{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/9d0e3fe96899a7a5d11d3befcbaff065", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "O«8\ndas ungarische Ministerium gewendet, unter d« Er öffnung aller Umstände, die dabei statt gefunden ha ben, mit dem Ersuchen, daß diese angehaltenen Schiffe wieder freigegeben werden, und daß Verfügungen getroffen werden, welche ähnliche Vorfälle nicht mehr vorkommen lassen. Ueber die bei weitem wichtigere Frage, die uns alle betrifft, «Schlich LberHen GzfolgM iyMMMttt-\nzm» der ungarische Finanzminister zti Budapest hiyge-worfen hat, aufnehmen werden. Wir sehen darin keine Aufforderung'zu einem rit terlichen Kampfe, man will «ns ein zweischneidiges Schwert in die Hände geben, mit welchen wir uns zuerst tödtlich »eraiunden-sollen, ehe wir den Gegner treffen. Allejn >gegen die Beschuldigungen und die Verdächtigungen, die in diesen Rüchen Mgew.-das gefundenHHerhandlüWn WschW deS Beratern - WeMMinistMum gemacht werden, miWen wA mrS von UngaW und'CroatiM M dieMerchWlunßWr. '«erwah«ck. W ivird uns vor Allem ReaKion vorP« kaiserl. HMeit Krzh. Achank»,uß jch et«« wMäu- ' Worsen >-i-eineMeaction, mit welchem wir Me österwi-figöMch^iW^«.Och HM' vor'MiMÄettWele- uWifchsMlk-MrMMScherrschaft, dem WMutis«W heit gehabx, der h. Versammlung mitzutheilen, daß ^eben der Edzh»Höhann, gegenwärtiger Reichsverweser, die Aufgabe übernommen hat^ jene Zerwürfnisse, welche zwischen Ungarn und Croatlne eingetreten sind, auf gutlichem Wege zu vermitteln, und daß zu diesem Bthufe sowohl Gr. Batthyany als Baron Zellachich nach Wien gekommen und daß diesfällige Verhand-lun-gen eingetreten sind. Uever den Erfolg dieser Ver handlungen ist dem österr. Ministerium nichts bekannt gegeben worden. Bevor jedoch der Ministerpräsident Gr. Batthyany Wien verließ, hat er dem österr. Mi nisterium eine Note zurückgelassen, in welcher er dem selben folgende Fragen gestellt hat: 1) ob das österr. Ministerium der pragmatischen Sanction in Betreff der Integrität der in derselben begriffenen Länder volle Geltung angedeihen lassen wolle; 2) ob das österr. Ministerium in den gegenwärtigen Zerwürfnissen zwi schen Ungarn und Croatien mit Rücksicht aus die Bestimmungen der pragmatischen Sanction die Rechte der Krone Ungarns unterstützen werde? Auf diese Zu schrift hat! das österr. Ministerium in kurzem Auszuge folgendes erwiedert: Die pragmatische Santion könne in ihrem ganzen Umfange von dem österr. Ministe rium nie bezweifelt werden , und es sei entschlossen, die Geltung derselben in allen ihren Richtungen auf recht. zu erhaltenj rückfichtlich der 2ten Frage hat das österr. Ministerium auf einige Bemerkungen sich beschränken müssen, und ^war soviel die Ansprüche der Croaten bekannt sind, daß dieselben keineswegs ge sinnt sind, sich von der Krone Ungarn's loszureißen, und daß sich eben die Croaten nicht minder als das ungarische! Ministerium auf die pragmatische Sanc tion und ihre Bestimmungen rücksichtlich ihrer Forderungen berufen. Die Ueberzeugung, welche von beiden Theilen die pragmatische Sanction richtiger auffaßt, erfordert gründliche Erörterungen über die staatsrechtlichen Verhältnisse und über Thatsachen, wslche gegenwärtig schon bezüglich der Zerwürfnisse vorliegen. Bisher wäre das österr. Ministerium nicht in die Lage gesetzt worden eine solche gründliche Er örterung vorzunehmen, und sei daher auch nicht in der Lage, darüber mit jener Bestimmtheit Antwort j« geben, wie sie verlangt wird. Das österr. Mi nisteriums könne unter diesen Verhältnissen nur den Wunsch festhalten, daß eine gütliche Vereinigung dieser Wrren statt finde, daß Alles angewendet werde, den Bürgerkrieg zu hindern und daß insbesondere Schritte hintangehalten werden, welche auch dieGe-sammtmonarchie gefährden könnten. Das österr. Ministerium ginge überhaupt von dem Grundsatze aus , daß die Erhaltung des inneren Frie dens , di? Ein gung der Gemüther unter dem Schutze der pragmatischen Sanction, und daß die Gleichberech tigung aller Nationalitäten festzuhalten sei. Auf diese Erwiederung hat das österr. Ministerium bjs jetzt keine Antwort erhalten; es wäre denn, daß jen? Reden, weiche der ungarische Finanzminister in der Destutirtenkqmmer gehalten hat und vorgestern durch die Zeitungen hier bekannt geworden sind, als eine solche Antwort zu betrachte» wären. Erwarten Sie glicht, meine Heriren, daß wir den Handschuh , den\nin die Arme werfen sollen. Meine Herren! wenn Einer unter Ihnen auch nur die geringste Besorgnisse in dieser Beziehung hegen sollte, so sind wir bereit, von dieser Stelle augenblicklich zu weichen. (Großer Beifall. Nein, nein!) Es ist uns ferner vorgeworfen worden, daß wir planlos, characteirlos, ohne Dolitik handeln. Ich will mich nicht über den Widerspruch äußern, der darin mit der I.Frage sich darstellt. Wollte ich mich in die Widersprüche einlassen, die in diesen Reden überhaupt enthalten sind, so würde ich heute uicht zu Ende kommen. Allein ich muß doch in Kur zem unsere Ueberzeugung darüber äußern, und die ist, daß in unsern Tagen die Politik nicht auf der Mini sterbank, daß sie nicht auf der Rednerbühne gemacht wird. Die Politik hat einen höhern Standpunkt er reicht : Der Weltgeist macht die Politik. (Beifall.) Er ruft den Völkern zu: ihr seid frei, ihr seid frei, ihr seid wieder in dem Besitze eurer angebornen Rechte. (Großer Beifall.) Ihr habt sie festzuhalten, wenn ihr nicht vernichtet sein wollt. (Beifall.) Die Politik, die gemachte, sie lpird nicht weit füh ren, eine Politik insbesonders, welche Bundesge nossen in der Ferne sucht, und die nächsten, natür lichen verläßt. Eine Politik welche einseitig, selbst süchtig , welche undankbar handelt, kann keine lange Dauer haben (Großer Beifall), sie trägt den Keim des Todes in sich. (Beifall.) Man hat uns endlich verdächtigen wollen, daß wir die deutsche Sache ver rathen. Meine Herren, wir müssen diesen Verdacht, diese Anklage, diese Ansicht für eine Lüge erklären; wir sind Deutsche (Beifall), wir sind durch und durch Deutsche, weil wir nicht bloß Deutsche sind, sondern weil wir auch ehrlich und gerecht sind. (Beifall.) Wir sind gerecht, weil wir die angebornen Rechte eines jeden Volkes ehren (Beifall), weil wir keinen' Vor zug, keine Suprematie bevorworten. (Beifall.) Wir streben nach einem Ziele, d. i. die Einigung aller östecr. Völker, wir streben nicht nach einer mit Ge walt erzwungenen Gleichheit, sondern wir streben nach einer durch die Geschichte, durch die Nothwendigfeit und das Gefühl gebothene Brüderlichkeit. (Allgemei ner Beifall). So lange diese Brüderlichkeit in die sem Hause besteht, so lange der Abgeordnete von der Weichsel dem Abgeordneten vom adriatischen Meere die Hand reicht, so lange, meine Herren, werden wir ! unerschrocken dastehen, so lange werden wir die Ge-, Witterwolken, welche sich im Westen und Osten gegen ! uns thürmen und Blitze gegen uns schleudern , nicht ^ fürchten. (Beifall). Z Zn diesem Geiste meine Herren glauben wir auch ! der deutschen Sache die besten Dienste zu leisten. (Bei fall). Erlauben Sie meine Herren nur noch zum Schlüsse Ihnen zu eröffnen, daß sich das Ministerium mit einer Staatsschrift befaßt und beschäftigt, welche alle zwischen Oesterreich und Ungarn schwebende Fragen gründlich erörtert und auseinandersetzt, und dann Ihnen vorgelegt werden wird, damit dieses Verhältniß vollkommen geordnet werde. (Großer, an haltender Beifall.)\nTirol. Innsbruck, den 5. August. Die Depu tatkon des Reichstages an Se. Majestät den Kaiser ist gestern Abends hier eingetroffen, nachdem dieselbe von der Landesgränze bis nach Innsbruck überall den freundlichsten und des Präsidenten des Reichstages und dieser Deputation- Würdigen Empfang gefunden hat. »Zn N^de^jttwartM.Ii«.HaUq^K«-SM»mmlung, KGehend a« den ADHistrGW iuMMiWHrtzern des Wirgerausschusses, Schützen und NativnaHmden der Städte -Innsbruck uiÄ I HB.^dprDial»n«»Direction -««d des.HallerOandMkchtÄ 'die Z^OmttMnden, und geleiteten selbe durch Hall, wo die Nationalgarde in Parade aufgestellt und die Pfannhaus-Musikbande die Durchfahrenden mit klingendem Spiele empfing, nach Innsbruck. Ein andauernd heftiger Regenguß vereitelte die für diesen Abend als Willkvmm der Deputation bereitete Serenade.\nVom Kr egsschauplatze Nach einem Berichte des F. M. Radetz k y auS dem Hauptquartier Turano vom 2. August, ist ein Theil der piemonteflschen Truppen bei Piacenza über den Po gegangen, ein anderer 20,000 Mann stark, hat sich gegen.Lodi gezogen. Der F. M. ist in Ver folgung des Letzteren begriffen. Zugleich detachirte er zwei Cavallerie-Divisionen in der Richtung gegen Boffalora , welche Mailand von der Rückseite fassen sollen, während er selbst mit dem Gros der Armee von vorne gegen die Stadt anzu rücken gedenkt. Morgen (am 4.) hofft der Marschall Lodi anzugreifen, -j-) Carl Albert soll die Armee für seine Person heute am 3. verlassen, und sich über den Ticino in seine Staaten zurückbegeben haben. (Tir. B.)\n5t. Verona vom 4. d. Abends. Äie bereits mit getheilt, so war der Marschall Graf Radetzky in Eil märschen gegen Lodi, von wo das Haupt-Quartier noch am 3. nach Melegnano, letzte Post vor Mailand, aufbrechen sollte, vorgerückt. Die meisten Bauern schließen sich der österreichischen Sache an, sie sollen Mailand, gegen 20.000 Mann stark, umrungen ha ben, und lassen keinen Nobili als Urheber der Revo lution, der sich flüchten will, aus der Stadt heraus. Von Cremona an, welches 3 Tage lang zu Ehren des Kaisers Ferdinand beleuchtet war, zeigen alle Städte und Dörfer gleiche Gesinnungen. Die Er nennung des treulosen Carl Albert durch die Nobili zum lombardischen König, hat das ganze Landvolk in die Arme Oesterreichs geworfen. Bei Abgang des Couriers verbreitete sich schon das Gerücht, der ta pfere Marschall sei ohne Schwertstreich bereits in Mailand eingerückt. Die Stadt habe sich auf Gnade und Ungnade ergeben. Wir erwarten die Bestätigung. F. M. L. Weiden operirt gegegen Bologna; 2500 päpstliche Truppen haben in den letzten Tagen ihre Waffen gegen 150 österreichischen Soldaten gestreckt. Aus VeneKg nichts Neues. Verona, 4. August. Das heutige Blatt der V»--selta äi Veion» enthalt folgendes: Die kaif. Armee geht rasch gegen Mailand. Am 31. v. M. wurde sie mit Jubel in Cremona empfangen, woselbst die Bür ger ohne die geringste amtliche Veranlassung die An kunft unseres Heeres aus freien Stücken durch eine glänzende Beleuchtung feierten. Beim Anbruche des folgenden Tages wehten auf sämmlichen Thürmen und aus den Fenstern der Häuser die Fahnen mit den kai serlichen Farben. An demselben Tage wurden die Uebergangsbtücken über die Adda geschlagen und Abends ward das Hauptquartier nach Oodogno ver--j-) Er hat es bereits besetzt, siehe die offitielle Mit theilung am Ansauge dieses Blattes."}