{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/1c0bd6eb0eedba8f53b7f1eb5047dd79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "di« kein» andere Sehnsucht hegen, als aus sich «inen klein»» Robespiere oder Maral zu machen. Männer der äüßersten Rechte werden «inen ganz ähnlichen Weg einschlagen, um aus der Anarchie die Reaction und da mit die Sicherung ihrer Standes-Privilegien zu ge winnen. Dergleichen Offenbarungen werden sich in diesen Tagen in der National - Versammlung gezeigt haben. Aber dennoch halten wir an der Hoffnung fest, nicht allein, daß Vaterlandsliebe und Vernunft in der Majorität der Versammlung, daß sie auch in den Männern der beiderseitigen Opposition, die offenbar aus besserem Stoffe sind, daß sie z. B. in Männern, wie Robert Blum uyd Vincke, siegen werden. Gewiß kommt jetzt doch Alles darauf an, daß wir überhaupt eine Centralgewalt erhalten, welche von den Regierungen in dem bessern Theil des Volkes unbedingt unterstützt wird; viel weniger wichtig ist es, wie sie zu Stande kommt. Macht die Oppositionen dieses Werk zu Schanden, siegt sie mit ihrem Verlangen, daß Hecker, der Mann, welcher den Verdacht des Meuchelmordes nicht von sich abzuwälzen vermag, iy die Nationalversamm lung eintreten kann, so steht ^un« allerdings eine Zeit bevor, wo der Schrecken legieren und welch« nicht allein die edelsten Männer, foudern auch unsere Freiheits-hoffnungen begraben wird. Das sind die Befürchtun gen, welche hier die Herzen derer, die es mit der Frei heit ehrlich meinen und Vernunft haben, bewegen; was unsere schleswig-holsteinischen Kriegsangelegenhei-ten betrifft, so haben wir utis schon darein ergeben, dieselben nicht zu verstehen, und, uns alles Urtheils enthaltend, mit Resignation weiter« Ereignisse abzu warten. An einen Frieden, von dem man jetzt viel spricht, glauben wh noch ganz und gar nicht, viel «her an ein Anderes Gerücht, daß in diesen Tagen eine Schlacht geliefert wird oder schon geschlagen ist. Frankreich. In der „Patrie\" vom 21. Juni heißt es. Mehrere Deput/rte iier Nationalversammlung besprachen sich heute in dem Conferenzsaale ^er Kammer über die Er wählung eines künftigen Präsidenten der Repu blik. Mas nannte einige Namen und die Bergpartei (la ^l<mtaxye) äußerte den Wunsch, daß der Präsident von her Nationalversammlung und nicht durch eine all gemeine Volksabstimmung gewählt «erden sollte. Die ses, sagten die Mitglieder jener Partei, würd« das ein zige Mittel sein, alle Prätendenten zu beseitigen. Die „Presse\" meldet, Herr Arago habe seinen Freunden die Absicht zu erkeflnm gegeben, sich so schnell als möglich von der Executivgewalt zurück zu ziehen. Während der letzten zwei Tage wurde ein Placat mit det Ueberschrift: k'raitysiü, oest une kante! (Fran zosen , e« ist eine Schand«!) gegen Louis Bona-parte an den Straßenmauern von Paris angeheftet. An vielen Platzen wurde dieses Placat von den Ar-beitsleuten Herabgsrissen, an andern Plätzen mit Kvth besudelt. „Le Droit\" meldet, daß das System der Gefängniß arbeiter, das von der provisorischen Regierung abge schafft wurde, bald nut einigen Modifikationen wieder eingeführt werden wird. Herr Goudchaux hat durch ein Umlaufschreiben seine Handelsfreundr benachrichtigt, daß er im Begriffe stehe, seine Banquiergeschäfte gänzlich aufzugeben. Hr. Goudchaux war, wie bekannt, unter der provisorischen Regierung eine kurze Zeit Finanzminister. Paris, 22. Juni. Die Arbeiter-Unruhen, von den boyapartistischen Agenten ausgebeutet, dauern noch immer fort und nehmen einen bedrohlichen Charakter an. Viele Arbeiter haben sich geweigert, in die Armee einzutreten o5er nach den Provinzen zu gehen. Starke Haufen zogen mit Faknen durch die Stadt und ver\nlangten, vor den Vollziehung« - Ausschuß gelassen zu werden. Marie willigte ein, eine Deputation der Arbeiter zu empfangen und ihnen beruhigende Erklä rungen zu geben; doch auch seine Anstrengungen hat ten keinen Erfolg. Die Zusammenrottungen dauerten fort und vermehrten sich gegen Abend sehr ansehnlich. Der Ruf: „Wir wollen hier bleiben! Nieder mit La-martini, Marie, Trelat, Goudchaux, Dupin! Es lebe LouiS Napoleon!\" ward häufig gehört. Gegen Mit ternacht schienen sich die Haufen zu verringern. Die Regierung hat imposante Truppenmassen entwickelt und alle wichtigen Plätze militärisch besetzen lassen. Eine nach Cöln am 25. Zuni gelangte telegraphische Depesche meldet' Paris ist am SS. Abends in Belage rungs Zustand erklärt! — Gewaltiger Kampf!! Viel Barrieaden! Linie und National Garden treu geblieben! Die Arbeiter machen den Aufstand Schweiz. Ber«. Der „Verfaffungsfreund\" widerspricht der Nachricht der „eidg. Zeitung«, daß Hr. Ochsenbein in der künstigen Großrathssitzung wiederholt seine De mission einzugeben beabsichtige. Der Druck einer neuen Streitschrift zur Austheilung an die Mitglieder des Gr. Raths hingegen wird in dem genannten Blatte nicht berührt. Sardinien Die „Kaü,stta äi tZenova\" vom 20. April enthält Folgendes: Die Gerüchte, die sich gestern und vorge stern über vorgefallene Ereignisse in Turin verbrei teten, waren nicht ohne Grund. Die gestrigen Zeitun gen aus Turin bringen uns betrübende Nachrichten. Es erhob sich in iener Stadt eine Partei, die sich der Zusanntienberufung einer »Constituante\" widersetzt, indem sie behauptet, es stehe den constituirten Behör den das Recht nicht zu, eine solche Versammlung zu veranstalten. Die Gründe, die jene Partei in Betreff dieser Angelegenheit geltend zu machen sucht, sind: daß die Deputirten, welche die Constitution beschworen haben, ihre Zustimmung zu der Zusammenberufung ei ner „Constituante,\" die eine neue Constitution ab fassen würde, nicht geben können, daß der zu Gunsten der Lombardei und Venedigs geführte Krieg die Auto nomie der Subalpinen - Länder aufheben würbe, weil diese nicht Tesetze von einem Lande erhalten können, zu dessen Rettung sie beigetragen haben, und daß end lich der König unmöglich seine Einwilligung dazu geben könne, die Interessen seines Erbrechtes und die seiner Völker in die Hände der Mitglieder einer neuen Ver sammlung zu legen; auch müsse man befürchten, daß die „Constituante\" der Hauptstadt und der an diese sich knüpfenden Interessen, uns verlustig machen würden. Diese Partei hat indessen beschlossen, den Weg der Gesetzmäßigkeit nicht zu verlassen, sondern bei der De-putircenkammer eine Petition über diese Angelegenheit einzureichen. Spätere Nachrichten melden, daß eine Ausammen-rottung am Tage der Ueberreichung der Petition, vor der Deputirtenkammer stattgefunden hatte. Dieses ver hinderte jedoch keineswegs die Abreise des Hrn. Balbo nach dem Hauptquartiere des König« zur Bildung eines neuen Ministeriums, in welches wenigstens auch zwei Lombarden eintreten sollen. Dänemark Nach dem Kopenhagener Correspondenten der Bör-senhalle ist die Stimmung in Dänemark fortwährend für die Weiterführung des Krieges. Man vertraut auf die schwedisch-norwegischen Truppen, welche bereits »ach der westlichen Seite FühnenS marschirt sind und auf\ndie in der Nähe kreuzende russisch« Flotte, welche nach den Proviantbedürfnissen derselben zu schließen, sehr be deutend sein muß. Einig« deutsche Schiffe, die vor dem 18. April aufgebracht waren, sind vom Prisengerichte freigesprochen worden. (Die Kriegsgefangenen in Kopenhagen.) Das Rends-burger Tageblatt schreibt auS Kopenhagen: Es ist wie derholt das Ansinnen an unsere Soldaten gestellt, bei den Dänen Dienste zu nehmen. Um sie dazu zu bewe gen, erzählte man ihnen, der König selbst woll« sie anführen, ihr« früher«« Kam«rad«n wärm all« überge treten oder todt, es handle sich nur darum, die Preußen aus den Herzogthümern herauszujagen. Trotz der namentlich im Anfange grausamen Be handlung, ließ sich kein Einziger zu einer Verb«s-ftrung seines LooseS um den Preis deS Vater-landesverrathe« verleiten. Ein Soldat vom früheren 14. Bataillon erklärte dem Adjutanten v. Harbou, als derselbe sie zum dritten Male aufforderte: „es müsse ihm doch wohl schon klar geworden sein, daß sie keine Verräther werden wollten, er solle sich die Müh« nur spar«»,\" «ine Aeußerung, die jener Ren«gat nicht an ders zu erwidern wußte, als durch die Erwiderung, „er sei «in Dickkopf.\" Der ehrliche Soldat antwortete: „seinen dicken Kopf habe er von seiner Mutter, der Herr Adjutant habe ihm denselben wohl nicht gegeben.\" Ein Dragoner erklärte bei einer der Aufforderungen: „er sei bereit bei den Dänen Dienste zu nehmen, aber nur wenn man ihn sogleich ganz au die Spitze stellen wolle; dann werde er schon wieder zu feinen Kame raden kommen.\" Als man diesen Mann nach der Ge-fangenmhmung bei Sonderburg zu Schanzarbeiten zwin gen wollte, weigerte er sich dessen: „er sei Soldat und wolle als solcher behandelt werden, hier sei seine offene Brust, wenn ^>ie Dänen es glaubten verantworten zu können, möchten sie ihn nur todtschießen.\" Schwede« und Norwegen Nach der „Gothenbürger Ztg.\" wird das ganze in Schonen zusammengezogene schwedische TruppencorpS nach Dänemark überg«sch!sst werden. Das Blatt fabelt von einer mit 30-000 Mann Landungstruppen im Kie ler Meerbusen eingetroffenen russischen Flotte. — AuS Stockholm, 15. Zuni schreibt die B. H.: — „Man spricht heute viel davon, daß der englische Gesandte nach dem Eintreffen der beiden Könige in Malmoe den selben eine Not« überreicht hat, die Beiden Mißmuth verursacht haben soll. «»deck, 19. Juni. (L. C.) Das diesen Morgen in Tra-venmünd«, angekommene Dampfschiff Malmoe ist heute bei Anbruch des TageS acht Meilen von Trave-münde, an der mecklenburgischen Küste bei Buckow, eine schwedische Flotte von neun und unweit davon eine russische Flotte von 14 Segeln passirt. Die letz tere ist auch vorgestern Mittags, weiter nördlich zwischen Möen und der Küste von Schonen, von dem gestern Morgen von Stockholm eingetroffenen Dampfschiffe Svithiod gesehen worden. Lübeck, 20. Juni. (L.C.)DieneuestenNachrichten aus Malmoe bestätigen, was wir vor einigen Tagen über die herrschende Stimmung in Schweden gegenüber den jetz'gm kriegerischen Ereignissen berichtet haben. Man verbirgt sich nicht, zu welchen Consequenzen diese Stimmung führen müßte, wenn von der Stockholmer Regierung dqr öffentlichen Meinung keine Rechnung getragen werden sollte, und man hat bereits Even tualitäten bezeichnet, mit deren Eintreten ein offener Widerstand zu besorgen sei. Für jetzt läßt noch nichts daraus schli>ßen, daß die Regierung gesonnen ist, der öffentlichen Meinung nachzugeben. Im Lager bei Malmoe wurden neue TruppencorpS aus dem Innern erwartet. König Oskar residirt noch auf Malmoehuus.\nDttick «nd Verlag der Edlen von Gb»le»'sche« Erben ^ verantwortlich» Skdattkn Dr. Mvriz HetzHler — Dr Ntorit »v« Stubenravch"}