{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829944/22c59afd949ddb15be57c5c025b16621", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ter zu bestellst,, und diesem Gekickte nahmhaft zu machen, und üb-^aupt die rechtlichen ordnungsmäßigen Wege ein zuschreiten wissen mögen, die sie zu ihrer Vertheidigung dien-sam finden würden! widrigen« sie sich die aut ihrer Verab-sä imung entstehenden Folgen selbst beyzumessen haben würden« Wien den SZ November 1S4S.\n^1K60S^ An Aloys v. Strandl. ^ fferiinand Streller >n Ksgran hat die Löschung de« Sa tze« pr. 170 si. C. M>, welche für Hrn. Aloy« Edlen von Strandl auf dem Havse Nr. 9 in Kagran haftet, nachge sucht. Nachdem der Aufenthalt de< Satzgläubizers unbe\nkannt ist, so wurde für denselben Hr. Dr, Franz Richte r ?eu. in Wien, al« Eurator bestellt, und die Tagsatzung über da« Löschungsgesuch auf den Z. Februar 184S, Bor mittags S Uhr angeordnet, wovon Hr. Aloys v. Gtrandl hiermit in Kenntniß gesetzt wird. Zustizamt Jedlertdorf nächst Wien den 12 Nov. 1848\nCitationen.\n^i?cv,j Vorladung militärpflichtiger Individuen. Von der Tbnscn'ptivns-Obrigtsit Melres und G ünau Nied. Oesterr«, B» O. M. B, wer:en nachbenannte wili-tärpflichrige Individuen hiermit aufgefordert, zu« Behufe der auf den 20. December t. I. angeordneten Recruten-Rachstellung im k k. Kreisamts Krems am IS. d. M, Früh um 8 Uhr . um so gewisser in hiervrtiger AmtSkanzKy zu erscheinen, ansonst sie als Recruticungsflüchtlinge angesehen und behandelt wenden würde-!, nähmlich: Joseph Bmder Nr. ?1 und Leopold Edelmgn Nr. 16 von Windigsteig; Zönaz Hof!au»r Nr IS und Leopold Weghuber Nr. «2 von Meires; Jakob Bischof Nr. IS von Rafi-zgsberg, Mi chael Pcnagl Nr. Z und Markin Kami! Nr. 8 von Grüna«. Tonsktiptiont-Obrigkeir Meires und Gsünau, Ried Oest., N. O. M B, den 2. December 1848. Lorcnz Schiller. si> Von Sem Magistrate der Sladt Zistersdorf in N ed. Oest. M. U. M. B. wir« hiermil bekannt gemacht: Es s-y über Ansuche» des Johann Denk die Einleitung des Verfahren« zur Todeserklärung seines schon über ZK Jahrs aNv-senie kln^k unbikannttn Aufenthalte« gebliebenen Verwandten Lo renz Schiller, geMDsenev Hauers, bewilliget, und zu diese« Behufs t?r Hr. August Suchzmel, Justitiar in Walterskir-chen Curator dieses Abwesend«» aufgestellt worden; d.sssn Lorenz Schiller mit »em Beysatzi erinnert w rd, bin nen Einem Zahrs von heizte an bey diesem Gesichte sicker-t weder persönlich zu melden; oder auf irgend «is-e Ars von seiner Existenz Nachricht zu geben z wicrigers nach «erlauf dieser Frist auf ferneres Einschre t-n de- Interessenten ohn? weiter« zur Todeserklärung geschritten ustd mit seinem Nach lasse nach Vorschrift der Gesetze Lerfü«t werden würde. Vom Magistrate Zister«:o<f am 28. November 1848. Recrut rurgZpflichtiqe. sij Die Äm?«verwaltunq der Herrschaft Rosenäu macht hier mit bekannt, daß nachbenannte Siecrutirungspflichtige der aberm ahligen Recrutirung wegen sich bis 18. December d. I. hierorts zu melden haben, widrigens sie sich die nach theiligen Folg?^. ihrer RecrutirunzSssücht gkeit selbst zuzu-schreiten habez. Michael Lerner, Anton Winkler, Benedict Pam'nger und Jgnaz Bachtrog von Njsder-Neustift, Franz Klayhofer von Ober-Nsustift; Paul Kolm von Gutenbrunn, Leopold Lchweitzer und «nion Kropfreiter von Merzenstsin; Leopold Zahrl von Dietharts; Johann Schwarzinger, Johann Gteinbauer, Carl Devotie, Joseph «teinbauer, Johann W ser, Johann Stiermayer von Marbach ; Wenzel und Georg Stefan von Wörnhartsz Georg und Johann Hass daiin Leopold Cdinger von Groß-Gundhsl?; Jgnaz Gangl, Sylvester Haider, Johann Wallner und Andre Maurer von Lemdah; Loren» Hackl von Stsrnfsld; Anton Allmeder, Sebastian Zeminger, Jobann Schlager, Johans. Steinbauer von Nieder-Strahlbach > M chzel Pichler von DsrfRoftnau, Sebastian Grünsteidl pnd Michael Stzsnßorfer von Schro-fen; Leopold Mayerhofer von Preinreichs; Jgnaz Kurz-mann von Kirchbach Und Martin Eblinger von Haid. Amtsvsiwaltung Rosenau am 4. December 18^8. ^16ZZS^ Citations-Kdret. ^ Von. dem k. k. <!el. III. m. wird Joseph Cabitzar, welcher am 18. März 173Z im Dorfe Litelin der Cameral-herrschaft Pardubitz in Böhmen geboren, im Jahre 1805 zu dem k. k. Pionier-Sorp« assentirt, seit 26. Novemb.r des selben Zahn« auswärts in unbekannten Feldspitälern krank aufgeführt, und s.-it März 1806 alt onevident in Abgang\ngebracht wurde, hiermit über Ansuchen seine« nächsten Ver wandten Mathias Cabitzar aufgefordert sich bey diesem k. k. ^uckioiuw bis zum ZI. Oktober 1843 entweder persönlich zu melden , oder dasselbe, oder auch den ihm als Lurator be stell!«» Herrn v. vr. Hauschild von seiner Existenz um so gewisser in Kenntniß zu setzen; widrigen« derselbe über neuerliches Ansuchst? gerichtlich für todt und sein Vermögen a-s frey vererblich erttärt we-den wird. Prag am tZ. Oktober 1848. ^13570^ Edictal-Eitation. ^ Vom k. Bayer. Kreis- und Stadtgerichte Nürnberg wird i er hiesig» Wirthsumsagers-Sohn Conrad Rösel, geboren im Jahr« 177Z, welcher im Jahre 17S9 als Büttner in die Fremde gegangen ist, seitdem aber keine Kunde von snnem Aufenthalte gegeben hat, aufgeferdert binnen S Monathen » ckstto sich bey dem unterfer tigten Gerichte zu melden, und sein väterliche« Vermögen in Empfang zu nehmen. Sollte derselbe oder seine unbekannten Rechtsnachfolger in diesem Termine und längsten« bi« zum 15. Januar IM nicht erscheinen, s^ wi.d derselbe für todt erklärt, und sein Vermögen den dahier anwesenden Erben ohne Caution hin-au«grgeben werden. TZer königl. Direktor. Strasser. ^ie84s^ Citation ^ n ch dem vermißten Gemeinen E^ydius Sey:rl. Vom Baron Hraboirsky i4t-n k. k. Lin. Jnf. Regiment«-Gerichle wird hiermit bekannt gemacht: Es sey auf Ansuchen der Anna und Anna M. Seyerl, in die Einleilmg d-s Aerfah.ens zur Todeserklärung des aus Fürling Herrschaft Haus, im Mühikreisp Ober-Oesterreichs gebürtigen, am 26. April 181Z zur Reserve dieses Regiments ass nt rten, am 22. Februar 1814 in die Kriegsgefangenschaft geralhe nen und lvhin in Abgang gebrachten Gemeinen Egydius Sey'\"l gewill gek, und zur Erforschung seines Lebens und Aufenthaltes der »ießseitige Hr. Hauptmann Prohaska auf gestellt worde?. Egydius Seyerl wird daher sufgekordirt, binnen Einem Zahrs d. i. bis zum 1. December 184S, um so gemisser entweder persönlich zu erscheinen, oder diese« Gericht, oder den bestellten Curator von seinem Leben und Aufen halte in Kenntniß zu setzen; widrigen« er auf «eit leres Anlangen für tod: erklärt werden würde. Etatssta-irr. Mine am Zv. November 1848. si«Z57*^ Citativns - Eoiet. Von dem !. k. Vöhm. ?uck. clelsZ. ru. IN. wird Johann Georg ^idler, welcher iM Jahre 17S0 zu Altkindsberg, Kgerer Bezirkes in Böhmen geboren, am 10. Mär, 180S zum k. k. Ni. Oest. KuhrwssenS-Corp« assentirt, im Ortober 18VS in das Spital zu öomvrn,, und dann in verschie denen Spitälern auswärts aufgeführt erscheint, endlich mit letzten März 1810. al« unwissend wo inAbgang gebracht wurde, hiermit aufgeferdert, sich bi« zum ZI. Okt. 184S entweder bey diesemk.k. 5uckicwm persönlich zu melseu, oderdieselbe, oder auch den zu feinen Handen aufgestellten Turator Hrn. 5. v. v. Hauschild auf irgend eine Art von seiner Existenz in die Kenntniß zu setzen; widrigen« er nach Ablauf dieser Frist über neuerliche« Einschreiten der Interessenten al« todt und sein Vermögen alt frey vererblich erklärt werden würde. Prag am 12. Oktober 1848. »6443^1 Jgnaz und Anton Unger'sche Kind.'r I» oder Kind?sktnder. Von der Amttverwaltung Scheibb« im V. O. Uk. W.\nwird hiermit bekannt gemacht: S« habe die am 27. Jün» 1821 im Markte Scheibt« verstorbene vsrwitwete Maria Theresia Eßletzbüchler in ihrem schriftlichen Testamente -Ick. ZI. Januar 1814 h. 7 wörtlich Folgende« verordnet: »Le-»giere ich meine Freunde Ignatz» Vnger, behaüster Wsndt-»Artz in Enj Sekig hinterlassene Kindter, und Anton» »Vnger behauster Wundt-«rtz in «dmundt seel. hinte? lassen« »Kinder oder Kl d s-Kindter, von den bedsn Stamen, Sechs-»hunder Gulden — wen aber sich etwan au« dissen ÄüÄea-»den Bunkten benenden Freunden sich noch Andere Ver-»wandZe von mir, ob ich gleich von Keinen etwaß weiß, her-»uor komen solts, So « ll ich alle wie immer als Erbe« »ausgeschlosssn haben.« — ?-i einem angehefteten Csdikille 6>l. 24. May 18t6 verordnete dieselbe aber ferner also: »Wa« ich in Siebenten Bunkte meinen Freunden leziter-»miret hade, «ant sich Niemandt melten soll, oder aber »nicht genueg sich al» Freundt aut«sussen Könen, So legi-»temiere ich solche« den Joseth Bürgerischen Kindern.\" Da nun die Zgnaz Unger'schen Kinder von Enns und die Anton Unger'schen Kinder oder Kindskinder von Admont bisher nicht erforschet «erde» konnte«; so werden dieselbe» über Einschreiten des Joseph Bürger »oe. seiner Kinder hiermit edictaliter aufgefordert, binnen SineM Jahrs vom Tage der ersten Einschaltung diese« Sticke« in die Wiener Zeitung an gerechnet, sich hisramt« um so gewisser zu mel den und al« Maria Theresia Tsietzbüchler'sche Legatars zu legitimiren, sl« im Widrigen da« oberwähnte Legat den Joseph Bürger'schen Kindern al« substituirten Legataren eingeantwortet werden würde Amtsvsrwaltunz Scheibb« den 20. November 1S4S. 16685^ Ginberusuttgs-Edict. sz) Von de? prov l.f. Amt«verwaltung Gilge-iberg O. M B. wird hiermit veröffentlicht, et bade sich Franz Fischer, Ge meiner des k. k. 2 Feld-Arti!- rie-Ztegimente«, nunmehr aber mit La«d»ehrkarte sa. l.Noveinber 184S mit der Be zeichnung zur Stellvertretung geeignet, entlassen , «elche Landweh?karte durch da« löbliche k. k. Krei«amt O. M. B. anher gesentet «o«den, ohne deß der Mann selbst sich hier orts weder vorgestellt, noch um eine Paßbswilligung ange sucht hade, unwissend wohin, entfernt. — Franz Fischer wird daher in Folge diese« Edictes aufgefordert, sich hier orts entweder persönlich wegen Ä«sfolgung seiner Landwehr-ka-te zu melden oder sich direkt bey dem löblichen k. k. 2ten Feld-Artillerie-Regimente in Wien vorzustellen, woselbst über Aufforderung sessen Landwehikarte dahin zugesendet werden wir»; widrigen« sich dieser Mann die Folge seines Nichterscheinens selbst zuzuschreiben hätte. Prov. l. f. Am-svei waltung Gilgenberg O. M B. am 24. November 1843. s>k!64^ Eitat-ons-Edict. ^ Bon dem k. k. Mähr. Schles. rlel. m. m. wird hier mit bekannt gemacht: Es sey über «»lochen der Narianna Quapil und Agnes Ehalupnik, in die Einleitung der Todes erklärung des aus Malostowitz, Lomnitzer Herrschaft in Mäh ren gebürtigen und seit hem Zahrs 17S« vermißten Fuhrwe-sens-Gemeinen Jacob Wojatschek. »um B-Hufe der Berlas-senschaft» - Abhandlung nach Borschrift der §§. 24 und 277 des allgem. b. G.B. gewilligt, zugleich aber zum Lur»tor sbsentis für de« genannten Vermißten der hiesige Hr. v. vr Ulrich bestellt worden. S« wird demnach Zarob Wolatfchek hiermit aufgefordert, binnen Einem Jahr« entweder persönlich hierorts zu erscheinen, oder diese Terichtsst«lle oder den für ihn bestellten Zurator in die Kenntniß seine« Leben» und Aufenthalt«orte« zu sitzen? «idrigen« nach Verlauf obiger Frist, auf neuerliche« Einschreiten, »ur Todeserklärung ge schritten werden würde. Brunn am 11. November 1848.\nAmortisationen.\n2k*Z Rordbahn-Aktie sammt Coupon. A Von dem k. k. Nied. Oesteer. Mercuntil- und Wechselge richte wird hiermit bekannt g macht: E« sey auf Ansuchen des Carl Gerold und Sohn, bürgl. Buchhändler in Wien, hinsichtlich der angeblich in Verlust gerathenen Nordbshn-Actie Nr. 9k9SsamzvtEeupon, vom l. Juliu« 1848, pr. Ivoo fl. auf Hermann Todetco lautend, in die Ausftrtigung eine« Lmor-tifationt-Eticte« gewilliget wvrden. Alle Jene, welche da-h^r diese Aclie sammt Eoupon in Handen haben, oder hier auf aut was immer für einem Rechtsgrunde einen Anspruch z« machen gedenken, haben denselben binnen Einem Jahre, «Wochen und 3 Tagen, so gewiß hie orts anzumelden; widrigen« nach Verlauf dieser Frist diese Aktie sammt Cou pon als amortisirt erklärt «erden würd?. Wien am 23. Nobember 1848. j^702S^ PÄNia-Wechsel. ^ Bon dem k. k. Ri. Oeff. Mercanlit- und Wechselgerichte «ird hiermit bekannt gemacht: Ss sey auf Ansuchen de«\nF.G. Thelemann, hinsichtlich der angeblich in Verlust ge rathenen Wechsel, al«: de« von Franz Prel« an eigene Ordre «««gestellten, auf Adolph Bäue-le in Wien, Gtadt Nr. SSO gezogenen, von diesem acceptirten und durch Giro Wien IS. Juniu« 1845 an BitWller gediehenen, am 10. Januar 184S zahlbaren Prima-Wechseli ä<1. Preßburg 10. May 184S, pr. 120Vst.CM ; dann de« vonZranzPrelt an eigeneOrdre a«sgtstek'en, auf Adolph Bäuerle in Wien gezogenen, von diesem acceptirten, und durch Giro 6ck. Wien 16. Julius 184S an B ttsteöer gediehenen < a« 2S. Jan sr 1L4K zahlbaren Prima-Wechftl ckck. Preßburg S. Mav 1345, pr. 750 fl. CM-, in die Ausfertigung eines »moriisaiiovs - Ediktes aewiSiget ! worden. Alle Jene, welche daher diese Wechsel in vrißiuali ! in Handen hab?», oder hierauf au« was immer für einem Rechtsg-unde einen Anspruch zu machen gedenken, huben denselben binden sech« Wochen und drey Tagen so gewiß Hierort« anzumelden; widrigen« nach Verlauf dieser Frist diese Wechsel als amortisirt erklärt werde?- würde«. Wien am 2S. November 184«.\n^661Z^\nRordbahn - Actie.\nVon dem k. k. Nied. L^sterr. Merkantil- und Wechselge richte wird hiermit bekannt gemacht: Et sey auf Ansuche« de« Hrn. Michael Berger, bürgl. Handel«mann avhier, hin-stchtl ch d-r angeblich in Verlust gerathenen, dem Hrn. Bitt steller eigenthümlich angehörenden, und auf den Nahmen »Mayer Stern« lautenden Nordbahn - Actie ää. i. Ja nuar 1844, pr. Ivov fl. C. M., eingetragen im l. Buche Nr. 652, Fo>. Z2S der Nordbahn, in die Ausfertigung eines Amortisativns-Sdicte« gewilliget worden. Alle Jene, welche daher diese Actie in Händen haben, oder hierauf au« «at immer für einem Recht«grunde «inen Anspruch zu machen gedenken, haben denselben binne« Einem Jahre, S Wochen und Z Tagen so gewiß hierort« anzumelden; widrigen« nach Verlauf dieser Frist diese Uctie al« amor-ifirt erklärt «erden würde Wien den 2S. November 184S."}