{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/ef6ec34e25f2fa74528f561c4b6bac6a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kann; daß daher wir hier in/Oesterreich uns von den gesürchteten Pestlä-dern abgesperrt g\neö\naubten, und sein können — eine\ndennoch nicht tpir?lich wann, nicht daß daher jener Sanitäts-Cordon Illusion war ußd ist. Thatsache kst es, daß die seit mehr als Zahrzehenten thätigen Quarantänen in der Walachei und Moldau,\ndann die neu rn in Serbien und jene\nin Griechenland,\nparallel mit unsern laufend, der Einrichtung und bisherigen Leistung nach ganz dasselbe Vertrauen verdienen , welche« unsere Staatsverwaltung in die uysrigen setzt, baß daher diese N ach bar q u a r ant an en mit »«ller Zuversicht den un serigen substi-tuirt, unser« dagegen mit ihnen versch>no l-z«n und respective ganz aufgehoben wer be» können. Thatsache endlich ist es, daß alle mit dem Orient» Verkehrenden über unsere Llenden Quarantänen nur gerechte Klagen führen, daß das fernere Bestehen der« stlben, oder qar die Verwendung neuer Summen auf diese Quarantänen von gutgesinnten Sachkundigen nur mißbilligt werbm muß, daß daher die Staatsverwal tung in diesem Institute recht bald gründliche Umän derungen vorzunehmen verpflichtet ist. Diese Thatsachen, welche ich in meiner Denkschrift Vom Jahre 1845 urkundlich belegt, in dem 1. Auf sätze (Wochenschrift 1847, Nr. 38 u. s. f.) dem We sentlichen nach wiederholt habe, strd wohl die wichtig sten Punkte der Berathung einer Commission. Die diplomatischen Schwierigkeiten, welche noch im Mo nate März auch persönliche Hemmungsgründe hinschoben, haben aufgebort: geschehen kann, was der Sache, he« Interessen der Völker frommt, sobald diesel ben es nur ernstlich wollen. Die hier ausgesprochenen Forderungen sind gegenüber Heaen der französischen Akademie und der sogenannten Richtcontagirnisten überaus gemäßigt; in einem fol genden Aufsatz« w«rde ich zeigen, daß selbst die ganz Neuerlich erst eben durch die jange^ Quarantänen in der Türkei und in Egypten gewonnenen Erfahrungen über die Pest, so sehr sie auch mit unserm österreichi schen Quaranränesyst-m über einstimmen, allen oben be-> rührten Veränderungen das Wort reden.\nAnmerkung. Abgesehen von dem Widerwillen der Referenten gegen die Aenderung eines erst im Zahre 1837 erlassenes „neuen\" Pestpolizeigesetzes hat die Verhandlung der Angelegenheit vornehm lich der selige Hofkriegsrath verögert, welcher in seinem langen!Hofberichre entschieden gegen jede Aenderm g der Quarantänen sich aussprach. Meine\nWochenschrift 1847 durch die wärmste ers Baron Kübeck Geringer zur des Auswärtigen; V«r neuere des Dr.\nVorschläge (1843, 1845 stehe Nr. 33 u. f.) gelangten nur Unterstützung de« Finanzminist und seines Sekretärs Baron Würdigung bei dem. Minister hier gab jenen Vorschlägen Tobbi (vom Jahre 1847) den wahre» Impuls zu einer Erledigung. Zm Satelliten vom Jahre 1848 Nr. 31 finde ich eine allem Anscheine nach aus halboffizieller'Fe der geflossene Darstellung desgegenwärtigen Standes der Quarantänefrage bei uns, die ich für den mit derstlbm minder bekann ten Leser hier ausziehe: „Zni Jahre 1843 legte Dr. Sigmünd der Staatsyerwaltung einen be sonderen, bloß das Quarantä'^ewesen umfassenden Bericht - or, in welchem die Mängel derselben nach gewiesen , zunächst aber die vrinqmden Reformen im Systeme der ö'sterreichischey See- und Landee-quaramainen zw.ck-und zeitgemäß vorgeschlagen wur den. Dieser Bericht blieb ohn^e den geringsten Er folg, denn die Erleichterungen in dem Verfahren der Sesquarqmänen wurden wenigstens unmittel bar niü t durch denselben veranlaßt. Dr. Sig münd fand sich nach zweijähriger fruchtloser Er wartung eine« Bescheid»« veranlaßt, seine Vor schläge, vermehrt und verstärkt durch neuere That-ssichen >m Zahre 1L45 der Staatsverwaltung\nwieder vorzulegen. Damals wendete sich Dr. Sig-\" mund an zwei Behörden zugleich: an das Hof-kamm-rprästdium und an die vereinigte Hoskanzlei; dort übergab er eine gedrängte Denkschrift über die österreichischen Quarantänen» während «r hier — dem Referenten des Sanitätsiresens Frei herrn von Türkheim — nebst einer ausführ licheren Denkschrift gleiche« Inhaltes alle Qra-rantänegesetze und Dienstesvorschriften der 1845 be stehenden Anstalten und eine Situationskarte der selben zustellte. Der energischen Verwendung des Freiherrn von Küb eck gelang es, die Staatsver waltung nach langen Verhandlungen dahin zu be stimmen, daß das Project des Dr. Sigmund durch Sachverständige an Ort und Stelle gep-üft werden sollte; zu diesem Zwecke ward die Absenkung zweier Aerzte aus dem Civilstande und eines Mi litärarztes in die servisch-wallachisch - moldauische Quarantänekette verfügt. Mittlerweile ging von Dr. Äobbi im Zahre 1847 ein zweites, gleich falls zur Verbesserung des Quarantänesystems im Großen abzielendes Memorandum ein, welches die eben berührte Verfügung zur Absenkung von Aerzten beschleunigte. Ueberblicken wir beide Vor schläge. Dr. Sig mund's Antrag lautet: Revision des neuen Pestpolizeigesetzes vom Zahre 1837, und Beseitigung der in Wien selbst sogleich zu erkennende» gründ- und zwecklosen Bestimmungen desselben; — Auf He bung der österreichischen Quaran tänen in Ungarn, Siebenbürgen und Galizien, deren Ersatz durch die serbisch - wala-chisch-moldauischen Anstalten; endlich Entsendung einer ärztlichen Commission nach dem Orient, um die uns wissenschaftlich durchaus noch nicht genü gend bekannte Pestfrage neu zu studiren und auf solchen Studien eine neue Pestgesktzgebung zu bauen. Dr. Gobbi's Antrag lautet: Theilnahme aller respektiven Mächte an den neu errichteten Quarantänen imOriente (Türkei und Egyp ten), Verbesserung der bestehenden Einrichtung von Neuem je nach Bedürfniß; allmälige V-rminde-rükgen und Erleichterungen der Maßregeln in un seren Quarantänen bei Erprobung jener Quaran tänen, und endlich Aufhebung aller Qua rantänen bis auf die türkisch-egyptischen, welche fortan durch alle betheiligten Mächte zu verwalten wären. Sigmund's und Gobbi's Vorschläge gehen im Wesentlichen auf Ein Ziel aus: Aufhebung der Quarantänen. Sigmund will vorerst die ihm ganz nutzlos erschienenen ungarischen, sie-benbürgischen und galizischen Quarantänen, aber sogleich aufgehoben wissen, und sieht in den pa rallel laufenden serbischen, walachischen und moldaui schen Quarantänen unbedingt den nämlichen Schutz unseres Gesundheitswohles, welchen wir zur Zeit besitzen. Weitere Aenderungen läßt er durch wei tere Studien übtr die Pest bedingt weiden; sein Endgedanke ist: allmälig wird man zu der Ge wißheit gelangen, daß die Pest ihren Ursprung stets nur in Egypten hat, und dann wird man Egypten absperren, abquarantiren, blockiren; viel leicht die Pest daselbst dmch hygienische Maßregeln ersticken, jedenfalls Egypten allein, und nicht ganz Europa mit Quarantänen umzingeln. Dr. Gob-b i geht geradezu von der Idee aus: die Pest ent stand niemals in Europa; ihr Ursprungsherd ist sicher nur in Egypten. Die türkischen und egyp-tischen Quarantänen, zum Theile besser eingerichtet,\nlen auch in Constantinopel' (ödet der europäische» Türkei überhaupt) ihren ersten Ursprung nehme. Aufhebung der Quarantänen in Un garn, Siebenbürgen und Gylizien, Be seitigung eines bald zweihundertjährigen schweren Zwanges, ist die Losung beider Män ner! Es ist leicht begreiflich, daß der alte Zopf alle Acten zusammengeschleppt, alle geheimen und öffentlichen Waffen der Bureaukratie in Reihe Glied gestellt hat, um diesen Anträgen den Fort gang zu versperren. Dennoch ist vom Kaiser die be reits erwähnte Absenkung zweier Eivilärzte und eines Militärarztes in die fremden Quarantänen angeordnet worde?, und dieselben werden hoffent lich dieser Anordnung bald Genüge leisten. Keinen Augenblick an dem Resultate einer solchen Sendung zweifelnd, wünschen wir auch die leb hafte Theilnahme der Stände Ungarns und Sie benbürgens an den so hochwichtigen Fragen über die Quarantänen. Eitel ist jedes Beginnen zur Vermehrung der Verbindungen, zur Erleichterung des Verkehrest mit unseren Nächbarn, so lange die gegenwärtig nicht nur ganz überflüßigen, sondern geradezu höchst nacktheiligen Grenzab-sperrungs-JnstitUte fortbestehen. Die Landstände ha ben ein Recht, ein volle« Recht, dk Scheidewand zwischen Völkern aufzuheben, welche theils eine Nation, theils innig verbündete Stämme mit Ungarn, und Siebenbürgen« Bewohnern ausma chen, Völker, die einander bedürfen und von Natur aus zu Einem großen Staatenbunde angewiesen sind. Also mögen die Landstände ihre Stimmen erheben , laut und allgemein erheben , daß diese ohnehin geistig morschen Schranken bald, ja gleich nnd ganz fallen!\"\nzum Theile vermehrt, reichen hin, die Pest von ganz > Europa abzuhalten, und bedürfen zu dessen Siche rung nur der Controlle europäischer Mächte. Gob-d i will, bewähren sich die türkischen und egyptischen Quarantänen, allmälig unsere Schutzmaßregeln vermindern und erleichtern, allmälig die übri gen Quarantänen Europa's aufheben. Dr< Sigmund'S Vorschlag der unverzüglichen Aufhebung unserer Quarantänen ist an sehr wenige diplomatische Schwierigkeiten gebunden, zumal Ruß land die serbisch-walachisch-moldauischen Quarantä nen seinen eigenen gleichgestellt hat. Dr. Gobbi'S Plan erfordert die Uebereinstimmung aller mit dem Oriente verkehrenden europäischen Mächte; gegen Dr. Sigmund's Antrag läßt sich von bisher be kannten wissenschaftlichen Daten aus gar nichts ein wenden. Gegen Dr. Gobbi's Plan streitet, viel leicht nur chimärisch, doch vor der Hand, die nicht ganz aufgegebene Ansicht, daß die Pest biswei-\nDie Baumwottspintterei Sachsens. Chemnitz, 14. November. Es dürfte nicht unin teressant sein im jetzigen Augenblick, wo die Baum wollspinnerei Sachsens, begünstigt dadurch, daß sie nur in verhältnißmäßig wenigen Händen und mithin eine Vereinigung sehr leicht ist, lautes Geschrei von Untergang und Unterdrückung durch auswärtige Con-currenz erhebt, die Arbeiter durch falsche Vorspiegelun gen wirbt, sie in geschlossenen Reihen vorführt, um durch sie vom Schutzsystem neue Begünstigungen zu er langen, wenn wir in Nachstehendem ein ge statistische Mittheilungen über diesen Industriezweig machen, die geeignet sein dürften, manche irrige Ansichten und Be hauptungen zu widerlegen. Bei dem Zutritt Sachsens zum Zollverein 1834 hatte dasselbe 74 Spinnereien mit 370,808 Feinspindeln; der ganze preußische Staat hatte es bei langjährigem Schutze nur bis zu 126,000 Fein spindeln gebracht und müssen wir hier die oft gestellte, aber von Schutzzöllnern noch nie beantwortete Frage wie derholen, wie es denn nur eigentlich zugegangen sein mag, daß Sachsen ohne allen Schutz, bei ringsum ver schlossenen Genzen, der englischen Concurrenz ganz bloß-gestellt, zu dieser ansehnlichen Zahl gekommen ist? Die durchschnittliche Spindel-ahl einer Spinnerei war da mals 5000. Im September 1845 befanden sich in Sachsen 116 Spinnereien mit 474,998 Feinspindeln, also durch schnittlich 4000 Spindeln auf eine Spinnerei. Zunah-! me der Spindeln seit 1834 23 Proeent. In dieser Pe-> riode fällt die erwähnte Vermehrung hauptsächlich in «die J-Hre 1835-^37, hervorgerufen und den lebhaften ! Geschäftsgang während der nordamerikanischen Bank schwindelei, und beruhte, dieselbe nicht auf einem nor\nmalen , wüiischenswsrthen Zustande, vielmehr waren in jener Zeit viel kleine Spinnereien durch Müller, Bauern zc. unternommen worden, welche, ohne die geringste Kenntniß von der Sache zu haben, eine bequeme Ge legenheit zu nützlicher Verwerthung eines häufig noch erborgten Capitals darin zu erblicken glaubten, und sie sind es eigentlich noch, welche durch ihren krankhaften Zustand von vorn herein zum Geschrei nach Schutzzöllen benutzt werden. Von den obigen 116 Spinnereren sind in den Jahren 1847/48 drei mit 8904 Spindeln ab gebrannt, außixdem ist 1846 eine erst im Zahre 1845 gegründete wegen Wassermangels eingegangen, es sind aber deren Maschinen an einem andern Orte wieder gangbar aufgestellt worden, Es kommen sonach von obi gen 116 Spinnereien mit 474,988 Spindeln 4 Spin-ne.eien mit 8904 Spindeln in Abzug; und es verblei ben zur Vergleichurg mit dem gegenwärtigen Befund 112 Spinnereien mit 466,094 Feinspindeln. (Schluß folgt)\nHaopt-Redac»?ur Ettelberger. Druck und Verlag der Edlen v. Ghelen'schen Erben."}