{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/896130bd6be58c67ecc713e1d336b813", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V^»»»«r«tI»»».Pr«i»fik«I«: »-fDr«S»-»w MM»<g »ß., h-lbj«hri, tt?., »ierteljjhri« b st. S. M., a«f »«»»-Mri« ZShalbjZhrig tS fl., »t«rt«Mrig S p.«. M. ?»» >»»-zyärnge» nzii der Äben^eilagt, halbjährig 18 st« 12 kr., vitttenäHng sst. e kr. Ewjclo- Blätter koste» so kr. T. M.\nlig» ?lat>mlu»g < »r. »i« zweite »ad dritte Wt«d«h»hlm»g jed«»«ahl 2K.». M.« folglich für »reimah. Kgi M»rt««»L »tt. «. M.\n^ 346.\nFreitag denDecember\n1848.\nAnhake. Amtlicher »heil. Wien Kundmachung. — Privilegien. Krain. Condulenz- und Dank-Adresse der Stadtgemein de Laibach an Se. Majestät Kaiser Ferdinand. — HuldigungS-Adresse an Se. Majestät Kaiser Franz Joseph. Ungar«. Aufruf an die Bewohner deS BanatS. Salizie«. Die Türt. Russ. OccupationS-Armee. Deutschland. Frankfurt. l43steSitzung derNational-Versammlung. — Die Grundrechte desDeutsch. Volkes. (Schluß.) Preußen. Verordnung, die bürgert. Gültigkeit der Ehe betr. — Constiturionelle Corre-spondenz. — Die gutSherrlich-bäuerlichen Verhält nisse in der Provinz Schlesien. (Fortsetzung.) Baiern. Die Wahl LouiS Napoleon. Krankreich. Sitzung der National-Versammlung. — Die „Presse\" über die Italienisch« Frage. Großbritannien. Vermischtes. Spanien. DaS Cabinet Narvaez.\nPatriotisch« Gabe«.\nAmtlicher Theil.\ne. k. k. Majestät habe ckcko. Olmütz 16. Deceniber 1848 folgende allerhöchste Entschließung herabgelangen zu lassen geruhet: „In Genehmigung der Anträge MeineS Justiz-Mini-„sterS finde Ich die über die Beiziehung von politischen, „cameralistischen und montanistischen Repräsentanten zu „Urtheilsschöpfungen in Rechtssachen geltenden Vorschrif ten außer Wirksamkeit zu setzen , und zu verordnen , daß „in alle» Fällen, in welchen bisher daS Einschreiten!sol-„cher Repräsentanten vorgezeichnet war, die Gerichtsbe-„hörden ihre Erkenntnisse ohne Beiziehung solcher Re präsentanten zu fällen haben, wodurch eS von dem diesen „Letzteren zustehenden SistirungSrechte von selbst sein Ab kommen erhält. Die gefällten und etwa Wirten richter-„lichen Erkenntnisse sind unverzüglich auszufertigen.\"\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 17ten d. M. über Antrag deS MinisterratheS dem Grafen Cajetan Bissingen-Nippenburg die politische Leitung der Provinz Tirol und Vorarlberg zu übertragen geruhet.\nSe. Majestät geruhten mit der Allerhöchsten Entschlie ßung vom 22sten d. M. den vormahlig k. Ungarischen Statthaltereirath, Metell Osegovich, zum Mini-sterialrath im Ministerium des Innern zu ernennen.\nSe. k. k. Majestät haben mit Allerhöchster Entschließ ßung vom 2V. December l. I., die Dienstes-Resignätioy des Ministerialrathes in dem Ministerium deS Innern Dr. A d o lf Fisch Hof, allergnädigst anzunehmen! ge ruhet.\nNach eingeholter Allerhöchster Bewilligung Sr. Ä?a^ jestät vom IZten d. M., wurde Joseph Ritter v. Schreij-'b e r s provisorisch alS Sectionsrath bei dem Ministerin«! für Landescultur und Bergwesen augestellt.\n7. Armee-Bulletin. Se. Durchlaucht der Fürst zu Windischgrätz hat gestern den 27sten um I V- Uhr Nachmittags von der Stadt Raab Besitz genommen, nachdem das Iste Armee-Corps oberhalb, das 2te unterhalb derselben, dort, wo die Raab in die Donau mündet, diesen Fluß passirt, um so dem Feinde den Rückzug abzuschneiden. Der Feldmarschall selbst rückte mit dem Reserve-Corps an die Rabnitz, wo er sogleich eine Bockbrücke schlagen ließ;— dort empfing er die Meldung, daß der Feind die Stadt und die von ihm angelegten großen Verschau-zungen geräumt, und sich mit dem Gros der Armee ge gen Comorn, mit einem kleineren Theile aber gegen Ofen zurückgezogen habe. Eine Deputation überreichte die Schlüssel der Stadt, und lauter Jubel und LMo-Ruf für Se^ Majestät den Kaiser begrüßte die einrückenden Truppen. — Abends war die Stadt erleuchtet. Der Feind hatte sich so schnell zurückgezogen, daß er nicht eingeholt weröen konnte. Nur auf der kleinen Schütt kam eS zu einigen Gefech ten, wobei eine Abtheilung vou Kreß ChevauxlegerS durch ihre besondere Entschlossenheit sich ausgezeichnete. Ein Officier von den Rebellen und 9 Husaren wurden gefangen. — Auch die Jäger, welche das Eis des Donau-CanalS überschreiten konnten, haben Gefangene einge bracht. Sieht man die große Reihe von Verschanzungen, die der Feind ohne Schwertstreich verlassen, so wird die Muthlosigkeit, mit welcher die Rebellen die festesten Stel lungen verließen, klar; um so mehr fahren sie fort, durch Großsprechereien von errungenen Siegen das Jn-und Ausland zu bethören z auf ihrer Flucht Alles in Brand zu stecken, große Frucht-Vorräthe dem Lande zu entziehen, und so die Zerstörung deS eigenen Wohlstan des fortzusetzen. Viele Officiere Ungarischer Regimenter und Militär-Beamte haben den Rückzug benützt, um zu der Fahne zurückzukehren, die sie nur nothgedrungen verlassen hatten. Nach eben eingegangenen Berichten, hat der Herr Feldzeugmeister Graf Nugent, am 26. d. M. mit seinem Armee-Corpö, 12.V0Ä Mann stark, Körmend be setzt, und die fliehenden Rebellen unter Perczel bis JanoShaza verfolgt, die ihre Richtung gegen Papa an zunehmen schienen. Durch diese Vorrückung ist die Ver bindung jenes Corps mit dem Streif-Corps unm Oberst-Lieutenant Graf Althann, und durch dieses mit der großen Armee Sr. Durchlaucht des Herrn Feldmar schalls , hergestellt. Nach einem Berichte aus Klausenburg vom 13. De cember hat der Oberstlieutenant Urban den Feind bis an die Ungarische Gränze gegen Nagy Banya verfolgt, unterwegs fand er alle Romanischen Ortschaften bis auf den Grund verbrannt, und 32 Romanen an Galgen auf gehängt. Dieser Anblick erregte natürlicher Weise eine fürchterliche Erbitterung. Der Verlust der Ungarn be läuft sich an Todten auf 160 Mann, an Gefangenen wur den 6v eingebracht. Die ChevauxlegerS von Maximilian Ferdinand Ister MajorS-Division , unter Major Baron Bussek , der von mehreren Kugeln in seine Kleider getroffen, wunderbar unversehrt davon kam, haben mit seltener Bravour in engen Gässen, die feindlichen Jnfanterieklumpen attaquirt und niedergehauen; mehrere ChevauxlegerS wurden mit Bajonetstichen verwundet. Die Gegner waren größten Theils Wiener Freiwillige in Honvsd-Moutur. AlS der Feind Siebenbürgen verlassen hatte, rückte der Oberstlieutenant Urban in vier forcirten Märschen nach Klausenburg zurück, wo er am 4. December eintraf. Auf seinem Rückmärsche schickte er eine Truppen-Ab theilung in das Thal der großen SzamoS , um sich in Verbindung mit der rechts detachirten Truppe des Oberst lieutenants Losenau , der in Banfy Hunyad stand und\nnoch steht, zu setze», welche Verbindung auch in M. Sombor Statt fanö. ^ Der Commandant der Rebellen in Fekeletho ist Gene ral Bem, der noch nicht ganz von einer Wunde geheilt sein soll. Der Militär- und Civil-Gouverneur. Melden, Feldmarschall - Lieutenant.\nKundmachung. Da in jüngster Zeit daS Bestehen ein«s ClubbS bös williger Buben wiederholt angezeigt worden, welcher sich mit der absurden Idee herumtreibt, selbe in den Knei pen der Vorstädte bespricht, durch Kennzeichen von Fe dern an den Hüten sich kund gibt, und ganz vorzüglich Pläne entwirft, in Masse die Verschanzungen auf den Basteien nächtlich zu erstürmen, und die Kanonen zu vernageln, so wird hiemit dem bessergesinnten Theil d«S PublicumS bekannt gegeben, daß drei Alarmschüffe für einen solchen Fall die ganze Garnison in 16 Minuten, auf ihre angewiesenen Plätze bringen, daß in der Nacht auf Alle scharf gefeuert wird , welche sich in größeren Massen den Verschanzungen nähern, oder—von dm Schildwachen angerufen, — nicht sogleich «ine andere Richtung einschlagen, daß ferner bei einem Alarm die den Verschanzungen^ nahe liegenden Häuser von der Trupp« sogleich besetzt werhen, und daher auf deren Verlang«« zu öffnen sind. Weit entfernt, elenden Drohungen, welche indeß noch immer daS Bestehey deS bösen Geistes hier bethätigen, irgend eine größere Bedeutung beilegen zu wollen, aber vollkommen gefaßt,^ die Strenge der Gesetze gegen jeden Frevler geltend zu machen, ist diese Erklärung nur zur Beruhigung derjenigen, welche bisher, durch ihre Anga ben und Hinweisungen die Militär-Behörde aufmerksam machen wollten. Bei dieser Gelegenheit muß noch erinnert werden, daß bei allen etwaigen Zusammenläufen, sei eS nun bei Tag oder Nacht, das bloß neugierige Publikum, vor züglich Weiber und Kinder, entfernt zu halten sind, da mit sie vor Schaden bewahrt bleiben, inkem leider die Kugeln nicht immer die Schuldigen treffen. Wien am 27. December 1848. Der Civil- uud Militär-Gouverneur: Melden, Feldmarschall-Lieutenant.\n! e n. Kundmachung. Um vielen Gew^rbtreibenden Wien's den durch die alljährlichen öffentlichen FaschingSbelustigungen zugehen den Verdienst auch für die bevorstehende Carnevalszeit zu ermöglichen, Hai dy! Gemeinderath Sr. Excellenz dem Herrn Eivil- und Militär-Gouverneur, Freiherrn von Melden, unterm 22sten l. M. daS Ansuche» unterbrei tet, zur Abhaltung der üblichen öffentlichen Belustigun gen gleich den früheren Jahren auch für den Carneval 1849 die hohe Genehmigung ertheilen zn wolle«. Diesem Ansuchen »st. nun mit hohem Erlasse vom Lösten l. M., Zahl 2-662, unter den nachfolgende« Be dingungen, deren genaue Erfüllung hiemit Jedermann zur strengsten Pflicht gemacht wird, Folge gegeben word«n : I. Müssen diejenigen, welche derlei öffentliche Belu stigungen geben woillen, darum bei der Stadthauptmann schaft um die Bewilligung einschreiten ; — eS wird indeß diese nur denjenigen ertheilt werden, welche derlei Be lustigungen in eigenS dafür bestehenden Tanzsälen geben wollen."}