{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051784507/1b7f4776730b7f13df5ae105d487c51d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Womit der Gewinn, um welchen ti.se Trank übernommen werden will, mit Buchstaben aus gedrückt , und welchen der zehnre Theil des Ausrusspreises im Baren als Reugeld beige legt fern muß unter der Ausschrift: „Offert für die Tabaktrafik im Orte Oberpfarrdorf zu Prävali\" dem Vorsteher der Cameral-Bezirks-Verwaltung zu Klagenfurt zu überreichen. Nach Ablauf dieses Termines wird die Offer ten-Eröffnung vorgenommen, und die Trafik in so ferne kein Bedenken über die persönliche Eignung obwaltet, demjenigen übergeben >.ver den, welcher zu dem größer» Nachlasse an dein Ausrufspreise sich herbeigelassen Kibetl ' wird. Von dem Ersteber der Trafik wird.^ss. Neu gelv als Kaution zurückbehalte», den übrigen Offerenten aber dasselbe zurückgestellt weiden. Das Verschleiß - Lokale muß in Pravali zu nächst der Strasse ausgestellt werden. Absei tige Lokalitäten werden von der Bewerbung ausgeschlossen. Für das angegebene Yrträgmß wird von dem Aerar eine Gewähr nichr gelö ster, und überhaupt in keiner Beziebung eine Haftung übernommen. Die Trafik wird ohne Beschränkung auf einen bestimmten Zeitraum vnlichen, jedoch bleibt sowohl der f. k. La-n'.eral-Bez.-Verwaltung als auch dem Tran kan tn, eilte dreimonatliche Amkündnngssrist vor-bebatten. Im Falle einer vorschristwidrigen TrafikSsührmig kann der Ersteher sogleich vom Geschäfte entsernt werden. Sollte jedoch von Jemanden gegen den Trafikanten eine gericht liche Sequestration der Trafik oder eine -Exe kution auf die Losungsgelder erwirkt werden, so ersolgt von Seite der k. k. Camera! - Be zirks - Verwaltung die Auskündnng in einer Frist von dreißig Tagen. Der Ersteher der Trafik wird verpflichtet seyn, den Differenzbe trag zwischen dem Ausrufspreise und dem von ihm gemachten Anbote in monatlichen Raten vorhinein an die k. k. Großtrafik in Bleiburg abzuführen. Unterläßt derselbe die Vorausbezahlung der betreffenden Monatsra ten, so wird sogleich nach den bestehenden Vor schriften vorgegangen werden. Die Verpflich tungen des Trafikanten gegen das Aerar, so wie gegen die Consnmenten sind in einer be sondern Belehrung enthalten, welche vorläufig sammtder Erträgnißnachweisung hierorts eingese hen werden können. Klagenmrt am 9.Sept. 1848. N.7KS2/1 704. Cv n e u r s-A n s s ch r eibu n g (3) zur Besetzung der provisorischen Verwalters-. Bezirkskommissärs-- und Ortsrichtersstelle zu St. Andrä in Körnten. Bei dem vereinigten Dtrwaltungsamte der Mineral- und Religions-fonds - Herrschaften zu St. Andrä in Mrttten ist die Stelle des Verwalters, zugleich Bezirks kommissärs und Ortsrichters, mit welcher ->) ein Aebalr ron 1000 fl., !>) ein Deputat von L0 Klaftern weichen Brennholzes, im Werth-^nschlage 2 st. Pr. Klafter, mit öv fl., >) iin Pferd- nnd Reisepauschale von SV si. und >1 j ein Kanzlei- und Bebeitzungspauschale von Ivv st. nebst dem Oeuune einer '.^amralwob-nung und der Bervflickmna zur Meinung einer baren oder fideijussorischen Cautiru im Gehalts-betiagc verbunden ist, prvvüoiisch zu besetzen. Diejenigen, weiche diese Stelle- zu erhallen wünschen, haben fick über die. mit.gutem Er folge zurückgelegten juridischcheMschin. Studien, dir erlangten Wahlfädigkeitsde^rete als Orrs-und Criminalrichter, dann sK'^iichrel über schwere PolizeiübertrerumM und Ä'Z .B^zirks-kommiffär. die '.'olle Kenntniß i>er ^äudamri--rung und der siaatsberrschaftlicheu?>iechnungs-und Kassemanipiilaiivn: über Svrachkenntuisse, und ibre bisherige Dienstleistung: über die Fähigkeit zur Caunonsleiitnng: endlich über ein>!N unbescholtenen moralischen Lebenswandel auszuwttstü. Die hiernach belegn\",! Gesuche sind längstens bis ! ö. Oktober I8i8 im gewöhnlichen Dienstwegs bei der k. k. Came-ral-Bezirks-Verwaltung in Kiagenfurk zu über-relchen^ und es ist in dcns?!ben zugleich anzu geben. ob der Bewerber mir einem Beamten des VerwaltunDsanilez St. Andrä oder der\n- !W -Bezirksbehörde in Klagenmrt, und in welchem Grade verwandt oder verschwägert ist. Von der k. k. steiermärkisch-illyrischrn Kameral-Ge--sällen-Verwalkung. Gratz am 26. August 1848. (l) ' E \"v\" i\" k' t7 ' Vom k. k. B^iM-Eommissariate Spitta! wird hiemit bekannt gemacht: Es seyen die Bauherstellungen der in diesem Bezirks-Bereiche an der Möllthaler-Bezirksstrasse durch die im Monate Juli l. I. statt gehabten Elementar-Unsälle gestörten Rieg gen- und Bernitschbach - Brücken, dann der Userschutzmauern am Mbllfluß bei Kolbnitz mit Kreisamts-Berordnimgen vom 12. August und 7. September d. I., Z. 7KS8 und 8730, bewilliget, und die dießfälligenKosten, nämlich >'j für die Maurerarbeiten mit 190 fl. 27 kr., i>) für die Maurermaterialie» mit 9t si., r-) für die Zimmermannsarbeiten mit 23 st. i kr., tl) für die Zimmermannsmaterialien mit lüvfl. l» '/. kr., somit in einemGesammtbetrage von 4:>7 fl. 41 ^ kr. adjnstirt worden, zu deren Hintangabe eine Minuendo-Absteigerungs-Tag-fatzung aus den 27.September 1848 Vormit tags nm !> Uhr in hiesiger Amtskauzlei mit dem Beisatze anberaumt wird, daß die dießfäl ligen Hand- und Zugroboten von den betref fenden Gemeinden Kolbnitz und Zandlach in lumii-, werden geleistet werden. Wovon Un ternehmungslustige mit dem Bemerken verstän diget werden, daß die Lizitations - Bedingnisse sammt Bauplau, Vorausmaß und der Bau-Devise zur Einsicht in hierortiger Amtskanzlei bereit liegen. K. k. l. f. Bezirks - Commifsa-rial S p i t t a l am 12. Sept. 1848. E d i k t. \" Von der k. k Berggerichts-Substitution für Ober-kärnteu zu Bleiberg wird kein Herrn P.>u! Benz, G«w«rk zu Weßmann, durch gegenwärtiges Edikt be kaunl ««macht: Es haben Josef Steiuberger, Farbermeister in Oberdrauburg, und Franz Hör», Schust^rmeister i» Oberdrauburg, letzterer durch seinen Machthaber Joses Steinberg «»!> prse- 6. September !84g, A. I ll5, M!> die Reassumirung der Ab« ihre Klsge >1« pr»«-,., 10. Jänner Zahl äß, gegen ihn wegen Bezah lung ei»es Werkskuhvloh»s pr. S8l fl. Zq kr. C. M mit substitmionsSmtlichen Bescheid am lA März ISI8. 4Z6.ls» auf den Z Mai lö »3 anberaumt gewesenen VerhandlunaslaAsaZmig, und um Aufste! lunq «ineS Curators «bsmtium für ihn wegen seines unbekannten Aufenthaltes gebeten, worüber die gebe tene Reaffnmirung bewilligt, und ein« Tagsatzoag au! den Z.z Oktober 1848 Vevmillags um 9 Ildr -Ittderauilit werd-» ist. Zugleich dar das Gi-richt, dem der Ort deS ?ilik<»lha!l?s des Herrn Pa«! Ve»j ui^bekunnk ist, und »a er vielleichi aus den k. k. Erblanden abwe send sepn könnte, demselben auf sei-ie Gefahr uns Äoilen den Hof und lHenchksadookoren Herrn Dr Fran^ Reßmann in Villach als Curalcr auf«estel!l, mil welchein die angebracht? Rechtssache nach der >n> die k. k. Erblanden bestimmten Verichrsordvung auS geführt und entschieden werden wird. Derselbe wird daher dessen durch gea«»värt>Hes Edikt zu dem Ende erinnert, daß er allenfalls zur rechten Zeit leibst zu erscheinen oder dem bestimmte» Vertreter s>i»e Rechtsbehelfe an Handen lassen, oder aber auch sich selbst einen andern Sachwalter ju bestellen und diesem Gerichte namhaft PI machen, mid überdanvr in allen die rechtlichen und ordnungsmäßi aen Wege einzuschreiten wissen möge, die er zu sei ner Vertheidig»»« diensam finden würde; widrigen falls er sich sonst die aus seine? Verabsäumung ent. gehende» Folgen selbst beijUMtsseii haben wird. Von der k k. Berqgerichts - Kiibililution süi Oberkärnren zu Bleiberg den 9 Sevrember lS4g Ueber Ansuchen der Frau Maria o Brand ilärrer wird am JZ. d M. die ihr eigemhüniliche sogenaniüe Anna-WiithSrealilät HauS Nr 1 jil St. Mariin sammt Zugedör und dabei befindlichen todten »»d lebenden Fahrnissen versteigert werden. Selbe liegt kaum eine Viertelstunde außerhalb der Kreisstadt VillaK an per «ach Tirol führenden Commercialsti-asse nnd besteht- anS folgenden Bestand »heilen, gls! g ?!»? einem Wshnbause > welches unterirdisch eiueii gewölbten Keiler und «ine Kellnerei. z« ebener Eide eine gewölbte Vorlaube, z heitzbare gewölbte Zimmer, rin« gewölbte Küche und EreÜekammer, iN> eisten T-teckiverki- einen gewölbten Vorsaal, vi-r heitzbare und ein unheilbares Zimmer, endlich unter dem Dachee Zimme? und eine ge?«uwize Kammer Hai,\nk) Au< dem Wirthfchaftsgebälide mit einen« .gewölbten Glaste für acht Stück M-h und einein imgewötbtea für zwanzig Stück Bieh, in welch Lehlerem eine Graph,rstampfe angebracht ist, endlich einer desonseren Srallnng für Borstenrieh und einer geraumisei! Holilage. >!) Au» der gewölbten Hafnerwerkstatt mit dem Breiinlokale nnd der VorraihSkammer. <t) Hat die Realität 6 Joch 305 O Älafter Aecker, 1SZ0 xz Klafter Wiesen und St Joch 850 LZ Kl.srer Hochwälder. Zum ?lusruftpreise dient der i», Jahre tgW mir Berücksichtigung \"der auf der Realität haftenden !- f lind grundherrliche» Gaben erhobene Schätzung«, werth pr. Wog si, wovon jeder Lijirank das id Z Vatium zu erleben har^ ^ Der Erstehxr übe, nii»»!i Suf Abschlag des Meist-bores die iui^bulirlen schulde» un beiläufigen Be trage von qövo fl. und zah!l \"den Mst in zwei Mo-naisraieii, wovon die zweite Raie allenfalls auch pupillarmWg stcheigestellt werde» kann! Di^ Versteigerung beginnt a,» «beiwähnren Tage nun' <> ll!>r kü Orke d«? ZlealiiAt und wird rücksichllich ds'. Fährnisse , \"aki Haus-, Aimmer-,««» WirlhschafkjleinMchtMg, Pferden. Hornvieh, Fourage ic , welche ilur geg^ii 'llaee» L«;»h!«ng hinraiigegeben weiden, liölhigenfaUS auch am folgenden Tage fortgesetzt K. k. Bezirks > lZemimssariar Villach ain 7-September löiö\ns>) Edikt ^ Po» deni Orisgericht« der Stiflsherischafi ?eon-stein j» Pörtschach wird be.'annk gemacht: Mau habe über Ansuchen des Parllmä Schaf-iechner, Verlaßcurator nach Josef Sleinmez, cewese» neu Kesitzers der Schiningerhube zu Kadöll, mit Be scheid vom III d. M., Z. Z54 > die öffenilicke Ver steigerung sämmtlicher an obbenamiter Hübe befindli chen Fährnisse, a!S: Pferde, Ochsen, Teizen, Kühe ^ Schweine, Z5 Schober Weihen, 8» Schober Roggen. >iO Schober Gersten, hg Schober Hafer, des noch am Felde stehende» türkische» Weißens, Klee's und Hirses, der Erdäpfel und Heidensrucht, dann all, Hau» und Feldwüchlchafisgeräthe, so wie auch die Verpach tung der Grundstücke an obiger Realität auf sechs nacheinander folgende Jahre bewilliget, und hiezu den SL. und 87- Sept. d. I. jedes Mal von Früh 9 Uhr bis Abends 6 Uhr auf der Schiningerhube zu Katöll bestimmt, mir dem Beifügen, daß mir der Veisteigerung der Fährnisse begonnen und erst nach Veräußerung der Fährnisse zu» lizitationSweisen ve Pachtung der Grundstücks geschrii» ren werden wird. Ortsgkricht der Stiftsherrschaft Leonstein zu Port-schach am <l) September !8q8.\n(l) Edikt. Vom Stadlmagiftrate Volke: ma> kl wird hienur öffentlich dekaniit gemacht, daß das Draubrücken - und K.adimaukh - Gefall am Standpunkte der tjMädti-schen Draubrueke für tie VerwaltuugSjahie lg »9 uuv lLLll neuerlich werde verpachtet werden, weil der deriualige Pächter sciiien eingegangenen Verbindlich, keilen nichr nachkommt Die dießsäUige Pachweehandlung wird demnach am ZV. September Vormiiiags von 9 bis I! Uhr am bier.rrigen Nath Hause vorgenommen, und zum AusrufSvreise der der-malige Pachtertrag vo» jährlichen Dreitausend zwölf Gulden t2 kr. M. M. aügeuvinme» werden Pachrlnstige werden hiez» mil dem Bedeuten vorgeladen, daß die Pachtbedingnisse in den gewöhn lichen Amtsstunden eingesehen werden körnien Völkermarkr am IZ. September Z8i8.\n(l) Liquidation. Aus Anlaß der erfolMn Wiederbesetzung de, PfarrSpftü-fde St. Margarethen j» Oltmanach wir» im-Pf«rbsf» «lldert am Z Oktober d. I.. Voiinirxags von L bis 12 Uhr, und Nachmittag? ro» ? tls>P\"tIhr di« Liquidation des Pfründe» - und K-.'.chen > Vermögens vorgenommen werden, Hl «zu werden alle Kirchen- und Pfarrhofs. Un kiibarleii, welche au die Kirche», oder PfarrhofS« gült Ansprüche zu machen glauben, oder derselben eiwas Schulden, hiemit vorgeladen. Vogtherrfchafx Osterwitz den t. September 184L\n>'t) Irrsinnigkeit» - Erklärung. In Folge der gerichtlich gepflogenen Untersuchung hat man die Maria Pölsch, Bäuerin an d-r Fellner-hube >n Et Johann, im Stadtbezirke Wclfsberg für irrsinnig zu erklären, und als Curalor ttir die selbe den Herrn Franz T.iver Wohlgemurh, Handels-manu und Hausbesitzer in Wolksberg. aufzustellen befunden. Ortsgerich't der Herrschast Himmelau am l I. September IS-lL."}