{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/9ca616cf58bdb6e3b1cd662ba8d8ab03", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "88«\nC o n e « r s\nIÄ\n^16277^ Gläubiger des Joseph und drTder>.'sta Penn. Kvk d?m C »ilzerich!« der ehemahligen H-rrschaft Pözg-stall, im V. O. M. B. wird hiermit bekannt gemacht: V sey von diesem Gerichte der Concurt über da« zesammte im Lande unter der Enn« befindliche bewegliche und unbe wegliche Vermögen des am 2Z. April 1847 gestorsens!» Kommerschmied « am Hsch«?ge nächst Witrmdorf, Zvs-ph Penn und seiner Ehewirthinn T^erssiz eröffnet. Es wird daher Zedermann, der gn die erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, hier mit erinnert, bi« Ende 5. Z. die Anmeldung seiner For derung in Gestalt einer förmlichen Klage wider die Zoseph «nd Th.resii Pznn'sche Concursmaffe, bey diesem Civilze-richte so gewiß aizubringen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlan get, »u erweisen; als widrigens nach Verfließung des be stimmten TägeS Niemand mehr angehört werden, und Diejenigen, die hre Forderungen bi« dahin nicht angemel det haben, in RSckstcht dh« gesammten im Lande unter der\nEnn« befindlichen Vermögen« der genannten Verschuldeten ohne Au«nahme auch dann abgewiesen seyn sollen » wenn ihnen wirklich ein CompensationSrecht gebührte, oder wenn sie auch ein eigens« Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf einem liegende Gute der Verschuldete-, vorgemerkt wäre, daß also diese Gläubiger, wsnnsie etwa in die Masse schuldig seyn sollten, die Schuld un gehindert de« Tompensationt-,Eigenthum«- und Pfandrechte«, da« ihnen sonst j« Stattet, gekommen wäre, abzutragen ver halten werden würden. Ewilgericht PözgKall den 14. Nsvsmder 1843. I^6S!Z^ Gläubige des Jakob Zelger. s2^j Bon dem Sivilgsrichle der k. k. H»u»t- und Residenz stadt Wien wird durch gegenwärtige« Eoict bekannt gemacht: Es sey von dies-m Gerichte die Eröffnung de« Concurse« über da« gesammts bewegliche und in Oesterreich unter der En.,i befindliche unbsNezü tze Vs?Avg-n de« Z^kob Zelger, bü--g-klich>m Pzsamsntirer« in SHotte zfeld Nr. 4SS, be willig t worien Daher werde Zzdsrmanil, der an erstge-dachten Verschuldeten eins Fordsrunz zu stellen berechtiget ,u seyn ziaubt, nach Vorschrift d-r ailgemsinsn Concurt-\nordnung aufgefordert, bi« 20 Februar 184S die Anmeldung seiner Forderung in Gestalt einer förmlichen Kla^e wider des Dr. Schiestl al« Vertreter der dioßfälligen Concurs-misse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch da« Recht, kraft dessen er in diese oder jene Classe gesetzt zt «erden verlanget, zu erweisen, widrigen« nach Verlauf de« erstdestimmten Tage« Niemand mehr gehört werden würde, un) jene, die ihre Forderung bi« dahin nicht ange meldet hätt««, in Rücksicht ds« gesammten »ur Concurtmzss» gehörigen Vermögen« de« benannten Verschuldeten ohne alle Äuinahms auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein LoApensation«recht gebührte, oder wenn sie auch ei-l eigenthümliche« Gut au« der Masse ,u fordern hä ten, oder w^nn auch ihre Forderung auf ein liegende« Gut de« Verschuldeten vorgemerkt wäre, so zwar, daß solch? Gläu biger vie!mshr, wenn ff« etwa in diese Masse schulsig sey» sollte», die Schuld, ungehindert de« Compensation«-, Eigen thum«- oder Pfandrechte«, da« ihnen sonst gebühret hätte, zu berichtigen Verhalten werden würden. Wie» den 28. November 1848.\nErinnerungen.\nl 16842^ An Ernst Grafen von Fefterics. s2) Don »e« k. k. Nied. Oestsrr. ^lua. a-l. m. m. wird dem Herrn Ernst Graf n von F'stetict mit Charakter avtge-tretenen k. k. Oberstlieutenant« in der Armee, mittelst gegen wärtigen E:ict>« bekannt gemacht: Es hibe «idcr ihn die in seinen Diensten g-standstie Die,-stmagd Maria Wotcwa kurch Dr. Neymister wegen Zahlung de« tietlohne« xr. Ko fl. 4S kr. W.W. v. 5. e. ihre Klage hi.ro t« eingebracht. Da de« Niei. Oesterr. ^uck. «lel. m. m. de, Ort sc« legn war tigen Aufenthalts de« Herrn Gellagten «ndckanst ist, so hat da« k. k. Nied. Oesterr. -kuck. S-I. w. ». zu de« H-n. Geklagte?- Vertretung »nd auf seine Gefahr und Kosten den hiesigen Hef- und Gerichtt-Advecaten Dr. Haubtmann«ber-ger al« Curator bestkllt. mit welchem die angebrachte Rechts fache nach der allgemeinen Gerichtsordnung ausgeführt und entschieden werden wird. Herr Erkst Graf von Fcstetik« wird hievon durch diese« Edikt zu dem Ende verständiget, damit er allenfall« zur rechte« Z it selbst bey der sm 8. Januar 184S. Vormitta.« »m 11 Uhr, zur summarischen Verhandlung ang->o. kneten Tagsatzvng zu erschein«?, seine Rechitbehelfe tem bestimmten Vertreter vorlege»!, oder auch sich selbst einen andern Sach-«slter zu bestellen, und diesem Gerichte nahmhaft zu machen, überhaupt aber die gericht«ordnung«mäßigen Mittel zu er greife» wissen möge, die er zu seiner Vertheidigung^ienlich finden würde; widrigen« er sich die «tu« etwaiger Bersäu-M«ng entstehende» Folgen selbst hz»z?Mkssen haben «>r». Wien am 2. Oktober 1843» ^ee?t^ An Lieutenant Felir Kabath. Lon dem Civilger chte der k. k. Haupt- und Residenz stadt Wie« wird durch gegenwärtiges Etict Hr. Felix Ka bath, Lieutenant bey dem k. k. Erzherzog Zvhaim Drago-\nne>-R«gimente Nr. 1 eriknert: T« sey wider ihn in der > ReKlssacho de« Hrn. Zgnaz Türk, k. k. HofjuwelierS unter ^ Vertretung Hr. Dr Hseburg pcio. Zahlung eines After-! Siielhzii ses pr. 270fl. CM. für die in der Stadt Nr. I l48 inne gehabte Wohr-ung sammt Nedsngebühre»! und Gerichts-kist.f. Ersatz — unterm IS. Oktober d, Z. da« Erkenntniß ges?öxft uns dasselbe tem Hrn. Dr. Trcmmel al« für den undikannt wo befindlichen Hrn Fel x Kabath h er-mit »ck sctnm bestellt?» Curator zug, stellt worden. D ssen derftl^e mittelst gege«wärtige« Esictc« verständiget wird. Wien am 2t. Novemler 1L4S. z isszs^ l An Joseph Sartvry, Joseph Lorenz und Fianz Mosburg. Von dem k k. Ni. Oest. Mercantil- und Wechselgerichte ist dem Herrn Zos ph Sartory, Herrn Zoseph Lorenz und Herrn Franz Msiburg mittelst gegenwärtigen Edikt« z» er innern: E« haben wider sie al« Pfandgläobiger und Mtt-geklagte der Verlassensckaft de« Herzog« Adam von Wnrtem-berg und die übrigen Pfandgläubiger die Herren Zoseph We ber «nd Zoseph Starck, durch Herrn Dr. Zünger, bey die sem Gerichte wegen Zrfolglaffung 9661 fl z? kr. CM. au« den Hierort« erliegenden LiritationSgeldern Klag« angebracht, worüber eine Tagsatzung auf den 20. December 1848, Früh um 11 Uhr angeordnet wurde. Diese« Gericht, welchem der Ort ihre« Aufenthalte« unbekannt ist, und da sie vielleicht au« den k. k. Srblanden abwesend sind, hat zu ihrer Ver tretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gericht« - Advokaten Dr. Lekisch, al« Curator be stellet , mit welchem diese Recht«sache nach der hierortigen Gerichtsordnung autgeführt und entschieden werden wird. Sie werd«n hiervon zu dem Ende erinnert, damit sie entweder bey der angevldnet-n Tagsatzungselbst erscheinen, oder inzwischen dem aufgestellte» Curator ihre Behelfe einsenden, oder auch sich\neinen andern Sachwalter bestellen u»d anher anzeigä», und überhaupt alle« zur Vertheidigung Nöthige vorkehren mögen; widrigen« sie sich die Folgen derVerabsäumung selbst beyzu-Missen haben würden. W en den 2Z. September 1848. An N. Redinger, PZ Vom k. k. Nied. Oesterr. ^uck. ciei. m. ni. wird dem N Redinger durch gegenwärtige« Edikt bekannt gemacht: E« habe wider ihn Georg Lieder und Malhm« Hiefer, bürger licher Pernickenmacher, eine Klage wegen Zuerksnnm-g des von der am 18. Januar 1847 zu Wien mit Hinterlassung ziveier Testamente, de« einen ohne Datum, de« andern <1Ä. 20. September 1846 verstorbenen Capitänlieutenanttwitwe Maria Anna Karolma Claus, geboraen vumont, angeord neten Legat« von Sin Sechstel ihrer Obligationen angebracht, und um richterliche Hülfe gebethen, worüber eine Tagsatzuiig auf den S. März 184S, Früh um il Uhr, angeordnet worden ist. Da« Gericht, dem der Ort des Aufenthalte« desselben unbekannt ist, und da er vielleicht au« den k. k. känjern abwesend seyn könnt--, hat auf seine Gefahr und Kosten den hierortigen Hof- und Hofkriegsrath - Advocaten Dr. Ney mister zu seinem Curator aufgestellt, mit welchem die ange brachte Rschttsachs nach der für die k. k. Länder bestimmte« Gerichtsordnung au«gefnhrt und entschieden werden wird» Derselbe wird daher dessen darch diese« öffentl-ch« Ediet ,« dem Ende erinnert, daß er allenfall« ,u rechter Zeit selbst zu «rschkinen, oder de« bestimmten Vertreter seine Recht«-behelfe an Handen zu lassen, oder aber auch sich selbst einen andern Sachwalter zu bestell«« «nd diesem Gerichte nahmhaft zu machen, und übervaupt in alle die rechtlichen ordnungs mäßigen Wege einzuschreiten wissen möge, die er zu seiner Vertheidigung diensam finden würde; widrigenfallt er sich sonst die au« seiner Veradsäumung entstehenden Folgen selbst bei,«messen haben wird. Wien am 25. September 1848.\nC i t a t » o n e n\nlissoo)\nEinberufung i militärpflichtiger Individuen. Vom E»nscription«amte Weyerburg V. U. M. B. we;-de« nachstihende theil« mit, theil« ohne Bewilligung ab wesende recrutirung«psiichtige Individuen, al«: «u« dem Orte AlSenmarkt: Ferdinand Rauch, Messerschmied; Adam Gratzer, Forstjung; Franz Frotzler, H«lblehmr«sohn; Johann Windisch, detto. An« NpcrSdokf: Zoftph Ecker, Knecht; Skirg Schiefberger, Kalblehn-rssohn; Zoseph Kirchmaier, Ganzlehnertsohn. »u« Füllertdorf: ^ Michael Friedrich, Schußergese«.\nAu« Ha«lach: Johann Patjchks, Kellner; Joseph Mitterhasser, Tischlergeklle; Rnton Kainraih, Schmiedgeselle. Aa« Mariathal: Joseph Biglmaier, Knecht. Au« K!ei«stctt«!dorf: Mathia« Brudl, Schust?rg-selle. Au« Weyerborg: Zoseph HofsaK, Schustergeselle, Zohan» Kottiager, Echustergesel«; Johann «itermcser, Knecht, aufgefordert, »a der auf den ie. Derember um S Uhr Früh angeordneten Rerrste« - Nachstellung in der Wertbezirk«-«an,le» »on Hoch-und Deutschmeister-Infanterie, in der Als-r-Eaferne in der Alservsrstadt »u Wien, bey Bermei-\ndung der üver ihr A««bleiben nach den bestehenden Recm-tirung«-Gesetze verhSvgte» Folgen ,u erscheinen, «nd ihrer Militärpflicht Genüge zu leiste??. «mt«verwitltung Weyzrburg ten 1Z. November 1848 si6S27) E tation des LandwehrmanneS Franz Klein. Fran, Klein au« Karlstist. Schneider »vn Profession, Ca-pitulant de« k. k. Wiener Sarnisont-Artillene-Distrirte«, ver-mög Landwehrkarte 66. i. November 1S4?, »um isten nicht activen Landwehr-Bataillon de« ,4len Znfanterie-Regimen-te« »«getheilt, mit Wanderbvch vom 2Z. März 1848 unbe kannt abwesend, wird hiermit in Folge krei«Smtlicher Ein berufung aufgefordert, sich Behuf« seiner «eiteren Militär-Widmung entweder hier oder beym nächsten Tran«pvrt«-Gammelhause, b-y sonstiger gesetzlicher Ahndung »u stellen. Amt«»erwaitung Großperthol» »en iö. November 1848.\nAmortisationen.\n^1? 26*Z Nordbahn-Aktie sammt Goupov. Hon de« k. k. Ried. Oesterr. Merkantil- «nd Techselge-richte wird hiermit bekannt g macht: C » sey auf Anfachen d«« Carl Gersld und Soh», bürgl. Buchhändler in Wien, hinstchtlich der angeblich in Verlust gerathenen Nordb»hn-Actie Nr.SSZ»s««mtC»upon, voml. Zuliu« 134S, pr. 1000fl. auf Hermann Tode«co lautend, i» die A»«ftrtigu»g eine« Am» r-tisation«-Sdicte« gewilliget worden. Alle Jene, welche da her diese Aktie sammt Coupon in Hände« haben, oder hier auf au« wa« immer für eine« Siecht«grunde einen Anspruch ,« «achen gedenken, haben denselben binnen Einem Jahre, 6 Wochen and Z Tagen, so gewiß Hie ort« aa,«melde«; «idrigent »ach Verlauf dieser Frist diese Aktie sammt Cou pon al« amortistrt erklärt «erden würde. Wien a« 2S. November 1S48. si?02ö*Z Prima-Wechsel. »»« dem k. k. Ni. Oest. Merkantil- und «echselgerichte mrd himnit bekan«t gemacht: «« se» M A«s«ch«n de«\nF. G. Thelemann, hinstchtlich der angeblich in Verlust ge-! rathenen Wechsel, al«: de« von Fran» Prel« an eigeneOrdre ! slSS1Z*1 »««gestellten, auf Adolph BSuerle in Wien, Stadt Nr. ZS0\nRordbahn - Aktie.\nge»ogenen, von diesem acreptirteo and durch Giro 6ck. Wien 15. Zuniut 1S45 an Bittsteller gediehen«», am 10. Zanuar I84S zahlbarenPrima-Wschftl» 6«l. Preßburg ZV. May 184S, »r. 120(1«. CM i dann de« von Franz Prel« an eigeneOrdre autgcstell'en, auf Adolph Bäum ls in Wien gezogene«, von diesem acce,tirten, und durch Giro Wien t6. Zuliu« 184S a» B ttsttiler gediehenen, a« 2S. Jan sr 1S4S zahlbare» Prima-Wechsel ä<l. Presbvrg S. Ma» 1845, pr. 7S0fl. LM , in die Ausfertigung eine« Amortisation« - Edikte« aewiSiget worden. Alle Jene, welche daher diese Wechsel >» vriZi»»!! in Handen hab»», oder hierauf aa« «a« immer für einem Recht«gr«nde «inen Anspruch ,u mache» gedenke«, haben denselben binnen sechs Woche« «nd dre» Tagen so gewiß hierort« anzumelden; widrigen« nach Verlauf dieser Frist dies« Wechsel alt amortistrt erklärt werdezz würde«. Wie« a« 2». R»»e«b«r 184«.\nBon dem k. k. Ried. Oesterr. Mercantil- «nd Kechselge-' richte wird hiermit bekannt gemacht: E« sey auf Ansuchen ' de« Hrn. Michael Berger, bürgl. Handeltmann avhier, hin-sichtl ch dtr angeblich in Verlust gerathene», dem Hrn. Bitt steller eigenthümlich angehörende», and auf den Nahme» ' »Mayer Stern« lautenden Aordbahs - Aktie 6ä. i. Ja nuar 1844, pr. 1v00 fl. C. M-, eingetragen im l. Buch» ! Nr. 652, Fol. Z?S der Rordbahn, i« die Autfertigung eine« ! AmortisatkonS-Edirte« gewilliget wo« den. Alle Jene, welche daher diese Aktie in Händen Habs«, oder hierauf au« »a« ! immer für einem Stecht«gra«de eiaen Ansprach zu mache» gedenken, haben deaselben binnen Eine« Jahre, « Woche« und Z Tagen so gewit Hierort« an»»m«idev; widrigen« nach Verlauf dieser Frist diese Attie al< amvrusirt erklärt »erde« würde-Wio» den SS. Nr»««ber 184«."}