{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/d9a30eb849c430bdf42c59e5611ebcc3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "des Landes — für welche erstere von heute an alle Werbungen aufhören müssen — unter die Befehle des Generalkommando gestellt werden, müssen gleich falls auch von heute an alle Funktionen der von die ser ungesetzlichen Regierung aus Osen-Pesth in un ser Lar,d entsendeten Commissäre gänzlich aufhören. Sollten dieselben sich dieser Verordnung widersetzen, oder dagegen zu handeln versuchen, so sind sie gleich allen sonstigen Emissären, die Unheil anrichten wol len, festzunehmen und an die nächste Militärbehörde zur kricgsrechtlicheii Aburtheilung im gesetzlichen Wege zu überliefern. Was aber Euch Nationen und Bewohner dieses Großfürstenthumes anbelangt, die Ihr dem ange-stamm.en Landesfürsten und der Dynastie des öster reichischen Kaiserhauses getreu und ergeben seid, zu Euch muß ich die Worte verkünden, daß der wich tigste Augenblick Eures Lebens gegenwärtig erschie nen ist, in dem Ihr Eure Anhänglichkeit und Treue für den gütigsten Landesfürsten, dem Euer Heil und Wohl wie einem liebenden Vater am Herzen liegt, durch Wort und That glänzend beurkunden und die konstitutionelle Freiheit und Gleichheit aller Natio nen gegen die aufgethürmten Gefahren des Terro rismus und der Zwangsherrschast in Buda-Pesth verfechten müßt. Ihr seid stark und zahlreich — erhebt Euch Einer für Alle, und Alle für Einen! Auf Eurer Seite ist das heilige Recht, welches unter dem Schutze des gerechten Himmels nie unter liegen wird. Wenn Ihr Alle Euch um die treuen k. k. Truppen schaart, diese als Eure Führer annehmt, weil sie Euer Leos theilen und wenn Ihr meinen Befehlen gehorchet, und Anordnungen der gesetzlichen Behör den treu und bereitwillig Folge leistet, so werdet Ihr in dieser gemeinsamen Kraft Euern Schutz und durch diesen Euere Freiheit finden, die wir für Euch und uns mit Gottes Hilfe behaupten wollen. Ich rechne mit Zuversicht auf alle wahren Freunde des Nechtes und des Baterlandes, welche ich hier mit im Namen unsers Kaisers und Königs zur That und Unterstützung bei meinem Bestreben, die Ruhe und Ordnung dieses Landes, so wie auch die konsti tutionelle Freiheit und Gleichheit aller Nationen zu sichern, feierlichst auffordere. Hoch lebe unser konstitutioneller Kaiser und König Ferdinand; hoch die treuen Völker der österreichischen Gesammt-Monarchie, welche Brüderlichkeit und den Frieden wollen! Anton Freiherr v. Puchner, F. M. L. und commandirmder Grneral. Galizien. Lemberg. Capitulation welche zwi schen Sr. Exe. dem Herrn commandirendm Genera len Freiherrn v. Hammerstein einerseits und der Stadt Lemberg andererseits am heutigen Tage unter nach folgenden Bedingungen geschlossen worden ist: 1) Die Nationalgarde wird auf der gesetzlichen Basis unter der Controlle eines von Sr. Cxc. dem Herrn Commandirendm zu bestimmenden k. k. Herrn Generalen epurirt ; 2) dieselbe legt den polnischen Adler als Abzeichen der Nationalgarde ab; 3) Wird ferner die Ablegung der Waffen von Seite der akademischen Legion und deren Uebergabe an das k. k. Militär-Zeughaus zugesichert nnd hierauf erfolgt deren gänzliche Auflösung! . 4) sämmtliche Emigranten, welche nicht österreichi sche Staatsbürger sind und alle nach Lemberg nicht zuständigen und beschäftigungslosen Fremden haben die Stadt binnen längstens 3 Tagen und Erstere das Land unweigerlich zu verlassen. Nach Ablauf dieser Frist hat die Stadt alle diese in eine oder die andere Categorie gehörigen Individuen dem k. k. General-Commando nahmhaft zu machen und das k. ?. Mi litär übernimmt deren Transport in ihre Heimath oder falls sie dahin nicht zurückkehren könnten oder wollten, in den von ihnen fürzuwählenden und anzugebenden Ort außerhalb des österr. Kaiserstaates, gegen Ver gütung der Transport- und Verpflegskosten aus Staatsmitteln, endlich 5) Bei nicht pünktlicher Erfüllung dieser Capitu-lationsbedingungen oder bei Rückkehr ähnlicher anar chischer Zustände, w^e selbe heute stattgefunden ha ben, wird die Stadt Lemberg in Belagerungszustand versetzt werden. Urkund dessen diese Capitulation von beiden Sei ten unter Jntervenirung des von Seite des Herrn\n' ?8S Ländesgonverneurs dazu bestimmten endesgefertigten k.! k. Hofrathes geschlossen und von beiden Seiten gefertigt worden ist. Lemberg, am 2. November 1848. Hammerstein m. p., F. M. L. Carl v. Czedi m. x., k. k. Hofrath. Von Seite der Stadt Lemberg: Michael Gowinski m. p., Vorsteher des Gemeinde^ ausschusses. —Adam Klodzmski in. p., Mitglied des Gemeindeausschusses. — Johann Millikowski m, p., Mitglied des Gemeinderathes. — Bei dem in Lemberg stattgehabten Bombarde ment sollen das neugebaute Rathhaus, das Casino, die Universität — auch der Herd der dorrigen Bewe gungen — abgebrannt sein. Das gräflich Skarbek'sche Theater stand in Flammen, als Mittheiler dieser Notiz Lemberg verließ. Von Seiten des Militärs zählte man bis damals nur 14 Todte, von Seile des Civils soll dieselbe bedeutend größer sein. Deutschland. Frankfurt. Die österreichischen Abgeordneten zur deutschen Nationalversammlung, welche für die Be schränkung auf Personal-Union gestimmt haben, ha ben zur Rechtfertigung ihres Schrittes eine Prokla mation an das österreichische Volk gerichtet und die selbe bereits abgeschickt. Sie lautet: Oesterreicher! Brudergruß von den deutschgesinnten Männern eu-rer Wahl zu Frankfurt. Ihr habt uns nach Frankfurt gesandt, um mit den andern Männern aus Deutsch lands Gauett zu schaffen das Werk neuer Größe und Freiheit von Deutschland. Ihr habt uns gesandt, daß wir zusammenfügen auf ewige Zeiten die Män ner von Deutschland, die die Fürsten getrennt, in einen Bund der Völker. Ihr habt uns gesandt, die Freiheit zu gründen, die die Fürsten versagt, die dem Volke gebührt. Wir haben gefühlt und erkannt, was das deutsche Volk bedarf, wir haben ihm Rechnung getragen, frei von allem äußern Einfluß, wir haben erkannt und gefühlt, daß wir Alle zusammengehören zum großen deutschen Volke, das berufen ist, zu sein eins der mächtigsten der Erde. Darum haben wir jetzt in Frankfurt erklärt, daß alle deutschen Lande Oesterreichs, dessen Prinzen Johann das deutsche Rijich jüngst zum Reichsverweser sich gewählt, wie eh^bevor zum deutschen Reiche gehören; wir haben erklärt, daß die Freiheit deutscher Männer im Har zen von Deutschland auch werden müsse die gleiche Freiheit an den Gränzen von Deutschland, wie sie das Volk allein sich gegeben, wie sie sich stützt auf den Willen und die Kraft von 45 Millionen. Wir haben darum erklärt, daß deutsches Wesen und deut sche Freiheit auf deutschem Boden unabhängig blei ben muß von fremdem Uebergewicht, daß nur Jenes Recht und Gesetz im deutschen Oesterreich sein darf, was seine Männer als solches erkennen und erklären, unp wir sagen, so wie der Deutsche keine andere Nation beherrschen will, so muß er auch frei sein von aller Uebermacht anderer Nationen, und wie der Deutsche Niemandes Freiheit bedroht, so müssen auch sie, allesammt, Einer für Alle und Alle für Einen einstehen mit starker Hand zum Schutze ihrer gemeinsamen Freiheit. Darum haben wir erklärt, „daß die deutschen Lande von Oesterreich fortan ver einigt mit den nichtdeutschen unter unserem Kaiser,\" doch ihr eigenes Recht und Gesetz, ihre eigene Ver fassung und Verwaltung haben sollen, ein Gleiches den nichtdeutschen Ländern wünschend und gönnend. Wir haben es erklärt, in der tiefen Ueberzeugung, daß hierdurch allein der Weg gebahnt wird, auf dem alle Stämme Oesterreichs ohne Eifersucht brüderlich neben einander gehen können, unter dem Schutze des selben konstitutionellen Kaisers und Königs, daß hier durch allein das lose gewordene Band um die Stäm me in Oesterreich sich wieder festschlingt in der Hand des Monarchen, daß hierdurch zur That werde die Gleichberechtigung aller Stamme, vom Kaiser und den Reichstagen zu Wien und Frankfurt ebenso in Deutschland wie im übrigen Oesterreich erkannt und unwiderruflich erklärt. Wir haben es erklärt, in der tiefen Ueberzeugung, daß darin der wahre Schutz ge geben sei gegen den Kampf des Bürgers mit dem Bürger, daß darin allein wahre Bürgschaft liege für die Wiederkehr der Ordnung, für den Frieden, für den Fortschritt und den Wohlstand in unserem schö nen Oesterreich, daß darin allein liege der bleibende\nSchirm für Freiheit des! Einzelnen, für die Freiheit des Stammes gegen Verkümmerung oder Bedrohung durch alte Willkürherrschäft oder Stammesunterjo chung. Wir thun euch dieß offen kund, ihr Männer, daß ihr wahrhaft wißt, was wir gewollt und immer wollen — die Freiheit des Mannes, die Freiheit aller Stämme, die Größe, die Macht des Vater landes. (Folgen die Unterschriften.) Fra«?f»ut, a. M., 1. Nov. Wir haben eben eine Ansprache an das Volk in Oesterreich mitgetheilt, die nur von einem Theile der Abgeordneten jenes Landes ausgegangen ist; heute wird eine gleicht An sprache von dem zweiten Theile der Abgeordneten aus Oesterreich veröffentlicht, welche folgendermaßen lautet: Ansprache an dasVolk in Oesterreich! Mehr als fünf Monate berathen die Vertreter des deutschen Volks in der alten Reichsstadt Frankfurt a. M. Vor wenigen Tagen gingen ste an die Voll bringung ihrer Hauptaufgabe, an die Schöpfung einer deutschen, neuen Reichsverfassung, durch welche an die Stelle des aufgelösten deutschen Für stenbundes die innige Vereinigung aller deutschen Bruderstämme treten und so endlich die untrennbare Einheit und festgegründete Freiheit des ganzen deut schen Volks zu verjüngtem herrlichen Leben erblühen wird. Wir, die Abgeordneten aus deutschen Ländern Oesterreichs, die seit mehr als einem Jahrtausend zu dem großen deutschen Vaterlande gehörten, die mit ihm unter denselben Fürsten lebten; wir, die Vertre ter deutscher Stämme, welche durch Sitte, Gewohn heit, Sprache, Bildung und durch die Geschichte sich als ein Theil des großen deutschen Volks wissen und fühlen; wir konnten jetzt, wo es sich um die Frage handelte, ob die deutschen Lander und die deutschen Stämme Oesterreichs fortan zu dem neuerstehenden deutschen Vaterlande gehören,sollen, um die Antwort nicht verlegen sein. „Wir sind Deutsche!\" mußten wir uns sagen, wir müssen einen Theil des großen deutschen Vaterlandes bilden. Wir sind nicht weni ger deutsch als die Baiern, die Preußen, die Schwa ben; wir konnten uns nicht von dem neu zu grün denden deutschen Reiche ausschließen, ohne das Werk der Freiheit und Einheit des ganzen deutschen Volks, zu dessen Gründung wir durch das Vertrauen des Volks berufen sind, zu vereiteln und unmöglich zu machen. Und so stimmten wir dafür, daß die sieben Millionen Deutsche in Oefterxeich und dqß> diejeni gen Länder Oesterreichs, welch!? schon von den ältesten Zeiten her zu Deutschland gehörten, auch in alle Zukunft ebenso zu Deutschland gehören sollen, wie die übrigen deutschen Stämme und Länder. Aber wir mußten um so mehr in dieser Weise stimmen, als uns so eben aus unserer Heimat die Kunde ward, daß unsere deutschen Brüder und die deutsche Freiheit unsers österreichischen Vaterlandes durch eine bevor stehende Soldatenherrschaft arg bedrängt werden. Wir mußten daher dafür besorgt sein, daß durch den innigsten Anschluß unsers österreichisch-deutschen Va terlandes an das gesammte deutsche Reich, unsere deutsche Volkstümlichkeit und unsere Freiheit ebenso gewahrt und gesichert bleibe, wie bei dem übrigen deutschen Volke. Wir wollen nicht über andere Völker herrschen; aber wir wollen auch nicht, daß der deutsche Oester-reicher von anderen Völkern beherrscht werde. Wir wollen, daß der Slave, der Ungar, der Italiener und der Deutsche in Oesterreich gleich frei seien unter dem Schutz ihres Regentenharffes. So wie wir dafür gestimmt haben, daß die deutschen Stämme und Länder in Oesterreich hinfort für sich ein untrenn barer Theil des ganzen deutschen Volkes und Lan des sein sollen, so mögen auch die Slaven, die Un garn, die Italiener, welche unter dem gemeinschaft lichen österreichischen Scepter leben, von uns Deut schen ganz unabhängig und frei sein, und nur der Kaiser soll über uns Allen als der Wächter und Beschützer unserer Freiheit thronen. So haben wir gestimmt und so glauben!wir auch zur Herstellung der Ruhe und Ordnung in unserm Vaterland« ein gewichtiges Wort gesprochen zu haben, indem wir unsere Einwilligung dazu gaben, „daß kein Theil des deutschen Reiches mit nichtdeutschen Ländern zu ei nem Staate vereinigt sein dürfe, und daß, wenn ein deutsches Land mit einem nichtdeutschen Lande dasselbe Staatenoberhaupt hat, das Verhältniß zwi schen beiden Landern nach den Grundsätzen der rei nen Personal - Union zu ordn«» sei.\""}