{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794691/779b689897beaa6f3c180425993fdc65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Hvmortst.\nW\nG\nu\n' Paris, 30. Mai. In dtr! National - Versammlung gab die Angelegenheit wegen der National-Werkkätten zu sehr heftigen Debatten Anlaß. Folgendes hochwichtige von der Rtgierung vorgeschlagene Dekret ging endlich durch: In Erwägung, daß die Arbeiten in den National-Werkstätten des Seine-Departements nicht einträglich mehr sind, daß das Fortbestehen derselben unter des gegenwärtigen Bedingungen im Widerspruch« zu einer guten Verwaltung des Staatsvermögens stehen, die Rückkehr det Ordnung hindern und die Wiederaufnahme der industriellen und kommerziellen Geschäfte unmöglich machen würden. In Erwägung, daß dieselben Almosen-Anstalten unter anderm Namen gleiche» unk daß die Mehrzahl der in den National-Werkstätten eingeschrie benen Arbeiter selbst den Wunsch ausgedrückt hat, ihr Brot wieder frei zu verdienen und nicht länger von Staatseinkünften zu leben, dieeigemlich nur den Waisen, Kranken und Greisen gebühren, verordnet die National-Versammlung: l) die Arbeit auf Stück oder Verira, I» t»«-!«-) ist in den National-Werkstätte» an die Stelle der Arbeit aus Taglehn binnen der kürzesten Frist zu setzen. Dieselbe wird de» aus dem Ueberschlaze hervorgehenden Preisen und Bedingungen gemäß den Arbeitern auebezahlt, die in Gemeinschaft oder einzeln arbeiten, und zwar ohne alle Vermittlung irgend eines Zwischenhändlers zwischen Arbeitern und Arbeitgebern. 2) Den Ministerien der Staatsbauten, des Handels und des Innern werden die zur Wiederaufnahme der Bauten in den Gemeinden und ten Depariementei, sowie zur Wiederbelebung der Prioat-Zndustne nöthigen Geldsummen überwiesen. 3) Fremde Arbeiter, die sei! weniger als drei Monaten- im Seine-Departement wohnen und sich nicht über ihre gehörigen Eristenzmilte: ausweisen könne», erhalten eine Marschroute , um in ihre Heimat zurückzukehren. Zur Bewerkstellig»«^ dieses Wohnwechfels wird ihnen eine Unterstützung verabreicht, deren eine Hälft« ihnen bei der Abreise, die andere Hälfte nach der Ankunft am Bestimmungsorte ausgezahlt wird. 4) Gegenwärtiges Dekret kann auf Verlangen der betreffenden städtischen Behörde» auch in den Pro-vinzialstädten und in Dörfern angewandt werden. Hiezu wurde auf den Vorschlag, des Herrn Lepraud noch ein Zusatzartikel angenommen, vermöge dessen solche fremde Arbeiter, weicht alle Jahre zu bestimmten Zeiten hiehtr kommen, und in früheren Jahren länger hier verweilten, den Bestimmungen des dritten Arükels nicht unterworfen sind. Man war während der ganzen Debatte ängstlich bemüht, kein Wort durchgehen zu lassen, daß die Arbeiter an den Rationalwerkstätten aufregen könnte, und als ein solches einem Mitgliede «nt^chüpfte! eS zurückzuwekseti. Der Minister Trelat erklär:«, nur wenige befänden sich unter den Arbeitern, die sein Herz betrübt hätten. Die A ehrzahl. hätte sich großartig und erhaben gezeigt, und bei aller Dürftigkeit jedes Geld, dah sie nicht durch, Arbeit verdienten, zurückgewiesen» , ^ Depesche aus dem preußisch en Hau ptquar-tier. Der „preußische Staatsanzeiger\" enthält über das Gefecht bei Suinewitt folgenden Bericht, der wahr scheinlich einer Depesche de« Herrn von Wrangel ent lehnt ist. ^ „Apenrade, 28. Mai. Nachdem heute das Hauptquartier nebst der Garde-Brigade h-ier ange kommen , uNd di« Brigade des General von Bonin, so wie die Holsteinische Division zu Hadersl'eben und näher hieher Quattiere bezogen hatten, traf die Nachricht ein, daß die Dänen mit fünf bis sechs Bataillone und etwa zwanzig, Geschützen von Alfen aus gelandet feien, und die Borhuth des General-KieutenantS Halkett, aus einem mecklenburgischen Bataillon bestehend, dem ein brann-schweigischeS nebst einer halben braunschweigischen Bat\nterie später zur Unterstützung zuzog, mit Ungestüm angegriffen, und vermöge ihrer starken Uebermacht gegen die Fkensburger Straße zugedrängt hätten. Der Augenblick war für die Ervedition der Dänen um sd günstiger gewählt, als der Generat-Lieutenant Halk tt zu der Zeit, um die Ankunft des Ober-Befehlshabers zu erwarten, sich hatte nach Apenrade begeben müsse») und die dort zur Nn erstützung unserer vorgeschobenen Stellung in Jütland concessionirten Bundestruftpen sich eben erst hatten in Bewegung setzen können, um ihre frühere Position Alfen gegenüber wieder «»zunehmen. Den eingelaufenen Nachrichten zufolge wären später noch ein hannoverisches Bataillon, so wie eine halbe hannvver'sche neunpsündige Batterie in's Gefecht ge treten, so daß dieses zum Stehen gekommen wäre. Der General von Wrangel und General von Bonin sind im Begriffe, sich gegen den Schauplatz des Kampfes zu dirigiren; und die Truppen fürchten nur, daß die Dänen zu rasch wieder über die Meerenge nach Alfen zurückkehren.\" Ueber die Wiederherstellung Polens. In dem »Dresdner Morgenblatte\" nimmt sich L. Wittig in einer Vertheidigung gegen einen Artikel d«S „Leipziger Abendblattes\" der Sache der Polen in einer warmen Sprache sehr kräftig an. Folgende Stelle sitiden wir in seinem Artikel: „Die große Masse der Eiferer gegen Polen ist meist ohne alle Kenntniß der Gefch ch!e dieses Volkes, der polnische Reichstag und seine Stürme sind ihnen der Naßstab, noch ein halbes Jahrhundert später ein Volk zu beurtheilen. Sie und sie allein glauben, von den Fortschruttn der Wissenschaft und Kultur gewonnen zu haben, an allen übrigen Vö kern,, meinen sie, sind die welterschütternden Ereignisse dieses Jahrhunderts und die Forschungen der Philosophen spurlos vorübergegan gen. Daß ihnen gerate hier das polnische Volk einen ärgerlichen Streich, spielt, das ahnen diese Universql-Eiben des Wissens nicht einmal. Di« Verfassung vom 3. Mai l7Si, so mangelhaft sie durch die Zähigkeit des großen Adels noch war,, hätte aus Polen bei gehö riger Ruhe wohl einen geordneten Staat machen können, war doch die Hauptquelle des Unfriedens, das liborum Veto, d. h. die Macht eines einzelnen Abgeordneten,, alle gefaßten Beschlüsse des Reichstags für nichtig zu erklären, durch die Bemühungen patriotischer Männer abgeschafft worcen. Aber wie in derselben Zeit die absoluten Mächte gegen das revolutionäre Frankreich ihre Brandbriefe ä I-> Braunschweig schleuderten, ihre HeereSmassen sandten, ia auch gegen Polen. Die „große Anhaltinerin,\" wie hündische Speichelleckerei die Kaiserin Katharina die Zweite nennt, die sich jedes Tropfens deutschen Blutes entäußern wollte, stiftete mit russischem Gelse die berüchtigt? Confödcration von Targowiya zum Umsturz der Verfassung, und Friedrich Wilhelm der Zweite, glor reichen Andenkens, schickte seine Truppe» gegen die „polnischen Ja.obiner,,\" denen er wenige Wochen früher zu jener Verfassung Glück gewünscht hatte. Die neapo-leonische Herrschaft machte den polnischen Bauer zum Pächter und gab ihm die Möglichkeit, sein Recht zu finden, seine Frohnren abzulösen — die russische Unter drückung stürzte ihn in die alte Knechtung zurück — aber jedenfalls blieb ihm die Erinnerung glücklicherer Zeiten, di« Hoffnung, ihrer Wiederkehr. Der polnische Bauer will selbst Herr seines Grundstückes sein, er will heraus aus dem entwürdigenden Zustande, in welchem er so lange schmachtet, darum begrüßt er jede Erleich terung seiner Lage mit Jubel, mag fie kommen, woher sie will» Das wissen die drei theilen»«» Mächte wohl, aber weder Rußland noch Oesterreich find im\n! e r. Stande, ohne ihre Alleinherrschaft zu gefährden, ohne ihren übrigen Hörigen ein Beispiel zu geben, den pol» nischen Bauer frei zu machen. Nur Eines hat die öster reichische Bureaukratie trefflich verstanden, sich auf Kosten der Grundherren bei den Bauern beliebt zu machen, indem, sie durch die Ersteren alles Gehässige ausführen, in ihrem eigenen Namen alles Gute verkündigen ließ. Die Erinnerung an die Sünden der alten polnischen Edelleute und die unaufhörlichen Hetzereien der Beamte« haben zu den Metzeleien des Jahres 1846 in Galizien geführt. In Rußland aber mag wohl der Grundherr seine Leibeigenen frei gebrn, sie werden dadurch nur Eigenthum der Krone, während die Bauern nichts gewinnen, der Herr verliert. Im Aufstand« von 1330 hofften die Bauern auf Erlösung, d«r aristokratische Reichstag machte diese Erwartungen zu n'chte, tödtetc aber damit zugleich den Sieg des Aufstandes.. So hat sich denn das junge. Polen und überhaupt alle fähigen Köpfe desselben überzeugt, daß nur durch ein Heranziehen des Bauernstandes in der Sache der Revolution dieser ein. Erfolg zugesichert ist, und so ist der Beschluß gefaßt worden, die Bauern aller Frohnden. ledig zu erklären, sie mit ihrem Grund und Boden zu beschenken. Damit ist auch der gesammte kleine Adel einverstanden, ja. in Galizien sogar der große, und »S ist dort bereits der Beschluß verkündigt worden. Nicht die österreichisch« „väterlich-gesinnte\" Regierung hat z»' ihren vielen, den Bauern gewährten Wohlthaten dies« neue hinzugefügt, sondern die Grundherrn haben eS gethan,, die Beamtenwelt die, letztere nur nochmals um das Verdienst dieser Wohllhat betrügen wollen, indem, sie dieselbe hinter dem Rücken der Edelleute als «kaiserliche Gnade\" verkündete,, die langst eingetreten wäre,, „wenn die Edelleute nicht den Willen des Kaisers beschränkten.\" Das sind Thatsachen, die uns. noch di« neuesten Zeitungen berichtet haben. Ob der p.olmsche Bauer all« übrigen Forderungen der^ Demokratie vergehtgleichgültig,, die Äeleihuvg-mit eigenem Grund und Boden, der Erlaß der Frohnden >vird Grund genug für ihn sein, die Sense zu erheben — und darin, in der allgemeinen Bethei ligung des Bauers,, sehen wir allerdings eine Bürg schaft des SciegeS.. Dast die demokratische Parthei in der Emigration gesiegt, daß selbst der Fürst Chartorpski sich dahin ausge prochen hat, daß Polen nur auf demokra tischem Wege wieder herzustellen, sei, das sind bekannte. Dinge.\" — Provinz - Courier. Innsbruck, den 2.Junu Die hier feit deml.d.M. erscheinende, von dem bekannten Dr. Ennemoser redjgirte „Jnnsbrucker Zeitung\" schreibt: „Seine Majestät 'der Kaiser scheint sich, in unserer Still« sehr wohli i». gefallen, Derselbe macht fcch tägl.ch. kleine Spazirsahrten iu Gesellschaft der kaiserlichenFamili« in der schönenGcgend um Innsbruck. Gestern besucht« Er: mA dnseldkn. auch dieJäger-Schießstätte auf dem Berge. Jsel, wo seit drei Tagen ein Freischießen zur Verherrlichung des am 30. Mai 'mit großer. Festlichkeit gefeierten Allerhöchste». NamenS-festes Statt findet. Seine Majestät hat auf dieser festlich geschmückten schönen Anstalt sich «ine längere Zeit mit mehreren der frohen und zahlreichen Schütz«» unterhalten, und Gelegenheit gefunden, die Sicherheit zu bewundern, mit welcher, sein« treuen Tiroler ihr Ziel zu treffen, wissen. Unsere Stadt fängt an, sich mit Fremden aller. Art uvd aus allen Gegenden zu füllen ; von, Wien trafen in diesen Tagen ein: der niederländische und dänische Gesandt«, s»wie der russische Botschafter Graf Medem; ferner Deputirte aus Währen, die Literaten-Deputirte» aus Wie» mit der Riesen-Petition um ZurüMnnft des Kaisers , Graf Friedrich v. Thu» aus Prag und heute der päpstliche HuntiuS,\nvom „Humoristen\" erscheinen wöchentlich se chs Stummer«. Man abonnitt mit t t A. E. M. ganzjährig im RedaktionS-Burea«, Tuchlqube«. Nr. 439, zweite« Stock (vi«-»-vi« »,» Mufitvereines> sowie auch beim StNmkteirr, Minstengaffe, Nr. 534, zweite» Stock. Kür Auswärtige kostet das Blatt »it portofreier Versendung IN fl, A4 kr. E. M. ganzjährig. Gedruckt bei Leop»ld Grund, am Tt»phansplatze» imZwettelhofv — Papier aus der Gbc<lf«rthcr Kadrik."}