{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955716/1fbb057efb12e6aee119a2ad1ce542f5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "gen was, dat de insurgeiitcn zich ook van het kasteel Castellamare hadden meester gemaakt; dat de troepen de stad Palermo hadden ontruimd, en een wapenstilstand met de insurgenten hadden gesloten, en dat deze laat sten volhardden bij hunnen cisch , om eene eigene constitutie, eu een eigen parlement te erlangen, en alzoo ten eenenmale onafhankelijk te worden van Napels; — iets waaraan de Koning niet dan in den hoogsten nood zoude kunnen toegeven. — Men verwacht elk oogenblik de tijding, dat ook elders in Italië het voorbeeld van Napels navolging heeft gevonden en de regeringen gedwongen  zijn geworden, om zoogenaamde vrijzinnige staats instellingen in te voeren. Reeds verzekert men, dat dit in Turin heeft plaats gehad; doch dit gerucht schijnt allezins voorbarig te zijn. Te Parijs w-ordt intusschen reeds een korps opgerigt van uitgeweken Polen, die den Koning van Sardinië hunne diensl willen aanbieden, om tegen Oostenrijk te veld te trekken. In Livarno is het zeer onrustig. De minister Ridolfi had eene ernstige proclamatie uitgevaardigd, wegens de wanorde, ter zake van het afwijzen van de napolitaansche stoomboot Neptuno. Dc menigte heeft echter deze kennisgeving afgescheurd, en van de zijde der burgerwacht is zelfs een zeer beleedigend protest aangeplakt, zoodat de minister, zijn gezag miskend  ziende en buiten staat zijnde dit te doen gelden, zich heeft verwijderd. De revolutionaire partij is derhalve op nieuw meester in Livorno. — De Koning van Sardinië heeft eene petitie, waarbij de Israeliten vau Turijn hem hunne emancipatie vragen, met de meeste welwillendheid  ontvangen. \nMADRID, 2 Febr. De commissie, belast met het onderzoek van het budget,  heeft herhaaldelijk conferentien gehad met den minister van finantien. Zeer spoedig zal zij rapport indienen, waarover de discussie onverwijld zal aangevangen worden. , De generaal Espartero woonde gisteren de voorstelling bij in den schouwburg del principe , maar de hem toegebragte hulde was veel minder uitbundig dan bij de voorstelling in den schouwburg de la Cruz. Men weet nog den dag niet bepaald, wanneer de generaal naar Logrono vertrekken zal. El Èco del Comercio verzekert, dat de opstandelingen in Kalal.nie n4g niet zoo geheel zijn uitgeroeid als men het doet voorkomen, want dat nog onlangs eene bende van 200 insurgenten , tusschen Lerida en Bologna, zeven rijke lieden heeft overvallen, voor wie dc roovers een rantsoen van 16,000 piasters vorderen.\n— Ook te Alfarras, een dorp op de grenzen van Arragon, heeft zich eene bende van 100 Montemolinisten vertoond, ter wier vervolging de kommandant-generaal van Lerida zich heeft gereed gemaakt. Veertien of vijftien bendenhoofden, de laatste die den burgeroorlog verwekt hebben , staan aan het hoofd. Te Almenar hebben twee dezer chefs een drietal inwoners  dier stad gevangen genomen.\nBelgische Post.\nBRUSSEL , Woensdag 9 Februarij.\nIn hare zitting van gisteren heeft de kamer van vertegenwoordigers voortgezet de beraadslaging over het wetsontwerp betreffende verschillende  wijzigingen in het tarief van in- en uitgaande regten. Het grootste deel van de bepalingen des wetsontwerpers werd aangenomen. Het artikel zijde is tot de zitting van heden uitgesteld. Op voorstel van den minister is de vermeerdering van 250 fr. per 100 kilogr. voorgesteld op bewerkt gom-elastiek, verminderd tot op 150 fr. Dc Heer Castiau vroeg eene vermindering  tot op 50 fr. De minister heeft beloofd het voorstel te zullen onderzoeken  , alvorens men tot de algeheele stemming van het wetsontwerp zal overgaan.\n— De sectien der kamer zullen heden bijeenkomen, om de voorstel len betrekkelijk dc suiker-wet te onderzoeken.\n— Weldra zal het wetsontwerp op de surséances aan de kamer worden aangeboden. De hoofdinhoud der wezentlijke bepalingen van dit ontwerp , komt neder op het volgende: Voortaan zullen dc regtbanken van koophandel  de voorloopige surséance toestaan, na zorgvuldiglijk de balans van den schuldenaar te hebben doen onderzoeken door speciale mannen , en bovendien, na den schuldenaar en zijne schuldeisehers gehoord te hebben. De definitieve surséances worden thans bij koninklijk besluit toegestaan. Voortaan zullen zij tot de competentie behooren der koninklijke hoven, die vooraf de schuldeisehers op nieuw zullen moeten hooren.\n— Men meent als zeer zeker te weten, dat de Heer Veijdt, toegevende  aau veler aandrang, bepaaldelijk de portefeuille van finantien zal blijven behouden.\n— De jonge barones van der Duin, welke te Brussel woont, is dezer dagen benoemd tot hofdame van IL K. 11. de Prinses Frcderik der Nederlanden.\n— De dagbladen spreken thans den dood van den HcerServais bepaaldelijk  tegen. Het Journal du Commerce zegt, eigenhandig geschreven brieven van den Heer Servais te bezitten, die van latere dagtcekening zijn dan dc datum van zijn voorgewend overlijden. Hij heeft zelf in het begin dezer maand te Weenen achtereenvolgens vier concerten gegeven, in welke hij, zoo als gewoonlijk, met geestdrift werd toegejuicht. Sedert gisteren houdt het bof van assises van liraband zich bezig met den moord, gepleegd op Mejufvrouw Evenepoel, door Rosseel en van der Plas. Laatstgenoemde blijft bij zijne verhooren het stelsel hardnekkig volgen , dat hij sedert zijne gevangenneming omhelsd had: geene vraag, hoe ook ingekleed, kon hem tot eenige bekentenis brengen ; hardnekkig als vroeger blijft hij alle schuld van zich afweren. Rosseel daarentegen blijft bij zijne reeds vroeger gedane volledige bekentenissen, maar doet dit op eene zoo wreedaardige onverschilligheid, dat men gruwt op het hooren van de stem des mans, die zijne wandaden, met den glimlach op de lippen, tot in de kleinste bijzonderheden mededeelt, alsof hij het verslag van een feest gave.\nHet aantal nieuwsgierigen, vooral dat van dames , was in beide zittingen  zoo groot, dat de ruimte der zaal de menigte'niet kon bevatten, en heeft de regering maatregelen moeten nemen , om dien grooten toeloop  te stuiten en alle wanorde voor te komen.\n— Gisteren avond waren , op 15 a 20 ellen afstands van het station der Ecaussines , op de Namensche linie, een jongman en een meisje op den spoorweg, toen de trein van Namen voorbijkwam. Deze ongelukkigen  hoorden hem niet naderen en werden door de locomotief omgeworpen.  De jongman is letterlijk door midden gesneden en stierf dadelijk. Het meisje kwam er af met een gebroken dijbeen, dat heden morgen is afgezet geworden.\nBINNENLAND.\nAMSTERDAM, Vrijdag 11 Februarij\nBij koninklijk besluit van 25 Dec. jl. is op het daartoe ingediend request  van directeuren der Sociëteit van Nederlandschen Scheepsbouw en Scheepvaart, vergund de voortzetting dier naamlooze vennootschap, na den jare 1849, volgens de daarbij overgelegde ontwerpacte.\nZ. M. heeft de oprigting hier te lande van een instituut van ingenieurs, ingerigt volgens een overgelegd reglement, goedgekeurd, en tevens aan die instelling verleend den titc! van Koninklijke, zullende dezelve alzoo genoemd worden: Koninklijk Instituut van Ingenieurs.\nZ. M. heeft benoemd tot Kommanileur der Orde van de Eikenkroon, den luitenant von Stem , m dienst van '/.. K. H. den Keurvorst van Hessen.\nZ. M. heeft aan den lsten hiit. j. d. van der Wijck, van dc escadr. Jagers te paard van het 2de reg. lansiers, op verzoek, in den rang van ritmeester, eervol ontslag verleend, met vergunning om de activit.-umform te blijven dragen; en aan den lsten luit. E. J. L. Sassen, van het lste reg. artill., op verzoek bet pensioen verleend, onder toekenning tevens van den rang van kapitein en met vergunning om dc activit.-uniform te blijven dragen.\n.Z. M. heeft den luit. kol. J. D. Barre, adj. van z. K. H. Prins Frederik  der Nederlanden , vergunninng verleend tot het aannemen en dragen van het kruis der orde van St. Anna 2de klasse, in diamanten, hem door Z. M. deu Keizer van Rusland geschonken.\nDoor den raad dezer stad is in de vergadering van gisteren tot lid van de staten der provincie Noord-Holland verkozen : Jonkh. Mr. C. Backer ter vervulling der vacature, ontstaan door het overlijden van Jhr. W. van Loon\nGisteren is alhier ecruTvergadeiing \"gehouden der deelnemers inde door Dr. Sarphati ontworpene maatschappij van landbouw en landontginning.  Uit dc aan de vergadering gedane openingen is gebleken, dat de deelneming bedroeg cene som van f 254,000, terwijl hij de voorloopig. «atulen was bepaald , dat de maatschappij eerst zoude zijn geconstitueerd -wanneer voor een bedrag van ƒ400,000 zoude zijn ingeschreven. Er werd alzoo aan dc vergadering voorgesteld ,om de voor dc constitutie der maatschappij vereischte som te verminderen op ƒ 300 000 eu tevens weiden de aanwezige deelnemers verzocht hunne inschrijvingen nog eenigzius te verhoogen. Aan dit laatste werd door velen'.dadel.jk met gretigheid voldaan , terwijl eok tevens de gevraagde inwillig.,.,, tot vermindering van het maatschappelijk  kapitaal j\"*™*\"**» ** \"i\"t ™»w«'«en alsmede aan hen, die zich nog Vc*■■*, zullen acht, dagan gelaten wo,. f\",0\"1 *££S d n w-liern -? «-*-■ *■ ** \"e bedoelde  verandering WK\" verwacht h._ ■ Ofschoon wij g^enscht en verwach hadden, dat cene zo. schoone onderneming als de onderhavige, metr deel„eßling blj onze ,Jnd> \nsladgenooten zou hebben gevonden, verblijden wij ons echter met de gedachte , dat thans de verwczenllljking van dat schoone denkbeeld toch bijna zeker is, en dat dc nieuwe maatschappij, alhoewel met minder kracht dan met een ruimer kapitaal had kunnen geschieden, spoedig hare weldadige  werking zal doen gevoelen. >\nHet concert, op gisteren avond door de liedertafel Eutonia ten voordeele  der algemeene armen dezer stad in de zaal Frascati gegeven , werd door een talrijk en aanzienlijk publiek met eene bijzondere belangstelling  bijgewoond. De meesterlijke uitvoering van een tiental voortreffelijke  zangstukken, bij afwisseling van teederen en krachtigen, boertigen en ernstigen aard, bragt cene hooge geestdrift voort, en lokte daverende toejuichingen uit. Drie stukken, te weten van Weber, Bertelsmann en Kucken , genoten de eer, van op algemeen verzoek herhaald le worden. Naar wij vernemen, bedraagt de bruto-opbrengst van dit concert omstreeks  f 1300. Lof en dank zij allen, die tot de bereiking van dit schoone menschlievende doel hebben bijgedragen.\nEergisteren werd door de Zangvereeniging in het Odéox eene groote repetitie gehouden van het oratorium Elias, van Mendelssohn Bartholdy, hetwelk op 17 dezer in hetzelfde lokaal zal uitgevoerd worden ten voor deele van onzen eersten loonkunslenaar en orkestmeesier den Hr. J. B. van Bree , die sedert een geruimen tijd zeer ongesteld geweest is en nog is. De Heer Lubeck, kapelmeester van 's Hage, was op verzoek overgekomen, om de leiding dezer repetitie op zich le nemen, die in alle deelen bij uitstek voldeed. Wij twijfelen niet, of de gezegde uitvoering  van dit schoone en laatste groote werk van den onsterfclijken Mendelssohn op 17 dezer zal door een zeer talrijk publiek worden bijgewoond  , zoowel wegens de verdiensten van het werk en de uivoering als wegens de edele bedoeling der zangvereeniging met dit concert.\nEerstdaags zal een belangrijken schaakstrijd, tusschen het Amsterdamsche Schaakgeuootschap Philidor, en de Londensche Schaakclub worden aangevangen.  Aan het hoofd der partij te Londen , bevindt zich dc Heer llorwitz , bijgestaan door de Heeren Perigal en Walker, alle erkende autoriteiten  in dc litteratuur van het schaakspel. De beslissende zet in Amsterdam  , is voor dezen keer opgedragen aan den Heer M. van 't Kruys, bijgestaan door de leden van het Genootschap Philidor , en verdere liefhebbers  , die zich aan de partij aangesloten hebben. De inleg van weerszijden  bedraagt _ 50 (ƒ600). \nDe Heer van Someren te Rotterdam , w iens geoctroijeerde muurvcrw en ijzervcrw bereids gunstig bekend staan, heeft thans twee nieuwe prospectussen  verspreid , handelende over de verbinding van twee natte verwen, dienende de eene om het houtwerk te beveiligen voor verrotting , champignons  en schadelijke insecten, en de tweede, om de looden regenbakken  , platten en_ gooten zoodanig ie bekleeden, dat alle vergiftiging van het drinkwater geheel ophoudt. Wanneer de ondervinding het zegel der waarheid op deze uitvindingen (vooral de laatste] drukken mogt, dan zal aan Amsterdam bovenal eene groote dienst bewezen zijn, alwaar het drinkwater zoo dikwerf met looddeclen bezwangerd wordt.\nDe heden alhier ontvangen berigten aangaande de gesteldheid der rivieren  , luiden over het algemeen gunstiger dan die van den vorigen dag. Op dc Waal eu Nederrijn en Lek bovenwaarts bestond open water, zonder eenig drijfïjs, met langzame daling van den waterstand. Te Gent was het ijs opgebroken en te Lcnt in volle werking gekomen. Op laatstgemeld  punt was het aanvankelijk sterk doorgedreven, doch had zich gisteren op nieuw gezet. Tusschen Rhenen en Ingen was de ijsbezetting nog aanwezig  , maar veel water ontlastte zich over de Ingensche en Liendenschc uiterwaarden. Daarentegen was de ijsverstopping te Eek en Wiel losgekomen  en doorgedreven. Meer henedenwaarts is te Culemborg en te Vreeswijk het in beweging gekomen ijs sterk doorgedreven. Ook te Schoonhoven  was het opgeruimd , zoodat het gevaar op den Nederijn en Lek geacht werd grootendeels geweken te zijn. Langs den Geldersehen Usel was bovenwaarts het ijs opgebroken en sterk doordrijvende, bij aanzienlijken  was van den waterstand. Te Kampen was liet gisteren morgen nog vastzittende.\n\" 's GRAVENHAGE, 10 Febr. Aanstaanden Zaturdag, 12 dezer, des middags  ten half twee ure, zal alhier eene openbare algemeene vergadering van den Hoogen Raad der Nederlanden worden gehouden, waarin de Hr. Mr. A Z. Hanlo, als raadsheecr van dat hoogste rcgterlijke kollegie, plegtig zal worden geïnstalleerd. Op Dingsdag jl. heeft ZEd. H. Achtb. in handen des Konings den vereischten eed als zoodanig afgelegd.\n* LEVDEN, 11 Febr. Op Zaturdag den 12dcn Februarij zal doar dc leden der studenten-vereeniging voor uiterlijke welsprekendheid Lucifer eene buitengewone vergadering worden gehouden, waarin zal worden voorgedragen  Agathocles, Treurspel van den dichter IL 11. Klijn. Dc voorstelling zal plaats hebben in de Stadsgehoorzaal des avonds ten zeven ure.\n— De Senaat onzer Hoogeschool heeft den Wel Eerw. Heer J. W, Holwerda , Predikant te Gorinchem, honoris causa benoemd tot Phil. Thcor. Mag. et Litt. Hum. Doctor.\n* ROTTERDAM , 10 Febr.N De'publikatic van het stedelijk bestuur.waarbij de jaarmarkt of kermis alhier voor goed wordt afgeschaft, is dezen morgen door het groote publiek even verrassend als vreemd ontvangen , en ofschoon  de behoeften aan al die fraaijigheden op kermissen te bedrijven of ten toon te stellen, thans minder noodzakelijk zijn, is het niet minder waar dat een groot aantal neringen en bedrijven er zoodanig op ingerigt zijn, dat zij door de kermis alleen staande werden gehouden, waarom dit onverwacht besluit veel gemor veroorzaakt.\n— Het laatste militaire concert door het muziekcorps der schutterij met medewerking der Liedertafel alhier, ten voordeele der meeslers-muziekantcn  gegeven, heeft opgebragt ƒ 1012. Zoodat aan elk der meesters ecnc gratificatie van ƒ43 is uitgereikt geworden.\n* GORINCHEM, 8 Febr. Eene inschrijving, welke dezer dagen bij de leden der Hervormde gemeente binnen deze stad voor het fonds tot opbouw  van de kerk dier gezindte heeft plaats gehad, heeft dc aanzienlijke «0111 van ƒ 30,125.75 opgebragt, cene som, te aanmcrkelijker, daar reeds vroeger door de leden dier gemeente eene som van f 25,000 was bijeengebragl.\n— Heden begon de rivier de Merwede voor deze stad te kruijen. — Naar wij vernemen zoude er bij Ameide in de Lek een ijsdam zitten, dit kan wel de reden zijn, dat de Amsterdamsche post, die anders ten 3 ure des nachts aankomt, heden morgen eerst ten half elf ure hier was.\nUTRECHT, 10 Febr. Door den straffen dooi is het ijs genoegzaam uit de rivieren. De IJssel is geheel open, zoodat de schuit vau IJsselstein heden reeds alhier is aangekomen; de Vecht insgelijks; zoodat de scheepvaart  spoedig geheel zal hersteld zijn. De Lek, bij Vreeswijk, was heden ook geheel open; in de rivier gaat nog een weinig drijfijs, bij eene waterhoogte  van 2 el 28 duim; sedert dc laatste 24 uren is het water 14 duim gevallen. Naar alle vooruilzigten zullen wij zonder schade van het is bevrijd worden. (U. C.)\n§ NIJMEGEN , 10 Febr. des namiddags. Het ijs is heden middag omstreeks  2 ure weder in beweging geraakt, en bij een geringen was des waters zachtjes doorgedreven. Heden middag 5 ure is de laatste ijsmassa voorbij de stad gedreven en sedert tot nu , 10 ure des avonds , hebben wij hier bijna blank water, zoodat de communicatie weder geregeld onderhouden  wordt. Het water is in de laatste uren allcraannierkclijkst gevallen  , ofschoon het nu stil slaat. Het teekent ca. 17 vt. Berigten van beneden, hier dezen avond ontvangen, melden , dat te Dreumcl het ijs nog geducht vast zit. Voor onze nabijheid schijnt het gevaar geweken. Des Avonds. De waterberigten heden slbicr aangebragt van de benedenrivier,  doen de volgende bijzonderheden kennen. Dezen nacht is het ijs te Wamcl en te Dreumel in beweging gekomen, los geraakt en gelukkig doorgedreven, zoodat dc beneden-rivier geheel vrij is, en daardoor alle gevaar geweken. Sedert gisteren is dc Ooysche Polder geheel geinundcerd. * APELDOORN, 10 Febr. EU M. de Koningin heeft een fraaijen leeslessenaar  voor de alhier opgerigle loterij voor behoeftigeii geschonken; terwijl uit de residentie, van eene edele vrouw, die verlangd heeft onbekend  te blijven, eene gift in geld, bij de directie is ontvangen. De ingezoudene  voorwerpen zijn thans ten toon gesteld, len huize van de directrice Mevrouw vau Uloninicstein geb. Pompe van Meerdervoort, wier bemoeijingen in deze wij gaarne hulde toebrengen.\nLEEUWARDEN , 9 Febr. Onlangs is er in de nabijheid van Harlingen een fraaije arend geschoten , terwijl men aldaar tevens opmerkte , dat er zich vele valken hebben vertoond. (P. F. C.)\nNederlandsche Rolonien.\nBlijkens de Surinaamsche Couranten tot 31 Dec. was dc gouv.-generaal van eene nis naar dc Coppename enz. te Paramaribo teruggekeerd. Bij hei doen vau saluutschoten te dier gelegenheid had een der kanouniers hot ongeluk zicb den voorarm al' te schieten.\nIn de Curiicauxchc Courant van 23 Oct. leen men de bijzonderheden van ecnc geweldige overstrooining, die in den nacht van den 12den op den 13deu dier maand de slad liarcclona in Venezuela en haren omtrek verwoest heeft. Slechts de van iteen gemetselde huizen zijn blijven staan; al het overige is ingestort of weggespoeld eu de schade wordt door sommigen  op wol een millioen prattenjes begroot. Na de overslroomiiig hebben  zich ziekten geopenbaard. De aankweek van cochenille schijnt met den gewenschtcn uitslag voort\nte gaan. Voortdurend worden er van tijd lot lijd min of meer aanzienlijke  kwantiteiten door het koloniaal gouvernement bij inschrijving te koop aangeboden. Het is reeds bekend, dat de oogst van 1847 op ca. 16,000 halve N. « begroot was, die van 1848 wordt berekend op 18,000 halve K. -• Den 4dcn Januarij 1848 zouden bij inschrijving op levering verkocht worden 60000 vaten zout (van 125 Ned. kubieke palmen) zijnde de geraamde  productie van het eiland Bonaire over 1848.\nOok andere producten van 's rijks etablissement van cultuur werden vam tijd tot tijd te koop aangeboden, als o. a. 1 baal mermos wol 110 ff, 1 dito veredelde dito van 180 ff, 2 balen Pila vlas, zamen 290 5; voorts Behcr olie, Walapanua peulen enz.— Uit een en ander kon blijken  van het ijverig streven des gouverncments, om dc kolonie tot eene winstgevende bezitting te maken.\nSTADSNIEUWS, ENZ.\nKENNISGEVING van Burg. en Wcth., dd. 9 Febr., houdende, dat bij H. E. A. van Controleuren der directe belastingen zijn ontvangen de grondbelasting-kohieren  over hel jaar 1848 , van de sectien E. en F., welke op 31 Jan. en 2 dezer executoir verklaard en aan de daarbij 'bctrokkea ontvangers verzonden zijn.\nHANDELSBERIGTEN.\nAMSTERDAM, Vrijdag 11 Eebruarij.\nGedurende het jaar 1847 zyn van Odessa vertrokken 1642 schepen waaronder 3 Nederlandsche; en zijn te Alexandria in Egypte aangekomen  1510 schepen, waaronder mede 3 Nederlandsche.\nANTWERPEN, 9 Febr. Heden zijn 400 h. Brazil Kofij tot geheimeprijs  vehandcld alsmede 19 v. Virginy Tabak. b\nHAVRE, 7 Febr. Katoen stil, doch vast prijsh.; heden ziin circa 900 h. verkocht, 'J\nMARSEILLE, 5 Fchr. Ter Granenmarkt waren de prijzen iets vaster en hadden zelfs eenige verkoopen tot cene ligte verhooging plaats • Poolsehe Tarwe werd gedaan voor 32.33 fr en Ibrail voor 23.50 a 2s'so KEULEN, 9 Febr. Tarwe 6.22*, op Maart 6.25, Mei 7- 'jWe 4.22*, op Maart 4.20, Mei 4.22 J; Garst 3.25, Haver 2.20 R_.„ Olie 28* , bij partijen 27} , op Mei 27f , Oct. 28A. BERLIJN , 8 l'ebr. Ter Granenmarkt waren heden de prijzen als volet-Tarwe 56 a 60 rd.; Rogge 38 a 41 , op levering in April en Mei 39 rd '■ Haver 25 a 27 rd., op hel voorjaar 24 a 24_ rd.; Garst 38 a 40 rd-' Raapolie 11T« rd.\nSTETTIN, 5 Febr. Rogge in loco zonder omgang, 82 ff 0p het voorjaar met 40 a 39 rd. betaald; Raapolie in April en Mei IU LONDEN, 8 Febr. Van Koffij zijn heden in veiling verkocht *1300 b Ceylon van 33.6 a 34 sh. voor ord. a goed ord. zijnde 6 p. hooger en 1800 b. 100 v. Plantage Ceylon vonden grootendeels koopers tot 6 p _ 1 sh. avans voor de betere soorten. — Suiker: Van B. P. soorten zijn heden ca. 200 v. verkocht waaronder 124 v. Barbados in veiling tot 6 p lagere prijzen; van Mauritius zijn in veiling verkocht 9000 z. 690 v tot 6 p. a 1 sh. verlaging, goed middel a mooi grijs en bloud 39 a 43 sh ord. middel 36 a3B sh.; 1100 z. Béng. vonden tot omtrent vorige prijzen  nemers, als goed en mooi wit 44 a 46, ord. a middel 39 a 43 sb en 2555 z. Madras zijn bijna geheel opgeh. tot 6p. lagere prijzen nam' 30 a 30.6 voor bruin. - Van Rijst zijn heden in vefltng ver_och't cTrc_ 4000 b. Béng. van 12.6 a 14 sh. voor middel en mooi blank en 8 _ 9 sh voor Carga. — Thee zonder pnjsverandering, de veilingen zijn thans af geloopenen van de geheele aangeboden kwantiteit, zijnde 26540 kisten  zijn 14100 kisten verkocht; voor eene pakking ord. middel Tonkav werd heden 10 p. bedongen. — Indigo: de veilingen zijn heden met zeer levendige kooplust begonnen; van de 1015 k., welke zijn voorgekomen werden 815 k. verkocht; goede en fijne soorten Béng. bedongen 6 p avans* ordinaire ruim 4 p., defecte en consumtie soorten 2a 4 p., Kurpah •> a 3' p. avans en Madras circa de October veilingsprijzen. — Talk vastpriish betalende men in loco 53 sh. 9 p. en vraagt thans 54 sh.- op levcrin» in de drie laatste maanden betaalt men voor nieuwe _fi 11, _ Tin geldt 83 a 84, Sunda's 76 a 77 sh. _ Boter Mrt V ? op 106 a 112 sh. gehouden. - Kaas: Kleine Edamsche nó^rt mini* 40 a 52, Goudasche op 40 a 45 sh. noteert men op LIVERPOOL, 8 Febr. De Katoeiunarkt bliil't zeer vast- „;„,„ den 5000 b. verhandeld. Heden zijn 4,000 b.J verkocht,o,' v_... T' \"\" Sr. THOMAS, 12 Jan. Voor producten heerscht WeV êe_eTe/Z^ stemming; men gelooft, dat Suiker in Portorico tot 2a2i d «__■_»-• zijn, doordien dc berigten uit Amerika zeer flaauw luiden en de Loui ' • oogst ruim zal uitvallen.\nFondsen en Beurstijdingen\nWEENEN, Maandag 7 Febr. Metall. 5 pCt 101?. f?. * „ -Bank-Actien 3 pCt. ƒ 1580; Loten ƒ 500 1521. Dito V«O ïX *' FRANKFORT Dingsdag 8 Febr. Metall. 5 pC.'s. io.{■ S. »& 5I 7 . Bank-Actien 3 pCt. ƒ 1877; Holl. Integr. 2* pCt 54f; Sp IrdoinSpP,' 250 Ï IJS 3 PCt' 2<W; °°St<inr- LOtC\" V' ™ fl* '«-H* D»o v. De beurs was heden over het algemeen vast. HAMRURG, Dingsdag 8 Febr. Amst. 2 m. 35.65- Dito k _ 35 /n BREMEN, Dingsdag 8 Febr. Amst. k. z. 128 J ; Dito 2 m. 1271 LONDEN, Dingsdag 8 Febr. Consols kontanten op tijd 89 a~ 'ii 85 a 86; Buenos-Ayres 30 a 32; Mex. 5 pCt. 18| a 19 • Vc \"01 _J 391 a 40^; Dito Uitg. lOi a Hf; Grenada I pCt. 20 a i-Dito . r.\" , .' Ecuador 3. aJ; peru 6 pCt. 37 a 39; Holl. 2A DCt <__ _j _!•*' 4 pCt. 89. a 86; Spanje 5 pCt 21| a f; Dito Coup. l^a ,4 ? n!_. Passive 5 a i; Dito Dcferred IU a 14; Dito 3 pCt 32 , 1 d-3  pCt. 26i a 27|; Dito 4 pCt. 26. a,. _ Wisse.-Amst. V_ Ï2 a 1 ; Dito 3 m. 12.31 1 i. ' z' u-°i Onze beurs was heden zeer onbelangrijk met weinig affaire of var'af en dc prijs van alle soorten van fondsen was weinig meer dan mu_l_-_i ROTTERDAM, Donderdag 10 l'ebr. W. S. 21 pCt 54_, .'' \"ominaa_«slo  15f; Dito Binn. 3 pCts. 26; Dito Coup. 13A ; M.tai.' £ !_' 48}. ; Peru 191 . Grenada Uitgest. 4^. ' ** PCt-\nScheepstijdignen.\nBINNENGEKOMEN.\nTEXEL ,10 Febr., Z. W.; J. Noord, Zeeland, Bat. 1. v. Falmo ih A. A. Harken, Anna Elisabeth , Suriname. -J. A. van der ._„ i iv * Sunderland 1. v. Harwich. uf>r_ee, de Hoop, HELVOETSLUIS, 10 Febr., W.; W. de Zeeuw Baggtis Tl._n m Gisteren nog: P. 11. Haubuss, Wolf, Marseille. - 11. dcnitl _\"'T\" -7 Nov. n. naar Boutry en Batavia verlokken. '' TRIEST, 1 Febr.; Everts , Drie Aurelia's , Amst. ALGESIRAS, ter Reede, 31 Jan.; den Breems, 7.outhai;_je| M. n. Vlaard. - Muutendam , Rcinauw Engelkens , Livorno r, d ' weïslna CORK, 6 Febr.; Piekering, Java, Batavia. ' K°Uaan' Bij WIGHT, 7 Febr.; Glazener, Admiraal van Kins_er_*„ n,. „ _\nUITGEZEILD.\nTRIEST, 31 Jan.; van Emmcn , Wica Gesina , Konsl RIO-JANEIRO, 14 Dec.; Teijgcler, Marie J-«,lle ' FALMOUTH, 6 Febr.; Schcrpbier, Goede Verw Odes an , '■ , SYRA, 22 Jan.; Fijn, Noord-Holland, Konst. \"• Limerick. ROYAN, 3 l'ebr.; Wever, Jonge Hendrik, Brussel.\nRivierberigten.\nKEULEN, 9 Febr. Sedert heden ochtend drijft het ijs van ,_, „ Rijn voorbij onze stad. Hoogte van den Rijn 18 vt 9 V den Boven\" 10 Febr. : Hoogte van den Rijn 18 vt. 6 dm.\nCarga-Lijsten.\nAMSTERDAM.\nBATAVIA, Noord, Zeeland: 31 k. Indigo, 4415 , nu . o i «;„, 2055 b. Bindr., James Barge; 3818 \u0084 Rijst, 52 il!^\"' \\ \\' B£Ï!*B' Peper, 97 z. . 152 k. Gom d'Amar, 5550 b. Rotti 7 b' Stokken, 106 pic. Sapanhout, A. Sinkcl; » Ural uf' SURINAME , A. A. Harken , Anna Elisabeth : «8 g° 'c^*T f C * Tl:SiZz^SSÏtl ?__•*•■Hr »\"' _tï;.'°\"'K\"\"'\"' - *-• °-\" •i.-2-saïr..i-,«_\nROTTERDAM.\nBATAVIA, Wap, Hendrik Jan, 6805 h Wv_iv_ 1.42 kin c ,-, Kamfer, 500 st. Huiden, 870 rt™*&L*l^^_**>±\nWisselkoers.\nAMSTERDAM, Vrijdag 11 Februarij. Geld. D . Londen kort , Papier. Id- 2 maande,'. . .1. „ {}'g* » \"•<■ kort st. i Uiü i \" Id- 2 maanden,.... „ 34* » rt * 1»"}