{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/d7506ae2a68deaf35b443a4fb1bae2b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s s» der LNSgNer^lhen Buchhandlung in Innsbruck ist n«u zu hab«: Handbuch für Steuer-Bezirksbeamte von K. Ritter v. Leuzendorf, st. st. SteuirkontrollorS-KommissSr. gr. 8. 2 Bände» Gratz 18^3, auf Schreibvelin!-papier im netten Umschlage 3 fl. C.M. »er ««rsaffrr hat in obiger «chrift die bi» auf die neueste S-it erschienenen a. h. Norschriften in leichter Uederfichtlichkeit züsämm«, gestellt. Ein Blick aus die meist im rothen und schwarzen Druck trefflich ausgeführten 60 Formularien wird jedem Steuerdeamten die Zweckmäßigkeit und Brauchbarkeit di» Werkes darthun. -Durch die jedem Xapitel angefügten unbedruckten BlAtter können auch noch künftig erscheinende Verord nungen und Berichtigungen am gehörigen Orte stetö ndichAetrageN werden. Ha die in diesem Werke enlhaltenen Verordnungen und Gesetze noch keinem Einflüsse der RegierungSform unterliegen, unv somit auch lang« noch in Wirtfamkeit bleiben werden , so dürft« dasselbe allen Herren Kreis» Kommissäres'^ SteUerkontrollorS-Kommissären, Buch» Haltungsveqmten, Evidenz Hal,ungg-Gcomklern, so wie Güter», Grund-. Realitäten- und gewöhnlichen Land besitzern und allen Arte» Geschäftsmänner» alS ein unentbehrlicher Leitfaden dienen. I?L» Der..erste Band zu Ist., und der zweite Band zu S fl.C.M. sind auch separa t zu haben. > . l ' ' ' I V o r la du n g« - E d l k l. Nr. IV66 Bei der Heuer vorgenvmmenkn Losung zur Ergän zung deS lödl. k. k. Haiserjäger-Regiments wurden für die nachbenannten Abwesenden folgende LoSzahlen ge zogen: Im l. Distrikte. I. Mattle Johann Anion von Gaschurn Loszahl 2. L. Netzer Johann Anton von St. Gallenkirch Los zahl 4. 3. Fiel Johann Michael von detto LoSzabl 6. 4. Mangard Johann Ulrich von detto LoSzahl 7. ö. Kledenz Franz Poiykarpus von (Saschurn Los zähl !0. 6. Kleboth Valentin von delto LoSzahl 16. 7. Kaspar Johann Christian vvn Sl. Gallenkirch LoS zabl lS.' g. Rudigier Joseph GalluS von Gaschurn LoSzahl 22. 9. Lentsch Bernhard Flavian von detto LoSzahl 25. 1V. Fiel Peter Lorenz von St. Gallenkirch Loü-zahl 26. II. MarlinPeter Lorenz von detto LoSzahl 27. IS. Wille Joseph Chrisostomus von Gaschnrn Los» zahl 28. 13. Juen Johann Joseph von St. Gallenkirch LoS-zahl 32. Im II. Distrikte. 1. Dörtscher Franz Joseph von Bartholomäberg LoS zahl 6. . L. Werte Franz Anton von SchrunS LoSzahl 10. 3. Stofleth Joseph von detto LoSzahl 21. 4. Juett Bartholomä von Bartholomäberg Los zahl 29. Im III. Distrikte. 1. Thaler Joseph Alois von Vandanö LoSzabl 3. 2. Schnopp Christian von TschaggunS LoSzahl S. 3. Döng Franz'Josrvb vvn Vanbanö LoSzahl 23. 4. Bärdoll Johann Joseph von derlo LoSzahl 24. b. Kekeisen ^ Johann Joseph von Tschaggunö LoS' zahl 2'). . ^ 6. Döng Johann Christian von Silberthal LoS zahl 35. 7. Kid<5 Christian von Tscha^gunö LoSzahl 37. Da nun Mattle Johann Anton LoSzahl 2 und Netzer Johann'Ailtön Loszahl 4 im I. Distrikte, dann Thaler-Jösehh AioiS LoSzahl 3 im t!l. Distrikte zur wirklichen Einreihung, Fiel Johann Michael LoSzahl 6 und Mangard Johann Ulrich LoSzahl 7 im I. Distrikte,\nferner Vörtscher Kranz Joseph im N. Distrikte, endlich Schaopp Christian Lo»zahl v im M. Distrikte zur ersten ^>?skN stlid, so werden selbe aufgefordert bin» nen vier Wochen', tvenü sie sich in der Provinz Tirol und »örärlbech befinde«,', wenn st« sich aber außer der» finden, binnen acht Wochen bei Bermeiduna det ^Rmitenzstrafea sich dahier perfSnIich zu stellen; die übrigen aber habet» alS Rachmänner, wenn st« in der Provinz Ztirol und Borarlderg sind, binnen vier Wochen, wenn sie sich aber außer derselben aushalten^ binnen acht Wochen ihren Aufenthalt diesem Land» geeichte um so gewisser anzuzeigen , als sie im Falle der Untrrlaffüng dessen, wenn sie in der Folge die Reih« zur wirklichen'Einweihung treffen würde, als Renitenten behandelt werden würden^ Die Renitenzstrafen bestehen: I. In der Verlängerung der Kapitulationszeit von acht auf zehn Jahre; L. in ver Abgabe des Widerspenstigen zum Kaiser» jäger-Regimente ; auch dann, wenn er erst nach Verlauf de» militärpflichtigen Alters zum Vor schein kommt. 3. Im Verluste des Rechtes sich vertreten zu lassen. K. Ki Landgericht Montafon. SchrunS, den S. Nov. 1S4S. Meßner, Landrichter.\n1 F! onkurö, Edikt. Nr. SS46 Vom k. k. Landgerichte Klausen wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen/ bekannt gemacht: ES sey vou dem Gerichte in die Eröffnung eines Kon» k»rs»S.!über das gessmmteim Lande Tirol und Vorarlberg beßndliche bewegliche und unbewegliche Vermögen deS Stephan Schrott, Kösele in Lay^nried, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, aninir erinnert, bis den 7. k. M. Dezember die Anmeldung jeiner Forderung in Gestalt einer förm lichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einjureichen,.und in dieser nicht nur die Rich tigkeit seiner Forderung, sondern auch daö Recht, kraft dessen er in diese oder jene Klasse gefegt zu werden ver langte, gu erweisen, als widrigenö nach Äcrsinßdeö be stimmten Tages Niemans m?hrgehört werden, und die jenigen, die ihr« Forderung bis dabin nicht angemeldet haben, in Rücksicht des gesummten im Lande Tirol und Vorarlberg befindlichen Vermögens deö benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, wenn ihnen wirklich ein Konwensationsrecht gebühr te, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung aus ein liegendes Gut des Verschuldeten vorgemerkt wäre , daß also solche Gläubiger, wenn sie etwa in die Masse schul dig seyn sollte», die Schuld ungehindert deb Kompensa-tionS-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konknrösache, und im Nichterzielungssalle zur Bestätigung oder Wahl eineö VerinogenSverwalterS und Kreditorenauöschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsapung aus den 1l. Dezember um k Uhr Vormittags in dieser Landgerichtökanzlei angeordnet, vei welcher sämmt liche Gläubiger umso gewisser zu erscheinen haben, als die Nichterscheinenden den Beschluß» der Anwesende» beigetreten geachtet würden. K. K. Landgericht Älauscn, den 30. Okt. 1643. Riescher, Adjunkt.\n1 Konkurs-Edikt. Nr. 94S6 Vom k. k. Land- und Kriminal-Gerichte Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eineö Kon kurses über daS gesammre im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Peter Koch, 'Bauersmann auö Weiler, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schulderen eine Forderung zu stellen berechtiget zu seyn glaubt, anniit erinnert, bis Mittwoch den 6. Dez. die An meldung seiner Forderung in Gestalt einer/örmlichen Klag» wider den Vertreter dieser Konkuröma»?, Hrn. Doktor"}