{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/44135eb0f50b439ed7fd5354ffb995fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Fünfzehnte des vonKitutrende« ' '\"-ReiGStagel».^ Sitzung vom ^Avgitst 1848. (Schluß aus dem gestrige» Abendblatte.) Vice-Präsident Srrobach weist darauf hin, daß künftig ^ weil die Commissionen erst vorarbeiten müssen^ «icht alle Tage Sitzäsgen gchalten Werden dürften, dar-, Lber wird spätt^eMchieden werde^ vM^vfig dürfte eS gekügenzu Widmen, daß künfM iÄper den erste«! Tag iv jeder Äoch^ an der eiae Sitzung kgehalten wird, der PeMonMÄu«s°chuß seine!Anträge'sttÜ«^> wW. Bei tz. 89, jetzt 90, wird v?m Abg. Cavalcabo vor geschlagen , ihn ganz wegzul »ssen , um den Reichstag nicht mit unn!thigen Geschäften zu überlasten, indem solche Erledigungen, auch wenn sie ungünstig ausfallen, zu neuen Petitionen anreizen würden. Ein Abgeordneter spricht dagegen, gerade wen» den Parteien angekündigt wird, daß ihre Eingaben »ä scta gelegt oder überhaupt unstatt haft befunden wurden, wird eS dein Lande bekannt, und man wird sich von der Aufgabe des Reichstages überzeu gen. Abg. Mannheimer gibt eine geschichtliche Notiz, daß bei dem Reichstage i» Berlin bi< zum 20. Juli 4Z0 Anträge und ZZZ0 Petitionen eingelaufen sind, spricht sich daher für den Antrag des Abg. Cavalcabo aus, eben so der Abg. Nenwall. Der betreffende H. lautet: Dem Bittsteller wird durch! Protoko^llsausjug Nachricht von dem Beschlusse des Reichstages gegeben. Der Antrag auf Ver werfung wurde abgelehnt, und der §. unverändert ange-»ommen. Abg. Herzig stellt daS Amendfment zu h. 9<> jetzt 94, es mögen bei gewissen FäÜen die Äeputarionen durchS Los gewählt werden. ?ibg. Goldmark meint, dann müsse man auch für besondere Fälle Wahlen nach Gou vernements vorbehalten. Beide Anträge werden untWstützt. Ein Abg. macht darauf aufmerksam, daß, wenn man auf daS Vorhergegangene Rücksicht nchmeo wolle, man «och mehrere Arten bestimmen müsse. Ulepitsch meint, für befoitdere F>!lle könne ja der Reichstag immer etwas anderes bestimmen. Abg. Tinefeld: lderReichStag solle lieber von Fall zu Fall bestimmen, »pie er die Deputa tionen zusammenstellen will. Ein Anderer meint, man solle bei dem §. einfach die Worte: „iv der Regel\" einschalten. H«rzigS Ameudement wird rerworfen. Tinefeld'S Amendement wird angenommen. Er ist ein Zusatz zu dem §> unMautet: Der Reichstag kann aber über die Art der Zu sammensetzung und Ernennung einer Deputation etivaS an deres bestimmen. Per so amendirte §. wird angenommen. Bei §. 94 wird die Veränderung, daß die Beglaubi-gungsurkaude vom ReichStags-Vvrstanhe ausgestellt, die Adresse mit Instruktion vom Reichstag« beschlossen wer den muß. Der letzte §. wird anstandslos angenommen. Vice-Präsident Strob ach meint , eine Zmahlige Be rathung sei hier nicht nöthig, doch müsse daS Ganze an genommen werden, nachdem es einer Redaction unterzo gen sein wird. Dann wird die Geschäftsordnung im klei nerem Formate gedruckt werde«. Abg. Paul behauptet, in den §h. seien Widersprüche vorhanden. Dieß wird widersprochen. Abg. Goldmark frägt an, ob «icht zu §. 54 ein Zusatz beliebt werde, der näher bestimipt, wem das Recht zu stehe, eine einmahl anberaumte Sitzung abzustellen! Er schlägt vor, daS Aufschieben sslle der Kammer im Vereine mir dem Präsidium Zustehen. ^ Abg. Hagen auer. Das Princip ist richtig, aber eS kann geschehen, daß die hohe Versammlung sich nicht ver sammeln kann, wie kann sie dann die Aufschiebung be stimmen? Abg. Gold mark-, für Unmöglichkeiten kann Niemand, aber Willkührlichkeiten kann man vorbauen. Der Antrag wird verworfen, ein weiterer Antrag HasselS wornach die Aufschiebung nur dem Präsidenten zustehen solle, wird unterstützt, Der Berichterstatter, Abgeordn. Seife lik meint, ein solcher Zusatz gehöre wohl eher in den §> 14, wo die Rechte des Präsidenten ausgespro chen werden. Abg. Hein: Wenn der Präsident sogar die Zages - Ordnung im Vereine mit der Kammer bestim-\n>> > > > > > j >« men muß, so kann ihm da« Recht, die Sitzung aufzu-schichen nicht allein zustehen. Sjabel spricht gegen die Ausdehnung der Rechte des Präsidenten. Rieger. Durch Beschluß der Kammer wird die nächste Sitzurg bestimmt, »inen solchen Beschluß kann er nicht Aylstoßen, er kann die Sitzung nur datin aufschieben, wenn eine Zusammenkunft unmöglich ist. Brest! stellt den An trag : der Präsident kann in Fallen dringender Nothwen digkeit oder wenn gar nicht« zur Berathung vorliegt, die Sitzung um eine« Tag verschieben und auch die SrW>« der\"Sltzung verändern. Rieger zieht seinen AnMg zurück, eben so der Abg. Hasset. Polaczek will Rieger'S Antrag zu dem seinigen macheu Brpstl'S Antrag wird verworfen, P 0 lacz eI'S eben so. Umlauft'stellt Mit Hinideisuvg auf die Geschäfts ordnung den Antrag, daß die Wahl des Ausschusses für deck AÄrag dtS Finanz-MinisteiS'nichi MrHt», sdüd^rtt Mittwoch vorgenommen werden soll. Bevor dieser Antrag zur Abstimmung kommt, weist der Hr. Finanz-Minister KrauS auf die Dringlichkeit des Gegenstandes hin, und will nicht, daß die Berathung darüber noch länger hin ausgeschoben werde. Der Hr. Vice - Präsident bestimmt die TageS ordvung auf Morgen: den Antrag Selinger's, 2) den Antrag Kadlich'S, und wenn noch Zeit übrig bleiben sollte, die vorliegenden Anträge nach ihrer Priorität. Die nächste Sitzung wird auf Morgen um 11 Uhr an beraumt. Abg. Brestl will dem Kudlich'scheu Antrag für die morgige Tagesordnung die Priorität zugestanden wissen. Angenommen.\nBöhmen. Nachfolgende Kundmachung deS Fürsten Windischgrätz enthält die Prager Zeitung vom 4. August: Die Ereignisse der Pfingstwoche hatten mir die Ver pflichtung auferlegt, die damahlen in Prag zur That ge wordenen revolutionären Umtriebe, und ohne die mindeste Veranlassung von Seite des Militärs, erfolgten thätli chen Angriffe gegen dasselbe, mir Gewalt der Waffen zu bekämpfen, und um Gesetzordnung und Sicherheit de» Eigenthums auf die den Umständen entsprechendste Weise wieder herzustellen, mich in die traurige ^Nothwendigkeit zersetzt, die Stadt und Festung Prag, kraft deS bei ähnlichen Vorfallenheiten jedem dort rvmmandirenden Generalen nach Wort »nd Sinn der regltmentarischcn Votschriften und Verpflichtungen zustehenden Rechtes, auf eine gewiss«, bereit« abgelaufene Dauer, in BelageruNgS-stand zu versetzen. Dieselben Gründe, welche mir diese Verfügung zur Pflicht machten, gebothen mir iveiter mir gleicher Dring lichkeit : eine au« Militär- und Civilrichtern zusammen gesetzte Commission in« Leben zu rufen, und diese zu be auftragen, die Veranlassung und die Tendenz des gedach ten Aufruhrs, der gleich beim Beginne der Beweguitg da» Gepräge einer weitverzweigten Verschwörung an sich trug, zu ergründen, sicher zu stellen und über jene Indi viduen, welch« sich dabei compromittirr haben würden, die ihnen nach dem Wortlaute der Gesttze zuerkannten Strafen, auSzusprechen. Die Commission begann am 18. Juni l. I. diesem Befehle nachzukommen, und die gleich in ersterer Zeit er langten Resulrate drangen einem jede», mit den gepflo genen Erhebungen Vertrauten, der ein logisch richtiges Urtheil zu fällen die Eig«nschaft«n besitzt, und der nicht mit verstockter Böswilligkeit nicht klar sehen wollte, die moralische Ueberzeugung auf: Es habe sich bei schon er wähnten ausgebrochenen Unruhen nicht um «inen einfachen, durch einen zufälligen Zusammenstoß deS Militärs mir dem Civile herbeigeführten Krawalle gehandelt, — son dern es liege diesem entstandenen Aufruhre Berechnung und ei» wohl überdachtes, planmäßiges Fürgehen zu Grunde, dessen specielle und endliche Tendenz an'« Tages licht zu fördern, von den weiteren Verhandlungen der Untersuchung« - Commission erwartet werden müsse. —\nW^r hukch-den ganzen Verlauf der Di«>ge sich un-wilkkÄli^aufMdrSAgen« innere Ueberzeugung, welche all« güt 'NA.^^AA'°Ae«,ke»Ä«n, des Königreiches Böhmen, deren unbezweifelt der größere Theil ist, zuverlässig mit mir theilten, bis dahin Nj«r eine aus der Kenntniß der Ereignisse hervorgegangene «Wöge SOlußfolg«, so ge wann sie im Laufe der Verhandlungen '^gedachter Com mission wiit jedeW^ge inimer mehr v^dHiehr an sicherer Basis; AeiDdie^Merigen Erhebungen haben wie folgt htrausgstelltt^ / DaS k. WNikitMwutde in der Zeltnexgasse, auf dem Roßmarkre und in der Obstg-isse von den Aufrührern zu erst , und selbst mit Schüssen angegriffen. Zur Bezwingung deS gew.,l thätigen Widerstandes und zur W-gräumung der Barritaden wurde von dem Militär erst dann die Artillerie in Anwendung gebracht, als nach fruchtloser v°x«uMMM?r Abmahnung zwei Fristen, jede von einer halben Stunde, verstrichen waren, und dieser Waffenstillstand, welcher von den Aufrührern er-bethen war, um gutwillig die Barrikaden wegzuräumen, dadurch gebrochen' wurde, daß sie einen erneuerten Angriff versuchten und die Barrikaden verstärkte». Nach Aussage eineS Jnquisiteu wurden bei dem am 10. Juni abgehaltenen Slavenballe, in Folge Aufregung der Studenten und einiger Swornosten, dann ob deS Ha-ranguirenS eine« Wiener Studenten, die Besorgnisse rege, daß am commaodirenden Gtneralen ein Attentat verübt werden könnte. Und wirklich Einer, der zwei Pistolen im Gürtel trug, wurde auch bei dieser Gelegenheit, alg er deS Fürsten Windischgrätz ansichtig ward, in solcher Aufregung betreten, daß derselbe auS dem Saale entfernt werden mußt». Schon am Pfingstmontage wurden mit besonderer Eile 24 Pfund Pulver in das Museum, den Versammlungs ort des CorpS Swornost, geschafft ; auch von diesem an genanntem Tage 2000 Stück Bleikugeln bestellt. Als am 12. Juni auf dem Roßmarkte eine heil. Messe abgehalten wurde , erschien ein Techniker unS Mitglied deS Ttudenten-VereintS „Slavia\" im Brauhause auf dem Roßmarkte mit einem geladenen Doppelgewehre, zeigt« mehrere Kugeln und äußerte: «dieß seien Pili?n für Fürst Windischgrätz\". So bewaffnet schloß er sich gleich nach der Messe dem vom Roßmarkte abgegangenen Zuge an. Aus den vorgefundenen Schriften der Studenten-Ver brüderung „Slavia\" ist zu ersehen , daß diese eine eigene Militär- und Emission« - Sektion hatt«. In diesen Pa pieren fanden sich auch Planskizzen vom Wißehrad, vom Hradschia und anderen Stadttheilen mit den Bemerkun gen über die leichteste Art deS Angriffes dieser Objecte. Eben so enthalten sie Skizzen zur Anlegung von Barrika den..— Weiter noch hatte die „Slavia\" eine besondere Section für Verbreitung aufreizender, den Nationalhaß gegen die Deutschen aufstachelnder, bis zum Mord und Todtschlag derselben auffordernder Lieder, von Mitglie dern der „Slavia\" verfaßt und deren Druck von einem eigenen Buchdrucker besorgt. I« den Schriften deS Slaven - Congresse«, nahMatlich in jener der Polnischen Sektion, finden sich Vorschläge zur gewaltsamen LoSreißung Galizien« von der Oesterrei-chischeo Monarchie. Son durch lange Zeit waren die Drucker verqnlqßt worden , sich mit der „Swornost« uud mit den Studen ten zu verbinden; es wurden ihnen Waffen zu dem Ende versprochen , um ihren auSzüsprechenden Wünschen Nach druck zu geben. Sie selbst äußerten sich, daß sie da« General - Commando mit Sturm nehmen würden. Man warb bereits früher die Arbeiter, hielt sie inSbe-sonderS mit Trunk frei, und eine« der thätigsten und be sonders compromittirten Individuen versprach denselben, daß sie keine Aemter mehr haben, nicht« mehr zahlen würden, daß dasjenige, wa« sie sich erkämpfen, avch unter ihnen gleichmäßig vertheilt werden solle. Zu die-'sen Zwecken jeden Augenblick bereit zu sein, selbst ihr Blut vergießen zu wolle», wurden sie mehrmahls vereidet. Schon vor den auSgebrochenen Unruhen waren die Drucker sehr aufgeregt und wiesen die günstigsten ArbeitS-"}