{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/1c5a6a29484744c6fd65a4d3b27c1da7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ '\"l-\nzur Wiener Zeitung\nRr. SS A\nDinstag, den RS December\n4 S8ck8.\nGireularten.\nC t r c u l a r e , ».,« «. dieses Monath« «rd. M it Beziehung auf die Cirt«- lwchfl- !, Patent s »o» 21. Mä i 18t8 gegen neue mit-fünf der k. k. Äieo. Lkst-rr. ^'ande''?<>;ierung. j lar-Berordnung vo« SS. October 1S2S, bekannt gemacht: P«rce«t in Eo-.v. ve»j!!>«liche Gla.it«schul-I!erschrei-Ueber die Vshandlunq d'r am j. eece-ber ^»4^ i» der D^ß die am 1. December 184S in der Geriet»0 »erlösten düngen umgewechselt we-dea. Wien a« 2. D c««ber. 1L48. Serie ,,o verlosten B>>c» Obligationen »« ün» Percent. B-nco Obligationen,« ünfPs te»t.und,»arvonRr. t0Z2ö« Von der k. k. Nied. O-sterr. LMieö^ erung. Zn F lge ene« D-cree« d-S k k. Fin^nz-Mmst num« bit e ntlieh,g t Z72Z, na» den Bestimmungen det aller- ^ Lqmberg.\nEx!eSlft«uge«.\n^2o?z^ Berichtigung, ^ betreffend die im Amtsblatte her Wie- cr Zeituug rom 25ft-n November it48, Nr. 21«, v< -kommende Eoiic>> S - Aut Hrei bi^ng für die FactvitKelle in Tri p M t Reicript det ho. Ki» nz - Mnisteiiumt ä<I. i. t., Z jst das bey d?r Gold und Silbersinlösung bestandene Emolumenl von 2/^ p^. von dem fr-y-n Erlösung betrag fü-- immer eingestellt worden. Es w rd demnach de^ zugesi«erte Bezug dieset Emolu-« ntet in der erwähnten ConcurS-AuSschreibuvg «idelrufen. Wien am 4. December 1848. Gameralbezirk^-Comm ssärs-Stelle. szj Zm Bereiche der k. k. Eamer l Gsfällen-Vcrwaltunz für Böhmen ist eine Eameralbezi kt Comimissart-Etelle erster Elaffe mit tem Gehalle jabilickkr 9i/0 fl,, und i« Falls der eintretenden Borrückung -ine xrrvis. Äameral-B^zi kt Eom-Mlssä^t-Siellemit temKehalie jährlicher 8i.0 zu besetze». Diejenigen Beamten, we!«e sich um dies n Posten bewer ten M! llsn, habe?- ihr- mit de - N ackiveisung üv«r di« mit gutem Erfolge zurückgelegten jurid sch - politischen Sudien, tsbe» die erworbenen Ken, tn ss- in sämmtliche Gefalltzwei gen, und die sich ang-eign-t- Geschäft« Bildung, '»der die Kennt-iiss- b-yder Zantetsprack-n, üb-r die zur -ckzelegte gefälltobergerichiliche Prüfung oeer die erlangte Be?revung »on der Ablegnng di.ser Prüfung, endlich über ihre bithe r-ge dienstliche Verwendung und tcd?llose Moralität, verse denen Sesuche bis 10. Zaauar 18-S im »orgeschi. deren Dienstwege bky dieser k. k Sam. Kif. Ver». einzudringen, «nd da in zizgleich zu erkläre!,, ob un« in w-lchem Grad--der Bittsteller m t ein-m Beamten dieser Cameral - kandeS-tehörde oder dir k. k. Tam. Be,. Ber«. »erwandt oder v«r-schwägeri ist. ! Bon der k. k. Eameral Kefallen-Berwaltung. Prag den ZI. November 1348. s20S3^ C on c ur s tue Besetzung der bey dem k. k. hauvtg»»erkschaftl!»en Sisenwtsk«oberverwe«amte zu Reichen«« erledigten Hammer-und Kohlschreiber«-Stelle. Bey d»m k. k. Haupt,ewkrtlch .fil che-, Uisenw»rk«-Ober-»erwssamte zu Rei»enau in Oesterreich ist de D enste«» ße» «ine« Hammer - und Aohlschreiber« mit de« Genvsse e »er jährlichen Besoldung von v'eihund^t fnnfzig Gulden EM, eines Lihtgelie« von sech« Kulten v er Areaze?, eiset Kol»-dep»tate« von zw»f Klafter«, a 2 st. Z0 kr , dan einer Dreyen Wohnung samnit Ga'ten, verbunden mit der Oblie-ge>>hsik einet Eauti-'NterlaKe« »or d-r erfolgenden B:sibigung von Druhuniert fünfzig Kmden C. M. in Erledigung ge kommen. Für diesen Dienstetpvsten der zwölften v äten-Classe ist ein Znliaiduum srford«rl ch, w-lchet die Gchsmnitz r Berg roll gi en mit gutem Ei folge absolvirt hat, und ,n der E s«u» «anipulstion, so wie auch im Siechnunztfache gut bewan dert ist.\nEt haken dah?r diejenigen, welch- diese Eigenschaften be sitzen und um die vff:ne D-snstststelle csmpetire:i wollen, >»,e hinsichtlich eer Fäh g'e-ten, deS Iebensalters, der Mo-alität, der früheren Dienstleistung, dann det ledigen oder vereb lichten Gtandes (>m letzteren Falle mit BeNerkung der Kmierzahi) gehörig lnstmirten, eigenhändig geschriebe nen Se uche, so fern? sie im k. k. DienS« stehen, — im Wege ihrer vorges tzten B-törden, auserdem aber ua mittelbar an ei se k. k. steyermärkisch österreichische Eisen werk« - Dir ction, vom umen gesetzten Tage binnen sechs Wochen ponofrsy eingehend zu machen, sich anbey aber auch über die Vermöz nhnt, die zu leistende Laution vor der erkvl endkN Beeidung bey d-eser Direktion b.richtige» zu können: so »ie über den allfälligen Beßasd einer Ner-wandschafi oder Verschwägerung mit cen Gliedern diessr Virecti n oder Mit den Beamten des k. k Lberverwit-am e» Reich n U au<zuweise-, Von der k. k. stey-rmärkisch - österreichischen Eisenwerkt-Directio;?. Eisemrz den 25. November 1S48. szv77^ Manipulations- und Kanzley-Prac- ^ tikanten-Stellen. Bey der k. k. Tabakfabriken - Direktion sind Mam'pula-tiont- und Kanzley-Praciikanten Plätze erledigt. Die B w rb-r I!M Er«er« iab.n die mit entsprechendem Firkaang zurück.,el:gt>n vollstän i en »olytschn schen Studien, die Letzt- en jene der beyden pulossphischen Jahrgänge nachzuweisen F-equ nt tiont Z ugn sse können nicht berücksichtiget werden Für die Manipulatlvnt-Draciikanten ist der Kes-uß einet AdjutomS tägl. 4S kr. verbunden. Die Bewe-bcr um Aanzley Practikanten - Stelle« haten l zal nachzuweisen, daß sie »ähre?-d d-r unentge!tlichen Pra-Lit den e forceruchen Leb>nt nterhalt gestch-rt baden. D e Gesuche der Bewereer siad bit längstens letzten D\" cemb-r an die k. k. T^>ba fabriken-Dir-ction vorschriftmäßig documsntikt,u überreichen. Vsn de- k k. Ta^akfabriken-Direclion. Wien am 4. December 1848. s2vs4^I Kundmachung, wegen Bertheilung der Interessen aut der Dr. Heij'schen Stiftung. Von den Interessen d-r Dr. Heit'schen ^rm«nKistung wird für daS vierte Quartal »-< Kylar - Zahre» 1848 nach dem Will » det Stifter«, die eine Hälft« an arme Verwandte detselben, und an dürstige Studenten aus Nieder? Oester reich vertheilt werben. Wer alt V rwand er de« Stifters auf eine B-theilung aut diesen Znter ffen Ansp-u» machen will, mot die Ver wandtschaft mit demselben «nd seine Armuth nachweise;?. Verwandte det St fter«, die da« erste Mahl um eine Betheilung aut diesen «tiftungt - Interessen einschreiten,\nmüssen ihre Verwandtschaft «it dem Stifter, durch Bey-bringung der Tauf- u»d Trauungticheme, dann hre Ar muth »nd mindere Sr«erdfähigke>l wegen vyrgerucktem Al ter, Krankheit oder sonstigen röi pkrl>ch-n Leide - und Ge brechen, durch legale, jedoch nn^estämpelts Zeugnisse nach weisen. Diejenigen Verwandten, welche bereitt ihre Verwandt schaft legal nachgewiesen haben, müssen in ihren Gesuche» angeben» wmn sie dat letzte Mahl betheilt worden sind, immerhin aber legake ungestämpelte Zeug nM über die Ar-mu!h und mindere Erwerbtfäh zkeit reydnnzen. Studierende, die um eine Betheilu g -aM diesen Inter essen cinichreiten, müssen aus der Provinz Nieder - Oester reich gebürtig seyn. Solche Bewerber dürfen jedoch kein Stipendium genie ßen, und sie haben unter Beybrttgong ihrer Taufscheine und legalen M ttellosigkeittz uqniise, auch Zeugnisse zur Nachwnsung ihr « sittlichen Betrage't d--n Gesuchen beyzu-schließen Die B«freyüng von dem Uat»r '<b tgelde, schließt von ser Betheilung au« dieser Ktiftung «ich au«. Der Termin zur Embn'n ung der «u.ge>.<che um eine Betheilung ant neser Almosenstift» g wird auf den 4. Ja nuar 184S festgesetzt Die Vsrw ndten det Stifter«, sie mögen fich in der k. k. Haupi- und R sidenistavt Wien , oder außer Wien aufhal ten, haben ih?e Gesuche unmittelbar be» der Ort<obri,ke!t und zwar in Wien bey dem Magistrate alt Armenbehörde einzureichen. Die Studierende« haben ihre Getute bey dem Sonsisto-rium der Wiene? Universität ,u überre chen. Bon der ?. k. Ried. Oest. LansetregikrunL. Wien am 28. November 184?.\nP0«2^\nHsiud-Stipendium.\nMit dem Beginne deS Gchuljahret 18^/43 ist dat vom verstorbenen StaStarzte zu Klagenfurt D-. »ndreat Zurie errichtete Hand Stivendiam im jährlichen E, trage von SS ff. T. M. wieder zu besetze«. Zum Genusse d-ffeioen sind vor Andern Studierende, welche mit dem Sttftec von väterlicher Seite, dann jene, Welche vsn der mütterliche-, Seite ver wandt sind; in Ermanglung dieser aber jene, welche»»» St. Andrä od«r im Lavantthale überhaupt gebürtig sind, berufen, und dasselbe k«»n bis zu? Vollendung der Studien genoss«'» werden Dat Verleihungtrecht steht dem Sohne des Stif er«, nähmlich dem Med Dr. Theodor Zurie in Wie» zu. Bewerber um dieset Stipesd um hab-« ihre mit dem Taufscheine, dem Dürftigkeit«,euzmffe, dem Pocken - und den Schul,eugnissen und jene, welche dasselbe au« dem Titel der Verwandtschaft >5 Anspruch nehmen wollen, auch mit dem Gtammbaume ut-d andern Be«' tdecumenten belegte» Gesuche bi« IS. D.cember 1848 bey diesem k. k. Gubsrnium zu überreichen. Vom k. k. Zllyrischen Guberain«. Laibach am 6. November 1848.\nKundmachungen\nposz^ Kundmachung, ^ betreffend die Vermehrung des Postenlaufet zwischen Aowno und St. Petersburg. Da eine Vermehrung des Postenlaufes zwischen Kowno «Nd St. Petersburg von drey auf wöchentlich sechs Surse stattgefunden hat, so wird vom IS. d. M. an, auch eine wöchentlich sechsmahlige Versendung der Eorrespondenzen zwischen dem Hofpostamte in Wien und den kais. russischen Postämtern in Kowno und St. Petersburg Statt haben, «nd es können demnach in Wien die Eorrespondenzen für Kowno und St. Petersburg täglich, mit Ausnahme der Sonntage, zur Aufgabe gebracht werden, welche in Kowno «m 7. und in St. Petersburg am 10. Tage einlangen wer den. Was hiermit zur allgemeinen Kenntniß gebracht wird. Von der k. k. obersten Hofpoff-Verwaltung. Wien am Z. December 1848. ^ K'! n d M a cb UN g. Bon dem k. k. Ni. Dest. M»canlil- und Mschplg^.'cht« wird hinmik bikannt! q^geben , daß d-e d>>m P ,ul P ll-s, verliehene und durch E kennttuK der k. k. N Osk. La?» -d.'«regierung »o« >9 Mi\", 1>4-, wegen des erh denen 1Z Perc-nt «eit üb-r^eig. nke'i Verlvst - d>.r Handlung»- > al.?.«biqer für c^ssirt c-klä- « sermischie W a>enhanilungt ! ^ AW?sblMM4.BaM Nr331^\nf Gerechtigkeit sa,«mt dsr Firma in dem Mercantil - Proto koll« abgeschrieben worden ist. Wien am 2. December 1848-^ii6z 41 Kundmachung. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichts wird hiermit bekannt gegeben, daß über freywilligs Zurück-l-gvng von S-ite de« Z. B. Altmann, dessen bürzl. Spe-certywaarenbanilungS-G rechttgkeit und ftine Z B-Allmann, lautende Firma unter heutigem Tage im Mercantil - Pro-tvk lle gelöscht Norden sey. Wien ven ^ vecembe^ 1848. ^ Kundmachung. Zu Folge Beschlusses des hohen k. k. Ni. Oesterr. Landrechts äd. 5 December 1848, Z. 47280, werben jene Herren Gläubiger dcr Lvncu 6.nasse G-ymüller und Comp., welche durch das u-uerm N April d. I. erilosse^ Ciassifications-U. theil in die dritte Cu ssk! verhetzt morde? sins, aus dei lierlän-diqen Concursm ss.^ jesoch noch keine Di vidende erhoben hab n, hiermir eingeladen, die linstiveücn ausgsmtttelte Adschläz.s0ivi-\ndcnde von 40 pCt. der Capitalsforderungen ge^en Abschreibung auf den im Originale mitzubringenden Wechseln und Liquioirungs-Urtheilen bey dem gefertigten BermögenS-Berwalter der gedachten Co^cursmasss, sSeadt, Plankengasse Nr. 10KV) i» Em pfang zu nebmen. Die Auszahlungen werden vom 11. De cember d. I. angefangen, die Sonn- und Feyertaqe ausgenommen, täglich zwischen 9—11 Uhr Vormittags geleistet. Wien am S. December 1848. Dr. Eck. Raindl. ^k?sc^ Cuwtels-VeryäK^ung. j2^ Tom Sivilzerichts dsr k. k. Aauy!- uid Residenzstadt Meo Wird hie-mit b«k.w«t gemacht, daß de? derzeit in der k. k. Zrresanstalt V^Aadliche, früher in Purkertdors in Arbeit qk«es«ne Leopold Häubel, Tischlerezselle, weg(> gerichtlich erhobenen B'ödsinne« junter kurat- ! gesetzt, uns für selbe« Hr. Dr Eltz j'»., als Cüralor bestellt worden sey. Wien den 28. Nvsembtr 1348.\nt"}