{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/f9d45adb8fdf427fe27b1d0aeb9ab755", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "47t\nIn der\nW«IgN<r^schen Buchhandlung in Innsbruck ist vorräthig: Feier der Andacht zu dem heil. Johann von Nepomuck, nebst der ausführlichen Lebensgeschichte, der Marter und Wunderwerke dieses Heili gen, so wie seiner Heiligsprechung ?c. Ein Gebeth- und Erbauungsbuch für jeden katholischen Christen. Mit ll) lithogr. Bil dern. Berfaßt von Oettel. 2te Auflage. 8. Wien 1848. brosch. 1 fl. 36 kr. In der «WSgner'schcn Buchhandlung in Innsbruck ist zu haben: Wie muß eine Nationalgarde exercirt werden? Erschöpfende Entwicklung der Ablichtung des einzelnen Garden und aller seibstsiändigkn Abtheilungen» Bon W. Messenhauser, ehemaligem kaiserl. königi. Offizier. Sie verbesserte Auflage. In hübsch lithograph. Umschlag drosch. 15 kr. Das Dienst > Reglement für die Gemeinen, Patrouilleführer, Trom peter, Unterjäger und Oberjäger des k. k. Jäger-Regimentes Kaiser in Fragen und Antworten. Taschen-Format, (Innsbruck), 140 Seiten, brosch. 12 kr. R.W. '\nDasselbe in italienischer Sprache, brosch. 12 kr. R.W. Vorpoftendienst. Zum Unterricht für Unteroffiziers und Gemeine. Won A. Pannasch, k. k. Oberstlieutenant. SteAuflage mit 2 Abbildungen. Taschen-Formar, Wien. 36 kr. N.W.\nAuszug\naus dem Exercier - Reglement für die k. k. Linien-Infanterie. 2 Bände. Taschen,Format. (Wien.) br. -Z3 kr. N.W. Erster Band: Enthält die Ao,sch,isien zur Ausbildung einer Kompagnie, einer Division und eines Bat.,il-lonS für die Verwendung in geschlossener Ordnung, oder daö eigentliche Exercieren. Zweiter Band: Die Ausbildung einer Compagnie, einer Division und eines Bataillons für die Verwen dung in geöffneter Schlachtordnung, oder das NiraSi-ren, nebst der Anleitung zur Aertbeidigung und zum Angriff einzelner Gegenstände und Oertlichkeiten. Lntelligenzbl. z. B. v. u. f. S. u.\nBei Joh. Groß in Innsbruck ist zu haben: I^>. k„ Kurz« uriä leiclits Ivit-S5v lur Sopran, Las» all«-,» urlll Xwiseltvuspielen, >velc:k« «Ivr Or^snist unter iZsln spivlsi» Iist. Ltisoilllt-rs I>sl. » >i, l'reis l tl. 2l K». 'I'vlilust tüi kleinsrtZ türkiscllv IVlusik 5s. llvkt, I?r«is 2 ll. ÄO kr. v»rn Vat « rIsncl «z. IVIarsc.1» -iniilvr vorn Vertasssr llsr tiroler National» rnürscliti >1 preis l5 kr. Ltrauss, Z.» 'I'kiim.LiAiialti. Walter tilr Op. 2l8, -!ü kr. Bad - Ankündigung. Die rühmlichst bekannte ?ifenl>ällige Ma^io - ^«Ul fen-Heilquelle nächst Ärixen im Brixenipale, zumal gegen Krankheiten mit dem Charakter torpider Schwä che in den Schleimhäuten, Stockungen im Unterleibe, chronische Hautauofchiäge, Rheuma und Gicht, und ganz besonders nach den neuerlichen Wahrnehmungen des ?. k. Kreisarztes Dr. Ehrharter in Schwatz gegen die Gelenkschwäche und Gelenksteifigkeit deß Greisen-alterS ausgezeichnet, wird am tS. Mai l. M. aI6 Trink-und Badeanstalt wieder etössnet werden. ' Die geziemend Äefertigien werden stch alle Mühe geben, den Erwartungen der ?. ?. Herren Kurgäste in jeder Beziebunft möglichst zu entsprechen. Zahlreichen Besuches schmeicheln sich Brixen in> Biixenthale, den 6. Mai 13Z8. Leopold und Ursula Berlinger, Badintiaver. WMWWWWMMWWWWN'MWWWWN Wz Die Bad- und Kaltwasserheilanstalt M W.zur Kettenbrücke in Mühlau ist amM Wi. Mai wieder eröffnet worden. M W Nebst der bequeinsten und eleganten W W Einrichtung, welche zum Gebrauche A Wder kalten und warmen Bäder, dieM Wauch in Wannen von GypsmarmorW W genommen werden können, vorhandenW Mist, besteht hier auch ein russischesW W Dampfbad, welches mit den dazuM ^gehörigen Spritz., Regen- und Douche-'MZ Wbädern auf das Zweckmäßigste versehen W Wist. Die Soole zum Gebrauche derW W anerkannten sehr heilsamen Soolen-'M Mbäder, welche im Badhause immer-W W vorräthig ist, wird frisch von HallW Mbezogen. \" ^ UZ Der Gefertigte erlaubt sich beson-W Widers aufmerksam zu machen, daß sichW D seine Anstalt durch ihre ausgezeichnete M WZ günstige Lage nicht nur für Kurgäste,^ M sondern auch für solche Gäste, welche M Din einer der angenehmsten Gegenden W ^Tirols die schöne Jahreszeit zubringen W ^möchten, eigne. M D Das Wohnhaus, welches in ele-M Wgantem Style gebaut ist, biethet durch W Meine zweckmäßige Einrichtung alle Be-D Wquemlichkeiten; man genießt darin eineW Mausgedehnte und erheiternde AussichtW daö herrliche Znnthal und aufdasM\n5R Indem der Gefertigte für promptes ^-Bedienung und billige Preise bürgt, rH\nnahe Innsbruck.\nMbittet er um zahlreichen Besuch\nMühlau, den 5. Mai 1348.\nö - ^ SÄ\nJohann Walcher, ^ Gastwirth und Baditihaber/M\nB. Nr, 53. 1848»"}