{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/1538417fa6325fb38c7261c7e12aa514", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SY8\nMetsorpiogis^e Veobachtuuge»» zu A»»»Sbr»»«k.\n»»«» 'Mai\nBarometerNand in Var. M. reduzirt aus o Nsaumur\n«m 7 UVr M^r^ens ^ Zcll /\num ^ Uhr ViachunNSs'S Zoll t Linien\num 9 Uhr Stben?-\nZelij Linien\nThermometerNand in Graden nach Rrauniur\num ? ttyr\num 2 Uhr L?6chtn.\n. um S Uhr Abt-itS\nWitterung und Winde\num 7 Uhr Morgens\num 2 Uhr Nachmittags\num !) Uhr Abend« ^\n' U7\n2d\nVVY\ntl.tt\n>\nI.Sij\ntl.2\nlS.lj\ntl.l\ntrübe\n2 ov\nZü\n0,95\nI\n1 IA\nW.4\n^7.3,\nt2.(i\nirirer\n' 29 .\n-Sü\nt 7U\n20 '\nl).»2\n20\ntV,.'\n' lS.Z\n14>S\ndo.\n. 2tZ\n0 90\ns« l\nl.l6\ntS.V\n11,1\nWölkn\njN. schwach do.'still\ntrüb«, . beiler. wylkicht trüb«\nNO stark do schwch. do. stark G.schwch.\ntrübe heiter do.^ . Regen\nNO.schwach N. stt« ^ do. do. W. schwach\nder formelle Theil der deutschen Reichsversassung rrledigt weide; von Hcllandt: daß bis zum I.-Sept. d. I. sauimt-liche Zollschranken i», Innern des deutscheu ÄundeSgcbicthS aufgehoben und an dir Gränzen verlegt und ein einheitliches Zollsystem eingeführt werde; ein Antrag von Ha,inner aus Planen, welcher spätestens bi6 14. Juli d. I. alle Zölle und sonstigen Schranken und Hindernisse des innern Verkehrs be^ seitigt und für fremde GewerbSerzeugnille einen Vingangszoll zum Schutz des teutsche» GewerbfleißeS erhoben wissen will; ein Protest von Vencdey gegen die Zlufnahme eines Abgeerd» netcn der Stadt Posen'», bieNationalversammlung; Antrag von Wichuia»», daß die Versattiuilttiig einen bestimmten un abänderlichen Itameu (etwa Neichsversammlung) annehuie; Antrag von Mohl und 31 Abgeordneten in Aetress der vom Bundestage beschlossenen Giuberusmig von Sachverständigen zur Berathung über ein gemeinsames teutsches Zollsystem -von Eisenstuch, das, sofort eine Kommission von Z» Mitglied - dern zur Äerathuiig über die Aushilfe der zerstörten Vorar beit und des Handels niedergesetzt werde. Unter den Petitio nen befinden sich: ein Protest vieler Bürger von Nürnberg ge gen den Veefassungsentwurf der Siebzehner; Protest auö Liechtenstein gegen die Kaiserwürde; aus K!rchhe>mboländcn gegen das Separatproiotoll vom 4. Mai d. I.; ein Antrag von Frödel und Pelz, daß das badische Prrßgesetz unverzüg lich mit den allgemeinen Rechten des deutschen Bürgers in lleberciiistiinutting gesetzt werde; eine Glückwunschadressevon Siegfried Justus 1>> gegeben in nnsererHütte Zion ; ein Pro.\nWahrung des ehrliche» Vittrechtrs das Ueberrcichcn von Kollektivpeti? lionen verbothen werde. (Fr. ' Frankfurt, den 25. Mai. Der Weser Ztg. schreibt man von hier, daß der osteireickische DundeSlagLgcfaüdtr, Hr. v. Schmerling, sein Wirlcn-mi! der Ertlärung erösfne/häbe, daß die österreichische Regierung bc,eit sei', in Handels- und Zoll-einheit uiit dem übrigen Deutschland zu treten. (Allg. Ztg.) Fran lfurt, cen2/. Mai, Abends L Ilhr. In derNach-ulittagS ü ühr fortgesetzten achten Sitzung hat die deutsche Nariciialversammlling bezüglich des Aütrags von Ztaveaur', den Einfluß cerAesmlüßc der tonstiluirenden Siationalver^-säuiniluiig anf die Verfassungen der einzelnen deutschen Staa^ ten betreffend, (nach Werners Antrag) mit immenser Mehr^ heii beschlossen: Die deutsche Nationalversammlung, als das «uS dem Willen und den Wc-Hlen der deutschen Nation her vorgegangen? Organ zur Bcglüudnng der Einheit und politi-schen Freiheit Deutschlands erklärt, dasi alle Bestimmungen einzelner deutscher Verfassuugeli, welche mit dem vcn ihr zu gründenden allgemeinen AersassuugSwcrle nicht übereinstim men, nur nach Maßgabe des lel-iern als giltig n> betrachten sind, — iluer bis dahin bestandenen Wirksamkeit unbeschadet. Trnlikrcich. Paris ^ den 25. Mai. Paris ist vollkomine» ruyig und die grossen militärischen Vorsichtsmaßregel» >md rcifchwu»-den; nur am Lnrembiirgvalaste, cer Na-icnalvcrsamm-lnNg, und am Stadthaus.' sind die Posten noch verdoppelt. Uebrigens sind .auf jeder der >2 Mairien Tag und Nacht 500 Mann Naticualgarte als Ncservcpilelte i» ^'ercitschasr. Die Ilntersuchung geg'ii die Urheber und Mitschuldigen des Atten tats vom i 5?. Mai'wird eifi .'iz betrieben und soll schon in eini gen Tagen geschlossen werden. Man wird die Angeklagten nicht vcr-die gewöhnliche 2»ry von zwölf Pariser Bürger stel le!«, sondern jedes Departement soll durch allgemeines Stimni-recht eiuen Geschworne,, ivählrn, und diese L6 Geschwornen alsdann eine hohe Iurv bilden, vor welcher der Prozeß öffent lich t'rrhandclt ivird. Dir Bericht übe, daS AerbamimigLde-kret gegei, die jüngere Linie der Äoinbons lautet zustimmend. Zwei Prinzen des Hauses Orleans, Jcinville und Anmale, hatten eine Prcteftalion eingesandt, welche der Präsident der Naticna^cr/ammlmig gestern unter tiefem Stillschweigen vorlas; sie erklären, sie hätten ihr.'», Vaterland Iren gedient und müßten sich gegen die Verähiilichiing mit den älter» AcnrboilS verwahren. (A. P. Z.) Italien» G e I. .»a, den 2 l. Mai. Der M,-druck der Neaplcr Echrectcnöi:»'Mici>t ans die liiesige Eliurohncesch^st war uu-beschreiblich. Ha!is»n ei!ten u^^ dem (.^ampetto-platze, wo sie vor dem Hause des neapolitanischen Konsuls\ngroßen Unfug trieben, und zületzt das Konsulatswappen äb. rissen, welches sie mit Füße» tMten, bespien, mit Koch he-snldeten:c. Unter gräßlichem Geheul und Geschrei von? „Nieder mit dem schändlichen Aourbott! Nieder mit den ?'er^ fluchten Schiveizcrn!\" fchteislen sie es nnn durch alle Straße» der Stadt, bis nach dem alten Häfendamm, wo bereits an der Stelle des alten Galgens von ändern Haufen eine Autö-dafv vörbercitct wordeli ibär. '/linter de» gräßlichsten Flüche» und Verwünschungen wiirde nun hier ilicht nur jenes Wap-> xen, sondern auch eine große Strohpuppe', den König Ferdi« iiand vorstellend, den Flamme» übergeben.\" Da sich hier seit mehreren Monate» weder Militär, Polizei, noch Bürgergärden in dergleichen Unfug mengen , so dauerte der wilde Lärm fast den ganzen Tag. Gegen Abend legte er sich, da das Volk in großen «schaaren durch das südliche Thor zur Stadt hinaus zog, um Vicenzo Gioberti zu erwarten , der von Sarza^o kommend, hiergegen 7 Uhr eintresscn sollte. Mehrere Koüi» pagnicn Vnrgergarden waren vor der Stadt anfgereilit, die Stadt und Vorstadt wäret« bis nach Mitternacht lebhast rr-regt, >ro sich endlich die meisten verliefen, da Gioberti noch immer nicht angelangt war. Erst gegen Z Uhr Morgens kam der Ersehnte hier an, und wurde im Triumph nach dem Gast» Hause geleitet. In Turin, in La Spezia, so wie an andern Orten hatte die begeisterte Jugend den hochgeschätzten Mann selbst in die Stadt gezogen. Hier überließ man es den Pfer de», und begnügte stell damit, den Heimgekehrt?» beim Äus-sicigeu aus dem Wmze» durch Liebkosungen fast zu er sticken. (Allg. Ztg.) ' Meuefte MaHmeHten. Ii, nsbru ck, den 31. Mai. Gester» ist Se. kaiserl, Ho heit der Erzherzog Rainer und heute Mittags Se. kaiserl.Hoheit der Erzherzog Stephan von hier abgereist. Heute Morgens ist die Deputation des Schriftst, ller-Vrreins von Wien, beste hend auS de» Dichtern Hedbel und Otto Prcchller und dem Dr. Wildner Maithsiein mit ihrer Moiistre-Petitio» um bal dige Rückkehr Sr. Majestät des Kaisers nach Wien hier au gelangt, und wird Dem Vernehmen nach morgen bei Sr. Ma jestät dem Kaiser und den, Hrn. Erzlierzcge Frau; Karl zur Audienz zugelassen werde». Auch eine Deputation aus Mähren ist heute eingetroffen. Vom diplomatischen LkorpS sind heitte der dänische Gesandte <>!raf Aille-Arahe,da!i!i der nie derländische Vothschafter Varo» v. Herkere» und noch spät Abends der russische GesaiidtfchaftS-Sekretär Paul d'Oübril hier angelomiuen. — Se. Majestät der Kaiser, sowie alle hier anwesenden Mitglieder der kaiserl. Familie befinden sich fortwährend im besten Wohlseun. Triest, den LZ. MaU Nach Privatiiachrichteii erschieiieil am 27. Mai Nachmittags »elterlich >4 sardinischc Kriegs schiffe uud 2 Dampfer vcr Triest, mit der Forderung den Handel zwischen Triest und Venedig frei zu geben. Es wurde bei», Giiberiliuiii darüber berathschlagt, »nd man glaubte, rS werde dem Verlange» Folge gegeben werden. Verona, den '^9. Mai. Der Ausbruch der Truppe» sa»d in der Stacht von» 27. auf de» 28. statt , und zwar, so viel uian weiß, in der Richtung gegen Mantua in der Absicht, wie rs scheint, deu L>-cli,d zu überflügeln. In Verona sind dein Vernehmen nach il),YOi) bis I5,l)l1l) Mann zurückgeblie« . beu. Alle Positionen und Verfchanzunge» waren vom Feinde verlassen, der sich somit entweder i» der Richtung gegen Rivoli> oder was wahrscheinlicher ist, gegen Vreseia zurückgezogen habe» dürfte. Am 29. um 1 Uhr Mittags begann der Kampf gegen Rivoli u»ter dem Kommando des Oberst Zobel. Dis BUener Freiwilligen befanden sich bei der Arrier-Gardc. Der Ausgang des Kampfes ist noch nicht bekannt, denn um 5 Uhr Abends hörte man »och heftige» Kanoncn-Donner. Mailand. Nach Behauptung vo» Reisenden, die aus Mailand in Feldlirch eintrafen, ist die Stadt in vollem Auf-stände. Neapel. In einem Schreibe» aus Genua vom Mai heißt es: das von Neapel hier augekommeile englische Dampf-bcot meldet, daß 40,000 (salabresen und andere Provinzbewoh« »er gegen Neapel marschireu, daß dcrKönig ihnen die Schivei» zerlruppen entgegenstellt s. >v., daß aber das Volt sich noch einmal erheben zu wellen scheine, und daß bei Abgang de-Z g.ü.inule» Schisses die' (^ioica abermals zu deil Wasscn geru fen wurde. (Beil. z. Ales, lir.)\nEliisiwt'lslgn' Ncdattciir: k. k. Appell.-Nalh Gspau.\nVerleger: Johaitt» Schumacher,"}