{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/961048f98041b50ae096100bf4690cd7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "General Piat, der so lange Dienstjahre beim allen und neuen Kaiser zählt, ist zum Commandeur oder G«m verneur der Ehrenlegion bestimmn i Nicht Girardin , sondern Rebillot, bisheriger Com^ Mandant der Pariser GenSdarmerie, ist zum Polizei^ Präfecten von Paris bestimmt. Girardin wird daA neue Polizei-Ministerium oder etwas Anderes erhalten^ (Officielles Wahl-Resultar des Seine-Departements.) ES stimmten im Allgemeinen 341.829 Bürger. Daxon für LouiS Napoleon 198.484 >„ „ Cavaignac . 95-567 „ „ Ledru-Rollin. 26.648 » „ Raspail . . 15.871 „ „ Lamartine . 2.838 341.829. Morgen ist der 15. December, mithin der JahreStagi der Rückkehr der Asche des Kaisers aus Helena. Die! Bonapartisten beabsichtigten eine große Feier zu veran-! stalten. Da sie aber erfuhren, daß man diesen Anlaß! zu einem Putsch benutzen wollte, so ist die Feier abbe-! stellt worden. Bugeaud , der heute zum ersten Mahle derNational-Versammlung beiwohnte, erhält vom neuen Kaiser den Oberbefehl über alleTruppeü des Seine-Departements, sowohl Bürgerwehr als Linien. Changarnier soll an Oudinor's Stelle den Oberbefehl über die Alpen - Armee erhalten , der bekanntlich das Kriegs-Ministerium übernimmt. Paris. 14. December. (Nachmittags.) Soeben proclamirt der Seinepräfect Recurt, umgeben von sämmt lichen Maire's und höhern Gemeindebeamten, untsr dem üblichen Zeremoniell vom Balcon des Stadthauses herab (innerhalb des Eisengilters) das Wahlresultat des Seine departements, welches wir bereits kennen. Es ist: 178-932 Stimmen für Bonaparte und 86.131 für Cavaignac.— Das versammelte Volk antwortete durch den Ruf: ES lebe Napoleon ! Es lebe die Republik! Es lebe die de mokratisch-sociale Republik! Es lebe der Kaiser! Bis heule Früh kannte die Regierung 1.233.089 Stim men für Bonaparre, 314.382 für Cavaignac. Im Laufe deS Tages steigerte sich die erste Ziffer auf zwei Mi-lionen, während die Letztere kaum eine halbe Million erreichte. Es unterliegt keinem Zweifel mehr, daß Boiia-parte nicht zwei Dritrheile der Gesammtzahl erhalte.! Lyon ist ruhig. Auch dort ging das Votum ohne Stö rung vorüber.' Der „Censeur\" vom IZ.Äecember liefert folgendes Resultat: Für Bonaparte 33.583 , für Ca vaignac 13.384, für Raspail 5704 , für Ledru Rollin Y56 Stimmen. Auch dort stimmten also die Socialisten in Masse für Boliaparte aus Haß gegen Cavaignac. Der Stadrath bezählt für das Proletariat die Leihhäuser. Keine Spur von Revolution in Paris! DaS Volk will keinen Jntext zum Bombardement liefern und ging den Truppen überall aus dem Wege, mit denen eS die g e-stürzte Exekutivgewalt die ganze vorige Nacht hindurch belästigte. Von 7 Uhr Abends an stellten sich das 5ee und 18re Infanterie-Regiment mit Sack und Pack, längs der Boulevards auf, um im Sinne des affichirten Attrou-pementsgesetzes jede Gruppenbildung zu verhindern. Um Mitternacht zog sich die Linie in ihre Casernen zurück, während die Bürgerwehr pickerweise in den Wachsälen zurückblieb. Heute hat Paris ganz wieder seine Alltagsmiene an genommen. Ein Haufen von Lehrjungen drang gestern Abends 9 Uhr in die große Glasgallerie des Palais Ex-Royäl, hob einen der Seinigen auf die Schultern und procla-mirte den Kaiser Napoleon II. Aber eine Abtheilung der 2ten Bürgerwehrlegion jagte die Jungen auseinander. Beim Auseinanderspringen rufen mehrere, daß sie sich morgen in die Kammer, begeben würde», um dieselbe auseinander zu treiben. Cavaignac m Anklagestand!! Seit gestern circultrt unter den heftigsten Feinden des Dictators (und deren sind nicht wenige!) eine Bittschrift an die National-Versammlung \"den Cavaignac zurCriminatuntersuchung zu ziehen.\" Die Anklage-Puncte sind zahlreich. Wir werden uns den Text dieses Aktenstückes zu verschaf fen suchen. Cavaignac, Marrast und Bastide haben sich bereits Privatwohnungen im Innern der Stadt miethen lassen. Die Familie Bonaparte (aus Lucian, Jerome Vater und Sohn, Peter, Lucian und Murat bestehend) hielt gestern einen Familienrath , über dessen Verhandlungen noch das strengste Geheimniß obwaltet. Wahrscheinlich wurde darin die Haut der Löwen vertheilt. z\nDie „Patrie\" melder, daß der Post-Direclor Etienve Arago sein Amt niedergelegt habe. ! Carlier schleudert in den royalistischen Blättern einen schweren Srein gegen Ledru-Rollin, Ex-Minister deS In dern, der cS gewagt hatte, auf öffentlicher Rednerbühne zu erklären, daß Carlier mit dem Hofe in Claremont und sonstigen Potentaten in Verbindung stehe, um die Republik zu verrathen. Carlier hatte Ledru-Nollin auf gefordert , seine Beweise vorzulegen. Ledru-Rollin ant wortete ihm gar nicht. Hierüber aufgebracht, richtet Carlier in den heurigen Journalen einen langen Brief an Ledru-Rollin, in dem es unter Anderem heißt: . > .Ich trat ins Ministerium am 25. März und vom 10. April an sah ich, daß Sie ein Mann mit zwei Ge sichtern sind, von denen das Eine dem Stadthause, das Andere Ihren geheimen Freunden zugewandt war. Sie ließen mich nur in meiner Stelle, um Ihre College» zu kirren (leurrsr), die Ihnen nicht trauten, und sich nur durch meine Gegenwart im Ministerium beruhigten. Ich war Ihr politischer Deckmantel (okaper«n). Sie legren meine Berichte unter die Augen Ihrer College», und ich frage Sie, haben Sie jemahls zu ihnen gesagt: Nehmt Euch in Acht vor dem Verfasser, er verkauft Hüch an England?... Wie? Sie ein vollblütiger Re publikaner , Sie wußten, daß ich das Ministerium täuschte, die Republik betrog, die Sie wie Ihre Tochter lieben, und Sie zogen mich nicht zur Verantwortung? Das ist ein Verbrechen, und im Interesse unseres Landes fordere ich Sie auf, Ihre Beweise sofort zu veröffent lichen, widrigenfalls ich Sie einen Verläumder heiße.\" Wir sind neugierig zu sehen, was ihm Ledru-Rollin morgen in seinem Blatt „Revolution- darauf antworten wird! (Journ a l sch au.) Proudhons Nahme ist von dem Titel des „Peuple\" verschwunden. Er leitet aber noch daS Journal nach wie vor, das leider jetzt an einer star ken Verurteilung blutete. Der Monireur läugnet, daß Cavaignac sich mitLedru-Rollin lange besprochen; auch zeigt er an, daß Herr Marrast heule Abend nicht empfange. Die Debats lenken alimählig ein. Sie versprechen der Volksstimme zu gehorchen und die neue Gewalt nicht zu schwächen. Sie sagen wörtlich: Os n'sst pss» nous »xpsrtisnilrs äe t'slkaiolir. Auf diese Weise macht man sich wieder möglich und der neue Herrscher hat eben so gutes Geld als der alte. Der Jubel der Bonapartistischen Journale bedarf kei ner Beschreibung. Das Ausland kann sich ihn leicht vor stellen. Die „Assemblse« versichert ihm, daß der neue Napoleon nicht die Eroberungspolitik des Alten befolgen wolle. Damit könne es sich trösten. National-Versammlung. Sitzung vom 12ten December. Anfang 2 Uhr. Präsident Marrast. Wenig Deputirte im Saale. Cavaignac ist auf seinem Platz im Ecke der ersten Bank links und unterhält sich lebhaft mit einer ihn umstehenden Gruppe. Wir sind leider zu entfernt, um etwas von ihrem Wahljammer verstehen zu können. Marrast schickt die Huissiers in alle Nebensäle, um die Depurirten herbeizuholen. Spärlich füllen sich die Bänke. Endlich kann man deliberiren. Die Tagesordnung klingt sehr bunt. Nr. I. Gesetzentwurf über 2 Millionen Franken zur Herstellung der Louvresäule. Der Enrwurf zählt 3 Ar tikel, die alle ohne Weiteres durchgehen. Nr. II. betrifft die Juni-Deportirten und allgemeine Amnestie für alle politischen Eingefangenen seit 24sten Februar. Lamoriciere erklärt, es seien bereits 4 Commissarien in Lorient und Cherbourg zur Sonderung »on 1000 In surgenten. Man solle den Gegenstand vertagen bis zu ihrer Rückkehr. (Vertagt.) Nr. III. betrifft Douanen und die Flocon'schen Draw-backS. Grandin erklärt, daß Flocon kränklich sei da ihm Jemand vorige Nacht gestorben. Darum Verta gung. Nr. IV. Beholzung von Gebirgsrücken. Desmoles erklärt den Gegenstand für das platte Land ungemein wichtig. Alcan bitter um Vertagung bis morgen. Nr. V. Budget - Vervollständigungen und General votum pro 1848. Wird ohne Discussion ausgesprochen. Nr. VI. Förmlichkeiten der Präsidentenwahl betreffend. Während dieser Debatte proclamirt Marrast die dieß-fältige Commission: Arnaud, Tranchard, Carnot, Mol6, Vaulabelle, Sarrans, Buchez, Waldeck, Rousseau, Reig-\nDucoS, Beaumont, Artouiu Richard, Nachat, Abal, Pelletier, Durand, Charmarge, Ceyras, Woirhaye, Scheffer, Loissac, Touteque. (4 Uhr.) Sitzung vom 12. December. (Schluß.) Nachdem Marrast die große ProtokollbegutachtungS-Commission der Präsidentenwahl vorgelesen, nimmt der Finanz-Minister Trouöe Chanvel das Wort: Trouve Chauvel legt 3 Gesetzentwürfe vor. Der Erste spricht der Wagenbau-Jndustrie, die gänzlich darnieder liegt, Unterstützungs - Und resp. AssociaßiottS-Fonds zu. Der Zweite ermächtig« die Regierung, diÄ ersten vier Zwölftheile der Steuern provisorisch für die Monathe Januar, Februar, März und April 1849 <u erheben. Der dritte Gesetzentwurf endlich ist daS Budget von 1849 selbst. Wir werden morgen auf die Begründung desselben (das sogenannte Lxpose Sss Aotik-s zurück kommen.) Die Sigung wird geschlossen. Es schlägt 5 Uhr. Est herrscht eine allgemeine Span nung im Saale. Ungeachtet der Präsident angezeigt, daß die Sitzung aufgehoben, bleiben doch noch viele De putirte im Saale. Es bilden sich Gruppen, in denen leb haft discutirt wird« Erst um 5^/z Uhr geht die Ver sammlung ganz austinander. Paris ist übrigens ruhig. Das Wetterist sehr schmutzig. Die Volksgruppen weniger häufig und dicht als gestern. Paris, 11. December. (Börse.) Ein neues CS-compte von 95.000 Franken in 5percsnt. Rente und die Ueberzeugung, daß die Ruhe erhallen werden bewies sehr viel Lebendigkeit und die 3percentige eröffnete mit 44, die 5percentige stieg sogar einen Augenblick bis 71^. Um 3 Uhr schlössen jedoch die Preise j, wie folgt: 3,pCt. 43. 5 pCt. !?0 Fr. 70 Ct. Anleihe 70. 60. Nord 356^. Orleans >650. Spanische 5p«rcent. 19V»« Paris, 12. December. Sei es ein neues Zs-compte von 102.000 Franken in 5percent. Renten, oder die Freude über die Niederlage der Partei des Natio nale durch die Wahl Napoleons, kurz es herrschte viel Bewegung an der Börse und die Preise steigen nahmhaft. 3 pCr. 44. 50. 5 Ct. 73. 10. Anleihe 72. 50. Bank 1540. Belgische 4^ pCt. 72^. Spanische 25V,. Innere 19V», V«, V, baar. Römische 59- Nord 365. Lyoner Certificate 7^), 85. Straßburg, 9»Dec. Die Bonapartistischen Agen ten haben es mir ihren Werbungen bereits so weit ge bracht, daß sich der in Bier- und Weinwirthschaften ge holte kaiserliche Enthüsiäsmus auf den Straßen mannig fache Excesse erlaubt. Vorgestern und gestern Nacht waren deßhalb größere Abtheilungen der Nationalgarde auf den Beinen, um! Störungen der Ruhe zu verhüthen. Gestern Nacht zogen größere Haufen von Bonapartisten durch die Stadt, ließen Napoleon hoch leb^n und sam melten sich zuletzt vor der Druckerei des „Niederrheini schen Couriers\" , wesche sie mit Demolirung bedrohten. Es waren übrigens Vorkehrungen getroffen, daß ein Eindringen in die Silbermann'schen Werkstätten nicht möglich war. Die Leute verloren den Muth, als sie die Bürgerwehr und die Afrikanischen Jäger von fern erblickten. Für diesen Abend ist eine Riesen-Prozession der Bonapartisten angekündigt. Die Büste Napoleon'S soll durch die Straßen getragen werden. Der Maire hat heute eine Proklamation erlassen, in welcher er zur Ruhe und Ordnung auffordert und zugleich die Gesetze in Erinnerung bringt, ^ welche gegen lärmende Zusammen rottungen bestehen. Der Befehlshaber der National garde hat ebenfalls in einem Aufrufe die Bürgerschaft eingeladen, den wichtigen Act der Präsidentenwahl nicht durch Störungen der allgemeinen Ruhe zu besudeln. Die Partei, welche den Frieden beeinträchtigen möchte, ist glücklicher Weise nicht stark. Gestern hatten die Bona partisten den zahlreichen Bauern, welche auf dem Markte waren, die Nachricht imt nach Hause gegeben, daß Ledru Rollin auf die Präsidentschaft verzichte, indem er bereits von Louis Napoleon z» seinem Minister ernannt sti. Plakate und Flugschriften waren so zahlreich angeheftet und verbreitet, daß ^nan kaum Alles lesen kann, womit wir von den geschäftigen Helfershelfern der Wahlmäkler beglückt werden. DaH Publicum reißt indessen die Bona partistischen Anschlagzettel ab und bewirft sie mit Koth. Bei unS hat sich üun thatsächlich gezeigt, das keine Bonapartistischen Sympathien vorwalten , und daS ist gerade in den Rheingegenden sehr bezeichnend. Der mor gende Tag wird auch bei der AZahl selbst die letzten Ent täuschungen bringen. Vie Entfaltung der Stimmzettel geschieht Mittwoch, , so daß wir am Ende der nächsten Woche daS Wahlergebniß im Elsaß kennen werden. (C.Z.) Großbritannien London, 12. December. Gestern ist nach einerzwei-"}