{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/0f01d514527973f298f60ce21aaed097", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- S58 —\nniercieller Beziehung und durch die Verletzung des Schiffes erwachsenen Schadens wurde ihm auch eine Ehrensatissaction zuerkannt, indem man die Schuldi gen einer Bestrafung unterzog, und den Befehl ertheilte, die frauzösche Flagge, ohne daß dieß verlangt worden wäre, bei ihrem Erscheinen vor dem Hafen von Pola mir einer Ehrensalve zu begrüßen. ' Triest, 12 Ma>. ^Journal des österr. Lioyd.) Am lg d. kam Oberlieutena it?lrlof des eiiienB^nal-GrenjregimenteS aus d,m Hauviquai'iier des FZM. Nugenr von Belluno, welche« der genannte Oderlieu-lenanr am 8 verließ, um auf höheren Befehl d,„ rö mischen Capitän Pietr» Quintini, welcher bei Gele genheit als GM. Culoz nur der Avantgarde am 6. gegen Felrre vorrückte, eine Patrouille von 30 bewaff neten Insurgenten befehligend, gefangen wurde, nun mehr nach Görz zu übe-bringen, — Von den Insur genten wurden 9 Mann gefangen. Der genannte rö mische Capitän gab a», daß er auS Ferrara nach Felrre und der Umgegeud gelandt worden sey, um in den Gebirgen die Bewaffnung ju orgamsiren, aber weder Mannschaft noch Waffen gefunden habe. Beun Abgang- des Oberlieutenants Arlos ist das Hauprc>uar-dier nach Feltr« ausgebrochen. Palmanova wurde,n der Nacht vom 10 auf den II. und IZ. bombardirr. In Görz ist am !l, das Regiment Haynau mir 2 Bataillons eingeiückt. Ein Bataillon Walachisch-Ba-naier-Krenzer wurde «ach Monsalcone beordere, und und besetzt Duino. Triest, sm lt. Mai. (Jonrn. des österr. Lloyd.) Heute haben die k. k. Corvetre »Cesarea,» befehligt vom Linienkchiffslieutenanr De Lucca, Mit 18 Kanonen und K6 Mann in zwei Tagen von Pols kommend, und die k. englische Fregatte »Spartan« von der Kreuzung im lA»!f zurückkehrend, auf unserer Rdede Anker geworfen. Am 12. befand sich in den Gewässer» von Omags ei» e-glifche« Linienschiff. Ungar«. PeKH, 30. ?lpril. Das Finanzmi nisterium wird seine WIrsamkeir in Betreff aller in sein Bereich schlagender Gegenstände vom I. Mai an beginnen. Hierzu gehören: I) Alle Zweige des Salz wesens. S) Die Manipulirung aller reinen Dreißigst-und Posteinkünfte, Einnahm- und Verausgabung der selben und alle einschlägigen Finanzmaßregeln. 3) Die Administration der liegenden Güter, mit Inbegriff der Camera!-, Krön- und Fiscalitätsgüter und der königli chen Fiscuslieferungen, mit dem Bemerken, daß die Manipulation der Kirchen-, Schul- und Fundational-güter zum Ministerium des Unterrichts gehören. 4) Die erledigten geistlichen Güter. S) Alle Zweige des Mon-ranwesenS. 6) Alle die öffentlichen Schulden und die LandeScasse betreffenden Gegenstände. — Die Pesther Zeitung vom 30. April räth dem ungarischen Mini sterium : »Daß der bisherige Zolltarifs für alle von Oesterreich nach Ungarn eingeführten Fabrikate und Halbfabrikate einstweilen mit dem für die Einfuhr von Ungar» «ach Oesterreich giltigen Tarifsatz ganz gleich gestellt würde.» — Vom 10. Mai. (Pesth, Arg.) Wie wir unterrichtet sind, haben Se. Majestät dem Ban von Croatten, Baron Jellachich durch ein allerhöchstes Handschreiben zu wissen gegeben, daß es Sr. Majestät fester und unerschütterlicher Wille sey, daß die Re^ie-rungsemheit der unter der unqa ischen Krone vereinig ten Provinzen dem königlichen Worte und Kiönungs» eide gemäß, im Sinne der Gesetze ausrecht erhaltet! bleibe, und daß Se. Mas-stät me zulassen ive.den, daß der zwischen ren Ländern der ungarischen Krone beste\nhende gesetzliche Verband durch eigenmächtige Verord nungen oder einseitige Beschlüsse gelockert werde. Dem gemäß hat der i^an von Sr. Majestät die Weisung er halten,, die Befehle des hoben Statthalters und des verantwortlichen ungarischen Ministeriums, dem laut Gesetz-Artikel 3:1848 die gesetzliche Regierung Ungarns u?id der verbundenen Theile anvertraut ist, in allen Zweigen der Administration zu vollstrecken und für die Vollziehung dieseZ königlichen Willens innerhalb seiner amtlichen Sphäre in >eder Begehung Sorge zutrafen. Galizie». Krakau, 8. Mai (W- Ab. Zt) Daß sich me Polen su einem neueren A>,fstaiide vor-bereilen, daß st- die Sache nilr dem ersten Kampf« keineswegs für beendigt haken, ist gewiß. Von den abgeforderten Waffen ist auch nicht ein Stück zurück gegeben worden. Der Infanterie-Hauvtmznn N. hat dagegen in den letzien Tagen auf einem Flusse im Krakauer Gebiethe ein Schiff mir Silo Flimen und mehreren Kanonenläufen aufgefangen, die Lafetten da zu werden eifrigst in Krakau gemacht. Es werden neuerdings Werkstätten entdeckt, in denen Picken und Sensen — „zur Bewaffnung der Nalioiialgarde !!!\" — angefertigt werden. Italic«. Kirchenstaat. Die »Gazz. di Rima\" vom 4. Mai enthält bereits die Ernennung der neuen Mini ster: Präsident des Mm'sterraiheS ist Seine Eminenz der Cardinal Ciacchi, und pur iritkirim Se. Eminenz der Cardinal Orioli. — Minister der nicht kirchlichen auswärtigen Angelegenheiten Graf Johann Marchecri; Minister des Innern Graf Ferenzio Mamiai» ; Mini ster der Gnadensachen lind der Justiz HPas quale d« Rosfl; Munster der Finanzen Hr. L.>crat>; Mini» ster des Krieges der Fürst Don Filiop» Doria Pam-sili i Minister des Handels und der öfseniliche» ?Ir-beiten D. Maria Massnno Herzog von Rignano; Mi» nister der Polizei Adoscar Joseph Talelti. Ei» Schreiben aus Livorno in der Gazetta di Rom» vom 23. April meldet: Gestern kamen aus dem Golf von Specia folgende französische Kriegsschiffe un ter dem Befehle des Vice-Admirals Beaudin in unse rem Hafen an. Das Kriegsschiff »Jena« von SO Ka nonen mit einer Besatzung von 900 Mann, unter dem Befehle des Capitäns Duquesne. Das Kriegsschiff „Ju piter\" von 9t) Kanonen mit einer Besatzung von 817, an dessen Bord sich der .benannte Vice-Admiral Beau din befindet. Eine Dampffregatle »L'Asmode« von IS Kanonen und einer Besatzung von 280 Mann unter dem Befehle des CapiränS Rigodin. Eine Dampffre gatte »Panama« von einer gleichen Anzahl Kanonen und Besatzung unter dem Befehle des Capitäns Bes-nire. Es heißt der Vice-Admiral wird sich noch diesen Morgen nach Florenz begeben. Sicilie». Ein Schreiben auS Neavel vom 27. v. M meldet: Gestern erließ der König ein Decret über eine Anleihe von drei Millionen Ducaren, von welchen zwei Millionen eine gezwungene, und die übrige Million eine freiwillige Anleihe seyn soll, um den dringendsten Bedürfnisse» des Staates zu Hilfe zu kommen Deutschland Preuße«. Allerhöchster Erlaß. »In Folge der durch die neuere» Gesetze allen meinen Unterthanen gleichmäßig verliehenen politischen Rechte bestimme Ich hierdurch auf den Antrag des Staatsministeriums, das» fortan von Civil- und Militärgerichten die Strafe körper licher Züchtigung nicht mehr verhängt, sondern statt der-"}