{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/a4a29161146c213d5f02ad522ff9fd39", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«8\nDas vor einigen Tagen mit 12 Kanonen und Kriegs Munition so wie mit 9V Grenadieren und 30 Kano nieren nach dem Kriegsschauplätze abgesegelte Dampj boot Mezaros kam heute unvermuthet mit seiner gan zen Ladung, angeblich wegen schlechter Beschaffenhe seiner Maschinen, zurück. !\nPfsth, 8> Aug. Der aufrührerische Metropolit und Bischof in Carlvwitz, Joseph Rajacsich, ist seiner Stelle entsetzt und der dortige bischöfliche Krummstab dem Pla to Athamaczkovich, Bischof inBacs, provisotisch übergeben worden. Kriegsminister M e s-\negsschauplatze verfügt, em hiesigen Kampfe über\nsaro s hat sich nach dem Kri Baron Eötvös hat bei d das Schulwesen eine falsche Pprade gemacht. Seinem Plane nach Mte jedes Dorf eben so viele Schulen als Confessionen zählen. — Ein alter Ablegst meinte nun jrocken, als er in die Schule gegangen, und zwar zu Kaiser Joseph's Zeiten, habe es nur eine Lehrstube gegeben, in der katholische, protestantische, griechi sche und Mische Knaben friedlich nebeneinander sa ßen, u»d erst später sei es den Jungen klar unb kund geworden, daß es verschiedene Consessionen gebe. Eöt-vös erwiederte hierauf, er sei ganz derselben Meinung, doch hätten erfahrene Leute, mit welchen er über die sen Puuct Zwiesprache gepflogen, den jetzigen Plan vorgezogen. Diese Cvnsultation wurde dem Minister des öffentlichen Unterrichtes übelgedeutet. Man mur melte : „Räumen Sie solchen den Platz, bei denen Sie sich Rath erholten.\" Meiner Ansicht nach über schössen die Gegner das Ziel und die Kugeln glühender Wortes flogen unschädlich hoch über das Haupt des Ministers. Man kaiin nämlich ein vortrefflicher Feld-\nund doch jedem Feld-Abrichtung von Rekru-\nherr, wie Prinz Eugen seit, webel oder Korporalen in der ten nachstehen. Nach dem Grundsatze der Gegner des poesievollen ungarischen Freiherrn möchte der jeweilige Minister dest Cultus es am besten im Lande verste hen, wie man der Schuljugend das Abc einbläut. Deutschland. Baiern. München, 5. August. An den ständi sche? Gesetzzebungs-Ausschuß der Kammer der Abge ordneten gelangte gestern ein neuet Gesetzentwurf, be treffend das Verfahren vor den Schwurgerichten a) in Bexbrechenssachen, die mit Todes-, Ketten- oder Zuchthausstrafe belegt sind; d) in solchen Vergehungs-sällen, die den Schwurgerichten zugewiesen find. Der Entwurf umfaßt 118 Artikel. wachsen. Drosde«, August. Heute Bor mittag um 11 Uhr huldigte unter dreimaliger Kano-nensalve und Hochruf die hiesige Gmnison dem deut sche» Reichsverweser. Die Feierlichkeit sand auf dem Jnfanterie-Erercierplatz, nahe der Königsbrücker Straße unter dem Andränge! einer zahllosen Volksmasse statt» Seit gestern fthon waren die deutschen Cocarden unter die hier stehenden Truppenabtheilungen vertheilt. (L. Z.) Frankfurt, 4. August. Aus sicherer Quelle kann ich Ihnen minheilen, daß das Reichsministerium nun mehr im. Wesentlichen vervollständigt ist. -Minister des Auswärtigen: Fürst von Leiningen. Minister des Innern: v. Schmerling. ? Natio-»ZW--Minister der Finanzen: v. Bekerath. ) lung. Unterstaats-Secretär: Mathy. Minister des Kriegs: Peucker. - - Handels: Duckwitz. - - Justiz: Heckscher.\nÄDie Ernennung der Unterstaats-Secretäre der drei letzteren Ministerien steht noch bevor, so wie die Bildung eines Marine-Ministeriums. Großbritannien Die Times stellte unter der Aufschrift ,,Frankreich und Italien\" nachstehende Betrachtung an, der wir einige bemerkenswerthe Stellen entnehmen. Schon seit dem Monate Februar, heißt es in diesem Artikel, war die Idee verbreitet, daß Frankreich in die italie nischen Wirren verwickelt werden würde. Diese Idee war natürlicher Weise nur das Wiederauftauchen einer frühern. Die erste französische Republik drang in Ita lien ein, und wie die Schwalbe instinktmäßig den Wanderflug ihrer Aeltern wiederholt, so war es zu vermuthen, daß die zweite Republik den nämlichen Ausflug nehmen werde. Die Frage war nur, ob der volksthümliche Geschmack für Revolutionen, Ruhm redigkeit und Plünderungsgelüste her „engherzigen\" (slzueezsbls) Tugend Lamartine's und seiner Colle ge» nicht zuwider sei. Doch nach Verlauf einiger Zeit wurde man bald inne, daß man die französische Arme« in der Heimat nöthig habe und daß der König von Sardinien wohl nicht wünschte, den Sieg mit einem gefährlichen Alliirten zu theilen. Auch hegte man die Hoffnung, daß Italien sich vereinigen würde, um einen Fremdling von seinem Grund und Boden zu vertreiben, und es war nicht wohl begreiflich, warum diese Waffenthat nicht von den Italienern, sondern von den Franzosen und besonders von den Republika nern unternommen werden sollte? Zm Verlaufe von fünf Monaten sind in dem Stand der Ereignisse Ver änderungen vorgefallen, die eben so wunderbar als ihr Anfang sind. Alle Bestandtheile der Frage von einer französischen Einmischung in die italienischen Angele genheiten, haben eine neue Gestaltung angenommen. Die französische Republik ist mit einem innern Feinde, den sie wohl ergreifen, aber nicht loslassen kann, in einen tödtlichen Conflict gerathen. Oesterreich, obgleich im eigenen Lande verwirrt und geschwächt, (?) ist doch ein Mitglied, und zwar ein überwiegendes Mitglied einer großen nationalen Vereinigung geworden. Ita lien ist uneinig und apathisch, oder in jedem Falle nicht sonderlich dazu geneigt, sich dem Ruhme und der Erhöhung eines ehrgeizigen Fürsten aufzuopfern. Zu diesen und noch einigen andern Umständen gesellt sich noch die bedenkliche Thatsache, daß der Siegeslauf eine ganz andere Richtung genommen hat. Der König von Sardinien, der noch vor einigen Tagen die ganze Linie des Mincio beherrschte, mit einem Flügel Mantua, mit dem andern Flügel Ve rona bedrohte, ist nun froh, sowohl den Oglio als den Mincio als Scheidegränze zwischen sich und den Oe sterreichern zu haben, da er nach Asola und Cremona zurückgeschlagen wurde. Die Lombardie ist wegen die ses Unfalles, wodurch die ganze Vertheidigungslinie durchbrochen und dem Feinde freies Feld gegeben wurde, in Verzweiflung (?). Deswegen hat man in Mailand das Gerücht wieder in Umlauf gesetzt, das auch seinen Wiederhall in Paris sand, daß der König Albert die französische Intervention in Anspruch genommen habe. Aber ist es denkbar, daß 60.000 Franzosen , die in Italien einrücken, um die Oesterreicher zu vertreiben, nach Vollendung dieser Waffenthat auch eben so wohl behalten wieder zurückkehren werden? Oder ist es möglich anzunehmen, daß damit Alles beendigt sein würde? Die Revolution folgt dieser Armee auf dem Fuße nach, von ihrer Ausmarschparade auf dem Vkamx Se Klar«, bis zu dem Sieges-Tedeum in der Cathe-dralkirche von Venedig. Die sociale und demokratische Republik in Paris wartet nur auf den Abmarsch ih res Bezwingers. Aber auch die Armee selbst, die nach dem Süden zieht, würde von ganz anderen Annehm lichkeiten als dem bloßen Heroismus träumen. Wenn Jemand glauben füllte, daß die republikanische Ueber-fluthung, die sich über ganz Nord-Italien ergießen würde, in eine Ebbe zurücktreten tvürde, und keine andern Spuren als die der Freiheit nach sich lassen\nwürde, der kennt wahrlich nicht den Lauf der mensch lichen Dinge. Haben die Franzosen einmal in Italien festen Fuß gefaßt, so werden sie auch Herren von Italien bleiben. Sie würden vielleicht denjenigen, die in ihrer Gewalt sind, Gerechtigkeit wiederfahren las sen, wofür wir aber eben so wenig als für ihre gegen wärtige Enthaltsamkeit von der Streitfrage bürgen können. Alles, was sich voraussehen läßt, ist, daß ein gänzlich neuer Zustand sich bilden würde. Anforderun gen würden entstehen, dxren Tragweite keine mensch liche Vernunft ermessen kann. Wir waren das Echo der öffentlichen Meinung in Europa, als wir in einem frühern Artikei die Gränzen bestimmten, mit welchen Carl Albert sich wohl zufrieden stellen könnte, und die Oesterreich auch Willens sein würde, ihn zuzugeste hen (??). Der Erzherzog Johann erklärte, daß Oester reich auf die Basis des gegenwärtigen Augenblickes nur einen ehrenvollen Frieden wünsche (?). Wenn Frankreich seine guten Dienste anbieten würde, um einen solchen Compromiß herbeizuführen, würde es vieles thun, um die Eifersucht Europas zu entwaff nen; auch würde Frankreich auf seine politische und finanzielle Wohlfahrt wohl Rücksicht nehmen müssen. Krankreich Paris, 3. August. Die Telegraphenlinie von Lyon ist in beständiger Thätigkeit. Man spricht all gemein Cavaignac sei keineswegs gesonnen in Pie-mont eizurückey, wohl aber gedenke er Ancona zu be setzen und den Kirchenstaat gegen jede Invasion schützen. Die Zolldireßtion hat ihr früheres Ausfuhrverboth von Waffen wieder aufgehoben und die Erlaubniß ertheilt, daß 20.000 Musketen nach Mailand, 50000 nach der Lombardei und 23.000 nach Dänemark aus geführt werden. Griechenland Athen, 30. Juli. Der König hat Herrn I. Rizo zu seinem Gesandten in Constantinopel ernannt. Hr. Rizo , der türkischen Sprache nicht bloß mächtig, son dern ein Gelehrter darin, auch als französischer und griechischer Schriftsteller bekannt, ist ein bejahrter und angesehener Mann, der mehrmals Ministerstel len bekleidete. Die wenig versähnliche Haltung der Pforte vorerst beantwortete die griechische Regierung also abermals mit einem freundnachbarlichen Schritte, trotz der Anwesenheit eines türkischen Gesandten, der nicht gemacht ist, um günstige Verhältnisse zu pfle gen. Die öffentliche Meinung nahm diese Ernennung daher mit einiger Empfindlichkeit auf. Nach ihr stand es an der Pforte Wort zu halten und Herrn Mu-surus abzulösen. Die Regierung scheint nicht zu zwei feln , daß dieß nun stattfinden werde? (Lloyd.)\nWien Die Gintrittskarte« zu den Gallerien des Reichssaales für die am 11. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen am Ein gange vom Josephsplatze nur allein mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden darf. Wien, den 10. August 1348. Die Ordner des Reichstags.\nHHörsenbertcht. (Mittags 1 Uhr.) Die allgemeine Theilnahme und zurückkehrendes Vertrauen erhält die Börse in steigender Tendenz. Der Umsatz war in allen Effecten bedeutend, besonders in Lotterie-Effecten, welche gegen gestern mit 2 bis 3 Procent höher bezahlt wurden. Bank-Actien 1100—1105. 5°/o Metalliques 80V»—81. Lotterie-Anleihen v. I. 1834 132—134. 1839 89 90. Kaiser Ferdinands Nordbahn 108V»—108V». Gloggnitzer Eisenbahn 98-100. Ung. Centrqlbahn 66—67. Mailänder l 71—73. A. vollw. Ducaten Agio 17—I7V2V0.\nHaupt-Redacteur: Dr- A. Adolf Schmidt — Druck und Berlag der Sdlen von Ghelen'schen Grbe«"}