{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/26324f5ef8a33260dce24adb1f207691", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ckt\n^7255^ KleinhauS sammt Schlvssergewerbe. ^ Von der Herrschaft Rosenau wird hiermit bekannt gemacht, daß üb.'r Einschreiten der Eveleute Anton und Thekla Kögler> in die fleywillige licitatorische Veräußerung ihres zu Awettl in der Poschengasse s»l> C. IXr. 74 liegenden Kleinhaus«» sammt dem hierbey befindlichen Hautgarten pr. 79 1 Qdrt. Klst. und dem Schlossergewerbe um den Ausrufspreis pr. eoo fi. C. M ge»iiliget und zur Vornahme der 21, Map d. Z, S Uhr Früh anberaumt worden sey. Die Kauflustigen «ollen sich demach am vbizen Tage, im Hause Nr. 74 zu Awettl einfinden, können aber die Lici tations-Bedingn»sse, dann Lasten und Stecht« dieses Hause» inzwischen hierorts einsehen. Herrschaft Rosenau am 20. April 1843. l^8Z8^ LieitationS-Kundmachung. ^ Hvl»kohlen - Lieferung. Zur Sicherstellt»«»« de» Holzkohlenbedarfes der hiesigen Garnison für den Zeitraum vom 1. Zulius 1848 bis Ende Zunius 1849 im »ege der Subarrendirung oder der Ein-lieferung »ird am 11. May 184S um 10 Uhr Vormittags im k. k. Krchisamtslocale auf der Wiede-n Nr. 1 die össent-liche Behandlung Statt finden, wozu die Unternehme? mit dem Beysatze eingeladen «erden, daß sie ihr» versiegelten auf L kr. Stämpelpapier geschriebenen Offerte und das Vadinm der Commission zu übergeben oder mündliche Anböthe zu machen haben. Zar vorliwfigen Wissenschaft der Unternehmungslustigen »ird bemerkt: 1) Besteht der ganzjährige Bedarf in 26000 Metzen Holz kohlen harter Gattung » 20 Pfund oder ZSV00 Metzen «ei cher Gattung »20 Pfund, «elche alternativ in harter oder »eicher Gattung behandelt »erden, und ratenweise mit 2167\nler-Kammerhandels desZoseph Koch, gewilliget, und hiezu der 26. Na? 1848 bestimmt worden. Es hahen daher alle Jene, «elche gedachten Kammerhandel käuflich an sich za brin ge« gedenken, am vorbesagten Tage Früh 11 Uhr vor die sem Civilgerichte zu erscheinen, und können von den Licita tions-Bedingnissen in der Civilgerichti-Registratur und in der Kanzley des Dr. Firlinger Einsicht nehmen. Wien am 14. April 1848. ^6086^ Licitation ^2^ nach Sebastian und Helena Paieritsch von WalterSdorf. Von der Herrschaft RabenSburg wird bekannt gemacht: daß über Ansuchen der Erben der verstorbenen Helena und des unwisiend «0 abwesenden Sebastian Paieritsch, Klein-HMSler Nr. 55 von Waltersdorf, der sämmtliche Nachlaß dtzrselben^ bestehend in demKleinhat.se Nr. 55 zu Waltersdorf, Weingarten im alten Gebirg, drey Parzellen Ueber-ländgrundstücke im Ebersdorfer Felde, und Haus - und Zim mer-Einrichtung, dann Kleidern, Weine, leeres Faßge schirr und Betten, am IS. May d. Z., Bormittags um S Uhr meißbiethend verkauft werden wird. Kauflustige haben sich deßhalb an diesem Tage in der Wohnung Nr« 55 zu Waltersdorf zu melien Herrschaft Rabensburg am 14. April 1848. ^606^ Executive Feilbiethung. Von der Herrschaft Rieder-Achleiten, im V. O. W. W^ »ird hiermit bekannt gemacht: Es sey in Folge justizämtli-«chen Bescheides vom 12. d.M.,Z. 24, in die erecutive Feilbie thung des dem Michael Wagner gehörigen, auf 1800 fl. CM. geschätzten Bauernhaufts Nr. 6 zu Koxek, g«»illiget, und zu Netze« harten oder 52^0 Metzen welcher Kohlen monathlich öderen Bornahme der 20. May, 24. Zunius und Z4. Zulius — . ^ '^ ^ Beysatze bestimmt »orden, daß,»enn dieses Haus »«der bey dem ersten noch z«eyten Termine um die Schä tzung oder darüber an Mann gebracht werden sollte, solches bey dem dritten Termine auch unter der Schätzung wird hin dangegeben «erde». Kauflustige haben sich demnach am obiges Tage, Bormit tags S Uhr im besagten Hause einzufinden. Herrschaft Niider-Achleiten am 13. April 1845. ^S48ä) LieitationS - Kundmachung. Am tS. May d Z., Bormittags um 10 Uhr wird im AmtS-locale der k. k. Ni. Oest. Prov. Baudirection, Stadt, Domi-ninikanerplatz Nr. 69?, eine öffentliche Licitation Statt fin den, bey welcher die im k.k. politechnischenZnstitate herzustellen den, auf 26 ist. 42 kr. berechneten Anstreicherarbeiten, gegen Erlag einer 10 v/o Caution vom Ausrufspreis», an den Min destfordernden »erden überlassen werde«. Bis zu de« bezeich neten Tage können auch im genannten Amtslecale die Beding-«isse und das Bau-D^vis eingesehen »erde» Auch »«rden dort versiegelte, auf eine« zehnKrevzer G tämpel geschriebene Offerte, »elche jedoch den Cautionsbetrag, so «ie de« Petten-ten-Nachlaß mit Buchstaben ausgedrückt, enthalte» müssen, angenommen. Zene ticitanten »elche der mündlichen Licita tion nickt bey§u»vhnen gedenken, haben bey derEinreichunz ihrer Offerte das Bau - Devis zu unterfertigen. Von der k. k. Ni Oest. Prov. Baudirection. Wien am 22. April 1848. ^7Z8i*^ Fortepiano. si^j Don dem k. k. Nj. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den 11. May 1848, Früh um 10 Uhr, a« Schottenfeld, Kirchengasse Nr. 425, ein Flü gel-Fortepiano, im Mchätzungs»erthe von 90 fl. EM., ver steigerungsweise gegen bare Bezahlung werden hindangege ben »erden, und Fallt dieses Fortepiano bey diesem dritte« Termine um den Schätzungsbetrag nicht verkauft »erden könnte, selbes auch unter der Schätzung de« Meistbiethen den überlassen »erden würde. Wien den 1. May 1848. ^ Baumwollgarn. ^\nvom 1. Zulius ». e. in Abfuhr z« bringen sind, wobey jedoch dem Aerar einberaumt bleibt, «ach Bedarf auch größere monathliche Ratenlieferuygen und auch von früherer Zeit ansprechen zu können. 2) Geschieht de» der Einlieferuns die Nebernahme nach de« österreich schen Metzen ohn» Kreutz «nd ein derley ge zupfter Metzs» harter Kohlen maß ZV Pfund, der »eiche aber wenigstens 20 Pfund im Gewichte e«thalten. 2) Die harten Holzkohlen müssen durchzehends aus Bu chenholz , die «»eichen aber aus Föhren-, Fichten-oder Tan-nenyolze gebrannt und von vorzüglicher Qualität, ferners »ettr Zemischt «och genetzt sey»u 4) Der Liferant hat die Kohlen unmittelbar bis in das Sasematen Depot der Bieberbastey oder auch in «ii ande res hierzu bestimmtes Devot abzuführen nnd alle Zufuhrs kosten, Mauten, »de» sonstigen «!! der Herbeyschaffung und Uebergabe verbundenen Auslagen aus Eigene« z» trage». 5) Hat jeder Offerent noch vor der Behandlung ein Va dium von 1200 fl. EM. entweder i« Baren oder in öffent lichen Staats papieren nach de« börse«äßigea Course «it Ausnahme jener bloß nach de« Nenn»erthe angenommen werdenden des Aaleheus von Zahre 1SS4 and 1SZS zu er-legen, »elches für den Erstehe? gleich alt vole Taution rückbehalten und in dieser Eigenschaft bis zur Beendigung der Lieferun« in der Wiener r. k. MilitSr-Verpflegs-Maga-zins-Haupt-Casse depovirt bleiben »ird. K. K. 5treisamt V. U. W. W. Wien am 24 April 184«. Carl Edler v. Seyd el «)?, k. k. Ni. Oest. Negierungsrath und Kreish auptmann Licitation ^ Anna Maria Otttnger^sche Verlaffenschafts - Rea litäten in Gersthof. Von der Herrschast Oberdöbling als rheilweise Grundherr-fchaft in Gteyergarsten, wird hiermit bekannt gemacht: E« setz'auf Anlangen der sämmtlichen Anna Maria Vttinger'ichen Erben, in die öffentliche Feilbiethunz dernachbenavnten Ver-lassenschzfts - Skealitäten, als: des Hanses Nr. 27 in Gerst hof, un Schätzungswerte pr. SS0 fl. EM., 1 Viertel Wein garten »r.2«o fl. CM., 1 Achtel detto pr 200fl. CM., 1 Ach tel detto zum Haut gehörend, pr 200 fl. CM. und 1 Ach-^l detto pr. AV ß. CM. gewilligt, und hierzu der 1». May d. I., jedoch «it Vorbehalt der Ratisication, die nach knr-zer^erathang der Erbebn sogleich ertheUt oder verweigert wird, bestimmt. Dte Aa«fluk»gen we, den de«nach unter Mitdrik^gmrg ein«^ ivv/y Darmigabe det Meistbothes vorge laden, Donnerstag am 18. May d. Z.. u«S Uhr Bormit taas i« Ha»se Nr. ?7 u» Gersthof zu erscheinen. Äten, ( L>t»dt Nr. 776 Woffz«,le) am 27. April 1548. LttitatipftS Kundmachung. iÄ Nachdem bey der am ZS. Apnl l. I. abgehaltene» zweyten eLtctttivm Feckkethung dreyer Krautgarten in Perchtholdtdorf kein Kauflustiger erschiene» rst, so hat es bey der mit hier-ortiaem Edicte v»m 35ste» Februar l. Z. » bereits auf den 25. May l. Z., K^th S Uhr fest«esetzten dritten ereentiven Feilbiethung mit dem Beysatz« sein Verbleiben, daß diese drey Krautgärte« d»r«ahl auch unter dem gerichtliche» Schä tzungswerte von 160 fl. C- M., bey Nichterzielung eines höheren A»bothes hind<ms«geb«» »erden. Pfarrherrschaft PerDtholdsborf z» Neutzorf am 26sten April 1848. ^7016^ Bauplatz in Unter-Meidling. Von de« Stiftgerichte Klostervenburg »ird hiermit be kannt gemacht: Es sey in die öffentliche Feilbiethuag des i» die Weniel Hutzek'schen C»ncurs»»asse gehörigen, und a«f SL0 fl» S. Mze. gerichtlich geschätzten Bauplatzes Nr. 222 zu Unter-Meidling gewilligt, und zu deren Por nahme der W. May «nd IS. Zunius dieses Zahresmitde« Beysatze bestimmt »orden, daß, »e«n dieser Bauplatz »e-der bM de« ersten noch »»eiten Ter«ine um die Schätzang oder darüber an Mann gebracht »erde» sollte, solche? bis nach erfolgter Classificatio» und ausgetragenen Borrechte aufbehalten «erden »ürde. Kauflustige haben sich demnach an obigen Tagen Vor mittags um 10 Uhr bei dem Ortsgerichte Unter-Meidling ein»ufiadea, und kö«nen die dießfälligen Licitations Beding-nisss sowohl in der hiesigen A«tt-Kanzley als auch in der Kanzley des Concursmasse-Bertreters, Herrn Doctor Ellinger, in Wien, Stadt, Nr. 8ZZ, eingesehen «erden. Stiftgericht Klosterneuburg den Z. April 1848. s7067^ Executive Feilbiethung. Uon dem Zustizamte der Herrschaft Kottingbrunn zu Gain-farnwird hiermit bekannt gemacht; esse» über den fruchtlos verstrichenen ersten Termin in Sachen der Theresia Winter, Witwe von Gutenthal, und des Zobann Schachner Ber-lassenfchafts-Cucrators nach Zohann Winter wider Johann Strotzenberger?to. S5Z fl. SS kr. CM. v. ». e. der zweite e^ecutive Feilbiethungstermin auf Mittwoch den 24. May d. 3 Früh S Uhr bestimmt »orden. Kauflustige haben an dem genannten Tage im Gantaer'schen Gasthaus« zu Al-land Ach einzusingen. Gainfarn am 27. April 1848. ^io66^ Executive Feilbiethung. si^ Von dem Zustizamte der Herrschaft Kottingbrusn z» Gainfarn wird hiermit bekannt gemacht: es sey über dem fruchtlos verstrichenen ersten Te.min in Gachen des Zvseph Gchellnhammer von Heiligenkreuz »ider Zohann und Anna Stubner von Aland pto. 124 fl. CM. «. , der zweite Termin der erecutiv« Feilbiethung des Kleinhauset Nr. 101 in Alland, Grunbuch l>, Fol. 14, im Schätzungswerthe pr. SS0 fl. CM. auf Mittwoch den 24. May d. Z. Vormittags halb 11 Uhr bestimmt «orden. Kauflustig« haben an dem genannten Tage im Gantner'schen Gasthause zu Alland sich einzusinden. Gainfarn am 27. April 1848. ses5?^ Executive Feilbiethung. A Vom Zustizamte der vereinigten Herrschasten Heidenreich-stein und Weissenbach «ird hlernnt bekannt gemacht: daß über Ansuchen des Hrn. Leopold Koriger l»lo schuldigen 240 fl. CM v. ». e. in die erecutive Feilbietvung der der Theresia Kurz, von Hei»enreichstein gehörigen 2 Ueberlände Grundbuchs lom. ^, Fol. tl und 58 pr. 2 Zock lS0,6Quad. Klafter im Schätzungs«erthe von S20 fl. EM. ge«»lliget, und zur Bornahme derselben die Commission auf den iSten May, 14. Zunius und 12. Zulius 1848 jedesmahl um 9 Uhr BormMstzs »«t dem Bemerken angeordnet »vrde, daß diese Grundstücke erst beider Ste» Licitation auch unter dem Schätzungswerts werde« hindangegeben »erden. Kauflustige haben an gedachten Tagen in der hierortigen Am.skanzley zu erschetnen, und können die Feilbiethungs-Bedingnisse hier amtß emsehe». Heidenreichstein am ZV. Mär, 1848. ^6525^ LieitationS - Kundmachung. szi Boa de», Civilgenchte der k. k. Haupt - und Residenzstadt\n^74?SZ\nKieitatio«\nBon dem k. k. Nied. Oest. Merkantil- und Wechselge richte wird bekannt ge«acht: daß den 10. May d. Z. und den 25. May d. I., Früh nm 10 Uhr, aus der k. k. Haupt-mauth, 1Z Stück daselbst lagernden Ballen Türk. roth gefärb ten Baumwotgarn, im Schätzungswerthe von 4746 fl. 22tr. CM., versteigerungsweise gegen vare Bezahlung werden hin dangegeben werden, und Falls diese Gegenstände bey diesem zweyten Termine um den Schätzungsbetrag nicht verkauft »er dest-konnten, selb? bey dem »ritten Termine auch unter der Schätzung dem MHstbiethenben überlassen werden würden. Wien den 1. May 1848. ^70!S^j Haus Nr. 97 zu Untermeidling. ^ Bon dem StistgeKchte Klosterneuburg wird hiermit bekannt gemacht : Es sey i« die öffentliche Feilbiethn«g des in die Concursmassa des Wenzel Hutzek gehörigen, auf 9000 fl. CM. gerichtlich geschätzten Hauses Nr. 97 zu UntermeidllNg ge willigt, und zu deren Vornahme der 5. Zunius und Z. Zs-lius d. Z. mit dem Beysatze bestimmt »orden, daß, wenn obgedacktevtealität weder bey de« ersten noch z»eyten Ter mine um die Schätzung oder darüber an Mann gebracht werde» sollte, solche bis nach erfolgter Classification und ausgetragene« Borrechte aufbehalten «erden «ürde. Kauflustige haben sich demnach an obigen Tagen, Vor mittags um 10 Uhr, beym Ortsgerichte Uotermmdliag ein-zufinden, und können die Licitations-Bedingnisse so«ohl in der hiesigen «mtskanzley, als auch in der Kanzley des C. M. V., Hrn, Dr. Ellinger in Wie», Stadt Nr. 8Z5 eingesehen »erden. Stiftgericht Klosterneuburg den 10. April 1848. ^68Zv^ Realitäten. U Vom Zustizamte der Herrschaft Staabs in Ni. Oest. «ird hiermit betannt gemacht: Es sey über Ansuchen des hiesigen Waisenamtes, in t<; executive Feilbiethung des dem Leopold und der Zuliana Mayer gehörigen, auf 640 fl. CM. gericht lich geschätzten Hauses Nr. 55 in Skaabs su>> Grundbuchs- Folio St und des dazu gehörigen Neubauackerls snd Grundbuchs-Folio 286, «egen schuldiger 200 fl CM. v.«. c. von der Herr schaft K»rlstei« gewilllget, und zur. Vornahme derselben der IS. May 1848 als erster, der 9. Zunius 1848 als zwe>sterund der t9 Zulius 1848 als dritter «nd letzter Feilbie thungstermin, jedesmahl Früh 10 Uhr mit dem Beysatze be stimmt worden, daß, wenn diese Nealitäten bey dem ersten und zweyten Termine nicht um den Schätzungswerth an Mann ge bracht werden sollten, dieselben beym dritten Termine auch unter demselben hindangegeben werden. Kauflustige haben daher an obigen Terminen in der Amts-zanzleyder Herrschaftvlaabszu erscheine«, wo auch inzwi schen die Licitationsbedingnisse eingesehen werden können. Staabs am 10. April 1848. ^6864^ Executive Feilbiethung A des HauseS Nr. ZS5 am Schottenfelde. Dom Stiftgeiichte Schotten in Wien »ird hiermit be kannt gemacht. Es sey über Ansuchen des lödl. k. k. Nied. Oest Merkantil- ans Wechselgerichtes, zar Vornahme der in der vtechtssache des Hrn. Carl Hönigfeld, »ider Herrn Jacob Campi» wegen schuldigen 1000 fl. C. M. bewilligten eFecutwe» Feilbiethung des d<m Hrn. Zacob Campi gehö rigen, hierher dienstbaren und gerichtlich auf S1VV0 fl.CM. geschätzten Hauses Nr. SZ5 in der Wiener Vorstadt Schot tenfeld, über den fruchtlos verst'ichenen ersten und zweyten Termin der 1?. May 1848 als dritter Termin mit dem Bey satze bestimmt worden, daß dieses Haus, Falls es nicht we nigstens um den Schätzungswert verkauft werden könnte, nun auch unter der Schätzung veräußert »erden würde. Kauflustige haben an dem obgenannten Tage, um 12 Uhr Mittags in hierortiger Amtskanzley, Stadt Nr 1Z6 entwe der persönlich, oder durch mit gehöriger, vorläufig vorzuwei» sender Vollmacht versehenen Vertreter zu erscheinen, und können die auf dieser Realität haftenden Lasten, im hieror tigen Grundbuche, die Licitations-Bedingnisse aber im hie sigen Steueramte einsehen. Wien am 14. April 1848. ^7i28^ Praterhutte und dazu gehörigen ^ Lokalitäten. Von der C vilgerichts - Verwaltung der k. k. Haupt - und Residenzstadt Wien, im Bezirke Leopoldstadt und Zägerzeil «ird bekannt gemacht: Es sey in die öffentliche Feilbiethung der Praterhütte Nr. 15 sammt dazu gehörigen Lokalitäten im Schätzungswerte pr. 450 fl. CM. gewilliget, und über den fruchtlos verstrichenen ersten Termin, der 9. May 1848 für den zweyten Termin «it dem Beysatze b stimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem zweyten Termine der Schätzungswert nicht gebothen wer den sollte, dieselben auch unter der Schätzung hindangege ben «erden «ürden. Die Kauflustigen haben am vbbestimm-ten Tage um 10 Uhr Vormittags in obiger Hütte zu erschei-\nvon sehr schönen Einrichtungsstücken. Bon Seite des k. k. Obersthofmarschallamtes wird hiermit bekannt gemacht, daß wegen Abreise des am hiesigen k. k. Hofe accreditirt gewesenen kömgl. Neapolitanischen Gesandten, Herrn Ritter von Ramirez, Dinstag den 9. May 1848, Vormittags S Uhr in der StadtNr. S7S, JohanneSgasse, verschiedene schöne Einrichtungsstücke von Mahagony-, Kirsch-und Nußholz, bestehend in Soffen-, Spiel-, Schrtib-, Trumeaux-und Speisetischen, gepolsterten Soffen, Divans, Ruhebetten, ^auteuils und Lehnsesseln, mit schweren Seiden stoff- und Wolldamast überzogen, große seidene Fenster- und Thür-Vorhänge, Türkische Salon- und Zimmerteppiche, Wand- und Ankleidspiegeln, große echteBronceluster, Lam pen, Girandols, Vasen, Tafelaufsatz, sehr feines Speise-, Kaffeh- und Glasgeschirr, (eine vollkommene Saloneinrichtung), Bücher-, Schreib-, Garderob-, Trumeaur- und Schubladkästen, politine und eiserne Bettstellen, Bettgewand, vieles Kupfergeschirr ^zc., licitando in Conv. Münze gegen gleich bare Bezahlung werden verkauft werden. Wien am 5. May 1848. t72S«) ^ Licitations - Kundmachung. Von der Herrschaft Merkenstein zu Gam-fahrn wird hiermit bekannt gemacht, daß über Ansuchen des löbl. Civikgerichtes der k. k. Haupt- und Residenzstadt Wien, ckä. S0. April 1848, Z. L71S4, in Sachen des Herrn Franz Freyherrn von Lebzeltern in Vollmachtsnahmen Sr. Excellenz des Hrn. Ludwig Grafen von Lebzeltern, durch Dr. und Notar Seiler, wider Joseph und Anna Sartory zu St. Veit an der Triesting pw. schuldigen SvlM fl. C. M über bezahlte 3000 fl. C. M. annoch schuldigen 17000 fl. CM «. s. e. über Verwerfung des dießfalls ein gebrachten Rekurses, die executive Feilbie thung der bereits gepfändeten und auf 6276 fl. 34 kr. CM. gerichtlich geschätzten Mobilarge-, genstände, bestehend aus mehrerenKästen, Bet ten, Bettgewand, Tischen, Soffas, Spiegel, Sessel, Uhren, einem Fortepiano, Bildern mit vergoldeten Rahmen, Wägen, Sättel, und Pferdgeschirren, Kummeten?c., dann ver schiedene Maschinen, worunter eine große Dampfmaschine, Messina- , Kupfer- und Zinngeräthfchaften, alten Schmied-und Guß-e.sen, verschiedenen Feuer- und Luftbüchsen, Meßtische und Zeichen-Materialien, verschie dene Gattungen Weine gegen gleich bare Be zahlung vorgenommen, und hierzu 3 Termine und zwar für den ersten der 16. May und erforderlichen Falls die darauffolgenden Tage, für den zweyten der s. JuniuS und für den dritten der 16. Junius d. J.mit dem Bey satze bestimmt wurden, daß diese Mobilar-gegenstände, wenn sie bey der ersten und zwey ten Feilbiethunßstagsatzung nicht wenigstens um die gerichtliche Schätzung oder darüber an Mann gebracht werden könnten, selbe bey der dritten auch unter der Schätzung verkauft werden würden. Kauflustige wollen demnach an den genann ten Tagen, Vormittags von 8 bis lS Uhr und Nachmittags von S bis 7 Uhr, in dem Fabriksgebäude des Erecuten z« St. Veit an der Triesting erscheinen, wovey bemerkt wird, daß gegen diese Feilbiethung kein wei terer Recurs mehr Statt findet. Herrschast Merkenstein am 1. May 1848.\n^82S^ Licitations - Kundmachung.\nWien, als Abhandlungs-Behörde des dürgl. Pfaidler« Joseph! neu. Uebrigens «ird bemerkt, daß nur die Hütte und nicht ^ bekannt gemacht. ! der Platz worauf sie steht, feilgebothen «nd , und daß sich aks Manda- ,der Ersteher «elcher dieselbe zu benutzen gedenkt, hier«egen Testalerben, m d,e frey«itlige öffent- ! an das k. k. Obersthofjägermeisteramt und an die betreffende » von zwey'k. k. PvNzey-Bezirktdirecion zu verwenden habe Tausend fünf Hundert Gulden W. W. .nneliegendea Pfgid- Wien den 27. April I8s8.\nBon dem k. k. Brooder Gränz-Regiment Nr. 7 wird an-mit zur allgemeinen Kenntniß gebracht, daß nach benannte, daflge Regalien weiters auf drev nacheinanderfolgende Zahre, nähmlich vom 1. November 1848 bis Ende Oktober 186t mittelst einer am nachbestimmten Tage von Früh S bis Abends 6 Uhr abzuhaltenden öffentlichen Licitation in Pacht gegeben «erden, als i Am 14. Zunius 1848 im Hauptwachtgebäude zu Winkovze: ») Die Ausschanksgerechtsamen in den gesammten Ort schaften desStegi«ents, wobey bemerkt wird, daß damit auch in allen diesen Orten exciusive bloß des Stabsorts Win kovze das Fleischausschrottungsrecht verbunden ist. b) Die Standgelder und sonstige Tageiuhebungen auf de nen im Negimentsbezirke bestehenden Zahr- und Kirchweih-mä»ktefl. c) Die Fleischausschrottung, das Bratenverkaufsrecht im Stabsorte Winkovze. ä) Die Waggerechtsame in diesem Stabsorte. «) Der Blutgelfang mallen Gewässern und Morästeades Regiments. l) Der Fischfang in der Save längs der ganzen Strom-strecke des Regiments, s) Die Taxerhebung von den Holzlegstätten. Die verschiedenen Licitationsbedingnisse können täglich «Mend der gewöhnlichen «mtsstunden bey« Regiment in dem Stabsorte Winkovze eingesehen «erden, es «,rd daher nur erinnert, daß ») fich jeder zur Licitation mit einem angemessenen Ba-dium versehe. t>) Wenn dieser Pacht in Gesellschaft übernommen «erden «ollte, die Verbindung der theilweisen Mitglieder noch vor dem Beginne der Versteigerung der Licitations-Tommission bekannt gegeben werden muß, so wie in derley Fällen, wenn zwey oder mehrere Personen den Bertrag erstehen wollen, sie zwar für die genaue Erfüllung desselben dem Aerar in Solidum, d. i. Einer für Alle und Alle für Einen haftend bleiben, es haben aber dieselben einen von ihnen oder aber eine dritte Person nahmhast zu machen, an welchen alle Auf träge und Bestellungen von Seite der Behörden ergehen und mit dem als Bevollmächtigten der Gesellschaft alle auf den Sontract Bezug nehmenden »erhandlangen in so lange zu pflegen seyn «erden, bis nicht dieselben einstimmig einenan-dern Bevollmächtigten ernannt haben «ird, und daß c) schriftliche Offerte nur dann angenommen und beruck-flchtigt «erden, wenn solche vor der Beendigung der münd lichen Licitation mit dem vorschriftsmäßigen »adium und der vom Bestbiether mit 5 pCt. des Pachtsch-Kings zu erle genden SrfMags-Caution und der abgegebenen Verbind' lichkeitserklärungen versehen gehörig versiegelt einlangen. 6) Zn dieser Berbindlichkeitserklärung muß sich der Offe rent verpflichten, daß er in Nichts von den L>citations-Be-dingnissen abweichen «olle, vielmehr durch sein schriftliches Offert sich verbindlich mache, als «enn ihm die Licitations-Bedingungen bey der mündlichen Licitation vorgelesen »orden wären, und er dieselben, so wie das Protokoll mit unterschrie ben hätte, ferner daß er im Falle er Ersteher bliebe, gleich sobald er hiervon die offic elle Kenntniß erlangt haben «ird, die eingesendete Caution zum vollen Pachtbetrage unverzüg lich zu ergänzen, und Falls er dieses unterließ- sich dem richterlichen Verfahren ganz, und »war so zu vnterwerfen ver pflichte, als wenn er den Pacht übernommen hätte, so daß er also auch zur Ergänzung des Pachtbetrages auf gesetzlichen Wege verhalten «erden kann. . ^ «) Erklärungen, daß Jemand immer noch um ein oder ei nige Vrocente besser biethe, als der zur Zeit noch unbekannte mündliche Bestbiether, wieder eben so «enig als nachträg lich vorkommend« Offerte berücksichtiget «erden. Winkovze am lt. April 1848. . c» ^ i s7i66Merpachtung städtischer Gefalle m Baden. ^ Von dem Magistrate der l. f. Stadt Baden wird bekannt gemacht: da« am 18. May l. Z. Vormittags um 10 Uhr auf dem hierortigen Rathhavse der Bezug des der Stadt\nBaden gebührenden Standgeldes, der Körnermauth und der Abmeßgebühren, den Meistbiethenden auf d « Dauer ei nes Jahres nähmlich vom 1. Junius 1848 bis Ende May 1849 in Pacht «erde überlassen werden. Die Pachtlustigen haben sich mit einem zehn Percent des »«reinigten Ausrufspreises von 2SZ fl. CM. betragenden Nadiom zu »ersehen; und können die Licitations - Beding-niffe in der Magistrattkanzley während den üblichen Amt»-stunden einsehen. Baden den 28. April 1848. ^728^ Licitations - Kundmachung. Mit Bewilligung der hohen k. k. Hofkammer in Münz-und Berg«esen «ird das noch im Laufe dieses Militär -Zah-res aus den «aldbürgerlichen und ge«erkschaftlichen Hütten Oberungarns «it beyläufigen 400 Zentner zu beziehende Frohnkupfer, dann eine Partie von circa 4vov Zentner Spleißenkupfer aus der eigenen E. zeugung bey de« k. Berg-«esens-Znspectorat - Oberamte zu Schmölnitz am 6 Zunius 1848 Vormittags im Wege einer öffentlichen Versteigerung «obey jedoch auch schriftlich« Offerte nach dem Formulare zygelassen werden, unter nachstehenden Bedingungen abge lassen «erden. 1) Wird zur Erleichterung der CoSicitanten das Frohn kupfer nach quartaligen Raten, so wie es der Bergkammer zufällt; das dazu von der eigenen Erzeugung bestimmte Quan tum aber in Partien von lvv b is Z0v Zentner so verstei gert werden, daß den Erstehern von der monathlichen Er zeugung 2 bis 4 solcher Partien in der Reihe «erden aui-gefolgt «erden in «elcher sie durch ihn erstanden «urden. 2)Als Ausrufungspreis »ird der gegenwärtig bestehende Ber-schleißpreis mit 41 fl. 3S kr. (Vierzig ein Gulden, dreyßig sechs Kreutzer) »n der Art bestimmt, daß sich die Ersteher verbindlich machen, eine Erhöhung des Eistehungspreises in dem Verhältnisse eintreten zu lassen, a>s eine Steigerung, des bey der k. k. Bergwerks - Produkten - Verschleiß - Direk tion in Wien für Schmölnitzer Sp!eißenk«pfer bestehenden Verschleißpreis, im Derlause der Contractszeit eintreten sötte. Dagegen wird ihnen im Gegentheile ein gleicher Nach laß zugesichert. Z) Muß jeder Collicitant vor dem Licitations-Acte, ein Sperkentiges Reugeld von dem Betrage erlegen, welcher sich nach dem bestehenden Verschleißpreise, auf die zu erste hen beabsichtigte Kupferpartie berechnet; dieses wird dem Nicktersteher gleich nach der Licitation »urückgestellt, dem Ersteher aber in die ausbedungene Cautivn eingerechnet 4) Von dem Ersteher «ird eine ivpercentige Caution von dem Kupfe'werthe ausbedungen, welcher sich aus der Be rechnung der erstandenen Kupferpartie mit dem Srstehungs-p reise herausstellt. 5) Sowohl das Reugeld, als die Caution kann in Baren oder k. k. Staatsvbligativnen nach dem Wiener Börsen-Course (jene vom Jahre 18Z4 und 1859 in vollem Nennwerthe), oder auch in einer städtischen oder sreystädtischen Real-Cau-tion geleistet werden, »enn diese am Isten Platze gesetzlich in-tabulirt ist, und ein glaubwürdiges Instrument über ihren Werth, nebst der Erklärung des Fiscalamtes schon in vor hinein beygebracht seyn wird, daß ste dafür geeignet sey. Die als Caution za überlassenden Staatspapiere müssen mit den dazu gehörigen Coupons beigebracht «erden, welche dem Ersteher von Zeit zu Zeit zur Erhebung der fälligen In teressen aus Ansuchen und gegen Empfangsbestätigung wer den ohne Anstand ausgefolgt werden« Auch steht es den» jenigen, welche ihre Caution im Baren erlegten, frey, solche in der vorausgelaffenen Art durch Staatspapiere oder eine Realcaution auszuwechseln. Die Caution wird nach Verlauf der Verbindlichkeitszeit und «enn allen übernommenen Ver pflichtungen Genüge geleistet worden seyn wird, auf Anweifung der k. Berg-Cameral-Buchhaltung sogleich wieder ausgefolgt werden. e) Muß sich der Ersteher in allen diesen Gegenstand be treffenden Rechtsfragen der summarischen Rechtsprocedur im Sinne des 20 Art 18Z^« und 11. Art. 1840 bey dem k. Ober-Ungarischen Districtual - Berggerichte unterwerfen und sich mit Ausschluß wie immer Nahmen führender Rechts mittel auf den Recursweg an allerhöchst Se. Majestät im Wege der hohen k. k. Hofkammer im Münz- und Bergwe sen beschränken , »obey das von dem Ersteher unterfertigte Licitations-Protokoll in Verbindung «it den in dieser Kund machung enthaltenen Bedingungen die Stelle eines in bester Rechtsform abgeschlossenen Vertrages zu vertreten haben «ird. 7) Die AUsfolgung des erstandenen Kupfers bey den Hüt tenwerkern kann nur über Beybringung eines Certiflcats der Oberamts-Casse, daß bey ihr der entfallende Betrag richtig belegt «orden ist, vor sich gehen Formulare für den schriftlichen Anboth. Der Gefertigte «ünscht bey der laut Ausschreibung des k. Bergwesens-Znspectorat-Oberamtes zur Geschästszahl 768 a. v. am 6. Junius 1848 zu Schmölnitz sbzuhaltenden Ku-pferveisteigerung eine Partie von (hier muß das Gewicht in Ziffern und Buchstaben ausgesetzt werden) Zentner Frohn-oder Aerarial-Spleißenkupfer in dem Preise zu (hier muß der Anboth in Ziffern und Buchstaben angegeben erscheinen) pr. Zentner gerechnet zu erstehen «nd schließt zu diesem Be hufe das im 5. Punct der Kundmachung ausbedungene Va-dium mit (ebenfalls in Ziffern und Buchstaben ausgedrückt) Gulden in Barem (oder in StaatSvapieren oder in dem Depositenschein bey einer Aerarial-Cassa) und der Erklärung bey: daß falls er durch diesen Anboth Ersteher von dieser Kupferquantität bleiben sollte, derselbe für ihn eben so rechts bindend ist, ob er dabei persönlich zugegen gewesen «äre, der Vorlesung der Licitations-Bedingnisse beygewohnt und das Licitations-Protokoll unterfertigt hätte. Urkund dessen seine eigene Unterschrift und gebräuchliches Siegel. Ort und Datum Unterschrift N. N. Der so gestellte Anboth muß gehörig versiegelt und mit der Aufschrift: Spleißen (oder Frohn-) Kupfer-Srstehungs-Anboth für die am 6. Junius 1848 bey dem k. Schmölnizer Znspectorat - Oberamte abzuhaltenden Kupferversteigerung versehen, noch vor Abschluß des mündlichen LicitationS-Actes einlaufen und wird erst nach abgeschlossener mündlicher Lici tation in Verhandlung genommen »erden, wobey bemerket wird; daß bey gleichem Anböthe der Mündliche den Vorzug erhalten »ird. Vom k. Bergwesens - Znspectorat - Oberamte Schmölnitz am Z. April 1848. ^7095) Executive Feilbiethung si> des Hauses sammt Garten Nr. M zu Perch-toldsdorf und zweyer Weingarten. Vom Stiftger chte Schotten in Wien «ird hiermit be kannt gemacht. Es sey in Folge Ersuchschreibens des löbl. Magistrates Perchtoldsdorf zur Vornahme der in der Rechts sache des Hrn. Carl August Schimmer, wider Katharina vreisberger «egen schuldigen 2354 fl. 20 kr. CM. sammt Ne-bengebühren bewilligten executive Feilbiethung folgender der Katharina Preisberger gehörigen, und zum Stifte Schotten dienstbaren Realitäten, als des Hauses sammt Garten Nr. 20 zu Perchtoldsdorf zusammen geschätzkauf 6200 fl. CM. .dann der auf 400 fl.CM. gerichtlich geschätzten z«ey Rache! Wein garten in Haspeln, und der gerichllich auf20vfi. CM, geschätz ten 1V2 Rachel Weingarten in der Gahned, über die frucht los verstrichenen drey Termine, und den zur Zeit der zwey ten Feilbiethungs-Tagsatzung (tS. März t8^) \"«getrete nen Gerichtsstillstand neuerlich der IS May 1L48 als drit ter und letzter Termin «it de« Beysatze bestimmt worden, daß diese Realitäten, falls sie bey dieser Feilbiethung mcht »enigstens um den Schätzungs«erth verkauft werden könn ten, auch unter der Schätzung veräußert werden wurden."}