{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051842607/851e2e4bffee362238edbfb2020643aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8Sck\nFrankreich. — Cavaignac beabsichtigt, im Angesicht der Na-tional-Versammlung zu erklären, daß er die ihm in der Nacht vom 22. zum 23. Kuni von Marie zuge kommenen Befehle zur Unterdrückung de» Barrikaden baues nur deshalb nicht ausgeführt habe, weil er wünschte, die Jnsurrection möge sich erst recht ent-\nsser zu erdrücken. „Ist Thatsache, welche am\nwickeln, um sie dann desto be dieses, so wie manch andere Sonnabend zur Sprache komtuen wird, wahr, so ge nügt ek nicht, daß Cavaignac sein Amt niederlegt, sondern er muß i» Anklagestand versetzt werden; denn eS darf nicht ungerochen bleiben, daß ein Kriegs minister (Cavaignac bekleidete am 22. bloß diese Stelle) eine solche teuflich« List anwandte, um das Volk hinterher zu morden, und dann als Retter der Bourgeoisie zu erscheinen!\" — ruft die „demokra tisch-sociale Revolution\" des Herrn Ledru-Rollin da zu aus. — JmLanfe des gestrigen TageS fanden im Ge hölz von Boulogne zwei politische Pistolen-Duelle statt, die j«!tzt an der Tagesordnung zu sein scheinen. DeS Ersten (zwischen dem Herrn Finanzmini ster, Goudchaux und dem Generalen Baragney d'HillierS, Präsidenten des ClubS in der kue Se ?»itior») xrwähnten wir bereits gestern am Schlüsse der Verhandlungen der National-Versammlung. Das Zweite fand zwischen dem bekannten Seine-Präfec-tur-Secretär Adam und dem jüngst auS dem Don-jon von Vincennes befreiten Obersten Rey statt. Rey war vom 24. Fehtuar bis 15. Mai Commandant des Pariser Stadthauses. Im Augenblicke, als am 15.Mai das Volk gegen das Stadthaus zog, rannte Adam zu Rey, um ihn zu beschwören, das Stadt haus (das Heiligste, was der Bürger kennt) gegen die Räuber zu schützen. Rey zögerte, und würd« dafür von Adam ein Schüft und kommunistischer Lump genannt, worauf ihn Rey ohrfeigte. Ein sol cher SchiWf kann natürlich nur im BoUlognewäld-chen abgetsaschen werden. Da Re? indessen gegen 5 Uhr am 15. Mai arretirt wurde (auf AdamS De nunziation), und seither im Doujon saß, so konnt« diese« Abwäschen nicht früher als gestern stattfinden. Adam wurde über der Hüfte verwundet, jedoch so leicht, daß er heut» sein Schreiberamt fortsetzen konnte. Von dem Ersten Duelle (zwischen Goudchaux und Baragney) ist gar keine Blutspur übrig geblieben. Die bonapartistischen ClubS dauerü ununterbrochen fort. Die Hauptredner versprechen der gaffenden Menge die Ausrottung des Prinzen d. h. der neue Prä lionen Frk. vorschießen und\nPauperismu« durch den ldent wlrd ihr 300 Mil-in allen wüsten Lände\nreien Ackerbau - Colonien anlege» lassen, welche »in wahres Paradies für den Arbeiter bilden werden. Dif Socialisten scheinen diesem Vorschufst keinen Glauben zu schenken, und da sie in dem Batignolles-Club vorgestern Abend die Mehrheit bildete, so nah men sie sich vor, die Gedulh zu verliere» und trafen Anstalten, daS gqnze Bureau zum Saale hinauszu werfen. Der berüchtigte stlte Royalist Montholon „Leidensgefährte Napoleons\" entdeckt« zum Glück eine Seitenthüre und entwischte auS dem Saal?» Sonst wäxe eS wahrscheinlich um seine propagandisti schen Thätigkeit «uf imnter geschehen. -^-Die diplomatischen Verhandlungen der englisch-französiscbenMedkation in der italienischen Frage sol len m Brüssel eröffnet werden. LordMinto, schon seit längerer Zeit in Italien (Neapel) wird England, und v. Tocqueville, nachdem sich Vivien geweigert, die französische Republik Zertreten. — Proudhon hat in d»r letzten Nummer seines Journals „Peuple\" in sehr schlagender Weise darge than , daß in der heutigen gesellschaftlichen Organi sation der Republik, der Arbeiter kaum 4 Centimen (Z Liards) täglich verzehrer! dürfe. Käme der „Berg\" ans Ruder , so würden dies» 4 Centime auf 7 Cen timen laut seines Programms steigen. Dieses sei aber auch das ganze Himmelreich, das der Berg dem Proletariat eröffne! Die konservativen Blätter stellen sich heute schreck lich empört gegen diese Proudhonsche Teufelsarithme tik, besonders Siecle ergießt seinen Zorn gegen dieselbe. Italienische Staate«. Kirchenstaat. Die Lpooa meldet aus Rom vom 17. November.' Seit den Ereignissen, die bis Donnerstag Abends hier stattgefunden hatten, ist\ndi« Nacht ruhig vorübtrgegange«, und obgleich am folgenden Morgen »och jene Aufregung herrscht», wi» dieWellen nach einemMerresstvrme sich gewöhnlich noch zeigen, fiel doch nichts Bedeutendes vor. Das Volk und die Miliz waren gegen die Schwei zer des päpstlichen PallasteS sehr aufgebracht. Ihre Verabschiedung war eine Bedingung, die man nicht ohne Gefahr einer neuen Collifion beseitigen .konnte, und die neuen Minister haben deßwegen auch jenes CorpS für aufgelöst erklärt, in Folge dessen, di« Wachposten des Quirinals, des VaticanS und des Uoote cki ?iet», welche die Schweizer inne hatten, sogleich von der Nationalgarde besetzt wurden. Das Corps der Mob.lgarde und der Schützen ha ben sich in dem Pallaste Ghigi und in der Universi tät einquartirt, um zur Aufrechthaltung der Ordnung und zur Vertheidigung des Baterlandes in Bereit schaft zu sein. Das Volk hat den Obersten Galliens, der sich im letzten Kriege so sehr auszeichnete, zum Ober-Com mandanten der Nativnalgarde gewählt. Die kikorm» sagt bei Anlaß der Ermordung des Grafen Rossi: Wir theilen w.chrlich nicht die politi schen Meinungen des großen DoctrinärS, aber An gesichts der Schauderthat, durch welche ein Mann als Opfer eines Mordes siel, schweigt die Politik und das Herz des rechtschaffenen Mannes wird mit Entsetzen und Mitleid erfüllt. Wer ist jene Partei, die zu solchen Excesse» ihre Zuflucht nimmt. War der Staatsmann schuldig? Schritt er nicht eben hinauf zum Saale der VolkS-repräsentanten, die in constitutionellen Staaten allein feine rechtmäßigen Richter find? Wohin wird uns das Beispiel führen? und wenn es eine Partei gibt, die ihre Meinungen auf der Spitze deS Dolches trägt und wenn die Menschheit den politische» Leidenschaft ten anheimfällt, wohin werden wir alsdann gerathen? Indem wir mit Wehmuth diese Worte niiderschrei-ben, könnte es sich vielleicht ereignen, daß das Aus land die alte Verläumdung gegen uns wieder erhebt: wir seien unfähig , frei zu sein und uns unabhängig zu machen, in der Politik nur tapfer, in der Hand habung des Dolche«.\nUeber die Verurtheilnng R. Blum'S «nd I. Fröbel's. Die am 9. November kraft standrechtlichen Urtheils an Robert Blum vollzogene Hinrichtung, so wie das ayl 11- desselben Monats gegen Julius Frö-bel gefällte Todesurtheil, ja selbst die hierauf er folgte Begnadigung des Letzteren, werden von den Blättern der radicalen Partei auf ein« Art ausgebeutet, die alle Begriffe von Recht und Gesetz, von Verbrechen und Strafe zu verwirren geeignet ist. Diejenigen selbst, di« sonst gemäßigte Ansichten vertraten, haben diesen Rechtsfall auf das Gebiet politischer Mei nung versetzt, und so für ihren Tadel die mannig faltigsten , zum Theil die sonderbarsten Gründe her vorgesucht. Die gesammte Presse Europa« hat sich dieses Gegenstandes bemächtigt; je nach der verschie denen Stellung der Parteien mußte auch da« Urtheil über diesen Borgang um so verschiedener ausfallen, als auch die dem Richterspruche zu Grunde liegenden Thatsachen auf eine Art entstellt wurden, die durch Lüge und Verläumduag die öffentliche Meinung irre zu führen berechnet ist. — ES läßt sich nicht läugnen, diese Absicht ist erreicht worden. — DaS Verbrechen erscheint unter der Glorie des Mär-tyrerthumS die gerechte Strafe als der Opfertod für eine heilige Sache, — das Gesetz und die Richter als die Willkühr und ihre Werkzeuge! — Äan ist so weit gegangen, die Hinrichtung Blums einen Mord zu nennen, als einen Act tyrannischer AZill-kühr zu bezeichnender allen Grundsätzen der Mensch lichkeit und des Rechtes entgegen ist. Die Leidenschaft der Parteien ist wach gerüttelt und schlägt daS beson nene Urtheil in Fesseln. Was kümmert sie der That bestand? Was sind ihr Gesetze? Sie vermag nun Einmal nicht anders, als durch schlecht geschliffene Brillen die Dinge zu sehen, und Alle, di« mit gesun den Augen um sich schauen, für blind zu erkläre«. Und wen, der mit ruhigem Blick die Lage der Par teien in Europa verfolgt, kann dieß befremden? —^ Wie ist es möglich von Denjenigen, welche den feigen Meuchelmyrd, die barbarische Wuth in Frankfurt und Pest und die Grä'uelth«t deS 6. Oktober in Wien in Schutz nehmen, die aufjauchzen b-ei solchen Thaten\nniederträchtiger Feigheit und brutaler Gewalt, zu er« warten, sie werden derWahrheit ihr Recht geben?— Wie ist eS möglich von denjenigen, die in den Ex cessen eines sittenlosen Pöbels Gesetz und Sitte un-veletzt sehen, und da von Friede und Ordnung rede«, wo kein Recht und keine Scham mehr gilt, zu hoffen, der Ausspruch des Gesetzes werde ihnen heilig sein? Man hat den Mord LambergS und Latours einen Act der Selbsthilfe, der Nothwehr genannt. Die Logik des Verbrechens ist eine eigene. Ihre Schlüsse schlagen sie selbst todt. Ist denn die Strafe etwas anderes als ein solcher Act der Nothwehr der Gesellschaft gegen Diejenigen, welche sie zerstören wollen? Ist daS Gesetz, das Verbrechen und Strafe bestimmt, etwas andere« als die Waffe der Vertheidigung, welche die Gesellschaft gegen den Angreifer kehrt? Vom Standpuncte dieser Partei aus, gibt es mit hin weder Gesetz noch Strafe, weil ihr allein da« Recht der Vertheidigung zusteht. ES wäre vergeb lich, sie belehren zu wollen. Ihr Urtheil ist uns gleichgültig. Aber die große Masse derjenige», welche, obschon von der Nothwendigkeit der Gesetze und Strafen über zeugt, durch Unkenntniß der Thatsachen oderden Irrthum der Begriffe verleitet, ein falsches Ur theil fällen, durch Darstellung der wahren Sachlage und Aufklärung der Ideen zu belehren, er scheint uns Pflicht. Das um so mehr, als die we nigsten Menschen selbst zu denken gewohnt sind; Vergnügen oder Geschäfte, Zerstreuung oder Sorge« bestimmen die Mehrzahl, die Urtheile anderer ohne reiflicher Prüfung hinzunehmen. Leidenschaft oder Eigennutz , selbst edle Gefühle des Mitleids wirken auf daS Urtheil ein. Kenntniß oder Unwissenheit, Scharfblick oder Stumpfsinn, Schwärmerei oder Phlegma bleiben nicht ohne Einfluß. Um ein richtiges Urtheil festzustellen, müssen fol gende Fragen beantwortet werden: 1. Haben Robert Blum und I. Fröbel solche Handlungen begangen, welche die in den Urtheilen gegen dieselbe ausgesprochene Strafe verdienten? Waren sie also strafbar? 2) Ist daS gegen dieselbe gefällte Urtheil ein ge rechtes , d. h. stimmt es mit den positiven Borschrif ten vollkommen überein, sowohl der Form als dem Inhalte nach. 3) Waren R. Blum und Fröbel diesen Gesetzen auch unterworfen, oder als Ausländer und Abgeord nete de« deutschen Parlamente», »ach andern Bestim mungen zu behandeln? (Die Fortsetzung folgt im morgigen Abendblatte)\nBörsenbericht. Londoner Börse vom 22. November. In der City keine Aenderung. 3pCt. Stocks schlössen um 4 Uhr 37^ 5 V«. Wie». (Mittags 1 Uhr.) Die Rede deS Minister-Präsidenten machte an der Börse den günstigsten Ein druck. Größere Käufe auf ^Spekulation fanden statt, und die Course stiegen mit 1 bis 1V, pCt. — Un verbürgte Gerüchte über ein in Rußland aufzuneh mendes großes Silber-Anlehen circuliren seit einigen Tagen. Gold und Silber flau, stellte sich gegen gestern abermals mit 1 pCt. niederer. Bank-Actien 1090—1100. 5°/<> Metalliques 79Vs—79«/«. Lotterie-Anleihe v. I. 1834 135—136. „ „ „ 1839 88V-— 89 V,. Kaiser Ferdinands Nordbahn 100—100^/z. Wien-Gloggnitzer 93—94. Mailänder 65—66. Ung. Centr. Bahn 62V»—63. A. vollw. Duc.-Agio 14Vs—15Vs°/o.\nKörner - Durchschnittspreise vom 23. November 1843. Der Wetzen Weitzen . . 213 Groschen „ „ Korn . . . 122 „ „ „ Gerste . .100 „ „ Haftr . . 70 ,, Zom Magistrat. Markt-Kommissariate Wien am 23. November 1348. Dem heutigen Abendblatte liegt ein« Beilage bei.\nHaupt-Redacteur Gitelberger. Druck und Verlag der Edlen von Gbelensche» Erben"}