{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014719/8356981da7587d85ea5f99036e1d230f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5545\nS»I\nDonnerstag, den s. Rov. isäS.\nA m t S-OMM Blatt\nzum e. e. Botbm von und für\nvrivilegirten Tirol und Vorarlberg.\n^ »»»dmachung s ü»«r di« Behandlung der am 2. Oktober 1848 in der Serie 401 »erloStea steierisch-ständischen Aerarial-Obligationen zu »ier Perzent. I» Folg» Anordnung des hohen Hinanz-Mimsteriu«» vom 4. Oktober d. I. wird mit Beziehung auf die Sircular-Berordnung vom 27. Sto». 1829 Z. L282V hiemit bekannt gemacht. Daß di« am 2. Oktober l. I. in der Serie 401 ver losten Aerarial-Obligationen der Stände von Steiermark zu vier Perzent, und zwar Nr. 2436S von freiwilligen Anlagen und Kirner. LieferungS-Kapitalien mit den Zinsen-Terminen Februar und August mit der.Hälfte derKapilalssumme, und Sir. 725 bis einschließlich Nr. 5401 mit den Zinsen-Termi nen Mai und November mit den vollen Kapitälsbeträgen nach den Bestimmungen des a. h. Patentes vom 2t. März'1316 gegen neue mit vier Perzent in EonventionS-Münze verzins liche Obligationen umgewechselt werden. Innsbruck, den 15. Okt. 1343. Bom k. k. Landes-Guberni uui für Tirol und Vorarlberg. Robert Freiherr v. Benz, k. k. Vicepräsident. Lorenz Jtten, k. k. Gubernial-Sekretär. ^ Kundmachung. 2 Das Landes-Gudernium hat die Errichtung einer zweiten öffentlichen Apotheke in dem Orte Lavis, Kreis Trient, zu be willigen befunden. Diejenigen, welche dies« Apotheke zu erhalten wünschen, haben sich unter Angabe ihres Alters, Standes, Geburtsor te» und Vaterlandes, «der den ordentlichen Lehrbrief, so wie auch darüber auszuweisen, daß sie wenigstens durch vier Jahre in einer öffentlichen Apotheke als Gehilfen gedient, daß sie ferner die vorgeschriebenen UniversilälS-Sludien zurückgelegt, sich einer strengen Prüfung unterzogen, und ras Diplom als Apotheker erhalten haben, und endlich, daß sie den zur Errich tung einer Apotheke nöthigen Fond besitzen. Die mit den angeführten Erfordern!»«, belegten Gesuch-Haben die Kompetenten auf dem Lande bei dem vorgesetzten Kreisamte, und in der Provinzial-Hauptstatt bei dem Staüt-magtstrate bis Ende November v. I. zu überreichen. Innsbruck, den 13. Oktober 1348. Bom k. k. LandeSgubernium für Tirol und V orarlberg. Karl v. Thaler, k. k. Gub.-Sekretär. -j- Kundmachung. 2 In Folge hohen Dekretes der k. k. obersten Hofpostverwal tung vom 12. Okt. l. I. Z. 16410/2361 werden über hier-amtlichen Antrag mit 1. Nov. l. I. die PostVerbindungen zwischen Wörgl und Kufstein neu regulirt. Von den bisherigen Postkursen wird nur die Mallepost bei behalten, welche von Kusstein am Montag nm 3 Uhr Nach mittag und von Wörgl am DicnStag um 5—6 Uhr Morgen« abgeht. An den übrigen Tagen der Woche wird von jenem Zeit punkte an eine Kariclpost eingeführt, welche von den bezeich neten beiden Endpunkten um rieselbc» Stunden iviedieMa!-lepost abgefertiget wird. Mit dieser Kariolpost werden Briefe, dann Fahrpostsendungen bis 10 Pfund, mit der Mallkpost auch größer« Sendungen und Reifende befördert. Dieß wird hiemit zur öffentlichen Kenntniß gebracht. Innsbruck, den 27. Okt. 1343. Von der k. k. Ober-Postvcrwaltung fürTirolundVorarlberg. Fischer, Oberpostverwalter. Konkurs-Ausschreibung. 2 Im Bereich« der k. k. vereinten Kanieral-Gcfällcn-Verwal-tung für Tirol und Vorarlberg kcmtnt eine Kanzlei-Assisten-tenstelle mit dem Gehalte jährlicher 400 fl., und im Falle der graduellen Vcrrückung eine solche mit 3t)0 fl. oder 250 fl. Gehalt zu besetzen. Die Bewerber um eine dieser Stellen haben ihre eigenhän dig geschriebenen, mit den EigenschaftS-Nachweifungen beleg ten Gesuche im vorgeschriebenen Dienstwege längstens bis letzten November d. I. hierorts einzudringen, und darin zu\ngleich anzugeben, ob und in welchem Grade sie mit einem Beamten dieser Kameral-LandeSstelle oder der ihr unterste henden Bezirtsverwaltungen verwandt oder verschwägert find. Innsbruck, am 22. Okt. 1843. Vo»t ver t. k. vereinten Kameral-Gefallen-Verwaltung für Tirol und Vorarlberg.\n5 KonkurS-Kundmachung. 2 Auf der k. k. Kameralherrfchaft Brandeis ist di» Stelle eines Oberförsters mit dem Gehalt« jährlicher 330 fl. C. M. und dem Genusse von 116 fl. an reluirten Naturalien und 8 Metzen Wiesen, dann der Bezug des PferdeunterhaltungS-PaufchaleS und die Benützung der Naturalwohnung mit der Verpflichtung zum Erläge einer Dienstkaulion von 500 fl. E. M. in Erledigung gekommen. Die Bewerber um diesen definitiv zu besetzenden Dienstpo» sten haben ihre gehörig belegtsn Gesuche bis längstens den 25. des k. M. November bei dem Ober- und Fcrstamte der k. k. Kameralherrschaft Brandeis im vorgeschriebenen Dienst wege einzureichen, und sich darin über die laut der a. h. Ent schließung vom 4. Sept. 1347, kundgemacht mit dem h. Hof kammerdekrete vom 25. Nov. 1347, Z. 41049, erforderlichen theoretischen und praktischen Forstkenntnisse und dazu gehö rigen Hilfswissenschaften« über ihre auf den k. k. Staatsgü tern oder in andern öffentlichen Forstbedienstungen zugebrach ten Dienstjahre, so wie über vie vollkommene Kenntniß beider Landessprachen auszuweisen und zugleich anzugeben, ob sie die Kaution bar oder hypothekarisch zu leisten vermögen, fer ner ob sie mit ein oder dem andern Beamten der Herrschaft Brandeis verwandt oder verschwägert sind. Prag, am 5. Okt. 1343. Von ver k. k. Kameral-Gefällenverwaltung. Stephan May, k. k. wirkt. Hosrsth und Kameral-Gefällen-Administrator. Schauret, k. k. Kameralrath.\nKundmachung. Z Ein erledigtes Leopoldina Lang'scheS Studienstipendlum in dem gegenwärtigen Betrage von jährlichen 35 fl. R. W. wird hiemit zur Wiederbesetzung vorn Schuljahre 1343/49an auSgeschrieb.n. DerSlifiung gemäß baben hieraufStudierende, besonters selche, die sich dein geistlichen Stande widmen, Anspruch, welche aus dem Pfarrbezirke Brcitenwang, oder in deren Er manglung aus dem Pfarrbezirke Wengle gebürtig, und Söhne dürftiger oder doch nicht bemittelter Eltern sind. Die Kcmpe:enten haben ihre dicßfälligen Gesuchs belegt mit den Studienzeugnissen der beiden Semester des Studien jahres 1347/43, dem Zeugnisse der Mittellosigkeit und dem Tauf- und Impfscheine bis 20. k. M. November bei dem gefertigten KreiSamte zu nd.-rreichen. K. K. Kreisamt im Oberinnthal, den 16. Oltobrr 1348. Joseph Mailänder, k. k. KreiLsskretär.\nJmst,\n-j- K u n v m a ch u n g. 3 Bei der k. k. ObcrpcstDcrwaltung in Linz ist eine Oberpost-amtS-Offizialenstcllc mit cem Gehalte jährlicher 500 fl., oder im Falle einer Gradual'.'orrückung eine Akzcsslstenstelle in Oderösterreich mit . em Gebälke jährlicher 350 fl. und 300 fl. gegen Erlag der Kaution im Betrage der Besoldung in Erle digung gekommen. Die Bewerber haben die gehörig dölumentirten Gesuch« unter Nachweisung cer Studien, der Kenntnisse von der Post-manipulation uno der Sprachen im Wege ter vorgesetzten Behörde bis 10. Nov. 1343 bei rer k. k. Obcrpostvcrwaltung in Linz einzudringen und darin zu bemerken, ob und mir wel ch-»» Beamten bei dem Eingangs erwähnten Amte si- etwa» dann in welchem Grade venvanvt oder verschivägir! sind. Äieß wird in Feige h. k. k. obersten Hofpistvcrwaltungö» Dekretes vom 9. d. M>, Z. 17017/2411, zur allgemeinen Kenntniß gebracht. Innsbruck, den 21. Okt. 1843. Bon der k. k. Ober-Postvenvattung für Tirol und Vorarlberg. Fischer, ybcrpostvrrwalter,\nAmtsbl. z. B. v. u. f. T. u. V. 153. 1343."}