{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782516/f89bdbd48fabf83bc12dc9c38914d335", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".» ausgesprochenen Nichtanerkennung der von dem gegen irtige« ungarischen Ministerium zum Verderten der Mo-rchie gemachten verrätherischen Auslegung der den Völkern isterreichs gemachten freiheitlichen Zugeständnisse, die Macht ^ Ministerium» gebrochen, und der gewünschte Weg zur ledlichen Ausgleichung der Differenzen zwischen den gerech-Wünsche» aller Nationalitäten Oesterreich« unter einan-^ und in Beziehung zu der Gesammtmonarchie angebahnt rd, so ist eS sogar eine heilige Pflicht für jeden Patrioti nn Militär, dem gegenwärigen Ministerium pngarn« je-Gehorsam zu verweigern, und sich, bis zur Ordnung Gegenstand,«, u«t.r die unmittelbaren Befehle der lncralgewalt in Wien zu stellen, wie diese« auch bei unse-heldenmüthigen Armee in Italien der Fall ist. Dadurch wird Oesterreich von den Gräueln eines durch verwerflichsten Tendenzen heraufbeschworenen blutigen Bür-»^kriege« mit einem Schlage befreit, wieder zu seiner ur-\"ünglichen, durch den einheitlichen brüderlichen Verband aller - Nationalitäten bedingten Macht und Größe gelangen. Möchten diese Worte von jedem Patrioten beachtet und iflich erwogen werden und ich bin überzeugt, daß sie jeden > der Erkenntniß führen werden. Oesterreichs einziger und tößter Feind ist da« gegenwärtige ungarisch» Ministerium, «t seinen wenigen verelendeten Anhängern, geschaart um !e von lenen aufgepflanzte Blutfahne de« gräuelvollstenBür-»rkriege«, und die Vernichtung seiner Macht «in heiliger -t der Menschlichkeit. , , Von ei«em Grä«z,r.^\nt 'h ej^ ien d ndl >t ' i de, )dk N!\nbpß »e»> »u«\nder Stadtverordneten den Jsraeliten bezüglich der bevorste henden Wahl des Bürgerausschusses und de« Bürgermeister« sowohl da« active, als auch da« passive Wahlrecht abgespro chen. Diese Verfügung ist mit den Grundsätzen, welche bei der ursprünglichen Org-mifirung des Prager-BürgeraaSschuffeS in den Präsidial-Kundmachungen vom 22., 23. und 25. März l> I. festgestellt worden sind, nicht übereinstimmend. Da« Kollegium der Stadtverordneten hat zwar später im 3. und 4. Punkte der Kundmachung vom 24. d. M. da« active Wahlrecht der Jsraeliten auf die frühern Bestimmungen zu rückgeführt , hinsichtlich de« passiven Wahlrechte« aber keine Erläuterung erlassen. Es wird daher in Folge einer von dem israelitischen Gemeindevorstande dagegen eingebrachten Be schwerde erklärt, daß die Jsraeliten, so wie bei dem frühern Wahlakte, ebenso auch bei d.m jetzigen als Prager-Bürger und Hausbesitzer wählbar sind, in so fern ihnen die in der Kund machung vom 23. d. M, un.ter s, b, v erwähnten Hinder nisse nicht entgegenstehen. Vom döhm. Landespräfidium. Prag, den 29. August 1848. Mecfery, k. k. Gab. Virepräfikent.\n>en\nW, enii lttr, «!li Sd\nng«I 'dliL nW Kais n» dei> ' V nde» 'e^< « »chl c e de »em bei ?es !\nOesterreich ««d Deutschland. Wie«, 1. Sept. In der Paulskirche zu FrSnkfurt hat rr General von Radovitz am 12. v. M. eine glänzende lede über die glorreichen Thaten der österreichischen Armee in alien gehalten, und dabei anerkannt, daß dieselbe sich nicht r um Oesterreich , scmbem auch um Deutschland verdientge-acht habe. Nach dieser sehr ehrenvollen Würdigung der Saffenthaten unserer Armee, geht Herr von Radovitz auf die olitische Frage bezüglich Italiens über, und ist der Anficht, Deutschland bedürfe der venetianischen Provinzen wegen der Zerbiadunq mit dem adriatischen und mittelländischen Meere, aher dieselben bei Oesterreich erhalten werden müßten, die vmbardie sei jedoch für Deutschland weder in kommerzieller >och strategischer Beziehung von besonderem Belang, demnach önae dieselbe auch ohn» Nachtheil, au« dem Verbände des sterreichischen AaiserstgateF.tseten, mit welchem sie seit mehr hundert vierzig. Jahres al< mtegrivendxr Theil der Mo-»archie verbunden ist. Wir müssen gestehe», daß die glänzende Rede de« Herrn Zentralen hier etwas trübe wirb, und die Zumuthung son-erbar ist, eine Provinz de« österreichischen Kaiserstaate« i» em Moment» aufgebe« zu sollen, in welchem unsere siegreiche lrmee die verrätherisch eingefallenen Feinde bereit« über die Krenze der Monarchie zurückgeworfen hat, und Oesterreich /m Besitzt der Lombard» wie ante delliim ist. ^ In England und Frankreich erkläre» die Regierung»« Oesterreich« Rechte über die Lombarbie wohl begründet und mantastbar» und in der deutschen Reichsversammlung zu Frankfurt findet ein hochgestellter Militär e« für angemessen» ür österreichisch Italien neue Grenzen in Vorschlag z« brin gen. Bei Bestimmung derselben geht der ehrenwrrth« Herr beiDAAeneral vom militärischen Gesichtspunkte au«, und bezeichnet den Mincio mit den Festungen Mantua und Peschiera al« Zrenzlinie, obgleich beide Festungen sammt ihrem Gebiethe urLombard!« gehöre», daher erst vielleicht gegen eine ander-oärtig« Entschädigung abgelöst werden müßten ! Was aus der ibrig bleibend«» Fraktion der Lombard!» werden soll, wirb in >er Red» nicht erwähnt. Soll etwa ein Visconti, Litta oder öoromeo Herzog von Mailand werden? Zst das schöne Jta-ien nicht schon genug zerstückelt, um «och einen Diminutiv taat mehr zu kreiren? Oder soll Maitand als Preis für die Kriegskosten an Carl Albert mit Sardinien vereinigt werden ? darüber gibt die Rede keine Auskunft. Daß der Ticino «ine enigtr gute faktisch strategische Grenzlinie bildet, als der Tincio, ist allerdings wahr, allein kann man den« die Gren zen der Staaten nach strategischer Linie feststellen? wo würde, Giesen Grundsatz weiter verfolgend, unsere Grenze in Nord isten sei«, und wie würde sich Preußen arrondire« und ab-' Grenzen müssen? Eine neue Staateneintheilung und Abgren-png nach strategischen Grundsätzen ist eben so unthunlich, al« ine durch Sprachen und Nationalitäten, ohne ganz Europa n Krieg und Verwirrung zu bringen; daher wird Oesterreich ohlweis« seine alte Grenze beibehalten und sie gegen alle lebergriff», mögen sie von wo immer kommen, zu vertheidi-en «iss»n. Da« lombardisch-venetianische Königreich ist unter Oesterreich« absoluter Regierung zu einem Wohlstande gelangt, ie kein ander« Land in Italien, und wird al« Bestandtheil er konstitutionellen österreichischen Monarchie nicht minder die vielen materiellen und geistigen Kräfte zur weiter» Aus bildung und Vervollkommnung bringen, und so im Verbände mit dem mächtigen Kaiserstaate glücklicher sein, al« e« gegen wärtig in jeder andern politischen Combination möglich wäre. Wie», 31. August. Bei der heute abgehaltenen zwritfn ^öffentlichen Sitzung de« provisorische» Preßgericht« unter dem Vorsitze deS n. ö. Landrath« Grasen Breda» gegen Herr» Dr. Adolf Ungar al« Redakteur de« „Wiener Tageblatt?«\" wegen de« in dem Blatte Nr. 4 «ick. 9. Juni 1848 enthalte nen Aufsätze«: „Empörender Meineid,\" wurde derselbe wegen ein»« Angriff« auf die Ehre der Katharina Njederhuber, Hausmeisterin von Nr. 29 am- Michelbeutischen Grund, und i«»r wegen ihr angeschuldigten Verbrechen« de« Meineide« «o« den Herrn Geschworn«» einstimmig für schuldig erklärt, und vom Gerichte zu dret«öchentlichem einfachen Arrest ver-urchttlt. 30. August. Der Ausschluß 5er Judenschaft von derWahl de« Bürzerau«schuss<S wurde (wie dereit« gestern\nkurz gemeldet) durch folgende Kundmachung zurückgenommen: l Der LAerr. Sonsul au« «erdien soll in Weißktrchen fe»^ In der Kundmachung vom 23. d. M. hat da« Collegium und H,rnr Oberst v. Biomberg zu »mer geheimen ConferwA\nTeplitz, 23. August. Mit Vergnügen melde ich Ihnen, daß heute hier der Congreß der Deputirten der meisten con-stitutionellen Vereine Böhmen« eröffnet wurde» und dieser von 163 Männern besucht ist. — Der hiesige Gartensalon war wit österreichischen, böhmischen und deutschen Fahnen ge ziert, und die Deputirten traten unter Vortragung einer schwarzrothgoldenen und rothweißen Kahn» dahin ein. Der Präsid. des consticucionellen Verein« von Teplitz Dr. Küttenbrug eröffnete die Versammlung mit einer Begrüßung der Anwesen den; er erwähnte, daß sie dieselbe unter günstigen Auspizien beginnen, da es eben im August vor 35 Jahren gewesen, wo Böhmen bei Kulm den Andrang de« Westen Europa« abge halten. Er schloß seine Rede mit der Aufforderung zu einem dreimaligen „Hoch\" für unser» Kaiser, den ReichSverweser und den innigen Verband Oesterreich« mit Deutschland, wel cher man auch die Hüre schwingend und begeisternd nachkam Dr. Stracha wurde zum Präsidenten, Dr. Tode«?o zum Vicepräfkdenten gewählt. Ersterer lehnte Anfang« die Wahl ab, doch ließ rr sich zur Annahme bewegen. Die Tri büne betretend, sprach er üder die große Aufgabe de« Verei nes , um fich gegen die Angriffe anderer Seiten zu berathe», das Zn'slebenführen der Constitution zu bewerkstelligen und die Frage über den Anschluß a» Deutschland und de» Jollan schluß zu lo'en. Pesth. Sitzung de« Repräsentantenhaus»« vom 28. Au gust. — Lukäcs: Ein Gemeiner von Nrkolau« Husaren sei nach Raad gekommen, und hab» dort ausgesagt: 1. Daß die Offiziere nur blinde Ladungen an sie ausgetheilt, und 2. ih nen besohlen, die Kroaten nicht anzugreifen, sondern z» Je-lachich überzugehen. Er frage nun: 1. Wird man ^die^en Sol daten alS Patrioten oder Deserteur behandeln? H.'Habe man Schritte gethan, um die üdkei» Folge» jener verrätherischeN Umtriebe zu verhüten? Min. Kossuth bittet da« Hau«, doch um« Himmels willen die theure Zeit zu schonen, und da das Ministerium jetzt mit Oesterreich in'S Reine zu kommen wün sche» e« nicht mit unzeitigen Interpellationen i» Berlegen-heit zu setzen. Sitzung de« Oberhause« vom 29. August. — OerAu«-schuß trägt an, die zwei Gesetzesentwürfe über da« Militär und den Credit unverändtrt anzunehmen, weil die Wichtig keit de« Augenblicks keine längere Debatte zuläßt, deßhalb da« Gutachten bloß mündlich vorgetragen wird. Ujh«,zy kann dem h. 4» welcher verfügt» daß die auS-zuhebenden Soldaten nicht auf ungarischen Fuß gestellt wer den, nicht seine Zustimmung geben. Er erinnert <m die 12 Punkte, die im März allgemein angenommen worden, und worunter einer den Grundsatz enthält, daß da« Militär unga risch sei. Und kann e« geschehen, daß die Bolk«repräsenra»te« fich unter den ominösen Schatten der schwarzgelb«» Fahne degeben? Er habe einen Sohn, sollte dieser mir seinem Blute den Boden des Vaterlandes tränken, so werde er sicher da« Geschick zu versöhnen wissen; sollt» »r ab»r unter östrr-reichischer Fahn» kämpfen, so wär» e« besser, früher zu Grunde gegangen zu sein. Min. Kossuth. Ich hatte schon viele Augenblicke mei nes Lebens, wo ich der Resignation bedürfte, aber nie eiqen größeren al« damal«» wo ich gezwungen war, Mit der Noth wendigkeit zu unterhandeln. Nicht jeder Nation ist e« ver gönnt» die starren Consequenze« ihrer Ueberzeugung durchzu setzen. Die Erhaltung des Vorhandenen zwingt un« hier nach zugeben : denn in kurzer Zeit werden Mir vielleicht noch auf großartigere Entschlüsse gefaßt sein müssen. Wenn wir nach der Consequ»nz unserer Ueberzeugung diese« Gesetz versassen, so wird nicht da« die Folge sein, daß wir eine ungarische Ar mee bekommen, sondern daß die Kräfte geschwächt werden— Seit 300 Jahren find wir dem Waffenhaadwe.ke entzogen und verzärtelt, doch ist noch der Kein Vorhände», au« welchem fich das Volk mauahaft entwickein wird, e»twed»r durch lange Prüfungen, oder i» der Schule.der Gefahre»; ist die» letzte nicht der Fall, s» ist für dle Nation gar kejne ÄiettUng vor handen. Werschetz, 24. August. So eben »erden dir Uhlane« zum AuSmarsch allarmirt; die Serbier habe» die Straße von hier »ach Weißkirche» besetzt» und lagern im Dorfe Udvar Szüls«, au« welchem, die ungarischen Einwohner schon vor drei Wochen ausgewandert find. Die Wallachen werden von den Gerden brüderlich behandelt; nur gegen den Ungar wen det sich ihre ge«ch»e Wuth. Moldawa ist von den Serbe« eingenommen. und die dortige» Bergwerk«Produkte auf Wägen fortz«schafft Word»».\ngeladen haben. Bl-mberg ist mit einer Division Uhlane» d»» hin abgegangen,- ob aber, um mit dem Consul zusammen M kommen, oder die Passage nach Weißk,rchen frei zu mach«»» und vom Feinde de» Weg zu säubern, werben wir heute vee» nehmen. Warasdia faus einem Privatbnefe). An der kroatisch« Grenze hat JeUachich sechs große Feldspitäler errichtet. Ma» erwartet au« Wien mehrere Oberärzte. Au« sicherer Quell» ist mir bekannt, daß sogar Assistenten «, Zosephinum den Be fehl bekommen haben, die Leitung derselben zu übernehme«. Fiume, 28. August. So eben bringt ein Banalkom missär die Weisung: Der Gouverneur sammt allen magyari schen Beamten müssen sofort ihre Posten verlassen «nd dafSr sorgen, daß die in den Cassen befindlichtn Gelder in Fimn» verbleiben, und nicht nach Bestimmung de« magyarischen Mi nisteriums nach Ungarn gesendet werden. — Vierzig bewaff nete kroatische Szerezaner trafen hi«r zu Besuch »m, und führ ten auf dem Platze den National-Solotanz auf, »»lchem die Fiumaner und da« Landvolk ganz friedlich zusahen. Abend« kehrten dieselben unter Flinten- und Pöllerschüssen bei der Port» unKuriva nach Grvdnik zurück, wo sie die >rr«z»l«i» teten Bauer« wieder zur Vernunft brachten. Mailand. Girobalbi ist an die Schweizer Gränze v«r sprengt. Seine Bande ist zerstreut. — Au« Venedig segelte» am 27. drei sardinische Kriegsschiffe nach Corf» ab. Di» ganze Flotte geht am 31.? August und 1. Sept. vvllend« Berlin, 3l1. August. Folgende« ist gester» an der hltsigK» Börse durch den Herrn Handelsminister veröffentlicht worden: „Die Aeltesten der Kaufmannschafr benachrichtige ich ei-qebenst, daß e« gelungen ist, einen fiedenmonatliche» Waffe»? stillstand mit Dänemark abzuschließen, u»d daß die Ratifika tion der hierüber geschlossenen Verträge feiten« Sr. Majestät des König« zu hoffen steht. Demgemäß ist nicht »ur bin»« kurzem die Freigabe der angehaltenen Schiffe, s»ndern dieWiedereröffnnng eines völlig freien Verkehrs zu erwarte».^ Großbritannien. Der Globe berichtet: Im Schlosse zu Dublin befindet sich die Person, die über die irländische Verschwörung dit wichtigsten Mittheilungen gemachk ha:. Man sieht den er staunlichsten Aufschlüssen »ntgegen. Die Verschwörung war über England »nd Schottland weit verzweigt; die Chartist,», standen mit ihr in vielfacher Beziehung, und wären die Haupt» ltiter nichr rechtzeitig verhaftet worden, so wär» die erste Woche deS September« durch allgemein»» Mord und Brand d»z»ich-net gew»s»n. Da« amerikanische Schiff „Ocean Monarch,\" mit ZV Auswanderern am Lord, ist vorgestern, bald nach seinem Aus laufen aus der Mersey aufgebrann»; etwa 1VV Personen umgekommen. Die Ursache de« Brande« soll gewesen sei«» daß ein Passagier in einem Ventilator, de« er für «i«e» 5a-min hielt, Heuer anmachte. Die brasilianische Fregatte »Al-phonso,\" welche sich, mit dem Prinzen von Joinvillt und dem: Herzoge von Aumale am Bord, auf einer Lastfadrt begriff«» in der Nähe befand, tr»g viel zur Rettung der Uebriggeblie-^/ denen bei. . / Frankreich.' Paris. Wir kommen auf die in unserem gestrigen Blatte gegtben« denkwürdige Dtbatte >« der National versammlung zurück. Trotz der vielen Persönlichkeiten, weich» die Natur der Diskussion nothwendig herbeiführte, herrschte-im Ganze« «in Geist der Mäßigung und der V»rsöhnu«g» der nichr genug zu loben ist. Die Versammlung hat fih dadurch» so wie durch die Beharrlichkeit und die AuShaarr» mit welcher diese riesige D»batte durch 18 Stunden geführt wurde, ein ehrenvolles Denkmal gesetzt. — Bevor die atlge- ^ meine Diskussion begann, wurden die D«taiifrag«n vorze-nomMen» »nd hier wurde die Frage äußerst delikat, «eil die meisten angefochtenen Aussagen in dem Berichte der Unter suchung^ - Commission vo» anwesenden Mitgliedern herrüc ken, die ihre Behauptungen zu bekräftigen beruf»» war»«: doch blieb die Debatte würdevoll, und ging ohn» Gt«rn» vorüber. In der allgemei»»» Debatte erhielt zuerst Lednr-Rolli» da« Wort; er vertheidigt« sein» Regierungsakte wäh rend der provisorischen Regierung, aber er hätte besser getha», de» Schleier der Vergessenheit über diese Periode der Dik tatur und der Anarchie zu werfen. Wenn die Republik erst das gegeben hat, wa« sie versproche« hat: Ordnung, Frei» heit und öffentliche Wohlfahrt» dann wird »« ruhmvoll sei»» fich al« Gründer der Republik z« erkläre«, «nd ma« Wirk die Fehler der erste« Tage gern vergtffen. PS letzt Frankreich nicht« al« Lrid»« von dtr Revolution geerntet. Wa« Ledru-Rollin über den Socialismus und da« Tix«? thum sagt«» war H5M verworren und unverständlich; da» Einzige muß man loben, daß er feine gewöhnliche HeftiA-keit mäßigt». Loui« Bla»c« Worte »are» P« etwas lang» Apologie seiner Doktrinen» »ach ihm eam Ea«ffr-diere» deffe» häufig unterbrocheae Red« m,t folgesd« Worte., schloß: „Ich fordere jede« Hera»«. «r zu be««»-se», daß ich der Urheber und Anstifter der d«>den Beweg«»-ae« war; ich würde meia Lebe» gern hingeben, wen» di«je Tage nicht gewesen wäre». Ich habe «m eine einzig« A»t-w«rt darauf zu z«ben: E« leb« die Republik !\" Dann lack der Präsident da« »»suche» de« GenevaUProturatvr« <m de» Pariser Appellhofe Corne vor, «elcher die SrmächtyM» zur gerichtlichen Verfolgung der Repräsentanten Cauffi» d^ere «nd Loui« Bla«c wegen ihrer Mitschuld an de». Mai-und Juni-Aufstände» veriangt. Der Abgeordnete der sogepannte Präsident de« Berge«, wirft der Regien^ vor, daß sie durch einen Theatarcoup eine so ernst» «>» feierliche Sitzung j« beschließen beabfichtizt. General Ca«\nauch die deutschen leisten keinen W derstand.\nFünf wallenfische Dörfer haben sich den Si«g«rn angeschlossen;\"va ig»a c erklärt »ach stürmisch«» Dedalt<n über dir Um»,»\ndrechung der vorliegende» polnische» Diskussion durch je."}