{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929654/239a2137f3c2dcfec2c3314fe85e2111", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "m, mais à quatre ou cinq reprises .îiïf^rentes, elle fut rejetée  cl M. Blanqui en était visiblement dépité ; enfin, en désesp-iîr  de cause, il fut résolu que lout le monde, ouvriers comme bourgeois, seraient payés les jours de garde. Je fus présent à cette délibération et évidemment il n'y avait pas d'interprétation  possible. Vous croyez que les chefs eurent la foi d'enregistrer  la résolution comme elle avait été votée à l'immense majorité  de la réunion; pas du tout, quelques jours après, je lus dans le Moniteur que l'Association centrale républicaine avait présenté au gouvernement provisoire une requête pour réclamer  un salaire pour les ouvriers gardes nationaux, comme chose arrêtée par délibération du club. On se souvient que la Presse , àpropos d'une leltrc des rédacteurs  de la Démocratie avait publié l'article suivant : «Les rédacteurs de la Démocratie pacifique tranchent, dans la lellre qu'ils nous adressent, une question dont nous douions qu'ils aient bien niesui'é la portée. » Ils disent : » La majorité même ne saurait imposer une monarchie. » » S'il arrivait cependant, — la rareté du travail étant devenue si «raillie,  la misère si générale , la faiblesse du pouvoir si manifeste , —que l'assemblée nationale constituante, élue en vertu d'un décret promulgué par le gouvernement provisoire, ne vit d'autre terme à mettre à l'anar;  chic que de rétablir la royauté en proclamant la régence. jcllerait-on à l'eau la MAJORITÉ , ou la mitraillerait-on ? » La question esl bonne à poser. » Nous la posons. » Nous enregistrerons les réponses. » Voici la réponse que fait à cette question le Moniteur des Clubs : Avant de souffrir que régence ou monarchie s'implanlent de nouveau en France, on nous aura passé sur le ventre à tous. Vous senlez-vous de force à le faire, à le tenter seulement ? Nous sommes explicites, etM. de Girardin nous donne le droit de lui en demander autant. Nous posons donc la question à notre tour en nous adressant  à lui-même : « Eles-vouaau nombre de ceux qui conspirent sourdement pour avoir la régence  ? la désirei-vous ? » La réponse doit èlre faite, ce nous semble, par oui ou par non, sans phrases. Nous demandonsencoreaSl.de Girardin : « Etes-vous compris dans les conciliabules  légitimistes par l'ordre desquels on fait une haute paie de douze francs par semaine aux ex-sergents de ville et autres héros cjusdemfarinœ ? s Celte solde est donnée dans certain hôtel du faubourg Saint-Gcrniaiu. Sous enregistrerons les réponses. Les lignes suivantes extraites de la Presse, permettront, avec l'article qui précède du Moniteur des Clubs, d'avoir une idée d ; l'état do la polémique à Paris. Si le pouvoir n'était qu'aveugle ! mais il est boiteux, sourd et bègue. Et l'on s'étonne de la périodicité des révolutions parmi nous ! Il n'en faut pas chercher ailleurs la cause. Elever le gouvernement à la hauteur de l'atelier, où tout est simple et prévu, où tout se fait vile et bien. Voilà ce que je demande depuis quinze ans ! Hais aujourd'hui ce n'est pas assez ; il ne suffit pas de diviser le travail ; il faut encore et avant tout centraliser le pouvoir, le constituer, lui donner l'unité et la hiérarchie, sans lesquelles il ne saurait exister même quarante jours. Chaque semaine îc mal empire; la confiance, qui ne demandait qu'à naître le 25 février, a reçu tant de coups depuis vingt jours que tout effort qu'elle fait pour se relever aggrave son état : déjà l'arbitraire règne, et demain  ce sera l'anarchie, si on ne se hâte de la conjurer par une mesure décisive. Laquelle ? 11 n'y en a qu'une seule. C'est de déclarer incompatible toute fonction publique avec la qualité de membre du gouvernement provisoire. Ceux qui préféreront rester membres du gouvernement provisoire donneront  leur démission des fonctions qu'ils remplissent. Ceux qui préféreront conserver leurs fonctions donneront leur démission de membres du gouvernement provisoire! Quelques manifestations en faveur d'Henri V avaient eu lieu à Paris. L'Union proteste en ces termes contre ces tentatives : Nous demandons à l'autorité publique de rechercher les auteurs des manifestations  qui auraient pour but d'allumer des haines et de produire des violences. Noire conduite spontanée a été trop universellement approuvée pour qu'elle ne nous donne pas le droit c!e parler haut en présence de la nation. Tout ce qui serait en dehors de cette conduite publique et librement suivie, nous le repoussons, nous le désavouons, nous le condamnons. Mais aussi nous demandons qu'il y ait poursuile légale contre les auteurs °n les instigateurs des aci es dont il est question. Tout le monde aujourd'hui, pouvoir et peuple, est intéressé à ne laisser dans l'ombre aucun délit, aucune provocation, aucune folie. L' Union publie ensuite la lettre suivante de M. de La Uochejaquelein: » Monsieur. » Des agents de désordre ou de véritables fous cssaicnt,dit-on, de jeter la perturbation dans la société en arborant des couleurs, en poussant des cris qui rappellent les différends passés qui ont divisé laFrance depuis quarante ans. » Ils n'obtiendraient d'autre résultat que d'armer les citoyens les uns contre les antres, de pousser aux plus déplorables excès. Unissons-nous contre eux ; que le bon sens public et le ridicule en fassent justice. » Il faut se mettre en garde, cependant, contre les bruits exagérés ou inés  que l'on répand pour semer l'inquiétude. i. Qiu' les hommes qui, comme moi, sont de bonne foi et sans arrière pensée,  cl ils sont plus nombreux qu'on ne lu pense, se mettent en avant pour combattre les faux bruits, pour déjouer les perturbateurs qui voudraient provoquer au désordre et donner des prétextes pour faire douter de la sincérité  des hommes d'honneur. j> La France, plus que jamais, a besoin de tous ses enfants : que la fraternité  ne soit pas un vain mot. Si des jours de danger arrivaient pour la Fiance, c'est aux premiers rangs, devant l'ennemi, que les anciens parlis doivent se donner r'endez-vons. v Recevez, monsieur le rédactcur,l'assurancc de mes sentiments les plus distingués. » 11. LE La RoCÏÏEJAOUELEIrT. » ancien député, »\nIl est toujours permis, nieoic en temps de révolution, de comparer les petites choses aux grandes. Voici un apologue que l'on peut livrer au génie du futur Esope que doit produire la révolution de Février. M. Ledru-Rollin avait mis, l'autre jour, les peintres en république. Il leur avait dit : Plus de jury, plus d'administrateurs; vous allez vous gouverner vous-mêmes. Les peintres étaient bien contents. Que reprochaient-ils à l'ancienne organisation du Musée? fie ne pas accueillir leurs tableaux et de les placer  mal dans les galeries de l'exposition. On leur laisse le soin de s'accueillir  eux-mêmes et de se placer eux-mêmes, en vertu du suffrage universel. Ces messieurs ont remercié M. Ledru-Rollin et se sont dit : nous serons tous bien placés ! — Mais voyez la fatalité ! Quand on a eu compté les voix sur la manière d'enrégimenter les quatre mille cinq cents tableaux accueillis à l'unanimité par quatre mille cinq cents suffrages, on a trouvé que ces quatre mille cinq cents tableaux devraient tous occuper la même place ! C'est une petite difficulté qu'on n'avait pas prévue, et que rappelle le mot de Danlou : « La république serait iondée demain, s'il y avait parmi nous quelqu'un qui voulût être le second.»—ll a fallu s'entendre , et maintenant je laisse la Démocratie continuer l'histoire : a La lutte des » écoles, des intérêts, des amours-propres a été telle, que de guerre lasse » on S'est VU obligé D'INVOQUER IE CONCOURS DE L'ADMINISTRATION du Mu»  séc pour arriver à un résultat. »—Cette application du suffrage universel  à la peinture est une assez bonne peinture du suffrage universel.\nCours de la rente française aux grandes époquen de l'histoire.\nPour aider le public à se faire une Jidée exacte de la situation act uellr. nous croyons devoir emprunter au journal la Presse le tableau suivant des variations que les cours de la Bourse out subies sonsl'inllucncc des principaux  événements accomplis depuis un demi-siècle en France. La Bourse a été: Ouverte au Louvre le 10 mai 1795 ; Fermée le 13 décembre suivant: Rouverte le 12 janvier 1796, dans l'église des Petits-Pères; Transférée le 7 octobre 1807 au Palais-Royal ; Transférée de nouveau, sur le terrain des Fillcs-Saint-Tomas, le 17 mars 1817; Installée définitivement dans le local actuel, le i novembre 1826. En janvier 1797, les cours de la rente 5 0 0 ouvrirent à 8 fr. 05 c. En décembre de la même année, ils descendirent^ 0 fr. 16 c. En 1800, les cours le plus haut a été 44 fr. Le cours le plus bas, 17 fr. 38 c. ; En 1804, année de l'établissement de l'empire, les cours s'étaient relevés  à 59 fr. 75. En 1812, époque des grandes guerres dé l'empire, le 5 010 s'est coté : Au plus haut, 83 fr. 30. Au plus bas, 76 fr. 50. En 1814, le cours le plus bas a été 45 fr. Le cours le plus élevé 80 fr. (au mois d'août). En 1815, de 81 fr. 65, on avu tomber la rente a 52 fr. 30 (le l'0 décembre). A partir de celte époque, voici le mouvement réalisé, année par année, sous le npirede la paix générale désormais bien assurée: Plus haut. Plus bas. 1317. 69 00 29juillet. 55 05 2janvier. 1818. 89 00 31 août. 60 00 12 décembre. 1819. 73 15 4 septembre. 64 85 29 mars. 1820. 79 70 2 octobre. 70 10 8 février. 1821. 90 60 2uovembre. 73 75 20mars. 1822. 95 00 5 septembre. 83 35 2 janvier. 1823. 93 65 14 août. 75 50 28 janvier. 1824. 104 80 5 février. 93 00 2 janvier. 1825. 106 25 3 mars. 99 50 29 novembre. 1826. 10105 2 septembre. 96 80 l<*juin. 1827. 104 70 16 août. 98 50 13 mars. 1828. 109 00 4 septembre. 101 40 18 mars. 1829. 110 65 4 mars. 106 50 2 mai. 1830. 109 40 1\" mars. 84 50 17 décembre. 1831.(1) 93 30 15 décembre. 74 80 2 avril. 1832.(2) 99 85 27 décembre. 92 40 9 janvier. 1833. 105 50 6 février. 99 65 4 janvier. 1834. 107 00 7 juillet. 103 70 14 avril. 1835. 110 30 5 septembre. 106 40 29 mai. 1836. 111 30 4février. 103 20 24septembre. 1837. 11100 6 septembre. 106 25 23 mars. 1838. 11185 24 août. 107 25 7 mars. 1839. 112 85 30 août. 103 25 14 mars. 1810. 110 40 6juillet. 100 30 14 septembre. 1841. 117 05 4 septembre. 110 45 2 janvier. 1842. 123 10 3 juin. 116 00 lljuillet. 1843. 123 70 29 décembre. 119 60 4 janvier. 1844. 126 30 4mars. 118 80 14 novembre. 1845. 122 85 22févrler. 116 45 l\"r décembre. 1816. 123 60 27 février. ' 116 00 21 novembre. 1817. 119 10 22 février. 113 35 16 septembre. Le 22 février 1848, le 5 0/0 avait fermé à 116 75. Le 7 mars, il a ouvert à 97 et fermé à 89. Ce cours est supérieur à celui du 2 avril 1831, puisque ce jour la le 5 0/0 descendit à 74 80. A la bourse d'aujourd'hui, la baisse a fait de rapides progrès. Le 5 0/0 est tombé à 75 fr.\nTROIS POUR CENT.\nLa création du 3 0;0 date du 6 mai 1825.'; Nous allons présenter, comme pour le 5 o^o, un tableau de ses variations. Plus haut. Plus bas. 1825. 76 35 23juillet. 59 80 21 décembre. 1826. 72 35 22 novembre. 64 00 2 mars. 1827. 73 70 17 août. 06 15 21 novembre. 1828. 79 50 10 mai. 66 30 3janvier. 1829. 86 10 5 décembre. 73 95 2 janvier. 1830. 85 35 18janvier. 55 00 17 décembre. 1831. 70 50 2 décembre. 46 00 2 avril. 1832. 79 95 16 avril. 62 00 9 janvier. 1833. 80 50 7 février. 73 80 12 novembre. 1834. 80 00 23 mai. 74 75 20janvier. 1835. 85 40 30 novembre. 7G 73 3 janvier. 1836. 82 15 9 mai. 7G 85 24 septembre. 1837. 81 45 4 novembre. 77 75 23 juin. 1838. 82 20 20 novembre. 78 15 24 décembre. 1839. 82 50 6 décembre. 77 88 G décembre. 1840. 83 65 22juillet. G 5 90 7 octobre. 1841. 80 60 5 novembre. 7G 40 13 juin, 1842. 82 25 30 mai. 7G 60 14 juillet. 1843. 86 20 3 avril. - 78 70 sjanvier. 1844. 85 65 22 décembre. 80 10 4 septembre. 1845. 86 40 20 mai. 80 90 15 décembre. 1846. 85 00 28 février. 80 40 31 décembre. 1847. 80 30 2janvier. 74 65 16 septembre. Le cours le plus élevé qu'ait atteint le 3 0/0 est.de 86 fr. 65. C'est le 22 juillet 1840 qu'il est arrivé à ce taux, juste la veille du jour où l'on a connu à la bourse, la nouvelle du traité signé, le 15 du même mois, parl'Angleterrc, l'Autriche, la Prusse et la Russie, pour le règlement des affaires d'Orient, à l'exclusion de la France. Le cours le plus bas du 3 o^o a été 46 fr. Cest le 2 avril 1831, neuf mois après la révolution de juillet, qu'il est tombé à ce taux. Avant-hier, 7 mars, le 3 070 a fermé à 56 fr. (1) Année de la révolution de juillet. (2) Annéode mouvements populaires.\nHier, 8 mars, il csl descendu à 47 fr. C'est presque le cours du 2 avril 1831. Les hommes habitués à raisonner sur les cotes de la bourse pourront tirer  plus d'une induclion utile de ces divers rapprochements.\nCours des Fonds Publics.\nBourse d'Amsterdam du 18 Mars.\nibimiu ie nos cooas a Int. conus. | iiaet. J 4h. Dette active 2j. 105- 42 40\" Dito dito . . 3 47| 48». 47| Dito en liquidation. ..... S , Dlt° dito 4 GO 61 60i Dito des Indes 4 3$ '61». — '_ iDito 31 * Société de Commerce 4i Act. du lac de Harlem 5* Chemin de fer du Rhin .... 4» Act. du chemin de ler Holland. 63' /Oblig.Hope&C. 1798 & 1816 5 87' 88» — IDito dito. 1828 & 1829 5 87» 88| — llriscript. au Grand-Livre ... 6 &SISSÎC. . . .Certificatsau dito G _ _ _ jllito inscriptions 1831 & 1833 5 _ _ ■ _ JEmpruntde 1810 4 __ ( ld. chez Stieglitz et Comp. .4 /Passive bette différée à paris ..... _. _ (l)eferred __ Espagne.. \u0084'Ardoins 5 8» 8» 8' (Dito intérieur à 6m. ... , . 3 ]5Îf -igf -igj Coupons Ardoins g* 7T s /Obligations Goll. & Comp. .5 —V __* , _ Autriche . .{Dito métalliques .. , 5 60 _ __ (D'to dito 2» 30' 31 — France « . . Inscriptions au Grand-Livre.. 3 — _ _ Pologne. . • Actions 1836. ...... ../ _ _ • .__. , „ (Emprunt à Londres 1839. . . _. Brésil. .. .' Id- Id. 1843. _ — \",':'._ __ Portugal . .[Obligationsà Londres 3 13J. 14£ —\nBourse de Paris du 18 Mars.\noonas | r,s Int. 17mars. | BPT* cona' ((Cinq pour cent — 74 50 74 50 France > . .< Trois pour cent .._ 50 50 51 ( » » » nouveau . . — — — !ErppruntArdoiii3p.c. . .-.-•— — _ Ane. différée — — _ Nouv. dito - _ _ Passiva •— rVapleS • • .ICertificalsFalconet — — — Pays-Bas. .(Dette active 21. — — — (Dette active 5 — — — Belgique . .ÎDito 3 — _ _ [Banque belge | — — — Bourse de Paris du 18. La Bourse était en hausse sur toutes les valeurs, ce que l'on attribuait à la manifestation d'hier et au décret qui demande 45 centièmes supplémentaires  de l'impôt direct de l'exercice 1848. Ce supplément d'impôt formera au trésor une ressource qui permettra de couvrir toutes tes dépenses.  On parlait de plusieurs faillites dans le commerce des étoffes et de la suspension d'une maison de banque. On disait que des troubles graves avaient eu lieu le 15 mars à Vienne et que les étudiants, réunis en nombre considérable, ayant refusé de se disperser,  la troupe aurait tiré sur eux et en aurait tué une quinzaine. Les actions de la Banque de France continuaient à être vivement recherchées  et elles ont éprouvé une nouvelle hausse de 150 fr., de 1650 à 1800. La rente 3 p. c. a repris de 50 à 51-75 et elle ferme à 51-50. Le 5 p. c. a monté de 72-50 à 75 et reste à 74-50 . La Banque de France a monté de 1650 a 1850 et rcstcal72s; les Quatre Canaux ont monté de 10 fr. à 900; les obligations delà ville ont Iléchi de 5 fr. 995. L'emprunt belge de 1840 a varié de 70A 69; celui de 1842 était à 69; le 3p. c. espagnol à 22; l'emprunt romain a Iléchi de 2 I^2 p. c. à 58 fr.j l'emprunt du Piémont de 10 fr. à 790.\nBourse de Londres du 17 Mars.\nBourse d'Anvers du 18 Mars.\nPas d'affaires.\n3% Cons.Bl >. —2 i % H 011.43. — 4 % id. ». — Esp.G%l2> 2% 22\".. —Portug.4%l4^.\nBourse de Vienne du 11 Mars.\nMétalliques 5 % 8-ii. — Lots de fl. 500 ,139. — Lots de fl. 250, 95. A Actions de la banque 1225.\nChemin de Fer rhénan.\nPÉRIODE D'HIVER.— Commençant le 5 octobre 1847.\nL'AMSTERDAM A UTRECHT ET ARNHEM. I I'ARHIIEM A UTRECHT ET AMSTERDAM. _ | -Départ Départ Arrivée Départ Départ Arrivée d'Amsterd. d'Utrecht. à Arnhem. d'Arnhem. d'Utrccht. à Amsterojj.  m. h. m. h. m. h. m. h. m. h. ta. 7 45 8 55 10 35 7 10 8 50 10 —-,2 55 15 2 45 11 30 1 10 2 2fl 5 27 6 37 8 17 3 35 5 15 G 2&\nlIIONCES, m E.OUIS VIEfit^CIIAFFEiLT, m M FLEURISTE DE GAND, || vendra publiquement Jendi , 23 Mars 1848, à 11J. du matin, dans le local de M. ÏlOÖYMAN, à la Toison-d'Or, dans la rue dite Itaamstraat,  àLa Haye : Une superbe collection de Plantes et d'arbustes en fleurs d'une grande rareté, telsqne CAMÉLIAS, AZALIAS, RHOÜODENDRUMS, etc. Cette collection  est visible mercredi, 22 mars. jâîâj A LOUER llafia ittne Jolie Maison garnie et mcnblce ou KSFiESSÏ! '■ M®m lllCnoléc avec dix nièces de maître ISiHMSisS '■ et Jardin. y^F°îraFT^H S'adresser au Zeestraat, n° 259.\nIL A HAYE, cEaez Léopolel LocSücmfocrgj, Spui, 75.)"}