{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/2fbdbf566843eaaf36f4bc13c905b49c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IHM« »mmn, «rar»»— »Mn »»ZWO. *•\"<? — , n —r—. W 11% MMI • ah »\" - 9-— IMM<aa m<4m » *»*<?• tM, »*»-»»» — — »-».. ii »p <*4 r ,«».»,. i ••* •**• **•'*•-'\nUr.—Z— FaMAM»»» «•«4M -Im*4»w» r »?♦ tH«* tf %• i»»»* M\n11.3:13.\nvörvrnMttr. Hamburgische Abend-Zeitung für Handel, Schiffahrt und Politik. Sonnabend, den M« tlMmiilwr.\n—\n’VUi\n»W4K\n•• l.tmätm. 4m II rtnramBzr,\nAm««*•\nlaitHfn,\nH.okxrf frUkf»<\nUtMW MaZfM ( «lli . ■ihm .\nOf ••«*'\nPoltet\n•ri4*fz\nA« z« 0.1z\n72 is~\n12 2\nni.ii''\n12 1\n13 I\n»»\n25 87-25 65\n25 fit:\n27. 96\n25 86\n25 «6\n28.48\n13 12«\n13 III\n13.13\n122\n121V\n12t.\n36:\n.Mit\n391\nII 21\nIII«\nIt IN\nII 21\nII 15\nII III\n32 6\n32\n32 6\n26 26\nMIO\n2« 16\n47«\n17*\n47\n46«\n48'\n«81\n«7t\n52\n52\n611\n62«\n52«\n62\nOntd- «*I Stlhtr-hrtut t» Lntt. 21. ^ 3*17« V 4 —* i* m«\n(taM M »will »>,.»,«. Mmm\n»>•\n1«. nlUlin« * CrM felnaa OalZ D» V\nII« lli\nl«Mnr\ni,aa,apap«a»«. » p Mat.ll. .... 1 * » • * * Baularlln, \n/•*« »«>\nn«ik.«k\nftr »•' yr Cmm\nMUß liUH IM ß I.AM., IV. «M,.. 14« I.AllAT«. A.(.k.A , %» . , , , , Balflra. r{. OliM|il|aM« .... Baniuli. I*m«WIaam. ■ M ß . 1». ■ HallaaZ. lAMfnln . • paalra. t p Aritiilaa »p M rnakhfl. KiAMkakaactira IVA 0 4m. EZIa MiaZaa 1a rrtrli. W ilk. I« V.rdl>aka la \n»VflMl/wrl . Brirf» | OHZ. 68.\nHiclmrt- und Fondi-Tounf. de* M >•\nTB?“ 6. t «H IIM M71 79» 761 73* «o INI UM •m 761\n641 4«l IIM 1171 1»1 741 »II 73 «*1 »1 4H IN JH6 761 :w»\nAm V ) .Vor Hu» Geschäft\n»P S» k da. >r al war nur uir-\n«r.\nKrtltr\nHt chd.\n10mr*s, ur h !Sf*dr |/.#/8ler.\ntl,»,,\n42 tu\n42 26\n4t 46 41 56\n«2 15\n<2 15\n41 2- '.! 41 16\n61 46\n64 76\n83 !hl| 61 -\n....\n94 »6\n84 66\n63 76| 63.96\nM'nt,,) thue»\n•Hefe.\nMeld\nrt, »...«.,.»...«\n!,..iah\n466;\nAnloaepeo \nma\n.... »\nrna\nHO«\ntiv» MM.O.OO«l .11\n. .1 M-\nmm\nmm\n•Gelln \n...... ■\num-\nDir,,\nIrasH\n•n,\n—\ndm.\n—\n—\nHantknrg \n...... ».\nWM\n—\ns«. ...............\n1 Mi\n—\n88\nUelpdf \n...... 0.\n—\nl<»6t\nda 1«\n4lrr ¥< •»•\n—\nIrirtM »O.»«.«««.«« ...\n...... u.\nOM\n121*\nde \n....»Ml\n—\n126 t\n... . ..............\n....k ■.\n1*41\ndm \n...»Ml\nMMM\nW>.a \n...... U\n1« 8*\n167;\ntiflf« »««.».«.« «««««««««\n....IM,\n22- Noc, mtirr\nI % M«h d. r Rflrori tlupküi-: trn\n1316 r»\n— 0.\n.«Iftachr 77«\nNaepel.\nT» haar\n. 7B\n• paa Aa'ivr -\nhing. RDatoch\nAM .\nde ,p 24 e«. 1 p mi.. —\n. «44\nM a«6#aI CMrn\nAmalavZ.in >.\nIL.y\n• • Ml\n113\nHarnt.«», «. 1.\n156«\nmm\n» »Mi\n1601\n—\nLaaZe« 1 Ml\nm*\n9 26\nVMi A Mi\nNt\n—\nwir. la N Ir IM)\n91 i\n—\nAn^herg IM,\n—\nItrj\n■rr.la« ».\n. »Mi\nM9\nLiipiig, ir (f r>« ,...» T.\nmm\nUM;\n■ »Ml\nmm\n«9*\nPnaklarl . VI II * » eaa . .1 Mi\n69 21\nA 24\nPpIffOlrPff IM R > ......A \"\n16.»\n—\nl ■\nmmm\nDaM\nfrlmlurf, 4»» 14 ««4 17. .Vor. •*. Mi .44 | Mi M|1 a<Ar< laa, . INI« INI 1443)0—la 3Ji 33; (| 04 33:4 /•(■«•\n4 ßrlmtianta, 4tn II. Voc da» 1 I »> d 1014 » « o 1004 I Mi P ~\nII.\n1011 l(*H 4 70\nBaataaZI PrilAild lall , Uff\nNraaad# ,raa/»pep,»r* laaar H»p» Oati I Aal peOaaea A UltAfl t .•».«. » A • » 6.» » Aalalba lass a t«. . . Pala k.kala Okl • «p Iwi Oaa» »laaia Aal «m IM a HP ti\n102*\nr MI«\nN34 K. MI\nMarlAalM, Am 17. .Nee LaWm »Taf. I2y* IN IN/J pr r karaa »l*ki |] • 22 18 - » »Tip 131«. 131 /J'pr'PM.OM •I . • Pari», kara. Aiaki 24 m 7» InatN AmdarZw.. N Taf« |23 »\nd r mrn'd ! (hTTöu rse jedoch zumI Theil hoher iiiUii'. I«p Feuer-* a»»en-Anl. 70. or. 70« G.; do Slaau Pr»mieo-<>Bhg. — Br. — G.; ■echieiiB 3«M —Mr. — 4».{ llann«» 34? - »r. -G., 4«. 6 p HO Br 102« G; Ocair r 6« Metall- — Pnele —<*«»4, 4«. Baukactirn Mim. «P «m., I Vr - Nr -ü . Ao. in Can.f _ Br. 031 G., 4o. üngl PN« Nr. UM G., 4o 2. u«A 4. S r.r ln»c ~Vt.- G., 4« m GeNN. - Ir. »H d.> 4« ( eil. bri Hon« — Br. — G., 4a. 4p Inicr. b-i »Ufifill» P Ca. 701 Br. 7« G.; l'uln. 4p Pcbati-Obl. — Br. -G. i H. i.an.l 2>p Inlefr. — •». —G ; Dfcn-tn*l. Jp Anieit« OJbr 02 G.i StliweA. 4P Hypoth. l au.-inl. »OBr. — G , Aa. «p G«il«r Hypotl« »U Br. — G.; Born««. 4p »<>n IHN «j llr. 9.»G.; Po t.-Lugi. 4p Anleihe — Br. — G.; Hnan „p Ai.Hi.ni Nt Bi - N G ; 4«. 3p «n and 17« Br. 104 G. «Unaaal. Dani|isich.-Artieu — Br. — G Ijati.ii A Gen : Haiub -Ber*. 01 Nr. - G . 4o. Prior.-A.tieu OK Br. — G.: Berlm-HauO. 01 Br. 63« G., 4«. Prior.-Aclien 4«p - tr. 8»J G ; *M[<iel».-Witien0. - br - G.} kr.'u Kind 76« B* 76« G.. da Prior.-»du n - Br. W| G.i MecA.aob 33« Hi 32«G.; »Mona kiel.07 Vr 00« (>.; Gluck.it. «•niii.orn — Hr. — G.« lienAib. Neuuiuuiie; — Br. — t» ; Koiienhapau-Kalharb - Br. —<.«14 Urrlin, di* Xi .W. tmiNf «o»4» und kucnbalin-\nArlien »»,4 iui t onne zmuck«rs.i.i(?rn. und da« Gen hüll war auch htiilr nur unbedeutend HtTlin-Hanib. *, > nhuhn Aclien a 4 p p.«.. —Br. 01 G kitl-AUona 4p pr. C. 00 Hr. 07« G. Guln-4tii,4. 3« p pr. I - Br. 76« G. Frankfurt, dtn 2'4 Sot Von londi waren an heutiger Bor»e 3p inl. »pau.. poln. 6>jü /t-Uiai, Integrale, darni-d. und preu«s. ublig., alle baier. «. osleir. Gallungen, so wie die triedrieh - V\\ilbelin .\\ordliabnlir\\l>acbcr und koln - Nindener Vdiin willig begelnl. k lamleii dann mehrere «mkaolr ru sleigeudrii Priiscn stall Mau sprach von besseren Uni. Iilt u 4»II Berlin. Alle übrigen l ouds bei »ehr geringern I ui»alz preislialtend Auch der Borst kiseti-balin-Aclieu Hauer. ,\\o«JV Air Eorar; 6p Melall 00i, 24p do. 3MS, 3p «pro . ml. IN, tnedrieb■ VAilnelm• N• • r4« ajii- 3». «e;ra 6er 04«, Taunut k tie:i LVO G. * WGn, am 2d .Vor. Da« Geschält war /lemlich belebt, und Fonds und Lisinbahn-Adien »teilten sich etwa» li.ihei mit Ausnahme 4erLivorn Arhn, w, i. he m loige der neuen kmiahinng Hau blieben Wir notiern Math der lione; 6p Metall. 70« a 7b«, Bankadicn I07H a lOOU. Nordbabu tMi a HO,, Pestbei 00« a 01, Lasurn 03 , a 03.. Auch tu fremden Desisen war der luisatz Hiebt gering. London, stark begebt!, schloss zu Lude der liorse II 17.\n• Moprnhttßrn, den *9 .Kot. «oud» waren dieser Tage etwa, begehrter bankadien 136, 3p dau 03; a 04, 4 p du. 02 a 01, BolUtth. Lisrnbahu-Aclien 13 a 46 t our» auf Hamburg l!«7. Amtlerüatn, In NJ.Vue. tlllir.) Bei sehr leb -Italien! Luisatz warm beule unsere inländischen Fonds wieder  zu «abesse,teil i mes. n uii/iii.imgen. Von den meisten Sorten derselben worden ansehnliche Parteien gekaut! In span und porlug Lliecten war nmig Veränderung; in letztgenannten  zeigte der Handel uoeli einige Lebhaftigkeit. Oesicrr fest. Von ru>*. waren 6p ein wenig Hauer. Integrale 2« w 47 , Brrtil Ip 73«, Handelsg. —, Ardoins a 61 >L t>«, do. Loupon» , »i>an iiilaod 3p IN «, Metall. 2«p 36,;. jßntu-erpeM, dtn Itß. .Vor. Wii Italien heule eine teste Börse. b|>an 6 stehen »«, I, i, und 3p ml. 17« a IN. Fart», am it2 .Vor Die gestrige Sitzung der >a tioiialkeisauimlung bat unter den Sprculauleu einen ungünstigen  Luidrnck gemacht und i oursc blieben heule weichend, dort! stellte sich am Schluss wiedei etwas mehr Festigkeit t u. L'tistr. 35 schlössen 41 6D, 65- 01, bankadien 1315, Nordbahu 330 !J5. Lisenbahnadien au Allgemeinen «ein flau. I.mAu«. Acm 21. Poe. Lou«. bauen sich aul uieh-r< re Ankaufe zur l’lacirung von Geldern, sowohl für hiesige al« lur fremde Hechnung, abermals gebessert, so wie ton\nfremden Fonds, aus derselben l rtachr die neue «p Anleihe der Ver. Staaten, wofür tu ». f\\ diwd Abgebe« blieben Auf feinere wirkten ebenfalls die Newvorker Beneble vum 7. d . welche die Wahl Taylors zuin l'rasidrnten als beinahe gesichert melden. guii«lig ein Porlug l onds sind in Lr-warlung einer haldWen Ihedwnsen Dividendenzahlung |« p gestiegen. — Geld ist fortweht end sowohl für Fond« ata für gulr Wechsel ru 2 a 2« p sehr reichlich. I’ia»ler und Silber in Barren nominell unverändert, da das westmd. Dampfhoot noch fehlt — In Wechseln war das Gtschan heule ausser,« beschrankt Amsterdam, Frankfurt und Paris war begehrt wahrend Hamburg, VYieu und Fries! sehr angetragen waren und zur Notiruug wenig Nehmet hatten. < adi\\ und porlug Piatar gesucht. Madrid dagegen Hau und niedriger. Eiscnb -Neben hielten »ich zwar im V»gemeinen lest, doch ging sehr wenig um ■ ' 4fßrt»a. dtn t3. Aue Wechselrourse: Hamburg 3 Ml. 4H2« R.Aae., London 3 Ml. 22UU a 222H kop As« Mars 3 Ml. 114« a 116 Ir. \" djttnHoa. dtn 22. Not. (Über Ostende.) 2« Ihr. t otisols haar und auf Rechnung 07«. holl. 2«p 40 a 47. dp 70 a 71. apan. 6p II», pur. 2« a 3», 3 . 24 • 24«. dan. 3p 62 a 60, ru»«. 6p W a Itlü, tmrtug dp 26t a 26«. bratil 5 p 72 a 74, Buenos Apres «»» 20 a 22, inesk 6p 21«, peruau. «p 34*.— 3Lhr: Louaols haar und aufKecbn. 071.\nNtM'-llpriPlile. «Hr. •i«rlr»-wk|MllMk(a T«ls(rsik.l twiAacrn. den 26. \\ov. Der engt Schooucr Slcrrwell, t apl. Alli«on, ton Hamburg nach Guole bestimmt, ist um U l In 25 Minulcii liier in den Hafen gekommen, bat ant der Tlbe sein liool verloren. — Die engl Hark Manchester, < apl. Smith, von Hamburg nach Liverpool bestimmt, ist um Ulhr 25 M111. hier «01 Anker gegangen. — Die holla,,d. kull Fjalunga Aurelia ist gestern Abend ilaurt und diesen Morgen 0 I hr 15 Hit:. ausgesegelt. — Die americ. Bark Madonna muss 4 Tage Quaranlaute liegen. (I'arreipandru, der Bilrseu-llalle.J .b'IucAtliidl. den 21 N#v. (Von Hin. N H Gotische. 1 Der «.wer Larol. Muth., Armbrust, mit Kappsamrti nach «lull bestimmt, ist heute abgesegelt. ..Norden, den 23. Nov. (V 011 Herren Sleiiibomei d'l.ubiiiu«, Uoyd« AgiuUn.) Wahrend der letzte» Sturme sind ant Norucriie« folgende Gegenstände angetrieben: Eine kleine, »run angestrichene Tonne mit schwarzen Keifen, bez. J f. Hatlur und Maryrita; diverse nordische Balken unl acht kreuzen gemarkt; einige Pfosten, gern. 6—6; eine Hudcr-piniie, gti. Tünted Antltrt; ferner ein Boot, aussen und innen weiss angeslrieliec, ohne Namen, I« Fuss laug, 5 Fuss breit; und ein halbes schwarze« Nameiibrclt, I« Fuss laug, woi ant der Nauic dafina steht. „CfzDiNfor, den 22. Nov. Da« Oclufl Axel, Jacobseil, aus Areudal, von Kalis uul Holz nach der Nordsee bestimmt, V’ ihr»« am tu. d. nach beendeter Reparatur unsern Haien. Dei SeMnanai 1Vdia, Hanv. auswhitbp von Biga mit Lem-saamen nach London, kam hier gestern leck ein — Der .VUoourr t lirislina, Katlray, aus Leitb, verliess heute nach Lullusi huug der Ladung kohlen unsern Haien und segelte nach Mulm». — Die t.alleas Liiiigkeil, Kasten, aus Bartb, von Nrwi aslle uul Kuhlen nach Stettin bestimmt und aui 43 vou shirlds abgegangen, ist Lag« darauf im siukeudeu tu lande von der Uesalung verlassen, letztere durch den .'schooucr David au» Königsberg ausgenommen und hierher gebracht worden. \" * ,Ptrnambma, den 16 tret. Der Hamb. Schooner Argo soll am 12. d. mit Üranulewein nac h Loanda abgeben. (Leber Ostende.) . London, den 22. Nov. Ls webt beule stark aus OSO. bta sso he, unlder l ull. Neuere überseeische Nacbricbleu sind lieute nicht zu melden. Von deut heute fälligen west-indischcii Damptschitle i>t noch nichts zu hören. (In u. gesli BI. muss das Dalum von Montevideo übe, N.-America statt vorn 30. Sept , heissru vorn Hautbiiry, den 25 Nov. Linem uns gütigst unlgelheil-leu HiiultIshihretütii aus vuui JÖ. d. /ulolgc, war llher die dorlliiu geborgenen Hallen Prupleu (III «. uns. BI 11,3261 Vueliou leslgeselzl. Aul V orzeigung des l.oniiois-serneut» über oliige, einem hiesigen Haudelshause zugehörige, l'ropfen erklärte der Amtmann, das« an Anerkennung des FigvMilliUiUsrcehl* des hiesigen Hause« kein /wobei sei, wohl aber an der Auslieferung der Waare oder des dalnr gelösten Geldes, und das, dies erst vorn Ministerium entschieden  werden musste, da der F» n/fe„.rrbaiund thrtr Stil* nnht nmtrkaunt wärt. (!*!) Da dieser t.iund in dem uns vorliegenden Sehierbeu whrtluh aiigeluhrt ist, können wir \".'“r a'? beisii,elswei*e einzigen «acluui zweifeln, -.i.hen i.doeh keiueii Vugeiihliek an. zu glauben, dass die dänische Regierung uuverweilt dieses Misavorstanduiss aufklaren  wird. . ie* *i- N«v. t* 1«! jede VV ahrschriiihchkcit »iliuiuJui, uatiii der unter ftiu^en %•kculrrlc Scüoourr die jrr». Va,, 5 ^bullz ist, weiche aui II von Swme-uiuiitlc unl Holz, Zink, VlHil und Leinwand nach kopeuha* w f'W V,ld nicht arrivirt ist. Das U...1 * fj b*,» d,ui »»'kau unter «iiigcu und ? l''••“'“‘A.rciiwaWerJH-hiner Vorhrudl, dass sein Beins, wollir uiehl stehen könne« einige Stunden uacher indem .1 **** Gi'uurpati vor Anker geben, lind dei V.iker fron n“^' den Kuck bekam, ,1« tue >v fbeaterte #s. Die Besatzung kam um. über. 111 K lÄ K,e S Sl‘\",u‘l N' uan mit der Pouiuierumu loj-lunf^rTuai^**! d*',n Heule kamen die Schiffe tlonr - Kl ei, taut. Hocken, uud Lmilie, Herwig, vorn l.runde vollständig frei uud iu da« «alirwa-scr.\nHigu, den 18. Nov. Losere Dona ist durch denLiulriH des «ro tes, der schon tv\" ti. erreicht hat, heule Hieitweise mit festem Li«e bedeckt, so dass die jetzt hier liegenden Schilfe wohl uur null,Ist Atwciseu» werden wegkommen können. .(rcAoni/rf, den 8. Nov. Seil dem 28. 26. October ist unsere Dwina uul Lis belegt. SkaytH, den 15. Nov. Der Schooner Llisabelh, Lic, aus und nach Mulde, von Stettin mit Getreide, ist iu der Nacht zum 13. d aul Skagens Bill gestrandet uud wrack geworden; vier Mann der Besatzung retteten »ich iui Boot und langten gestern hur au; der BapilaiH uud Steuermann, welche noch am Bord geblieben waren, wurden durch Hülle vorn Lande geborgen. Lm Theil der Takelage ist ebenfalls geborgen; die Ladung wird jedoch nur hei ungewöhnlich niedrigem Wasserstaude gerettet werden können, da das Verdeck mehrere Fuss inner Wasser steht. Areudal. den IU. Nov. In dm letzten lagen haben wir hier schon ziemlichen Frost g>habt, bei schönem Weiler. Die kleineren Binnengewässer, »o wie auch selbst der Irom»-sintd und das Innere unser» H.ilcus sind seit einigen lagcu mit Lis belegt. SlacuHitn, den 7. Nov. Dieser läge ist hier das Schilt Jupiter, Wulliii, vou Sl. I he« uiil Salz angelangt. Letzte /cit hatten wir schon Wiulerwetler mit etwa« .‘sdinetlall. hutlieiibunj. den 18. Nov Die engl l,i igg biollm -, aus Nswcasl e, ist wahrend des Sturmes ui der Nacht zuui 26 October aul krako aussen vor Vlarsliand mit .Mann uud Alans verunglückt; an« einigen aufgefundenen stliill'pipic-reu hat man den Namen der Brigg erfahren. — Aul die in letzterer /eil eingetretene kalte, wodurch indes« die Schillahrt noch nicht behindert wurde, lulgle gestern hei W .-Wiud wieder Thauwetter, welches auch heule noch anhält Stuckhulii», den 16. Nov. Das Dauiplschill Svitlnod ist gestellt tu Dalaio angelangt; hat unterwegs schweren Sturm gehabt und Anker und kette etc. verloren. kuptiihaycn, den 26. Nov. Das Dauiplsclull Aegir laugte gestern von Alseu an und ging beute Nachmittag nach Wis-mar ab. — Vorn 21. Vou der Ladung der unter Havarie 111 HcIsingöAt eingekommene Brigg Arcbimedcs (in. s. u. BI. 11,326) sollen 71 I. und 36 .v kuclAiiisanrcn, 63 1. Leinsamen,  I T. Koggen uud eine Partei Malten, mehr oder minder  beschädigt, morgen 111 Audiuu verkaull weiden Die 111 Heisingoer beschädigt eiugelause Brigg Duke ot Gordou, au« Glasgow, von Petersburg nach Bristol bestimmt (tu s. u. UI. 11,28«), soll ircbsl Inventar am 27. d in Auuion verkauft  werden. Ttatl. Angekommen den 22. Nov.: iioop, Fischer, von Nantes nach Danzig, a s Nolhbaleii. Gesegelt den 22 Not.: T Binder, Zielcke, uadi Mellin; Ivedestrand, Andersen, Nor de Bi>ude, Orre, heule nach liiaiiiuicii; Adjulor, Bang, HaabcU Anker, Andersen, beide nach ivedostiaud; Sidorriz, Nomens, uaeh Hamburg. W nid SSW . lind. Gesegelt den 22. Nov.: Lberbaid, Baiser, nach l.iüaii; Alarg. Lhrislina, Boye, nach Bergen Wind S. Uouliignc, den 21. Nov. Das Scbill Pallas, Schaub, vou Baltimore uacb Bollerdaiu, ist beule Morgen bnLt|uibeu gestrandet und zertrümmert. Mannschaft und Passagiere gerettet. Liu theil dir Ladung ist beschädigt geborgen. kaiingat», den 21. Nov. Das 8c> itl Cito, Poocli, von Gloucesler nach Vlemct, ist heute leck hier eingekommen, nachdem es auf Goodwiu Sand B slgesesseu. Lillehainmä», den 6. Nov. Die kalte hall biet l och all; heule .Viorgeti hatten wir 8— llu. Der Sund zwischen hier und Vignaes ist schon mit fahrbarem Lise bedeckt; etwa« weiter hinaus ist es aber noth ollen\nPclil», dir Iu Brr icu|ea,rarbra wcrAent bm Bremer Schilf, südwärts steuernd, mit L tut Vor-Marssegel, am 22. Ocl. ant 6» 21 N. Br., 2f» 3 VV. Lge., so wie an demaefbeu Tage die ffamh. Bark 'Mi (Bertha, Viereck), ebenfalls südwärts -lauernd, beide durch die Bark Drugaum, von calcutla m der t Ivde angekommen. — Dau. Brigg Jupiter, von l adix uaeh Brasilien, am 30. Sepl. aul I« Y Br., 2t\" VV. lge. Hamb. Bark „V 212, von Hamburg  nach Australien (Meinwaider, Krauter, am 7. Sepl. von Vuxbaven nach l'orl Veit laute m See gegangen), um 6. Uel. auf 11° 56 N. Br., 23“ I VV Lge., durch t apl. Largey, Schilt Gollield, von Calculta am 2t. Nov. unweit Margatc angekommen. ('•aaulate. Der dan. Viceconsul iu ( Irr »uud, lli . VV kimdl/011. sl gestorben.\nNudiricht für Seefahrer. kiipetiliaaru. Gesuakrari 46 rarls bei Mra|6e. Koytnkaftu, den 20 Novbr. D> r tuuimandcur uud OkfiTootse W hilf zeigt an, das» am 15. d. auf I« Meile Lnt-ferniiug vorn Dragoer Halcndamm ein uorweg. Schooner in 3« Laden Wasser gesunken ist, des-.cn Stengen aus dem Wa s,r hervorragen. Die Peilung von der Stelle, wo das Wrack liegt, ist wie folgt: der Diagoer Halcndam in SW.. die Ostseite kaslrup Vatrks NNW. J VV., die Hollatiderb«'* Kirche VV. i S. Da die Lage des Wracks, mitten im falltwasser. sehr gelallt  lieh lur die Fahrt m den Dioogdcu ist, besonders uei Nacht, so wird ein Fahrzeug mit einer Laterne bis ant Weiteres  neun Wrack ausgelegt werden. An der O.-Seile des Wrack« is eine Toppbaake ausgelegt, welche bis auf Weiteres  al« lageszeicbeu dienen soll. HrbiVafrarhlra. Sletiin . den 26. Nov. Geschlossen wurde: Nach der Oslkuste Lnglauds 61«, Neweaslle t«, London ör a - «, Liverpool ö«, Gloucesler oder Urislol 6) «, Jersey 6f «, New-lioss 7», Alle» )tr ()r. Weizen; nach der Jahde ||«>L.dor yr Lost lichte. 1 Holz, Alles in lull. UotlicHburii, den 21. Nov. Die Befrachtungen beschrankten  »ich im Laufe der Woche auf die Brigg Pilgnui, nach Biu Jaueiro zu 16* 6d yr /wollte 1 li-luss. Planken, die Utigg Andreas, nach Algerien, zu 86lr. yr Pelersb. Stand, sowie die Brigg Prcciosa, ebenfalls nach Vlgerien, zu uube-kauuler Fracht. * Odeua, den 11. Nov. (Von Hru. H F. Meuger, Schilt»-Makler.) In den letzten zehn lagen sind ca. 66, grossteu-thcifs englische Schillc hier ciiigetrofl'cii, welche zwar mcisleutbeits vorher helraeblel waren, doch konnte die bin sehende Flaue iui Fracblgeschult sieb unter solchen luistaiidcn nicht bessern, frachlcu sind wieder niedriger uud Baumle uacb alltu euiopaischeu Hafen bleibt fortwährend  angeboten. Die V erscbitfuugeu nach Grusubnlauuieu sind zwar bedeutender als gewolmlieh im Verhaltniss zu unserem nötigen txporl, doili wird noch immer zu viel Baumle, zum theil von früheren Belraehtuugeu, angeboten Nach den nördlichen t outiiiciilalhaleii bleibt das Geschäft sehr beschrankt; lur eiue Ladung Weraeti uacb Holland oder Belgien wird 4a« Hr Tun Talg geboten, 56« verlangt. Nach dem -Mitlelmeer wird gleiditalU wenig gemacht, obwohl sich viele Schilfe bilden, welche gerne dabin oder uacb Luglaud beschalligl sein wollen. Folgende Abschlüsse sind bekannt geworden : hu iislerr. Scbill, im llalcn, von 16561)1 , zu U«, und ein do. von 2166 Or. zu 8« >r t)r Weizen nach Grossbriiauiuen; ein norvveg. do. von l4u)l)r. zu 7 « pri)r. Weizen und 81 15« yr T. Wolle nach Antwerpen; ein sard. do. von I8> 11 (i|-. /u 8« 63 yr «>1 Weizen nach Grussbri lahmen, oder 46 Sold. f. B. yr Mure nach Genua; ein griecli. do. vou 2666 l)r zu 8« 6ä /,/ l)r. Weizen nach Grussbrr-lauiueu. Ferner drei iu Loustaulniopel liegende Schifte: ein belgisches von 1106 Or. zu 661 yr T. 1. nach Butter-da in, und zwei englische vou 256 uud 3IU lous Beg , ersteres zu 76» yr 1 I. nach Gins»britauineii (67 > tu lur lulgladniig allem), letzteres zu 65» nach l.ondou. — Von im Hafen liegenden Schiffen Diner: nach Grossbritan-uiru 2 engl >ehiHe von 287 und 266 I . B. zu 72« 65 und 75« yr T. I . uud I oslerr. vou 3.160 t)r. zu 8« Hr l)r. VV eilen;  I satd. von 2100Qr. zu 8» 6d yr Qr. oder 22Sollt Hr Sac nach Livoruo; I lrauz. von I450i)r. zu 14«Dr I T nach dem tiordl. Frankreich; 1 oslerr. vou 2606Dr. uud I Malteser von tlüüQr., Erstere» zu 8«, Letztere» zu 9 « yr f)r. Weizen nach Grossbritaunun, so wie 1 sard. von 2466Or. zu 816 >f yr do. uaeh Grossbi itaumen oder 46 Sold, f. ti yr Mme nach Geuua. Ausserdem ist liewilUgl: nach I nest 25 a 27 3, yr Slajo, Livoruo 22 a 25 Soldi yr Sac, Geuua 40Soldi f. B. yr Vliue, Marseille oder fouloii 2 a 31/»'. yr < haigc und 3« fr. yr (anlar Wolle. Lm paar Schilfe sind aufgenommen, von dei Donan nach Livoruo oder Marseille zu 40So di yr Säe oder 4/r. yr Charge. Lracht-suchctid heliudeii sich hur 3 britische, I Malteser uud 2 iuas. ScliiHe, von zusammen 1 l. 16,606Qr.; ausserdem werden  mehrere engl. Schilfe zur W ieder\\ei trachtuug ausge-boteii und eine bedeutende Zahl oslerr., grieeb. uud sard. fahrzeuge sucht zu den niedrig ten oben erwähnten Notr-luugcu Beschäftigung. J*. >. Noch wurde geschlossen: I von kousianliuojiel gekommenes engl. Scbill von 356T. B. zu 76« nach Grossbiilanuiru, I do. mi Haien von 182 T. B. zu 6*1« für T alg uaeh Liverpool, »0 w e t Malteser do. von 1100 (»i zu tf > 7\" t)> Wetzen nach Giutabnlautueti.\n■ •(dfbargrr •' Den 22 Nov. am allen Pegel am neuen •\n_■ der I« Zoll unter Null. • Fuaa 9/oll.\nrtllmurr und kAal|«»rr,rr VB »ö»rrtlaaU. Am 26 Nov.: Tiefe des Seegalt» - Fuss - Zoll. • der Rönne |ü . II • » auf Hassstrom || . 4 . • am Pegel in Königsberg 8,7. HtuchUaung. In u. vorgeslr. BI. muss es unter Ostende m Betrett des Schifte» VV ithelunnr, lassen, heusen: mit Rogen von Bergen nach Douarnenez.\nlnreK«)nimpne u. altffefunffnf Schilf«. Mauikurg (24 Nov.) % Oceaa, Hairn ick Aberdom Johanne«, tlullaudei Hüll ll«rwsiue, l.uihl Vtellirl (■01M, F neide» Aiutlerdani|C Gloria, .Minne,- Hieiu Neplunu«, Diejei Maria, Albei* Wilberluica(D), Phillip* London den 26. lou»ida(D.), Öpeuci NewcaaU den 24 Nov z»»»-k Independence, Bai ton Harllepool Minerva, Wegwanu Br Kr. Margarelha, knete Paulo», kegelci Li.Geaa, koppeliuonn Maria, kronchc l)ice, Kehr Gen, Öchuldl vsmd: a. 26 Nov. VV , wolkig.\nVarhuu»\nVtiua» (24 Nov.j v,u lloauuug. Vuth Hueuui lla«bei, Jcpecu Diamond, ropp\nUrewrrhavea Aul die Rhade gelegt: den 23. Nav. brüt. narb Sanier, Kaaaay etir«, Rente,,a Wind: d 2.1 Nov h , mdaeig 34. - SW., do. Harburg Travemündr den 24 Nov. xnm UaliuA(D), Mallaoa kapnakag um lODkt Vormittag» Aniiel'athr , 6la»iu» Ai den 24 Nav. Fortuna, r hnaianann Bandhol d. Leihe Fnhelen, Holm Stockholm Boi.iat Lhaa, korremana kopenkagaa Allem Viud d 24 Nov W»W. B lsawr (36 Nov.) Goole kauhamioerawih, Lvberg Wiahv tiachoel ^ .jj Ko> Maria Bor., Schulta Waraemifade dan 23 Nov iller»»«o läpp kromaaa Hriligeaka Anna, Niemana New 1 aalte Trubeleu, tlauaiboui lalmar V, Maike, Vuaar Holreaau Mmcunua, Itauacbdd — »« Inrmtlade den 22 Nov. Jane, Noble den 22 Nov. Zrph)r, Kahler Activ, lljorlh Julie, Pipei\nuouj'l»,'»Louisa, Volle,..eo Pappeln Burot lafaud ? 'd'' M.,1,,e.kalen\nHa,Sie\nlurhav «a ijir Hamb.-Alt Telegraph.) •<a 24 Nov. vaa i aihaima Sophia (Ewer) d (yr eleclr -magu. Tpegiaph.» den 26- Nov s uu Maria, Djck Auiitetdai Perle, kröger — Elbe, Buhn Nordpolen, Brei ha« Loanda Sacn'vmohe komehl um t l hr KIM dann und j„v gjncUir, Bell aulgc>rg«li Noideu, Jorgeuaeu\nIn See gegangen: den 25 Nov u»cb\ng t alodonia (U.), Gibba London um II Ihr 46 M Noigen.\nErneal, Flaiubard Kopenhagei. Aul die Rbed* gelegt; den 23 Nov. br«l. nurb Vlanc Victor, Detpina Luitc, Staeukeu\nLübeck\nvou Fiaaeraburg nach Sl. Mal« kgetauod Groifawald\nLondon l.amlirrllia, hai»h Gionmgen Boideaux Louiao, Nehm«,.w Flonakoig Sophia, Andei«»ou Nykjobuig r lugeboig,Johauatn Fien.hu-g Anna, Neiuke Slolpmuude\ndu .o».m z ib i u.. 1, aj it aboi, neiuhe cviuluuiuiiüo Hammonia (D ), W eudi «■!» Hon.n.u, Ben-kbolU England um U l k, 26 H M01 gen« ,#ulu.(-i , ko.don Leipzig (D.),■ Muwle Hüll puutüM MüHenhaue, England um llthiuM Morgen» r- - -- - • -\ntlcndr. F li»ah ,Halme,» Amtlerd. Emilte, kruce Bordeaux Au,na, Niel«»u Schweden\nvXioa d 25 Nov. W., »chwach. >t )oha»noa, Gabrahn Häutig Mromrniaveu Moen.Svg.ona, Wold Holle,dau, . . Jüiieiin l.ouiBC, kolbo liiert den 24 Nov. » •■ n,#i jgolUi Roalock Auu« Maria, Bremer» bauet Kiel Johann Peter, Be,g — Vaiel Seheated, Prouck kopenhagen\nF mannet, kuipera den 23. Nov. m«»ck Marcur, Braue Lcilh Jok. Lüde, kieliug Haiuhuig Harmonie, Brandt Lübeck All,cd, l'uiidt (24 ) Ihailcaloii\nWind: d. 22 Nov. B. Pitiau (2t Nov.) »*u\nAul die Hbede relouruirl: den 21. Nov. Prüf. bmB ilcdwig. Wulf Hüll leck uud mit Verlust von F och mnat Wind: d.2l Nov. SW."}