{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929810/eb526a43bfdf0a86dd1ecc9425c38a46", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "M. Le président. Je ne puis admettre de telles allégations. Un lel reproche  adressé à tout un peuple n'a pas de sens M. Stepp. Si l'Etat ne s'était pas immiscé dans la religion, la Belgique ne se serait pas séparée de la Hollande. En Bavière on peut voir combien l'Etat se fait haïr, aussitôt qu'il veut réglementer l'Eglise. On demande (les synodes,  mais les synodes profiteraient à l'Etat, et non à l'Eglise. (Hilarité sur presque lous les bancs. Marques d'impatience sur les bancs de la droite occupés par le parti dc M. Stepp lui-même.) M. Stepp, dit en effet le dernier mot du parti, pendant que les meneurs plus habiles , tels que M. Docllinger, dans la séance du 22, voulaient faire accroire que c'était l'Etat qui empêchait les synodes. L'orateur entre dans beaucoup (le détails, jusqu'à ce qu'enfin le président  l'exhorte à rester dans la question; la gauebe, que le discours de M. Stepp amuse beaucoup, s'écrie : La liberlé de la discussion ne doit pas être restreinte! L'orateur continue, et dit entre autres choses que l'Etat est le premier et le principal jésuite, ce qui est accueilli par les rires de toute l'Assemblée et les improbations renouvelées du parti de M. Stepp. L'orateur finit en disant que la lihcrté de la eonscieucedoit céder le pas aux décrets de l'autorité souveraine; il quitte la tribune accompagné des applaudissements ironiques de la gauche entière. Jamais ennemi n'a fait tant de mal aux ullramontains de l'Assemblée nationale, que ce lidèlc,mais trop imprudent adepte de la doctrine de Loyola. M. Nauwerk répond au discours de M. Slepp. Vous parlez, dit-il, pour la liberté de l'église, parce que, dites-vous, la liberté c'esl votre bannière-: mais quand donc avez-vous combattu pour la liberté politique ? Jamais ! Et vos paioles sont doublement contraires à la vérité,car vous n'êtes pas même pour la liberté dc l'église, vous qui avez opprime les néo-catholiques, vous qui, en Bavière, n'avez pas même permis d'envoyer des secours pécuniaires aux églises protestantes. Vous n'étiez pas pour la séparation de l'église d'avec  l'Etat, alors que vous teniez l'Etat bavarois dans vos bras.\nOui, alors l'Etat bavarois était jésuite! (Applaudissements.) C'est vous qui avez brûlé Giordano Bruno, c'est vous qui avez torturé Galilée, et pourtant ce sont les élèves de ces hommes qui donnent aujourd'hui la liberté  à l'Eglise. Dans notre temps, tout ce qui n'est pas défendu doit être permis. L'Etat qui prenait soin de tout n'existe plus. Si l'Etat avait des droits sur l'Eglise, il ne pourrait pas être impartial ; l'Elat tic doit donc pas avoir de religion à lui. La religion est une affaire de coeur et d'âme. Donnons la liberté même aux jésuites; la liberté les tuera.Avec lalibcrté,l'Egliseaura des synodes qui seront composes non-seulement des membres du clergé, mais encore de laïques. Ce n'est pas l'Eglise à qui les synodes font tort, mais au clergé ; ce n'est pas l'Etat qui a empêché la convocation des synodes;  M. Doellingera fait une assertion erronée en le disant; c'est le clergé qui l'a fait. M. Docllinger a exprimé l'espérance qu'il y aurait un seul troupeau  et un seul pasteur; mais heureusement les ouailles ont commencé à tondre leurs pasteurs L'Eglise catholique, en se développant librement, deviendra démocratique; c'est à nous à prêter aide et assistance au peuple catholique. Le clergé ne doit pas hériter du pouvoir dont nous dépossédons l'Etat.. Le jésuitisme de notre temps a beaucoup perdu de sa force d'esprit, mais gardons-nous d'en faire un martyr. Et quant aux protestants,  qu'ils cessent de craindre le jésuitisme, qu'ils croient à la Providence. S'ils ne trouvent pas assez dc force dans cette croyance, ils sont donc sur le chemin de l'athéisme ! La loi est au-dessus de tous; la loi saura veiller même sur la hiérarchie. Et quant à l'Ecole, elle ne peut dépendre que de l'Etat. Eclairer l'esprit humain, ce n'est pas là la mission du clergé. Que l'école retombe entre les mains du clergé, et nous aurons une histoire naturelle  qui fera mouvoir le soleil et rester immobile la terre. C'est dans la liberté seule qu'est la justice, c'est dans la justice seule qu'est la vérité. (Applaudissements prolongés.) M. de Radowitz monte à la tribune au milieu du plus profond silence et d'une attention générale. On nous a abreuvés d'inimitiés, de suspicions, dit-il; je ne continuerai pas sur ce ton. L'article 3 contient une foule de propositions découlant d'un principe qui ne s'y trouve pas exprimé, et ceci est dangereux. La majorité du comité craint des dissensions religieuses; elle redoute la suprématie que l'église pourrait avoir sur l'Etat ; elle a des craintes pour la situation actuelle du protestantisme ; enfin elle paraît appréhender les dangers qui pourraient naitrepour ce dernier dc sa séparation  d'avec l'Etat. Mais il me semble que les dissensions seront étouffées  précisément par l'indépendance de l'église ; il faut donc proclamer ouvertement ce principe. L'Etat doit quitter le système préventif pour adopter le système répressif. Le protestantisme ne doit pas, pour devenir indépendant, se séparer de l'Etat. L'église catholique est frappée d'une sentence de mort par les uns, tandis que les autres l'accusent d'attaquer toujours et partout. Muis cette église a bien le droit de propager sa foi ; le protestantisme, de son côté, sera mieux protégé par l'Etat, parce qu'il y a entre eux une connexité mieux cimentée. L'exemple de la Belgique prouvera au protestantisme qu'il peut fleurir sons le régime de la liberté. On craint la réintégration des jésuites ? L'église  catholique a son organisme fort et inébranlable; tout le reste ne consiste qu'en moyens d'action tels que le réclament les besoins dumoment. La sociélé  des jésuites était un moyen d'action de ce genrc.L'Alleinagnc.à cette heure, n'a pas besoin d'un tel moyen; la science allemande n'a pas besoin de cet allié. L'utilité qu'aurait la restauration des jésuites n'entrerait pas en balance avec les dangers qui l'accompagneraient. C'est pourquoi nous ne désirons pas que les jésuites s'installent en Allemagne. Si un gouvernement  allemand le demandait, nous nous opposerions, à la réalisation d'un tel projet. (A gauche. Nous ? qui entendez-vous par no»*?) En disant nous, j'entends parler des membres catholiques de cette Assemblée. Les rapports de l'église à l'état ont été difficiles de tout temps. Pour résoudre la question, l'on a dit: Qu'on détruise l'église, qu'on la réduise au néant-Cette solution serait admissible, si elle n'avait pas le défaut d'être impossible.  Aucune puissance terrestre ne peut anéantir le catholicisme ni le protestantisme.  L'état s'est déclaré absolu, il a cessé d'être chrétien, qu'il en supporte les conséquences. Ce que chaque association obtiendrait par le §, la liberté, nous la demandons pour l'église, ni plus, ni moins. (Applaudissements.) \nNOUVELLES DE SCHLEEWIG.\nKiei, 20 Août. — Une nouvelle qui émane du ministère'de l'empire, nous apporte une combinaison entièrement inattendue pour le nouveau gouvernement provisoire ou intérimaire, qui sera mis àla place du gouvernement actuel, si l'armistice vient à être réellement conclu.\nA la têle du gouvernement serait le prince hériditaire de Danemarck et de Schleswig-Holstein, le prince Ferdinand, frère du feu roi Chrétien VIII ; les autres membres seraient le comte Baudissin de Borstel, .conseiller de conférence^ le conseiller de conférence Rothgen, le conseiller d'Etat Francke ; quant au cinquième membre, on désigne le conseiller de cour d'appel Preusser, l'avocat Bargum et le syndic Prehr, sans qu'on sache encore lequel des trois sera nommé.\nCette même source'parle aussi des conditions de paix, qui seraient basées sur un partage du Schleswig, suivant ce principe que les habitants de ce duché décideraient eux-mêmes ce qui demeurerait au Schleswig Holstein et ce qui serait donné au Danemarck.  (Bôrsenhalle.)\n— Lettre du général Hedemann au général comte de Wrangel,  commandant en chef des troupes de S. W. le roi de Prusse : Monsieur le général, Veile , 24 juillet 1848. Le 12 de ce mois,j'eus l'honiicurd'informerV. Exe. quej'étais autorisé par rnonsouverainà signer avec V.Exc. un armistice,conclu à Malmö sous les auspices  de la Suède , d'après une base acceptée par les deux parties contractantes. Cette base avait été acceptée et sanctionnée d'une part par S. M. le roi de Danemarck  et de Vautre par S. M. le roi de Prusse, ce qui appert de la communication  transmise par un envoyé extraordinaire de la cour de Berlin à S. M. le m deSuède cl de Norvège. V.Exc. a eu la bonté de m'infonuer le Î2juillet que\nvous aviez également reçu de S. SI. le roi de Prusse l'autorisation nécessaire pour négocier et conclure un armistice. J'étais donc entièrement fondé à présumer que l'armislice serait signé aux conditions convenues, mais dans les conférences préparatoires qui ont eu lieu à Bellevue, près Koiding, V.Exc. a trouvé bon de proposer des conditions qui s'accordaient peu avec celles acceptées à Malmö, et de substituer aux conditions renfermant quelques avantages pour le Danemarck d'au tics conditions d'une nature beaucoup moins favorable. Cependant je ne crus pus devoir prendre sur moi la responsabilité rie rompre immédiatement les négociations, bien que la portée en ait été si étrangement changée , et je me hâtai d'eu informer mon gouvernement.  Celui-ci m'autorisa par ïï. de Reelz à proposer à V. Exe. diverses modifications, dans l'espoir d'arriver à un arrangement. Mais dans les conférences  du 19 de ce mois, MM. lescomtes Pourlales, d'Oriola etMunsler, agis sant au nom de V. Exe., ont reproduit, eu présence des envoyés de la Grande-Bretagne et de la Suède, à-peu-près les mêmes demandes que celles fuites dans lés conférences antérieures ; elles étaient .111 moins accompagnées de changements  qui ne les ont pas rendues plus acceptables aux yeux du gouvernement danois. V. Exe. insiste enfin pour que cet arrangement soit soumis à une nouvelle  ratification, dunt la non-arrivée suffirait pour annuler toutes les clauses, sur lesquelles on s'était déjà trouvé d'accord. Or, le gouvernement de S. Mdanoise  a fait tout ce qui a dépendu de lui pour terminer d'une manière lio norable les hostilités. Mais il ne se prêtera jamais à regarder comme non valable l'engagement pris par le roi de Prusse vis-à-vis de la Suède, ou à croire que le souverain qui a prévenu les ordres de l'assemblée nationale allemande et commencé la présente guerre ne serait plus le maître de la cesser, et cela malgré les pleins pouvoirs qui lui ont été donnés àce sujet.Si vous en jugez autrement,  et que vous vouliez recourirde nouveau aux armes, la responsabilité vous en est laissée; de mon côté, je dois cependant vous informer que je suis prêt pendant toute la journée à signer l'armistice aux conditions convenues à Malmö. J'ai l'honneur d'être, etc. Signé, lledejiasn. Lettre du général de Wrangel au général Hcderaunn, commandant  en chef des troupes de S. M. le roi de Danemarck. Monsieur le général, Uaders!eben,24 juillet 1818. Ayant vu par la leltre que V. Exe. m'a fait l'honneur de ra'écrire ce matin que votre intention était de rompre les négociations entamées, puisque vous avei non seulement repoussé toutes les modifications que j'ai cru devoir proposer  au projet primitif rédigea Malmö, mois également la clause par laquelle la ratification de l'armislice est réservée à S. A. I. le vicaire de l'empire, j'ai l'honneur d'informer V. Exe. que le comte de Pourlalès quitte aujourd'hui mon quartier-général, et que les hostilités recommenceront aujourd'hui à 10 heures du ioir, Agréez, monsieur le général, etc Signé ; WRAiïGia, général de cavalerie.\nNOUVELLES D'ANGLETERRE.\nLondres, 26 aodt. — Le Standard assure que le parlement ne sera pas prorogé avant le 6 septembre. Les lords de la trésorerie ont, sur la demande de la comtesse  de Neuilly, permis l'importation en franchise de droits d'ornements sacerdotaux que la comtesse fait venir d'Anvers pour l'usage du prêtre catholique qui dessert la paroisse où S. M. fait ses dévotions. — Les nouvelles d'lrlande n'offrent aucun intérêt. CHAMBRE DES COMMONEa. — SÉANCE DO 25 AOUT. La chambre, formée en comité général,adopte après une longue  discussion et le rejet de plusieurs amendements, le bill relatif  au rétablissement des rapports diplomatiques avec la cour de Rome et fixe au lendemain la présentation du rapport. Le chancelier de l'échiquier propose à la chambre de se former  en comité des voies et moyens. M. P.ScropeyTonose, sousformed'amendement.qu'à l'avenir aucune somme ne soit allouée par le trésor public pour venir au secours des pauvres d'lrlande, hors lecas où l'allocation servirait  à procurer du travail aux pauvres valides ou le remboursement  serait assuré au moyen d'une hypothèque sur les biens à l'amélioration desquels les sommes avancées auront servi. Après une longue discussion l'amendement est rejeté sans que la chambre en vienne à une division. La chambre se forme en comité. Le chancelier de l'échiquier présente son exposé financier. Après avoir résumé la situation financière présentée par lord John Russell au commencement de la session, il rappelle également les rapports fournis par les comités institués pour examiner les différentes branches des dépenses publiques j ces comités n'ont proposé aucune réduction  sur les dépenses de l'armée et de la marine. Cependant des réductions considérables ont été opérées sur le chapitre des dépenses diverses. Les crédits pour la marine ont également été réduits de 206,000 L. Ceux pour l'armée, de 150,000 et ceux pour l'artillerie, de 123,000 L. ; ces diminutions ont porté sur les branches non-actives de ces différents services. La diminution  proposée sur les dépenses diverses se monte à 235,000 L. Le projet tendant a incorporer la milice a été abandonné, ce qui réduit également de 150,000 1.. le chiffre du budget proposé. Les réductions opérées s'élèveraient par conséquent à 866,000 L. ou en en déduisant quelques additions au chapitre des dépenses diverses, à 328,000 L. Les dépenses de l'année seraient par conséquent: intérêts de la dette et autres dépenses à charge du fondsconsolidè3l,2so,ooo liv. ; marine 7,533,000; armée 7,012,795 ; artillerie de deux à trois millions, et services divers au delà de six millions; lotal pour l'année liv. 52,422,335. Les recettes prévues pour l'année s'élèvent à 51,210,000 liv., mais il pourra être opéré des recouvrements  pour environ un demi million. Il y a eu augmentation des recettes provenant des droils d'accises'sur  la drèche, mais d'autre part les recettes du timbre ont subi une diminution. Au total il y a eu sur le revenu ordinaire une augmentation de 340,000 livres. Il faut également faire entrer  en ligne de compte une dernière somme de 80,000 livres provenant de la rançon chinoise; en conséquence les recettes prévues ne s'élèvent en réalité qu'à 52,130,000 livres. Il y aurait donc sur l'année un déficit de 292,305 livres. J'ai l'espoir, continue la chancelier, qu'en présence des fâcheuses  prévisions sous lesquelles la session a été ouverte, cet exposé sera considéré comiueplus satisfaisant qu'il n'était permis  de l'espérer. J'ai lieu de croire que de nouvelles réductions pourront être opérées dans le cours de l'année prochaine, et ce qui a été fait, prouve le désir sincère du gouvernement de persévérer dans la voie des économies. Si la situation du commerce est favorable pendant quelques mois, les receltes publiques pendant le reste de l'année pourront égaler l'-s dépenses. Mais il importe de pourvoir aux dépenses arriérées du pays.ll faut réintégrer dans les caisses de l'échiquier les sommes qui en ont été retirées pour payer les frais de la guerre des Caffres. J'ai demandé mercredi dernier à la chambre les crédits nécessaires pour venir ausecours  de l'lrlande et indemniser les Canadiens des frais encourus  par eux par suite de la masse démigrants pauvres qui ont été jetés sur leurs rivages. Les Trais de la guerre de la Caffrerio se sont élevés à 1,345,411 liv. et la somme demandée pour veniran secours de l'lrlande et indemniser les Canadiens se monte à 393,511 liv., ensemble 1,738,921 liv. qu'il faut ajouter à l'excédant des dépenses sur\nles recettes. Le déficit serait donc de plus de 2 millions. On pourrait rejeter cette charge sur le fonds consolidé, mais parmi les nombreux motifs qui m'empêchent de vous recommander celle mesure, le principal ce sont les dépenses qui pourront devenir  nécessaires pour tra vaux d'amélioral ion des terres en Angleterre,  en Ecosse et en Irlande. Sur les trois et demi millions g li pourront être réélûmes pour cet objet 510,000 liv. seulement ont jusqu'à présent été demandées ou allouées. Il est d'autres sommes moins importantes que le fonds consolidé pourra avoir à fournir et qui se montent ensemble à peu près à 300,000 liv. Je propose en conséquence de combler le déficit prévu soit par une émission de bons de l'échiquier, soit en augmentant la dette  publique.\nEn temps ordinaire la mesure que je propose serait sujette à des objections en ce qu'elle tend à augmenter le chiffre de la dette en temps de paix. Au commencement de la session j'ai voulu éviter celte alternative et pour cela je songeais alors à faire face au deficit en augmentant les charges publiques. L'augmentation que je proposais alors était essentiellement temporaire, car lorsqu'il s'agit de pourvoir à nu déficit temporaire,  il vaut mieux recourir à une augmentation momentanée' qu'à un accroissement permanent des impôts. Lu chambre ayant repoussé la proposition tendant à accroître les charges publiques, comme moyen de couvrir le déficit, il ma semble que le moyen le plus propre de faire face aux besoins du trésor est de se procurer l'argent nécessaire de la minière que j'ai indquée. Les circonstances sous l'empire desquelles )e vous soumets cette proposition ne sont rien moins qu'ordinaires, mais il est heureux de remarquer que malgré le caractère extraordinaire duces circonstances, le produit des recettes se soit bien maintenu.  Si l'on compare les recettes du 5 avril au 5 août de celte année avec celles de la période correspondante de l'année dernière,  on trouve qu'il n'y a eu qu'un déficit de 115,000 liv. et l'augmentation sur les douanes et les accises a été d'environ uit demi-million. En ce qui concerne le commerce en général, on ne saurait se dissimuler que nos exportations ont diminué; lesimportations,  au contraire, ne se sont pas seulement maintenues, elles se sont accrues. Le ministre s'applaudit, de la situation comparativement satisfaisante  des finances du pays. Il ajoute que, quant à la récolte des pommes de terre en Irlande, il est à craindre qu'elle n'ait souffert considérablement de l'épidémie; mais comme ou en a beaucoup plus planté celte a-nuée que les années ordinaires le mal sera moins sensible. Il termine en réclamant de la chambre  , pour le gouvernement, la confiance nécessaire pour lui permettrede prendre les mesures que les circonslaticesexigeront. La chambre , après une courte discussion, a adopté une résolution  autorisant le gouvernement à contracter un emprunt de deux millions de liv. sterl. Le rapport sur ce projet a élé présenté et adopté dans la séance de ce jour. — Un magnifique paquebot de la ligne de Boston à Liverpool,  le Monarque del'Océan, du port de 1,200 tonneaux, a pris feu en mer, à peu de distancede Liverpool. Il avait à bord 380 émigrants ou passagers. C'est le steamer le Cambria qui a apporté  à Liverpool la nouvelle de ce sinistre. L'Alphonso, bateau à vapeur brésilien,est venu au secoursdu paquebot en flammes. Sur l'Alphonso se trouvaient le prince et la princesse de Juin ville, le duc et la duchesse d'Aumale, et le chevalier de Lisboa, ministre plénipotentiaire du Brésil à Londres.  L'Alphonso était sorti pour faire une petite excursion d'agrément. Le 31orning Chronicle publie les réflexions suivantes à propos  des affaires d'ltalie : « Aussi longtemps que le général Cavaignac restera à la tête des affaires, noils ne craignons point que te gouvernement lrançais se laisse entraîner dans une politique aggreSsive par le parti (b- la guerre, et les journau* belliqueux; dans le cas même où le gouvernement autrichien ne voudrait céder aucune porlion de territoire que lui garantit le Iraité de Vienne, on pourrait employer la violence contre lui. Mais il paraît que l'Autriche est aussi lasse des Milanais que les Milanais le sont d'elle, ou que les Anglais commencent à l'être des Irlandais. La seule difficulté est donc de savoir où la ligne de démarcation sera tirée. Les puissances médiatrices avaient d'abord'proposé la ligne de l'Adige. L'empereur et l'Assemblée nationale de Francfort ont répondu que cette ligne laisserait la frontière allemande trop exposée, et un homme d'Etal a été chargé de proposer la ligne du Mincio, qui donnerait aux Autrichiens; Peschiera et Mantoue. Il est probable  que cette ligne sera adoptée. Nous ne concevrions pas quel droit le* puissances médiatrices auraient d'en dicter une autre; et, nous le répétons, il y a tonte probabilité qu'il y aura un arrangement pacifique pour un temps, pourvu quelord Palmerston puisse êlre amené à imiter la modération,  la modestie et le bon sens du général Cavaignac. » —Voici en quels termes le 'limes dépeint aujourd'hui la situation  politique et morale de l'lrlande : «Quel spectacle frappera les yeux de lord John Russell à son arrivée? »II trouvera une des plus belles capitales de l'Europe occupée, en pleine paix, par un vaste déploiement de forces militaires. II verra la résidence du représentant de la reine gardée comme en état de siège. S'il s'avance dans les provinces, il y rencontre des camps, des avant-postes, des ligne» d'observation, etc., elc. «Mais ce ne sont là que les symptômes superficiels et palpables. Sous ce apparences, il y a bien des choses qui méritent d'attirer son attention e d'absorber ses pensées. U y a les jurys qui refusent dc céder à l'évidence, tant la terreur d'une vengeance cachée ou la soif de la faveur popula,re' d'empire sur leur esprit ! II y a ces masses de paysans pâles et affames g nairuères menaçaient l'autorité impériale les armes à la main, et qu'a joiird'hui, momentanément accablés par la défaite, se réfugient dans\" inaction pleine à la fois dc colère, de haine et d'espérance. »I 1 y a un clergé, le clergé de la grande majorité des populations qu' D vit que des dons et de la bonne volonté d'une foule ignorante, irritée désnilectionnéequi ne pourrait ni se nourrir ni se vêtir, s'il ne tremp dans les projets de la sédition; s'il ne sympathisait pas ouvertement avec trahison; s'il n'était pas de connivence dans ce système de ménages pr matures qui a peuplé l'lrlande d'une génération de mendiants. Enfin, ' î a des bourgeois et des nobles qui, sans défier la couronne sur le champ bataille, sans en appeler au jugement des armes, ont la conviction pro'o'1, que la misère qui pèse sur le pays, la maladie des pommes de terre, la mine, le mécontentement, la déloyauté, la fourberie, l'esprit de révo\" a que tous les maux seront guéris comme par enchantement le jour ou propriétaires irlandais se réuniront à Dublin dans vn parlement irlandai • » Voilà ce que le premier ministre trouvera en Irlande. » Certes, ce n'est ni flatteur, ni encourageant. Malheureusement, \" n que vrai !\nNOUVELLES D'ITALIE.\nOn écrit de Milan, en d«ate dn 15 du courant: . \u0084 .Le feld-maréchal Radetiki a chargé le général prince"}