{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929729/c9285dc8921b5703f9e3075c2b281b32", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "delà régence de Schlesvvig-Holstein, a été nommé chef d'un conseil de guerre danois ; c'est un poste pour lequel il est touià-fait  propre. Les Danois assurent que 2-4,000 hommes sont prêts à marcher contre les duchés et qu'il n'est res'é à Copenhague que 150 soldats. Des Danois qui sont remplis de sympathies Scandinaves, annoncent  que des troupes suédoises viendront occuper la capitale  du Danemark, mais que cette visite ne sera pas agréable au roi. Il est est arrivé aujourd'hui à Rensbourgdes corps-francs de Cologne et de Wandsbeck. Plusieurs des principaux employés de la ville qui depuis longtemps étaient suspects à la bourgeoisie,  ont été destitués hier. Un individu qui est arrivé ici avec un passeport du ministre'delà guerre Tscherning, a.été arrêté comme suspect d'espionnage. (Bûrsenltalle.) L'indéeison qui paraissait régner dans le mouvement des troupes prussiennes envoyées pour aider et secourir les duchés de Schleswiget do Holstein, va enfin cesser, et une rencontre avec l'armée danoise est maintenant inévitable. C'est ce qui résulte de l'importante déclaration qui suit, publiée par la Gazette de Prusse. Nous savons de bonne source, dit la feuille officielle, que tous les efforts tentés par le gouvernement prussien pour arriver à un arrangement pacifique  du différend avec le Danemark, relatif aux duchés de Sehleswig et de Holstein, sont rostés sans résultat. En conséquence, le commandant des troupes prussiennes dans le Holstein a été autorisé, il y a plusieurs jours, à agir suivant les circonstances et au besoin à porter par-delà l'Eiderle théâtre des opérations. Des considérations militaires l'ont obligé jusqu'à présenta conserver sa position en-deçà de l'Eider. C'est, d'une part, le retard qu'a éprouvé l'arrivée de la cavalerie, qui ne pouvait être tranportéc par chemin do fer, et d'autre part, le retard qu'a subi l'arrivée des troupes hanovriennes. »A celte heure, plusieurs bataillons d'infanterie, lo bataillon des caçabiiijjjrs de la garde , une division de cavclcric et d'artillerie à cheval ont reçu l'ordre de rejoindre le corps d'armée prussien. » Vienne 11 avril. Par un rescrit impérial du 8 de ce mois , S. M. l'empereur a accordé aux Bohèmes la plupart des demandes qu'ils lui avaient adressées. Voici quelques-uns des points indiqués dans ledit rescrit : La langue bohème devra être adoptée à l'égal de la langue allemande dans toutes les branches de l'administration et de l'enseignement public. Toutes les classes de citoyens devront être représentées à la première diète qui sera convoquée prochainement. Cette assemblée,  qui sera composée de représentants élus sur les bases les plus larges de l'élection et de l'éligibilité , aura le droit de discuter et de prendre des résolutions sur toutes les affaires du pays. L'établissement d'autorités à Prague pour le royaume de Bohême,  avec une sphère d'activité plus étendue que par le passé, est accordé par l'empereur. Le cuite évangèlique et israélite pourra être exercé librement  à côté de la religion catholique, qui est reconnue religion de l'Etat.\nLes fonctions publiques et judiciaires ne seront remplies dorénavant  que par des personnes qui parlent les deux langues du pays. (Gaz. de Vienne.)\nLL. MM. l'empereur et l'impératrice sont arrivés aujourd'hui  de retour cle Presbourg. L'empereur avait clos la diète de Hongrie par un discours en langue hongroise. A leur départ, LL. MM. ont élésaluèes avec des transports d'enthousiasme. La diète prochaine ouvrira à Pesih dans le courant de juillet. Les nouvelles reçues hier de Cracovie inspirent quelques inquiétudes  ; le peuple demande l'éloigneuient de tous les fonctionnaires  allemands ; on était plus rassuré relativement à une invasion russe, le général Riidiger ayant déclaré que toutes les dispositions militaires prises <à la frontière n'avaient pour but que de défendre le royaume de Pologne contre toute attaque. La plus grande tranquillité règne à Lemberg et dans les autres  villes de laGallicie. Des lettres de Czernowilz du 5 de ce mois mandent que toute  la Moldavie est en pleine insurrection et que partout on témoigne  le désir de se joindre à l'Autriche, qui est devenue libre. L'agitation continue parmi les classes ouvrières et les affaires sont dans une stagnation complète. La haute noblesse renvoie la plupart de ses gens; l'aristocratie financière restreint de toutes  manières ses dépenses. La direction generalede l'artillerie vient d'ordonner défaire partir eu toute hâte 200 artilleurs pour Ulm et autant pour îlastatt. (Gaz. de Spener.)\nLes nouvelles du grand-duché de Posen deviennent de jour ci jour plus inquiétantes;, nous lisons dans une correspondance d'Oslrow, du 13, qiieplusieurs combats ont déjà été livrés enire les troupes et les émeutiers. Duns tous les villages on fabrique des armes.\nM. Pinder, président en chef de la province de Silésie, a fait publier l'avis suivant :\nLes bruits réitérés que la Russie médite une invasion dans les Etats prussiens, et qu'à cet effet on concentre des forces considérables à la frontière  de la province, m'ont déterminé à puiser des renseignements précis sur l'exactitude de ces bruits. D'après tous les rapports positifs qui m'ont clé adressés, lant ollieiels que non-officiels , je puis assurer que toutes ces asssertions sont dénuées d« fondement. Le nombre des troupes concentrées  jusqu'à présent à la frontière du royaume de Pologne n'est pas extraordinaire,  et tout ce qu'a fait la Russie, par suite des événements de l'Allemagne, se borne à une plus sévère surveillance des frontères, exercée  sur les voyao-euis qui se rendent de Prusse [dans l'empire, russe. De notre côté, nous avons pris néanmoins et continuerons de prendre les mesures  nécessaires pour êtrepiêlsà toutes les éventualités. Toute la frontière  méridionale de „roloschin jusqu'à Cracovie est gardée par des troupes  et assurée contre tout coup de main. Cependant, pour pouvoir repousser  éiicrgiijiienient toute attaque sérieuse, de quelque côté qu'elle vienne, il est absolument nécessaire avant tout de consolider l'ordre et la tranquillité  dans notre pays,ct de s'en rapporter en toute confiance aux dispositions que prendiont les autorités. Je compte que les habitants de la province de Silésie concoiin ontdc tout leur pouvoir à atteindre ce but.\nÜriedépiitalioii de la grande assemblée populaire de Berlin s'étant ren lue auprès du ministre Camphansen pour demander que les élections fussent directes, le miiiis're a répondu que l'élection  directe n'était pas praticable eu Prusse sans un cens électoral, et que le suffrage universel direct conduirait l'Allemagne  à la république ; que, dans tous les cas, l'existence du gouverneniet actuel se rattachait de la manière la plus élroiieà la loi électorale déjà rendue. Le comité des 50 de la diète germanique à Francfort, a adressé  au peuple la proclamation suivante : Dans les cercles badois du Lac et du Haut-Rhin, on répand parmi le peuple un appel dans lequel ou lui dit qu'il est temps d'obtenir par la force des ajmes ce que les auteurs de cet appel désignant sous le nom d'exigences du peuple. Toute la population valide du cercle du Lac doit se réunir en armes le 14 avril à Donaucscliingcn , pourvue de munitions el de vivres pour six jours; arrivée au lieu du rendez-vous , elle y recevra des instructions  ultérieures. Ces gens-là veulent marcher sur Kehl, se joindre aux bandes d'ouvriers qui viennent de France et faire une invasion dans le pays. Citoyens du grand-duché de Bade , du Wurtemberg , de la Bavière rhénane  et de la Hessc ! On vous appelle à la guerre civile , le plus horrible des maux dont un pays puisse être atteint. On veut vous faire marcher contre vos concitoyens pour imposer à loule l'Allemagne les opinions d'un parti. Et cela â une époque où la volonté du peuple allemand se manifestera  très prochainement dans l'assemblée constituante nationale , à une époque où l'Allemagne est sur le point de faire droit aux exigences de toutesses  tribus par une véritable représentation du peuple. Le couiilé des 50 compte que vous repousserez avec indignation les insinuations  dudit appel, et que, concurremment avec les troupes de ligne, vous vous opposerez avec énergie, comme milice bourgeoise libre, aux tendances  de ces hommes égarés. On veut vous faire accroire que les troupes fédérales qui viennent à votre secours sont des troupes étrangères. Amis, ces soldats sont vos frères, ils sont du même peuple, ils veulent comme vous la liberté et l'unité de l'Allemagne. On veut vous faire accroire que ces troupes sont destinées à appuyer des mouvements réactionnaires.  Soyez certains que nous saurions écarter vigoureusement toute tentative  do ce genre ; les faits ont prouvé que nous en avons la volonté, et, grâce à la confiance du peuple, le pouvoir aussi. Mais songez que le malheur  d'une réaction, si tant est qu'elle soit maintenant possible en Aile magne, ne pourrait être provoquée que par la suppression violente de tout ordre public telle qu'on vous ta propose dans l'appel sus-menlionne. Combattons donc de toutes nos (orees le despotisme de quelques partis. C'est dans vos mains qu'est le salut de l'Allemagne ; vous saurez apprécier les immenses devoirs que vous avez à remplir. Franckforts. M., le 15 avril 1848. SoiROÏf, président. SIMON, secrétaire.\nOn écrit de Carlsrnhe: Une feuille extraordinaire de la Gazette de Fribourg fait connaître officiellement  que des tentatives d'insurrection ont complètement échoué à Neustadt (grand-duché de Bade.) Le 14 à 11 heures du soir, une estafette a apporté de Brcisach â Frihourg.la  nouvelle que lrès-vr,iisembablement une Iroupjp d'ouvriers,venant de Strasbourg et de Colmar arriverait le lendcman pour traverser le Rhin, près de Brcisach. On demandait un piquet de troupes de 40 hommes, pour lui confier la garde du pont, ce qui a été accordé aussitôt. Le Franhfurler journal annonce que, le 15 au matin, on a battu la générale à Mannheim, par suite d'un rescrit du ministère  grand-ducal qui faisait connaître qu'on allait recourir à la force des armes pour réprimer l'insurrection dans le cercle du lac. Ce rescrit, qui a été lu aux bourgeois de balcon de l'Hôtel-de-Ville  par M. Jœrger, a été reçu aveejoie. Ce même journal ajoute que toutes les nouvelle de l'Oberlnnd sont favorables; que Hecker et Struve font peu de partisans, ou n'en trouvent que dans les basses classes du peuple.\nOn écrit d'Aix-la-Chapelle, 17 avril : Vous aurez vu par le journal de notre ville qu'il y avait eu de nouveaux troubles ici, produits par l'exaspération qu'a excitée parmi le peuple la conduite des réserves venant de la Prusse orientale, qui se croyaient, en quelque sorte, en pays ennemi, et arrachaient les cocardes aux hommes et insultaient les femmes. Les autorités ont été obligées de faire donner des ordres pour l'éloignement des troupes, mais le peuple avait juré de ne pas laisser sortir les soldats vivants, il a fallu alors que la garde bourgeoise  intervînt , car des rassemblements nombreux, formés devant les casernes, avaient déjà brisé toutes les vitres. Le départ ayant été fixé pour hier à trois heures, la garde a fermé l'entrée de la rue où se trouvé la caserne, et comme le peuple voulait la forcer, on a été réduit à faire plusieurs décharges qui ont tué trois hommes et en onl blessé un assez grand nombre. Le peuple a laissé alors partir la troupe, par un convoi spécial, et à une heure du matin l'ordre était rétabli. Mais aujourd'hui la ville est dans la consternation ; on craint des représailles A de graves désordres de la part du peuple, ou du moins de cette partie du peuple qui court les rues au lieu de travailler. Toutefois, la garde bourgeoise est sous les armes, fermement décidée à maintenir l'ordre. Espérons qu'elle y parviendra sans qu'il y ait davantage de sang répandu.\nUn rescrit de l'empereur de Russie contient la disposition que tous les consuls et agents consulaires russes en France resteront  à leur poste pour protéger les nationaux, surtout en ce qui concerne les intérêts du commerce et de la navigation russes. En outre, les consuls et agents consulaires français en Russie sont reconnus en leur dite qualité, et peuvent resfer à leur poste pour protéger les intérêts du commerce français. Les navires français continueront à être admis dans les ports russes,  conform émeut aux stipulations du traité de commerce et de navigation conclu antérieurement entre la Russie et la France.\nCours des Fonds Publics.\nBourse d'Amsterdam du 18 Avril.\nI PLUS BAS LE TL US COURS A / Illt.!j COURS. | HAUT. | 4| h. Belle active 2§| 38J 33~- 38^~ |l)ito dilo 3 I 43» 44 43|. |l)ito en liquidation 'i .— — —* ■Dito dilo -t I 56| 57a stiJ jl'ito des Inde» 4 — ._ Pays-ESas. ..Syndicat ...... 3| _ — — ji/ilo . gi _ /Société de Commerce 4i 115 US jAct. du lac de Harlem 5 _ . (Chemin de fer du Rhin .... 4' 60 \\Act. du chemin de fer Holland/ — _ ,Oblig.Hope& C. 1798&1816 5 78j 79 — iDito dito. 1828 & 1829 5 78 — — Unscript. au Grand-Livre ... 6 43j _ _ I&USSiC. • • ./,;ert'ficatsau dito 6 _ _ — jüito inscriptions 1831 & 1833 5 64* 65 — . de 1840 4 57* 58 — ' Id. chez Stieglitz et Comp. . 4 57T 571 /Passive — — — SDelte différée à Paris .... 2» „ 'l)eferred _' — Espagne.. \u0084'Ardoins 5 7» -lllito intérieur à6m... . , . 3 là1 15 £ 15 (Coupons Ardoins ss. g _ (Obligations Goll. & Comp. .5 — — — Autriche . .'i)il° métalliques 5 — _ _ (Dito dito ..2f21 J- 25 — IFraîlC© . . .(Inscriptions au Grand-Livre.. 3 — — Pologne. . .Uctions 1836.; .. . ../ _ _ _ , (Emprunt a Londres 1839. . . — Brésil. ■• •' id. Id. 1343. . . — _ — Portugal • .[Obligationsà Londres 3 — — —\nBourse de Paris du 17 Avril.\nCOURS I FIS I„t. 16 avril. |coapT- cornv^ (Cinq pour cent — 58 25 58 5\" France . . .J Trois pour cent — 39 50 4ft ( » » » nouveau . . — — — !Errprnnl Arduin 3 p.c. ... — — — Ane. difiéréo — — — Kou-», dito — — — Passive — — ■— Klaplen . . .jGertifîcatsFaJooùel — — Pays-SSas. • [Dette activa 2. J — — fliette active 5 — — Keï|SÏ«Jl_C-! • . Ihtó 3ij — — I Banque belge | — — —■\nBourse d'Anvers du 18 Averil.\nMétalliques, 5 % ». — Naples, û % ». — Ard., 5 % 7^. — nf|j différée ancienne, » . — Passive 5 % » . — Lots de liesse » . — Cours opre* Bourse (2» heures). Ardouiu 74. A. JP.\nA LOUER un grand appartement de dix à quinze pièces de maître , richement meublé, CHAMBRE DE BAIN, etc., avec jouissance d'un beau JARDIN, dans un des meilleurs quartiers de La Haye. S'adresser, franc de port, au bureau de ce journal, sous l'initiale A. ¥ENTE AUX ENCHÈRES PUBLIQUES, LX LUNDI 1\" MAI 1848 ET JOURS SUIVANTS , A 10 HEURES DU MATIN, clans la rue dite Hooge Westeinde, à l'Hôtel de la ci-devant légation de France à La Haye, d'un riche mobilier appartenant à M. le baron de Bussierre , en dernier lieu ministre de France près la Cour des Pays-Bas. Par le ministère de M. J.W. VAN DEN BERGII, notaire résidant â La Haye,-Cette vente se compose: 1. D'un riche meuble de salon bois doré garni de damas desoicrouge et composé de divans, canapé, confidentes, fauteuils, chaises, console, etc. tables à jeu en palissandre , fauteuils cl chaises de fantaisie, meubles du Paris. 2. Tentures , rideaux de damas de soie rouge , clc. 3. D'un meuble de salle à manger en bois doré , composé de buflet console , étagère , chaises (de Paris), etc. 4. Meubles divers, tels que bureau, chiflonière, armoire, tables chaises fauteuils et canapés de divers formes , en palissandre et acajou. 5. Une grande quantité de rideaux de damas de laine , toile de Persemousseline  , etc. 6. Quatorze tapis de fabrique française et anglaise. 7. Huit lustres en bronze doré , fabrique de Paris , MAISON DÉnièbe. 8. Deux pendules , id. id., avec leurs garnitures de cheminée. 9. Vingt quatre candélabres bronze doré de Paris , maison Dénière. 10. Dix bras en bronze doré , id. id. 11. Un surtout de table , id. id., composé de trois plateaux à galerie , avec leurs glaces , coupes , candélabres , bouquet, etc. id. 12. Quatre assiettes montées bronze doré, id. id. 13. Quatre pieds de compotier, id. id. id. 14. Six vases porcelaines montés et garnis de bronze doré, formant lampes Carcel. 15. Deux grand vases de Chine, montés cl garnis de bronze doré , avec leurs lampes Carcel. 16. Plusieurs autres lampes , telles que solaires , etc. 17. Un riche service de porcelaine de Paris, composée de G 22 pièces. 18. Un service porcelaine de Paris , à chiffre composé de 320 pièces, et beaucoup d'autres porcelaines, telles que tasses à thé, thé complet, etc. 19- Deux services de cristaux de Paris , du dernier modèle, composée de 640 pièces. 20. Literies de maître et de domestique, composées de matclats de crin, et laine, oreillers, traversins de plumes,couvertures clelaincetde colon, etc.-. 21. Quatorze lits en ler dont 4 forme bateau DE rARfS. 22. Une batterie de cuisine en cuivre, composéede 140 pièces, et plusieurs ustensils de cuisine. 23. 1,000 bouteilles de vins fins français et étrangers, tels que Châleau-Margaux,  ChâlcaiiLafile , Sauteinc, Graves, Steinberg], Xérès, Malaga, Moscatcl-rico .Jerez , Pakarrct, clc. 24. Plusieurs tableaux de divers artistes renommés. Le public sera admis à voir le mobilier susdésigné , le jeudi 27, vendredi  28 et samedi 29 avril 1848, de 11 heures du matin à 3 heures de l'après-midi. On pourra également se procurer des cartes d'entrée pour les jours non indiqués, à partir du 17 avril 1848, à l'élude de M. J. W. VAN DEN BERGH, notaire à La Haye.\nA LA HAYE, clica tLcopold Lnebeuberg, Spui, 75.\nA M If O M € E SIODES, Miie p# jo AjtföHIESSEM, successeur de Mad. GAGJJEUX, née Thibaut, vient de recevoir de Paris , vn assortiment de Modes. Plein 290 ,17 Avril 1843."}