{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851108/477a385899f4c16b7024cf8ce2a69c45", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "a»mlungen find übrigen« sehr zahlreich von Zuhörern und >«ch von Dame« besucht. Frankreich. P«riS Äne Person, welche jungst die Gefangenen n»n BincenneS besucht hat, gibt über dieselben folgende Nach-weisungen i Blanqui ist im ersten Stocke, Albert und BarbeS im zweiten; im dritten der General Courtais und ein Ge fangener, dessen Namen man nicht kennt; Sobrier befindet fich im vierten Stocke und RaSpail im fünften. Sämmtliche, mit Ausnahme RaSpails, find sehr ruhig. Wahr ist eS, daß fie fich nicht zu sehr zu beklagen haben über die Strenge ihrer Hast. Jdr Zimmergerathe ist bescheiden: eS besteht aus zwei Matratzen, zwei Stühlen und einem kleinen Tische; zur stren gen Gefängnißkost dürfen die Gefangenen noch einen Ertra-tisch auf ihre Kosten binzufügen. Ein besonderer Koch ist zu diesem Behufe im Schlosse angestellt. Dieser Koch nimmt, wie man sagt, nicht viel weniger als ISO Fr. taglich ein-; mehrere der Maiangezlagten und namentlich BarbeS sind in guter Vermögenslage. Sobrier. dessen politischer Fanatismus durch das Lesen des Evangelium« und durch eine gewisse reli giöse Begeisterung bewaffnet worden ist, hat, als man ihm von Proudhon sprach, welcher Gott leugnete, „uSgerufen : »Er ist sehr glücklich oder ein großer Narr, daß er Gott entbehren kann! ich habe ihn niemals entbehren können > Durch die Journale, die er, wie seine Mitangeklagten, empfängt und durch die ihn Besuchenden von den der Presse auferlegten Hemmnissen in Kenntniß gesetzt, rief er auS: »Sie sind ebenso wahnsinnig. indem sie der Presse einen Maulkorb anzulegen suchen, um den Kredit wiederherzustellen, als wie wenn sie den SeniuS der Freiheit auf dem Bastillenplatze herunterreißen und auS dem Kupfer davon Münzen schlagen wollten, um LouiS Philipp zu bekommen.« Ein Gendarme befindet sich immer an der Seite der Gefangenen, welche u«ter keinem Borwande mit einander verkehren dürfen. Einige von ihnen find übrigens nicht sehr dazu geneigt. Albert ist von Natur a«S schweigsam. Blanqui liest lateinische Klassiker, vorzugs weise den Catilina des Salust. — Die Patrie behauptet, die französische Regierung habe ihren diplomatischen Agenten zu Neapel, so wie der Flöt«, Befehle zugeschickt, den Feindseligkeiten zwischen Si zilien und der neapolitanischen Regierung Einhalt zu thun. Belgien Briifsel, 2». Sept. Seit einigen Tagen ist hier ein Kongreß der Friedensfreunde versammelt. In der gestrigen Sitzung stimmten die Mitglieder bejahend ab über die zwei nachstehenden Anträge: »!) ES ist zu wünschen, daß sich bald ein Völkerkongreß vereinige, zusammengesetzt auS den Vertretern eines jeden dieser Völker, zur Verfassung eineS Gesetzbuches, welches die völkerrechtlichen Beziehungen regele. Die Errichtung dieses Kongresses und die Annahme eines Ge setzbuches, welchem alle Nationen beipflichteten, dürfte ein ficheres Mittel sein, zum allgemeinen Frieden zu gelangen. 2) ES wäre angemessen, die Aufmerksamkeit der Regierungen achtungsvoll auf die Nothwendigkeit zu lenken, durch eine all gemeine und gleichzeitige Maßregel ein Entwaffnungssystem anzunehmen, welches, indem eS die Lasten der Staaten ver-«inderte. eine fortwährende Ursache von Aufregung und Be-sorgniß beseitigen würde. Das gegenseitige Zutrauen und dc> Austausch guter Dienste seien eben so günstig für jedes Volk im Besonderen, als für die Erhaltung deS Friedens und die Entwickelung der Wohlfahrt der Stationen.\" Der Kongreß hat fich alsdann aufgelöst. Großbrittanieu. London, 20. Sept. Die Blätter aller Farben benutzen die eben in Paris stattgehabten Wahlen zur Nationalversamm\nlung um da« Widersinnige eine« allgemeinen Wahlrecht« daran , kündigt an, daß die Sperre an der tesfiner Grenze, gegen zu zeigen. „Läßt fich«, fragt der whigqifche Globe, „läßt fich ! die Lombardei hin, burch General Radetzky bereit« begonnen etwas Verkehrteres, etwa« Unheilvolleres denken alS ganz Paris ^ habe. Die Regierung hat durch eine Proklamation da« Volk und das ganze in und Um Paris liegende Heer in Aufregung mit allen dießfälligen Vorgängen bekannt gemacht, zu stürze», um drei in der Nationalversammlung erledigte Sitze wieder zu besetzen? Welch ein Berg in GeburtSnöthen um eine MauS zu gebären! Dieser Mechanismus ist ganz unge heuerlich und die Franzosen müssen das nachgerade fühlen «\nItalien. Palermo, l». September. Frankreich und England haben dem Könige von Neapel den Waffenstillstand mit Sicilien auferlegt. Die hiesige Regierung hat ihn auch angenommen, setzt aber die KriegSrüstungen mit dem größten Eifer fort. Lugano, 19. September. Der heutige Republikaner\nDer Verein der Wiener Journalisten hat sich ton-stituirt und ein Comite« von 11 Gliedern ernannt. Von 7S Stimmenden erhielten folgende Herren die meisten Stimmen: Tausenau Sl, Auraada SS, Zang Sl, Be cher 49, Niederhuber SS, Friedmann 87, Szarvasy S2 Häfner S.l, Neustadt so, Bodenstedt so, MoschanSky 28 Theater. K. K. Hof« und Rational - Theater: Di, Piccolomini. Theater nächst dem Kär«th»«rthor Zum treuen Schäfer.\nZierate. Neue politische Zeitung in Wien! O st - D e n t s ch e P\n- r »» ; V ry r p redigirt von . ^ I. K u r a u d a Täglich (mit Ausnahme SonntagS) ein Bogen in gr. Folio. Diese Zeitung tritt mit dem ersten Oktober in« Leben. Die unterzeichnete BerlagShandlung »erschmäht c<, durch vorgreifend« Anpreisung anzulocken; sie »erweist aus das Blatt selbst. Wir dürfen hoffen. daß die Freunde des Vaterlande« und der Freiheil jenen sittlichen Ernst und jene besonnene Energie darin finden werden, welche der Anbahnung eine« freien und geordneten Staatt-lebens vor Allem Noth thun. Die Verlagshandlung wird im Bereine mit der Redaktion keine Opfer scheuen, dies« Zeitung durch Reichthum de« Materials nnd gesicherte Unabhängigkeit zu einem würdigen Organ der Oeffentlichkeit zu machen. Mehrere ausgezeichnete Mitglieder des österreichischen Reichstage« und der Frankfurter Nationalversammlung, welche der Re daktion ihre publizistische Unterstützung anboten, so wie eine wohlorganisirte Korrespondenz au« den bedeutendsten Städten, setzen die Ost-Deutsche Post in den Stand, die Einheit ihre« Streben« durch Mannigfaltigkeit de« Stoffe« und der Anschauung zu kräftige«. Wenn die östereichischen Vaterlandsfreunde einige Erinnerung für da« Wirken der »Grenzboten« au« der Zeit unserer Unterdrückung bewahrt haben, dann dürfen wir hoffen, daß sie die Ost-Deutsche Post nicht ohne Vertrauen zur Hand nehmen werden. Die Ost-Deutsche Post wird um halb 6 Uhr Abend« ausgegeben. Da« ExpeditivnS-Bureau befindet sich in der Stadt, Woll zeile Nr. 774. im Haft. „ Der Abonnements-Preis beträgt für da» ganze Zabr 12 fl. C. M, halbjährig 6 fi., »ierteljihciz 3 st., monatlich 1 ß.; die einzelne Nummer kostet Z kr. C. M. , , Abonnement« werden im Erpedition«-Bureau, Stadt, Wollzeile Nr. 774 im Hofe rechts, angenommen; ebfn so bei allen Postämtern ganzjährig 15 fl., halbjährig 7 fl. 30 kr., vierteljährig Z fl. 45 kr. C, M. \"\"ien, im September I8t8. Carl Gerold und Msoh«.\nPhotographie, Lichtbilder ans Papier. f70) Da« photographische Atelier von G. Koberwein befin det sich in der Stadt am Peter Nr. 57S, woselbst er täglich von S bi« 12 Uhr zu sprechen ist. s 7 slvsZ Leopoldstadt an der Donau Nr 656 ist ein Stall zu vier Ständen sammt Wagenschuppen und Heukammer zu ha ben. Auch eine kleine Wohnung ist daselbst zu vermiethen. Auskunft beim Hausmeister. s4Z lüq lÄ Wohnung zu vermietheu. In der Herrengasse, Nr. 251 im2. Stockeist eine Wohnung, bestehend au« einem Salon, 3 Zimmern und 2 Kabinetten, soqlcich oder von Michaeli an halbjährig zu vermiethen, Auskunst ertheilt der Portier des Kasino-Vereins. s,05Z . s2l Leopoldstadt an der Donau Nr. 656, ist ein Stall zu 4 Ständen isammt Wagenschupfen und Heukammer 'zu habe». Auch eine kleine Wohnung ist daselbst zu vermiethen. Au«kunft beim Hausmeister.\nsisoi lÄ Eine schöne Jahreswohnung. Bestehend aus 7 großer» und kleinen Gassen - und Hoszim-mern, sind in der großen Schulenstraße, Nr. 823 im I.Stock, sogleich fortwährend zu vermiethen. s132j . Ein Goldarbeiterlehrling wird aufgenommen. Nähere« hier über zu erfahren: Wieden, Schiffgasse Nr. 915—916, I. Stock, Thür Nr. 15. sllvZ fSI Alte Wieden, Heugaffe, vis s vis vom Fürst Schwarzenberg-fchen Palais, Haus Nr. 106 im zweiten Stock, Tbür Nr. 15, .st ein nett möblirte« Gaffenzimmer zu verlassen und gleich zu beziehen-\nMöblirte AEohnuug ss) in der Stadt Nr. 41 am Minoritenplatz, im Zten Stocke, beste hend in vier großen parketirten Zimmern mit Aussicht auf die Gaffe und zwei Zimmern im Hofe, Küche, B^en und Holzlage täglich zu beziehen. < Nähere Auskunft bei 4em Portier daselbj^\nsl33Z > x,i Ein in allen Fächern wohl unterrichteter Mann, der deutschen italienischen, hauptsächlich der französischen Sprache, durch einen längeren Aufenthnlt in Frankreich mächtig,, kann noch unbesetzte Stunden zum Unterricht verwenden. Gefällige Adressen werd« mil Chiffre X. 19 in der Erpedition dieses Blattes «genommen. ft19I \" ^ ^ Zo der Lehr - und Erziehungsanstalt fiir Fräulein, der Frau Konstanze Genersisch (geb. Duche«ne), Stadt, Kölnerhofgasse Nr. 738, beginnt vom I. Oktober d. Z. der gewöhnliche Lehr-Kursvt sür alle Klaffen. Außer allen vorgeschriebenen Lehrgegenstäuten der deutschen Sprache, werden die Mädchen auch in aller Art Handarbeit, im Zeichnen, Tanzen und in fremden Sprachen unter' richtet, worunter die französische al« die Hdnversationssprache ei»> geführt ist. Es werden auch Mädchen jehe« Alter« zur gänzliche» Verpflegung übernommen. Nähere Auskunft wird ron der Vor steherin daselbst mündlich ertheilt.\nAlalackes sechstes. Georg Neu, früher Sekundär - Wundarzt im kaiferl. königl. allgemei nen Krankenhause, welcher sich seit Jahren au«schliei> lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von 11 bi« s Uhr in seinem eigen« hierzu bestimmten feparirten Ordina Usus-Appartement, Stock im Sisenplatz^Nr. 1081, ersten Stock, zu treffen. > fs\nSS. September.\nLandeSprodnkte\nSchafwolle, Sinschur ganz feine » » feine » » mittelseine » - » ordinäre » » Lammwolle » Zweischur feine . . » » mittelseine » » ordinäre. » » Zakel ungar. Pottasche, feine illyrische . » weiße . . . , » blaustich.... » blaue ... Soda, kalcinirte feine ungar. Honig, gelber Rofenauer Wach«. » » . . . Unschlitt, Kernscheiben . . . » Wammen . . . Schweinfette, hiesige . . . » transito serbisch« Hanf, roher Apathiner » gehechelter .... Knoppern, alte Prima (Pest. Küb.) » neue .... Leder, Pfundleder » Terzenleder .... Oele, raffinirte« Repsil . . Repssamen, gebaueter . . Spiritus, da» Grad . . . Kleesamen Steirischer... » Luzerner . . .\nWien\nvon\nbis\n80 6S SV 52 44 »0 32 13'/. 12 V. \"V. 10'/. 14 17'/. 30 25 25 107, 6 S'/. 62 56 2«'/. 27 kr.\n100 80 56 »4 SV 44 34 14 12'/. \"'/. 10'/. 18 32 27 26 II '«7. 66 58 21 28 kr 16\nP - st\nWechsel- und «old-Kourfe\nvon\nbis\nHapier\nGeld\n« >\n1VS\n1SI'/.\n45 34\n65 46\nLugtturg ^ ^ Monat«\n—\n1087.\n50\n64\n—\n1087.\n38 32\nS2 42\n—\n—\n26\n30\n'\n—\n»607.\n10'/. 0'/.\n11 »7.\nÄS ° ^\n—\n' —\n9\n- -\n10«\n13 80\n14 86\n—-\nfl.I0.SS\n—\n108\nMan« t kllP Sicht vaw > 2 Mvnatr ' '\n—\n128\n»'/.\n97.\nMarseille, 2 Monat« . .\n—\n1277.\n17\n32\nPrag, kurze Sicht . . .\n—\n6\nTriest \n—\n47.\nS\nWenedig \n—\n—\n—\nKonstantinopel, 31 T. Sicht\n—\n--\n—\nSmyrna, 31 Tage Sicht\n—\nis 7.\n16\nBukarest, 31 Tage Sicht\n—\n-\nSV.\nS\nAgio der kaiserl Dukaten\n137.\n!\n—\ndetto holländischen . NapoleonSd'or ....\n13\n—\n—\n—\nst.8.42\n167.\n17\n!Souverain«d'or . . .\n14.45\n-\n«ours-Bericht\ntaatsschuldverschreibungen zu s Percent detto 4 Percent detto 3 Percent detto 2'/, Percent detto 1 Percent detto vom Z. 1834, zu 500 fl. detto » 1839, zu 250 fl. Banko-Obligationen zu 2'/, Perceot Bankaktien Esterhazy 40 fl. Loose .... Kaiser-Ferdinands-Nordbahn . . Mailänder Eisenbahn Wien-Gloggnitzer, fl. 500 . . . Aktien der venetian. Handett-Gesell Monza-Eisenbahn ..... Livorno ......... Bergamo ........ Pester-Central . . . . ... Preßburg-Tyrnauer-Aktien . . . Pester-Brücken....... Siena . . . . . .... Lncca-Pisa ........ Groffetto ........ Appenino . . . . . . . .\nAbend - Kourse. I Nordbahn 105 — 7 Livorno SS'/, I- /,. Sprvcent. 78'/, —'/,-\nPapier\nGeld\n79\n787.\n6S\n64\n42\n\"'/.\n130\n29\n897.\n88'/.\n50\n—\n1095\n8S\nS2\nSl\n105'/.\nS\n71\n70\n96\n9S\n««7.\n6S'/.\n64\n63\nS7\n—\n9S7.\nWien. Produkte sind we> nig am Lager, in Knoppern begin nen die Zufuhren etwa« stärker, neue Waare wird jedoch nicht un ter fl. 5'/, gegeben. Um Zwet-schen ist wenig Krage, türkische Waare wäre zu st. 5'/, » 6 zu haben. Pest, 26. Sept. Die Nach richt, daß die Regierung alle Re morqueur« zum eigenen Gebrauch in Beschlag genommen, wirkt sehr entmuthigend und wird auf den ohnedies flauen Verkehr um so nachtheiligern Einfluß üben, alt die Verladungen zu Lande wegen Mangel an Frachtern und wegen Unsicherheit der Straßen sowohl theuer al« erschwert sind. < Bvrse-Bericht Gerüchte von Unruhen in Württemberg und der »bdikatioa de« Königs drückten die Börse, die ohnedies der israelitischen Geschäft« tage wegen gewöhnlich um dieft Zeit geschäftslo« ist. Devisen sehr begehrt und fehlend. S o l d »h« Z«dm.\nt:n\nHerausgeber: August Zang. — Haupt-Redacteur: » Leopold Landsteiner. Druck »on Carl Serold s- Sohn, Dominikanerplatz Ar. 667."}