{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/124030d52b3212cf0fd4405cec35b65f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I7S Lernfreiheit und Lehrfrciheit. Mit Beziehung auf die eben so Verschriebenen Zeilen in der vorigen Nummer (Nr. 1 der neuen Folge) dieser Blätter wird mitgetheilt: Am 19. dieses Monats um 8 Uhr Früh versammelte der Vice - Direktor der me dizinisch-chirurgischen Studien, Dr. Feuchtersleben die sämmtlichen Professoren dieser Studier;, an der Universität, und forderte sie auf sich einem Antrage, den er stellte, an zuschließen. Dieser Antrag ging dahin: sogleich eine Petition um Lehr- und Lernfteihcit gemeinschaftlich zu unterzeichnen, und den Ständen zur Beherzignng ungesäumt vorzule gen. Die Punkte, welche Feuchtersleben als die wesentlichen hinstellte, sind folgende: Lehrfreiheit, unbeschränkt; d. h. daß öffentliche Vorlesungen jedem Fähigen gestattet, und Professoren wie Docenten bei den Grundsätzen, dem Plane und der Be handlung ihrer Lehrfächer durch nichts gebunden seyn sollen, als durch ihre Neberzeugung und den Zustand der Wissenschaft; Lernfreiheit, in der Art, daß zwar der, nach den Gesetzen zur Aufnahme in dieses Studium Befähigte, diejenigen Gegenstände, welche für die einzelnen Zweige der Heilkunst (Medicin, Chirurgie, Pharmacie, Veterinärkunde) nothwendig und vorge schrieben sind, höre; daß er jedoch dabei völlig freie Wahl iu der Bestimmung des Gesammtzeitraumes, den er dem Studium widmen will, — in der Rechenfolge der zu hörenden Gegenstände habe, nur mit der Anordnung, die theoretischen Fächer den prak tischen voranzuschicken, daß er keinem Zwange im Besuche der Kollegien unterworfen, und nicht eher, als am Schluße seiner Gesammtstudien gehalten sey, einer Prüfung, dann aber einer rigorosen Prüfung sich zu unterziehen. Die Professoren, den Fortschritt der Bildung und ihre Ehre jedem kleinlichen In teresse vorziehend, unterfertigten einmüthig, und der Mce-Direktor verfügte sich, begleitet von den beiden ältesten Professoren v. Wattmann und v. Rosas, sogleich zu dem Vorsitzer der Landstände, dem Herrn Grafen von Montecuculi, der die Deputation und ihr An suchen mit dem herzlichsten Entgegenkommen empfing, und mit der Zusicherung der kräf tigsten Unterstützung ihrer zeitgemäßen Wünsche entließ. Dies die Thatsache. Es ist zu wünschen, daß auch die Lehrkörper der andern Fakultäten, so weit es ihre Bedürf nisse erheischen, und ihre Verhältnisse gestatten, diesem Beispiele folgen; Feuchtersleben konnte sie nicht erst weitläufig in's Einvernehmen ziehen, wenn er den kostbaren Augen blick nicht verlieren wollte; er ging von dem Grundsätze aus, daß jeder, unbekümmert um bedingende Rücksichten seiner Aufgabe zu genügen habe. Es ist zu wünschen, daß Alle so denken; zu wünschen, daß die Forderungen des Unterrichtswesens, die ersten, nicht die letzten, an Wichtigkeit und Bedeutung für den allgemeinen Fortschritt, von der Nation und ihren Leitern erkannt und gewürdigt; vor Allem zu wünschen, daß sie zur Zeit der Berathung von Jenen vertreten werden, die in dieser Sache ein gründliches, ein tiefer eingehendes, ein kompetentes Wort zu sprechen berufen sind! Fürst Metternich in Feldsierg. In der Nacht vom Montag auf den Dienstag also vom lg. auf den 2V. d. M. versammelte sich um das Schloß FeldSPerg wo Fürst Metternich die ganze Zeit verbracht hatte, eine Menschenmasse theils Fackeln tragend, theils bewaffnet, und drohte augen blicklich daS Schloß zu zerstören, wenn Metternich nicht sogleich abreiste. Man be schwichtigte die Menschenmasse indem derselben versprochen wurde ungesäumt weitere"}