{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014766/c7ae216fb9c0f4fb9e035a0ba040f2e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Friedens'zu treten, wodurch die Vermittlung ihren Gegen stand verlöre. Sollte ihr dieß gelingen , sy wär« für die Re gierung der französischen Republik ein Vorwand gefunden, um den Frieden zu erhalten, denn es scheint fast so, als suche sie nur nach einem solchen. Was soll Vermittlung, was soll gar Intervention bedeuten, wenn alle Regierungen, die sie etwa anginge, zufrieden gestellt sind? Es ist nur die Frage, cb dieß möglich ist. Der Minister der öffentlichen Arbei ten Schwarzer hat nun, nachdem seine Entlassung das Erste mal nicht angenommen wurde, gestern abermals seine Di-mission eingereicht, und soll, wie es heißt, gesonnen seyn, nach seinem Austritt aus dem Ministerium wieder die Redak tion der atlg^ österr. Zeitung zu übernehmen. — Die Cho lera scheint uns bis jetzt verschonen zu wollen. ES find wohl auch hier schon einzelne sogenannte Eholerafälle vorgekommen,, aber in so geringer Anzahl und gottlob sowenig bösartig, daß man sie nicht als vas wirkliche Erscheinen desgefürcöteten asia tischen Gastes bezeichnen kann. Die Sterblichkeit ist übrigens gerade jetzt in Wien weil geringer, als sie sonst in dieser Jah reszeit zu seyn pflegt, denn man zählt kaum 25 bis 3V Ver storbene täglich, was für eine Residenz mit einer Bevölkerung von nahe an 42Y,0gv Seelen gewiß nicht bedeutend ist. Wien, den 1i. Sept. Die von hier abgereiste ungarische Deputation hat, wie Man eben vernimmt, in Preßburg eine sehr ungünstige Aufnahme gefunden, und ihre Manifestation durch das Aufstecken der rothe» Fahne und Abzeichen erregte bei den dortigen Bewohnern den allgemeinen Unwillen in einem solchen Grade, daß man sie kaum landen lassen wollte. (Nach einigen wollten die Preßburger Bürger sogar auf sie feuern.) Die Bürger drangen darauf; die rothe Fahne abzu nehmen , und sowohl in Preßburg als in Oedenburg wurde die weiße Fahne aufgesteckt. Heute eingegangenen Nachrich ten aus Agram zufolge soll Jellächich mit seinen kroatischen Truppen erst gestern und heute die Drau an drei Punkten überschritten haben. Zugleich hat derselbe an dic Armee, an die Ungarn und an die österreichischen Völker Proklamationen erlassen, in welchen er sich über seine loyalen Gesinnungen und Absichle» offen auespricht. (A. Z.) Itugaru. P e st h , den 3. Sept. Brieflichen Nachrichten zu Folge , werden, in mehreren Städten und Festungen Un garns von Seite der Bürgerschaft Konferenzen gehalten und beschlossen, hei Annäherung der Truppen deS Banus von Kroa tien .eine Deputation mit weißer Fahne entgegen zu senden, indessen aber die habsburgischcn kaiserlichen Fahnen auf alle Häuser auszupflanzen. Aus dem Hauptquartier des am 9. an drei Punkten über die Drave in Ungarn eingerückten BcmuS von Kroatien Jel» lachich, sind uns so eben sein Manifest an dir österreichischen Völker, eine, Proklamation an die Ungarn und ein Aufruf an seine Wassenbiüter daselbst , zugekommen. Der BanuS verkündet in seinem Manifest, daß die Beschuldigungen einer Reaktion, deren ihn deutsche und «»garisch: Wühler beschul digen, leeres Hirngespinst sey. Erkämpfe, so wie in den Märzlagen, für Freiheit und gleiche Berechtigung aller Na-iionalitälen, die der starre Magyarismus so standhaft ver^ weigert. -— Nach Berichten aus Oedendurg von gestern, liat die dortige Bevölkerung den ungarischen Behörden jede Äe-trutirnng verweigert, im KoniitatShanS Verwüstungen ange. richtet, und laut erklärt, sie werde sich für Kossuth nicht ab schlachten la»en. Pesth, den 9. Sept. Wie behauptet wird, ziehen sich um Pesth, und zwar oh n e W i f fe n d eS Min i ste ri u m S stärke Reiterhaufen zusammen. Auch wurde gestern plötzlich das Platzkcmnionro vcn Pesth nach Ofen übersiedelt. Dieß, so wie rie Mrnrnnuna des auf cie Konstitution noch nicht beei digten H-eldmarschatt-LieiitenantS Hrabowsly zum Festungs-temmandantcn vcn Ofen erregt große Besorgniß im Schooße cer Uilraparlhli.und ce ist bereiti! eine Deputation vom (Lleich-Erzlzcr!^,P.ilatin gesendet worden, um Äs.- ^ 6° Punkte ;u verlangen. Es geht das G«» bekritdiik!^ \"\"\"I die Reichstagsdepuration nicht al! D k. o Zurückbringe, ohne Weilers Schaar ^ prcklamiren. ^ Die verzweifelnde zcnd um'aiüt il,» wiewohl täglich zusammenschwel-/ 3 ) ,und von semer sogenannten Leibwache sind\nAg.bis.40-Mann beständig in feinem Hause. Del Z«g der KUeh««de>» nach Dsutschjand d«««rt fort. ^ > <Webe«-bÄsgen« > Kronstadt, den l. - Sept. In Folge höheren Auftrag«« find!von Unseitm Oberrichter im Wege der PoUzei. heut» all« hiehir geflüchtet«« Walachen, vomFürsten Bibesco^lb» bi» Mdem «Geringsten, schärfstens bedeütetwor-den? binnen drei Z«g«n Kronstadt zu räumen , undwennsie eS!«ichtivorjögeN in-ihre\"Heii»iath zurückkehren, ihrenAuf» enthattsart imzJnyern von Ungarn, In einigen angegebenen Somitatea zu nehmen. Fürst Bibescosoll, wenn eraus Kron stadt entfernte wird, gesonnen seyn, ehe er in eine andere Stadt zieht, lieber sich in das russische Lager zu begeben. -. iV om ung ar.i sch <serbi sch en Kriegs sch auplatz, 8. Sept. Als. die serbischen Heerführer bei Perlaßz die Nach richt.erhielten , das die Magyaren eine Masse von 3S,VV0 Maqn bei .Femeritl undJarck konzentriren, unv einen Haupt» streich gegen, die Serben ^auBzuführen beabsichtigten, rückte dgs.ganze.Perlaßzer Lager bis auf 20V Mann ,' die zur Bese tzung einiger Kanonen zurück blieben, gegen Femerin und Ja» rak wo dir Magysren eine große.Nieverlage erlitten haben. Nichts desto.weniger wurde die Schlappe bei Perlaßz dem Kommanda'Nten.Drakulits als ein Verrath vorgehalten, dem Pern/hMen nach ist derselbe in Anklagestand versetzt, und dem serbischMlNatjonal-KriegSgerichte in Semlin überliefert wor-den.i.Uoter solchen Umständen kann man dem Obersten.KiH die .EMürmung des Perlaßzer Lagers als keine erhebliche Stra tegie bezeichnen.. Brieflichen Nachrichten zufolge haben sich die SerH?n.konzmtrirt, und- unter Kommandanten Cforich mit klingenpep» spiele.sind.fliegendcn Fahnen am 5. d. M. in Pexlaßz mit einer, bedeutenden Masse einmarfchirt. Aus d!« traurige.Nachricht, daß die .Magyaren den Baderlitza und meHrxre ansehnliche serbische.Familienväter i« magyarischen Örlsch^steil standrechtmäßig hinrichten ließen, ist das serbische L.agex^ surchthar,erbittert.. In ^vlge> dessen treten die Serben osse.ysip.KV5, und hapen.einen neuenSi.g am 6. d. M. erkämpft, 'nach. einxm,.l'lutigen^Kampf haben die Serben Futtak, Ker, Pirds, VegexS.hebauptet, und gegen WerbaSz einen hacnäckigen Angriffgemqcht ; außer. General Vechtold, sollen verlässigen Nachrichten zufylge,^dieKomina>idanken Wollenhoser, Ottin» gpr re'sigyirt.haben , Kommandant Bakonyi ist erkrankt. In Thomas haben, die Serben gegen 4i) gefangene Hunsa-ger Natiöpalzarde eine.Großpiuth bewiesen ; sie wurden durch H TMc'gut.bewjrthet, und überzeugt, daß sowohl die serbischen als magyarischen Kirchew vollkommen bewacht werden, um ih-uen^zrz^cwtisen , daß die.S.ttben die Kirche als ein Heiligthum und^keine^faljls wie di«; Magyaren sie in Futtach profanirt haben, die Hunfagen wurden von St. Thomas entlassen,, mir dem Bedeuten, vie.Reise in ihre Heimath anzutreten. Alle Mili tärkommandanten, und auch, unser HrabowSky haben vom Wiener Ministerium den Befehl erhalten, daß sie die Linien-truppen in ihre Festung^urückzieyen, und sich indem Streite zwischen den Magyaren.und den Serben gänzlich neutral ver» halten sosten. . ^ , ^ Triest, den 9. Sept. Venedig ist trotz der strengsten Blockade vcn der Landseile reichlich.mit Lebens--Mitteln versehen, sogar Eis wird, aus dem Römischen in Menge eingeführt, so daß die Kassee'o au, Markusplatze vor wie nach der Sammelplatz der schönen Welt und der geistrei chen Müßiggänger sind. Piemout-sifche Truppen gibt es keine mehr, weder in der Stadt noch auf den Festungen. aber Rö, mer und Lombarden glänzen noch in ihren bunten Uniformen und die Forts längs des Lido sind beinahe bloß von römischen Trugen besetzt. Aus Venedig flüchten täglich zahlreiche Fa milien ^ die den letzten Rest ihrer Habe darauf verwandten, dir'<dran;wachen gegen das Festland zn bestechen , statt sich in ferneren Zwangskonlributioneiv zu verbluten. Schiffe, die von Venedig aussegeln wollen, müssen einen <Äulden pr. ^onne entrichten. Da der Friedl'of.Venedigs sich außer der' Stadthäuser Insel Murano befindet, so müssen auch die ar, men ^ccttn wit streng vidimirten Pässen versehen seyn, da sich bereits Falle ereignet haben , daß Leichengondeln sich-u Omnibus der Flüchtlinge verwandelten. Endlich soll es den Venelianern gelungen seyn, das ehemalige österr. Arieqs-dampfschiss Maria- Anna unter dem glorreichen Name\n5»—.viuria-?tnna unrer «cm glorreichen Namen Pio vom Stapel zu bringen. DaS Voot soll stark bemannt im Verlag und unter Verantwortung des Johann Schumacher."}