{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014761/e78731972de1354f3afc8d8ec8c7b3e2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4»?\n«i«r a»eign»ttn Behörde siberdie Sag« der Vach« genügend« »u g»b»n, unb ota« el^e solche MM «< itnnitglich, j^e gGWW ZU btürthiuni Md z^eikmMig iveiter I» fßh» reu. po N »S un« ä^ptttch unbekannt, welche Forderungen Ztalien HtstMt, m>d innneweit flr Oeftrsrrich ünürnvitntr?n hat ; wir wiffennicht wie Frankreich sich vishrr »rrlirte, und l» welcher Weise England »ermittelr. Jeder Schritt der hohen Nationalversammlung ohn» eine genügende j^enktniß all' die» ser Verhältnisse kiNnte als ein übereilter bezeichnet werden, und eher Schaden Als Vortheil bringen. Hingegen ist die bald los Leben tretende ^»nlrnlgewalt Im Stande stniellcr glaub haste und vollständige ÄnSiunfl zu gebend Ihr Ausschuß trägt deshalb daraüs «n: Alle bisherigen Darstellungen und An trag» sogleich an jene cenirale^Behörde ab^gvb,n «iiil dem Ersuchen, daß sie durch das verantwortliche Ministeriuui die hohe Nationalversammlung eiligst über die ^age der Dinge in Fkenntniß setze» den Frieden befördere und sich darüber er kläre: ob es nach den vorliegenden Verhältnissen zweckmäßig sey den krieaführenden Machten eine Vermittlung Deutsch lands anzubiethen. (A. Z.) L e i p z i g , den 21. Juli. Seit der Wahl des Erzherzogs Johann zum Reichsveriveser hat sich in Sachsen ein ganz ver änderter Zustand der Dinge hrränSgrstellt^ Die Radikalen, Kommunisten und Republikaner sind verstummt, Ruhe und Ordnung kehren allenthalben zurück, mik ihnen Vertrauen, Kredit , und in Folge dessen leben auch Hantel und Gewerb-ihätigkcil mehr und mehr wieder auf, so daß man jetzt schon eiste bessere Michäeismesse hofft. (Augsb. Ztg.) . .Mainz, den 19. Juli. Heute um I<> Uhr Vormittags ist die von hier nach Wiesbaden gesendete Artillerie nnd Kaval lerie wieder hier eingerückt ; auch die übrigen Reichstruppen werden .morgrn von dort abmarschircn, da die Waffenablie-serljrig in größter Ruhe bewerkstelligt worden ist. Der de-^nokrotische Verein hat heute einen Protest gegen den letzten Erlaß der Regierung anschlagen lassen. Visenach, den 20. Juli. In einer derlrtztcnNummern der OberpostamtS-Zeitung l»'eß es von Paris, daß mandurch ^Maueranschläge bekannt gemacht habe: eS seyen Pferde und Gquipage des Grafen von Paris und der Herzogin von Or leans zu verkaufen. Hier, wo die unglückliche Fürstin sich ein Asyl gewählt hat, konnte man schon seit dein Anfange ihres Aufenthalts die Bemerkung machen, daß sie sich jedes fürstli-.chen Aufwandes freiwillig begeben. Da ihre Söhne katholisch ,sin^,.fo besuchen sie die kleine katholische Kirche. Der Pfarrer .wollte. den Fürstenkindern einen besondern Platz anweisen; auch ließ er, weil die Kirche selbst zu einfach ausgestattet ist, zu der Herzogin, um sie um einige Teppiche und Kissen zur Veguemlichkeit derSöhnezu bitten; allein die nun schon seitdem Tode ihresGemahls an Trauer und Entbehrung gewöhnteDame erwiderte dem Geistlichen, daß ihre Kinder durchaus keine Aus zeichnung erhalten dürsten. Sie selbst lebt in größter Einfach» heis und Stille, und erhält nnr von Zeit zu Zeit Besuch von diesem oder jenem Gliede der großherzoglichen Familie. (F. O. P. A. Z.) Haderö leben, den !7. Juli. So eben ist der General-liculenant v. Neumann, Generaladjutant bei Sr. Majestät dein Könige von Preußen, hier angekommen und ha:, wie man bestimmt weiß, den wiederholten Befehl an den Gene ral Wrangel überbracht, den bereits in Unterhandlung begrif-fenen Waffenstillstand mit den Dänen n»r unter solchen Be dingungen abzuschließen, daß die Ratifikation desselben durch den Reichsverweser Deutschlands uiil Sicherheit erwartet wer den kann. (Frkf. O. P. Ztg.) Hamburg, den 17. Juli. Welcker hat bei seiner kurze» A»wesenheit in Homburg die dortigen Anfänge einer deutschen Flotte, die wir der unermüdlichen und aufopfernden Thätig keit des hiesigen Kriegsmarine-Komitce verdanken, in Augen schein genommen; eine Fregatte, eine Korvette und drei \" Dampfschifst: von über 200 Pferdekraft werden in nicht gar langer Zeit, man meint in weniger als einem Monat, voll ständig ausgerüstet und bemannt seyn. Es ist dieß ein außer ordentliches Resultat, wenn man bedenkt, daß es durch die Thätigkeit einiger Privatleute in drei Monaten errungen ist. .Gestern gaben die Fregatte Deutschland und die Korvette Franklin 21 Schüfe zu Ehren des Er,Herzas Jokann. (D. k, Ztg.) . ^ -Preusten. Königsberg, den 13. Juli. Es sind hier in der letzteren Zeit einige Fälle von Erkrankungen an der Brechruhr vorgekommen, ja einige Personen, bci welchen diese Krankheit einen sehr bösartigen Charakter annahm, der von der eigentlichen Eholcra nicht viel zu riirterscheiten war, sind an derselben sogar gestorben. Nachrichten aus Memel zufolge, bestätigt es sich» daß die Cholera bereits in Riga aüsgrbro-chcn, und herrscht dieselbe auch schon an einigen Orten auf 30 bis >40 Meilen dicßseitS Petersburg; überall soll sie sich sehr bösartig zeigrn. (D. k. Ztg.) Spanien. Madrid, den 12. Juli.' Dl»Schwester des Königs, wel\nch« di« Königin wegen ihrer Seirach mit Herrq «»Utlly Zkent« ihrer Nichte auf die ihr gMhrSndea Titel «ad MHren stlz ertllrt halte, btha«pt»t nnmn»he, sie fq Ävtrrza« worden, und verlangt selbst die Aufhebung der Heirath. NeNte iftvon Vakadvlid, wo sich die Prinzessin b« d^. en^ernt, und elne Untersuchung über die Sache erötl werden.— AK« BrlefrauS KMaloat«» «eid»n DbereinKt«»-» ^tenv, Cabrera hatze^ich grsPenHauschungen über di« Gtd»' mung der Einwohner hingegeben. Seine «egenwart hKtte durchaus keine Wirkung hervorgebracht. (Frkf. O.P.A. Ztg.) GroHbrttan«»ey» London, den 14. Juli. Fürst.Metternlch beabsichtigt, den bevorstehenden Herbst sowie den darauf folgende« Win ter in Brlghton zuzubringen. — Das Quarterly Iieview ent« hält eine genaue Angabe des Vermögens, welches Ludwig Philipp noch besitzt. Dasselbe belauft-sich , alles zusammen« genommen, kaum auf30,000 Liv. St. Man .sieht hieraus, wie eS sich uiil den angeblichen Schätzen verhielt, welche der-stlbe in der Fremde angelegt haben sollte. (Frkf. Ztg.) Frankreich. Paris, den >8. Juli. Eine Ordonnanz Eavaignac'S er» nennt Hrn. Marie zum Justizminister, Hrn. Julius Bastide znm Minister des AuSivartigeu und den Schiffskapitän,.Ver^ ninao zutn Seeminisier. Die Entlassung der Hrn. Bethmont und General Bedeau, dessen baldige Genesung von her beim letzten Aufstand erhaltenen Wnnde immer zweifelhafter wird, ist angenommen. ' Paris, den 19. Juli. Bei der heutigen zweiten Abstim mung (bei.der ersten wurde keine absolute Majorität erzielt) würde Marrast mit absoluter. Stimmenmehrheit zum ^Präsi' denken derNational Versammlung erwählt, und als solcher proklamirt. Er erhieltet l Stimmen, Lacrosse 334, Bac^20» Paris, den 20. Juli. Der Diktator Cavaignac hat an die Stelle des zum Präsidenten der National - Versammlung erwählten Bürgers Märrast, den Bürger Trouve Ehauvel zum Seine Präseklen und den BürgerDncon an des Letztern Stelle zum Polizei-Präfekten ernannt. (Jour. Debatö.) Italien» Die <Zi>«5stln ,ii ^lilano bringt folgenden Bericht über die Niederlage der neapolitanischen Truppen bei Monteleone: General Nunziante ist nach ^einem. mehrstündigen ,Gs/echte von Vin Ealabresen gänzlich aufs Haupt geschlagen wyrden. Von seinen 5000 Mann Trnppen sind, kaum 800 mit dem - Leben davon gekommen. Der General selbst wurde unter den Todten gefunden. Mau hielt ihn Anfangs.selbst für todt, er war aber nur schwer verwundet. .Die von den Kalabrpsen er beutete Kasse enthielt 32,000 Stück Dukaten. HZie Sieger sollten den Tag darauf gegen.Monteleone rücken, wo noch eine Kolonne der königlichen.Truppen zu .bekämpfen war. (Press.) -(Bedarf wohl erst der. Bestättigung). Ankona, den 18. Juli. ..Se. Heiligkeit der Pabst hat förmlich gegen dcn Krieg protcstirt und sämmtliche Truppen zurückgernfen. Bereits, sind die> Karabiniere zum Theil schon zurückgekehrt und die übrigen werden nächstenS erwarlet. Man befürchter den Ausbrnch einer Bewegung in Rom. Die cccle« siastische Parthei .ist. weit stärker und auch entschlossener als die liberale. — Im piemontesischen Heere sind nunmehr we der Neapolitaner noch.Päbstliche, welche theils schon in'ihre Heimath zurückgekehrt, thcils auf dein Wege dahin sind.' Im Königreiche Neapel scheinen die Verhältnisse sich günstiger zu gestalten. In Kalabrien ist die Ruhe wie in den ändtren Provinzen fast gänzlich hergestellt. Serbien. Be lgrad, den 12. Juli. Die Cholera drang bis zur bul garischen tzstadt Widdin, auch bei uns in dem Dorfc Eraguje-watz sind 3 Fraucnperfonkn als Opfer der Eholera gefallen. In Galatz (Moldau) soll die Cholera stark zrafsircn. Der Tiroler Landtag vom Jahre (Fortsetzung.) Die wesentlichen Grundzügedes Verfassungsentwurfes sind nun in besprochener Weise festgestellt worden. So sehr sich in den g-machten Bcstimniungcn noch innncr das Streben nach Erhaltung provinzieller Sclbstständigkeit geltcild zu machen versuchte; so gewahrte man doch mit Be» rnhigung, daß dieses Streven nicht mehr so ganz ein bloßes Festhalren des Angewöhnten aus blinder Vorliebe für das Herkömmliche oder aus träger Apathie gcgcn etwas mühsam Sclbstznerwkrbendcs, thatig war» sondern durch cin allmäli-ges.Scltstbewußtwcrden einer höhcrn Entwickluiigsaüfgabe zeitgemäßen Fortschrittes geleitet und gehoben wurde.' Daß dieser Fortschritt eben noch keine Sprünge machte , liegt in seinem Begriffe und verbürgt die Sicherheit des Ganges und der Zielerreichung für die Zukunft, welche nicht müßig stehen bleiben, sondern ihr« Aufgaben nych besser lösen wird, als die Aegtnwart. —"}