{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844209/25bb110d6a74e6bf98dbb1f5236cf2fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Beilage zur Klagensurter - Zeitung Nro. 22.\nDer volkswirtschaftliche Ausschuß der constituirenden National - Versammlung zu Frankfurt, beschäftiget mit dem Entwürfe eines allgemeinen deutschen Zoll-Tarifs, ersucht die hierortige k. k. Landwirthschafts-Gesellschaft mit Zuschrift vom 8. August demselben eine möglichst erschöpfende Beantwortung nachstehender Fragen: t) Wie groß ist die Quantität Eisen, welche durchschnittlich in einer nach Größe und Produktion näher zu beschreibenden Landwirthschaft gebraucht wird? 2) In wie fern wird der Ackerbau durch Erhöhung oder Verminderung des Zollsatzes auf Eisen benachtheiligt oder gefördert? * 3) ->) Welche Nebengewerbe stnd in der Gegend des Befragten mit der Landwirthschaft verbunden, welchen Einfluß haben sie auf den Landbau selbst? K) Welchen Beschränkungen oder Begünstigungen unterliegen sie durch die jetzt beste henden näher zu bezeichnenden Zollsätze? c) Welche Abänderung der letzteren erscheint demnach im Interesse des Landbaues wunschenswcrth? 4) Die gleiche Frage wünschen wir in Bezug auf die Haupt-Erzeugnisse der Landwirth-fchaft vorzugsweise aus den Gegenden beantwortet, in denen Ausgang oder Eingang vom Aus» lande statt findet. Insbesondere wird 5) Auskunft darüber gewünscht, ob es im Interesse der inländischen Landwirthschaft liegt, den Eingang oder Ausgang von Vieh (magerem, gemästetem, Nutz-Vieh) zu begünstigen oder zu erschweren ? 6) In wie fern wirkt der näher anzugebende Preis des Viehsalzes auf den Verbrauch des Salzes ein, und welche Wünsche find in dieser Beziehung auszusprechen? bis längstens 1. September d. I. einzusenden, und da derselbe sich ferners vorbehält, einzelne Personen zur mündlichen Besprechung nach Frankfurt einzuladen, wolle die Gesellschaft binnen längstens 8 Tagen geeignete Männer hiezu in Vorschlag bringen. Der Ausschuß der Gesellschaft fordert daher die Mitglieder der Gesellschaft, so wie Jedermann, der über obige Fragepunkte Einficht und Erfahrung hat, dringend auf, sich künftigen Donnerstag den 24. d. M. Nachmittag um 3 Uhr im hierortigen kleinen ständischen Landhaussaale zur Berathung zu versammeln. Schriftliche Mittheilungen, die zur Beleuch tung obiger Frage-Punkte dienen können, werden von Jedermann mit Dank angenommen, und wollen an den Zuschuß der hierortigen Landwirthschafts-Gefellschaft ehemöglichst eingesen det werden. Eben so wird es erwünscht seyn, wenn von Seite der Herren Gau - Korrespon denten der Gesellschaft sogleich im Sinne dieser Aufforderung allenthalben Berathungen ge pflogen und dieRefultate hieher geleitet werden, da es sich um einen für das sandwirthschaftll-che Gewerbe so hochwichtigen Gegenstand handelt. Alagenfurt am St. August t848.\nDer Ausschuß der Gesellschaft."}