{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/9ce1ab0af0bac1fd5424a5bb3c7da995", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bejahung obiger Fragen entspringenden Folgen über nimmt? — Bach verlangt die Fragen schriftlich. Löhner interpellirt den Justiz-Minister: In Szege-din seien seit 1831 500 Italiener gefangen. Das vorige Ministerium gab auf eine Anfrage des Ungarischen Mi nisteriums keine Antwort; das Ungarische Ministerium fragte ein zweites und drittes Makl an / ' mir dem deuten^, bis 1., September fast Hmmtliche Gefangenes nach Wien schWnlzu wollen, die^Antwort ^es Mini-l steriums lautet?: nckn habe den Hyf-Commissar Monte-^ cuccoli beauftragt, für Unterbringung dieser Leute in' Italien zu sorgen und bitte das Ungarische Ministeriuni die Herschaffung nach Wien! zu verhindern. Liest San» ein angebliches ministerielles Schreiben in dieser Angele genheit...an Montecuccoli. Daraus also hervor, daß bei 500 Leute wegen „Hanges zu gesetzwidrigen Hand lungen'? seit 1831 in Szegedin eingesperrt seien, und das jetzige Ministerium hat nicht Anstand genommen, sie noch immer der Freiheit beraubt zu lassen. Fragt 1) ob die Zuschriften des Ungarischen Ministeriums bekannt seien; 2) ob es selbe auf den Tisch deck Hauses legen wolle; 3) wie es selbe ga.yz dem Grafen Montecuccoli überlas sen konnte; 4) wie es selbe nicht gleich freilassen konnte ; 5) ob es die Instruktionen des Grafen Montecuccoli auf den Tisch des Hauses niederlegen wolle? Bach, ob der Abgeordnete von Saatz nicht auch die letzte Zuschrift des Ungarischen Ministeriums kenne. Er habe vergebens nachgeforscht, warumdie AnHaltung ge schehen sei und habe sich daher an Montecuccoli gewen det , um in Italien die nöthigen Maßregeln zu treffe». Das Ungarische Ministerium habe gegen die Freilassung in Ungarn protestirt; stellt sich kein Grund der Anhak-tung hervor, so werden diese Leute in Italien freige lassen werden. Die Instruktionen Montecuccolis und des Iustiz-Commissars werden vorgelegt werden. Fedorovitsch fragt, ob Verfügungen getroffen sind, daß Tarnopol u. s. w., wegen der Cholera die nöthige ärztliche Hilfe habe u. f. w. Doblhoff könne nur die allgemeinen Maßregeln angeben. Es sind schon Aerzte von hier abgereist, von denen bald Berichte einlaufen werden, auch bezüglich alles andern Nöthigen ist Vorsorge getroffen. Stnolka interpellirt den Minister des Innern, was ' in Galizien geschehen, wo man noch immer die Errich tung von National-Gardey hindert, z. B. ein Bürger meister erklärte: Radetzky hat Mailand erobert und ihr Narren denkt noch> auf ein« National-Garde! Wird dieß schriftlich einreichen und um Abstellung bitten. Reime rshofer interpellirt wegen den Beschwerden, die noch immer dem Uebertritte zum evangelischen Glau ben entgegenstehen. Was geschehen, solchen Gewissens zwang hindanzuhalten. Doblhoff. Es sind schon Erleichterungen getroffen. Es wird zur Tagesordnung übergegangen. Weigel nimmt seinen Antrag zum Kudlich'schen An trage. zurück. Stiebers Antrag wird für schon erledigt erklärt; ebenso der Czugerkon's, Vitz's, Sugganz weist seinen Antrag der Commission zu. Herzig ebenso, mit dem Vorbehalte der Wiederaufnahme , wenn ihn die Commission nicht erledigte. Nun kommt der Antrag des Abg. Borrosch; Vak-kann wünscht ihn selbstständig nach der Geschäfts-Ord-nung behandelt. Borrosch unterstützt dieß. Brestl beantragt, daß d?r Antrag Borrosch's unmittelbar nach dem Kudlich'schen behandelt werde. Löhner macht den Präsidenten aufmerksam, daß Borrosch nur unter dieser Bedingung jetzt zurücktrete. Ob dieß die Kammer billi ge , sei nun eben die Frage. Lasser meint, wenn es ein selbstständiger Antrag sei, müsse er wie ein solcher behandelt werden, also unterstützt und entweder an die Abtheilungen verwiesen oder zur Vollberathung gezogen. Maier, wünscht zuerst entschieden, ob es ein Verbesse\nrungsantrag oder ein selbstständige\nist er aber erst seit heute als selbstständig zu betrachten.\nBrest! der Antragsteller verzichte\nt eben nur dann auf\ndie alsogleiche Berathung, wenn dmi Antrage, als selbst\nsei. In letztem Falle\nd. Borrosch erklärt -de, über den Antrag immung verlangen zu\nständigen die Priorität gegeben wi auch wenn letzteres verworfen wü als Verbesserungsantrag die Abf müssen. Der Schluß der Debatte wird geschlossen. Maier macht Borrosch auf einige Anachronismen aufmerksam. Hält übrigens den ganzen Antrag für einen Verbesserungsantrag; eine weitete Debatte darüber sei überflüssig. Trojan stimmt dein ganz bei, besonders wenn alle Puncte des Antrages nochmahls debattirt wer den sollten. Einige Absätze freilich sollten als selbststän dige Anträge herausgehoben werden. Eine Feststellung der Tagesordnung für längere Zeit könne er nicht zuge stehen. Helfert behauptet dasselbe. Brest! nimmt seinen Antragzurück.\nS8« Der 1. Punct des Antrages Borrosch's wird als schon erledigt erklärt. Borrosch wünscht noch eineBer-besserung angebracht. Man läßt dieß «icht zu und es HM beschlossen, zur Tagesordnung überzugchen. B re M trägt auf Trennung des 2. Absatzes iS Z Fragen an. B o r-xo sch spricht dafür, daß man wenigstens die WWe Freiheit, Löschung eines Wortes, ihm gönne. ^ Lasser. Verwahrt sich dagegen, denn d.aS Auslassen hes Wortes „volle\" sei ein neuer Verbesserungscmtra^. Meist dann auf diejenigen Puncte der schon HMs\"'' Beschlüsse hin, wodurch der 2. Punct des Borrosch's« Aurendemenrs theilweise schon erledigt ist. Borr o'M w'tll\"eittgegen reden, doch trifft ihn nicht die ReM Ionak wünscht zurTagesordnung übergegangen. L o hM'r legt Protest ein , habe Lasser sich auf das Gebieth der Debatte gemacht, so wolle er auch sein Recht darauf wahren^ B r e st- ! Mill nahmentliche Abstimmung, um zu wissen, wer durch Uebergang zur Tagesordnung die Kam mer erdrücken wolle. Er wird gehörig uprexstutzr und auch 10 Minuten Aufschüb werden zugestanden. Rieger bemerkt, daß jcheDebatteuber diesen Gegenstand nicht gestattet sei. Nach Wideraufnahme der Sitzung wird erklärt, der Antrag auf Uebergang zur. Tagesordnung sei. zurückgenommen; doch wird auf Hein's Antrag der Schluß der Debatte beschlossen. Io.nak istgegen Theilung des Antrages, weil die Kammer sich früher gegen Theilung einzelner Amen-dements ausgesprochen habe. Sie möge ihre eigenen Beschlüsse ehren. Hein spricht gegen die Art der Thei lung. Brauner. Der 2. Absatz ist schon in den früher gefaßten Beschlüssen enthalten, und die Auslassung des Wortes „volle\" Entschädigung erscheint ihm als Versuch, einen früheren Kammerbeschluß umzustoßen. Löhner spricht sich dagegen aus, daß es dem Abg. Lasser wie Keinem gegönnt war, sich in eine Debatte einzulassen, eine Parallelle zwischen seinem und Borrosch's Antrag zu ziehen. Ferner kann man nicht zugeben, daß bloße Weg lassung eines Wortes Verbesserung sei. (Zischen und Spotten Seitens der entgegengesetzten Partei unterbricht ihn.) Theilung der Fragen ist zulässig; denn h. 76 ward vor wenigen Tagen erst als wieder geltend erklart. Dar auf besteht er. Brest! bestätigt dieß. Im 2. Absätze des Borrosch'schen Antrages sei die Entschädigung durch den Staat etwas Neues, noch nicht Entschiedenes. Beck stimmt Lasser bei. Ist auch dafür, daß die Weglassung des Wortes „volle\" eine wesentliche Modification sei, keine bloße theilweise Zurücknahme. Trojan erklärt, er wisse nicht, daß man nachträgliche Abänderungen zu ließ, nur Druckfehler ließ man imLasser'schen Antrage ver bessern. Ob die Trennung gestattet sei, müsse die Kammer entscheiden. Szabe! macht auf die Inkonsequenz fluf-merksam, daß man am 1. September keine Debatte über einen wichtigen selbstständigen Antrag zuließ, und heute eine Debatte eröffnet über einen ganz zum Kudlich'schen Antrage gehörigen Gegenstand. Borrosch. Ueber die Berechtigung der Zurücknahme eines Theiles seines Antrages erkennt er keinen Zweifel. Er verstand immer nur volle, „billige\" Entschädigung. Auch beim Lasser'schen Antrage kamen ganz merkwürdige Druckfehler vor, z. B. durch Vermittlung des Staates, und Niemand hatte etwas gegen ihre Verbesserung. Er gebraucht dann das Wort. In jeder rationellen Ge hirnkammer gesteht man das Recht zu, im Einzelnen bejahte, im Ganzen verworfene Anträge, wieder als Gan zes vorzubringen; die Rechte und Centrum zischen und rufen zur Ordnung; die Linke klatjcht lebhaft. Gold mark meint, nach der Gefchäfts-Ordnung sei über die Trennung kein Kammerschluß Noth. Wird widerlegt. Der Antrag, diesen zweiten Punct zu trennen, wird verworfen. Der ganze zweite Punct des Borrosch'schen Antrages wird als schon erledigt erklärt. Abg. Herndl verlangt, da er nur bedingt seinen Antrag zurückgenommen habe, ihn jetzt zu discutiren, kann nicht gestattet werden. Der 3. Absatz im Borrosch'schen Antrage wird als schon erledigt erklärt; der 4., 5., 6. u. 7. Punct ebenfalls. Beim 8. Punct begehrt Borrosch nahmentlichen Aufruf. Nach H10 Minuten Frist nimmt Borrosch seinen Antrag aus Abstimmung mit Nahmensaufruf zurück, und über die nachfolgenden §§. seines Amendöments wird wie ge wöhnlich abgestimmt. Der 8., 9., 10., 11. u. 12., 13-, 14. und 15. Punct werden mit Majorität durch den Las ser'schen Antrag als erledigt erklärt. Hierauf kommt der Antrag des Abg. Peitler zur Abstimmung. Der Iste Punct ist als bereits erledigt vomAntragsteller zurückgenom men worden, ebenso der 2., 3., 4. und 6. Punct. Für den 6.Punct verlangt der Antragsteller die Abst immung durch Nahmensaufruf, worauf der Antrag auf 10 Minuten Zeit hinlänglich unterstützt wurde. Peitler nimmt darauf den 6. Punct zurück unter der Voraussetzung, die Com mission werde nicht denLandmann allein dieLast tragen lassen.\nPeitler nimmt auch 7, S u. 9 zurück, bis auf den 10 Punct. Die Aufhebung M vorerwähnten sogenannten 'WdatiaKAH'OHAi^ W>E»tschädigungs-Beträge für Mer^stichttten Septem ber 1648. Doch auch dies« PunÄ Of?d als schon er ledigt erklärt. Wasi! Kirsti überweist ssinen - Antrag der Com mission. O '' - -, Braun e r wünscht seiiW Antrag erst zuletzt behandelt. M kckmnt zuerft der P ö'dre»ffkW dieser behält sich vor, seinen Antrag dem Entwürfe fdee. Commission als Amsind^echMufHn. ^ ^ . B ra.« T)G 1.. Absatz sem'es AntH>Wentfällt; obwohl er weiter geht als der Lasser'sche, so hofft er doch auf die Commission. Der 2. Punct geht auch wei ter als der Lasser'sche, schränkt die Entschädigung mehr ein; nimmt aber auch diesen und den 3. Absatz zurück in derselben Hoffnung. Eben so den 4. und 5. Punct. Damit ist die Reihe der Verbesserungs-Anträge zum Kud l i ch'schen Antrage geschlossen. Meier tragt auf Schluß der Sitzung an. Borrosch hält die gefaßten Beschlüsse ifür wichtig genug zur Beruhigung des Volkes und wünscht dieß in einer Proklamation geschehen. Klaudy fordert Genugthuung von Borrosch wegen des Ausdruckes dieses, als hätte er seine politische Mei nung durch Mittheilungen der Minister bestimmen lassen, was eine Unwahrheit sei. Fordert Zurücknahme die ser Forderung. P r-'ä siden t findet keinen Grund, den Abgeordneren Borrosch zur Ordnung zu rufen, und was anders könne nicht die Folge sein. Der Schluß der Sitzung wird beschlossen. Nächste Sitzung ist morgen um 10 Uhr. Tagesordnung : 1) Vorlesung des Protokolls; 2) Wahl-Acten; 3) Formelle Fragen über Kudlichs An trag; 4) Der Selinger - Straßerische Antrag; 5) Die Gesetzentwürfe zur Sicherstellung der Abgeordneten.\nDeutschland (».) Frankfurt a M den 31. August. War es ein Eindruck der Freude oder der Besorgnis;, den die heu tige Mittheilung des Reichs-Ministers, Herrn Heckscher's, hervorbrachte, daß der Waffenstillstand mit Dänemark abgeschlossen sei? Die Mehrheit der Na-tional-Versammlung scheint sich aus die Seite der Be sorgten zu neigen. Indessen müssen wir unser Urtheil verschieben, bis wir Inhalt der Uebereinkunft ken nen. Äor der Han ) nur angezeigt, daß der Waf fenstillstand zu Stt'nr gebracht sei, aber über den In halt seiner Bedingung n nichts hinzugefügt. Zugleich ward erklart, daß auf die Eisenmann'schen Anfragen wegen Oesterreichs zc. den 3. September Antwort gegeben wer den solle. An der Wahl des Präsidenteü und seiner Stell vertreter für den folgenden Monath nahmen 436, 435 und in der dritten Abstimmung 417 Mitglieder Theil. Von den zuerst abgegebenen 436 Stimmzetteln wählten , 396 Herrn Heinrich v. Gagern. Die Ankündigung davon ward mit allgemeinem Beifallklatschen des Hauses und der Gallerien aufgenommen. Gagern dankte kurz, und setzte darauf das ihm von Neuem übertragene Amt fort. Zu Stellvertretern erhielt er wieder Herrn v. Soiron mit 284 und Herrn v. Hermann aus München mit 270 Stimmen. Dem Letzteren gegenüber hatte es der Candi-dat der Linken, Herr Heinrich Simon von Breslau, auf die beachtenswerthe Zahl von 108 Stimmen gebracht. Auch General v. Radowitz hatte 15 Stimmen aufzuweisen. Zum Behufe der Begründung einer Reichsbibli 0-thek hat die Hahn'sche Hofbuchhandlung in Hannover die sämmlichen Werke ihres Verlagskatalogs zur freien Verfügung des Reichstags gestellt. Herr Veit aus Ber lin und Herr Schwetschke aus Halle, Mitglieder der Ver sammlung , ahmten dieß Beispiel durch die Darbiethung der Werke ihres Verlags-sofort nach. Die Versammlung nahm die Gaben mit Dank an, und ein Ausschuß wird sich der Auswahl der Bücher unterziehen.—Außer einem Verzeichnisse fernerer Flottenbeiträge, worunter eine Bei steuer der Deutschen in Constantinopel, both die heutige Sitzung nichts Interessantes, wir müßten denn eine Art von wirkungslosem Protest der äußern Linken gegen Soirons Vicepräsidenten-Wahl hieher rechnen. Soiron war es bekanntlich, von welchem der Ordnungsruf wider Herrn Brentano ausging. Dieß kann oder mag ihm die betroffene Partei nicht verzeihen. Der Inhalt des Prote stes ist aber lächerlich genug und mit solchen Mitteln der Feindseligkeiten schadet man Niemanden als sich selber. Die Unterzeichneten erklärten nähmlich, sie hätten Hrn."}