{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/6bd87d8e305ca35aee4c56262e71de98", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "3S3 Sie werden dieß erkennen, wenn der Oberrichter in aller Breite die Thatsachen wieder käut, statt sie schlicht darzulegen ; wenn er sich in Abschweifungen über Oertlichkeiten, Zeit, Charaktere, Meinungen verliert, die mit der Sache gar nichts zu schaffen ha ben. -— Sie werden dieß am klarsten erkennen, wenn der Oberrichter es Sie merken läßt, daß, was für die Jury bis zum Schlüsse immer nur noch Beschuldigung ist, in seinen Augen sich schon ganz und gar in das erwiesene Verbrechen herausgestellt hat. Die Geschwornen werdm sich nicht beirren lassen, wenn der Oberrichter in seinem Bor trage spricht! So steht es in der Anklage —' und es ist gleichwohl nichts derart vor gekommen. — Aber nach dem StaatsanklSger spricht der Angeklagte und spricht sein Bertheidiger. Wegen der Beredsamkeit des Letztern wird der Geschworne sehr auf der Huth zu sein haben. — Das Publikum hat es selbst verschuldet, daß der Advocat seine große und tieft Kenntniß mehr im Dienst des Betrugs, als im Dienst des Rechts und der Wahrheit gebraucht. — Das Publikum bcmißt höchst verderblich den Ruhm der Advocaten nach den Schwierigkeiten der von ihnen gewonnenen Rechtsachen; gleichviel, mit welchen Kniffen, Scheingründen, Scheinbeweisen, sie gewonnen werden. So lange die so tief in den Vorstellungen der Nation wurzelnde Ansicht vorherrscht, so lange es nicht dem Advocaten zum Ehrenpunkt gemacht ist, jede Sache mit Unterschied zwar an zunehmen , sie aber nur zu dem Ende führen, wo sich ihm selbst Wahrheit und Recht deutlich herausstellen; so lange also das Vorurtheil besteht, den Advocaten geringer zu achten, wenn er in seiner- Sache unglücklich gewesen; so lange wird die Jury gegen seine Künste gerüstet und aus der Huth sein müssen. Vertheidiger und Ankläger han deln nach den gleichen Eingebungen; ihr Worte sagen zu viel und zu wenig. — Es ist bei der ersten Jury nicht zu besorgen, daß der Advocat im Uebermaße der Bewegungen, welche ihm das Unglück seines Angeklagten verursacht, zu schluchzen anfängt, daß er in ein so inniges, so natürliches Weinen ausbricht, bis dem Angeklagten selbst der Gedanke erwacht an seine Unschuld zu glauben, diese Verfeinerung der Advocatenkünste wird dem gewissenhaften Urtheil der ersten Jury Wiens voraussichtlich keine Gefahr drohen. — Aber wohl kann es sich ereignen, daß der Oberrichter beim Rxsüme voll! rechten Wege der Gerechtigkeit und Humanität weit abirrt.— Wir lassen die Erfahrung eines mächtigen und unbestechlichen Beobachters für uns sprechen, die wir mit der unermeßlichen Mehrheit der Nation angewiesen sind, das Wesen der Jury zu studiren. Der Franzose Carmenin, ein unbeugsamer Freund und Bertheidiger der Freiheiten des Volkes sagt: Was heißt denn die Debatte resümiren? Deutlich den Thatbestand darlegen, summarisch diebelastende und entlastende Zeugenaussage widerholen, zergliedern, was zur Unterstützung der Anklage und zur Unterstützung der Vertheidigung gesagt, aber auch nur was gesagt wurde, in einfacher, logischer Ordnung die Fragen aufstellen, welche die Jury beantworten soll. — Jedes Refümo muß klar, bestimmt, vollständig, unparteiisch, und in den wenigsten Wor ten zusammengesaßt sein. Wehe! so es dem Oberrichter beifäkt ein arglistiges und lei denschaftliches Resüem zu liefern! Er ist es, der die schlichten , ungelehrten, ängstlichen Glieder der Jury durch Spitzfindigkeiten und Kunstgriffe überwältigt! Er ist es, der ihre einfachen Gewissen übertäubt, ein Urtheil zu fällen, das nicht langsam und langsam zur Ueberzeugung gereist, wie die Blume langsam grünen und grüne Früchte bringe» im Schooß der freien Natur. Er ist eS, der ihre schuldlosen Geister mit einer Blutschuld be lastet. Much einem solchen Verräther der Gerechtigkeit. Die Ehrlosigkeit des Richters ist der Triumph des Angeklagten. Das unbestechliche Auge der Presse spürt jeden Justiz mord aus. Das Gesetz hat gewollt, daß alle Mal der Angeklagte das letzte Wort behalte, dessen Unschuld es nach einer menschlichen FMvn voraussetzt. — Beim Eintritt dieses"}