{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051868773/ac3f51911c58c678bce75cc0331c50f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Verantwortlicher Eigenthümer «nd Redakteur: M. G. Saphir.\n^7S.\nZwölfter Ja h r g a n g.\nSonnabend den 1. April 18«8.\nBotkstyümliche Grillen nnd Brillen.\non M.\nG. »\na p h i r.\nDenkt für's Volk, fühlt für's Volk, schreibt snr's Volk. Wir Schriftsteller sollen keine Nachtigallen mehr sein, die „Tirili\" singen, und keine Blumenmädchen, die Gelbveigleia pflücken und Sträußchen schreibe» für parfumirte Leserinnen, keine Zuckerbäcker, die Törtchen und Bräzlein verfertige» für die Tafeln der Vornehmen und Näscher, nein, wir müssen jetzt Schwarzbäcker sein, die Brot und Wecken backen für's Volk, die Nahrung backen für das allgemeine Beste. Wir Me» und wollen »licht mehr bloß für den „ersten Stock\" schreiben, sondern für „ebener Erde,\" für'S Allgemeine, sür'S Volk! Roch viel z« wenig habe» wir gedacht, gefühlt, geschrieben für'S Volk, für die Arbeiter, für die Armen! Die Massen sagen: „Preßfreiheit? Mag ei» guter Artikel sein, allein was haben wir davon?!\" In den Tage« der Befreiung, in den Stunden, als g'rade die „Preßfreiheit\" in den Straße» die Losung war, und ich auf dem „hohen Markte\" meintn Flanell-Tenor über diese Angelegenheit ertöne« ließ, dränaten ilch ein Paar Menschen aus dem Volke um mich, u»d einer derselbe« fragte mich: „Preßfreiheit? Kann man das essen?\" — Die Frage war echt volkSthümlich, schlagend. Ich erwiederte: „Liebe Freunde, essen kann man sie nicht! Könnt Ihr aber „Holz\" essen? Nicht wahr, Holz könnt Ihr auch! nicht esse», aber beim Holz könnt Ihr Euch Euer Essen kochen, braten, Eure Erdäpfel sieden, Eure Suppe kochen, so ist's mit der „Preßfreiheit,\" sie selbst könnt Ihr nicht essen, aber bei ihr und an ihr werden wir Euer Essen bereiten, Eure Angelegenheiten kochen, Euer Bestes fertig bringen.\" Und so soll es sein. Die Presse sollte sich für den Augenblick mehr mit dem beschäftige«, was für den Augenblick eine der wichtigsten Angelegenheiten ist: mit dem Volke, mit den Massen, mit den Arbeitern, mit de» Armen! Der Gedanke hat die Massen überwältigt, man muß vorbauen, daß die Masse» nun nicht den Gedanken überwältige». Hie Massen wollen und solle» beschäftigt sein. Die Massen sind wie He», wen« sie faul übereinander liege», entzünde» sie sich von selbst. „Arbeit! Arbeit!\" so heißt der TaliSma», der jetzt geführt werde» muß! Die Intelligenz ist theoretisch, metaphysisch, sie spekulirt, sie denkt »ach, sie gibt sich selbst eine Anweisung a» die Zukunft; das Volk aber ist praktisch, die Massen könne» vo» ei»er Anweisung auf morgen «icht lebe«! Der Gedanke läßt sich beschwichtige», der Magen nimmt keine Bernnnstgründe a». Beschäftigung der Masse«, daS ist die Parole! Richt Rednerblume» gebe» hunderttausend müßige» Händen Beschäftigung, sonder« die wirkliche» Garbe» der That! Freilich ist'S traurig, daß Alles gedrückt, freilich ist'S wahr, daß die Reiche« halb verarmt sind, daß der Staat d«rch außerordentliche Begebenheiten erschöpft ist, daß die Herr schafte» ihr« halben EinkAHe verlöre« habe«; alle»'«, dennoch, dennoch soll«« sie die Kasse« beschtAAe«! Dennoch sollte« si« ihre Baute« fort\nführen; dennoch follte Alles, Alles jetzt die größten Opfer bringe« dem Staate mit Gut und Blut, um der arbeitenden Klasse mit Rath und That beizuspringe». Die allerschwersten, die alltrsauersten Opfer müssen jetzt freudig ge bracht werde»; «nd die nützlichsten Opfer sind die für die arbeitenden Klassen! — Welche Bauten und öffentlichen Anstalte« wären «nS nicht nöthig, die hunderttausend Hände beschäftige» könnten! Brücken, Straße», Kanal-eiudeckunge», Fleisch- u»d Getreidehalle«, Erweiterung der Stadt, ei» großes, allgemeines StändehauS, ei» National-Theater u. s. w. — u. s. w. Man sage nicht, das sind Luxusbauten, nein, es sind Umgottes--willenbaute«, zum Besten der »«beschäftigte« Massen. Aus Patriotismus^ aus Menschenliebe und a«S Egoismus follte der Egoismus selbst die größte« Anstrengungen machen, um die unbeschäftigten Hände zu beschäftigen. Die Massen sind Gottob friedlich, die arbeitende Klasse sieht selbst ei», daß nur durch ruhige Lösung dieser große» Frage ihr Heil ge fördert werden kann, «nd eben deshalb sollte man desto eher und ewsigev für sie wirke», Fabriken herstellen,-venr-illMgen «. f. w. Jeder muß sich selbst besteuer« nach Vermöge», der Reiche reichlich, der Bemittelte nach seinen Mitteln. Die Angelegenheit ist wichtig. Die Regierung allein ist nicht im Stande, in diesem Augenblicke auf alle» Seiten zu helfen. Alles muß zusammengreifen, Alles muß Anstrengungen machen. Bedenkt nicht lange und handelt! Die arbeitende Klasse hier ist Gottlob vo« dem besten Geiste und klarsten Verstände beseelt, sie sieht ein, daß nur durch Ordnung und Ruhe ihr Heil berathen und gefördert werden kann, und daß man einige Zeit braucht, um ihre Angelegenheiten zu berathe» «nd z» verbessern, und sie möge überzeugt sein, daß die Presse ihr Wohl «icht aus dem Auge lasse» wird. S. Ueber Äas Nussengespenst. Die Furcht vor der Cholera ist zurückgetreten, und hat der Furcht vor den Russen Raum gemacht; den» die Russen sind fürchterlicher als die Cholera; an der Cholera sterbe» zwei von fünf, a» de» Russe» sterbe» Alle, den Tod der Sklaverei, den geistige» und moralische» Todl Allei», sind die Russe» jetzt zu fürchte»? Wir glaube« nicht! Wir glauben, der Koloß des Nordens hat nie so auf so gläsernen Beinen geschwankt als jetzt! Die Russe» find eine europäische Unmöglichkeit geworde». Sie könne« hereinbrechen wie die Heuschrecke«, können auf eine« Augen blick unser Sonnenlicht mit ihren Barbaren-Horde« verdunkel«, aber sie werde« zurückgejagt werden i« ihr Sibirien. Die Russen waren schon in Mittel-Europa, i« Dentschlaud, ja, ab« dazumal fände« sie kein deutsches, freies Volk! Nicht Kanonen und Mus kete» besiegen Rußland, die Freiheit ist'S, an welcher sich dieser Rebu-kadnezar zu Tode zerschellt. Am Ode« der Freiheit schmilzt dieser riesige Schneepopanz zusammen in Nichts."}