{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853406/8d11a0b8dfc8591ae6b51ef327b9e7b6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kl8 ——— —— Der H « 236. Brod p, den l3. Juni. Mitten au« der allgemeinen Bestürzung, den allgemeinen Wirren, dem tumnlte schrieb ich Ihnen meinen letzten Bericht von dem Brodyer Kravall, jetzt, wo wir uns etwas erholt haben vom Schrecken, ruhiger auf dem Schauplatze der Katastrophe um uns blicken und auf die tragischen Szenen zurückschauen können, setzt komme ich, Ihnen das Supplement zu jenem Referate zu liefer». Die Soldaten, die, deS BajonneteinhauenS müde, sich scharfgeladener Nordgewehre bedienten, streckten einen jungen, arglosen Schuldiener, einen friedlichen JSraeliten, der ruhig seiner Wege ging, auf dem Platze todt nieder. Sein Leichenbegängnis fand vorgestern bei ungeheuerm Menschen-Zusammenzuge Statt, die Bahre war von bewaffneten Garde» umgeben und von Christen und JSraeliten getragen, der Rabbiner hielt eine Rede, aber kräftigere, kernigere und gehaltreichere Worte in deutscher Sprache sprach vor dem Friedhofe der Stadtnotarius Herr Minscelis. — Tags darauf (gestern) war die Bestattung des jungen Eduard G um el in Ski, der am andern Tage des KravallS sein kurzes Leben endigte, bei vollkommenem Bewußtsein und Geistesgegenwart. — Um fünf Uhr Abends wurden alle Handlungen geschlossen, zahllose Menschenmassen strömtet in die Straße des TodtenhauseS, und trotz des anhaltenden RegenS, der wie ein Gießbach herunterströmte, wuchs die Masse endlos mit jeder Sekunde. Der Sarg ward von zwölf jungen Leuten beider Riten getragen, ihm voran gingen zahlreiche Paare weiß und schwarz gekleideter jüdischer und christ licher Mädchen, die Blumen und Lichter trugen; zwei Jungfrauen mit aufgelös'tem Haare und in weißen Gewändern trugen eine Platte, worauf ein Blumenkranz lag; die Geistlichkeit hatte fich vollzählig eingestellt, und die Gardemusik marschirte an der Spitze des ungeheuern ZugeS, ernste Weisen spielend. Der Propst selbst relebrirte in der katholischen Kirche das Requiem, und von der Kanzel hielt ein Geistlicher eine Rede, die Mit Auge trocken ließ. Und welches Herz war nicht zerrissen, welches Auge barg keine Thräne, als der Sarg, der die edle Hülle des j\nm o r i st. edlen Jünglings umschloß, da auf dem düstern Gerüste stand mit den Enblemen der Unschuld und der Jugend? In der Jesuiten-Univerfftät zu Tarnopol erzogen, trat GumelinSki dann in das Lemberger Seminarium ein, um da seine Ausbildung für den geistlichen Stand zu erhalten, später aber andern Sinnes geworden, nahm ihn ein junger, edler Freund nach Berlin mit, wo er fich der Landwirthschaft widmete; bei der letzten Berliner Revolution in den Märztagen Patte er fich durch Tapferkeit und Muth ausgezeichnet, und kam endlich nach Brody, um da bei einer Excesse sein hoffnungsreiches Lebe« zu verlieren! — Wie wir befürchten, werden von den am 12. d. Verwundeten noch zwei Opfer fallen, und noch immer ist nicht einmal eine Kommission zur Untersuchung und Bestrafung da. Währenddem bringt noch die „Lemberger polnische Zeitung\" einen Artikel aut Brody, der durch seine Parteilichkeit, seine schamlosen Lügen alle Verachtung verdient ; man sucht vorzugeben, als hätte das Volt durch Steine die Soldaten attaquirt. — wann hat — und zumal in Brody — ein »nbewaffneteö Volk ohne Veranlassung Militär angegriffen? Wo findet man in den hiesigen Gaffen Steine denn zum Angriffe? Sind Soldaten durch Steine verwundet worden? — Einen derartigen Bericht kann nur ein solcher liefern, dem es daran gelegen ist, das Borgefallene zu bemänteln. Den Redaktionen ist daher nicht genug Vorsicht einzuschärfen bei Aufnahme solcher Korrespondenzen, weil von ihnen das Schicksal einer Stadt und das Urtheil der Behörden abhängt. — Als Deputirter für Brody ist I. N. Mann heimer in Wien gewählt worden. Leon Härzberg. 287. Berichtigung. Die nnter dem Namen Ed. Mautner im »Humoristen\" erscheinenden poli tischen Aufsätze find nicht von mir, sondern von einem mir unbekannten Verfasser. Dr. Ludwig Mauthner, Direktor deS ersten Kinderspitals.\nW e I SchleSwig-Holftein'fche Angel egenhei ten. Apenrade, den lZ. Juni. Nachdem die Kanonen boote seit einigen Tagen den hiesigen Hafen verlass-n hatten, fing man an in der Stadt etwas freier auf-zuathme«. Gestern Nachmittag kehrten fie aber wieder, begleitet von einem Dampfschiffe, und legten sich wie .-»f—-7 sH gegen Abend, und heute ist nur noch ein Boot fichlbar, etwa in der Mitte des Fjords vor Anker liegend. — Nördlich von uns stehen jetzt die schleSwig-holsteinischen Truppen, an deren fortwährenden Bewegungen nun auch das bei uns einquartirte v. d. Tann'sche Korps (mit dem fich das Aldosser'sche hier gestern Morgens vereinigt hat) Theil nimmt. Südlich von uns stehen preußische Truppen, deren Vorposten fich der Stadt bis auf eine Viertelstunde genähert häben und ihre Patrouillen auch durch die Stadt schicken. Gestern Morgens um sechs Uhr erschienen plötzlich circa hundert Mann vom Alexander-Regiment?, deren Anführer von unseren Anhöhen bemerkt haben wollte, daß der SchiffSbau-meister Andersen mit den dänischen Booten fiqnalifire. Letzterer mußte nun sofort seine dänische Flagge aus liefern, wurde nebst einigen andern dänisch-gesinnten Bürgern nach den Marktplatz beschieden, und nun mußten fie am ersten Pfingstfesttage eine erbauliche Straf- und Bußpredigt vom preußischen Hauptmanne anhören. Als Andersen zu seiner Entschuldigung das Wort nehmen wollte, brachte ihn ein energisches „Schweig', Verräther!\" zum Stillschweigen und damit, wie mit der > Drohung, im Wiederholungsfalle fortgeführt zu werden, wurde er denn für diesmal entlassen. Die Preußen zogen ab mit der dänischen Flagge, welche noch vom Kanonenboote — nicht wissend, in wessen Händen sie sei — durch einen Kanonenschuß falutirt wurde. Ihr Führer hätte den mehrgedachten Andersen ohne Weiteres mitgenommen; da indessen der dänische Befehlshaber der Kriegsschiffe, Steen Bille, sein Wort gegeben, keinen hiesigen Einwohner mehr wegschleppe», auch die Stadt nicht bombardiren lassen zu wollen, so ist vermuthlich darauf Rücksicht genommen worden. R. S. vom 13. Juni. Heüte ist der Fjord wieder rein und kein Schiff oder Boot mehr zu sehen. Unter t»r Freischaar freuen wir uns, so viele gebildete und tüchtige Männer kennen zu lernen.\nt -Cour Flensburg, den ll. Juni. Ein Tagesbefehl des General o. Wrangel besagt: „Das v. d. Tann'sche Frel-Korps hat am 6. und 7. d. auf meinen Befehl einen Streifzug in das nördliche Schleswig unter nommen, und bei dieser Gelegenheit in der Gegend von Hvptruv dem bedeutend überlegenen, aus allen 5»! Neffen b-a-b-fiden Zk-inde 1 Gessbu«, ff Munitions-wagen, 23 Gefangene und l6 Pferde nach hartnäckigem Gefechte abgenommen. Indem ich dieses der Armee bekannt mache, spreche ich hierdurch den Offizieren und der Mannschaft dieses KorvS meinen Dank aus. Der Ober-Befehlshaber der Armee, (gez.) v. Wrangel.\" FlenSburg, den lS. Juni. Die Dänen find wieder bis Npbbel vorgedrängt; ihre Vorposten stehen schon bei Atzbüll (eine Meile vom Wasser und zwei Meilen von Sonderburg). Nachdem, waSman allgemein erfährt, wird es in den nächsten Tagen wieder zum Angriffe komme». Bei Bau waren die Truppen gestern in Schlachtordnung aufgestellt. Es find daselbst groß artige Schanzen errichtet. — Bon Bedeutung ist hier i» letzter Z?it auch nichts vorgefallen; der Truppenverkehr ist aber urch täglich sehr lebhaft. — Merkwürdig wird eS aber erscheinen, wenn ich Ihnen sage, daß einige „FlenSburger Spießbürger\" fich an die Spitze eines Protestes gegen den „Aufruf der provisorischen Regierung zur allgemeinen Wehrpflicht\" gestellt haben. Eine Petitioq (an wen?!) wurde eiligst in'S Leben gerufen; einige der Anführer eilten damit von Haus zu HauS, um Unterschriften zusammen zu bringen. Fragen wir nun aber, warum eben „FlenSburger\" fich gegen den zeit-gemäßigen Aufruf unserer Regierung auflehnen, so bleibt nur die einfache Erwiederung - daß diese es nur auS dem Grunde thun, weil fie die „provisorische Regierung als eine unbefugte, gesetzwidrige\" ansehen! Es haben fich schon Einige von hier entfernt, um nicht mit in die Reihen der Freiheitskämpfer zu treten. — Wann wird dann wohl die Zeit eintreten, wo die Sache unseres Vaterlandes auch die „heilige Sache\" aller seiner Söhne sein wird? N. S. In HaderSleben sollen schon wieder Dänen sein. Halbwegs nach Apenrade zu haben sie fich concen-trirt. Bon Kolding nach HaderSleben sollen circa acht tausend Mann Dänen stehen. Heute Nachmittag mar schirte ein Bataillon Oldenburger nach Glücksburg hinaus.\nL e r. Morgen kömmt eine Abtheilung Braunschweiger hier durch, um auch nach jener Gegend zu gehen. Eine Hannover'sche Batterie, sowie Jäger, rückten Nachmittags in unsere Stadt ein. Eifenach, 13. Juni. Gestern fand die erste Berathung der Studirenden im Saale der ErholuugS-Gesellschaft Statt. ES war ein schöner Augenblick, diese Menge lebensfroher Jünglinge zu jehen^ die ren weiien Saal bis zum Erdrücken gefüllt und eine große Anzahl Zuhörer herbeigelockt hatte. Nach der Mittheilung des Präfidenten waren folgende Universitäten vertreten: Wien, Breslau, Berlin, Jena, Halle, Leipzig, Göttin gen, Marburg, Würzburg, Erlangen, Bonn, München, Greifswalde, Gießen, Tübingen und Königsberg (Olmütz hat heute noch drei Deputirte gesendet). Ein Schreiben des Hanauer Turnvereins, welches eine Verbindung mit der Burschenschaft beantr.igte, wurde freundlich, jedoch mit dem Anfügen erwiedert, „daß dieses nicht den Zweck der Versammlung berühre, sondern nur Privatsache der Einzelnen sei.\" Mit großer Begei sterung ward aber ein Schreiben der studirenden Deut schen in Siebenbürgen aufgenommen, welches die leb haftesten Sympathien für Deutschland aussprach, ja dessen Unterzeichner am Schlüsse feierlich schwuren, Deutsche zu sein und zu bleiben. Eben so großen Bei fall fand eine Adresse des Vereines für Reform deut scher Universitäten in Königsberg, besonders die Stelle, welche von dem Aufhören sämmtlicher mittelalterlicher Privilegien spricht. ES kam nun der erste Antrag zur Berathung: „Die Universitäten sollen Nätionalanstalten werden.\" Der von einer Seite erhobene Einwand: ES sei erst die Herstellung der deutschen Einheit überhaupt abzuwarten, ehe diese von Seiten der Universitäten, was Separatismus wäre, gefordert werde, fand viel fachen Widerspruch. Es sollte eben jede besondere Ver bindung für diese Einheit wirken, und die Universitäten haben vor Allen den Beruf dazu, da sie ganz vorzüglich Schöpfungen des deutschen Volksgeistes seien, bestimmt, diesen durch die Pflege der Wissenschaft zu adeln und zu erheben. Der Antrag ward dann angekommen. Ueber den ersten und zweiten speziellen Punkt derselben: „Das Vermögen der einzelnen Universitäten soll vom Gesammtftaate eing»zogen werden. Dieser bestreitet ihre Bedürfnisse,\" entspann fich eine sehr lebhafte Debatte."}