{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/742d7948c3227ece0c37ab3f4b19dab6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Ick«\nÄfres Bettln, die AchtunA ai^er gutgesinnten Bür ger erworben, als deren Organ der gefertigt« Marklvorstand, sich veranlaßt fleht, hiemit öffentlich jene?lnerkennung anszusprechen, welche ihnen im volles Maße gebührt.\" NeulGrHen, den 10. November 1848. ^ ! D^r Marktvorstand. Das k. k. Ministerium des Ackerbaues Nnd Handels hat nachstehende Prixilqgien zu verlängert befunden, und zwar das PUvileaiunijPs > 1 .. 1) JacohWaldstein vom >^. Juli 1344, .auf eine »Erfin dung in detjErchugung eines zu dioptrischen Zwecken geeig neten .IlinUlaftis« , für d?ß fünfte Jahr; A 2) M ZMiard BMer vqck 8.ZuliD846, auf eine >Mfin-dunPHtnd Verbesserung in Erzeugung von Metall-Schreib-fedeM', für das dritte Jahr, und d?s Z)'»Pdrian Gustav de Milly (derzeit der Milly-Kerzen-Actien-Gesellschaft gehörig) vom?. Jmi 18Z7, auf eine Er findung in der Kerzen-Erzeugung«, wr das zwölfte Jahr. Dje Original-Beschreibung des wegen Mangel an Neu-' ^ desDvmenico D'Ängeli vom\nheit. aufgehobenen Privilegiums ZV. August 1828, auf eine «Erfindung und Verbesserung an seiner Seebad-Anstalt (il soZIio 6, I^etuuio genannt) be findet sich beim k. k. polytechnischen Institute aufbewahrt, demnach eS Jedermann frei'steht, dieselbe einzusehen und Abschriften davon »u nehmen. Mähren und Schlesien Allerhöchst Ihre Majestäten der Kaiser und die Kar serin haben in dem Bewußtsein, daß alles wahrhaft Gute von oben kömmt, und alle Weisheit von Gott dem Herrn ist, nach angestammten innigsten frommen Sinne und unerschütterlichem Gottesvertrauen Sr. fürst-erzbischofiichen Gnaden den Wunsch bekannt gegeben, daß aus Anlaß der am 2H. November l. J> zu Kremsier bevorstehenden neuerlichen Eröffnung deS Reichstages ein feierlicher Gottesdienst celebrirt, und der Geber aller gute« Gaben durch inbrünstige öffentliche Gebethe an gefleht werde, die hohe Reichs-Versammlung bei ihren folgenschweren Berathungen zu erleuchten, und zur ge deihlichen Vollendung des vorhabenden großen Werkes zu kräftigen. Um diesen Allerhöchsten Wunsch in Erfüllung zu brin gen, werden Se. fürsterzbischöflichen Gnaden am Dins tage (d. i. am 21. November l. I.) um 10 Uhr auf die bezeichnete fromme Meinung in der hierortigen Metro-politankirche ein feierliches Pontifical-Amt abhalten, bei welchem die Christgläubigen der Metropolitanstadt zahl reich erscheinen »tollen, um mit dem Allerhöchsten k. k. Hofe von Gott den Beistand des heil. Geistes für die hohe Reichsversammlung zu erbitten, auf daß der Herr dem, was durch sie gepflanzt wird, in reichlichem Maße Segen und Gedeihen verleihe. Olmütz am 20. November 184j8. Steiermark Hohes Ministerium! Aus Anlaß der traurigen Ereignisse, deren Schau platz in den October-Ta^en die Residenzstadt war und in deren Folge dieselbe noch gegenwärtig unter Ausnahms-Gesetzen steht, hat der provisorischeSteiermärkische Land tag in einer besonderen Adresse Sr. Majestät die Gesin nungen unwandelbarer Treue und Ergebenheit ausgedrückt, welche die Bewohner der Steiermark beseelen und wovon selbe, so wie von ihrem Sinne für gesetzliche Ordnung in den verflossenen Tagen klare Beweise gegeben haben. Auch in Steiermark fehlte eS nicht an Aufreizungen, allem sie verloren ihre Kraft an dem festen Vertrauen der bei weitem überwiegenden Mehrzahl, daß die durch kaiserliches Wort verbürgten Rechte werden gewahrt bleiben. Der Steiermärkische provis. Landtag muß im Interesse der iRuhe deS Lqndes und der Erhaltung der Gesammt-Monarchie wünschen, daß dieses Vertrauen durch keine Maßregel geschwächt werde, welche, weil sie mit den konstitutionellen^Rechten deS Volkes im Widerspruche steht, von den Parteien zu dem Ende ausgebeutet wer den könnte , um auch in unseren friedlichen Thälern die Bande zwischen Volk und Thron I zu lockern, Eine Proklamation SS. Hetzendorf am 1. November an die Bewohner von Ober - und Niederösterreich, in welcher Fürst Windischgrätz von der Möglichkeit spricht, daß er den über Wien verhängten Belagerungszustand auch auf andere Ortschaften und Gemeinden ausdehne, in welchen sich wider sein Erwarten ein gleicher übler Geist zeigen sollte, hat unter einem Theile der Bevöl kerung Besorgnisse hervorgerufen, und so sehr der pro visorische Landtag von der Nothwendigkeit außerordent licher Maßregeln, welche gegen die von einer Faction be herrschte Hauptstadt ergriffen wxrden mußten, und von der Ehrenhaftigkeit und Einsicht des Fürsten Windisch grätz überzeugt ist, so wenig kann sich derselbe verfehlen, daß es weder im Geiste des constilutionellen Pricipes,\nnoch im Sinne der allerhöchsten Proclamation vom IHten October gelegen sein könne, daß mit UebergehuNg^ der verantwortlichen Regierungsorgane es dem bloßen . Er messen eines k. k. Generals anheimgestellt sei, über ein zelne Ortschaften oder Provinzen Maßregeln zu verhän gen, durch welche denselben die gewährten Freiheiten, wenn auch nur temporär, entzögen werden. M^r provisorische Landtag, von warmer Liebe für Va terland und Kaiser beseelt, zugleich aber auch fest über zeugt, daß die gesetzliche Ordnung dadurch am besten ver bürgt werde, wenn die Regierung den\" constituMkeDn Boden fest im Auge behält, hat den gefertigten MS-beauftragt, diese seine Gesinnungen einem hoWn Ministerium auszudrücken. H' Vom Ausschüsse des provisorischen SteiermärkiMeti Landtages. Gratz, am 9- November 1848. (Gr. Z.) Gratz , 18. November. Zu Folge einer dem Landes-Präsidium zugekommenen Eröffnung deS k. k. Ministe riums des Innern haben Se. k. k. Majestät unterm 8ten l. M. die in der von den Bewohnern der Hauptstadt Gratz eingesendeten Adresse, «Ick. 27. v. M., enthaltenen Aeußerungen deS Vertrauens in AllerhöchstdeSselbe« Re gierung mit dem Beifügen gnädigst aufzunehmen geruhet, daß Se. MajestatSich die Wünsche, welche Theilnahme für Allerhöchstdessen Residenzstadt Wien bezeigen , stets gegenwärtig halten werden. Grah, 20. November. Briefe aus Wien und ande ren Gegenden versichern uns aufs Bestimmteste, daß über unsere Stadt der Belagerungszustand verhängt sei. Es ist aber nicht an dem, und das Herbeiziehen der Truppen mag wohl zu dieser irrigen Deutung den Impuls gegeben haben. Im Innern der Stadt selbst wurde die Garnison nur durch das aus der Residenz hierher beorderte Batail lon Liccaner Granz-Truppen, die im Colliseum und auf der bürgerlichen Schießstätte lozirt sind, vermehrt, gegen Eggenberg und Liebenau ist noch eine weitere mobile Co-lonne auS verschiedenen Truppengattungen bequartiert. Feldzeugmeister Nugent hat mit seinem Generalstsbe nicht in der Land-Caserne, sondern in den weitläufigen Räu men der Artillerie-Caserne nächst dem sogenannten Laza-rethe seine Wohnung genommen. Man erzählt sich, daß es in der Absicht des Militärs lag, den Schloßberg in etwas zu befestigen und mit Kanonen und Truppen zu belegenallein der derzeite Vorsteher unserer Provinz habe dagegen energisch Protest eingelegt. Wir glauben kaum, daß eine so viel bedeutende Maßregel derzeit durch die Nothwendigkeit abgerung?n werde, eine Maßregel, die eigentlich dem Besitzenden drohend gegenüberstände, und doch nur gegen jenen Theil der Neu-Demokraten, welcher in unserer Mitte gar zu gerne Revolutionen spielen möchte, und allenfalls gegen jene Flüchtlinge, die, durch die Ok tober - Revolution compromittirt, in unserer Mitte ein Asyl suchte«, gerichtet sein sollte. Nun aber hat die letz tere Partei gewiß nichts Reeles zu verlieren, und die Folgen solcher Demonstrationen würden eben nur den tref fen, der an der Abnormität eines Belagerungszu standes sicher keine Schuld trägt. Wir sind überzeugt, daß bei der Gesinnungstüchtigkeit der bei Weitem über wiegenden Mehrzahl unserer Einwohner der mora lische Eindruck der Truppen - Concentrirung hier genug wirksam sein werde, um von uns ein Schicksal ferne zu halten, daS Wien und erst unlängst Lemberg so hart be troffen hat. Jetzt fühlen wir weder in unserem socialen, noch politischen Leben die Wirkung und Folgen eines Militär-Regiments, außer wir wollten darunter die mehr überlegende Sprache eines Theiles unserer Presse und allenfalls etwelche Arretirungen, die heute vorgenommen worden sind, zählen. Die zwei arretirten Individuen, Professor Petritsch und Juwelier Benedetti, beide thä tige Mitglieder deS demokratischen Clubbs, dürften wohl vielleicht in irgend einer Relation zur Wiener October-Emeute stehen, da man diese Individuen nach der Resi denz abführt. Man spricht, daß noch nach mehreren Compromittirten gefahndet werde und daß insonderS Ausweisungen von Fremden das erste Resultat einer re-gcnerirten Executivkraft der Behörden sein würden. Die Nationalgarde bezieht fort hie ihr zugewiesenen Posten, obwohl es auch von einer Reorganisirung dieses Institutes verlautet. Die Commandanten aller Abtheilun gen derselben hatten sich heute vereint, um eine Einlage an daS Kriegs - Ministerium zu entwerfen, mittelst der jedeS Mißverständniß beseitigt werden soll, durch welches allenfalls die BenehmungSweise deS Öber-Commandanten Pürkher zum Beginne der Oktober-Ereignisse gegenüber der Militär-Centralbehörde verdächtigt worden wäre. Die Adresse lautet: Hohes Ministerium! Unter den Zerrüttungen der Gegenwart und dem wil den Treiben überspannter Parteien ist es zur Tagesord nung geworden, auch die Nahmen der verdientesten Män ner mit dem Geifer der Verleumdung ju beflecken.\nDieses gemeinschaftliche Los aller hervorragenden Per sönlichkeiten theilt auch uiiser würdiger Befehlshaber Herr General Pürker. ZWeA er hie Garden, welche auf den Ruf eines verantwortlichen Ministe« s zur Unter stützung ihrer unter der Last des..Dienstes erliegenden Mitbürger nach Wien eilten, persönlich nach Oesterreich führte, um während deS ZugeS durch sein Ansehen jedes Mißrerständniß zu vermeiden, dann aus ähnlichen, kei nen besseren chen , wird man nicht müde^-öffentlich InHriffKmf-bit Are d^s im MhM-i^W Waffendienste Hraü geiKorMienMMgeMzu Ks ist seM schwD uni^erKenstlWMin>.vMi Oturm« getriebMes Dchiff Mr Wer HaG PÄrch Mi« Brandung D'füMm, ungemM lHßt ab'er'W es; Am sicheren Ha fen darüber zu grübeln, wie die Stöße, die das geret tete Schiff erfahren, hätten vermieden werden können. Wir lieben mit unverbrüchlicher Treue das Vaterland, die konstitutionellen Freiheiten , die wir besitzen , den an gestammten Kai,er, der uns dieselben, durch sein Wort verbürgt hat, und sein ganzes Haus ;! dabei li?ben wir auch unseren General, weil er redlich diese Gesinnungen mit unS theilt. Möge diese Erklärung dazu beitragen, einen Ehren mann bei dem hohen Ministerium gegen Verläumdungen zu schützen, welche Böswilligkeit gegen seinen Nahmen schleudert. Gratz, am 15. November 1848. Die Commandanten aller Abtheilungen der Nationalgarde zu Gratz. Auch der Gemeinde-AuSschuß hat durch das nachstehende Plakat Wunsch und Streben dargethan, die Ruhe der Stadt zu sichern; er ist die legitime Behörde, der vor Allem'hier kräftige Wirksamkeit zusteht und der auch auf die meisten Sympathien zu zählen berechtiget sein sollte. Wir lassen das Plakat vollinhaltlich folgen : „ Seit mehreren Monathen werden in manchen Wirths und Kaffehhäusern Gelage und Spiel bis zum anbrechen den Tdge fortgesetzt, und endigen oft mit Ercessen, mei stens aber mit lärmendem Nachhansegehen der Gäste, wo durch die nächtliche Ruhe der Stadtbewohner gestört wird.\" „Dieser für den einen Theil oft yachtheilige^ für den anderen aber jederzeit lästige Uebelstand wird in keiner wohlgeordneten Gemeinde geduldet, und ist auch durch die Polizeiordnung verbothen.\" „Aus Anlaß mehrfältig hierüber läut gewordenen Be schwerden findet sich daher der Gemeinde-AuSschuß bewo gen , die Herren Besitzer von Gast- und Kaffehhäusern hiemit aufzufordern'^\"den Vorschriften der allgemein be kannten Polizei» rdnung genau nachzukommen, den zur Aufrechthaltung derselben berufenen Behörden und Or ganen kein Hinderniß zu letzen , und, so viel an ihnen liegt, hierbei derenAmt nach Möglichkeit zu erleichtern.\" „Wenn eS einerseits Jedermann unbenommen bleibt, sich auf anständige Weise zu erholen und zu erheitern, so darf doch dadurch der gerechte Anspruch des Ruhebedürf tigen auf humane Rücksichtsnahme keineswegs geschmä lert werden\" Gratz den 18. November 1848. Und so schließen wir denn unser Referat von heute mit dem Wunsche, daß kein« exceptionelle Maßregel ein treten möge, welche die Freiheit der Bewegung auch in unserer Mitte hemmen würde, wobei wir jedoch nicht umhin können, wiederholt zu bemerken , daß, wenn wir von Freiheit sprechen, wir jene Freiheit darunter verste hen, die sich auf Recht und Sitte fußt. (Gr. Z.j Tirol Civezzano, den 26. Oktober. Die heute Behufs der Wahl von 4 Deputirten zur constituirenden Ver sammlung in Innsbruck in Civezzano vereinigten Wähler der Distrikte von Vezzano, Civezzano, Pergine unb dem Landgebiethe von Trient haben einmüthig folgenden von Dr. Jöhänn- PevWM verfaßten Protest unterschrieben: Herr Präsident! Als nach dem Sturze des Ministeriums Metternich das kaiserliche Wort ertönte, welches den Völkern der Monarchie die Unvetletzlichkeit ihrer Nationalität und Sprache zusicherte, -öffneten sich unsere Herzen den schön sten Hoffnungen einer freudigen Zukunft für unser un glückliches Vaterland j wir hielten die erduldeten Leiden und Ungerechtigkeiten für eine Wirkung des tyrannischen Systems der gestürzten Regierung, nicht aber der na tionalen Selbstsucht der Deutschtirvler. Aber bald mußten wir unsern Irrthum inne werden, denn jeneS kaiserliche Wort, welches von uns mit einem Schrei des JubelS aufgenommen wurde, war ei» Wort deS Schreckens für unsere Nachbarn, die sich fest ent schlossen zeigten, daS eigene Interesse höher zu achten, als die Bande der Freundschaft, die die Völker der"}