{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849045/4cde2925bba86370dff7ea48a20a6e49", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 77 —\nlS> Edikt. Vo» dkm OrrSgerichie Kurt wird hiemit belauiii gemacht: ES sey über Ansuchen deS Simsn Amber g\", gegen Anis» Rainsravk, vulg» Bacher in Nlöd nitz wegen schuldigen 18 fl. 2v kr. C M. o. s. die erekittiv? Fcilbietuug dreier T»j?n Mil Bescheid dd«! heure. Z, 684/I., bewillig!, und zu der^n Vornah me, und zwar! die erste Tagsatzung auf d<» ll. k. M- und - zweite » . SS. >-jedeS-nal Vormur^g« um 10 Uhr in, O-te der Bacher hübe in Glödnitz mir vem Anhange anberaumt, daß, wenn die i» verft.igeinden Objekte b-i dcr ersten Feil dieiliiiasragsatzimg nicht wenigste-,z um de» gerichrli chen Sch^tzungSiverrh an Man» gebracht werten soll len, solche bei der zweiten auch »nrer t?n>selben hin-langegeben würben. Orisgerichr Gurk den g. August 18)8-(3) Edikt. Nachstehende theils mit theils ohneReisebewilligung abwesende bei der am 2ki. Juli l. I. hierorts statt gehabten As-sentirung nicht erschienene stellungspflichtige In dividuen werden aufgefordert, binnen 4 Mona ten sogewiß daselbst zu erscheinen oder ihren Aufenthalt anher anzuzeigen, widrigens sie als Nekrutirungsflüchtlinge behandelt werden würden.\n! Post-Nr. !>\nDes Stellungspflichtigen\nName\nj H. -Nr.\nWohnort\nt\nMichael Buchacher\n9\nGoderschach\n^1828\n2\nJoh. Obernosterer\nl\nNiedergail\nf,\n3\nMath.Guggenberger\n2\nTaveriberg\nJosef Riebler\n^S2\nMauthen\n.'i\nJoachim Niggler\n!l8- Obergail\n1827\n6\nAnd. Guggenberger\n3\nSterzen\n7\nMartin Steiner\ni S\nWeidenberg\n8\nAnton Zoppot\nSl\nMauthen\nS\nTobias Kreiger\n80\nt0\nJosef Dollinger\n2S\nKirchbach\nlt\nAdam Schmid\n6\nLaas\n12\nKriftof Leitgeb\n17\nStranig\n1826\njZ\nJohann Unterwelz\n23\nLeifling\nf,\n14\nMathias Buchacher\n10\nGoderschach\n»,\ntö\nLorenz Pichler\n671\nDellach\n16\nAlois Lercher\nLiesing\ne,\n17\nJohann Nitscher\n?!\nLaas\n18\nOswald Wurzer\nTaveriberg\nIS\nJohann Bruker\nS8!\nMauthen\n„\n20\nPeter Nußbaumer\n1\nNölbling\n1825!\n21\nCarl Krell\n23\nDellach\nS2\nJosef Fuchs\n3\nLiesing\n23\nBartlGuggenberger\n23!\nLuggau\nV\n24\nJosef Wilhelmer\n31\nLorenzen\nk,\n2S\nJohann Lerer\n11\nLiesing\nK. k. Bezirks - Commissariat Kötschach am 1^. August 1848.\n(A) Edikt. Vom Bezirksgerichte Pateniion wird hiermit be kannt gemacht: Es sey über Ansuchen des Jakob Maurer, Be-sitzers der zur Herrschaft Paiernion dienstbaren Allee meyerhube HauS-g,'r. lZ zu Gassen die Einleitung der Amemsirung der an dieser Hübe seit mehr als SV Jahren zu Gunsten des Mathias Lußnig in loov haftenden Satzpost aus der Bürgschaftserklärung des Georg Steiner ddo 23 et i»ls!>. 24. April 178g pr. ZZli fl. bewilliget worden. Es werden daher alle jene Personen, welche au! diese Sahvost einen R>'chtSans»ruch zu haben ven-iei «en, au'geforden. diesen binnen einen, Jahre, L W. ch?n und Z Zagen sogewiß aiiinmel^en, uns geltend >n !U >chen, widrigenfalls dieselbe» nach Verlauf dieser Frist nicht mehr gehöre, sondern ans weiteres Am» cke» tene Satzxsst als verjagt erklärt und gelöschi werden würde. Bezirksgericht Pat.niion am g Attznst I3i8. <2> E d i k i. Vom Bezirksgerichte Obervellach wird hiemit kund gemacht: Man habe in Erledigung des »cm Herrn ^vlef Maurer, Handelsniann in Klagenfnrr kmrcb Herr» Dr. Svderilfch, segen Josef Ma,er, bnr-gerliche« Schneider»!-,stsr di-r. sud tg. d. M., Z. 7ZZ, wegen aus dem diesig-richuicheü Urtheile ddo. z. MSrj d. Z 252 ei er.-«Mio? int->k. 22. Mai d. I., Z. 507 . schuldiaen 50 «. LZ k:. nebst Erekulionsko st.-» überreichten «ns»chenj die -rekuttoe Feilbierung der d>.Schild««! Zcief Maier gehmigiR imGnivd-H«cht drs diesigen l. i. W-rkt»S »vrk«n,m»«d»» Sieali,\ntät Nr. 6 zn Sbewekach gewilligt, hie,» z Tagfat-zuagen, nämlich: . die erste ans den 2A S^pr d. I., z weile - - 2 t Oktober » und - dritte - - <5. Novemb. » , jedesmal Früh bis !Z Uhr im One dieser Realität i»it dem angeordnet, daß diese Realität erst bei der dritten Tagsatzmig hinlangegebe» werden wird Hiezu weiden Kauflustige mir dem Bemerken vor-geladen, daß daZ Schätzmigspiotokoll, der Besitzstands bogen, der Grundduchsertrakt und die Liziraiivnsbe-di-ignisse täglich hieramts eingesehen werden könne» Bezirksgericht Obervellach am 19- Äiigust 1848 ,-Z) Verste igeri! ngS-E dikt Vsn der Abhandlungsiustaiiz H-rrschak Kollegial stift Fiiesach wird hienut bekannl gemacht: Es sey in Folge Prorokollserledigung vom heutig«! Dato, Nr. 47Z/I , in die öffentlich- Versteigerung der j'.im Ver^ lasse deS Valenun Nenbaner »ehörigen Keusch- an der Kastenmann- Urb. 9-> S59/S62 am Virgilienberg zu Friesach sawnir den wenigen dabei befindlichen todten Fährnissen gewilliget, und hiczu der Termin auf d.» Si. Sepcember t8^L Vormillügs von 8 ^iS t0 Uhr fnr die Realität, und von bis jS Uhr für die Fahrnisse bestimmt morden. Die Realität besteht nur aus dem geiiiauerten Wohnhause mir i Wohnstube uns j Küche, dann aus zwei Gartcken im Flächenmaße von LZ sü Klai'rer, die Fahrnisse aber aus einigen Zimmer- und Küch«»-gerärbschaficn Der AiiSrufspreis obiger Realität ist tLL fi. E. Die Kauflustigen werden zu dieser Versteigerung am obbestininit-n Tage und Stunde» j» erschemen mir dem Bemerken vorgeladen, daß d e Brschreib»>>g der Rcaütät und Fährnisse, so ivie die LiziialiouSbeding' niffe räglich in hierorliger Amtskan^l. i z» den ge wöhnlichen Kmtsstunden eingesehen werden könne». Friesach am <8. August 18^8. sZ) Bekanntmachung. Den löblichen Konkurrenz-Dominien wird hiemit zur Kenntniß gebracht, daß die Rechnung über die im Jahre <8^6 — 18^8 geführten Strassen- und Brü ckenbaulichkeilen von heute an, durch 6 Wochen zur Einsichl liege. Vejirksobrigkcit Ebcrndorf am i? August ^8^8.\n(Z) K u n d m a ch » n g. Vom Magistrate VÄkermarkt in, Klagenfurier-Kreise wird bekannt gegeben, daß der dießjährige R u perti Jahrmarkt nicht am 2c>.< sondern am 3Z. Aeprember abgehalten werden wird, weil ersterer Tag ein Sonntag ist, Vilkermarkr am jg. August 58^8,\nsz; Edikt. Von dem Ortsgerichte der Herrschaft Allhosen ivird bekannt gemacht: Es sey über Ansuchen des Balthasar Mogge in Friesach gegen G-org Kern-mayer, wegen schuldigen Z0Z fl. 6 kr. C. M. r:. s. e. mit dießorrsgerichtlichen Bescheid, ddo. l8. August d. I > Zahl Zt8 5., die erekuiive Feilbierung der gegner'sche» auf zzz fl. 48 kr. C. M. gerichtlich ge schätzten Invenrarialstücke bewilliget, und eS werden in Folge dessen zur Vornahme derselben drei Tag satzmig-n und zwar. die erste auf den Z Sept., » zweite » „ lg- do. und dritte » » z Okt. d z. jedesmal Vormitrags um 9 Uhr im Orte der Mir nig-ReZlitär zu Rabenstein mir dem Anhange anbe raumt, daß, wen» die zn versteigernden Objekte bei der ersten oder zweiten Feilbierung nicht wenigstens um den gerichtlich erhobenen Schätzungswerth an Mann gebracht werden scllien, solche bei der dritten auch unter demselben hintangegeben werden würden. Ortsgericht der H^ischaft Z!ltho!en am t8. August i8 >8.\n(Z) E - i k' t. Vom Magistrate der landessnrstliche» Sradt St. Veit in Kärnren >v,rd hiemit b.kanvt gemacht: ES sey über Ansuchen deS Joseph Slieger, >>ri,<>!>. 12. Auaust t8-^3 aegen Joseph Taschler wegen ich»! diqen 5t) fi. C. M- sammt Anhang in die evekurive Feilbierung des deut Lctzier-n gehviigen aus fl> 20 kr. C. M. gerichtlich geschätzten HauseS Nr. 38 in der Burggasse zn St. Veir gewilliger, und hiezu die Feilbiernnas Tag^tzangen in der diepm»a.istratli chen Amrskanjlei au, den 2Z. September, ^ 2Z. Oktober und 2Z November d. I. jedesmal Vvnniriags von l l bis Z2 Uhr angeordnel worden. Hievo» werden .Rauflustige mit dem Beisatze »er ständiger, daß daS Haus Nr. Z8 beider dritten Feil biemngS - Tagsatzung auch unter dem Schätzungswer ts hinrsngegehe» wird, und daß di« LijilalionSbe.\ndingnisse «»d der Tabularerilakt täglich in den ge wöhnlichen Amrsstunden hieran»? und beim Joseph Krieger am Plaggowitzhvfe in der Mosinz eingese hen werden könne» Aradrniagistkar St. Veir am kg. August IL^L.\n(I) Edikt. Von dem Ortsgerichte Glanegg u>»d hiemit all gemein bekannt gemacht: Das hohe k. k. Sradt- und Landrechr zu Klagenfurr habe über Ansuchen der Ma ria Klementine Parek durch Herrn Dr Koderirsch, ge gen Josef Ienull, Besitzer des I>,ureS Wurmhof in die exekutive Feilbietung der beim Letzter» weg.» schuldigen 5V9 fl. M, M sasnnit Nebe»vcrbiudiich?ei-re» gevfä^delkü und auf fl ZV kr. M, M ge> schätz,Fährnisse, als: t Paar Ocksen, l Pferdestute, 2liv Schober Haler und 25 Vierling Türken gewiui-get, und zu dercn Vornahme mit Zuschrift v>?iii 27. Mai und 2H. Juni l. I., Nrv 4519 und 5Z00, die ses Orrsgericht delegirr. Hiezu werden Z Feilbisrungsragsatzulige,!, und zwar: die erste auf den 9- Keprember - zweite - . 25- do, und - drille - 9. Oktober t848 jedesmal von !(> bis 42 Uhr AormittagS im Orte Wunnlzof festgesetzt, und Kauflustige mir dem Beisatze eingeladen, daß obige Fahrnisse, wenn be» der dritten Feilbietung der Schätzungsweirh nicht erreicht werde» l'ollre, auch unter deiliseibe» gegen sogleich bäte Be zahlung hintangegebcn werden würden. Orisgetichr Glanegg am 28. August tL48\nsZ) Edikt' Vom Ollsgerichr^ Moosburg wird bekannt ge macht: Es s,y über Ansuchen der Erben z»r Erfor schung des Schuidliistandes nach Absterben des >Aa-thia> KcheU^nder, Besitzers der Osirabauerhube zu Älber», die Tagsatzmig auf den 22. September d. I. Nachmittags um 2 Uhr vor diesem Ortsgerichte be stimmt worden, bei welcher die Verlaßgläirbiger bei Vermeidung der im § 8t4 b. O. B. ausgedrückten Folgen zu erscheinen vorgeladen werden. MooSburg am 2v. August <843. (2) Kundmachung. Vei der hiesigen k. k. Militär - Verpflegs - Maga zins - Verwalruug wird bezüglich der Verführung von circa 12525 Metzen Hafer in 6762 vollen Säcken von hier nach Udine, und respektive,bezüglich der AuS-miitliing eines den hiesige» ^okal -Verhältnisse» aiige? meffeuen Fährlohnes am Zl) d.M. NornutiagS um >t> Uhr m «er h,ero,tigeii Verpfiegs - M^gazinSkanzlei eine öffentliche Fiihrlohnsbehandliing abgehallen iverdea. Die zur Garantie des a. h. Aerars von jedem Concurrente» vor Beginn der Behandlung zu erlege,», de Caulion bestehet in Gulden C M. im Baren. Die übrigen Bedingungen können in der Ver« pflegs - Magajinskanilei täglich in den gewöhnlichen AmrSstunden eingesehen werden K. k. Militär Ve,pflegSmagazins Verwaltung zu Klaqensurt am 24 ?iugust l8W. (l) Bau - Liziraiion. Mir hoher Gubermal-Verordnung vom lv. Juni d. Z,, Nr 602g, ist die Herstellung einer neuen Vieh-stallung j di« Reparation der Alpenhüne und der Zu-fahrerstallung in der Spitalalpe in der Krems im Ko stenbeträge pr. 9>Z fl- kr., dann mehrere Conser-vativnSarbeitin im Spitalsgebäude ^u Gmünd im Ko stenbetrage pr. 522 fl, 4ti kr. bewilligr worden. Zur Hintangabe dieser Baulichkeiten wild ein« Minüendo Lizirarion auf den 9. September d. I. Vormirrags nm 9 Uhr mir dem Anhange ausgeschrie, ben, daß die Kost-nüb-rsch'äge, die Vorausmassen und der Bauplan in der Veiwaltungskanzlei zur Einsichl der Unternehmer bereit liegen. Spitalsverwaltung Gmünd am 21. August <848. M Bekanntmachung. Unterzeichneter erlaubt sich hierdurch zur öffentli chen Kenntniß zn bringen, daß die Vorlesungen in der von ihm geleiteten und höchsten Oris genehmigten kaufmännischen ^!ehii und Elz,ehungSa»stalr mit eisten Oktober d. I beginnt. Jene, welche gesonnen sind, ihre Kinder dieser Anstalt anzuveirraueii, wollen sich mündlich oder schriftlich an den Vorsteher selbst wen den, bei dem die Betinguisse -der Ausnahme zur ge fälligen Einsichl vorliegen. Da dieses Instiiur bereits seit t4 Iahren auf hiesigem Platze besteht, in selbem Zöglinge aller Pro vinzen deS österreichischen KaiserstaareS n»d nicht min der aus dem Auslande sich befinden, nnd sich die Zahl derselben in den letzten zwei Jahren um daS Doppelte vermehrt hal, so wagt der Unterzeichnete sich >u schmei cheln, auch künftig seinen Eifer mit jenem Vertrauen beehrt zu se^'en, welche» er suchte sich bisher zu verdienen. Laidach, den t2. August 1ö-«L. Ferdinand Mahr, Vorsteher."}