{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/ce0f91b99c975cf4a718d15e40bb0966", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Art. Z der ÄruaZrechce !a uec uactz dein LuSjchaß antrage: Jeder Deatsche hat volle G!aubenS- und Gewissens freiheit. Jeder Deutsche ist unbeschränkt in der gemeinsamen häuslichen und öffentlichen Uebung seiner Religion. Verbrechen uud Vergehen, welche bei Ausübung dieser Freiheit begangen norden, sind »ach dem Gesetze zu be strafen. Durch da« religiöse Bekenntniß wird der Genoß der bürgerlichen «tnd staatsbürgerlichen Recht« weder bedingt noch beschränkt. Den staatsbürgerlichen Pflichten darf dasselbe keinen Abbruch thun. Neue Religions-Gesellschaften dürfe«, sich bilden, einer Anerkennung ihres Bekenntnisses durch den Staat bedarf es nicht. Niemand soll zu einer kirchlichen Handlung oder Feier lichkeit gezwungen werden. Die bürgerliche Gültigkeit der Ehe ist nur von der Voll ziehung des Civil-Actes abhängig; die kirchliche Trauung kann erst nach der Vollziehung deS Civil-Actes Grat« finden. Baiern München, 18. August. DaS Regierungs-Blatt vom 18. August enthält folgende königlich Aller höchste Verordnung, die Bildung von Vereinen zu ge setzwidrig«« Zwecken betreffend: „Maximilian II., von GotteS Gnaden, Kö^ig von Baiern «. I» mehrereo Orten Deutschland« haben sich unter den Nahmen demokratische Vereine\" Verbindun gen gebildet, welche die Einführung einer demokratischen Republik, also die Aufhebung der Selbststäodigkeit der einzeln»» Deutschen Staate» bezielen, und deren Cevtral-Ansschvß zu diesem Zwecke in einer Bekanntmachung vom 28. Juni l. I. nicht nur der Deutsche» National-Ver sammlung die fernere Anerkennung versagt, sondern auch zur Auflehnung gegen die Beschlüsse dieser Versamwlzpg und zur eigenmächtig«» Bildung einer neue» Vertretung aufgefordert hat« Der staatSverrätherische Charakter dieser Vereine ist hierdurch »ach de» in dem Königreiche gelten den Strafgesetz«» zur Gellüge bezeichnet. So wenig Wir gemeint sind, Vereinigungen zu erlaubten Zwecke« entge gen zu treten, s» dringend fühlen Wir Uns durch Unsere beschworen»« Regentenpßichlen aufgefordert, der Herrschaft der Gesetz« gegen solch« verbrech«risch«, die Verfassung«-mäßige Stsats-Ordnong offen bedrohende Veibindungen die vollste Gekmg z« verschaffen. Unseren Kr,i«regieru»-gen, Kammer» de« Innern, ertheilten Wir demgemäß den Auftrag, der Bildung und Ausbreitung jener demokra tische». Vereise, so wie allen auf gleiche gesetzwidrig« Zwecke gerichtetew Verbindungen in Baier», vorbeugend zu begegnen, damit jdie Staats-Angehörigen vor den schweren Folgen unbedachter Theilnahme an solchen V«r-binduogeo bewahrt werde». Sollte dennoch wider Erwar ten die Bildung solche? Vereine bewirkt werde», so sind dieselbe» ungesäumt aufzusvsen, »»d es ist gege» die Teil nehmer die Einschreituog der Gericht» hervorzurufen. Bei alle» diesea Anordnuagen und Einschreituvgen haben Unsere Stelle» und Behörden ihr Verfahre» streng n^ch de» Bestimmuoge» der Verfassung und der einschlagenden Gesetze zu bemeffea und jede Ueberschreitung ihrer gesetz liche» Awtsbefugmss» sorgfältigst zu vermeiden. Reichen hall , den 12. August 1843. Max. v. Thon Dittner. Heiutz. Lerchevfeld. Weishaupt- Grafv. Bray. v. Strauße Staatsrath.\" Großbritannien Die letzte Woche über strömte» von London und z«r gangt« Umgegend zahllose Fuhrwerke nach Stowe, dem Sitz« d»S Herzog« von Buckingham und Chaodvs. Der große, prächtigePalast, überladen mitKanstschätze» allerAlt, war aufgeschmückt in seinem höchsten Glänze; aber nicht wie neulich, um königlichen Besuch zu empfangen, sondtrn um jedes Besitzthlim für den Kaufliebhebcr ai-Szustellen. Denn Alles, Alle« wird verkauft, sowohl der 60 Fu^\n4VS lange Tsch und o.i» ^tzer.d S«»«>.ii>chche^, dicht besetz, mit Vasen, Candelabern, Pokalen, kostbarem Geräthe aller Are (>aS Gold- und Silber-Geschirr allein wiegt 6l) VW Unzen), als auch alle Kunstweike, welche die ver schieden»« Familien, deren Erbe der Herzog von Bucking-haiN ist, im Laufe der Jahrhunderte aufgehäuft haben, ja, sogar die Locke von dem Haupte seiner Ahnfra» Maria, Tochter Heinrichs Vlt., und verwinvetm Königin von Frankreich. Als der Herzog bereits durch seine Thorheit und Verschwendung zu Grunde gerichtet war, überredete er seinen Sohn, deu Marquis von Chandos, das Entail (-ine Erbbestimmung, die weder an Dauer, noch an Strenge mit unseren bisherigen Majoraten verglichen werden ka ») gerichtlich aufzuheben. Dadurch ist aller besitz den Gläubigern zugefallen. Der Herzog ist 1797 geboren, erhielt die herzogliche Würde 1822 und ist Rit ter des Hosenband-Ordens. Bekanntlich ist er das Haupt der Partei, welche auf Schutz für den Ackerbau besteht. Die Laudwirthe ließen ihm noch neulich ein silbernes Ehrengeschenk, 1V.000 Thaler im Werthe, überreichen. Auch dieses kommt unter den Hammer. Frankreich National-Versammlung. Sitzung vom I4ten ilngust. An der Tagesordnung waren die sogenannten güt lichen Vergleiche (oo»eoräats »mi»bles), von deren An nahm« oder Verwerfung das Wohl oder Wehe der Re publik abhängen dürft«, denn im letzteren Falle stehen etwa Zv.vvv Fallissements-Erklärungen an Einem Tage ik Aussicht, wovon etwa 7000 allein auf Paris korumen. Bei der Wichtigkeit des Gegenstände«, auf welche da« „Journal des Debats« heute Früh ganz besonders auf merksam machte, lassen sich die leeren Bänke schwer er klären. Mehrereo Städten ('Bordeaux, Boulogv«, Eha-lons, La Croix-Rousse (Rhone), Sedan, Tours zc.) wir» das Recht zugestanden , sich außerordentlich zu be steuern oder Anleihen zu conrrahiren, um ihre brotlosen Arbeiter zu beschäftigen. Marie, Justiz-Minister, besteigt die Redverbühne und ersucht die Versammlung, die Be rathung der „gütlichen Vergleiche- auf nächsten Mittwoch z» verschieben. Dieß geschieht. Die Bänke werden noch leerer. Mao nimmt den Antrag der Herren Engelhardt uj,d Dolfuß vor, welcher darauf hinausgeht, den Mir.i-stje n des Krieges, der Marin» und der öffentlichen Ar beiten bedeutende Summen zu Gebothe zu stellen, um die Privat-Fabrikation durch Bestellungen zu ermuntern. Goudchaux vertheidigt den Staat, uud trotz mancher war men Protestativn fiel der Antrag durch. Dann schritt die Versammlung zur Berathung über das zu begründende „Journal de la Republique\". Dasselbe wurde einstimmig verworfen. Türkei. Constantinopel, 16. August. Wa< seit mehreren Wochen in wohl unterrichteten Kreisen vorausgesehen wird«, ist nun wirklich eingetreteo. Reschid Pascha ist als Großwesir wieder an dieSpitze der Geschäfte gesellt worden. Der Sultan h^t das Eintrete» des Fastevmonaths Ramazan, in welchem gewöhnlich Perso nal-Veränderungen in der Staatsverwaltung Statt fin den benutzt, umReschidPascha wieder iu abgedachte Würde einzusetzen. Die sich hierauf beziehende großherrliche Entschließung irurde am 4. d. M. bekannt gemacht und erregt« bei allen Gutgesinnten die größte Freud». Allgleich wurde Ali Pascha wieder zum Minister den a»<wärtigeo Angelegenheiten und Rifaat Pascha zu»^» Präsidenten des Justizrath» ernannt. Bedenkt man «berdieß, daß Riza Pascha sich an der Spitze de« Kriegswesens befindet, so läßt sich nicht io Abrede stellen, daß die Verwaltung nunmehr den tauglichste» Händen «»vertraut ist, was iu den jetziges so schwierigen Zeit-Verhältnissen als «in Ereigniß der erfreulichsten Art begrüßt werd»» muß-Der frühere Grcßwesir Sa n im Pascha ist für de» Avgeniblick io den Ruhestand versetzt. Vcht Tage ror der Wiedereinsetzung Reschid Pa\ns^a'S hatte ver Kulten dessen Sohn zu seinem Cabi-nets-Secretär ernannt, waS zum Beweis» dient, wie wohlwollend dieser Monarch stets für Reschid Pascha gesiunt blieb. Hamik Pascha, Mitglied des Kriegsraths, ist am Scodrali Mustapha's Stelle zum Statthalter von Syrien ernannt worden, wogegen Letzterem daS Paschalik von Ada na verliehen würbe. Die Cholera fori ert t'n der Hauptstadt noch immer «ine bedeutende Zahl von Opfern > im Laufe der Woch» vom Zten bis 9« August sind 19? Individuen, meistens Tür ken, an dieser Seuche gestorben. In de» Provinzen scheint sich die Krankheit mehr auszubreiten, so sollen in Tra-pezunt täglich 24 bis!8 Personen von der Seuche da hin gerafft werden, die aUch in Smyrna in Zunahme ist. In Cairo ist sie so bösartig aufgetreten, daß voii den daselbst von ihr Befallenen, kein Einziger gerettet werde« kooate. Kirchenstaat Aus Rom sind uns drei Briefe vom 9-, lt. uud 12. August zugekommen. In dem ersten derselben wird vo» einer großen Demonstration und Ovation berichtet, welch? daS Römische Volk unter S-erbini's und Citecuarchio'« Vortritt am 8. Abends dem Französischen Gesandten darbrachte. WaS bei dieser Gelegenheit der Deputation welch« sich io die Gemächer de« Gesandte» begab, von diesem eröffnet wurde, verdolmetschte Dr. Sterbini dem unten harrenden Volke spater in folgender Weise: »Frank reich werde nie dulden, daß Italien unter das Sclaven-joch de- Oesterreicher zurückkehre. Seine Schätze, ja da« Blitt seiner Söhne seijeu der Vertretung der Italienischen Freiheit und Unabhängigkeit geweiht. An Eroberung denk« es nicht, sein einziger Gedanke s»i, die heiligen Rechte aller übrigen Völker zu wahren und zu garantireu. Jedoch, erwarte auch Frankreichdaß Italien AlleS aufbiethe» werde, an dem eigenen Befreiungswerke sich kräftigst zu betheiligen. Nur unter dieser Bedingung könne er »i» Evviva auf Italiens »ad Frankreichs Herbindung aus bringen.« So groß vuv der Enthusiasmus war, des diese Rede hervorrief, so muß sie doch vo» Dr. Ster bini in einer sehr freun Übersetzung vorgetragen wor den sein. Denn zufolge unseres Römische» Schreibens vom 11 August beschwerte stch der Französische Gesandte, der wohl etwaS mehr im Sinne Cavaignac's gesprochen haben mochte, als in dem des Dr. Steibini, am Tage nach der Demonstration bei der Regi«ra»g, daß die vo» ihm in mehr ausweichender Weise gehaltene Antwort an die Deputation deS Volkes in dem 1?avon gemachten und verkauften Abdruck in hhr d«terminirt«r Form ausgedrückt worden sei.— Nach qvseren Berichten scheint da« »ach seiner ganzen Perfi)ie offenkundig gewordene Beitrag«» Carl Alberts für den ehlen und wahrhaftigen PiuS IX. ein« sehr gute Wendung zu nehmen. Denn die, Italien«« sehen ein, wie sehr der Papst Recht gehabt, sich vo» je der näheren Verbindung mit einem so zweideutig«« Charak ter, wieCarl Albert, zurückgehalten zu.habeu: — «ive Fe stigkeit, in der Graf Rossi vor Allem S«. Heiligkeit unter stützt hat. Freilich mag die neue Gunst, wtlche Papst Plus wieder bei den Römern zu genieße» anfangt, uod die am Abend des 12 ^August in einer großartig«» De monstration ihren Ausdruck finde« sollte, ihren hauptsäch lichsten Gruud darin hab«», daß derselbe allen kriegeri schen B«str»b»ngen der Römer immer mehr connivirt und bereit« Kähnen und Standarten der Regimenter de» Se-geu zu ertheilen beginnt. — Was man von baldigen Lan dungen der Fraazosea in Arcona, Livita vecchia:c. zu Rom fabelt, ist wohl ganz au« der Luft gegriffen , und vermag von uns besser beurtheilt zu werden, als von des »den so leidenschaftlichen wie politisch unfähigen Römern, (N. Corr.) Toseana Ltvorno, 7. Aug. Meine Befürchtungen, daß Italien der Anarchie entgegen gehe, fungen schon an sich z« ver wirkliche». Ja Florenz, Livorno, Bologna, Rom, Ge-"}