{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853237/ed62355a4a964ca15f55b191de03091b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ifische Regierung gestützte Wühlerei, deren Nothwendig keit für Frankreich heute, wo es in Deutschland kein feind seliges Prinzip mehr zu lähmen hat, wegfällt. Daher sollte die Verständigung mit Frankreich nicht aufgeschoben werdeo und zwar mit offenem Ausspruche unserer In» teressen beginnen. Die richtige Diplomatie liegt in der Wahrheit und Offenheit. Große Staaten werden stark dadurch, und ersparen sich lähmende Verdächtigungen. Deutschland muß der franzosischen Republik sagen, daß es ihre Feststellung und den Triumph über ihre inneren Feinde wünscht; daß eö ihr darin jede friedliche Hülfe geben werde «n!d zur Regelung aller nachbarlichen Verhältnisse willig die Hand biete; es muß ihr sagen, daß eS für die Unver letzlichkeit Ve« eigenen TerritvrialbesitzeS mit ganzer Kraft einstehe, und zu gegenseitiger Bürgschaft bereit sei ; daß es keinen Angriff auf eines der Bundesglieder dulden und namentlich seine Klanke im Süden nicht preisgeben könne, als» das lombaMsch - venetianische Königreich Oesterreich erhalten wissen wolle. Es muß sich auösprechen über die Grundsätze, die seine Politik nach allen Richtungen leiten Vl» da, wo sie mit denen Frankreichs zusammenstimmen, zu speziellen Verständigungen kommen. Beginge Frank reich den Anachromsm, in Italien mit gewaffneter Hand einschreite» zu wollen, so würde dieß ei« Beweis der Schwäche oder Einsichtlosigkeit seiner Regierung sein, Deutschland zur Zurückweisung dieser Anmaßung nöthi gen , aber die Grundsätze seiner neuen Politik müßten, so »i« da» Ende des Kampfes es erlaubt, wieder geltend ge macht werden. Das Verhältniß zu England kann nicht mehr aus dem Metternichischen Gesichtspunkte eines Mittels zur\n«w rechthaltung des Palmerstomschen Königs von Sizilien Ehalten die Augen offen und machen EitelkeitSfragen ni beweiset vor der Hand nur den Vorbehalt Frankreichs in!zu politischen. einer Sache, die es nicht zu hindern vermochte, auch sich > Was die Türkei betrifft, so dürste keine Aenderu, das Wort zu sichern, und verwirkt in keinem Falle die des Systemes nöthig sein, wohl aber ein größerer Nc^\nFreiheit des französischen Kabmetes, die Einladung zu einer zu Gunsten Karl Albert's Oesterreich aufzudringenden Vermittlung abzulehnen. An Deutschland aber steht es, dem Londoner Kabinett klar zu machen, daß es sich auch in ihm verrechnet habe. Es muß offen an England sagen,!Frankreich gn seiner Seite finden, und fände er auch k daß es dessen Betheiligung in der dänischen und in der einen oder den anderen nicht, so braucht dieß seine Halt»\ndruck in der Aufrechthaltung desselben. Der deutsche ^ sandte in Konstantinopel soll nicht zu einer untergeordnet Stellung verdammt sein. Auf der Grundlage der Erb tung der Türkei sollte er die Gesandten von England „i\nitalienischen Frage nicht in Anspruch nimmt, sondern diese Angelegenheiten selbst regeln rverde; daß es die Freiheit seiner Flüsse, die freie Regelung seiner Handelsangelegen heiten und Schiffahrt, die Aufstellung eines ihm genehmen Zollsystemes, die Gründung einer deutschen Marine im Norden und Süden durchführen werde. Es soll ihm zu gleich die Versicherung geben, daß es freundnachbarliche Verhältnisse Mit England wünsche mld seinerseits beobach ten werde. Es muß endlich trachten, mit England zu einer Verständigung über die orientalische Frage zu kom men , welche zweierlei Grundlagen haben kann, in denen beiden die Freiheit der Donau und der Schifffahrt im schwarzen Meere und durch die Meerengen in'S Mittel meer, eine stetige Bedingung ist. Belgien, Holland, Dänemark, Schwe >den, sind naturlich Verbündete Deutschlands. Daß sie es sein können, muß eine richtige Politik ihnen möglich machen. Es muß also die Freiheit des Rheins jedem Zweifel enthoben, der Verkehr mit Belgien und Holland auf förderliche Grundlagen gestellt werden. Die SchleS-wig-Holsteinische Frage und die von Limburg müssen nicht\nLähmung Frankreichs aufgefaßt werden, sondern aus dem- als Fragen der Leidenschaft, sondern des Rechtes und jemgen der Nothwendigkeit, die volle Unabhängigkeit, die gegenseitigen Jnterefles behandelt und zu Schlüsse gebracht, Deutschland für sich anspricht, und eben so unumwunden und gegen Belgien, Holland, Dänemark und Schweden de« großen Seestaate zuerkennt, zum Ausspruche zu brin- eine Haltung genommen werden, welche die Interessen gen und sicher zu stellen. dieser Länder mit denen Deutschlands verschmilzt. Zm heutigen England — wir tadeln es deßhalb nicht, Was die italienischen Staaten betrifft, so aber wir wünschen, daß es in seinem Bestreben scheitere — ist die Nichteinmischung in ihre inneren Angelegenheiten\nreifte die Schwäche Frankreichs und der deutschen Staa te«, für jedes aufmerksame Auge sichtbar, den Entschluß, seinen Einfluß auf dem europäischen Festlande zum ent schiedensten Uebergewichte zu bringen. Alles, was die Regierungen tiefer in Schwäche and Ohnmacht tauchen konnte, war ihm gerecht. Daher sein Schutz für alle ge gen die Regierungen gerichteten Bestrebungen, wo sie im mer erscheinen mochten, in Frankreich, in Spanien, in der Schweiz, in Griechenland, und namentlich in Ztalien. Zn diesem letzteren Lande galt es für England, nicht bloß die Regierungen in Abhängigkeit von sich zn bringen oder zu brechen, sondern durch die Schöpfung eines Königreiches Ober-Ztalien, den deutschen sowohl als den französischen Einfluß auszutreiben. Karl Albert sollte seine Erwerbun gen hauptsächlich England verdanken. Er mußte, als die französische Hülfe aus ächt italienischer Gesinnung ableh-»end, auftreten, und war von England ausschließend auf die italienischen Kräfte, als genügende, angewiesen. Die ««glischePropaganda durch ganz Ztalien warb aber auch für die Unabhängigkeit Italiens, worunter es die Unter ordnung desselben unter Karl Albert verstand, und was Lord Palmerston im Parlamente sprach und was er schrieb, war ganz eigentlich im Sinn« dieser Propaganda. Eng land wollte übrigens für die Abhängigkeit Karl Albert's nicht bloß die Bürgschaft der politischen Dankbarkeit dieses Fürsten haben, sondern es war bedacht, sie auf die festere Basis eines stätigen Bedürfnisses zu stellen, rreßhalb die durch englischen Einfluß herbeigeführte Wahl des sardini-schen Prinzen für Sizilien, mit ihren nothwendigen Fol gen , nämlich der Feindschaft zwischen Neapel und Pie-mont, und der in Aussicht gestellten Unterwerfung von zanz Italien unter das Scepter Piemonts, ein wichtiges Element im Palmerstomschen Plane war. Daß Lord Palmerston sich in Oesterreich sowohl als in Ztalien verrechnete, haben die Siege Radetzky's bewiesen. Daß er sich auch in Frankreich verrechnen werde, hoffen wir, denn die Beihülfe der französischen Flotte zur Auf-\nDeutschlands wahres Interesse. Neapel, Rom, Florenz, Turin mögen sich einrichten, wie sie es für gut finden. Deutschland muß laut erklären, daß es die Unabhängig keit dieser Staaten achte, aber auch von anderen Mächten geachtet wissen wolle. Es ist nicht geziemend für ein gro ßes Land, sich bei der Nase herum führen zu lassen, wie dieß hinsichtlich Italiens der Fall war, wo diejenigen am meisten über Oesterreichs Einmischungen schrieen, die deren am meisten machten. Ts kann uns gleichgültig sein, ob Genua sich von Piemont abreiße, ob Sizilien seine Unab hängigkeit von Neapel behaupte oder nicht; aber es darf uns nicht gleichgültig sein, ob eine dritte Macht zur Un terwühlung Ztaliens ihren Einfluß dort festsetze. Deutsch land hat in Italien hauptsächlich zwei Interessen — die Schützung seiner Flanke durch den Besitz von Oberitalien und die Herrschaft auf dem adriatischen Meere. Mit dem Sturze des Metternichschen Systems ist das vage Verhältniß zu Rußland gelöst. Deutschland und Rußland stehen sich als zwei große Länder gegenüber, die ihre Interessen gegenseitig zu wahren haben, ohne daß sie deßhalb Opfer zu verlangen oder zu bringen brauchen. Deutschland hat keine Einmischung zu dulden und keine zu üben. Die Polenpropaganda hat den doppelten Nach theil, — eine Herausforderung an Rußland zn sein, und nur in dessen Interesse zu arbeiten. Wir haben mit Ruß land eine Frage im Norden und eine im Süden. Die im Norden ist die Regelung unseres Zwistes mit Dänemark und unsere freie Entwicklung und Bewegung in der Ostsee; die im Süden betrifft die Freiheit der Donau und des schwarzen Meeres, so wie die Freihaltung unserer Flanke, welche uns nöthigt, die Fürstenthümer nie in russische Hände fallen zu lassen. Ueber diese Punkte ist offener Ausspruch das Würdigste und Beste. Er soll aber mit der Versicherung des Wunsches freundnachbarlicher Ver hältnisse gepaart sein. Die Sprache der Leidenschaft und aufregender Verdächtigung ist kindisch. Große Staaten\nnicht zu beeinträchtigen. Lösete sich das türkische Re> aus welchem Grunde immer, auf, fo gehört das Don gebiet zu Ungarn, so wie das griechische Land zum heutig Griechenland, das dann gemeinschaftliche Znterefftn i, Deutschland haben und dessen natürlicher Verbündeter s« wird, wie dieß die Türkei heute ist. Eine magyarische AriMe. (Fortsetzung und Schluß ) Wir übergehen die übrigen, das Detail der Rekrutech lung betreffenden Paragraph?, und erwähnen nur noch5 ganz unscheinbar gestellten, aber in seiner Unbestimmtheit, völligen Umsturz aller bestehenden militärischen Einrichtung, frei gebenden Paragraphen 21, durch den der KriegSminiß ermächtigt wird, die bestehenden Kriegsgesetze pw sorisch der jetzigen Stellung des Landes (zirr Kr«, und zur Monarchie) anzupassen und einen neuen Militärges« Entwurf dem künftigen Reichstage Vorzulegen. Die Tendenz dieser Bestimmungen bedarf kaum eimS H mentars; dieselben kommen einer Aufhebung der pragmatis« Sanktion, des Grundgesetzes der Monarchie, in einer Ha beziehung gleich. Ungarn sagt sich dadurch von der Pflicht, Monarchie im Ganzen oder ein einzelnes Land derselbe« vl theidigen zu helfen, förmlich loS. Denn nnr zu seiner eig nen Vertheidigung, gegen innere und äußere Fei»! darf in Zukunft die ungarische Armee verwendet tvech und nnr die in Ungarn selbst befindlichen und thatsächlich, Unterdrückung der Serben und Kroaten dienenden Truppen?« per werden vorläufig kompletirt; jene ungarischen Rtz menter und Bataillone, welche im Dienste der Monarchie, m in Italien, verwendet werden, mögen, ehe sie in national magyarische reformirt werden, von selbst eingek Die durch diesen Gesetzartikel zu schaffende ungarische Am würde aber die Grenzen der »Länder der ungarisch! Krone« gar nicht überschreiten dürfen. Der ungarische dat soll hinfort nur dem ungarischen Könige und der unga» schen Konstitution Gehorsam schwören; den Kaiser von Öst reich und die Monarchie zu vertheidigen gehörte dann ni> mehr zu seiner Pflicht. Dem Kaiser und König, als Sta oberhaupt nothwendig mit dem Oberbefehle des Heeres bekll det, soll hiernach (§. 2) daß ihm noch mit dem dritten Arl kel vom März 1848 H. 8 zuerkannte Recht, die ungaM Truppen außerhalb Ungarn zu verwenden, abgenommen m den, und wenn er auch nur ein ungarisches Regiment Schutze der Monarchie aufbieten wollte, müßte er hiezu ci! besondere Ermächtigung durch ein Gesetz vom ungarischen Reit tage zu erlangen suchen! Und dieser Nation hat man m neuerlich einen vorzugsweise monarchischen Charakter z» ki diziren gesucht? ! Die Armee selbst trennt dieser Gesetzentwurf bis a die letzten Beziehungen. Die Krieqsgesetze soll der unzich Kriegsminister sofort nach Belieben ändern, um damit fort alle fremden Offiziere auszumerzen! Die jetzt bestehet ungarischen Regimenter werden nur noch zeitweilig erhal: bis die Umstände sie eingehen, oder in den neu zu bilden! ungarischen Regimentern aufgehen zu lassen, gestatten wer! Die außerhalb Ungarn stehenden ungarischen Regimenter halten von den 2V0.V0V Rekruten keinen Mann; sie gen sich daher die 2 Jahre bis 185V, wo dieKapitulat^ der jetzigen Mannschaft mit einem Male ausgeben wird, schleppen. Bei ihrem täglichen abwehrende» Stande wer! sie für die Armee bald ohne Werth. Mit der Heimkehr ih> Kapitulanten mögen sie dann von selbst zu bestehen aufhör und ihre znm Theil glorreiche Geschichte früherer Feldzüge\n»u e« >e, 0 5 1 >b n. S! nd 0«\nhe len, ?r nt« egs «ui bSi ti de Di hn ,en hall T j« si-nai s' nkti d. A >» l-be,\n!» j praj K> le« sei » rs» en W >ld rfiij erii öS I K nie ) ' en en\nm»\nbigl ram rm« tei ste« ersi\nchre» Kinder», die sie lieben, gewisse vertrauliche Bezeichnung habe den weinigen bei mir zu Hause gelassen und kann ihn^ »Welch schöner Himmel,« sagte er zu mir, »di« Par gen, und so nannte man auch den Hauptmann das «spa- jetzt nicht holen, denn man schießt uns in den Straßen wie die!schlafen, oder thun als ob sie schliefen, Keiner von unS hat «ische Rohr.» Eine alte Wunde am rechten Bein hatte wüthenden Hunde todt. Ich war auf dem Sprunge, vor 14 24 Stunden gegessen oder getrunken, ein solcher Zustand bw -ihm die Gewohnheit gegeben, sich immer auf das Rohr zu Tagen meine Entlassung zu geben? ich bin des Dienstes müde, Klarheit in die Ideen. Sie haben mich einmal gefragt, -stützen, dessen Knopf eine eigenthümliche Form hatte. Man aber in dieser Krisis gebot es die Ehre, sie wieder zurückzu»eh- rum ich im Kriege gar nicht avancirt bin; ich fühle hel sah ihn nie ohne feinen Stock. Es war nichts Affektirtes da-men.« — »Haben Sie diese Krisis vorausgesehen, als Sie Abend die Lust, auf mein vergangenes Leben zurückzukomn^ vin, denn er war äußerst einfach und natürlich in seinen Ma-Ihre Entlassung vor 14 Tagen gaben?« — ?, Nein, ich habe setzen Sie sich zu mir her, denn man scheint es für den nieren, aber man sah es wohl, daß ihm diese Gewohnheit lieb sie nicht geahnt.« — »Warum also Ihre Entlassung zurück-blick aufgegeben zu haben, aus Fenstern und Kellerlöcher» war Er war in der Garde sehr geachtet. Ohne Ehrgeiz, ^ nehmen?« — »Ich möchte nicht einmal den Schein gegen uns zu schießen. — Ich werde Ihnen bloß einige AoÄ\nzkeit r, r t s< ßn^ >f die ichnei me!\nmit seine« Grade eines HavptmannS der Grenadiere ganz zu-i»>ich haben.« — »Das ist bewunderungswürdig«, sagte ich.\nsvieden, las er fast immer, sprach so wenig wie niöglich und fast bloß in einsylbigen Worten. Er war groß, sehr blaß. Mit schwermüthigem Ankirnck im Gesicht, und trug auf der Stirne zwischen den Augenbraunen eine kleine, ziemlich liefe Narbe, welche bläulich war, manchmal aber dunkel wurde und dann seinem sonst ruhigen Gesichte einen wilden Ausdruck gab. Die Soldaten liebten ihn außerordentlich; im spanischen Heldzuge hatte man bemerkt, daß sie Niemand lieber gehorch ten, als Renaud. Der Hauptmann zog nie den Degen, sondern kommandirte immer mit dem Rohr, selbst wenn er ganz in der Nähe des FeindeS war. Er war nicht nur sehr kriegserfah ren, sondern kannte auch die bedeutendsten europäischen Ange kg« nheiten sehr genau, ohne daß man wußt«, wie er diese tie fen Kenntnisse erlangt haken mochte. Er stand auf. — »Ich muß Sie um einen Gefallen bitt«»«, sagte «r zu mir, »kvnmn Sl« mir Ihren Ringkragrn borgen, wenn Ei« ihn noch haben, ich\n»Bewundernswürdig !« rief er auS, »das ist so das Wort von heute; ein wahrhaft kindisches Wort! ich verabscheue die Be wunderung , sie ist so oft das Prinzip schlechter Handlungen. Man bewundert gar zu leicht und gar zu viel. Wir müssen das Gute thun unserer selbst und nicht des Lärmens wegen. Ich habe darüber meine eigenen Ideen«, brach er ab und wollte mich verlassen. — »ES ist eben so schön«, erwiederte ich, »ein Mann von Ehre, als «in großer Mann zu sein.« Er ergriff meine Hand. »Dies. Meinung ist uns gemein schaftlich «. sagte er lebhast. » Mein ganzes Leben hindurch habe ich sie anzuwenden gesucht, eS ist mir theuer zu stehen ge kommen. ES ist nicht so leicht, wie man glaubt.« Der Unterlieutenant trat zu ihm heran und bat ihn um «ine Cigarre, er gab ihm mehrere. Die Ossiziere gingen rau chend auf und ab, kein«r sprach «in Wort, von d«n Gefahr«» d«S TageS war nicht die Rede.\nmeiner Geschichte mittheilen und in der Erzählung ganz im\" -Laune folgen. Ich habe viel gesehen, viel gelesen, ich >ri> - ^ aber doch vielleicht nicht zu schreiben »erstehen, denn ich\nre>\nes nie versucht.« Ich folgte ihm, wir schritten durch die Reihe» des! tallions, die Grenadiere standen aufrecht, das Kinn auf Lauf der Gewehre gestützt; Einige von ihnen hatten sich ihre Säcke gesetzt, und ruhten von den Mühe» des Tages alle blieben an ihrem Platze «nd erwarteten schweigend Befe! Als wir uns niedergesetzt hatten, nahm mein alter merad das Wort, und erzählte mir in seiner Weise de» eines Lebens, der mir über die Eigenthümlichkeiten seines! steren Charakters Aufschluß gab. Ich habe nichts davon vergessen, und theile e» fitft lich mit. , (Fortsetzung fölgt,)\n«rr«i r «Nj rleih W >en ! nZ erd».< >>iat« kß«. rderi >der« glich"}