{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860000/1804d244f770bca2ed0a8abf3a5dbfcb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nein gutes Mittagsmahl verzehrt (aber kein Frühstück und Abendmahl, wie Sie behaupten), und habe daher bei der Redaktion des „Humoristen\" 3V kr. C. M. niedergelegt. Sollten Sie diese in der Frist von acht Tagen nicht weghole» lassen, oder Jemanden verschenken, so deute ich diese Ihre That hin, daß Sie tsolts darin eingestimmt! haben, diese in die Kasse der vierten Kompagnie des medizinischen Korps — zur Equipirung der Studirenden — einzuverleiben; zu welchem Behufe ich dann den Kassier der vierten Kompagnie, Hrn. Dr. Ernst, auch höflichst ersuche, dieses als Geschenk des H. Sch. einzukaffiren.*) Joseph Peterfi, Garde der vierten medizinischen Kompagnie. 277. Erwiederung an Franz Wjt^tmann. Auf den ungeschlachten Angriff des besagten Franz Wittmann, in welchem er mir, unberufen und unbeauftragt, den Vorwurf macht, daß ich die für meine Kapelle von Herrn Franz Lißt erhaltenen lvv fl. C. M. nicht öffentlich angezeigt habe u. s. »p., diene, nicht Herrn F. Wittmann, dem Rede zu stehen unter meiner Würde ist, sondern dem Publikum folgende Erklärung: Herr Lißt selbst hat mich dringend und wiederholt ersucht, keine öffentliche Anzeige dieser seiner Gabe zu machen.\n*) sstis ! D. Red.\nHerrn Dr. Fisch Hof, den ich nun zu Haufe traf, habe ich das Faktum auf der Straße mitgetheilt, so wie ich dasselbe auch dem Chef der Kapelle, dem Haapt-manne Dr. Bosch an und Herrn Dr. Pilsling sogleich mitgetheilt habe. Die Aufforderung besagten Wittmanns zerfällt also in ihr erbärmliches Nichts, und ist bloß der Erguß einer persönlichen Feindseligkeit. Ich habe übrigens, noch ehe ich von Lißt das Geld bekam, eine« großen Theil desselben schon auf meine Kapelle verwendet. Ich habe sogar, wie ich zu beweisen erbötig bin, von meinem Gelde hundert Gulden für die Instrumente meiner Kapelle verausgabt,, und auch habe ich groß« Opfer für die Uniformirung der Kapelle gebracht; es ist also jene Perdächtignng eben so albern als grundlos. Dies sei in dieser Sache genug, und mehr als zu viel, um einer aus den unreinsten Motiven hervorgegangenen Rüge die Spitze abzubrechen. i Romeo Kosak, . j , Kapellmeister der medizinischen Legion. ' ° ' 27S. Anzeige. Allen jenen HeSren, die d/m\" im Entstehen begriffenen Lese- und Rede-Vereine der Leopoldstadt sich wmits angeschlossen und noch anzuschließen gedenken, zeige ich hiemit an, daß die Höchste Sitzung, die die Beschlußberathung der Statuten zum Ziele hat, Dienstag den 2V. Juni, präcise 7 Uhr Abends, im Spttl-Salon Statt findet, und man hofft, daß alle am vorigen Mittwoch so zahlreich anwesend gewesene» Celebritäten jedes Standes abermals erscheinen werden. Arnold Bodanzky, prop. Sekretär.\nPro Prag, den 13. Juni 1843. Da es mir unmöglich ist, den gestern Abends ge schriebenen Brief heute zur Post zu bringen, so hole ich nach, wqs ich über die traurigen Borfälle des 12. erfahren konnte. Schon feit einigen Tagen rotteten sich die Fabriks-ardeiier zusammen, um die Abschaffung der Maschinen zu erzwecken, und da diesem unvernünftigen Ansinnen keine Folge gegeben wurde, so schwuren sie am Pfingst montage bei der Statue des heiligen Wenzel, ihren Entschluß auf Tod und Leben durchzuführen, und zogen hierauf singend, in ungeordneten Haufen von Studenten, Mitgliedern der Slawia und der Swornost geführt, am General-Kommando vorüber, in welchem eine halbe Stunde frtchcr ivn vooVükHcrn vcm jMst«,. W i n djsch g^r ätz eine Ergebenheits-Adresse überreichte. AlS der Zug singend an dem die ganze Zeit hindurch mit Grenadieren besetzten Kriegsgebäude vorüberkam, wurde ihm der Durchgang verwehrt. Bei dieser Gele genheit kam es zum Wortwechsel, und als einer der Studenten den kommandir enden Offizier in's Gesicht schlug, so entspann sich der Kampf, welcher Anfangs mit gefälltem Bajonnete, und als aus den umliegenden Häuser» auf die Soldaten geschossen wurde, mit der Feuerwaffe geführt wurde. Dies war das Signal zur Errichtung der Barrikaden. Leider bestätigt sich das Gerücht, daß die Fürstin, welche im Salon mit ihrem Sohne sprach, meuchlings aus dem Hause „zur schwarzen MnttergotteS\" getödtet wurde. Äan nennt einen Techniker als den Thäter. — Nun erst wurde mit größter Erbitterung gekämpft, aus dem Gaßhose „zum blauen Sterndem Museum gebäude, dem Sitze der Swornost, welche nun ihre Maöke fallen ließ und sich überall thätig, selbst beim Barrikaden-Bau betheiligte, fielen Schüsse auf das vor überziehende Militär, welches alle diese Häuser mit Sturm nahm, und die darin Verborgenen zu Gefan genen machte. Sogar siedendes Wasser, Balken, Steine, wurde auf da« polnische Regiment Hohenegg, auf die slawische« Brüder herabgeschleudert. Obgleich die Natio/ial-Garde sich beim Kampfe gegen das Militär nicht'j>e-theiligte, so gab es doch viele verführte, eigentlich ver rückte Bürger, welche aus leidiger Nachahmungsfucht gegen die Solbaten wüthelen, die in der ganzen Zeit unsenr politischen Bewegungen sich musterhaft benahmen. DaS Schändlichste bei diesen Vorgängen find die meuchel mörderischen Attentate, welche gegen die höhern Offiziere verübt wurden; ein Major wurde getödtet, ein General und mehrere Subalternen - Offiziere find verwundet, einigen wurde» die Pferde unter dem Leibe erschossen.\ni n z - C o u Wie groß jedoch die Anzahl der Verwundeten und Todten auf beiden Seiten ist, vermag ich nicht anzugeben. Jn'S allgemeine Krankenhaus wurden ein Todter und sechzehn Verwundete gebracht, wovon der Eine bereits gestorben ist; einem Wiener Studenten, der sehr thätig beim Bau der Barrikaden war, wurde ein Ohr abgehauen; die übrigen Verwundelen sind Proletarier der niedrigsten Sorte, welche, durch Geld gewonnen, ihren Sieg durch Raub und Mord gefeiert hatten, und mit solchen Leuten haben unsere Studenten sraternisirt! 11 Die Unglücklichen, sie ahnen nicht, was sie herauf beschworen, und wie viel Unglück sie über wackere Familien bereits brachten. Fluch allen Jenen, welche durch politische Schlagwörter und hohltönenden Phrasen sic vcrsührtcn. Das Militär hat die Reustadt inne,MM'tsslM tärisch cernirt, von den Barrikaden gesäubert ist. Wo fie nicht gutwillig abgeräumt wurden oder nur der geringste Widerstand geleistet wurde, zerstörten Kar tätschen diese Bollwerke, welche theilweise unter der Leitung von Franzosen und P o l e n (!) gebaut, nicht mehr vorhanden sind. In der obern Nenstadt dauerte der Kampf bis nach Mitternacht fort. Die Kleinseite und ein Theil der Altstadt ist noch in den Händen der Studenten, Swornost und Proletarier, welche sich im Elementinum (Jesuitengasse) verschanzt, den Montag Vormi tags ruhig vorübergehendenGubernial-Prästdenten Leo Thun gefangen halten und ihn zu todten drohen, wenn das Militär nicht die Stadt verläßt. Die Unter handlungen haben bereits begonnen, die Resultate theile ich Ihnen mit, sobald etwas Näheres zu erfahren ist. Verläßt Windischgrätz die Stadt, dann werden irkr schreckliche Szenen erleben, die fürchterliche Pöbelherr-\" schaft wird beginnen; und Niemand wird sie zu bewäl tigen im Stande sein. Und bis heute ist noch kein Ende dieser Verirrungen zu ersehen. Ich will versuchen, ob es mir gelingt, heute-diesen Brief an Sie zu bestellen; ich glaube kaum, denik eben erfahre ich, daß Faster und Schulz, ein Mitglied der Swornost, flüchtig wurden, um Unterstützung bei den Landleuten zu suchen. Als sie das Porschitzer Thor verließen, schoß Schulz auf die Thorwache, wurde jedoch durch eine nachgesendete Kugel gelobtet. Faster entfloh. Die Thore sind alle geschlossen, alle Verbindung mit dem Lande ist abgespert. Jedermann kann heraus/ Niemand herein. Wir find in förmlichem Belagerungs zustände, auf der Allstadt werten immer neue Barri kaden gebaut, bis vermuthlich der Hunger die Bewohner zwingen wird, fie endlich abzuräumen. Wer entfliehen kann, der verläßt eilends die Stadt.\ne i e r. Wenn ich's morgen im Stande bin, theile ich Ihnen die ferneren Vorgänge mit. — Innsbruck, den l2. Juni. Die große Deputation aus Wien, an welche sich mehrere Prvvinzial-Depuia-tionen angeschlossen hatten, erhielt heute Audienz bei Sr. Majestät dem Kaiser. Se. Majestät der Kaiser empfing die Herrn Deputirten huldvoll unb äußerte sich: „Er habe nie die Abficht gehabt, Seine Residenzstadt Wien auf längere Zeit zu verlassen. Mit den besten Hoffnungen werde Er in dieselbe zurückkehren. Er könne den Herren Deputirten vorläufig zu ihrer und ihrer Sender Beruhigung sagen, daß Er hier nur noch einige Tage verweilen, und sohin Seine Rückreise nach Oesterreich antreten werde.\" «?. sivraenz Gras VMM -M Nacht hier eingetroffen. Auch der Minister des Aus wärtigen, Freiherr von Wessenberg, befindet fich seit meh reren Tagen hier. Zu den zahlreichen hier anwesende» Gesandten sind nun auch der französische Geschäftsträger, Herr de Leeonrt und der türkische Gesandte gekommen. — Der heldenmüthige Bertheidiger von Peschiera, der greise Feldmarschall-Lieutenant Baron von Rath, weilt in unserer Mitte. — Der Veroneser Postwagen ist heute ausgeblieben, das Post-Felleisen wurde über die Gebirge bei Dolce nach Peri befördert, und ist hier eingetroffen. Die Redaktion ist nicht im Stande, offizielle Nachrichten vom Kr!>qsschauplatze zu liefern; die Gerüchte aber lauten nicht zum besten. Einerseits wird behauptet, der Feind habe mit starker Uebermacht Volargne angegriffen, und die Straße von Verona nach Tirol abgeschnitten; -anderseits verlautet, die aus ihren Ufern getreteneEtsch fei allein Ursache der unterbrochenen Communication. („Jnnsb. Zeit.\") Innsbruck. Aus Croatien war eine Deputation hier, und Se. Majestät geruhte Folgendes zu erwie dern: „Mit Freuden empfange ich die durch Euch erklärten Gefühle der Treue und Anhänglichkeit; was die ^prvviforische Constitution betrifft, die Ihr verlanget, so kann ich Euch Euere dieSfälligen Bitten nicht gewäh ren, nachdem ich die Einheit der Regierung der unter dir MgMschen Krone stehenden vereinigten Länder im Sinne der am jüngstverflossenen Landtag- gebrachten Gesetze entschlossen anfrechthalten will, und ich in Folge dessen dem Ban von Croatien die nöthigen Instruktionen ausgegeben habe. Damit ich aber den während dieser Zeit in Croatien um fich gegriffenen Unruhen ein Ende mache, habe ich den Ban zu mir beschicken. Meine fernern Verfügungen werde ich Euch auf dem gehörigen Wege zukommen lassen.\""}