{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853406/3c3503f91eea094f49f2cbbc84377ba7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "62« Der Humorist. — . P r S n „ m e r a t i o n s - A » z e i g e. Die ?. T. Abonnenten des „Humsristen\" werden höflichst eingeladen, die Pränumeratiou für den zweiten Semester dieses Jahrganges gefälligst erneuern zu wollen. , , » v v v Der Aufschwung und die ungemein vermehrte Verbreitung, welche diese Blätter besonders in der letzten Zeit gewonnen haben, beweist der Redaktion, daß es ihr gelungen ist, die Zeit zu erfassen und an Färbung, Gesinnung und Tendenz jene Tüchtigkeit und Richtigkeit zu entwickeln, d»e das große, gebildete und für die echte Freiheit empfängliche Publikum schon deshalb liebt und achtet, weil sie aus der Quelle der Wahrheit und Ueberzeugung, aus der Quelle des echt constitut.'onellen Strebens und Wirkens und aus der Quelle der Partheilosigke.'t und offenen Unbefangenheit entspringen., ? » ^ v >. ?? Blatter haben ihre minder Phase des 15. März ausgesprochene Richtung in Gedanke und Wort, im brennende» Ernste und in schneidender Satyre, aus dem Felde der Politik und ,n der Region des neuerwachten Volks- und StaatSlebens, unangefochten, und unbeirrt von den Parthnsiegen und von den so oft wechselnden Uebergnssen dieser oder jener Fraktion, stets fest, treu, consequent beibehalten. Diese Blätter hatte» kemen doppelten Boden, um gauklerisch nach der Farbe, die eben die Macht und Gewalt des Momentes hat, bald konservative, bald radicale Bälle aus ihrem pap.ernen, Becher zu changiren. Diese Blätter halten muthig und fröhlich an ihre ergriffene Fahne, die das Morgenroth der leuchtenden aber nicht brennenden und sengenden Freiheit neben dem Gold der läutern, von jedem Ultraismus entfernten Gesinnung sehen läßt, ^ mildem Schwarz der Gutenberg'sche» Bleiarmee für dieses Roth und Gold ehrlich, r-dlich, nach bestem Wissen und Gewisse» zu Felde z.eht. Diese Blatter gehen ihren eigenen, sich e.nmal vorgezeichneten Weg; sie wolle» baue», nicht einreißen; sie wollen befestigen, nicht preisgeben; sie wollen für Fre-Heit, für Volk, Recht und für die Entwicklung d-S «mfangvollst-» -o»stit«tio--ll-n Pri«zip- -msteh-» ^ und Blute der innersten Ueberzeugung, aber sie wolle» und solle» nicht alle staatlichen Bande zerfasern, nicht jede» gesetzlichen Kitt zermürben n-ch jeden vertraulichen Anschluß zwischen Thron und Volk zerklüften, nicht jede Versöhnung zwischen Ansicht und ^möglich mache»\"\"' P<\"'stk-t.on den kriegführenden Elementen durch Gift und Aufreizung und Verleumdung und Lug l Di-s-»lätt-r habe« d» schwere^ fast unmögliche Aufgabe gelöst, in dieser Zeit, die jeden Augenblick -ine andere Macht aus der Tiefe d.e Hohew-rf -n d-eser wetterwendischen Ze.t, welche -n jedem Augenblicke hundert Capaeitäten, Gloriositäte», Lieblinge Augenblicksqött r ..d Mg-.»....-I n.g. ..d.-rM.g., ..fdi. ft.„. ..d di- T..f- ^ r-.d.mml, .» P-Üdsch .» sich »»d „ .ll,m U„d-„, t,r- w-rd-»d.» Z.,., M,s und N.«I° <-»«».»--b.. all-« .» gl-zch» d.n. d.» z- M-«, daßdi- W-h-K-i. i-d-. B-st-.b».» »°d d>- d.- ...-,» »nd ....... i-d.. M..,ch -ch.-I, auch wenn er Nicht immer mit dem Ausdrucke ihrer Ansicht einverstanden ist. > V / 5 . ^ ^\"'\"5\" «-»' «»-««> Z-V P »-«- »i- »» d>- d-« himifch-. »er Sloxff-chl-.-^ „Sch. I-d-r w>- -.'s sch- was ,r sch.nb-. und «... <r st-bl da« - ul-il kM-\" - B°» D«n, P»»s«^»ch.i n.t,»i ,««d »a -Äu«us-Gukg?« V0« Bel' l S U M V uNgen und von allen spitzelhaftig-angeberischen Anklagen von Individualitäten und Personen halten sich diese Blätter frei - Pie Umgestaltung' dieser Blätter in ein „großes Politisches Blatt.\" V Atz» w -i-d. g-W-h,. s.b.ld d!° ibonniren, erhalten den „Hnmo-in größerer und erweiterter Form und\neintrete« 'höhterAbonnementö-Preis\nN-. 5St, »2-. 14 fl., halbjährig mit 7 fl., und vierteljährig mit 3 fl. 3U kr. C. M. ' stiege, zweiten Stock, und zwar: ganzzahr.g mit Z)er Pränumerations - Betrag für die Provinzen und das Ausland mit ^ ^ Woche, ist ganzjährig 16 fl. 24 kr., halbjährig 8 fl. 12 kr., und vierteljährig'4 fl ö k^ Bei N\"s ^^r AbonnementS-Preis zu 2» fl. 24 kr. ganzjährig, und 10 fl. 12 kr. C. M. halbiäSr.'a b^«^ ^ ^ Versendung durch d.e Post w.rd der Man pränumemirt bei allen k. k. löbl. Postämtern und soliden Buchhandlungen. 3ur besond e^e^M^ch tuna' B-,^ « w----. i- ..A-m d>. ist. m w°ch.Mch-. D e r B « z ^ ^ ^ Ankündigungsblatt der Zeitschrift: er S u m 0 r i st.^ Mal 5 kr.?M^\"ckungsgebühr ist für die zweispaltige Petit-Zeile, für einmalige Jnsertion Z kr., für zwei Mal 4 kr., «nd für drei . 5 , « verehrte Publikum davon in Kenntniß setzen , hoffen wir, daß die Verbreitung unseres Blattes sowohl, als der Umstand, d«ß der Lesekreis desselben zu den auserlesensten geHort, »hm diese Ankündigungsbeilage eben so angenehm als nützlich sein durste. \" Gedruckt bei Leopold Grund, am Stephansplatze, im Zwettelhofe - Papier aus der Eb^furt^'er F-Vrtt. ^ ^ ^ ^"}