{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/830fa032cc620173594b6c4a3f939bb1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Indem wir dieses Ergebniß unserer Prüfung der itt dem Proklam geltend gemachten Gründe nochmals über blicke»/ können wir nur wiederholen, daß vor Allem die ziffermäßige Gegenüberstellung der Stimmen Wälsch-Tirols zu jenen Nord-Tirols auf dem Provinzial-Landtage mit 2V: 5V mit Sicherheit unrichtig angegeben ist, wie der Erfolg der Wahlen nächstens zeigen wird; wir können aber auch nur wiederholen 5 daß wir auf keinem Fall die Nothwen digkeit der Folgerung einsehen, der Süden Tirols müsse sich noch bevor die Resultate des konstituirenden Landtages bekannt sind, vom Norden scheiden; denn daß dieß der eigentliche, wenngleich nicht ausgesprochene Grundgedanke sei, darüber täuscht sich Niemand. Brüder aus Süd-Tirol! was wir hier in Kürze auf Euern Protest erwiedert, zeigt Euch zur Genüge, daß die von Euch angeführten Gründe, die Trennung, die ihr anstrebt, nicht rechtfertigen. Treten wir uns in dieser für uns und Euch ernsten Sache offen entgegen. Mißgriffe in der Verwaltung haben uns einander entfremdet, und die Sympathien der Sprache ziehen Euch mehr zu Italien, als zu uns. Was nebenher „och Einige bewegt, die das große Wort unter Euch führen, wissen wir, und wißt Ihr gar wohl, wir brauchen es hier nicht auszusprecheu. Verständigen wir unS, Sympathien, Sprachen können nicht die Völkergränze bilden, seht um Euch in ganz Europa ist dieß ausführbar? Das Wohl des Landes, eine gutgestcherte feste Gränze, Absatz der Produkte, Förderung des Verkehres und Er haltung alter feit Jahrhunderten tief ins Volk gewurzelten Verhältnisse sollen größeres Gewicht haben und dabei den Ausschlag geben. Was die Verwaltung an Euch verschuldet, soll nicht das Land entgelten, ihr alter morscher Bau ist eingebro chen, ein neuer im Entstehen. ^ Sendet uns Abgeordnete hiehcr, mit denen wir nns bei unserem Landtage, der am 7. d. M. zusammentritt, be sprechen können, wie ein neues Band zwischen uns und Euch geschlossen werden kann. Damit reichen wir Euch brüderlich unsere Hand und erwarten Euch. — At 6 cb t r tl g. In einen« Schreiben von der Etsch in der Augsburger Allgemeinen Zeitung vom 4. d. M. wird geklagt, daß nach der neuen Landtags-Konstitnirnng ans Südtirol 20, auf Nord-Tirol 52 Deputirte entfallen, während doch die Scclenzahl sich wie 20:2tZ verhalte. Hier waltet ein Mißverständnis oder ein wesentlicher Irrthum ob. Zu Süd-Tirol rechnet man von jeher die drei Kreise Roveredo, Trient nnd Bozen, zu Nordtirol, die übrigen drei. Die Bevölkerung der ersteren drei Kreise ist nach der vorjährige» Volkszählung 425.651 Seelen, die der letz tern 293.537 Seelen; dieß gibt ein Verhältniß von 42:29-oder 4:3. Nach den neuen Wahlen entfallen auf die drei südlichen Kreise folgende Abgeordnete: Prälaten und Geistliche: Fürstbischof von Trient. Gencralvikar von Trient. Erzpriester von Roveredo. Dekan von Meran. v. Adel: v. Hepperger von Bozen. v. Lutterotti aus Salnrtt. Graf Thun von Trient. Graf Leopold Wolkenstein von Trient. Graf Brandis, ansässig in Lana. v. Telani von Roveredo. Graf Sarnthein von Bozen. Baron Moll von Villa. Baron Giovanelli von Bozen. v. Larcher von Bozen. v. 10 Städte-Depntirte. I>. 13 Land-Depntirte. Es entfallen somit auf Süd-Tirol 37 Abgeordnete, auf Nord-Tirol 35. Ist dabei auch nicht, wenigstens bei den drei erstern Ständen, vorzugsweise ans Seelenzahl Rücksicht genom men, so ist doch das Verhältniß nicht so ungünstig, als der Korrespondent annimmt. Der noch immer bestehenden nnd durch die Proklamation vom 15. März vorläufig bis auf neue Bestimmungen durch den Reichstag garantirten Landcö-Verfassnng gegenüber mußte auf die bestehenden Verhältnisse und nicht auf einen willkürlich in neuester Zeit erst geschaffenen Grundsatz der Vertretung nach der Volkszahl Rücksicht genommen werden. Wäre es, wo Landesverhältnisse vertreten werden sollen, nicht billig, auch ans das Flächenmaß Rücksicht zu nehmen? Da würde sich das Verhältniß auf nachstehende Weise herausstellen: Süd-Tirol 177 Quadratineilen Nord-Tirol 303 Quadratmeilen. Es scheine nicht.unbillig, einen Durchschnitt der Bevölkerung mit einem Durchschnitte der Grundfläche zn ver binden. Darüber mögen die Stände entscheiden."}