{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695387/ee4ff75e50cbef4120ba7b4f5c35e359", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "därtrrltf» Von R'»,«*n Linden nur h Innigkeiten, M-*\"tll ZOHI >«l »,»>, «I« frtr den ('UM«, Atoll» — k Oft K\"Ufi'* •m<ti M 4m hr lebenden Preisen tin,gr« g, kann, »iimi », igle «>< I, »on Meilen d> r ( oitMimmti n , twa« mehr ' Alle Übrigen i.elrr.dr f.ntlH gen hhehen unhr ••Blei und w Midi nur 4** RmMIhigsle d«»nn genommen\n“l '\"n lf, IW\"» •lilMf (I« ie und s<hl «ring um. (4 a 4B«P hrranlt Kots/* •t iniM 2LI -f gefordert. — Im«\n» Mlrttlee, 4m 1$: Mail Im Itrii lauf! M ,, ho r »1,11 Nrtrfldr, Reiten V3\\ ■ 2»i| .1 I.,»,!,II, nt Mü M, r»i her lltlrt lief, Hrr-ir 2.11ns ReMüL O« l<Hiur» I mgaitg Mplrltsso Um „ zi t.7>r Jutu'Jnlf 221 v gefordert. Frtlw Mrn. Rdhnl Inen fl( «g Im’»»IiIi, D« Vpl /Orl. III af bezahlt. I.rlnol ■ Uns »II liahrn 1‘nltnni, Im» I i»rr-|,nulrr 121»; rifordert Im, nriwinill 23<T Hnd*ee-*’Aritn lief I ««•« Im i.iMI Knumoi Malaga I» »f Iran»., l>alli|M'li l**f Iran«, gehallm, «rtnllp ohn«- allen I m«atr nomimll. 4 olnnl<»|w «<arrn dr.glc,, In n I rNrhlr.. New# Tm Im*«u»«* lmi»ii II«f Iran« m »ahll. —I iiln, r «Imp 9| tf. Karbi-hllarr GrlMinlz ganr ohne trage Ulan holzet, I agnna I impeehe 2, «f, Dnnnngo I; 4 V/ he» Inellrr He«»-Herlrlil. •• f • Ifeety, den //, Mai |i« I nrh- lind I.r4rr-NM*nnr i*l i,>inher und na« Imker nur Iwfiiri hlrl wurde, hat »irh niiiinn hr »ur Gewissbeil erhöhen kiele der Tuch fahrikanlen hallen ihre I n, In »um Theil gar m, 1,1 au«gr-po« kl und la»»en »ie in drm«eli>en /n«iande wieder zurtn k gehen; andere haheu «„ li den trsolg vorlierge«agl und wurden gar niehl g, Itumiuen »ein, hüllen »ie die lipler der He,*e und Aulenlhall in, hl ihien Arheilern Innigen au nullten g> glaubt. Man wird da« »erkaufte Ouaninm I nein ini Durrh-»elinill kaum hoher al» t der tinluhr annehmen können, und iii Hmk*kin» und anderen derglrnhen Moffen ial •• niehl h' »»«T. Ilie Preise »ind im l.anreii die», lltcil gehhehen, wenn .in, I, ,,,,igc l.ihnkorh' um die kl,',nigke,| «on el»a 4*. hilhger ahgegehen haben, kiel hat »II diesem unerhört billigen Ah«al» der fehlende Fxport na, li drin Au«lande beigetragen,  und halle an h niehl Amerika etwa» gerührt, »« wurde ton Tuchen sa«l gar >,<hl» auuiisiiliren gewesen «ein Man »agl »ob, da«« »irle deulaebe Kmkausei ohne »u kaufen wieder abgereist waren, indem auf den Strassen und in Hirrsluhen «oh mehrere fremde 1,e«,ehler »eigen, welche e« »i, h »ur Aufgabe ma, heu, die i.emothrr rn beunruhigen, lind *nn AiiNlandrn «nee, h. n, d,e narh der Me»»e ausbreiten wurden. Wenngleich nun gerade unter der arbeitenden I. la»»e »ich mei«l e,n «ehr ge«nnder Sinn »riet und man vertrauen darf, da«» die Hegieruiigen «anuntlieh Maa««regrln lu llen werden, um die !>ro,llo«en Arlieiier »u he«, balligen, gield e» doeh kiele, die »ieli durch dergleielien Anlirifu, gen al »ehre, keu la«*eu und ihren Lntschliiss rum Nachtheil der Messe andern. Auf die Ledrraeite haben die gegenwärtigen drin keuden /eil- und Gelilxi halliusse nicht minder gro««en Einfluss gehabt, und e* ist »u Preisen »erkauft worden, wie sie bisher noch nicht vorgekommen waren lind wobei grosse Summen >,rlor«n gingen Man verkaufte klalniedver Sohl leiler mit 28 a 31 , rheinische» 23 a 2h „f, an, h 32 gf, F-schweger 2\" a L5 -s, deutsclic» 20 a 21 lirandvohl-leder sehr billig, deutsche» 2.1 .f , wildes Ufa 2! .1. Kind-leder, nicht »u viel am l'lalzc, machle l| M 7ir £ weniger, braune halhlrdcr II a 13/*. Von rohem jeder war nicht so »111 am l'lalre und worden kkildhaole im kerhalliu«« der gegerbten /u »leuilieli aiinehii,hären Kreisen verhaust. hip«haule «ehr liegelirl und »n den allen Kreiaeu fast gänzlich  geräumt. Hohe hatblelle hei grossen korralhen niehl gell agl lind der l'reis «ehr gedruckt, desgleichen deutsche koliheule. Kossleder völlig onheaehlel. Alle Tahrikanleu ha!» n jedoch auf die«e Kreise keine lieslellnilgen ange-II, 'Minen, und da uheral! viel liedarf »orliaiideu ist, so sieht 111 in in allen lauter,Wallungen, die nur uolhgedningcii so billig »erkauft wudeii mussten, des .Nächsten eine Steigerung  der Kreis# entgegen. Iii «*iigllni‘h«*ii lind deutsrhen Maniifaelur. W waren Im ihl der Absatz ebenfalls doreligangig selileehl, weil die llaupleiliiaufer fehlen und die b icIIicImii Anflrage 111 Mangel huarer lieekuiig lind des eiilsehwuiidenen k er Irawn« nur zum Theil ausgeführt wurden. Dazu kommen noch andere lliobsposleii; «o ist z. li. heule die Nachricht eingegangen, das« die üslcrr l'ustheliordeii den Hiikaresch-leru die Lehernaliiue der harjulie auf heldsendungen, welche sie nach hier wachen wollen, in f olge der fnruheu abgeschlagen habe. Noch schlechter gehl c« mit Meiden« waren, ein l instand, der darum liir die (irosiislen um so empfindlicher ist, als sie ihre den fahrikanlen imkkiiiter gegebenen Auftrage  spater ziiruekiialimen, diese aber doeh die Sendungen  gemacht haben. Iii AAurcw waren wird zwar etwas für lldessa und Ostpreiissen gekauft, >»n einer Messe aber kann auch hier kaum die heae sein. l»cr Hauch w warm-liaiidel geht noch so leidlich, doch wirken die hohen Kreise derl'roducle und ausserdem der (»rldmangel und da» fehlende Vertrauen auch hier sehr naelillieilig auf das Oeschafl. •• Higu. dt» t*. Mut. In vergangener kkoene fanden noch »or krollnung der kkrake, welche am Sonnabend erfolgle, im Maus Oeschafl einige 1 m»Alie »lau, und »war zu den Kreisen von tfu • M» K't a Mi und «II a «I li. he«.; Marine- und feiner polnischer llchlliauf bedang 0.1 a IM», langer schwarzer «Ob., wahrend gewolnilicher zu 73 li. zu haben »ein durfte, fiii Torse wird Lä a 00b lur lange und 30 K. für gewöhnliche Waare »erlangt. M,t Flach« war es letzthin fester, indem die kaufer »ich williger zeigten, auf die erhoheten I Ordnungen einzugehen.  Alan zahlte für hellen Manciih. 2ii, lui Manen!» und Karl»egal 234, engt. krön 224, Iii. 204 und 21 und für K0 17 K. -V Von llofsdreibaiid ist nur wenig am Markte, was die Veiiauler veraulaslj, sich zurückhaltend zu zeigen, fl chsheede halle »um Kreise von 13 b. bedungen werden können. Manien, für Schlatjltiutamfu giebt sich 1111 Allgemeine  wenig kaullusl kund; dennoch wird zu 224, 224 und 22i K. Ttr Tsclietw. f iniges uuigcselzl. Geringere Galluugen mochten wohl zu 2tl K. zu haben sein. In tfnu/»niur« 1 I nichts umgegangen, da sich weder von der einen Seite lebhafte  frage ausser!, noch von der andern kkilhgkrit zur Herabsetzung der gelurdeiten Kreise zeigt, kk eilige luhah, r wurden einen bul von l«K. \"Ar fachetw. annehmen, wahrend  lur deu Angenblkk nur 17! H. angelegt werden mochte. kni, Hausttl wurde f-inige» zu IIOK. »ur kersclullung genommen. In ta**lr»‘l<lt‘ hldhl es uuverauderl Hau. für Uuyatn auf Lieferung >r ult. Mai soll nur 70b geholeu wo,den sein. Hi« Kreise »leiten m Holland, weiiugleieh sie in letaler /eil ein wenig faveur genommen, immer noch unter unsern Not,mögen. •einfuhr* aareii. Von Mal« wurde eine kleine Ladung  ierraveccbia- in gennglugigeu ijuanOIalen zu 00 a 91b. »erkauft. Sl. Lbes- ward zu «OK. augeholeu. Liverpool-,  welche Haltung ganz an unserm Markte fehlte, holte für einige Lasten 74 a 73li., waluend einige schwimmende Ladungen nur »u «Mit. piaeirl werden konnten Von den v»euigr 11 Ladungen Irischer Merlns**, welche hi» jetzt entgeh  ollen sind, kam nur eine >011 Slavauger au den Markt, fand jedoch zu d, li geforderten Kreisen vuu 100 und 97 K. keine \\, Inner. Vorigilthrig« Waare ward zu «3 «OK. für Beiger und 82—79 K lur slavauger vergeblich ausgebolen. Trift, den tf. ifii. Has Geschält war wahrend der verllosseueu Woche, wie au* nachstehendem belichte hervorgeht, wenig belebt. Unuuiv» »llt* Vergangene »koche gingen w ieder 9N8K. um, nämlich MSI». Mako- »u unbek. I‘r., 2I3B dergl, zu 2« u und 190 U. 1101 dauienkaii. zu 24 M. lere imi /ufuhren seil dem I. Januar 44,332 B. 41»,449 B. Verkaufe « » « I4,02o • 23 «03 » Vorrath am I. Mai 311,052 » 43,498 « (■ elreiile und Oel««usi*u. B iun, Ulld Moi» haben fesle Kreise, erregen jedoch nur geringe Nachfrage. — Uaftr preishaUelid. — Huuutu, Gerste und llulmisiinhU Hau. — OtUämi’reun uiiheaehle». . Hnuf und Finch«. l)ie Verkaufe sind fortwährend ohne U lang kk aIrrend dieser Woche sind nur 30 B. f errara li nd zu 15 a» >r *Jr abgegangen Aui I. Mai belrug liier der Vorrath 90011 Haus und 200 B. itg)pl. flachs C'ttll'«-»-. Hie Verkaufe wahrend der veillossenen Woche bei,es, u sieh auf 1550 S. Brasil- zu 144 a 22# und 10 f. Sl. Jagn- zu UM ur Vurrhlhe; 27,000 81. Jago-, 5300/0 Havaua-, 2k*Wf. Kurloneo-, 10,000Ah 8t Uomiugo-v 93,00>> Brasil-, 1500»!. ustiudiseher und I0U0& Muka-0,1 Die Vtir.athe sind im »eiHussenen Monate durch Zufuhren im Belaufe von I5.8U0O. »erstarkt worden, wahrend  die Ausfuhren und Verkaufe sieh nur auf 73UOO. beschrankten  Hie Verkaufe wählend der veillusseueii Woche erreicht.n lüuoo.. lind zwar: 7000. puglieser in fÄssern »u 22 a 23 M, 1000. feines desgl. zu 26 a 28/1, 5UUO. vuu\nCcrfn »u I* tf 10 nm nwd wo, v«n Hsimsitaw tu nnbe k >\"\"'' n Kreisen t s tnrlirr Hie trWKih Im l.enfe 4 r »erflnu'rnen W»,he beschrankte 11 «111, ani 40k. w,,«»,n bsbfi »u lAj», (1)1. wef««er Kernamlit, r» zu II tf und III» r. ge»l«>*«euer ru 1*4 a IHM 70 ft Am I. Mit waren noch vnrrailug I2l,<aa»f# roher und .10 MHIff a, «lampfter, gegen l,eriigli<», l17,»RWrr und 14.iRI»»Mb einen Atonal vorher ■ mimes. den fl Ipnl. kou H»odeI■ operallon• n ,<i jetzt hier gar nhhl die Rede l»a« einzige etw »h»f*«w> rthc Gr»ehati ioi Laufe der Irlrlro vierzehn Tag,- bestand h, dem Verkaufe »00 II k «,>I.,,W I J d ittlnt I lni)4 I\nzu Ho Km'ler Dr 1 «ebebi lur f.ngland\nMf. Thonen•. 4m 10 Ipril Auf Korlorico wachsen die Hrtlaod* von turki r on, in » \"ige dc* ntrhl »>e,»< ah »den Ahruge« >»- r Irlzlat, /. >1 Vermnlhlieh durfte guter «eeuuda ehest, n« rn 20 a 21 » zu kaufen »ein jn vielen Hi«lrieten i«l dort die frnle beinahe beendigt, fallt jedoch in folge der langen HUtrc, w riebe dem bohr geschadet bot. nicht «• reichlich au» »I« die vongjahngr.\nC\nSrhlll'r In liiMtunt. !NaiIi Kiinigahfrg (durch den .Sund) hat einen Theil »rinn Ladung angenommen und am Bord, und wird baldig«! «egeln; VAI’T. T. H. f il»er, führend da» halltzndis, l e Sehifl Jo J hauna Mulde, > ««'!■ Ditnr.ig (durch den Sund) lial über die Halste »einer I sdiing am llord, lind wird huldigst «egeln: 4 »AKT. II. K. Mooi, führend da« holländische Sehifl 1 or w J nelia Nacli HigA (durch den Snml) hat über drei k »ertheile »einer Ladung am Bord, und wird prompt fvpedirt: (TAKT . J. W . dr Groot, fulirrud da» holländische Schiff J Sirka iNacIi Sl IVtrnlmri (durch deu Sund) (die Guter mit dein Schilfe an die Stadt zu liefern) hat den grössten 1 heil seiner Ladung angenommen und am Bord, und segelt bestimm! im Laufe kommender Woche: 4 TAKT k. k dr Haau, führend da» bollandi»elie ScIiiH v, Aleida, Aleida. Nach St. I'et«rihurf( (durch den Sund) (die Guter oiil dein Schilfe an die Stadt ru liefern) tial den grössten Theil seiner Ladung angenommen, und wird baldigst segeln: (TAKT. k. J. Masher, führend das holländische Schiff J Johanna Mann. Von obigen Schiffen ertheilt nähere Naehn<lit der Schiffsmakler ». H. ft ubhr. y 011 Liibrck nach .luiikojiing und soweit es der Kaum zulasst nach NIi in wird Lnde der nächsten Woche expedirl: 4 1AKT A. J. Martenssen, führend den »chwed. Schooner V Chriilina. Nähere Auskunft ertheilen C. F. Schult & Co., liibeek, den II Mai t«l« Schiff» - Makler Dampf - Schifluhrt asrluk— ▲MSTXBJDAM uiul HAUSUEQ. \\«m Ii 4mkfmlam CTHItN mit einem Brief Kelleiseit, Gutem und Ka «a f gieren: DE BEURS VAN AMSTERDAM, Gapt Af. H. § issrt. am Sonntage, den 14 Mai, des Nachts 12 l hr; und WILLEM DE EERSTE, Capl. J. Af. 8«twt, am Sonnabend, den 20 Mai, des Morgens 2 Uhr, von hier ab. Nähere Nachricht ertheilt der Schiffsmakler H. W. sott. Baun,wall JV-*’ 6.\nDampf- Schiffahrt twrisrkr« HAYRE und HAMBURG. \\mh llavn (T EMT mit einem Brief-felleisen, Kassagieren und Waanu A Montag, den 15. Mai, Abends 11 l hr, das schone, kupier hodeue französische Haniplsclnfl llilHK, (ant. F. Masse. Nähere Nachrichten ertheilt der Makler Joetch. Af. liirlra. DA >IPF - IVirKETFAHRT ■soiseken ST. FZ7TERSBURG und LÜBECK. nlf riihmhchst bekannten, unter russischer flagge fall reu,len zwei Hauiplschiflr der St. J'rtrnkurg Lübecker Üampf.thtHaKrt-liisellechafl: Il( ALA1 I., ALKtAWUHl, C»|,i II U, Schutt, C«pi. C S- IltitmaHH, werden in dienern Jaloc eine regelmässige Gommuiiicatioii zwischen Trov eaiündc und t ron«l«d( unlerliailen und in folgender Ordnung abgehen:\nAbyangt-Tagt Iksas« *>} l\nVn Trat rtnundr. ■sek Cronetudl.\nTh Croneladt sich Travemiindt\nden 23. April \nNicolai 1 \n. 2. Mai \nAlexandra \nNicolai 1.\n• 9. « ...\nNicolai 1 \nAlexandra\n. I«. • \nAlexandra \nNicolai 1.\n• 23. « \nNicolai 1 \nAlexandra\n» 3t». « \nAlexandra.....\nNicolai 1.\n• (i. Juni \nNicolai 1 \nAlexandra\n» 13. \" SS\nAlexandra \nNicolai 1.\n. 2i» « \nNicolai 1 \nAlexandra\n« 27. « \nAlexandra \nNicolai 1.\nund so weiter an jedem\nVirilstng hi» ult. Ocloher.\nHie Abfahrt von Travemdnde lindes Statt jeden Dienstag Nachmittag uui 6 Ihr. Fr,-I«t* der Ka««wge lud. Belsttatlguiig: nach CruatUdi I. tajute 64Kreuos. I ouiant, 1 » 41 • « « 3. « Fracht für tont anten: «j'ilber V ? 1 uht IU * Caplakeu. fricht I n Guter aller Art: von Travemdnde nach Croastadt 30 Cup. Silb. Dr Guhikfuss mit 10 * Gaplakrn. Couifolr der Dauipl'ochitfaitrU - tzeselUchal t in I. ü h c c k. Eveuiplare des Krospeclus sind in der t\\|>editiou dieser /eiluug zu haben.\nII r i « I * Annahme IWTACH Holland, Dr Hampfhool via Amsterdam: morgen LtI (Sonntag) bis 7 Uhr Abends. Hamburg, den 13. Mai 1848. ilaJl-fuii-izil Uries-Ailltlklb NACH Frankreich, t>r Dauipsbool na Havrt: Montag, bis 8 Uhr Abends , im Stadt - Kost - Hanse. Hamburg, deu 13. Mai 1848. Sluäl-Fuel-Ami. Furttluh Thuen und Taxtuhe» Uber-Fotl-Atnl.\nIIkiiIM'Iik MuriiiK. h»IN liubsebes Mild des Malers M in. Uollouelry. 2 von demselben geschenkt, i*l zuui Besten der dt-u(-«t*b«*u Murlus* zu verkaufen und nu Gonfereuz-/immer der *»«»i«eu-Mulle zu besehen. Mome nt der l etmUer.\nHrknnntmiirhiiiig. 11 Rrnmwndih« »nf ,i,r Krk«ui,ini«< bong >om 14 « M ”8 etrl, da«« dir Po«l - Hau,ol»el,,ff- Verhindon« zw t«« hrn rrru««en und Sfhwrdrn auf der Route II her !M ras «und lind V »ladt nun mehr begonnen hat Hie Ahferllgung de« Wihwedi»ehen Dampf«rkiffe« f«»VfNHkA II.JONm\", dorrh welche« die Verhiudunu unterhalten wird, erfolgt au« Itralzaad. «vonnlag, H»uner«tag. Mittag«, nach Ankunft  der so tmellpo«i von Kassow (Berlin), J ond an» 7 «ladt M»nt,g, fmtag Abend«. Hie na, h Schweden und Norwegen bestimmte I orro»-bondenf wird »on jetrl at, wieder über S(ral«iind und l «lad geleitet. |»ie tinirrtu II Murr d. J angereiglrn fahrten zwischen stelln, und V»ladt werden «orlaiillg noch uii hl «lallllnden. Berlin, den 4. Mai INI«. _ Rrarral P««i-%»»il. t e e r h e n Trf l‘ fall#«; 24? V ETS^' /. richtn il er Knieen: Ml XTZ S l’ATKNT, IIIIIMINMI \\ VI SKI! dem Tode meine« Bruders Steel, 2»An C. Kamt4en bin 11 li von drn II«neu 49. F. Wetnl» palrnl t>llo* Mrlal 4 nui|> m II,1 nuiigli.iui zu deren allri-11,gen Agenten In dieser Gegend ernannt worden. — Indem ich dieses der geehrt, 11 kanlmamt«rh.in, den Herren Rhe dern und Schiffseapilainen mitzutheilen dir Khrr habe, rr-lauti' ich mir, sie zugleich darauf aufmerksam ru inarhru, dass alle» von selben verfertigt, Metall nur mit ihrem oben «teilenden Stempel »ersehen ist, um die Arrlitheil zu beweisen,  umI es »on dem Nachgemachte» zii linierst heulen. Hamburg, den 22 April 1848 Geo Fielet Itee ne »elrri Lager Irite Vorsetzen unter „V»’ 21. Wohnung /weil, kuiscl/rii 8 Bvksl IIIII IIIR4‘ll IIIIR . IN Betracht, dass die grosslierzoghrh kleeklanb. Regierung  die frtiuden Vj-Solche aul 8 gr Kr GI. doalvirl hat, und demnach zii lielurt lilen sieht, dass diese in Massen hierher kommen werden, — Hilden die fiiterzeiehnrlen »ich veranlasst zu erklären, dass »ir dir bisher bestandene Lsanz, bei N-*'»-kaufen bis !»>)» 111 - Stücken aiiziinehinrn, al« aufgehoben befracht« 11, und demnach dir >»-Stocke nu llt mehr turn ( ours weder nehmen noch gehen werden. Hamburg, den 13. Mai 1848 #*. J. M. He e tfe r. 4 J. Jürgreexen. Kr Hur teerst rr W ««. fc. TttuIrttseerM. I.tts Mttttes. stehet. H. I.r/ftteieeeei 4* AoAo. L. K. f#« Iheueret. J. fMrheeltsr. ». J. tilürr. r. 19. * Irrsten- H u . Ie. V. tm eelJsrh eeeeell. J. H. Murr» MttrhJ. J. M. hl reifet I. J. hl. H'eetty dr f «» 4.hl. M. hlreessemnttu H'w. Af. J. H'rislttr. H .J. Ht llhul Stte hJ. H ittr 4 tiUmmrt. ■t. M. 4* «f. M. Hrss. ff. N. Noten. J. f*. 19. Jtthnrkr. J. BApettetnet H te . * c | V. Jose feh Jur. AF. *4. ## etrhttrg.» 5 Leipsicer llank. Ibis von der 4!«ueril-kersammlung der Aclionnre der iw l eipziger Bank genehmigte Dividende für das neunte Bei liuuiigsjahr ist a 94 .f nu 14 I halerlusse pro Aclie von beule an gegen die bei,eilenden Huideioleu-Scheine „\\/ I.V. ■ui I.orale der Bank und bei Her I II M. 8« Air in Dresden zu erheben Leipzig, den 8. Mai 1818. IA>4 Hank. Mrlnr. Htepfer. Trireir. Hrrmeteen. k orsitzender. k ollziehender %% ollmarlwt ii Lüher k: am ‘iOsiKn, SIbIkii. 22nIfii Juni 1*4*. li 4* k a ii ii 7 iii n 6 li u li (TfMASS der Allerhöchsten Ordre vorn 29. Mai V. J. bc-■ ginnt m diesem Jalire der hiesige W olhuarkl bestimmt am f. ond endet am 14). Juni c. Dem hrlheiliglen Public®  bringen wir dieses hierdurch nochmals in Lriiiiieiuiig mit dem Bemerke»: dass auch während des Wolluiarklrs zur AiifreclitliaUung der Buhe und Ordnung alle Maas* regeln getrolteii sein werden. Leberliaupl *md Angriffe aul da* tageiillinui ausser einem Male liier Orts nicht vorgekommen  und niehl zu besorgen. Breslau, deu (i. Mai 1848. Wer VlM»i«lr»t hii*«l»er Haupt- und Heaideat - .Wluill. Anzeige ZIK Nachricht für auswartige kaufet bringen wir liier-dnrtli zur ölteMfl,dien kciiuliuss, dass für den »oui SO. V|«| bl« 8. Jaul «*. ücv orotcbcnileu liit*ui« |ri Vtolliiiwrki die uaelneizeichneten Uomniieu sieh iinleiscliriniieb bereit erklärt haben, ihre Woll u auf HI«‘olg<*«u VIarl«l»* zum krrkauf zii stellru: ■.iegnitxrr Krel«: Die Dominien Rolhkir. h; Kalowilz; Scblauphof; Boberau; Jacobsdors; llu,hwaidcbe»; Kai,«dort; Gr. Reichen; kl. Reichen;  Ob kuuitz; Schiuiuielwilz; l.indenruh; Kanlheiiau; Liebenan; Seifersdorf; Nied. kiiuilz; Weasenrode; Heinersdorf;  Jaeuowitz; kroilseh; Hoehkireh; Rellwilzhof; Linden-i buscli; tu hliolz, Ro*nig; kuiizeudorf; Kriukeiidorf; /schirsch-kau; Seedorf; Arusdoil; Langeuwalde; Sehönboni; kalt-haus: Gassendorf; II n nein; JoIiiimIoiI; Kudolphshaeh; Jaeschkeudorf; Weisseuliof; Schiuoehwilz. tfteinauer Hrei«: Die Dumm,eu Dielwiete; Diehan; freie hau; l.ainpers-dorf; Juris h. Liibrner Hrei«. Die Ooniiuieu BrauehiUciidoif; Muhliädlitz; Oh lier-zogswalde; Buehwald; faul.ioppe. Ns-uuiarkler Hrei«: Das Domiiiniii, l.ampersdorf. l.urH eaberger hrriti Hir Dominien L)i|>i»eUdoiT; Oh. Wiesenllial; Nieder-Wicseulhal; Sussendorf; 42oldb«-r» - Hsjuuurr Kiel«; Die Dominien korhaus und Zubehör; loheudau; Siegen dort; Guhlsdorf; Banlmaini dorf; Oh. Loheudau; Blumen; SehaiTenors; Giersdorl; Nied. Broekeudorf; VkoiGdorf; Hieuiherg. . Moll lauer Hrei«: Douuuium Wisehschulz; Juumrhrr Hrei«: Homiiiium Malilsch. I.irauiizer larnerbe: l.emprechl; Schuherl; Schubert; Schmidt; Seilcrl; kot ig, ilerr Hu ich. Seetiy h'ttey mit einem üedeiilcndru Lager Slerbltugswolle. Mililirhrr lärri«: Ilonuiiinm Bogosave. Laubauer Hrei«, Douuuium Schreihersdorf. Nlriegwuei kreis: Homiiuum Hulm. I. i e g ii i I z, den 2. Mai 1818. Wer n«|i«lral.\nli r k a ii ii t tu a 4 h u n g. cjLR Wühl eines % crs-liifc-Dcpulirlcn „,,d zur tr-ma niaehliguiig für d,e teuiporüre .kufaahair eines grossem Belriehs - Capitals werden die HH. kcliuaair«' unserer Gesellschaft eingeladen, sich Mit4v»ocb, deu 7. Juni. Nachmittag 2 Uhr. zu euer General-Versammlung in Ihruliau« in uuseiem VerwaUuugs-Locate persönlich c.nzi,linden, ihre Adieu aber, als Beweis lur die Stimm beret'liliguug, mitzubringen, für die Nidilarschciueudmi sind die klajorituUvota der Anwesend, n »erliindlieh. II i I d b u r g I, y u s e n, am 7. Mai 1848. Der Chef der Deutscheu f iseubahuschieueu-C ouipagnie: et. Meyer.\nMn^drhurK - M liirnhrin. Kl-rnhnhn |R»» ««ehrten Adinn.ur« werden hierdur«h e,oasb>a»A ■ \" »\" 0 »»«uinerslag, 4rw ». .Ihn, 4. J., V «r»ib • og« te I hr. uii hiesigen H»r«enl,anse rn «tor,n> tz ^ de« Nt«i„l« »nurordnelen General kersammlnng eiutuA« Hndrn, In weh her I) der Gr«« haft« • Bert« hl der Hireetain vorgetragen, >) der Ro l,i,„ng'-A!>» hin«» for das lelrle Verwaltn«». Jahr »ertheilt, f) die frgänrung«-Wahl für den Aussrhn«« »orgenon men. nnd 4) folg, „der knirag des Herrn Musstest iMhteeerh Berlin rnr Hrrailinng nnd lte«< kiN««nahnve »„rrrtM werden «nll. ” Hie Grnrral-krrsammliing wolle In»diliessevi: s) da«» for jetrl lind Iii« uns W eitere» keine neam f.inraliliingen aiisgesrhriehen, oder re«p. oommeo werden; I I «!.,«* dieiriugf'li A, Monaire. weh |,r du- „Ii' jrs, hrir heil«' sieh, nie f inraliloiig In« rum Irlrlrn Ma, niehl ganz oder gar nohl g«iri«|rl bahrn, weder e,mr ( nii«eitii,>ii.<l«lruh' «erf.ilh n, noch mit der AamiNi rung und re«p. Ain<*rti«alM>n«-f rklamng ihrer n« Af iie« he,traf! werde«: ~ r) da«« d«*n gedachten k« Mona,reu »ur Imrahlw. oder fruauziing ,1er bereit« au«ge«, hnehenen «o heulen Rale eine fn»l hi« nun I. Januar IKfB Ia«*en werde. Jeder Arliotiiiir, weh her an dieser ker«aiiimlung )Vil nehmen will, hat am I oder 5 Jini,, koimillag« „ 12 I hr iiii Bureau «Irr (,« «eil«« haft, n« Infferalra««» J\\l I und 2, die auf ««inen Namen laufenden oder ihm redtrle« Oinlliing«h<>gen niederrnlegen und darauf eine Be«eln,a, gung, wehIn' al« ftula««karte dient, rn empfangen, a«( weh'lnr die Anzahl ,1er ihn, gehtilirftulen TMminen »er merkt i«t. f.« «lelil iedmh anen frei, die Qiiilliingtlmgt« an jenen Tagen im Bureau nur »nrruwei«en, worüber «,«, ahnliehe karte ausgefertigt wird. Ha jedoch in die wo, l alle die«ellM’ii ijiiillnng«o»g« n heim f inlrdl in dir ker •ammliing noehmal* vorgezeigt und eonlrollirt werde* mii«»«n, «o i«l r» rnr krrmeidiing lästiger Verzögerungen  wiiii»«heu»werth, da«« nur jener Weg der Irgiiim, lionshihrong eingeschlagen werde. Hie deponirleu OuBhingshogen können am H. hr4 II). Juni in den kormillag«slnndeii gegen Itiiekgalir der Be»« heiiiignng wieder in fiiinf.-tng genommen werde«. M ., n .1, I. „it,. ih n VI.n I slN Ifcr liiaarhuaa ilcr klaffdehiirjr-VVilli'iihntrscIini Ki»cnbahn-(irarllanian. (jri) Mhrnrrke, k orsitzender. mi i«\\->n\\Di;\\» n i isiAimiv Taglir lic \\hsalirh n di r Ptfntmmi-Xttjp: >oii Minden naeli läi'iits: Morgen«.... 5 Ihr 45 M Na, hnidlag« 12 Uhr IAH.1) _ na, l, Dorf inand i .Naehmiilag«. 5 Uhr JUM') ') im Ansekluss an den nm II I kr 15 1. Morgens >«« Frll«, llresde«. Lelptlz . H,h»elf, Bremen, I ehe«. BMdeskrb, «nd Ro»»«, er cliitrefriidea tui. ’» lm tnsebls«. an deu on, 4 I kr 10 M. Asekmlllsg* <«a Rann*»er and ll.irhiirz elolredleaden Zu«. >21« l2lr«*r4lon. Ko]>sil IIof€klw 28, Nrw - Hridsr-Nlrfrl. Hhicksriiirv 1.011)4)1. r. ele Mheyser. AS einzig,' Holet, wo man deutsch lind französisch heilt,-ol  wird, uoil wo mau auch deutsche Zeitung flndel LOTTERIE.\nD\nH ill w och, «Ion I Y. fl ti i: Ziehung 4r Classe 2is\" lltiiiiliurgiT i8t«4lt l.oltt rit*. ANT Hon« N limwoi II, den 17. Mai, Vormittag» um 9 Chr, sollen . v I auf der Neiieuhurg, iui Speicher hinter J\\J 9, circa 11(10 Sticke l'affee, welche mit dem Schiffe Daniel Ross. Capl. Andersen, na Rio dr Janen®, beschädigt aiihcro gebracht sind, für Herrn, Asse, uralten, > Rechnung, öffi-iillich au «Ii« Meislbirtendm verkauf! werden, durch die Makler Gor erb und Stadt. Will Will II, den 17. Mai, Vormillags ihm II Uhr, tolltn itfj in der Deichst, asse, im Speicher hinter JW 14, 12 Oxlioft 4'nff, »•. welche nul dem Schiffe Miles, Capl. Jaeohs, von New Tori, beschädigt aobero gebracht sind. für Herren Asseeuradrnrt Rechnung, öffentlich au die Meistbietenden verkant! werden ilu eh die Makler G’ortrl» und Meyer.\nTagesberichte für .Hamburg. Drrlaralloura lau Firmeu - Bureau. Neu« Ilruieu. Uuelock A lleyer, Inhalier: Johann tieorg Ludtuty Hoilock und Johonn s ei», Ueory tleyer. Meyer A »euer. Inhalier•: Fiane Jacob Heinnch Meyer und Johann Joachim Heinrich »euer. Iiilli Jou'ien, Inhalier: Alexander, genannt Carl lf'ilhelrn Alexander Jotcten. Xanuy A Co.. Inhaber: Carl Chrieloffer Ludwig laueiy. I. h M. Itirboic, Inhaber: l.udeuay Joachim I rane Huboic und Hont: t.otllit b trau: Hiebow (welche das bi-lir» in fouia Louis Riehow bestandene HäiidelsgeschlB fort setzen). V erauüvi uugeu bei beslrliralca Girrn»» /.«»ui« Hieboic, diese TiruM ist aufgehoben. .4. II indmuller A Uebr.. ausgelreleu: Jacob ll «iido-ulI«i. Deu 12. Mai 1848. ^ Veerrle de« Menata. Den 12 Mai. In Sicheu: G. J. F. Ripcke. — C. G I I o»ole „ud Coiis. — J. Futsch. — J. C. k oss. — M. Harinsrn — J. folslcr uiid A. L folslcr, geh. Driudt. Ueerele d«*a Ob«-rg«*rlcl»4o. Den 12. Mai. In Bachen: W . Luders c. die i oiuite d*» Aclieulbealei's der Vorstadt Sl. Kauli. — L Dehuerdt c- J ^ Barteis. — Hin. Carl Heinrich Nagel J. U. Dris. — f- *• Huhoc c C K. Boliuier. — C. L. kippuer c. F. W. H«™» als »elhslschuldigen Burgen etc. — Des l.adeudieneisCordt» hr« J. H. Wächter tu BilzrhuUel c. den Latidiuauu N \", kaislens da«ell>>l. — Desselben f. denselben. — C. L kippiy e. J. H Norbeck, als selbslschuldigcu Burgen elf. — r *• , 11 >. ti c. j. li w MnmR. Krheiialniase und Neirbeidr de» Ubs-rgericMa iu nppt'llwlorlu. . Heu 12. Mai. Iu Sachen: Anna t.'alli. Mela Dehn gw-Juiigclaus euui cur. id liiern c. f ranz Nicol. Aug. Dehn-H. f• und A Stuliluiaun c. den Capilaiu L. Boncke - t. G. Helling c. A Strauchuianu. — Otto Heiur. Huiiu« m ii. c. Jan Brauier, jetzt in fmua J. Brainer A t.o 1 Itrisloph Heinrich Anton Gusmann als ehemalige Amoiw der aufgelöste« Firuia Harrn seil, Brauier A Go. — n\"1 *1 ,• med. Schreier t*. Hru. Hreiu. Aug. Sylor ui. n. tlm. ürtl-wf“ J. i. kerliug. — 4 Th. Kelerseu wodo elc. c. Oreu <>« Schiller A Co. uiodo elc. — Der Lelzlereii e. der trsier Audersou Hoher A Co. c. W ui. Llliot 4c Co Daadeli-Uerlrlil-Frktnnhiiut der nrtiltn Kammer Den 13. Mai. Iu Sachen: Hru. Dris. H l oetir i» G. H. Bielefeld! juu., früher iu Firma Bidefrldl ds Da««1 • modo j. C. Godeffro) ui. n. — Der DireeliM der llaiuburger fiseuhuhu-Gesellseliall c. He »er A Weyrdtf. t B. Böse und H. I*. körher c. C. J D. »on Trier. __ Matthias A Israel c. Capl. VV. C. Jarvis, Sclnff 8VVIB0W ^ Neuiclis A Havrmauu c. Levy. — Derselben c. I J«|**, • A. von Sprerkelsen e. E. J. Hagvniann. — C. > t. J. koopmanu - M J. Ertiug, in Firma • • J . H*,u »ladt Wwe. in Alloiia, c. H. A. Schreiber und A. Levy J H Andersen c. B Weicher!. - I M Kruion nu AuW; etc. c. J. A. Keterson.. — I W Schaar c. s. P. l ohn. Hru. Dris. A. Sulor c. I. Heilhul falluetment Den 13. Mai hat Johann t.eorg Bauch, hi F \"iii ' Bauch, kaufuiaon, wohnhaft bei der allen Borse^V > . l.,l or.o/211 27 Gr., B 2B.73I 5/3 und t rl. R 88U5 IMF» bei dem HatideUs-Gencble InsoHenz erklärt. «» •bl der A are«, baaeraa» Mittwoch, den ti. d. M., Nachtuttaye 21 Chr"}