{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/3f7d016a7703ff75a151995780819492", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zettung.\nRr.S4R.\nDinstag, den S. September\nSW»\nrlebigunge«.\nDienst - Cvncuis.\nDer Dienst eine« k. k. Revierförster« II. Classe auf dem, d«m k. t. montanistischen Waldamte TamSweg unterstehenden Hvrstrevier St. Michael ist zu verleihen. Mit diesem in der XI. Diäten-Slass« stehenden Dienst posten sind folgende Genüsse verbunden: An jährlicher Besoldung .... Zoo fl. >» » Holzgeld ..... 26 fl. >, » Quartiergeld .... 24 fl. » » Ganzgeld ..... so fl. » » Kanzle»-Pauscha!e . . s fl. zusammen . 405 fl. Die Erfordernisse für den Dienst sind: Ausbildung in den Forstwesens - Wissenschaften, praktisch« Kenntnisse in der Waldabschätzung, Holzlieferung und imk Triftwesen» Erfah rungen im Klausen- und Triftbachbauwesen, Kenntnisse in der Forstmappirung und Eonceptsfähigkeit, so wie insbeson dere in der Sälzburgischen Forestal - Verfassung. Compete«ten> haben ihre eigenhändig geschriebenen Ge\nlsuche binnen S Wochen im Wege ihrer vorgesetzten Behörden -i hierher einzureichen, und in selben sich über s>de obiger Er» i^fordernisse, so wie über Alter, Familienstand, Studien und ^ bisherige Dienstleistung durch Urkunden auszuweisen, und j dis Erklärung beyzufügen, ob, und in wie ferne sie mit Beamten de« obigen Amts«. oder det Os ramteS verwandt oder verschwägert seyen. Vom k k. Salinen Oderamte. ! Gmunden am 2Z. August 1848 - ^3ss8^j Friedrich August Kleinschmidt'sche Mädchenausstattungs Stiftung. Vom gefertigten Grundgerichte wird hiermit bekanntge geben : E« habe der am ,8. März 1KS8 verstorbe e k. k. Ni.Oest.NegisrungSrathundPolizey-Ober-DirectionS-Ndjunct Herr Zriedrich August Kleinschmitt im Absätze S seine» Codicills ää. Wien am 12. November 18Z7 wörtlich ange ordnet. Für das gesittetste Mädchen von 24 auch n ehr Zäh re», welche al« das folgsamste Kind an rka nt, zur Unter stützung ihrer Aeltern alle« bevtrug, und sich durch Betrieb samkeit und Moralität auszeichnete, st.fte ich jährlich die Zinsen von 2000 fl. 4perc. Obligationen zur AuSstattung\nihrer Berehlichung mit einem ihrer Tugend gleichartigen Bräutigam. Die AuSstittunz geschieht jährlich auf meinem (18. März) oder meiner Gaitm (18. S ptember) Sterbe tag abwechselnd vorzüglich Arme und Mädchen von der > Mieden, diese sind von unserer Familie vorzuschlag n und j die Wahl vom Grundgerichte Mieden ju geschehen ic. Noch-j dem de,zeit eine derley Stiftung wieder verliehe» werden ! kann, so werden Diejenigen, welche hierauf Anspruch ma-^ chen zu können glauben, aufgefordert, ihre schriftlichen Ge-! suche unter Nachw-nsunz der vom Stifter vorgeschriebenen l Bedi ngungen bis IS. d. M. Hierort« zu überreichen. ! Grlmdckeri'cht Mieden. I Wien am 1. September 1848> I>z557 j Eine Madktschreiberstelle. ! «I Wird von und zu dem Marktgericht Mistelbach Ni. Oöst. V. U. M. B- einem dieses in Erledigung gekoynnenen Stelle > tüchtig Beflissenen bis Ende September d. I. übergeben. Die Herren Eompetenten zu dieser Stelle 160 fl. E. M. Gehalt, freyer Wohnung vollkommenen HolZdedarf und i meh-fach anderer Emslumenten belieben ihre Gesrche bald ! möglichst persönlich oder in Briefen franro einzureichen. ! Marktgericht Mistelöach am ZV. August l?>48. \nKß»ndmachunae liS?\nKundckachung. ^ Dü Pa??-Dir.kti»» dring» hiermit de« Stand der Vesterr. Ratisoal - Ban? vom SY. »ugust d. I. »urM.\"«-v «evütniß i\n« t i » a\nBankmäßig aoSgeprSg»« Covvevliou«-Mürzze und Silberbarren . . Mchsel - Pvrttf-nÄe: EStoMPtirtt Effecten, fl. kr. »erfaklenzwischev S oub AS Tagen 24.214.192 Aechiel vom Wiener AuShilfs-ComitK 2.41Z 895 54 Detto der Trieste? Börse - Deputa, riov.PestherCom-merclal - Bank u. s. w. ... . S.2SS.000 Detto diverser Fa» briks- und Reälitä-«n-Besitzer.mitpu^ pillarmäßiger Sir chechen . 1.095.600\nZ2.SZ6.09L\nSumma . Z0 008.68k 5 Detto im Prager Portefeuille. . 8ZZ 251 Z5 Worschüsse gegep statutenmäßig deyo-strirte inländische fl. kr. Staat« - Papiere, rückzahlbar in läng sten-! 90 Tagen . 11.77S.400 -Detto an Oesterr Lloyd, an tziverse Äpar - EaHm u. s. w . . . 1170.400 — Gegen Real-Hyxsrhtk eScomptirte k. k. Cenkral-Case-Anweisungeu . . Knadirte Staatsschuld .... Vorschüsse an die k. k. Finanz-Ver waltung füll Partial-Hypothekar-Miweisnuge^ ...... Dergleichen für ?. k. Eevtrai Casse-Aniveisnageo » Z ° ... Nom Staate garantirte« Dsxleheri für Uvgoru Bestand des Reserve- nnd Pensions-Fondes in SraarSvapiereo u»d Z Bank-Actien . .... Werth des BaNk ^Eebävde« und au-j \" dn«? Activen' .....\nS0.841.9Z7\n12-948.800\nZ0.000 000 80.175.084\n23^«\n24.728.200\n- !\n6Z2.Z67\n59V.\n8Y3.044\n25\n^ 5.922.885\nZ7^\n^ 1-966.565\n24!\n24\nV»ukno»o-U«lsu< .... Reserve - und Pensions-Kond . . Die ssch »»behobenen Diridendeu, einjoloj-uden Anweissvzea, dann > K«kdi lasfekd« NsHnsmgcv . IBavk-Fvud durch 50.621 Urnen ju der ^ Einlage v«, !. MV. s. C.M. pr. Anie . .\n2vZ.790.IZZ 5.844.469 1.7,27.760 Z0.Z7Z.Sv0\n57\n4a\n!240.ZZ4.93Z >\nWien, am ZI. August 184S. Amtsbl.1848 3 Banö.Nr.L4t\n!24y.Zz4.98Z!SZ^ M a y t r - G r a v e n ? gH, Bank-Gouvcrriki'r. Bruch man, Bank-Direcior.\nV. sizzsol Äundmachung. ZHZ. Der Gemeinde-Ausschuß der Stadt Wien hat in der Si tzung vom Z4. d. M. mit Rücksicht auf die besonderen ob waltenden Umstände den einstimmigen Beschluß gefajt, so gleich den m den Entwurf der neuen Gemeindeordnung auf zunehmenden Wahlmodu« zu berathen und zur höheren Ge nehmigung Behuf« der ungesäumten Ausschreibung einer neuei, Wahl von Semieinde-Vertretern zu übergeben. Diese Berathung wurde in der Sitzung vsm 26. d. M. gepflogen, und in Folge derselben untenstehende Wahlordnung für 'die Wahl de« Gemeinde-rathe« der Stadt Wien -im Entwürfe festgestellt und dem hohen Ministerium deS K«-nern zur Genehmigung »»rgelegt. Hierüber erfloK nachfolgendes Min sterial vecret vom 27. d. M , Z. 2Z8S. Die Bestimmungen, nach welchen der löbl. Gememde-AuSschuß der Stadt Wien die Wahl det künftige» Gemein-derathe« der Stadt Wien beantragt, verbürgen eine, sämmt liche Interessen in alle« Richtungen Umfassende Bertretunz der Gemeinde, und wellen in dieser Tendenz allen Anforde rungen der Zeit zur Entwicklung eines kräftigen Gemeinde-leben« entsprechen. ZH genehmige daher den mir mit heuti ger Eingabe vorgelegten' Entwurf der Wahlordnung für die Wahl de« Gemeindermhe«, wie derselbe von dem löbl. Ge-> «einde-Autschuffe in «er gestrigen Plena^-Versammlung be rathen und beschlossen worden ist, in allen seinen Theilen ohne alle Abänderung mit dem alleinigen Vorbehalte, daß diese Wahlordnung nur äl« ein provisorische« bis zum Er scheinen einer im Wcgd der Gesetzgebung erlassenen Muni-cipal-Berfassung gültcheS Statut zu betrachten^ sey. Zugleich füge ich den Wunsch bey, daß nach der hiermit genehmigten neuen Wahlordnung die Kahlen unverweilt aus geschrieben und vorgeiioniinen werden. Wien den 27. August 1848. D odl hoff. Wahlordnung für die Wahl desAeinemderatde« der Stadt Wien. H. j. Die Zahl der Mitglieder des GemeinderatfteS ist auf ZS0 festgesetzt, wovon so au? die innere Stadt, 1Z0 auf die sämmtlichen Vorstädle^ entfallen. H. 2- Die Mitglieder deK Gemsinderathe« werden von der Gem-inSe gewählt. Zum Behufe der Wahli ist die innere Stadt in 4, die äußers in 22 Wahlbezirke e „getheilt. Die Zakl der in jedem Bezirks zu wählenden Abgeordneten ist au« dem beyfolgendcn «Schema ersichtlich. §. Z. Wahlberechtigt^ sind ohne Unterschied der Religion alle im Gemeindebezirke ansässigen Oesterreichischen Staats bürger männlichen Geschlechtes, welche da« 24fte Lebensjahr zurückgelegt haben, und in «ine der folgenden Kategorien gehören-->) Die Bürger der Stadt Wien, >>) diejenigen, welche akein, oder in Gemeinschaft mit an deren Miteigenthümern ein im Gcmeindebezirke gelegene« Gebäude oder Grundstück besitzen <') diejenigen, welche vrn einem steuerpflichtigen Erwerbe eine direNe Steuer entrichten; ä) öffentliche Beamte, mögen sie sich in wirklicher Dienst leistung befinden, oeer einen Ruhegehalt g'nieten z e) Militarpersonen, srm Lieutenant avswärls, welche eine bleibende Anstellung in Wien haben, oder hier im Penston«-stände leben; i) die graiuirten D^ctr?-:« aller F.icultären: j;) die Magister der Dunoarzneykunde,» > l>) Advocaten, Notase u:;?, öffentliche Agenlen; >) die deeidsten WeGel- Waaren-Seasalw»"}