{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/a92a7286163786ad4cf2d94b43e35a9a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ä4\n« « v s «\nd er karserl. köntgl. ausschl. privilegirten I Wiener Maschinen - Chokolade -Habrik, tz Niederlage für Innsbruck ist bei H Joseph Wanig i m der Neustadt Nr. S3S, der St. Anna-Säule s gegenüber. Z\ns\nV U Z H\nFerne Wiener Chokolade mit Vanille zu 3, 10, 12 und 15 Tafeln ... „ 3 Tafeln Nr. 2 . . Nr. 3 . Nr. 4 . . . . Nr. 5 . Nr. 6 . . . . Nr. 7 . . . . Nr. 3 . . . . Nr. 9 . . . . Nr. 10 .\nj ^n fl?I kr.\n7» '» 7) »7 77 1» 7, 7» 77 ?7 7? ,1 71 '7\n77 77 17 ,1\nMailänder Chokolade in Staniol zu 4 große Tafeln\n77 7» '1 77\n7» 71\nNr. 2 Nr. 3\nVerschiedene Chokoladen. Feine Damen (zu 8 Tafeln) Nr. 1 . Nr. L . Feine Gewürz „ Nr. 7 . Zimmet-Chokolade . . . Kaffee-Chokolade Gesundheits- Chokoladen. Feine Reiü-Chokolade Eichel-Chokolade GefnndheitS-Chokolade Nr. 4 . ,, ,, Nr. 6 homöopatlsche „ Nr. 1 . Nr >> „ von entvhltem Cacao Feinste Carrageen- oder Ssemooiz-Chokolade (zu 3 Tafeln) . . Da das a>» Geschmack und geruchloser Gallerts überreiche Carrageen seit einigen Jahren ge gen J-Hvkcankheilen, so wie gegen erschöpfen-I de Katarrhe und Phisischc Zustände mit I glücklichstem Erfolge arzneilich vielfach ge-\n» ,» n ,> ZI >>\n13 24 27 30 33 36 42 43 54 6\n24 30 ?6\n30 36 36 30 33\n30 36 30 43 30 36 43 43\nR. W.\nfl- > kr.\nbraucht wird; so dürfte in allen ähnlichen Fällen auch diese Chokolade als angenehmes passendes NahrungS - und Hülfsmittel zur Heilung sehr zu empfehlen sevn. Feine Lichen - Chokolade mit isländischem Moose Nr. 1 ,, ,, „ Nr. 2 i? Nr. 4 . Ist wegen ihrer rühmlichen HeilnngSkraft für Lungenkrank» vorzüglich zu empfehlen.' Die selbe stärkt nicht nur die Lunge, sondern hilft vortheilhafr verdauen und verursacht daber einen sehr guten Appetit. Ferne Salep-Chokolade mit persischer Salep-Wurzel (zu S Tafeln) Nr. 1 „ „ >> i> Nr. 2 ,, ,» i> i» Nr. 4 -Lindert, bedeutend die Brustschmerzen und er leichtert das schwere Athmen. Ferner ist die selbe sehr nahrhaft; ersetzt auch der schwachen Brust vie gesundesten Safte. Feine OSmazvm - Chokolade nach Venezianer Art (zu S tafeln) Die empfehlcnswertheste Heilkraft dieser Cho koladesowohlfür Kranke, die an Schwäche Des Magens und andern davon herrührenden Uebeln leiden, als auck für RekonsaleSzenten, ist wegen der ihr iilwohneuden, ungemein stärkenden Eigenschaft, deren Grund das da mit innig verbundene Osmazom (Hanptbe-standtheil der so beliebten Vouillonskraftsup-pen) bildet, allgemein anerkannt ; zugleich ist sie auch besonders wohlschmeckend. Feine Cacao-Massa, ganz bitter (zu3Tafeln) Feinst gerieben und in Tafelform wie Chokolade, für Mageiibcschwerden sehr rmpfchlenswerth, wenn dieselbe in Milch, oder auch im Wasser gekocht, genossen wird. .Die milde Wirkung und der besonders liedliche bittere Geschmack macht selbst den schwächsten Personen den Genuß sehr angenehm.\n3V B 36 Q 43V\n30 N -!\nV\n1 —\n8\nS\ns\nAllgemeine Bemerkung. Da bei obiger privilegirter Fabriks-Chokolade die Feinmah-3 ^lung des Cacao i» kaltem und trockenem Zustande geschieht,^ tz so Wird dadurch die grösite Reinlichkeit in der Bearbeitung er-H ß zielt, das Aroma des Cacao , das bei der gewöhnlichen Bereitungs-ß ^art fast ganz verloren geht, erhalten und der Wohlgeschmack der^ H Waare bedeutend erhöhet. H «s «MÄISG"}