{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/7383d62f738fced194dc4410e6c553d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wie?anf den Nationalwerkstatten , war die geheime Seele der 'Arbeiter-Manifestationen; der naive Polizei-Prafect Caussidiere, in seiner originellen Sprache erklärend, daß «msÖkdnuqg zu bringen, „er Unordnung hätte schaffen müs sen?, welcher amlZ. Mai die Thore derPolizei-Präfectur schließen ließ, „um daselbst 24 Stunden zu warten, be vor? er umdrehte,\" wie er dem General der National-Garde, Courtais.versprochen hatte, rief die Manife station gegen die besitzenden Classen am 47. März herbei: er ließ ihnen durch die Viertels - Cowmissarien enipfeh-len.sich ja verstandig zu verhalten («t'eti'e ssxe»); daß auf das geringste Reactionszeichen von ihrer Seite 400.000 Arbeiter das Signal erwarteten, um aus Pa ris eine tsbuls zu mache», und dazu keine Flinten\nDie drei veröffentlichten Bände von Beweisstücken bewahren nichts desto weniger ihren vollen Werth und -bilden die kostbaren Materialien für eine Geschichte der vier ersten seit der Februar-Revolution verflossenen, einen eigenen 'Abschnitt bildenden Monathe. Gardtnien. „Daily New?\" meldet aus Genua vom 22. August, daß die Bevölkerung wegen des in Umlauf gesetzten Ge rüchtes von der Aufhebung der Schleifung der Festun gen von Castelletto und St. Georgio sehr aufgeregt war. Ein zahlreicher Volkshaufen begab sich nach diesen Forts, zerstörte durch Sprengungen einen großen Theil\nsondern bloße Schwefelhölzer brauchten? er conspirirte ^ derselben und nahm 'Arbeiter auf, um diese Zerstörung\nmit Sobrjer, seinem College» am 25. Februar, welchen er -aus der Polizei-Präsectur auszustoßen schien, und der in der That eine Filial - Polizei in der Rivolistraße er richtete und gleichzeitig in seinem Blatte „I» Kommune Se?»ris\" die Lehren von 1793 erneuerte. Am 2Z. Juni sah man ihn feinen Gardemännern, den x»rües röpubliouins, als sie beschäftigt waren Barrika den zu errichten, die Hände drücken. Der aufgeblasene, feuerschnaii bende, mehr verblendete als schuldige Ledru-Rtzllin endlich schleuderte die Brandfackel seiner republi kanischen Bulletins, sandte seine Regierungs-Commissa-rien und die großen theils aus Köchen , Schneidergesel len , Weinhändlern bestehenden, durch die zwei Haupt-Clubbs gewählten, zu 10 Aranken täglich besoldeten AZahlagenten durch ganz Frankreich ; er gesteht seine enge Verbindung mit Longepied ein, dem Haupte des „VWIi Se» du!,»\", während dem andern „dem der Menschen-rechte (ckvs äroit» lls l'komms) Blanqui vorstand,\" der Führer des Aufstandes vom 15. Mai. Gesteht doch selbst ein gemäßigtes Mitglied der provisorischen Re gierung, Blanqui be,i sich empfangen zu haben. Vier Monathe lang hat das Schwert des Damokles über der bedrohten Gesellschaft gehangen, wie durch ein Wunder j beinahe sich selbst unbewußt und mit den in den Junitagen gefallenen Opfern, ist sie der Anarchie entgange». Die Emeute wäre siegreich geworden nicht durch ihre Überlegenheit, sondern durch die strafbare Mitwissenschaft oder Nachsicht der Männer der Regierung. Wie in der ersten Revolution, war Frankreich bedroht von Paris, Paris von ein^r geringen FactioN beherrscht zu wer-\nfortzusetzen. Abends veranstaltete man eine Collecte, um die aufgenommenen Arbeiter zu bezahlen. Kirchenstaat s nnt In der Sitzung der Deputirten-Kammer in Rom am ' 17. August bestieg der Interims - Minister des Krieges die Rednerbühne, um auf eine Tags zuvor von Herrn Sterbini gemachte Interpellation zu antworten. „Die Regierung,\" sagte er, „hat es nicht für rathsam gefunden Rom von allen Truppen zu entblößen, weil man eine Fraction zu befürchten hätte und weil man von den Nea politanischen Gränzen gegen irgend einen Angriff vorberei tet sein mußte. Es sind Artilleristen, doch nicht alle, nach Ancona marschirt. Zur Verfertigung der Kriegs munition sind Maschinen nothwendig, die man sich noch nicht hat verschaffen können. Der Commissär, der in fremden Ländern Anwerbungen machen sollte, ist noch nicht abgereist, weil man warten müsse, bis dieSenats-Kammer die in dieser Beziehung eingebrachte Motion genehmigt habe. Alle Kriegs - Munition , die man zu sammenbringen könne, solle »och Ancona geschickt werden i Die Herren Sterbini und Bonaparte griffen die Sorglosigkeit der Regierung mit großer Heftigkeit an Letzterer warf den Ministern sträfliche Handlungen vor, unter andern auch den Unterschleif von verschiedenen, für die Truppen bestimmte» Gegenständen, die auch bis jetzt noch nicht an den Ort ihrer Bestimmung gelangt sind. ! Der Polizei-Minister wies diese Beschuldigung mit\nden. Wie Danton, Couthon, Collot pierre gegen einander conspirirten und\ngroßer Entrüstung zurück. Hr. Bonaparte wollte sich noch weiter darüber erklä aber lärmende Unterbrechungen bedecken seine Stim-\nren\nd'Herboiz, Robes-vom Regierungs sitze aus d.e Massen gegen d.e eigenen College» aufwie-, ^ ^ ^ Gehör zn verschaffen. M-h-gelten, also sehen nm Loms Manc u. d Albert H ^ ^ ^ riefen ihm mit starker Stimme zn, sie tergnmde der Auftrttte c.m 17. Ap\"l, welche den Um- ^^ daß man die Minister interpellire. stürz der provlsorlichen Regierung zum Zwecke hatten und ^\nan Lamartines Entschlossenheit, welcher den General Marsch Mage» ließ, scheiterten. Die Kraft der National-Garde rettete uns am 15.Mai, nachdem bereits inFolge der doppelzüngigen und treulosen Haltung Caussidieres, alle Hindernisse, welche den Aufstand hätten aufhalten können, entfernt worden wareti und dieselbe den Sitz der National-Versammlung entheiligt hatfe. So finden sich die gif tigen Lehren und Rathschläge Louis Blanc's hinter dem Aufstande vom 33. Juni wieder. „In meinen Beziehun gen mit den Arbeitern unmittelbar vor den Junitagen erkannte, ich. überall die Sprache, den Ausdruck, die Art und Weise, kurz die Einflüsse LouiS Blanc's.\" (Aussage des Ministers der öffentlichen Arbeiten, Tr^lat), Er innert nicht dieser/ eitle, verbissene, vom Ehrgeize verzehrte Theoretiker, mit seiner stets^ süßen Rede, mit seinem geheimen Grolle gegen seine College«? in der provisorischen Regierung welche ihm, wie nachher die National-Versammlung, daS Arbeiter - Ministerium abschlugen*) an Robespierre, der all« feine Gefährten, Ei-»en nach dem Andern, der Guillotine geopfert hat? Die sd sehr gefürchtete Sitzung in welcher der Unter suchungsbericht am 26. August zur Verhandlung gelangt ist, hat eine sehr ruhige Gestalt dargebothen und einen sehr friedlichen Ausgang genommen, Dank der Klugheit der Regierung. Wie ich bereits in meinem vorletzten Briefe angedeutet habe, schlug sie den Fortgang der Ver handlung damit nieder, daß sie die Versetzung Canssi-diere's und Louis Blanc's in Anklagszustand beantragte. Um zu erklären wqsum sie mit jene n Antrage bis auf diesen Augenblick gezögert habe, bemerkte General Ca-vaignac, gleichzeitig mit d?r politischen wäre eine ge richtliche Untersuchung eingeleitet worden und daß die nunmehrige Beendigung der letztern die Unterbrechung der politischen nach sich ziehen müsse.\n*) Eiü merkwürdiger Umstand ist es, ^aß der verunglückte Aufstand vom 17. April wie der vom 15. Mai unmit telbar nach jener zweifachm Verweigerung der Auf stellung eines besonderen Arbeiter-Ministeriums er folgt ist.\nDer Präsident suchte die Ruhe in der Versammlung herzustellen. Hr. Sterbini verlangte, gehört zu werden, aber die Deputirten fangen von Neuem ihre lärmenden Unterbre chungen an. Aber, rief Hr. Sterbini aus , ich achte die Kammer, ich achte die Minister, aber ich achte auch über Alles mein Gewissen und mein Vaterland. Der Lärm fährt fort und die Sitzung wird aufgeschoben. Nach Verlauf einiger Zeit wird sie wieder angefangen und die Diskussionen endigten über Gegenstände von bloß localen Interessen. (Aus dem Lootemporsnev.) Hr. Martinez de la Rosa wurde am 2Z. August von Sr. Heiligkeit dem Papste in einer besondern Audienz empfangen, in welcher er nach einer feierlichen Anrede das Beglaubigungsschreiben übergab, in Folge dessen er von Ihrer Majestät der Königin von Sptmien als außer ordentlicher Gesandter bei dem heiligen Stühle accredi-tirt wird. Türkei. Das „^ournsl äs Oii»t»iUii,opIe\" vom 1y. August meldet >' Die Cholera macht in Constantinopel keine wei tern Fortschritte. Die Anzahl der durch diese Seuche hingerafften Opfer beträgt wöchentlich! ungefähr 250 Menschen. Briefe aus Samsum berichten, daß man dort sechs Cholerafälle zählte, auch in Salonik greift diese Krank heit weit um sich. Die Nachrichten, die wir heute aus Trebifondo er hielten , melden, daß die Cholera dort große Verheerun gen anrichtet. Der erste Dragoman der Belgischen Gesandtschaft und einer der ausgezeichnetsten Orientalisten in Constantinopel, ist in seinem Haufe in Therapia an der Cholera gestorben. Der Kanzler der Belgischen Gesandtschaft, Hr. Heu», der den Auftrag erhielt, der Königin von Belgien den>\nihr zum Geschenke, rsiqDeheute\" au^ einem schen Dampfboote von Constantinopel ab. Mährend sei ner Abwesenheit werden die Kanzleigeschafte von de« zweiten Dragoman der Belgischen Gesandtschaft , Herrn Henri, besorgt. Syrien. Ein Privatschreiben im >le vaa-stantinoxl« aus Damas vom-2. August meldet: Die Cholera bar in Aleppo unerhörte Verheerungen ange richter; der vierte Theil der Einwohner, dieser große» Stadt wurde ein Opfer dieser Seuche, (^gnz Aleppo ist in Traner versunken; die Straßen sind menschenleer/ die Bazars sind geschlossen und der größte Theil der Ein wohner , der von der Krankheit verschont wurde, flüch tete sich in die Dörfer oder benachbarten Städte. Man versichert, daß seit dem Anfange dieser Krankheit täglich ' Z00 bis Z50 Menschen starben. Heute Wer steigt die Anzahl der Gestorbenen »icht40,und die meisten Kran ken entgehen dem Tode. Diese schreckliche Epidemie scheint eine Stadt nur zu verlassen, um in einer anderen j« wüthen. Als sie in Aleppo dem Erloschen nahe war, brach sie zu Hama aus, wo die Todesfälle sich schon auf 20 täglich beliefen. Die kleine Stadt Homs ist auch von der Seuche heimgesucht. In Damas erwarten wir sie von einem Tage auf den andern. Der Schrecken ist allgemein ; man befürchtet, daß die schrecklichen Auftritte in Aleppo sich anch hier erneuern werden. In Folge der Aufforderung der Französischen un» Englischen Consuln, der Herren Combes und Wood, versprach Kiomili Pascha sich unverzüglich mit den öf fentlichen Sanitäts-Anstalten zu beschäftigen; er ver both den Verkauf unreifer Früchte, und läßt die Stra ßen der Stadt fleißig reinigen.\n! e n.\nZur Sichtung der Arbeiter hat daS Ministerium des Innern eine eigene Commission niedergesetzt, welche die Entfernung der hierher nicht Zuständigen einzuleiten, die Zurückführung Anderer zu ihren früheren Beschäftigun gen zu vermitteln hat, die ganz Ausweislosen der Be hörde zur Amtshandlung überweist, und endlich die durch Aller oder Gebrechlichkeit zur Arbeit Untauglichen der Ar menpflege übergibt. Von dieser Commission liegt nunmehr der Gestions-Ausweis vom 18. August bis 2. d. vor, aus wel chem erhellt, daß vorläufig von den, am sogenannten Bründlfelde beschäftigten Arbeitern 212 Individuen mit Reisegeld betheilt und entweder durch Eisenbahn oder auf dem Dampfboote in ihre Heimath zurückgeschickt worden seien. Ferner wurden ihren früheren Geschäften 268 der dortigen Arbeiter wieder gewonnen, 16 andere der Behörde zur Abschiebung übergeben, und endlich 19 Greise oder Arbeitsunfähige den Versorgungs-Anstalten zugewiesen. Als ^Resultat stellt sich somit die Entfer nung von 504 Individuen des Arbeitsplatzes am Brüüdl-felde dar.\nDen 4. September. Die dritte öffentliche Sitzung des provis. Preßgerichtes fand heute Morgens 9 Uhr unter Vorsitz des Herrn Grafen Breda Statt. Als Kläger erschienen die Freiherren Franz, Johann und Peter Schloißnigg, vertreten durch den Hof- und GenchtS-Advocaten Herrn Dr. Ellinger, Beklagter war Herr Sigmund Engländer, Redacteur der „Wiener Katzen musik\", welcher in dem Programme seines Journals, dat er mittelst Straßen-Placate und durch dreimahlige Ein schaltung in die Wiener Zeitung veröffentlichte, die Ehre der Familie Schloißnigg angegriffen haben sollte, in dem er einen stehenden Artikel ankündigte, welcher unter der Aufschrift: „Die Schloißnigze\" alle „Wucherer, Auspfänder und hartherzige Hausherren\" und ihre Un ternehmungen derOeffentlichkeit übergeben wurde. — Nach den gewöhnlichen Förmlichkeiten wurde die Klage verlasen, und sodann dem Angeklagten das Wort gegeben, um sich zu vertheidigen. Dieser hebt vor Allem den Umstand heraus, daß er nur inFolge einer öffentlichen Demonstration vor dem Schloißnigg'schen Haus« (einer Katzenmusik) und nach dem ihm von allen Seiten Zuschriften der verschiedensten Menschen zugekommen seien, seine Ankündigung verfaßt habe, in welcher er keineswegs alle Schloißnigge ge meint haben will, sondern nur jene, die sich wirklich deS Wuchers , der Schmutzigkeit :c. schuldig gemacht hätten; er nenne keinen speciell, sondern stelle nur die Untugen den unter dem Collectivnahmen „Schloißnigge\" zusam men , was anderwärts und mit andern Nahmen immer geschah und noch geschieht. Ferner sagt er, daß die Be\nkostbaren Halsschmuck zu überbringen , den der Sultan > schuldigung des Wuchers nicht so streng zu nehmen fei,"}