{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695285/0492dbca2f6590866bbfcb30903fc010", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' 7»HOdWWstMv-*-‘*\nOflltl}is Mihiffnhrl AKSTEIiDAH ^n«l HAHBUIO Inrh AmMrnlniN <1|M1N mit ri»rni llriel - MMmi. Mim und t’«o«a 1 gieren: WILLEM DE EEHRTE, i J. M mareed, »m Freitage, <f* 10 Mlrr, dp« Morgen« I Ihr, und DE BEURfl VAN AMSTERDAM, Dpi tu IV. I'liirr, ,m Dien»l*g, dpi, 14. Niri, 4p« \\ n hl* II I kr, *<vn hier ah III«* l'nMflvr l«l : I. < llnll fl V.V AR«. | »hii<> t. .» IV. AS,, i Hi>kH»ll|Nii|I Nähere Naclirtcbl Pllhpilt dpr Hrhin«ttinkler tt. m Poil. honmwsll JSi A\nH r I i s • A n 1/ * k m r. NACH London, Dp Dmnpflvnnt Uhr morgen (l>»nner«lag) bin .Itlbr Narhmitlag* « Mull, IIP Dampfbote Tranail und Hob Rn»,\nmorgen\n. . W Hottnnd. Dr tvimipft.ooi ,,a Ani'teedain bi« llhr Abend« Homburg, den B. Man IM8 Hall r#«l 4«l Aiitrlfrn. n * u r s r r 11 \\M vmnabrnd, in II. diese« Mnnal«, wird »»«gegeben  : ImuIh lihnu' n (i(>asliirliti> der lOJnhrc IHÜO -1840. Deitl*eh >nn A. Hm AI I. Hand. IBia* Jiili-Rcvoliif Ion. 3l e illustrirte Auflage. I>a« \\N rrk erscheint in ö Handpn, jeder Über 20 Bogen Mim l'rpi»f *nn I • ÄJT. Alte II Tage pr«rbpinl I Rand Itrslrlhingrn nphmpii allr Buchhandlungen an. Brrlin, drn I. Man 1848 M'llkrlm Mnmr«, In Hamburg In-, t*rrtMn-Krtarr und Ataakr. In h , »• I Im i Hrhirrrr» Wirr. Anstrllimga - («i'Stich. LMN Rill empfohlener. junger Mann, welcher mit dem I i kantnianni'ctien l ache und drr französischen , engli-«chen und ilaheni«, hen Sprache vertraut tat, erforderlichen lall« auch Bürgschaft leulrn kann, wünscht nnl kommen -dem Eruhjahr in einer t otnniat IVaaern Handlung placirt tu «ein. I«efalligp Oflerlrn unter den liucb«labeu J. L. Koblenz besorgt die I Spedition diese« Blatte». Anzeige »II diesjahiigen Vrneiikni«ac d«r Oi*h il«*li*haiifcpllunx<‘ii. Ontr-«rinen. Mamli ii und hocliMtiini-iniitrii KiMon, «nid erschiem n und nnrntgrldlich zu erhalten. Hamhurg, 1818 Heittrirk HUckmtamm, Addr. Neuer Jungfern «lieg . V 3. Kojal lloirl. M. Nrw - ßriilcr - Slrrrl. Hlarksriarv LOHDOl. C. tie Keys er. AS einzige Motel, wo man deutsch und Iranzosisch he* dient wird, und «n man auch deutsche Zeitung linde! H <• k a ii n t m tt c h u n II Ihrectiou der Zarskoe-Stlo Eisenbahn hat mich beauftragt,  die [bildende für das zweite Semester 1*47\nI) I) mit\n3 Milber-Kubelii, r. 1 r V 8* Tir Mllb«-r*Hubel auszuzahlen, und koimeii die Zahlungen gegen Einreichung der Coupons liehst nach der Reihenfolge geordneten Nummern-Verzeichnissen bei mir in den Vormittagsstunden «ou 9 bis 12 Ihr in Empfang genommen werden. Berlin, den L März 1818 K Mari. Mayaus.\nAurtionun. SONNAMNI, den II. März, Vormittags um 10 Ihr, «ollen in der Aduuralitatslrasse, im Speicher hinter dem Hause JV/ 72, »EI Säcke (‘äffet-, welche nnl dem Schilfe Freva. tapitain P. t.iesmg, »on Bin de Jauch», beschädigt anhero gebracht sind. für Herren Assecurndeurs Rechnung, öffentlich an die Meistbietenden verkauft worden, durcll die Makler O'ocerO und Meer. \\M Milwoth, den 14 Man, soll m Alloua, in der tirossen Elhslrassc, auf dem Platz hinter dem Hause «V 35. eilte i'arlliei .>lalia*joni-Mnly., .schlicht, grstmll, •ecHniumt um! l*\\ rainiiieii, ul1tntli. li durch Makler IIuUmuhu verkault werden. Derselbe,  *o wie die Makler hodm, Muster, Jfau/.t uild Brummn in Hamburg, ertheilen nähere Nachrichten darüber.\nINiederläniiiache H unlclsgcsellscli.ilf nlf Itireclion zeigt hierdurch an, dass sie am IPwa* aerolage, den >3. Mars IM AM, Mittags um 18 1 hr, im srliwmi auf dem neuen lOeleh in bau ulerdnui, VucliOR wird halten lassen über: 51Ä« lluniic Sluhlrohr, lagernd tss Amsterdam. :tT,;fcÄ» «in. «in „ „ Hottetdam. Per diverse Schifte direct ton Java angebracht. Dieser \\ erkaul wird in Easeinigen slalitinden, wie selbe in den Notizen werden enthalten sein, und zwar unt einem Aufschub von drei Monaleu. Die Notas nnl den ferneren Verkanlsbediiiguugeu sollen s. I. ausgegeben werden Amsterdam, den 21. februar 1*18 •-MM der IkuUmaruIra, Präsident. tUouilsiraarii, Director, fuug. Set relair\nTagesberieOte für «Hamburg. Heerrte den Meaals. Den 8. März. In Sachen: J. C. H. Rauh — H. Meyer. Maadrla-Mrrlebl. Krkinutumt dir zueilen Aummor Deu 8 März. in Sachen: Hin Dri*. A. SlockHelh in n. «-. W. Schinder. — O. Uraleiiahl 4 Lo. in Aliona c. H. Krüger. — C. 1. Jcheus c. H. H. C. Nchoof. — A. liichou c. (,. W. Rassmanu. — Hin Dris. A. Sulor ui. n. t. E. M. A. Schmidt. — Hin. Dris. L. E liandmaun c. « A, Ruchholz.  — J. Spelzler c J. F. B. Fewkort. — J C. Möller 4 Sohne in Alloua c Klotz. — Hru. Dris. R. Eckvrinaim, in Volluiachl etc., c. L. A. Buchbolz. — Hru. Dris. t*. I. I.. Engel tu n. c. denselben — G. E. Boschei c. II. G. Krieg. — T. Köper c. A Weinberg. — E E. Schult 4 « n. c. J. I l owenlhal 4r Sohne in Mannheim. — A. H.Groolholf c. C. Ballin — P. E Eirgau c. H. E. Renner. Bekanntmachung. Der 'Jtimjjt L. H fNatbs für drn. am 13. ». M dtvorftt* dtndru Mard- und BürgerUonvcnt ist vorn mvraendr» Donner tzage, den!l. ». M., von 1 Uhr an, bei dein Ratdsduchdruder Meiner für ist. zum Besten der adgedrannten Han»tfircden, zu baden. 'begeben I» Unterer Rath» Bersanunlung. Hamburg, den 8. «arz ISA8. ^ Gt Wiruldi lltrdirubau ilur den St. -itcolar «irchendau sind im daufe diese» Monat»  tat Allem eingegangen: Urt. J( 327. 11/3, für welche Haben bimurdt den gütige» «bedeut der »erdlndlichstr Dank adge ttaitek wird. fternere gütige «Pade» werden erdeten per Banco an die St- Ntu'lai «rrcdendau-ttonro und per Üaffa an Hrn. I. H. Wegborft, große Reiwenstraße JK> bl. Hamburg, den h). Februar 1*18. Tir dt. 'Jticolai StirdicubauitApusmifiipu. itabi Ibratrr. Donnerstag, den 9. März. zum Benefiv-ßfntdetle »e« Hrn. ttuovu: Die 3>utd>rst»t«, Dorr in 3 Äufz.. Runs von Mozart. Zr»ul. Victor: Pamiua.\nUol««'tkMl(r (onnerNag »»n » MUn., «mo «nfgp»»»pnpM »dpun^Ment t snm Benesti »ntdette des Hrn. #d>ruunu. «um rpstenmol» I Mtonrte» pdm Der Hrlfp, tu »n MotE AHonfplet in J Anfz.. nach Mtrtr»vtße und snviprtei wen D artnqn rteron« »um »estenm«!,, OPpntpnei rtnp» SepinoRUP». «dR>oiil n, t Anfz na» l Blitzen, (n«d> etnem oorb.iirdenen Orpffe »pardeitpll tnm Setzlntz. «um »rßenWolP! II M«»»l»»n» letzte Mnitzt »nf >F!d», »r«M«rifdp Heptzp »otzirrntztzp i) fh MuiffrEr p»* der ,Vnbl (flho, lotzlron noitz -rrntzrn strnl»«. den 10 Vlttj, «um vtrrtrtzm«l», trr fuß. »drr '?<t>rin und Wotzrdrt». fndfMrl in > Ruf«., von Orrrtzr drr setz» »»« W. ftrtrdrtch Htrrnttf- BrrfUchr. mniif4ttfd>r» k.n»» Ittzpt ttz 1 Anst. »»n 1. Gttznrltzn. §Rpfp»r»t»4tf«bp HtzpOtzOibtRURrn VPM - «Van\nhtzeeMometer.\nVaesm\nfOtn».\nAtmospbare\nMoros«\n•r«t\n««„0.1 *\"0»\nwt-oom.\nWoroo«\n•'„00*\n> >\n■f i\nt)\n.» 3,8\nRAW\nB'oikig\nl rn st Mai«, «ntang »pr -Inrb >z Übt. »zr <»bb» 7| tltzr. Dürfen-Halle. Mittwoeb Abend, den N. Mae,. Di» (Viubprufuud der cszofttturreRdeR WaftMnul« 'VrrfummlHUd «ruf den *JO. fpriontellf. Vnmurtiur’A W«tnifrf1 ihrr die Lfcltnnq ^raufrrufc* tu den «rudern Wadtlrn (fiirwyo # Rufhrhuud »er Erinnern «ssf den frdniszsiseMr« (ipIPMlr«, Vor,», den Mar,. Der Morntpur, »a« amtlxtze Blatt der Regierung enthalt dir folgende Befgnntmachnng: .In drr Sitzung von gestern »dentz. 1 «War,, da, dir »rovt-sorifchr Rrgtrrung der Rrpndlik Mir Idintzrrnfnno »rr 2Uohl> tvcrfommliinarii uns den r» «pril und die Bereinigung »er Skationol-Versoinnrlnnq aus den in flpril festgesetzt. Sie hat in »rrsrltzrn Sitzung «I« «Grundlage des demnach« er-scheinenden Deerrt« angenommen! 1) Die Rational Beesammlung wird die stonstituticn beschließen 2) Die Wahl wie» »>, Bevölkerung zur Grundlage nehmen. .1) Die Repeasentanren tze« Bolk» solen «tzt dereagn,. 1) Die Wahl ist »irret und allgemein, ohne alle Bedingung de» Lensu». 5) Alle Franzosen von J1 Jahren s:n» Wal Ire und alle Fran. zesrn von 25 Jahren sind wabltzar. «>) Dtz Abstimmung ist geheim.\" Alle Blartoe bringen da» Manifest Vamocrrnc'» a!« Minister der autzrvartiqrn Ängclcgcnbcilrn an alle diplo. manschen Agenten »er französischen MrpuNif. Dieses an groß* artiger Auslassung und erhabener Hrikerkril »r» «rdankrn» alle» was »i» irtzt aus »er steter »es großen Schne,geller» gegossen ist. udertrestende freimüthige, feste nn» gemäßigte Artenstuck wird schnell dir Stellung der Republik «um übrigen Europa klar de. »erchnen. da e» die «Wachte nöthigt, sich soglnch aus dir «rund-läge dipsr» Mani'eüe» hin, über ihre Brzirbungrn zur Republik Frankreich au»znsprechen. Da» Manifest lautet: .Mein Herr! — Sir kennen dir Ereigniss« von Pari», den Sieg de» Volke«, feinen Helbenmutt. seine Mäßigung, seine Be-schwichttgung. die Wtedeeherstellung der Ruhe durch dir Mitwtr-fung aller Bürger, al« wenn. in dieser Zwischenderrschast der sichtbaren Gewalten, die allgemeine Bernnnft sne sich allein dir Regierung von strankreich war,-. .Die sranzoftsche Revolution ist in ihre destnitivr Periode eingetrere«. steankreich ist Republik-, die kranrostschr Republik hedan drr Anerkennung nicht, um zu rnstiren. Sie besteht durch natürliche« Recht. Sie ist »er Wille eine» großen Volke», weiche« nur sich serne Berechtigung abverlangt. Da jedoch dir sranzoftsche Republik m dir Familie »er ringesrtzte» Regierungen al» eine ge regelte Macht, und nicht al« ein dir eurodatsche Ruhe störende« Phänomen einzutreten »unscht, so ist e« angemessen, »aß »rr der Rrqirrung, de, welcher Die aecreditirt sind. schleunig die '«rund sage und die rendenzon kundmache», welch« fortan die äußere Politik »er französischen Regierung drstimmen werden. „Die Proelamirung der sranzösiteden Republik ist »urchau« kein Angriss»act gegen irgend eine R«gierunq»sorm in der Welt. Di» Regierung»sormen haben eben so legitime Verschiedenheiten, wie die Berschiedenheiten de» Ehgrakler«, der geographische» sage und der geistigen, sittlichen und materiellen Entwickelung bei den Völkern. Die Rationen haben, wie die Indtviduen, verschiedene Alter. Die Grundsatz», welche sie regieren, haben aus einander eolgende Phasen. Die monarchischen aristokratischen eonftitutio-nellen, republikanischen Regierungen sind »er Au«dru>1 dieser »n-schiedenen Stuten der Reis» de» <*tnoi« der Volker. Sie begehren «ehr Freiheit in dem Maaße, wie sie sich saht- suhlen, mehr zu «ertragen: sie »erlangen mehr Boltsherrschatt in dem Maaße, wie sie »vn mehr 'verechrigketl und drehe für da» Volk begeistert sind. Die« tst eine Frage der Zeit. Ei» Volk geht vertonn wenn e« »er Stunde dieser Reife vorgreift, wie e« sich rntedrt, wenn e« sie unbenutzt entweichen laßt. Die Monarch,, und Mir Republik sind in den Augen wadedafte» Ltaat»mann«r feine absoluten \">>unr-satze, welche sich aus den Tod bekämpfen: e« sink Ihattachrn, welche einen 'stegrnsatz bilden und Angesicht gegen Angesicht de* stehe» kennen, indem sie sich begreifen und sich achten .Der Ane.« ist als« nicht »er Grundsatz der französischen Re* pnblik, sowie er >m Jahre 1793 ehre verhängnisvolle und ruhmreiche Rothwendigfett wurde Räch einem Halden Jahrhundert ant den (v),uu»|a» von 1793 oder auf den Eroberung»,«rundtatz de» .stalserretch« zurückkehren, die» wäre kern Vortchreiien, e» hieße in der Jett rüdwart« geben. Die Revolution oon gestern ist ein Schritt vorwart», nicht zurück. Die Welt und wir, wir wollen der Bzrdrnderung und dem Friede» entgegen gehen. .Wen» *rf dage »er französische» Republit im ^vahre 1793 den Krieg erklärte, so erkläre» »re zwischen jencm IeiZraumz unserer Geschichte und dem Zeitraum«, worin wir leben, d»,lebenden Ber-schredendoten den Fneden. Luchen Sie biet« Verschiedenheiten anszusasien. um sie um St« herum degreistich zu machen. »Im Jahre >792 war die Ration »ichi eine ehizige. Zwei Volker bestanhen aus dem nämlichen Boden. Etn sch>«ckl>cher Kamps verlängerte sich noch zwtsche» drn ihrer Vorrechte enisehten Elasten und zwtsche» den Elasten, welche «Wleichheit und Freihen erobert hatten. Die außer Besitz gesetzten Elaste« »eietniin sich um dem gefangen«n Kontgidum und mir dem eitersuchtigen Auelande, um Frankreich lerne Revolution adzutaugne» und um idm d» Monarchie, die Aristokratie und die Lheokratie durch dieIuratiou wieder aus. zulege». Die Freibeil Mal Alle» freigemacht Die 'Nleichheit vor dem Gesetze hat Alle» gleich gemacht. Die Berdruderung, deren Anwendung wir verkundeu und deren Wodlrdaten tz>e Rational* Beesammlung organtbren muß, wird Alle» leretniqen. Es giebt keinen einzigen Bürger in Frankreich, welche» Meinung er auch angehöre, der sich nicht um tze» Gruntzfatz „da» Vaterland vor Allem\" schart und der e« nicht gerade durch dresr Bereinigung allen Bersuchen und Besorgmstrn der Invanon unbezwingbar macht. „Im Jahre 1793 war e» nicht da» gesammie Volk, welche« in den Besitz seiner Regierung eingetreten war, r» war bloß die Mrtletclasse, welche die Freiheit au«ude« und »resktbe genießen wollte. Der Iriuuiph der Mirtrtclaste war damal» eigentüchog, wie der Inumph jeder Dltgarchie. Sie wollte die durch Alle er rungenen Rechte für sich allein zurnckdebalten, Sie mußte, um hie» zu dnotrke», dem Regierung»atztritte de» Volke« eine starke Diversion machen, indem sie e» aus die Schlachttelder schleudene, um e» zu verhindern, in seine eigene Regierung einzutreten. Dies« Dwersio». e» war der Krieg. Der «rieg war der Gedanke der Monarchisten und der Girondtften, er war nicht »er Gedanke der mehr vorgrschrirtene» Demokraten, welche, wle wir, die aufrichtige, vollständig« und regelmäßige Herrschaft de» Volke» sotdst wollte», indem sie nntee diesem Ramen alle Elasteir. au» denen da« Volk »estedt, ohne Ausschließung unk Bevorzugung -.'erstanden.\n.Im Iatzer ITffJ t»ai »a» Volk nur da» Werk»««» tzer Re »okutlon, r» war nicht »er «wrarnstantz prrkrttzrn. Hente hat sich dir Revtztnlion durch da» Bits nn» fti, »astet»r gemacht, r» ist kektzss die Rrookiirton Indem r» tz«rt» eintritt, »einst' r» fetirr nenen Betzstrknistr de, Aetzr«, »r« G^nertzsteißr« »es ttnieretchr». tzra »ikretzane». tze» H«n»rt». der SiMichkrü. »es Wohtsrin», »r» Eiarnrhnm». tze» chohtkriten fetzen» tzer kchistatzet nnd tzer iltvi titnOon mü. ttzetchi tommtlich Brtneknistr dr» Frtrdrn» sind Dn» Volk nn» »er Frirtze. r» tst ein nnd dasteltze Work ,.Im ,fahre 17'd.' waren dir Ideen von Frankreich nnd Eneop« nicht doetzeeritet. die große Harmonie der Rationen «u begreifen nn» «NI Wotzlttzat »e« menschlichen 0,«schlecht» nute, sich a»s«n-netzmen Der istohnnf» »e» adtaufenden Inbetznndeek« tnar nur in »en Kopien einign Ptztlosoptzen Hente ist »te Ptzilosodtzte popnlate. Fünfzig Igtzer der Feeitzeit, «n denken, zn erden nntz z> fchrntzen. haben IM» Ergebniß bervoeg,brach» Dfe Buchet, tzi» Journale, die lelbnnrn baben da» Apostolat »er enropaffchen Bernnnft bewirkt Die Bernnnft, überall ber steablenb. über die Gränzen »er vtzlkre binsü«, bat «wischen den Geistern »irfr große geistige Rationalität ge'chaNen welche »te Vollendung bei fran«» sifchen Reoolurion und die Errichtung tzer in»e>nationalen verbrü tzeenng an» dem Erdkreise fei« wird .Kurz, >m Jahre 1792 war »ic Feeideit elwao Rrnes, »te 'stlOchtzeit war nn Aregreniß, »te Republit war ri»r Aufgabe, Da» Rocht »re voller durch Frnelon, Montr»a»ir«, Rousseau kaum entdeckt, war f« setz, vergessen »ergraben durch die alten frndalrn, »onastifchen nn» driesseilichrn Urdreltefrrnngrn entweiht, daß den Staatamanneen »er alten Schule »te rrchimaßigsse Ein-scheeitung de» Volkes in seinen Angelegenheiien eine llngebeuee-lichkett bedunkte. Die Demoeeatie machte zugleich die Ibrone und die Grundlagen »er Gesellichaft zittern. Heute baben sich »te r deone und die Volker an da» Wort, an »tt Formen und an die regelmäßigen Agitationen »er in verschiedenen Verhältnissen fast in allen Staaten selbst in »en monarchischen, an»gesih>en Feethett gewdbnt. Sie »erden ssch an die Repndlik gewöhnen, welche ihre »ollilanbige Form »ei den eetseeen Rationen ist Sie werden anerkennen, »aß e» eine eonseevieende Freiheit giebt: sie werden anerkennen, »aß man in »er Republik nicht bloß eine bessere Dednung, sondern »aß man in dtesee Regierung Allee für Alle mehr wahrhafte Ordnung haben sann, al« in »er Regie-enng Einiger sne Einige, „Ader abgesehen von Marsen uneigennützigen Betrachtungen sollte da« alleinige Interesse der veeeftigung und »er Dauer »er Republik schon te» Staai«manneen von Frankreich Frieden», gedanken einstoßen. Richt da« Vaterland ist e», welche« im Knege die meiste Geiahr tanke, die Freiheit ist e». Der Krieg ist säst immer eine Dictatne. Die Soldaten vergessen die Institutionen über »en Männern. Der Ru»m blendet die Bateelandtliebe. Der Zauber eine« siegreichen Ramen» umschleie« da» Attentat aus »tt Rational.Souveränität. Die Republik will Ruhm, ebne Zweisei, aber sie will ihn sne sich selbst und nicht sne einen Easae oder Rapolevne. .Janschen Sie Sich nicht« desto wcnigeenicht. Diese Ideen, welche die provisorisch« Regierung Sie beauftragt, al» Pfand der europäischen Sicherheit »en Machirn daezudieten, haben nicht zum Zwecke, »er Republik tue die Kühnheit, daß si, zu entstehen wagte, Verzeihung zn veeschassen, und noch weniger bezwecken sie, demüthig die Stelle eine« großen Rechte« und eine« großen Volk,« in Europa zu »erlangen, Sie baden einen edleren Zweck, den nämlich, die Sonveeaine und die Volker nachdenken zu machen, ihnen nicht zu gestatten, sich unfreiwillig udre den Ebaractee unserer Revolution zu tauschen, dem Ereignisse sein wahre« picht und seine richrige Phpsiognomie, und der Menschlichkeit Unteepsantee zu geben, de* vor wir deren unseren Rechten und unserer Ehre geben, wenn sie verkannt oder bedrohe würden. »Die seanzosische Republik wie» also den Krieg gegen Rie* man» beadsschtigen. Sie bat nicht «u sagen nöthig, daß sie ihn annehme» wird, wenn man dem teanzotischtn Volke Keieg«. bedingungen stellt. Der Gedanke der Männer. welche in diesem Augenblicke Frankreich regieren, ist folgender: t^tücktich Frankreich, wenn man ihm den Krieg erklärt und wenn man e« auf solche Weise zwingt, an Starke und Ruhm, leo» feiner Mäßigung, größer zu werden' Schreckliche Verantwortlichkeit über Feankreich, wenn die Repudlik selbst »en Krieg erklärt, ohne dazu heraus-gefordert zu fein! In dem ersteren Falle wurden ihr kriegerischer Geist, ihre Ungeduld, ihre wahrend so « eler Friede,isjadrc ange* sammelte Kraft sie daheim unbesiegbar und vielleicht jenseit» ihrer »'ranzen gefährlich machen. Im zweiten Fall, wurde sie die Er-innernngen an ihre Eroderunqen, witche die ßkationalttaten ab-geneigt machen, gegen sich wenden und sie würde ihr erste» und ihr allgemeinste» Vundniß tomproinirriren : den Geist der Völker und »en Geniu« »er Liviltsatton. „Räch dielen Grundsätzen, mein Herr, welche die Grundsatz« Frankreich» bei kaltem Blute sind, Grundsätze, wrlche es ohne Furcht, wie ohne Trotz seinen Freunden und Feinden dielen kann, werde» Sre wobt die folgenden Eiklarungen sich einprägen wollen: „Die Vertrage vvn kst'i bestehen nicht mehr »onRechtswegen in »en Augen »er seanzvsifchen Republik; »tt territorialen »m granzungen dieser Vertrage «edvch sind eine Thatsache, welche sie al« tv'rundlage und als Ausgangspunkt in ihren Veziehuiigen zu den andere» Rationen zulaßt. .Wenn aber die Vertrage von l*io nur noch al» durch ge meinfame Uedeee>nt»mmung abzuändernde Thatsachen eristiren. und wen» Mir Repudlik laut erklärt, daß sie das Recht und den Beruf hat. regelmäßig und friedlich zu diesen Aenderungen zu ge langen, f» «rtstiren der gesunde verstand, »tt Mäßigung, das Gewissen und dre Klugdett der Repudlik, und und für Europa eine besser« und odrendastere Garantie, als dre Buchuahe» dieser von Ihm so oft verletzten und adgeauderlen Bertkäge, „Suchen Sie, mein Heer» riete Emancipation der Republit von deu Bertragcn von Ist > degreistich zu machen. ihre arnnch ligc Zulassung zu dewirken und zu zeige», daß diese Freimachung uichrs mit der Rübe von Emopa llnoorfohuliche» hat, „So wurde, wir tageir e» laut, wenn die Stunde der Wie-deranfrichiung einiger in Europa oder anderswo unleidrucklen Rationalitäten uns tu den Beesugungen »er Vorsehung geschlage» zu baden tchrene, wenn die Schweiz, unsere treue Verbündete feit Franz !., in der Vewegung »c» Wachsthume«, wrlche sie bei sich brwerkstelligt, um dem Vunde der drinpkrattfchen Rsgtteunge« eint Kraft »«dr zu leihen, beschrankt und bedroht würde, wcu» dir unadbaugigr» Staair» Italien» angegrige» wurden, wen» man ihren inneren Umdildungen «steanzen oder Htuderntsse auferlegen wurde, wenn man thuen Mit hewastneter Hand da» Recht bestriite, sich zu verbünden, um ein natienifche« Vaterland zn defestigeu die franzontchk Repudlik ssch dreechngt stlaudeu, flldfl zu wassuen, um diese legitimen Bewegungen de» Wachsthums und der Ra tionalttat »er Boiler zu drfchutzrn, „Die Republik, Sie sehen e«, ist mit dem ersten Schrille über die Aera der Aechtungr» und Tutalui hinausgetreten Sie ist rnttchlossen. »>e Freiheit im Innercn uiemal» zu verhülleu, Sie ist iu gleicher Weife entschlösse«, nie ehr demokratische» Priurip nach Außen zu verhülle», Sie wtih Rtemand die Hand lege,, lassen zwischen da» friedliche Strahlen ihrer Freiheit und den Blick »er Volker, Sie verkündet uch als geistige und herzliche Beetzüu-bete all.r Rechte, aller Fortfchrrtlr, aller legitimen Entwickelungen »er Instilulionen der Völker, welche nach du» namlicheu Grundsätze,  wie die ihrige, leben wollen. Sie wird keine stuiume oder draudftistende Propaganda drt den Rachpar» machen. Sie weiß, haß e» keine dauerhaften Frethettcn giebt außer denen, welche von selbst au« ihrem eigene» Boden erwachfrn. Ader |ir wird durch die Warme ihrer Ideru, durch da» Schauspiel der Didnung und de» Frieden», welche» sie drr Welt zu geben dossl, den einzig,» und irchtlichen Prosel'.'lismu» machen, den PeoselpltSmu» der Achtung  und der Svmpathie. Dirs ist keineswegs der Krieg, dies ist nicht die Welt in Brand steckt», rs ist von feinem Platze au» auf »en Geßchiskreis der Völker strahlen, um ihnen zugleich voranzugehen  und sie zu teilen. Wir wünschen für »tt Huruanität, daß der Friede bewahrt werde, wir hossr» e» sogar. Eine einzige Knegsfrage ist vor einem Jade« zwischen Frankreich und England gestellt worden. Diese »riegsfrage balle nicht da» repudlicanifche Frankreich gestellt,\n»e« Krttge« »tnweg, weide br »ned »en rein »eesonttchon (*»,„ Ihn Famtlttn.vnntzntße I« 9 pan'in füt tfnropa a«oeee»t btat, S» lastet.- fett banailde Pottttk »n oekallenrn t \"«adtr feit kttbzrtzn Iatzien anf nnkeeer Rattonolwttede laste»», ,n gletch,, Zet«, »nrd ttzee Ansprüche auf efn, Krone mebe »n Made«» ^ imfftrn Itbeealrn Bttndntssen und anf dem Fekeden Dtt Repuk-itf »a« keinen Ebrge.z, Die Repntzttk »ol keinen RedoetamuSj n, ertzf »ich, dtt Anspellche einer Fam'üe Möge Spanten ssch 'f„»g eraf'een, möge Sdanten nnabbänata nn» kett fein, Frankreich eichne, kür »tt Halttzarkett »teke» naetieftchen Bündnisse» mehr .I»f »tt Gleichföemlakrtt »ee Grundsätze «Ist snk »tt Sneedst»» »es Haufe» Bonetzon, *»» «st. «Bn Hne. »ee'vvetss »er Rsttzfchläge »ee Repn»,,» S» wird nnoeeanbeelich »er Ehaeakkee »ee keeten ssseken nn» mäßigten Poitttk fein» welche Stt zn veeteettn haben werben, „D tt Republik ba» in »er Getzuek nn» tnmitken eine« nicht »om Volke voeanlaßken Kampfe« den Wert, a«»nripe»che«, welche fbee Sorte entbsslt »atzen und welche anf tße, Wteae »fe Segnnn aen üotte« nn» »er Menschen »eeabenfen weroen. Feettzett, Gleich be», veübeeschafe. Stt »a« am anteen »«ge »ned »tt Abfchass,»^ bee Tobeosteatt tn polttischen Dingen »en »ahebafken Somments, ,n »lesen »er, Wseeen im Innren gelttkeet: geben Sie tbnen auch Gern wabern Eommenlae tm Anstaube Der Sinn diese, Worte auf unsere auawaettgen Beittbiingen angewende«, ist folgen drei Freimachung Frankreich» von den Kttken, »eiche ,nf seine, Grundsätzen nnd auf seiner Wnrtze lasteten. Wiedeeeelanstung »e, Range», »en e« tm Rwean »ee großen enropatschen Mach,» ei». nehmen muß, endlich Erklärung von Bundmß nn» Feenndschaft an alle Volker. Wenn Frankreich setneef-tt» da« Bewußesein »c« lideealrn und esdilisteenden Berns,« im Iabehnndee» ha», s, ist »ich« eines tenee Work, welches Krieg bedeukel. Wenn Europa klug und gerecht ist. so »st niche ein,« „nee Worte, welch,« »ich, Friede» bedenttk „Genehmigen Stt, metn Heer, »tt veesicheeuug memer ans-gezeichneken Hochachtung, Bainartino. Mttglle» »ee »eostsott* schen Regierung »er Republik un» Minister der auSwaekigen An* gelegenhetten.\" Also leb, Einmischung ,n dtt Angele,«enteike» »ee Sdeeoesz und )takiono» selbst wenn Ikalien eine st.elientsche Republik bilden  wolle, ist kn diesem Manifest al» t a»n» beth bmg,stellt, »«rast wie» eetnneet, daß wenn »tt Stunde zne Wiedeesufrichtung einiger unteetzeücktee Ratienatieaern schlagt. Frankreich sich im Rechte glaubt, zu wassne», um solch« legitime Bewegung zu schützen. Itts« Aeußerung ist vielleecht edelmüttzig vsse». aber. politisch beteachiet, unvoeiicktig, besoegnißeeeegen» und unnntz drohend. Doch mernrn wie nicht, daß die Aeußerungen »tt Freunde des Friedens besonders zu erschrecken brauchen. Stt werben namli» dtt «nirsennung »er Repudlsk nicht bindern, i». sofern diese «nrrsennuna doch nur da» Ergebniß »er politische» Rrlhwendigkeit und dee össentlichen Meinung »,e Völker ist. Ein Deeeet dee prooiioesschen Regierung eraennk eine Eo» mission der Ratirnaldelobnungin und stellt »,n Bürger KUdert an deren Ld>tze. Ein andere» Deerei beschließt »lo Anshebunq der Lela-veröl in nUen franzoosdien «colonien und setzt eine E»m-Mission zur Vorbereitung nn» Einführung dieser Maaßregel nieder, Präsident dieser Eommission ist der hochherzige Regeeseenn» Scboldvor, dee schon am 15. Maez nach Martinique ab-gehen wie». E» bat sich eine Eommission gebildet, um alle bewahrten Patrioten zne veetbeidigung der Repudlik zu berufen. Zde Ma* nifeft lautet: „Eine unaufhörliche Wachsamkeit, ei» aufgeklaeler Patriotismus, eine energische Ergeh,nbeil, da« sind dtt Gefühle, welch, di, provisorische Regierung beseelen, da« sind iene. welch, die Repudlik erheischt. Möge» denn alle guten Buegee ihr z» Hülse kommen! Die Erinnerungen an d„ veetheilung der Beile »on IKK) haben Gelüste erregt, die durchaus gemäßigt werde» müsse». Beretk» baden die „Gewandten\" durch Zudringlichkeit oder «'ist einige wenig verdiente Ernennungen erlang«; wir »ollen »ie Regierung, deren Zutrauen sie überrascht baden, aufklaren, llm die provisorische Regierung »on einem so schlüpfrigen Abhänge zueückzudalle», hak eine große Zahl von bewahrten Bürger» eint Eommission mit dem Auftrage ernannt, den Beiftand der Patrio-i,n in Anspruch zu nehmen. Die ergebenen Bürgn werde» da» Bedürfniß 'üblen, sich enger al» jrmal» aneinander zu schließen, denn von idree Eintracht bangt da» Heil der Repudlik ab. D e gierigen Men'che» erbebe» sich unveränderlich am Tage »ach einem Stegedie Regierung muß Frankreich retten, indem sie aus immer eine neue Tyrannei unmöglich macht “ Vamrnai« bat, den Zustand seiner Gesundheit vorschützen» ,e»e Stelle bei der neuen Regierung, unter Andern den Bolschas-rerposien in Tfom ausgeschlagen. Die leiesandtcir von Drensien und l^csiecreidi bade» Msfi* verlassen und erwarten aus ihren VanMiauircn die Znstr uctioiic» ihrer Höft. Man spricht »om baldigen Rücktritte de» alten Generals Lubervic, der nur für den Augenblick das KriegSministeri» übernommen. Hr. Sauzct hat sich wieder als Advorat heim Pariser Ah prlllofe einschreiben lassen. Admiral Bautzitr bat sich in Marseille am Bord »,» Pe-ricles“ eingeschifft, um den C MerbefrM des Mittelmeergeschwaders zu übernehmen, das, wie man meint, an der italienischen Küste kreuzen soll. Die TBeeftscIaqcntcn waren heule wieder zusammen »>,» tollen entschieden haben, daß sie alle Zeitkäufe für dtt erst« Zr l ablehnen und sodann eine Eautiou von to.tßßi Fe. für „de Qrdie aus umh> Fr. Ipti'c. oder >pr»e. Renten »erlangen wolle». 2 V a n i ( u. Mad«id teil '38. Fedr. Ein Mimßerraih folgt dem as-dern, die Regierung weiß nicht, wa« sie beginnen und wie sie dem Ruckschlage, den die französische Revolution hier habe» muß, ssr-beugi» will. Zu Ansän-, der heutigen Sitzung der Trpumtsnfa*»« brachte das Ministerium einen «niiag ein, demgemäß dtt Eoetr» »emftlde» die Eimachtignng ende,len sollen, in Betracht »er schwu-„gen Umstände dee Gegenwart drn 7.. die Garaniieen für »,e persönliche Feethett enthaltenden Artikel dn Verfassung zu tuspen kiren. De, Anttäst wurde an die Adlbeilungen zur Berathung verwiese», und wir» vermuthlich noch heute genehmig» »erden. (MniftMnUnuticu und Irland Bonbon, »«„ «arz. fUeber Osten»,.k Tim** berichte» über budwig Philipp« Flucht Folgende«: «'ßdwig Philipp und die Königin Marie Amelie waren bei ihrer haftigrn Abreise on »en iutlericn von den Generalen Duma« und Rumignp b«-gleitet; außeidem war Rirmand bei thue», al« e,n Kammerdiener und eine deutsche Kammerfrau »re K nigtn. Sie ludern zunächst nach Versatllr«. wo sie einen gewöhnlichen Wagen mietheten, do sie »ach Drrnr bracht,. Hier iibernachtete» sie bet einem trrurn kandwannr. der ihnen Alle« verschassle, wa» zu einer vollständigen  Verkleidung nöthig war. Drr König schnitt seinrn Backe« halt ab. legte seine Perücke ab, setzte «nie alle Mütze aus utt» nahm eine» uiitchiindare» Mantel um. Seine Retsegetatzrtr» »\"-kietdelen sich ehe» so vollständig. Schon lange »or Tagesanbruch waren sie wieder aui der Rrife. Sie schlugen die Straße »ach Avreui rin, t'3 di« 15 Stunde» von Honsienr, begleitet von treuen ssaudmanue, »er sie sicher zur Knfte zu geleiten lchwor. Sie reift.» meisten« be. Rächt und kamen am Sonnabend :> HD Morgen« in Honsteur an, wo sie für einige Angendlicke im Haüft eine« ihnen bekannten Herrn abstiegen. Dann fuhren sie »ach dem Kükenplatze ^ouiville, um sich rlnzuschikseu; ab«: da« stü» mische Wetter noidigle sie. nach Honsteur zurückzukrdreu: »>' ^,c blieb so ungestüm, daß h'ukwig Pdtlipp nicht wagte, »\"t d\" erschöpften Konigin an Bord zu gehen. Inzwischen >>eh «>>» da« Dampsschiss , E,p>eß\" von S^ssldampto» nach Havrr towme». um eine ftanzösitche Griess>a>asi Überzusetzen. Die Fluchttt»B g »gen aus einim Fischerboote vo« Honsteur nach Havl«' König mußte i'^, Sichrrheit für einen Engländer gelten ward e*,, Mann angenommen, tu al» Dolmetscher auftrat,\nun» t* Stt»\nsondirn die D»»astir. Dir Dpnastir nimmt mit sich tie Gefahr g;«hiu-iftag 9 Uhr Abend« ging der „Erpreß\" mit der kön>gi>th^"}