{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/77184a241e583e6b4fdd3c8c23925f38", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?8V\nPränumerations - AnzeWe ^ ^ ^ , für den Jahrgang OAO^ ^ x ^ s f ^ « H ch e s Handlungs-Gremien und Fabriken der k. k. Haupt- und Residenzstadt Wien, der meisten Wrovinzialstädte und bedeutenden Orte. 4Ste Auflage, nach den verläßlichsten Quellen verfaßt unK herausgegeben von M.F. GottfxiLd, ^ «rvdßdr detWremium« der k.k. pÄ. «WOG» «nd a«^Heyq»Sgeber d-s Dkumt« WsAkalenders und der MüwMMn, wowhkft « derMa^t, MMaZasse MAsSk ' N \" TW Miege/i«/MeU^ML rechtsMMTHnr^ ' ''' ' Nämmtsiche ?.?. Herretz Wmial-V^rstände qnd Witgli^er desMl. U>aWel«!iaM«, alle Herren FabrM-Zn-haber, »ewecktbeAtzer und UnWnHmer ersuche ich pochmal«, mir sowhhl ih<e Neuerungen alt jauch VerWWNge^ gefälligst baldigst änze gen zckMllen, R» Asfangj October bereit« der Druck de« AdreffDbuW beginnen muß. Zm Wege der Pranumeration kostet ein Exemplar, bey 70 Bogen stark, auffichK»e'n Kanzley-Druckpapier, in steifen Deckel gebunden , Zwey Gülten CM-, und auf feinen Velinpapier, schön gebunden und in Schqber, drey Gulden Svkr. CM-geschieht Anfang« Zänner 134?. , sl482>^\nNeue politische Zeitung in Wien!\nredigirt von I. Knranda, Täglich (mit Ausnahme Sonntags) ein Bogen in gr. Folio. Diese Zeltung tritt mit dem ersten Oktober ins L ben. Die unterzeichnete Verlagshandlung verschmäht e<, durch vorgreifende Anpreisung anzulocken; sie verweist auf da« Blatt selbst. Wir dürfen hoffen, daß die Freunde de« Vater landes und der Freiheit jenen sittlich?» Ernst und jene besonnene Energie darin finden werden, welch« der Anbahnung «inet freien unk geordnet«» StaatSl^benS vor Allem Noth thun. Die VerlagShandlung wird im Vereine mit der Re daction keine Dpfer scheuen, diese Zeitting durch Reichlhum de« Material« und gesicherte Unabhängigkeit zu einem würdi gen Organ der Oeffentlichkeit zu machen. Mehrere ausgezeichnete Mitglieder de« östreichischen Reichstag« und der Frankfurter National-Versammlung, welche der Redaction ihre publizistische Unterstützung anboten, so wie eine wohlorganisirte Correspondenz au« den bedeutendsten Städte?,, setzey die -Oft-Deutsche Poft in den Stand die Einheit ihre« Streben« durch Mannigfaltigkeit de« Gtoffe« und der Anschauung zu kräftigen. Wenn die östreichischen VaterlandSfreunde einige Erinnerung für da« Wirken der «Grenzboten« au« der Zeit unserer Unterdrückung bewahrt haben, dann dürfen wir hoffen, daß sie die Äst-Deutfch« Pvst nicht ohne Vertrauen zur Hand nehmen werden-Die Oist?De«ts<Ke Aofiwird in Wien um halb « Uhr Abend« au«g?geben. Da« Expedition« - Bureau >et sich in der iStadt, Wollzeils Nr. 7?4, im Hofs. t für da« ganze Zahr LBfl. C.M., halbjährig «sl., vierteljährig fne Nummer kostet Z kr. E. M oftion«-Bureau, Stadt, Wollzeile Nr. 774, im Hofe recht», angenommen; ebenso halbjährig 7fl ZV kr., vierteljährig Z fl. 45 kr> E. M» Carl Gerold ä? Sohn.\nbefindet sich Der Abonnementt-Pre;S bettäzl Sfl, monatlich R fl.; ! die einze^ Abonnement« werden im Exped bei allen PMAmtern ganzjährig 55 fl im September Z848.\nr« In F. Beck'ö Uniöersitats-Buchhandlung n in Wien, Bischofgasse Nr. 638, im ron Srtl'schen Stiftungihause, Sck vom Lichtensteg, ist erschienen» und durch alle Buchhandlungen zu erhalte«: Historisch - geographisches Tableau Oefterreichischen Kaisevftaates, eme übersichtliche Darstellung Gefthichte dieses Staates, seiner Gebietsveränderungm, Wapm und Orden, nebst der Stammtafel der Oesterreichischen Regenten aus den Häusery Gaben berg, Habs bürg und Lothringen, sammt der dazu gehörigen . ! historischen Ka rt e. von I. Häusler. gieäl-Zolio. Wijen 1840. Velinpapier »ff./auf ordinär geleimten Papier K fl. 4«kr. C. M. Immer allgemeiner wird der Nutzen historischer Karten und Tabellen für da« Studium der Beschichte anerkannt. Nicht leicht aber bedarf einer Seit« und ermangelt ander Seit« irgend eine Geschichte so sehr dieser Hilfe, al« jeM dr« Oesterrcickischcn cm« einer kleinen Mark durch eine mebr als 8oojährige Reihe von größern und kleineren Erwerbungen und Verlusten zum heutigen Umfange und Range erwachsenen Kaiserstaate«. Man gla«bt daher durch obige historisch-geegfaphischs und genealogische Uebersicht verbunden mit einer, alle Perioden der Oesterreichischen Ttaat«geschichte um fassenden Uebersichtskarte, welSe die verschiedenen Erwerbtitel kurch bestimmte Farben anschaulich macht, die Zeit der Erwerbungen, so wie wichtige historische Ereignisse aber durch Zahlen und Zeichen andeutet, um so mehr einem vielfach gefühlten Bedürfnisse entgegen zu kommen, da nicht nur die studierende Zugend in Gymnasien und höhe ren Lehranstalten ein bisher entbehite« Hilfsmittel beym Studium der Oesterreichischen Geschichte und Statistik, sondern Zedermann, der sich mit jcncn nützlichen Wissenschaften mehr oder weniger befreunden will, eine erleichterte Uebersicht und Rekapitulation. ^ > ! Von demselben ist in der F. Beck'sthen Universitäts-Buchhandlung zy Wen: >1 Sprachenkarte ^österreichischen Monarchie, sammt erklärender Uebersicht der Völker dieses Kaiserstaates, ihrer Spr^ichstämme und Mundarten, ihrer örtlichen und numerischen Vertheiln««. Pesth 1846. »fl. C.M.\nst4Z7ö^ B e i ^ CM Gtrold Md Sohn, Buchhändler in Wien , am Gtephan«platze, am linken Eck der Goldschmidgaffe Nr. 62S, ist zu haben: Rückkehr zum apostolischen Christenthunl.\nZn zwanglosen Heften von\nanns? MMe. neu deleU^werM.\nR. -MtzHefMA?^ i Kehren H>ir, KWplike« vnd Prok chen Gla«ben«lehrsa> der Apostel zuri EOistentßM ge«M, uli^er GM. Wilttige, wesentliche Reformen sind uner äßlich. Möge sie die Kirche bewirken! Da« ist der Zqhalt dieser Blätter, das ihre mit Wärmt «»«gesprochene Ueberzeugung > da« zu er reichen, wenden sie sich mit der Bitte um wohlwollende Be achtung »nd Unterstützung an alle Gutgesinnten, besonder« an die Geistlichen, damit die Religion pjeder zu ihrer ge bührenden Ehre und Ausnahme gelänge» Äöge. Da« Ver trauen ist groß und kühn, aber die Kraft der Wahrheit noch größer. ^lZ07Z^Bei un« ist so eben erschienen, und in allen ^ Buchhandl»n«eß 5» Wen,' in Wien bei 'WII.WIMZKK,AMMANS, k. k. Hof-Buchhändler, am Graben, Sparcasse-Gebäude: Die T ^ Austaae (in 4 Wochen) Dr. A° Rauch's Parlamentarischen Taschenbuche enthaltend die Verfassungen vVtt Nordamerika, Norwegen, Neapel, To«kana, Sardinien, Rom. Ocsterreich, Belgien, der Schweiz, England, und den Entwurf einer deutsche» Reich«Verfassung. 12. geh. 45 kr. C. M. Mitglieder der ständischen Versammlungen und alle Die jenigen, welche für parlamentarische Gegenstände ein beson dere« Interesse haben, k»nnen sich in diesem Werkchen übe«? die Verfassung«-Verhältm'sse anderer Länder Rath« erholen«' Die in wenigen Wochen nöthitzipMordene 2te Auf-! läge gibt den besten Beweis, daß diese Schrift Bedürfniß ist. ?patm'sche Verlagtbuchhandlung. ConstMionen Frankreichs von 1791, 1814 und 1836 Zt., nebst der Erklärung der Menschenrechte von Robe«p!erre. wörtlich übersetzt. Preis 24 kr. E. M. st4?s2) Bei Carl Gerold und Sohn, Buchhändler in Wien, am Stephan«platze, am linken Eck der Goldschmidgaffe Nr. 62ü, ist zu haben: Das Wesen der freien christlichen Kirche. Von Johannes Ronge. Hamburg t847. 24 kr. Conv Münze. Deutsch-katholischer Volk SO ale nber. Unter Mitwirkung der Herren Pfarrer Dr. Brugger, Dr. Ed. Duller, Pf. Hieronymi, Zoh. Rong: und Pf. Schell herau«gegeben von Heribert Ran. Heidelberg. 15 kr. Conv. Münze. Geschichte altm und neuen Bundes, nach den Urkunden der heil. Sckrift bearbeitet von Heribert Man. S M»de. jHeihAlbergs Z fl, C. M. Biblische Geschichten für die Z'ttgend bearbditet von ^ .Heribert R»«. Keide^?»g, ^5 kr. ß«nhe«^i^< -Münze."}