{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836129/89bffc2b21ede2904f502a399141e976", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "44«\nzog von Modena, ra und Guastalla,\nUnS die göttliche !reS HerzenS und\n»Heigen. Der Marquis De Buoi, die Grafen Coccapavi und De Volo waren ihm bis Mantua entgegen gefahren. Abend« war die ganze Stadt glänzend beleuchtet und ine Straßen bis in die tiefejNacht mit Jubelnden gefüllt. Es ist zugleich das nachstehende noch von Mantua er lassene herzogliche Patent erschiene» Franz V., von Gattes Gnaden Her Reggio, Miravdöla, Massa, Carro Erzherzog von Oesterreich-Este, königl. Prinz von Ungarn und Böhmen ?c. :c. „Nach mancherlei Wechsclfällen hat Vorsehung erlaubt, dem Dränge Uns, ^ ^ der Pflicht Folge zu leisten, indem Wir U»s wieder Un seren vielgeliebten Unterthanen und dem Vaterlande nä herten. Bald werden Wir in euerer Mitte erscheinen, am Unsere SouveraivetätS-Rechte wieder auszuüben und «ach allen Kräften stahin zu arbeiten, jene Wunden, welche euch durch die Bewegungen der nächsten Vergan-Atnheir geschlagen wurden, wieder zu heilen.\" „Obwohl Wir es ungern thun, so können Wir es hier doch nicht unberührt lassen, wie unter Euch eine aufge llte Minorität die ehrgeitzigen Zwecke einer der benach barten Regierungen unterstützte und an der Vernichtung Unseres unabhängigen Staates Antheil nahm.\" „Wir erkennen difjenigen als Feinde, die sich Unserer Staaten bemächtigtet, und auch dieß nur in so lange, bis sie nicht Alle das, waS UnS von dem Erbe Unserer Vor fahren und in Kraft der Tractate, die Wir Unserer Seits immer gewissenhaft beobachteten, gebührt, zurückgestellt haben werden.\" „Wir vertrauen, daß die große Mehrheit Unserer Un terthanen , die Uns treu geblieben sind, nach Maßgabe ihrer Kräfte, mitwirken werd«, ihren gesetzmäßigen Herr scher wi«der einzusetzen und die öffentliche Ruhe wieder herzustellen.\" „Wir ertheilen eine allgemeine Amnestie, mit Ausnahme «imger weniger Häupter uud Anstifter, welchen Wir Zeit lassen, aus Unseren Staaten sich zu entfernen, wobei Wir auch diejenigen auSnehmev , die sich eines gemeinen Ver brechens schuldig gewacht haben/' „Wir hoffen, daß von Unseren vielgeliebten Untertha nen Niemand sich weiter mehr mir Unseren thatsächlichen Feinden verbinden werde, da von heute au derjenige, welcher freiwillig sie unterstützen und auS freiem Antriebe j« ihren Reihen kämpfen wird, sich des Aufruhr« so wie dir Beförderung des KriegSzustande« und der verlänger ten Aufregung indem eigenen Vaterlande schuldig macht.\" „Der Aufruf, welchen Wir hiermit an Unser» Uvlertha-«en gerichtet haben, die Un« und Unserer Familie treu geblieben sind, geht nahmentlich Uvsexe Truppen an, die durch Umstände gegen ihren Willen gezwungen waren, für eine Sache zu kämpfen , die nichr die ihrig« war.\" „Wer daher unter den ehrenwerlhen estensischen Truppen und dem Milizen bereit« gedient har; wer unter der Uns ^gethanen Bevölkerung sich im Stande fühlt, die Waf fen zu ergreifen , der stelle sich den Militär - Behörden vor, um zur Aufrechthaltung der Ordnung und der öffeni-lich«n Sicherheit ^zuwirken.\" „Die tapfern kaiserlichen Truppen sind in euerem Land« als Freunde und nur in der Absichr, euch die langersehnte Ruhe chieder zu verschaffen , so wie quch von jenen unge regelten Horden von Abevtcurern zu befreien, von wel chen ihr tyrannisirr worden seid.\" „Je einmüthiger und rascher ihr euch aussprecheu wer det, desto schneller wird dem Knegszchande ein Ende ge macht werdev.\" „Wir wrrden nicht ermangeln, U jenen Nerwilliguogen zu beschäftigen macheu bereit gewesen sind, damit ih> «artig» Zustand der Aufrege vorüber sein wird, euch solcher Siurichtung erfreuen könnet, die, vcu der Zeit ge fordert werden» mir denen den Nachbarstaaten überein stimme« müssen.\" Gegebevj » Mann a am 3. August 1348. Tardinien. Der Kriegs-M:i>>st«k n Turin hat am 7- August,'oach-Bcheude Bekanntmachung erlasse»!\n„Die Communication mir der Armee ist wieder frei. Nach dem Kampfe am 4. August hatte sich der König iu Mailand eingeschlossen, um daS Schicksal mir dieser Stadt zu theilen; als er aber gewahr wurde, daß die Anzahl der Feinde immer anwuchs und an keinen langen Widerstaode zu denken war, und da er diese Stadt vor den Schrecknissen einer Bestürmung, oder den Leiden einer Belagerung bewahren wollte, hatte der König, nachdem eine Capitulation abgeschlossen worden war, in welcher den Mailändern Schutz für ihr Leben und Eigenthum zu gesichert wurde, die Stadt verlassen.\" „Unsere Armee hat sich hinter den Pecino zurückgezogen.\" „Der König befand sich gestern den 6. um 4. Uhr Nach mittags, in Magenta.\" „Man wird dem Publikum von den Umständen der Ope rationen der lehren Tage baldigst Nachricht geben.\"\na« ohne Verzug mir die Wir euch zu sobald der gegen\n: e n.\nWien, 19- August. Die heute Morgens 9 Uhr auf dem Josephstädter Giacis abgehaltene Feldmesse und Re vue gab neuerdings Gelegenheit unsere imposante Natio-nakgarde, nicht allein der Stadt Wien selbst, sondern auch der nächsten nud entfernter« Umgebung bewundern zu können. Se. Majestät der Kaiser kamen Punct 9 Uhr zu Wa gen auf dem Paradeplatze an; Ihn begleiteten: Ihre Majestät die Kaiserin, Se. kais. Hoheit E. H. Franz sammt durch!. Frau Gemahlin und den Erzherzogen: Franz Joseph, Ferdinand Max und Carl. Empfangen von den h. Ministern und Deputirten deS Reichstages begaben sich Se. Majestät und die übrige kaiserliche Fa milie in das Zelt gegenüber dem Capellenzelte; hinter dem Kaiserzelte befanden sich im großen Pavillon die Herren Minister, die Reichstags - Deputirten , der Ge meinde- und SicherheirS-AuSschuß, der VerwalrungSrath, das Studenten - Comite und die k. k. Generale, Stabs und Ober-Officiere der Garnison uud der Natioual-Garde. Die Hauptmomente der heiligen Messe wurden durch Ka nonen-Salven bezeichnet. Nach der Messe begann sogleich das Defiliren, nachdem Se. Majestät und alle Erzher zoge die Pferde bestiegen und sich links vom Pavillon aufgestellt hatten. Unter dem Pavillon selbst stand der hohe Reichstag und die übrigen oben erwähnten Cvrporationen. Nachdem die National-Garde und die Garnison WienS sammt der ganzen Artillerie vorübergezogen waren, schlösse» sich die Garden der Umgebung an, die so zahlreich und selbst von so entfernten Orten erschienen waren, deß sie sich deS allgemeinsten Beifalls erfreuten. Der Raum erlaubt nicht alle Ortschafie» zu nennen, die ihr Contingent g-ftudet halte ^, und wi- verweisen auf die' Aufzählung jener Garde-Abtheilungen, die bei der Ankunft Sr. Maj. am 12 d.M. anwesend waren. Außer denen auS Mähren, Gratz und Wiener Neustadt, welche heliie nicht anwesend wa ren, erschierea sonst alle und von sehr vielen anderen Orten welche zum ersten Mahle, z. B. von heil. Kreutz, Hirtenb-rg, Trumau, Schönau, Pottenstein, Brück a. d. L MöllerSdorf, Himbei-g, ja selbst von Gloggnitz und an dern Orc:n. Wieder haben jene, die in echt Nieder-Oesterreichischer VolkSsracht erschienen, sehr günstigen Eindruck gemacht. Während dem Defiliren begrüßten die Garden Se. Majestät mit dem lebhaftesten „Vivat\", welches eben so der hohen ReichSversammlung gebracht und von dieser erwiedert wurde. — Erst um 12 Uhr Mittags endere das Defiliren; man schätzte dieAnz-hl ter versam weiten Garden auf 50.000, der Garnison auf 12.000, die Gesammtzahl betrug also 62.000 Mann.\nIm Zusammenhange mit der unterm 12. Mai d. I. erlassenen Kautmachuiig wird hiermit zur allgemeinen Kemnuiß gebracht, daß die HinauSgabe von Partial-Hypoihekar-Anweisungen nunmehr auch bei den Filial-Tassen der Oesterreichischen National-Bank in Prag, Brunn, Gratz, Linz, Innsbruck, Triest und Lemberg Statt finden wird.\nDiese, auf der k. k. Saliue Gmunden speciell versicher ten Anweisungen laste« über 50, 100, ZOO und 1000 fl. und verfallen ngch 4, L und 12 Monathen, vom Aus stellungstage an, gerechnet. Die Anweisungen auf 4 Monathe werden mit Z pCt., jene auf 8 Monathe mit pCt., und endlich die auf 12 Monathe mit 6pTt. jährlich verzinset. Die Zinsen werden auf 4 Monathe vorhinein entrichtet. Nach ihrer Verfall«zeit werden diese Anweisungen, wenn es der Gläubiger verlangt, in neue umgewechselt, oder gleich den Coupous bar eingelöset, oder bei allen landes-fürstlichen Cassen anstatt bare» Geldes angenommin. Die Umwechslung verfallener Anweisungen gegen neue geschieht, ohne Rücksicht auf den Ort der Hinansgabe, bei den oben bezeichneten Filial-Casseo der Bank, so wie bei denjenigen landeSfürstlichtn Lassen, welche auch mit der Hinausgabe der Anweisungen werden beauftragt wer den , gegen vorläufige 14tägige Anmeldung. — Indessen kann die Umwechslurg solcher von den Bank-Filial-Cassen uud laudesfürstlicheu Cassen, hinausgegebenen Anwei sungen sogleich, nach Verfallszeit bei der Natiooal-Bank in Wien vorgenommen werden. Die bare Einlösung der verfallenen Anweisungen und der Coupons erfolgt, ebenfalls ohne Rücksicht auf den Ort der HinauSgabe, bei der StaatS-Cevtral-Casse uud bei der Bavk-Casse in Wien, dann bei sämmtlichen oben ge nannten Bank-Filial-Cassen sogleich, dagegen bei den landeSfürstlichea Cassen nach vorausgegangener I4tägiger Anmeldung. Endlich wird zur allgewtiueu Kenntniß gebracht, daß laut einer an die Bank-Direction gelangten Eröffnung des Finanz-Ministeriums, SS. 1. Juli d. I., Z. 10Z6/?.Z»., die sämmtlichen Länder-ChefS angewiesen wurden, den ihnen unterstehenden Cassen den Auftrag zu ertheilen, iu jenen Fallen, wo bei LieferonZs-und anderen derlei Ver trägen, die Zahlung iu Partial-Hypothekar-An Weisungen zu leisten ist, dieselben in Nieder-Oesterr«ich bei der Na-tional-Bank in Wien, in den übrigen Provinzen bei den Bank-Filial-Cassen gegen Erlag vcnBanknoti» zu erheben. Wien, am 12. August 1348. Ma yer-G r a ven egg, Bank-Gouverneur. Puthon, Bank - Director. Am 17. August fand im RathSsaale der Akademie der bildenden Künste unter dem Vorsitze deS RegierungSra-theS, B. Buffa , die öffentlich« schiedsrichterliche Ent scheidung über die zum Baue der Altlerchenfelder Kirche eingereichten zwölf ConcurSsiück« starr. Corcurrenten waren die Mitglieder de« Architekten - Vereines, uud zwar die Herren: Fröhlich, Schaden, RöSner, van der Null und Sikardsbnig, Endlicher, Ernst, Winder. Müller, För ster und Hansen, Lißek, Oescher, Beer und Flöhr, und als Vertreter deS hofbauräthlicheu Planes, H. Hofban-rath Sprenger. Da« Schiedsgericht wurde gebildet aus 9 Architekten,, welche nichr zugleich Coneurrenten waren, auS einer glei chen Anzahl der Interessenten des Baue« , und endlich au« den zwölf Coneurrenten. Zuerst erklärte jeder der Concurremen sein CsncurS--stück in Bezug auf den gewählten Styl, die Art und Weise, wie den Bedingungen de« gestellten Programm« entsprochen wurde , und den Kosttvpuncr. Hierauf wurde durch schriftliche, und zwar nahmentli che Abstimmung aller Schiedsrichter eine Terna mittelst relativer Stimmenmehrheit gebildet. In dieser kamen das Projecr des Hrn. Müller mir 20, da« des Hrn. van der Nüll und SikardSburg mit 19 , das d«r HH. Förster und Hansen mit 15 Stimmen unter 30 Stimmenden. Nach Ablauf einer halben Stunde, welche der Bespre chung der Voranten frei blieb, wurde zur engeren Wahl au« diesem Terna, und zwar mit absoluter Stimmen mehrheit, und nach Ausschluß der in die Terna gelangten Toncurrenten geschritten-Die Wahl fiel auf daS Preject deS Herrn Architekten Müller."}