{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834203/ebb724874f4df0f0cef680d7ff49714c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RS»\nAbsicht, über die neuesten Ereignisse in der Schweiz, der selben Grund und Ursache, an der Quelle selbst unge trübte Kmide zu schöpfen^ scheint den heik Vater zu die? ser Abordnung veranlaßt zuhyh«n. W^ Mrlaütet, soll die Aufgabe des Herrn ÄbgeorikAükVejfen.lieh«?nSwürdigßS Aeußere auf einen sanfte« Charakter Wl^ießen laßt, vor zugsweise, darin bestehen , auf Versöhnung der Gemüther hinzuwirken.» Gardiai«« Ein Decret deS Königs vvm 20. Januar l. I. enthält die Einberufung des Staatsrathes für den 18. März d. I. Parma Der Herzog von Parma hat seinen Sohn zum Groß meister des Constantmischen St. Georg-Ordens ernannt. Toseana Ein Italienisches Blart meldet: Gestern, den 2Z. Ja nuar, lief , aus Marseille kommend, das Kauffahrteischiff „i Sue mit abermahls tausmd Gewehren beladen, welche von der dazu ernannten Commission gekauft worden, in den Hafen von Livorno ein. Mit diesem Ankaufe hat die Commission sich nun gänzlich ihres Auftrages entledigt, aber man erwartet, daß die königliche Regierung nicht er mangelt» werde, Weitere Ankäufe vo» Gewehren und an dern Kriegsmumtioyen zu Mgchen. Königreich beider Sieilien. cli Ven.) Die »K«2rett» ät Koma\" liefert fol gende Nachrichten aus Sieilien , die man nach der Stel lung dieses Journals, als officiell betrachten kann. Die in der Nacht am 15. Januar in den Hafen von Paler mo ruhig ausgeschifften Truppen vereinrgten ^lch mit den übrigen, welche die Position der Lustro ^eati be setzt harren. Am l6ren fing der General von Sauget seine Opera tionen damit an, die Coflmmnicatioa mir dem Fort des königl. PallasteS, wo sich der (General-Statthalter, Gene ral Majo, befand, wieder herzustellen. Er mafschirte mir LWS Mann durch die, westlich au ßerhalb der Stadt, gelegenen Gärten , jagte die Lan.d-leure hinaus, die ihn hinter dey Baunzen und Garten mauern mit einzelnen Schüsse» beümrMgt»«> unh er reichte seinen Zweck. In derselben Zeit wurden einige Bomben in die Stadt geworfen, aber bald darauf die Feindseligkeiten einge stellt. Wir haben keine genaue Kenntniß von dem, was später geschah. So viel ist gewiß, daß die Bewegung sich nicht bis ins Innere der Insel erstreckt. Die Post von Messina kommt regelmäßig in Neapel an, und sowohl in Ca-tania als in SyrakuS ist Alles ruhig. Dieselbe Zeitung fügt in ihrem „Morgenberichte\" noch folgende Nachrichten aus Neapel vom 22» Januar hinzu: Gestern kam das Dampfboot , welches die bönig lichen Decrete vom 18ten nach Palermo überbrachte, wieder zurück. Die Sachen befanden sich noch in dem nähmlichen Zustande. Die Insurgenten erkennen noch fortwährend eine aus sechs Personen bestehende provisorische Junta an, deren Nahmen folgende sind: Der Cavaliere Don Ruggere Settimo (KrieHs-Mmifter im Jahre 1812 und Mitglied der Palermitamschen revolutionären Junta imJahre 1820),\nder Herzog von S>erradifalco,\"der Fürst von Scordia, zwei Advocaten und ein Geistlicher. Man konnte noch nichß wahrnehmen, welch» Wirkung die obengknanuten Decrete Hervorgebracht harten. Mir demselben Dampfboote sind mehrere angesehene Flüchtlinge aus Palermo in Neapel angekommen. Briefe aus Rieti melden, daß in Aquila ei« AufIand auSgebrochen sei; auch Reggio in Calabrien und Foggia befinden sich in vollkommenem Aufruhr. In-Neapel hießest daß zwei Intendanten dieser Städte ermordet worden Griechenland. Athen, 10. Januar. Die Abgeordnetenkammer ist eben mitjSchluß des Jahres noch mit Bewilligung des Budgets sauf 1847 fertig geworden , und der Senat wird sich nun erst 1848 damit zu beschäftigen haben. Eine merkwürdige Ordnung. Ganz derselbe Fall findet auch in Betreff deS Contingents Statt, wo der Senat 1L48 zu bewilligen hat, daß 1847 2000 Mann mehr ausgeho ben worden als 1846. — Auch die Jury soll in größere Abhängigkeit von der Regierung gebracht werden, indem die Entscheidung über die Recurse gegen die Geschwornen-listen, welche vor der Revolution von 184Z dem Staats rath , nachher den königlichen Gerichtshöfen zustand, jetzt den Nvmarchen übertragen werden soll. — Hr. Pisca-töry ist am 8. Januar abgereift, um sich auf dem Fran zösischen Regierungs - Dampfschiffe „Vedette\" einzuschif fen. Dieselbe Gelegenheit benutzte der hier sehr beliebte Spanische Gesandtschafts - Secretär Graf de las Navas. Die Vorfälle in Patras werden von der ministeriel len Seite ganz anders aufgefaßt, als sie Nach den zuerst be kannt gewordenen Thatsachen erschienen. Sie sollen durch aus politisch gewesen sein und den Consuln wird ihre vermit telnde Einmischung, ihrUnterhandeln mit den Meuterern und nahmentlich das Hinderniß, wusste dem Einschreiten der end lich gesammelten Regierungsmacht unter Hrn. Randopoulos entgegengesetzt sehr zumBvrwurf gemacht. MäN vergißt aber ganz die, Danksagungen , welche alle Autoritäten von Porras und Hexr Randopoulos selbst in öffentlichen Zu-HWte»j'^eH Cchisuln-' erMM.-- .Die Opposition dagegen macht den Ministerium die ayf Anlaß der Palmerston'schen Note gefaßten Erlaffe (Nr. 5) zum Verbrechen. Das begreifen Wir aych mich t racht, denn wie immer man über das Verhältniß von England zu Griechenland denken möge, jene Note war nicht in dem Tone gefaßt , in welchem eine Regierung von einer andern sprechen soll, am wenigsten eine mächtige von einer schwachen. Nach einem dem Senate vorgelegten Gesetzentwurf ist die Stärke der Griechischen Land-Armee folgende: Tetrar-chien der Phalanx Z8Y; Jnfantrie 3497; Cavallerie 224 ; Artillerie und Arsenal 482; Genie 51; Gendarmerie zu Pferde 16Z, Gendarmerie zu Fuß 1224; Gränztrup pen 2660; Platzcommando 50; Militär-Spitäler 24; Militär-Schule41; Armee-Montur-Commission 6; Kriegs gerichte 9; Invaliden-Compagnie 157; zusammen 9^69 Mattn. Rußland. St. Petersburg, 20. Januar. DaS „Journal de St. Petersbourg\" enthält Nachstehendes: „In dem zu\nRom am 17. December Statt gehabten geheimen Consisto-UHkDlhat Se. Heiligkeit eine Allocution gehalten, welche 4lueStelleentM.d»e.M.»auf^ misch-katholischen Kirche in Rußland bezieht. Um allen falschen Auslegungen, zu welchen diese Stelle Veranlas sung geben könnte, zuvorzukommen, bemerken wir, daß die Bestätigung, durch welche Se. Majestät her Maißw die mit dem heiligen Stuhle getroffenen VereltibÄkung^n zu genehmigen geruht bhbe«, erst später, nachdem das ConsistorWmHajM 17. Dvekpbtzx ber^itS'-geh atttu wck^ iy Rom eingetroffen ist. Wir hbffen, daß diese einfache An zeige genügew wird,^jeden Zweifel über den befriedigenden Charakter unserer Beziehungen zum päpstlichen Hofe zu beseitigen.\" — Der Prinz Alexander von Hesse»4ft am 11. Januar von seiner Reise inS Ausland nach St. Petersburg zurückgekehrt. Schweden und Norwegen. Stockholm, 18. Januar. Die Post und Staats zeitung enthält sehr umfangreiche Erläuterungen über die königl. FinanzvorschlSge, !n welchen auf die in den Reichs-ständen und in der Presse über dieselben gemachtW Aeuße rungen Rücksicht genommen wird. — Die Verwerfung der Regiecungsvorschläge über die Verlegung der MariftH. Etablissemwts von Gothenburg nach Marstrand selbst. MR Adel-stärkste Niederlage, welche die Regierung seit langer Zeit erlitten. — Kaum ist dier Freiherr v. Brinkmaun in der Jacobskirche begraben, und schon wieder ist ein Todesfall aus unsern höchsten Kreisen zu. Meldender General-Adju tant Freiherr G. A. Fleming ist gestorben. Dänemark. Copen Hagen, den 29. Januar. (B. H.) Unterm gestrigen Datum hat der Konig ein allerhöchstes Rescript wegen Einführung einer Verfassung sowohl an die Dä nische als an die Schleswig-Holstein-Läuenburgische Kanz lei erlassen: . , ... „Um die von Unserem höchstseligen Vater, Sr. Maje stät dem höchstseligen König Christian Vlll., beabsichtigte, von Uns bereits früher angerarhene und m Unserem offe nen Briefe aiiHekundhgte, Ordnung der öffentlichen Ver hältnisse zu bewerkstelligen, auf eine W»i^, d>e zur Avf-rechthaltung der Setbststandlgkeit der vel'schl^denen Lan-destheile als auch zur Verbindung derselben zu emem wohlgeordneten Ganzen beMayt, haben Wit beschlysßen, die Einführung emer solchen Verfassung »l» Ueberlegung zu zrehen, welche zugleich sich ergne, Unserer Krone unan--tastbare Rechte als auch dre Rechte Nnftrer sämmtlichen lieben und geti-euen Unterthanen rm ?Ngeme»nen wre die besonderen Rechte und- Interessen der Emwohner der ber--schiedenen Landestheile zu sichern.\" „Zu diesem Ende beabsichtigen Wir gemeinschaftliche Stande für unser Königreich Dänemark und unsele Her zogtümer Schleswig und Holstem, welche sich reHelmaprg zu gewissen Zeiten m bestimmten Zwrschenraumen, rn gleicher Anzahl aus Unserm Komgietche und Unsern vo» benannten Herzogthumern, und abwechselnd m Unserm Kömgrerche und in den Herzogthumern, m naher zu be stimmenden Städten versammeln sollen Die Rechte, welche wir über mehrere, im Vü-fassungSgesetze festzu\nstellende Bestimmungen, diesen Ständen beilegen, sollen bestehen in einer beschließenden Mitwirkung an der Ver-ätMUM d/r Sauern untz^m der Gigant - Verwaltung, so wie an der Ertheilung von Gesetzen, welche Amem-schafrliche?lngelegenheiten des Königreichs und der Her» zogthümer betreffen , daneben wollen Wir den besagten SHKde« Uns allerunt-rthänigst Anträge ein-zvktKchlen/''veMfftnd solche Gegenstände für ihre Wirk samkeit, welche die gemeinsamen Interessen des König reichs ckid der HazßgthGlM<Herühren.\" „Durch liefe standische Erfassung, welche Wir aus freyer Königlicher Machtvollkommenheit einführen, soll Nichts verändert werden in der allgemeinen Anordnung vom 23. Mai 18Z1, oder in den Verordnungen vom 16. Mai 18Z4, betreffend die Einrichtung von Provin-ziakstämden im Königreiche Dänemark und Unseren Her-zygthülnerN, noch in dtt immerwährenden Verbindung dieser Herzogthümer und den Ve»hältmssevuusererHerzog-chÜMer Holstein, und Lauenburg zum Deutschen Bunde, noih in der lehtbenannten Herzogthümer Verfassung, noch in der durch Verordnung vom 8. März 1845 eingeführten Einrichtung des Isländischen Althing. Endlich soll das Verfassungs-Gesetz angemessene Bestimmungen zum Schutz schvHhl der Dänischen alS der Deutschen Sprache iy lMffendm DistriLte» .des. Hei^oKhilw^ hältst Bevor Wir den in daS VerfassunA<geseK aufzu nehmenden Bestimmungen Gesetzeskraft ertheilen, sollen sie einsichtsvollen und erfahrenen Männern , dieihrerMit-bürger Achtung und Vertrauen besitzen^ zur getneinsamen sorgfältigen\"Ueberlegung vm-gekegr werdm. Die Wahl der überwiegenden Mehrzahl dieser Mät\nänneruwollen Wir, um unseren rreyen und-lieben Unterthanen einm Beweis Un seres Allerhöchsten Vertrauens zu geben, den verschiede nen Classeü der gewählten Mitglieder der Provinzial-Stände-Versammlungen üb.erlassen, so wie der Geistlich keit, den Prälaten und der eingesessenen I^rttetschaft un ser« Her^gth^r.Schleswig und sistorien der Universitäten in Kopenhagen und Kiel. „Zu dem Ende sollen, waS zuerst Unser Königreich Dänemark betnfft, die für Unsere konrqliche Residenzstadt Coßenhagen iznd die andern Kaufstadte zu Mirgkedern Ued M^DrqvUWaPAnp'der Schte -x^la»d, M raiimnd^WNer' eriöAhlten MKikirten aus »5«^ Mitte drer, die Deputaten der Gutsbesitzer in den be nannten ^tiftep z»yer, dre kleinern tzandvesitzer ty densel ben Stiften aus ihrer Mitte zwer, die zu Mitgliedern Unserer treuen Provrnzralstände-Versammlung von Nord-Mland^aus den Kaufftadt - Distncten ernannten Deputrr-ten^us rhrer Mttte zwei, dre Gutsbesitzer »0 dieser Pro-^vmz au< ihrer Mitte zwer und die Deputaten der kleinern Landbesitzer derselben Provinz auS rhrer Mrtte glerchfalls zwer ernennen. Äre Brschofe and Probste ber vorbenann ten Stifte, so wie das m kuchlicher Hinsicht zum König reiche gehörende Brsthum von Alsen und Arroe von der ganzen Geistlichkeit jenes Strftes und dieses PrschofthumSz zwei, dre Bischöfe und Probste m NvrdMtland, von der ganzen Gerftlichkert der Provrnz und den m kirchlicher Hin sicht dazu gehörenden Kirchsprelen des Herzogthums Schles wig zwer und daS Consistonam der Unwerfftät Copenha-ger. ein Mitglied. (Schluß folgt.)\nDruck und Verlag der Edlen v. Ghelen'schen Grben. Haupt-Redacteur Dk. Dtoriz Heyßler.\nLotterie-Los« M Mu«ide» d^Ä Mnderspitsle» a« Schottenfeld sind im Comptoir dieser Zettung » S fl. G/M. ^\n»MV\nL\nFest.\nAgatha.\nSonnen Auf. gang.\nU. M. 7 25\nSonnen Untexg.\nU. 5\nM 6\nTagS-Länge\nGt. 9\nM. 41\nM L\n«k «MMMitervwsrte ack Z. Keßruar. ^\nZ-tt . der sei\n6 llhr M 2 Uhr N.\nBarMchetti: auf o Hrad Reau»y. red.\nMilMaß\n27,948 Z. 28,036 A.\nWen. Maß.\n28^8\"^ 8\"\" 28'» 9^\" 9^\"\nTher«o-nMrnach Rsaum.\n0,0 0,6 0,7\nHöchste», nieder^ Temperatur bis 6 folgend den. Tagfs.\nWasferOa«» am 4. Februar.\n0,7\n\"vom 4^ ?eLrusr 18^8. 211 5 cketto «Isttv z» 4 » Verloste Odliestionen, Hot-/ Kammer OoliAstioneu <lesN \" un<1 ^.ersrisl Ol»Iitzstronen » ^ von lirol, Vorsrlber^ unclK \" 8s1^l)urA X \" cler LtLuclel vo» Oesterreicl» uv » ter ob <1erLruis,l2u Z von öölinie», >, 2^/tz >, ren, Lelilesien, , 2 ^4 » eimsi'lc, I^srvtlien,» »2 >> t^ör-2 uv<1 ^esk » ^ Wr. Ol»erIi. > - ^ctien pr« Ltücli 1572 i» L. Z>I\n6 5 4 V? 4 ZV2\nXsiserl. voll^viclit. vucsten\nMM«\nin S?^/2\n102 V»\n^er»risl vomest.\n54 V2 -\n- - - U-Theater. K.K. Hoftheater Mchst der Burg. Corregio. Trauerspiel iU Ü Acten. K.K. Hoftheater nächst dem Kürntnerthvr. Martha, oder de« MaM zu Akichmoild^ Opes in 5 theilungen. K. K. priv. Theater a» d-wAftliltv. Die Musketiere der Niertelmeisterinn. K.K. priv. Theater in der Josephstadt. Das Trauerspiel in Kräh»inkql. Frescobild in Z Abthei lungen. V . . . .. K.K. pr. «arl-ThOawHtzdtr «Mpv«dstBtdHz Liebesätschichten und ^eirathssaPen. Posse mit Gesang in ZHG». ' \" ^ieo2Z DieMMMMliche ^ Leih - Bibliothek in der Stadt, Singerstraße Nr. S7S, i« ersten Sto« rechts, ist täglich, «it Ll»ßnah«e h« m»d Leyertage. von S Uhr Früh bis 6 Ubr Abends geiWet.\nsissil Die neue bAntliche ^ der Bruder JaSper , am Kohlmarkt Nr. 1149 und «50 (Vvllauer'sches Haut), ist täglich von Früh 9 bis Abends 7 Uhr geöffnet. ^ Abonnement monathlich 1 si., jährlich tv si. / Daselbst befindet sich auch ein Lager «lldr Gattunget» linirter Hanvtmvgshücher »e. von M.F. Zasper's k. k. priv. Linie-Anstalt, und werden Linir - Arbeiten jeder Art dort üb\n^1658^1 Von Professor W.Z.MMs ^ Handbuch der Universalgeschichte ist so eben die I7te Lieferung erschleflen,und damit ^der dkitte Band geschlpssen. Vollendet sind die GMicht? des Alterthums, der iste Band des Werkes, die Geschichte des Mitkelälters, der 2te unK Zte Band. Im Erscheinen begriffen ist die Geschichte 1»er neuen und neuesten ZrU» BaMHvnd 5, jKef tn 5 bis 6mo-natlichek LieftrungM » 24 kr. C. M.\n5,0\nZ^.2K\".1^\"/ -4- k St;mnzen^einig. Borrathig oder zu bejiehe»i.tyirch alle Buch\nindH\nNV. still. N. schwach. N.M.\nAWkerung.\nAn der großen Donaubr.\nTrüb. Tu. Wolken. Nebel.\n1 G. 7 Zoll ober Null.\nZm Wiener Lanale.\n6«. Z\" o. Null.\nAngekommen: Peh 2, IskiAstL» ' Baron HerWgyn Muschwltz^ Zorst-Directvr (Leopoldstadt Rr. ASl), V»« Earolath. — Hqron Heinrich Mund?, k. t. LiftitenHkt (Mieden sKr.H), vottIatzterach.— Hr. v.Gzath-mMWtülysl^ k.^iDte^ant (Heumgrkt-Caferne), von Groß-Mrveml H>. Da^s^, Wtsj^efitzen von Petersburg, — Hr^HWard Eokifts, RentiA von Königsberg. ^ Hr.^ Ioh. Henrys Rentier ^Leopotdst. Nr.321), aus der Schweiz. — Hr. Gustav Vollgold, akadem. Künstler (Leopoldst.Nr.581), vvP^Beyltn, — Hr. Wilh» Hesz, Kaufmann (St. Ne.4086), vdjr'Aetzvbiltg. — Hr. Ferd. Hayler, Kaufmann (Mieden Nr. 24), von München. — Hr. Wenzel Lohustow, Kaufmann, von NMeqvetg. — Hr. Gustav Weimsnn, Kaasmans (St. Nrc 987) ; v»n Linz. — Die Herrqy Louis Olivieri itnd C. Minerdi, Handelsleute, von Triest. — Hr. Peter Soave, HandÄMuüw, von Udine. -- Hr. Zvh. Zavattoni, Architekt, 4«.oy Totzio. Abgereiset: Den 2. Februar. Herr Ladislaus v. VietoriS, königl. Ungar. Hofrath, nach Trentschin. — Hr. AloyS Olts, k. Ungar. Hof-Secretar, nach.^fen. Hr. Anton v. Somvskoy, k. Bergralh, nach 'Schdimntz. - Hr. Mart. v. Mayersak, Advokat, und Hr. Eart v»:M6sjeirös, Fiskal, nach Preßburg.—Hr. William Winter, Rentier, nach Berlins — Hr. Zohann Brock, Ren tier, Mch Trieft. — Hr. ANton Hall v. Stahkberg , Guts-befitzer^ üach Klagenfurt. — Die Herren August und Carl Marsch^, Bürger, nach Breslau. — Hr. Schmalhausen, Kaufmann, nach Paris. -- Hr. Zos. Zeghers, Kaufmann, nach Berlin. — Hr. Demeter Redoukanoul, Handelsmann, nach Bukarests Den 30. Zanuar. Herr Msritz^Zoseyh Schlesinger, i>örgl. Handelsmann, alt\nmrck alle Buck- alt 59 I., in MaMnsWOYtz. a« der LungenlqzMWV. Dem Hrn. Caspar Herbst, bürgl. Tischler, seine Gattinn Elisabeth, alt 71 Z., auf der Landstraße Nr. 482, am Ge-därmbrand. Dem Jgnaz Schenk, bef. Tischler, sein Kind FranziSka, alt 5 I., zu ManahW' Nr. 97, an der Lungentuberkulose.\n»esDorbene zn Wie».\n48 m i»«r Wollzeile Rr« 864, an der allße«Anen WaWfAcht. Herr Kranz v. Zaicz, Kanzlest der k. k. Nied. Oeft. Laiides-regier«»»K, alt 69 Z., in der Blutgasse Nr. 881, an T«t-Dem ^Ä^wÜn Weiß, Hausmeister, sein Kind Anna, alt 3 Z«, unter ^«^ Mjßsärbern Nr. 124, an der Lungenlähmung. Dem Cement Leitner, Taglöhner, fein Kind Barbara, alt 1 3., am Himyzelpfortgrund Nr. 26, an der Abzehrung. Herr Mthn Mßchsel, Cassier bey dem k. k. Bersatzamte, alt 49 H., am Schvtteftfeld Nr. 247, an Verhärtung der Ünter4ewjeingeweide. Frau Theresia Hunger, Maschinistens-Witwe, alt 74 Z., am SchMMpurgergrund Nr. S, an der Lungenlähmung. Earokine'Hunger, Handarbeiterinn, alt S8 Z., am Neubau Nr. ?25, ^u der Lungenschwindsucht. Theresia Schwarz, Pftundnerinn, alt 57 Z., an der Lun-gene»M«H«»P. —. TWG« Jelinek, Pfründnermn, alt 60 2., aft der LiingWfdcht. Beyde ittk Bersorguvzshause m der WähringergaG. ve« 31. Zanuar. Dem Hrn. Ben^mip W»H, Spitzer, israelit. Handelsmann, s^in Kind Rosine, alt 2 I., in der Preßgasse Nr. 508, an der häutigen Braune. Dem Melchivt Sturm, Hswes. bes. Geratheltrager, seine Gat tinn Elisabeth , alt 52 2. , zu St. Ulrich Nr. 87 an der Lungensucht. Mathias Stephan, Laborant der Apotheke im k. k. allgemei nen Krankenhause, alt 442., am Alsergrund Nr. 133, an Entartung des Magens.\nRofalia Müller, Handarbeiterinn, alt 32 I., im Lichtenthal Nr. 92, a»r Berstung eines Lungeneitersackes. Der Frau Zoßchhä Reif, Privatlehrers-Witwe, ihr Sohn Jgnaz, alt 21 2., auf der Landstraße Nr. 221, an der Lungentuberkulose. Dem Adam Vielvar, Tabakverschleißßr, seine Gattinn Anna, alt 60 H,, am AmtMpfHrtgrun» 5Rr. 15, an der Lun gensucht. Mathias Ernst, Fleischhauerknecht, alt 30 3«, auf der Land straße Nr. 87, an der Lungenlähmung. Dem Carl Kemma, gewes. Handschuhmacher, s. Kind Marie, alt 6 A/i-am Sch»ttenfeld Nr. 153, an der Tuberkulose. Anna HiW^r, P^ündnerinn, alt 87 2., im Lichtenthal Nr. SS'^au. Altersschwäche. Dem Hueter, Registranten der k. k. vereinigten Hofkanzley, seine Tochter Earoline, alt 14 2., in Altler chenfeld Nr. 1, an der WaUrüM, Der Antonia LNVwih, Schmiez^esdllmt-Witwe, am Michael-beuer'schen Gru»d Nr^ ihr Kind Anton, alt 2 2., an dey Hir^hMenwassersucht, im Kinderspitqle am Gchottenfeld Nr. Ä7. Eva Sendetwek, Handsrbtiterinn, att 57 Z-, an der Lungen tuberkulose. — GaroltyeMstztr, Zeugmacherinn, alt 243. — Anna Pölzl, Häu.Sknkchtß-Eheweib^ alt MZ» an der Wassersucht. — Iöhaiitt Hufnagl, Schloifergeselle, alt 32 3« ,. an der Brustwassei?srlcht. '- Anna HAstty^Gchnei-dergesellens-Eheweib, «lt 38 2», an der TM>erkukose. Alle 5 im allgMNyMin Kran^tcha^se« ^ Ven. ^.\"F<KruPr^ . . Eva Mayer, Pfründnsrinn, alt 77 2., in Margarethen Nr. 101, ay ^rM»M»ssersucht. Frcknz Weinauek, TagkS^ne^ alt so 5.^ an der Lungensucht. — ' Anna Sladek, N^d^,Dt 24 2., Ach PerchtoldsdM. -Margaretha Zanura, Schneidergeseuens-Mtwe, alt.53 3. — Aloys ThsdahOG»^ taglöhner,' M clSZ. — Theresia Bayer, Wärterinn Im k. k. allgemeinen Kranketchaijse, alt 44 3. — 2oYaÄ»a Schndider, TaDlStznermU» Ält Ä3 3-, vom Spitz. Alle 5 äm Typhus. — Laürenz Kastner, Pfründ ner, alt 82 Z«, an VeiAkitgenentzünd«n<.'--?»hgnn Redl, Taglöhner, alt 23 5., an der Tuberkulose. — 3ulianna Wimmer, Magd, alt 23 3., am Zehrfieber. — Anna Ka-lina, Webs»aesellens-Eheweib, alt 40 3., von Rustendorf, an der WaMffticht, All» 10 im allgemeinen Krankenhause.\nDie zweyte Produttion des A Männer-GesangWereines findet Sonntag den H. Hebtuar-im k. k. groM RedoMen-Baale, um Vzi\" ühx Mittags Statt. Die unterstützeqz^MiHheder des Naveines belieben die ihnen gebühreMlrMttdn am 4. lind' S. Februar d. 3., in der Ka»zley desVertitne», Stadt, KSvntnerstraße Nr. 1042, Äen Gkolt, gegen Vor^veisUng ihrer Einlagsqsittung, abho len zu lassen^ . i U«ber!die bis dahin nicht abgeholten Karten wird ander-wettig verfügt, z Wien am 31.^3anuar1848. Von der Dtrection des Männer-Gesang-Bereines in Wien.\n1647^\nSonntag den 6. Februar 1848 findet die zweyte außerordentliche Borstellung im GebNhe der natärliche« Masie (Onssr,äuberdi), ver bunden mit interessanten Productionen der Athletik, in zwey Abtheilungen, des\ney Abtheilungen, K. Baron,\nProfessor der,Physik und. Mechanik am kais Hofe des Groß-Sultans, im Musikvereinssqale Statt. Anfang um S Uhr-Näheres wird der große Anscklaazettel enthalten. gibt noch fünf B.yr.stellungen Haarmarkt Nr. 733, und zwar: Sonntag Mn S., Mittwoch den S., Sonntag den 13., Mittwoch den z«, und Sonn tag den 20. Febmar 1848, w» nach er sich übe? Mön ch en nach Frankreich begibt.\nsl600^\nSMriptioneil und Einzahlungen\nzGMaOD«d«, Vereinen werden im Comptoir der k. k. pri». Wimtr Zeitung durch die^HW^cs Herrn Direclors Michael Edlen v. Rambach, Vo».W'1biS ! ? Äyr, mit größter Bereitwilligkeit übernommen und qehöriq abqmtlirt. Für Yen Wiencr allgemeinen HMfs Vsret«; fttr oe» WM»er Krenzer-Nerein; für de« Wiener SchiWverein sammt den beyden Rettnngs-HSnser« in Penzing, und für den Kostkinder-Berein."}