{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/b4dce04155a9a18bd9ef326cd20073ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S.December Deilage )«m Abendbtatte der Wiener Icitung.\n1848.\nStudien über die nordamerikanische Verfaffung. Von Michel Chevalier IX Begriff der Freiheit und Ausübung derse den in der nordamerikanischen Union.\n(L—I.) Das Volk ist frei in den nordamerikanischey ^ Staaten. Keine Nation aus Erden ist es mehr in maß > immer für einem Sinne. Worin liegt nun der Begriff > der Freiheit, die es erstrebt, die es sich zu erhaltest j gewußt? i Freiheit! Welche Hoffnungen hat dieses Wort nicht ins Leben gerufen! Wie viel Herzen pulsiren schnelles bei der bloßen Netinung dieses Begriffes ! Aber wie viel^ j Verbreche» sind auch in ihrem Namen begangen wordenj! wie schon jene berühmte Frau ausrief, als sie ihr Leben! zu den Füßen einer von menschlichen Ungeheuern zur! Freiheitsgöttin gestempelten Statue aushauchen mußte! ! Es droht der menschlichen Gesellschaft die größte Gefahr,! wenn Gefühl« edler Art dem Mißbrauch und der Ver-i j derbtheit anheimfallen. Die Bartholomäusnacht hat ! Frankreichs Annalen im Namen der Religion mit Blut-marken befleckt, welche Jahrhunderte voll Ruhm nicht! zu verwischen ve.mögen. Und doch glaubte Besme, der schändliche Mörder Coligny's, und doch wähnten die ^ Banditen, welche die flüchtigen Huguenotten in den ! Straßen erwürgten, im Namen der Religion und für deren Aufrechthaltung zu handeln! Denselben geheiligten ! Namen mißbrauchten die Könige von Spanien, als sie sich jener Uebergrisse und Fehler schuldig machten, welche unwiderruflich die Zukunft der blühendsten Reiche un tergraben. Es darf uns daher nicht in Erstau nen setzen, wenn die gemißbrauchte Frei heit gleiches Unheil in ihrem Gefolge mit sich führt! In Nordamerika war jedoch die Entw cklung der Frei heit von keinen so fürchterlichen Krisen begleitet; der Grund liegt in der bessern politischen Erziehung des amerikanischen Volkes, in seiner Sittlichkeit, welche so wohl im öffentlichen als Privatleben sich geltend gemacht. Wenn derjenige frei zu nennen, der seinen Neigungen ungehindert nachgehen darf, so müssen diese Neigungen vor allem den Stämpel des Guten, oder wenigstens den der Unschädlichkeit aufweisen können. Neuseeland's Menschenfresser fühlt sich frei, wenn er in gräßlicher Sitte schwelgend, ungehindert am Cadaver des getödte-ten Feindes sich letzen mag; St. Domingo's emanzipir-ter Sklave sieht sein Freiheitsideal rcalisirt, darf er im dumpfen Müßiggang eine zufällig gefund-ne Panane ver zehren , um 5'ch dann in brennender Sonnengluth halb rösten zu lassen; Vitellius war frei, wenn er in scham losen Orgien sich wälzen durste; die Cannibalm von 1733 waren es, wenn sie glühenden Rachegesühlcn, oder thierisch n Leidenschaften fröhnen konnten. Jener Elende, der am 15. Mai, inmitten der Nationalv-rsammlung, Paris durch zwei Stunden geplündert wiss-n wollte, hatte in diesem gräulichen Begehren nur die ihm eigenthüm liche höchste Kreiheitsansicht ausgedrückt. Für den, auf der Bahn der Vernunft und Moral einherwandelnden Menschen , gibt es aber nur eine Gattung von Freiheit! in unbeschränkter Weise muß ihm die Verfügung über seine psychischen und physischen Kräfte zustehen, ungehin dert muß er sie zum eigenen Nutzen, und zu dem des Vaterlandes veiwenden dürfen. Dieselbe Willensfreiheit, die den gemeinen, brutalen, auf der untersten Stufe socialer Bildung stehenden Menschen zum Müßiggänge, zu Laster und Verbrechen führt, sie geleitet das im Sinne der Vernunft und Moral handelnde Individuum zur Arbeitsamkeil und regelrechtem Lebenswandel. Soll daher eine, im Geiste echten Freisinnes abgefaßte Constittuion wahrhaft wohlthätig das Glück eines Volk,s befördern, so muß früher in allen seinen Schichten, sowohl geistige als sittliche Bildung heimisch geworden sein. i Keine Nation hat dein einzelnen Jndividu-m in soi ausgedehntem Sinne die Verfügung über sich selbst zu-! gestanden , als die amerikanische. Der Freiheit des Vo- ^ gels in den Lüften gleicht in dieser Hinsicht die Unge-1 bundenheit des transatlantischen Bürgers. Ohne Jeman-! dens Erlaubniß einhoün zu müssen, kann er gehen» wohin es ihm beliebig, und das Institut der Pässe ist in Amerika- sc fremd, wie in England. Nur durch Grin de der ernsthaftesten Art sind die Obrigkeiten zur Verhaf tung eines amerikanischen Bürgers ermächtigt; die Rich-\ni ier entscheiden dann nach eigenen Gesetzbestimmungen über die Statthaftigkeit dieser Gründe.Durch die tZsbvss-eorpus-Akte ist die individuelle Freiheit jedes amerika nischen Bürgers gegen willkührliche Verhaftung geschützt. 'Englische Colonisten verpflanzten dieses treffliche Gesetz auf den dafür so empfänglichen amerikanischen Boden. ^Bekanntlich haben die, unter der Regierung Elisabeths «nd Carl's des Ersten verübten Gewaltthätigkeiten zur definitiven Formulirung und Feststellung dieses Gesetzes in seiner heut noch bestehenden Form Anlaß gegeben. Durch dasselbe ist jeder Richter, auf die einfache An zeige hin, daß irgend ein Individuum gewiß oder auch nur vermuthlich auf illegale Weise seiner Freiheit beraubt sei, verpflichtet, durch ein schriftliches Mandat (oorit) den Angeklagten sogleich zu ziriren; selber hat seinen Gefangenen alsdann vor die Schranken des Gerichtes zu führen, auf daß mit ihm auf d?m Wege Rechtens ver fahren werde. Einig« Engländer, enthusiastische Bewun derer Napoleons versuchten sogar den Sinn dieses Ge setzes zur Befreiung des Kaisers zu benutzen, als er sich am Bord des Nor th u m b e r land in der Nähe der englischen Küsten befand, um seinem Transport nach St. Helena entgegen zu sehen. Rücksichtlich der Habvss <?orp»8-Akte begnügt sich die amerikanische Verfassung nicht mit der einfachen Auf nahme der in selber enthaltenen Prinzipien. Deutlich und klar spricht sie aus (1. Cap. 9. Art. 2. § daß die in ihr festgestellten Privilegien, mit Ausnahme jener Fälle, in denen es sich um Empörung, feindlichen Ein bruch oder Gefährdung der öffentlichen Sicherheit han delt, nicht suspendirt werden dürfen. Die Gesetzgebung Amerikas hat noch überdieß für gut gefunden, jedem Ein- i zelnstaate die Herstellung der nöthigen Bürgschaften für I Aufrecht Haltung d eses heiligsten aller Volksrechte zu über- j lassen. Es hat auch jede Provinz diesen Erwartungen vollkommen entsprochen. Im Anfange hatten sie sich! einfacher Weise damit begnügt, die gesetzlichen Verfügun gen, wie sie unter dem vorletzten. Stuart gegeben, ihrer Le-! gislatur einzuverleiben. Späterhin wurden dieselben je-! doch weiter« entwickelt, einer höheren Vervollkommnung entgegengesührt, so wie nach Bedarf auch zweckmäßigen Modifikationen unterworfen. Die Gesetze New-Uorks, tvelche vielen andern Staaten zum Muster gedient, ver-uttheilten jenen Richter zu einem Schadenersatze von tausend Dollars, der nicht sogleich nach geschehener An zeige das oben erwähnte Mandat erlassen hätte. Hat > eiir Gesammttribunal sich solches schwere Vergehen zu, Schulden kommen lassen, so verfällt jedes seiner Mitglie-! der in gleiche Strafe. ^ Die in der IIsbeas-oorpus-Akte zugesicherten Ga-! rantien kommen einem Angeklagten in allen Phasen sei-! nes Prozesses zu Statten, und verbürgen ihm die Be-! schleunigung seines Urtheilsspruches. Es bildet diese! Akte ein förmliches System, dessen natürliche und vorzüg-! lichste Ergänzung in der schleunig erfolgen müssenden! I Freilassung eines Angeklagten gegen Bürgschaftsstellung! gelegen. So gang und gäbe ist die Freilassung gegen! Caution in Amerika, daß sie selbst zu bedeutenden Miß brauchen Veranlassung gegeben; so hat Schreiber dieser Zeilen sich die persönliche Ueberzeugung geholt, wie selbst des Mordes Angeklagte sich solcher-Rechtswohlthat er freuen durften. Einer der Zusatzartikel der amerikanischen Verfassung (der achte) verfügt über die Größe der als Bürgschaft zu hinterlegenden Summen, und legt gleich zeitig Verwahrung gegen deren zu beträchtliche Steige rung ein. Derselbe Artikel stellt der Gesetzgebung der. ! Einzelnstaaten, und diese wieder dem Ermessen derObrig-! Seiten die Bestimmung der Fälle anheim, in denen die Freilassung gegen Kaution überhaupt zu gestatten, oder zu verweigern sein dürfte. In Amerika bietet die Haboas-v<irpu8-Akte der per sönlichen Freiheit heut zu Tage noch kräftigere Bürgschaft, als solches vor 5<) Jahren der Fall gewesen. Vor der Uirabhängigkeitserkiärung der 13 Csntinenkalkolonien Amerika's m.d selbst lange Zeit nackher nahm die englische Gerichtspraxis in betreffenden Fällen auf jene Gründe vorzügliche Rücksicht, weiche das der G-fangenhaltung eines Menschen angesagte Individuum vorbrachte; ließ in dessen Angabe sich-keine Ungesetzlichkeit nachweisen, so wurde der Gefangene sogleich wieder in die frühere Haft zutöckbefordert, gegen w?lche er. dann nur auf den ge wöhnlichen Justizwegen Einsprache einzulegen vermochte. So waren während des Krieges zwischen England und dem französischen Kaiserreiche öfter amerikanische Matro sen gepreßt und am Bord englischer Kriegsschiffe zurück gehalten worden; wurde dann der Befehlshaber einest !solchen Schiffes mittelst des Ilakeas-evrpus-Mandates!\nzur Rechenschaft gezogen, so genügte dessen einfache An gabe, daß der betreffende Matrose englischer Abkunft, oder durch freiwilliges Engagement brittischer Matrose geworden; der G preßte mußte in dem aufgezwungen«» Dienstverhältnisse bleiben, ohn« daß die !Iab«ss--eor» pus-Akt! ihm nur den mindesten Nutzen gewährte. In Amerika aber würde man zur sorgfältigsten E-gründung des Thatbestandes schreiten; erwiese dessen Angabe sich als ungegründet, so wä e die augenblickliche Freilassung des Gefangenen unmittelbare Folge der Gerichtsprozedur. England ist jedoch in dieser Hinsicht nicht hinter Ame rika zurückgeblieben. Nach den Friedensschlüssen beeilte sich dieser Staat im Jahre 1816 seine Gesetzgebung durch neue Garantien im Interesse der individuellen Freiheit zu bereichern. Die hierauf bezügliche ParlamentSbill trat in England früher ins Leben, als die Umänderung der älteren Praxis rücksichtlich der IIsbvss-vörpus-Akte in Amerika begonnen. So hat New-Uork, dessen gesetzliche Bestimmungen, wie bereits erwähnt, den andern Staaten gewöhnlich zum Muster dienen, erst im Jahre 1818 jene freisinnigen Umgestaltungen einzuführen begonnen. Dieser Parallelismus zwischen der englischen und ame rikanischen Legislatur verdient unsere volle Aufmerksam keit. Ein völlig analoger Geist spricht aus den Gesetz sammlungen beider Staaten. Den Beweis für diese Be hauptung liefert di« Untersuchung jeglicher Forschung im Fache der Justiz. Die in der amerikanischen Gesetzgebung so glänzend hervorstechende Heilighaltung der Verträge» sie hatte ihren Ursprung an den Uferst der Themse, des Trent und Merseystromes. Der in jedem anglo-sächsi-schen Codex so mächtig und vielfach angedeutete Schutz des Eigenthums, er, ist ein beiden Volkern gleich eigen thümlicher Charakterzug. Jene Grundprinzipien, deren Praxis den Amerikanern so sehr zur Ehre gereichen, sie sind dieselben, in denen Englands Verwaltung Wurzel geschlagen. So wie in den Adern beider Völker das selbe Blut rollt, so dmchwebt ihr staatliches Leben die selbe Gesittung. Die Gesittung ist aber in freien Ländern die alleinige Basis der Ge setze. Nur in despotisch regierten Staaten können die Gesetze denselbest Einfluß auf Volke silten äußern» der diesen im rückwirkenden Sinne auf die legislativen Vorschriften zusteht.! Diejenigen brittifchen Schriftsteller, welche tief eingreifende Unterschiede zwischen beiden Na tionen aufgefunden zu haben glaubten, baben sich nur durch oberflächliche Phänomen irreführen lassen. Wenn auch der äußere Firniß ber Volkssitte ein anderer; Geist und Gemüth, denen er zur bergenden Hülle dient, sind gerade so identisch, als es der Fall mit einem Erzklum-pen, den ein Lysipp zu einer Statue gemodelt, und einem Stück desselben Metalls, das gestern als Bildsäule aus einer modernen Gußfabrik hervorgegangen. Mag auch die Form heterogen erscheinen; der analysirende Chemi ker wird in der beajrbeiteten Masse stets die Stoffein heit herausfinden. Bei uns.ist die Freiheit der Person bei weitem nicht so sicher gestellt, als in Amerika. Noch fehlt den Schutz verleihenden Gesetzartikeln die Weihe höherer Sanction. Die schirmende Aegide, deren Zweck in Abkürzung der Hast, im möglichsten Beschleunigen der Gerichtsverhand lung gelegen, sie steht dem Angeklagten und Ueberführ ten nicht bis zum Ausgange seines Prozesse« zur Seite. Freilassung unter Cautipn ist bei uns noch wenig im Schwange. Wir müssen jedoch, um dem amerikanischen Gerechtigkeitsgange volle Würdigung widerfahren zu lassen, nicht länger bloß bei Betrachtung französischer Zustände weilen; verfügen wir uns auf die unterste Stufe socialer Justiz, fassen wir z. B. türkische Gerech tigkeitspflege näher ins Auge, und vernehmen die Aeu ßerungen Blanqui's,'ber die Gefängnisse der vorzüglich sten türkischen Städte, insbesondere jene Constar.tinopel's besucht hat. Fast in allen stieß er auf Gefangene, die man dort vsrg-ssen, und welche seit undenklicher Zeit dort schmachteten. Er erzählt ur.s, daß er in Constan-tinopel 5 bis 6 unglückliche Gefangene gesprochen, welche mehr als 8 Jahre bereits im Kerker seufzten, ohne auch nur ein einzigesmal eines Verhörs theilhaftig geworden zu sein. Sie küßten die Schöße seines Rockes, und baten flehentlich um ^Verwendung bei irgend einer Autorität, um doch einmal zu einem Ver hör zu gelangen. Diese Unglücklichen waren vom Pascha irgend einer Provinz unter der Bezeichnung von Tauge nichtsen, oh-e weitere Anzeige irgend eines Thalbestan des, gefangen nach Konstantinop?l geschickt worden, wa» zur fortwährenden Einkerkerung vollkommen genügte. (*)\n») Bulgarische Reisen. Siehe im Anhang übe»! Gefängnisse."}