{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/5e1750cb63b3841cb0846f60137b7b78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "\"V\" i \nAbend-Btllage\nz u r\nlentv\nDonnerstag den TZ. November\nR8T8.\nInhalt. Wie«. Uebersetzung eines Handbillets Sr. Majestät des Kaisers von Rußland an den F. M. Fürsten Windischgrätz. Böhmen. Prag. — Mähren. Olmütz. — Ste iermark. Gratz. Deutschland. Frankfurt. Sitzungen der deut schen Nationalversammlung. — Preuß.en. Ber lin. Ueber die dortigen Zustände. Breslau. Frankreich. Paris. Vermischtes. Spanien. Madrid. Börsenbericht.\nWien. Wörtliche Uebersetzung eines Handbillets Sr. Ma jestät des Kaisers von Rußland a« den Feldmarschall Fürsten Windischgrätz. Herr Feldmarschall Fürst zu Windischgrätz! Ich erfahre eben die Besetzung Wiens durch die treuen und tapferen Truppen, welche der Kaiser, Ihr „Herr, Ihrem Oberbefehle vertraut hat. Würdig Ih res alten Rufes und Ihres edlen Feldherrn haben diese Truppen Yen verbrecherischen Widerstand einer anarchischen Faction! besiegt, welche es gewagt hat, sogar in der Hauptstadt der Monarchie die Fahne des Aufruhrs aufzupflanzen. Indem Sie diese Umsturz partei auch auf den andern Puncten der Monarchie bezwingen werden, wo dieselbe sich immer noch thä tig zeigt, werden Sie mit Ihren tapfern Waffenge-fährten den in europäischer Sache in Herstellung der Ordnung und Gesetzlichkeit geleisteten Dienst auf das Glänzendste vollenden. Der Ruhm der österreichischen Arm«« und ihrer ausge;eich»eten Führer wird mich stets mit der leb haftesten Theilnahme erfüllen, und ich kann mir das Vergnügen nicht versagen, den Ausdruck davon ge genwärtig zu erneuern, indem ich Ihnen hiermit die Jnst'gnien meines St. Andreas-Orden in Brillanten übersende. Ich wünsche, Hr. Feldmarschall, daß die Verlei hung des ersten meiner Orden Ihnen einen Beweis meiner persönlichen hohen Achtung für die glänzenden und ritterlichen Eigenschaften sei, durch welche Sie sich auszeichnen. Ihr aufrichtig gen«g»r Rico laus m. p. ^ ^29. Oktober Zarskoie-Selo, den . 1848. 10. Ro»br. Heute ließ Se. Excellenz der Feldmarschall Fürst Windischgrätz zu Ehren des kaiserlich-russischen Ge neral-Adjutanten v. Lieven die ganze Garnison in Parade ausrücken. Es waren 26 Bataillons Infan terie und 22 Escadrons Kavallerie versammelt. Fürst Windischgrätz wurde mit Begeisterung empfangen. — Aus Wiener Neustadt wird die Besetzung von 5 eden-burg durch die kaiserl. Truppen gemeldet. — Am 21. d.M. ist aufdemOlmützerStations-platze wahrscheinlich durch die Schuld eines Bahn-w«chters ein sehr bedauerlicher Unfall bei zwei Lasttrains vorgefallen. Es ist nämlich der Prager\nLasttxain auf einem Geleise eingefahren, das schon mit einem andern Lasttrain verstellt war. Der erfolgte Zusammenstoß verursachte die Beschädigung von den 3 Locomotiven Kollin, Schönberg und Wiesenberg, und von zwei Lräderigen Lastwägen, wobei ein LKa-genschmierer schwer, ein Führer und ein Heitzer aber durch den ausströmenden Dampf minder verletzt wür den. Der muthmaßlich schuldtragende Wächter ist dem Olmützer Magistrate zur gerichtlichen Untersuchung ausgeliefert worden. Von der Direction der a. pr. Kaiser Ferdinands-Nordbahn.\nMähren. Olmütz, 19. November. Die De putation der Serben weilt noch immer hier. Sie for dert die Bestätigung einer eigenenen serbischen Woje wodschaft, etwa wie Kroatien und Slavonien, Auf hebung des magyarischen Ministeriums, eine fr^ie Föderation aller österreichischen Völker mit Einem Gesammtministerium in Wien und mit einem allge meinen österreichischen Reichstage, und Bestätigung ihres gewählten Patriarchen Rajecic und des Woje-woden Suplicac. Die serbische Deputation wird in decks<tze? Tprach'e die ^arfreliun^ d-r W^ranIMtngj-n zum gegenwärtigen Kri'egi der'Serben mit den Ma gyaren erscheinen lassen, und anch eine eigene Schrift übejr die politischen und Rechtverhältnisse der Serben in Ungarn herausgegeben, die viel Licht über diese Verhältnisse verbreiten wird. O. C. Gt-eiermark. Grätz, 2t. Nov. Hier hat die akademische Legion ihre Waffen freiwillig abgegeben. Der democratische Club und der Arbeiterverein lösten sich! freiwillig auf. Ueber die Befestigung deS Schloß-berAes erschien eine beruhigende Erklärung, welche wir morgen mittheilen werden. Es bereitet sich eine Riesenpetition für den Grafen Wickenburg »or. Böhmen. Prag, 19. November. M«hre unse rer De^putirlen werden demnächst ihr Mandat nie derlegen , wie verlautet, beläuft sich ihre Anzahl auf 20 bis 30. Die Slo,v»»k» lipa hielt heute im Pla-tcysaalr behufs der Aufstellung einer Canditatenliste eine Plenar-Versammlung. Jedes Mitglied des Ber ein« übergibt eine Liste mit 30 Namen, diejenigen, welche die meisten Stimmen haben, werden als Can-didasen anempfohlen, und der Verein wird, je nach dem! eine Deputirtenstelle in Erledigung kömmt, allen seinen Einfluß verwenden, um diejenigen durchzu-setzek. C. B. a. B. Deutschland St. Frankfurt, 17. Nov. 117.Sitzung derdeutschen National-Verfammlung. Tagesordnung: Fortsetzung der allgemeinen Berathung deS Art. V. des Ver-fassungsentwurfs. Vorsitzender: Bis zum Eintritte der Tagesordnung Heinrich v. Gagern, dann Hein-reich Simson. Auf der Ministerbar»k: «.Schmer ling, v. V ecke rra th und Meh l. Nach der Ver lesung des ProtocollS zeigt der Präsident an, daß ihm e^n Schreiben des Magistrats und der Stadtverord neten von Leipzig durch eine Deputation (sie bestand aus fünf Mitgliedern) übergeben worden, welche die von hen obigen Behörden in Betreff der Hinrichtung Rot. Blum's gefaßten (bereits bekannten) Be schlusse bereits gegeben seien. Das Schreiben und das\nvon den obigen Behörden Leipzig's an die Central-Gewalt gerichtete Schreiben wurde vom Präsidenten verlesen. — Die Leipziger Beschlüsse entsprechen dem gestern von der National-Versammlung in der trau rigen Angelegenheit gefaßten Beschlusse. — Mehrere Interpellationen wurden gestellt. Grubert aus Schlesien fragt: 1) Hat das Reichsministerium Kennt niß von dem Belagerungszustand in Berlin; 2) Auf welche Gesetze ist es basirt und 3) Und waS gedenkt der Minister auf seine Aufhebung zu thun? —Äe-fendonk fragt: 1) Ist es dem Reichsminister be kannt, daß die Reichsgesetze in Preußen nur nach Aus -Wahl verkündigt werden? H Was gedenkt er zu thun, die vollständige Publication der Reichsgesetzt in Preu -ßen geschehen zu lassen? Äer Reichsminister deS In nern und interimistische Minister des Auswärtigen v. Schmerling betritt die Tribüne um mehrer« frü her gestellte Znterpellationfn zu beantworten. — Er beantwortet zuerst die von N«uwerk gestellte, den Vollzug des Beschlusses der National-Versammlung vom 12. August, die italienisch« Kriegsfrage betreffend. — Der Minister bemerkt, durch die Verlängerung des Waffenstillstandes in Italien, sei vorerst die Be-sorgniß vor WiederauSbruch^des Kriege« verschwunden. Di« italienische Frage sei »ins europäische geworden und die Großmächte hatten'sie in die Hand genomwön. Sie sei also in der Schwebe begriffen. Die Central-Gewalt habe sich dabei betheiligt und die Sache zu Ende geführt, werde das Ministerium alle Schrift stücke vorlegen und die National-Versammlung über zeugen , daß die Central-Viersqmmlung das Mögliche zur Wahrung der deutschen Interessen in der ita lienischen Frage gethan habe. AufD etz er' s Inter pellation die letzte an die Schweiz erlassene Note betrif fend, bemerkt derMinister: Jene in derNote von dem Ministerium gegen die Schweiz an gedeutete» Maßregeln, würden in den nächsten Tagen in Kraft treten, also be kannt werden. Da nun die Schweizer »insere Gegner geworden (Widerspruch auf der Linke»), wenn auch nur vorübergehend, so gebiete es die Klugheit, diese Maßregeln vor der Ausführung nicht bekannt zu machen. Das dürfe das Ministerium versichern, daß das Ministerium sehr wohl diese Maßregelt» über legt habe und die deutschen Zntereffen nicht mehr un terdrücken würden, als die schweizerischen. In Betreff der Interpellation GiSkr«'«, bezüglich die Assen-tiru»g und politische Verfolgung in Oesterreich, sagt der Minister,' er verabscheue jede WillkührSmaßrezel, so auch diese, die Assentirnnz gereiche dem österrei chischen Heere nicht zur Ehre, indem es auf dem Wege der Bestrafung vermehrt werde. Der auf democra tische Basis entstandene österreichische Reichstag trete indessen in den nächsten Tagen zusammen. Erst wenn dieser nicht einschreite, habe da« Reichsministerim» Ursache, Schritte zu thun. Der Minister kommt nun zur Beantwortung der Interpellation S i m o n's aus Trier , die Au«wei-sung der österreichischen Studenten aus Baiern be treffend. Er sage auch, diese Maßregel billige er nicht, da sie eine exeptionelle sei. Er habe indessen keine genaue Kenntniß der bairischen Polizeizesetze, könne also nicht beurtheilen, ob die oberwähnte Maß regel eine illegale sei. Diejenigen aber , welche davon betroffen werden, sollten von den in Bai»»"}