{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/ef125657296af4bd80fa703b5a0c9cb6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "32\nWenn ihm nun bei der Bild, >g deS einen Körpers nicht eben so freie Hand gelassen ist, wie bei der Bildung des andern, so ist die Administration in ihrem innersten Wesen noch immer gespalten, und an ein einheitliches, nachdrückliches Wirken nicht zu denken. Grund lage und erste Bedingung jeder erfolgreichen Theaterverwciltung ist, daß die Direktion voll ständige Herrschaft über ihr Personale habe; darin beruht ihre eigentlich Kraft r nd Starke. DaS Schwert ist ihr aber entwunden, und der leere Griff bleibt ihr tn der Ha«d wenn sie dem Schauspieler bloß gebieten, und nicht auch seine Stellung gründen, fristen und aufheben können soll. Das materielle Interesse ist die stärkste Handhabe an allen LebenSdingen, also auch hier; ja hier ganz besonders. Doch dieser Punkt ist-in feinen ganzen Konsequenzen so einleuchtend und augenMiA, daß eine ausführlichere Erläuterung ein Atten tat auf die Intelligenz jedes Einzelnen wäre. Wir müssen daher ernst und nachdrücklich dar auf dringen, daß der Direktion in dieser Beziehung jedes Recht cedirt wecke, dessen ste zu ihrer vollständigen Ausrüstung so unumgänglich nothwendig bedarf. Nicht früher können wir das Burgtheater von seinem alten, allgetadelten Regime für emanzipirt erklären, als bis dieser Forderung Folge geleistet ist. Wir werden nicht ermüden, diesen Antrag immer und immer zu wiederholen, und sollten wir unS zu den stärksten und schonungslosesten Ausdrücken steigern müssen. — Mit dieser Frage hängt ein Hinblick auf den Pensions-Etat innig zusammen. Welch ein weites Feld für Reformen! AiuSchovße der alten Ver waltung wucherten Pensionen, Sinrküren und Pfründen wie das Unkraut auf fettem und verwahrlostem Boden; unglaubliche Geldkräste wurden der Anstalt zu nützlichen Zwecken entzogen, dem Budget dieses Theaters war seine Pulsader geöffnet, sein bestes Herzblut floß aus diesem unfruchtbaren Wege nutzlos verschwendet dahin, und schwellte Kanäle, durch die der Kunst kein Tröpfiein geistiger Gewinn zufloß, wohl aber die Kasse bis auf den untersten Grund rein trocken gelegt wurde, und noch weit mehr als das. Wir wollen die Summen nicht nennen, die Herr v. Holbein bei seiner Amtsübergabe an die Oberintendanz vorräthig hinterließ, noch ihr die Schuldenlast gegenüber stellen, die gegen wärtig daS Defizit der Kassa bildet; beide Daten sind unS aus einer Privatquelle zuge kommen , bei welcher wir in diesem Augenblicke nicht anfragen können, ob uns die Ver-öffentkichünig derselben erlaubt seyn soll. Wir verbinden nur mit der Hindeutung auf diese exorbitanten Mißbräuche die dringendste Mahnung solch sinnlosen Verschwendungen(Kunst-Plünderungen dmf ich sie nennen) nunmehr ein augenblickliches Ziel zu setzen, die «öthig-sten Reduktionen sogleich vorzunehmen, und die Kasse künftig nicht mehr als einen Spiel-ball persönlicher Launen, sondern als ein heiliges Natioiialeigenthum zu betrachten, mit dem die geistige Erhebung und Veredlung von Z ausenden mcht ein Sybaritm-Paradies für einzelne Günstlinge zu erkaufe» ist. WaS die Regie betrifft, so möchten wir ihr für die erste Zeit der Regenerarioiis-Periode ?in Äecht suSPendiren, WaS sie wohl zu allen Zeiten besessen und ausgeübt; wir meinen das Recht der Rollenvertheilung. Bei dem tief gewurzelten Nepotismus »nd Proteklivns-System, das gegenwärtig die Hofbühne beherrscht, scheint uns diese Maßregel gerechtfer tigt. T>et Mißbrauch mir dem monopolistische» Rollenbesitz einerseits, mit dem leichtsinni gen Verschleudern, launischem Wechsel, eigensinnigem Ansprechen und Zurückweisen ander seits, die Parteilichkeit bei der Vertheilung und alle auS dem Verhältniß des Regisseurs zum Schauspieler und zur Schauspielerin entspringenden Positionen, waren und sind wohl an jeder Bühne ein weitläufiges Feld für Chikanen und Malkyen aller Art; namentlich bildet die Klage über Vernachlässigung, Unterdrückung und Uibergchung der jüngern Talente (wir meinen dieHerren) eine zusammenhängendeKette wohl über den ganzen theatralischen Erd kreis. Wir führen hier nicht die Raffe einzelner Daten an, die uns über diesen Punkt von"}