{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852375/b802b763d142fdcf2b1fefc675e5d42f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "526 dem Namen der Gewählten auch! die politische Richtung, dier dieselben angehören, namentlich, ob sie monarchisch-constituiionell oder republikanisch gesinnt find, bei zufügen, damit auf diese Meise eine Uebersicht der gegenseitige» Stärke der Partheien gewonnen werde. ES dürfte die«, da nur durch die Ungewißheit die Aufre gung unterhalt»» uns genährt wird, wesentlich zur Beruhigung der Gemüther beitragen.\" Protokoll der neunzehnten öffentlichen Sitzung des Fünfziger-Ausschusses. ! Frankfurt, 23. April 1848, Nachmittags 4 Uhr. Vorsitzender- Soiron. WieSner entwickelt folgenden Antrag! Der Ausschuß soll den Bund auffvrdern, zur Her stellung der äußern Sicherheit^ und Unabhängigkeit Deutschlands im Namen der deutschen Nation eine kategorische Forderung an das Turiner Kabinet zu richten, des Inhalts: daß die italienischen Truppen ohne Verzug den verletzten Boden Tirols, bei Ver meidung der in der Bundes» uud Wiener Schlußakte angedrohten Folgen, zu räumen haben. Zugleich wäre der Bund aufzufordern, diese an das Turiner Kabinet »u richtende Forderung mit den nöthigen militärischen Maßregeln nachdrücklich zu unterstützen. Es werden zu diesem Antrage verschiedene Modi fikationen beantragt! vonSchuselka, Heckscher und Bissingen auf Erlassung einer Proklamation an die Tiroler, von Heckscher zugleich auf AuSkunftSein-holung beim Bunde wegen des Standes der Tiroler-Angelegenheit. Bei der Abstimmung nimmt die Versammlung den Antrag auf eine Proklamation an, die Anträge auf Bundesmaßregeln und Auskunstseinholung beim Bunde finden keinen Anklang. Zur Entwerfung der Proklamation werden bestimmt -Schuselka, WieSner, Hornbofiel, Blachiere, Beneve». Nächste Sitzung morgen Früh halb t2 Uhr, Tages ordnung: polnische Frage. Zur Beurkundung: Der Vorsitzende: Soiron. Schriftführer: Biedermann. Von der russischen Grenze, 19. April. Die Rüstungen währen fort, was übrigens nicht Wunder nehmen darf' bei den in Deutschland überall und besonders in Oesterreich jetzt laut werdenden feindlichen Aeuße rungen der Presse. Man fürchtet keinen Ausstand in Polen. Paskewitsch hat in Warschau «ine Proklamation erlassen, in welcher er bei dem erste» Versuch zu einem Aufstande die Stadt in einen Aschenhaufen zu verwandeln droht, auf welchem er einen Galgen i errichten werde für die Anführer. Aber man bereitet das Volk auf einen hei ligen Krieg vor. Die Popen erzählen dem Volke, daß rS auf seine Religion abgesehen sei. Der Papst stehe n mlich an der Spitze einer allgemeinen Bewegung der lateinischen! Kirche gegen die griechische. Weil die Fürsten, welche alle mit Rußland in FreundschaftS-Bündnissen gestanden, diesem feindlichen Vorhaben nicht beigestimmt hätten, habe der Papst sie entweder mit ihren Völkern veruneinigt und von der Allianz mit Rußland abgezogen, wie in Italien, oder ganz verjagt, wie in Frankreich. Ja, jetzt habe er selbst die ältesten Alliirten des Kaisers, Oesterreich und Preußen, mit demselben verfeindet, indem er in diesen Staaten Revolutionen angezettelt bade, und nun würde er eS auch mit denjenigen Pro vinzen des russischen Reiches versuchen, in welchem die lateinische Kirche vorherrschend wäre, in Polen; dann würde der allgemeine Krieg gegen die heilige, griechische Religion beginnt«. Selbst den Erbfeind der gan.en Christenheit habe der Papst gegen Rußland auf zureizen versucht, und deshalb, das erst« Mal seit der\nDer Humorist« Entstehung des Islam, ihn mit einer Gesandtschaft durch einen katholischen Priester beschickt. Ader Rußland habe schon einmal ganz Europa widerstanden, und Gott habe dem heiligen Volke damals sichtbar beigestanden. Er werde dies auch jetzt thun, wenn eS bei seinem heiligen Glauben treu verharre, unv seinem heiligen Oberhaupte, dem Kaiser, ergeben bleibe. — Aus Warschau gibt die „Gazeta Polsta\" die Mit theilung, daß von den, in Folge der entdeckten Militär verschwörung verhafteten Offizieren der Warschauer Garnison auf Grund eines Erkenntnisses des Kriegs gerichts bereits vier, der Geburt nach Kurländer, vor einigen Tagen in der Citadelle erschossen worden sind. Im Königreich Polen sollen bereits die Bauern beauftragt sein, ihre Gutsherrn, sobald sie von Aufstand sprechen, dem nächsten GenSd'armen-Ches zu überliefern. Vom südlichen Schwarzwalde, 22. April. Bon allen Seiten vernimmt man, daß die Aufrührer, wo sie erschienen und die Gewalt dazu hatten, die Staatsgelder geraubt und mit sich genommen haben. Zn Säckingen,' wo Struve am 19. mit einer Schaar von 1200 Bewaffneten unter dem Kommando des Wirthes Weißhaar von Lottsteiten einrückte, besetzte er alsbald die Domänen-Verwaltung mit bewaffneter Mannschaft, und nahm den Kassenvorrath mit l6S ff. 45 kr. hinweg, wofür er im Namen des Central-Aus-schusseS sür vaterländische Angelegenheiten Quittung ausstellte. Hilfe gegen diesen Raub war keine zu Gebot. Die ausgestellte Bescheinigung war folgenden Inhaltes: „Im Namen des Central-Ausschusses für vaterländische Angelegenheiten wird die Domänen-Kanzlei Säckingen aufgefordert, ihren Kaffenbestand anzugeben und unter suchen zu lassen. Die Aufforderung geschieht mit bewaff neter Mannschaft. Der Kasscnbestand beläuft sich auf l6g ff. 45 kr. Einhundert sechzig neun Gulden 45 kr., wogegen die unterzeichneten Empfänger im Namen des Central-Ausschusses gegenwärtige Urkunde ausfertige«. SäSingen, am 19. April I8l8, Abends drei Uhr. Gustav Struve. Rech. Benz. Franz Joseph Spitznagel von Gießen.\" — In ähnlicher Weise wurde am 20. Aprk in St. Blafien von den bei der dortigen Domänen-Verwaltung gelagerten Staatsfrüchten ein Theil auf Anweisung des „ersten Heertheils des FreischaarenzugeS\" weggenommen. Nebftdem wurde die Verwaltung genö thigt, den noch übrigen Roggenvorrath an die Gemeinden und OrtSeinwohner des dasigen Amtsbezirkes abzugeben. — 25. April. Von einem zuverlässigen Manne wird versichert, daß er gestern Mittag Herwegh und dessen Frau in Kandern gesprochen habe, und Letztere sich auf das Ledhafteste für die Sache der Republik interefsire. Sie trägt Pistolen. In diesem Augenblicke hören wir rechts und links um uns schießen, wissen aber nichts Genaues über den Stand der Dinge; allgemein hofft man, daß am heutigen Tage dem Bürgerkriege bei uns ein Ende gemacht werbe. Die Soldaten find über die fremden Eindringlinge ganz erboßt, was diesen theuer zu stehen kommen dürfte. Auf der Schusterinsel soll sich eine Schaar von mehreren hundert Freischär, lern, die gestern von Hüningen kamen, verschanzt haben. Vom obern Rheinthal, 23. April. Die Häupter der republikanischen Bewegung, Struve, Hecker, WnS-haar und Torrent, haben sich sämmtlich in dir Schweiz geflüchtet, und befinden sich, wie versichert wird, Heute in dein Flecken Mumpf. Provinz - Courier» Teschner Kreis. Die Woche vor dem Feste der Auferstehung der ewigen Liebe. Der böse Geist des mörderischen TpPhuS, der die hiesige Gegend verheerend heimgesucht hat, scheint,» weichen und tritt milder auf, seit der gute Genius der\nGerechtigkeit seine Fittige über das hehn Kaiserhaus des lieben Wiens schwingt. Kein Wunder. Der in Kohlendampf Erstickende athmet bei Annähe rung belebender Lust hoch auf, Das hiesige Volk, das wirklich auf den Punkt gebracht war, auf welchem das Leben aufhört, einen Werth zu haben, sagte zum Typhus mit Gleichmuth: „Nimm hin, was obne Gehalt ist,\" und erlag ohne Murren, da seinem Glauben ein Höheres in Aussicht gestellt war. Das erdrückende Gefühl ist gehoben, der Thau der Gerechtigkeit erfrischt die Psyche und hebt die Lebensgeister in dem Maße, als sie von dem Bewußtsein, das aufgebürdete Joch nicht weiter fortschleppen zu können, niedergehalten waren. Der TyphuS wird hier an der Freude der Mensche« sterben. In der Freude wird Leib und Seele gesunden. Mögen jetzt immerhin einzelne Geistliche die Typhus-Leichen für Geld in die Kirche bringen und in die Mitte der Trauerversammlung hinstellen lassen, mit oder ohne Absicht, die Ansteckung zu verbreiten, es wird jetzt die bezahlte Umgebung des Sanitäts-Gesetzes wenig oder nichts schaden, da der erfreute Geig Kraft genug hat, das Gift von seinem Leibe :u bannen. Wie gesagt: der Typhus wiro hier an der Freude der Mensch.'» zu Grunde gehen. Stand eS denn dort wirklich so arg? Ja freilich, und sehr arg. Der Boden ist karg Mit seinen Gaben, die Lasten, benannte wie namenlose, nur dann zu erschwingen, wenn der Mensch seine Kost auf die roh?sten Bedürfnisse beschränkt, deren überhaupt der menschlich- Körper fähig ist. Wer dem hiesigen Volke die allerhöchste Stufe der Genügsamkeit absprechen wollte, taugte gut zu dessen ungerechtestem Richter. Nun, zumal der evangelische Theil der Bevölkerun?, brave, gehersame Unterthanen ohne alle Widerrede, ist schon dadurch an Gut und Muth bankerott, daß sie neben der Erhaltung ihre« Seelsorgers auch die katholische Geistlichkeit zu bezahlen und ihr das Decem zu reichen hat, ja, hie und da neben ihres Schullehrers Erhal tung auch noch an den katholischen Schullehrer Zahlung leisten muß. Gesetzlich etwa? Das wohl kaum, denn >815 steht schon geschriebn» und von Kaisern und Könige» unterschrieben: Gleiche Rechte; aber der Fluch der Willkührwußte auch diele für heilig geachteten Worte zu paralysiren, so zwar, daß sich, als der Staub des irdischen Gutes ungenügend erschien, ihre eisern» Hand, selbst des mütterlichen Schooßes bemächtigen z» dürfen meinte. Und sie that eS wirklich. Mere Thränen stoßen da mehr in Schlesien als Blutstropfen am l3. März in Wien. Diese Herrscherin „Willkühr\" bewies ihre absolute Macht besonders noch in der Besteuerung tsx» »toi« in so auffallender Weife, daß die tsx» »toi-« einem unbeschriebenen Papiere glich, auf we cheS der humane Herr Pfarrer ein Geringes (zum Ruhme der katho lischen Kirche gab es nicht Wenige unter ihnen, die das Geld nehmen mußten, weil sie, darauf angewiesen, anders nicht leben konnten), der geldgierige recht viel schreiben durfte, ohne irgend eine Beirrung zu besor gen, denn eS war an der Tagesordnung, auf ein be, scheerendeS Wort. das sich auf Gesetze berief, die Ant wort zu hören: „Machen Sie sich nicht lächerlich, Herr Pastor! WaS da Gesetz? Pah!- Solche Antworten haben das Aschenbrödel zur Ruh« gebracht. Diese Will kühr allein hat das Leben des Volke« ertönet. Sich rechtlos wissen, ist nicht weniger als verzweifeln. I» dieser Verzweiflung lebte das Volk bis heute und ver» nimmt nun die Eygelstimme: der Tag der Erlösung sei nahe. Ich sage: diese erfreuliche Kunde bringt den TyphuS gewiß um, das Volk sicher zu Ehren und zum Glück. — Hoch lebe Kaiser Ferdinand! Ustro«, den 19. April 1843. Karl Kosuhp, Pastor.\n«»« „Humoristen\" erschein-» wöchentlich sech» Stummern. Man ab-miirt mit K4 fl. E, M, ganjjihrig im Redaktiont-Bureau. Tuchlauben. Nr. 439, Stock Mnfikverewes), sowie auch beim Redakteur, Mariengaffe, Nr. zweite« Stock. Kür Auswärtig« koket das Blatt mit portofreier Versendung NÄ st. »A kr. E. M. ganz!»»«»!-Gedruckt bei Leopold Grund» am Stephansplatz«, im Zwettelyofe. - Papier au» der Ebenfurther Fabrik."}