{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831592/5ff329b1fd1a6be412c1516cffac2615", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M der Freude der Bewohe-er. Man ist d«r sesten Zuve.sicht, daß »die Wahl der National -Versammlung dem Vaterland» Ein-»h.it und Stärke geben, daß sie die Freiheit festig, nund di» ZRuh« und Ordnung begründen wird. Mög« Sott dt« Volke« z Wünsche und Hoffnungen erfüll«». Wir zeichnen mit auSge-Zz«ichn»t»r Hochachtung, verehrter Herr Präsident, Ihre »rge-deoen (g»z.) »»» Andria«, Fra«ck», von Saucke«, So» Rot««ha«, Rav«a«x, H«Sfch«r, Auch«. I Woran «» in Deutschland im Allgemeine« g«tr'cht, ist «ein organische« Gesetz für die Ratiovalgard». In Preußm wie hier werde» dieselben Klagen über den Mißbrauch der National-^garte luvt, wa« um so wen'ger begreiflich ist, als in andern > Staate», wie z. B. in Frankreich, ganz gut gegliedert« Orga-I nisationen existiren. Wir gebe» da« nachst-hende in Berlin veröffentlicht« Placit, au« welchem ebm der Mangel an einem »»tsprechendm Gesetze hervorgeht, welche«, indem es der Na-tionalgarde genau ihre Pflichten vorzeichnet, die Behörden in di» Unmöglichkeit versetzen würd», die Garde z« mißbrauchen. Mitbürger! Der Magistrat hat in einem Plarat vom 26. Juni dieBürgerwehr zu einer bloßen Polizei-Anstalt herabzuwürdigen gesucht. Nachdem da« Commando die Würde derselben gewahrt und die Aufrechterhaltung der Volksfrei heiten für einen wesentlichen Theil ihrer Aufgab» erklärt hat, tritt der Ma,istrat mit seinen Plaren offner hervor. Er ist polizeilicher al« die Polizeibehörde selbst. Er fühlt sich nur ge borgen unter dem Schutze von Soldaten, die dem absoluten Königthum blinden Gehorsam ge'chworen haben. Selbst der Landwehr traut er nicht. Einer Verstärkung der Bürg er «ehr hat er sich im Voraus auf die plumpste Weise widersetzt. Dagegen iß er übereifrig, um immer n»ue Linienregimenter in di» Statt zuziehen. — Er setzt leichtsinnigerweis» die Bürg«rwehr und Landwehr in der öffent lichen Meinung herab, uvd läßt freie, unbescholtene Arbeiter, unt.r Benutzung de« ersten besten Vorlandes, wie Baugefan-gene militärisch bewache«. Wir fragen hiermit öffentlich an, ob Jemand sich z« erinnern weiß, daß der Berliner Magistrat zu irgend «ist« Zeit irgend eine Maßregel zu Gunsten der VolkSfreiheit getroffn hätte. — Niemand wird hierzu »m Stande sein. — Täglich wächst dagegen da« Register seiner off nen und versteckte» Attentate gegen die Freiheit, »ürgerwehrmänner und Landwehrwänner, an Euch ist »S, dem Schimpf, der Euch angethan ist, auf« kräftigste j« begegnen. Di« Reaction tritt täglch unverschämter hervor. — Wenn wir ferner kleinmüthig und langmüthig sind, so wird der alte Zu stand sehr bald in se'ner ganze« Scheußlichkeit zurückkehren. Der demokratisch« Slub. Freiburg. Gest«» Vormittag ist auf Befehl de« hiesi ge« Stadtamte« ein Lehrer am Lyceum, Hr. Hannemann, ver. haftet und in da« KriegSgefanzniß geführt worden. Abend« wvrte er wieder in Freiheit gesetzt. Ursache der Verhaftung war, daß er für die republikanischen Flüchtlinge Beiträge sam melt».— Morgen beginnt die hiesige Kunstausstellung. — Die Wahl de» Erzherzogs Johan« zum R«ich«v»rweser hat hier »»endlich«« J«b»l erregt. Hamburg. E« ist hi«r auf verfassungsmäßig«», Weg« da« allgemein» Bürgerrecht ohn« U«t»rschi«d de« Religionsbekenntnisse« beschlossen worden. Hannover. Die Einsprüche gegen die Bildung e'ner E««-tralgtwalt i» Deutschland fange» mit der Erklärung eine« Für st«» a», der auf fttwdem Boden erzogen, sür die deutsche Sache unmöglich den Sin» sich bilde» konnt». Der freisinnige» Idee» h^t wohl noch Niemand d»n Herzog von Cumberland, den Pair von England, dem da« englische Parlemmt jährlich» Subsidie« b»zahlt», verdächtigt. Auch der Urheber de« Staats streiche« de« Zahre« 1833 ist noch vollkomm»» i» deutschem An gedenkt». E« ist di»s« Einsprache von Seite» Hannover« i» so f.rn «ine wichtige, al« die Stellung Hannover« im deutsche» Reich« immer «!»«zw«iteutige war, — al« die eng lischen Könige au« dem Hause Hannover dies« Provinz «»Niger al« »in» unabhängige Monarchie, al« »in Stammlehm ihre« Haust« betrachtet haben: auch ist i« den letzten Kriege« mit dem französischen Kaiserthume Hannover der natürliche An knüpfungspunkt für französisch« Lcckungen und tie Intrigue» de« damalige» B«rlin«r Cabinet« gewesen. — Obwohl in tüsem Augenblicke Harnover durch Seevncko - kevitur von der eng lischen Krone getrennt steht, so bktste toch die Frage vo« der Unterordnung Hannover« unter die deutsche Centralgewalt sehr leicht eine internationale werten. Wir geben wörtlich folgend« auf diese Angelegenheit bezügliche Erklärung de« Hannover-sch«» Gesammtministerium« vom 7. Juli: „De« lots. Ständen find ohne Zweifel diejenigen Beschlüsse tekamit, welch« vo» der deutschen Natioval-Versammlung über di« Begründung einer provisorische» Centralgewalt uud tie Uebertragung de,selten auf Seine kaiserl. Hoh«it den Erzherzog Johan» von Oesterreich g'faßt worden. Die Persönlichkeit diese« erhabene« Fürsten ist so vollkom-M» g««ign«t, da« Antrauender Fürsten wi« der Völker Deutsch land« auf sich zu lenke», daß Sein« Majestät der König Ihr« Zustiamung zu dieser Wahl zu «kläre» und dieselbe al« «i«\nckV höchst günstige« Ereigniß in der gegenwärtig«« verhängnißvollen Zeit zu beg'üß«» keinen Augenblick Anstand genommen. Auch haben All«rhöchstdieselben im Vertrauen auf dies« Persönlichkeit und in der Voraussetzung, daß Seine kaiserl. Hoheit di« Wahl annehme« werde», Bedenken, welche die Form u»d der Inhalt d»S Beschlusse« über di» Demselben zu übertragende Gewalt zu errege» wohl g»»ig»«t g«w«s«a, j»tzt nicht g«lt«»d z« mach«« Sich entschlossen. Inzwischen hab«» S«i»« Majestät Sich bewogen gesunde«, i» Beziehung auf dies« hochwichtige Angelegenheit den löblichen Stände« folg«nd« Mitth«il«nge» mache« zu lasse». Sein« Ma jestät haben di« g«biet<risch« Nothwendigkeit erkannt, der Ver fassung Deutschlands eine größer« Kraft und Einheit zu verlei hen, daher Ihre Zustimmung dazu gegeben, daß di« Verfassung durch «in« Vertretung de« Volke« am Bund» vervollständigt werd», und sich zu Opfern für die Erreichung de« Zwecke« einer größeren Einheit und Kraft gern bereit erklärt. Allein Se. Majestät hege» auch die unwandelbare Ueber zeugung , daß der gesammte Zustand Deutschland« d'e Herstel lung einer solchen Central-R,gierung, welche auch die inneren Angelegenheiten de« Lande« ordnen und die Fürsten lediglich al« Untergebene »ine« anderen Monarchen erscheine» lassen würde, nicht zulasse, und daß so wenig da« Wohl und di« Freiheit der Völker, al« ihre eigene fürstliche Ehr« e« ge statten würde, einer Verfassung Ihre Zustimmung zu geben, welche der Selbstständigkeit der Staat«« D»utfchland« nicht d'e nothwendig« Erltung sichert». Unter die'en Umstände« find S«. Majestät zwar entschlös se«, auf der einen Seite dem wahren Wohle de« Lande« all» Opfer zu brinzen; auf der andere» Seite aber würden Sie, fall« die geforderten Beschränkungen der Selbständigkeit über dasjenige Maß hinausgingen, welche« die Pflichten gegen daS Allerhöchstihne» von Gott anvertraute Land und Ihre eigene Ehre bezeichnen, lieber daS Aeußerst« ertrage«, al« zu Maß regeln die Hand zu biete», welch« Pflcht und Ehr« alS ver werflich darstellen würden. Sein« Majestät habe« daher di« Unterzeichnete» be auftragt, bei der Verhandlung über die Verfassung Deutsch-land« und insbesondere a» ch rückflchtlich der dem Erzherzog Johann anzuvertraue«de« provisorischen Centralgewalt auf all« gee'gnete Weife dahin zu wirk », daß jene Verfassung und ins besondere die künftige Stellung d«S ReichSverwesers mit der Selbständigkeit d.S Königreich« in d«m a»g«d«ut«te» Sinne vere'nbar sei. Hannover, de» 7. Juli 1843. Königreich hannoverschiS G.sammt-Ministerium. Benings«». Prott. Stüve. Dr. Brau«. Lehze«. Düring« Leipzig, 1l). Juli. (O. A. Z.) Seit diesem Morgen um 11 Uhr wurd« der ReichSverweser Erzherzog Johann auf seiner Durchreise nich Frankfurt a. M. hier erwartet, doch verzögerte sich dessen Ankunft bis gegen Z Uhr, wo er in Be gleitung u-.fi re« Kön'g« unter großem Jubel der unzähligen Menschenmenge, Läuten der Glocken und Böllerschüssm von Dresden eintraf; »ach Empfang einiger Deputat onen und eingenommenem Diner setzt« er gegen 5 Uhr feine Reife auf der Eisenbahn über Hall» fort. In der Stadt sah man zahl reiche deutsch« und sächsisch« Flaggen wehe», auch waren ein zelne Gebäude festlich geschmückt; vor alle» zeichneten sich die Bahnhofsgebäude, da« RathhauS und die deutsche Buchhändler börse au«. Olde«b«rg, 3. Jul». (Au Ehr«« d«« Erzh«r-zog« Johann.) Tester« war hi«r «i« Tag de« Jub«l«, wenn man'« so nenne» will. Schon am Vormittag, al« die Nachricht von der Annahm« der Wahl de« Erzherzog« Johann zum ReichSverweser angekommen wzr, sah man auf dem Stau all« Schiffe m't Flagge» und W mpeln geschmückt und vor dem Rathhause flattert» di» Fahne mit den deutsche» Farben. Uin 8 Uhr AbentS verkündet«» 25 Kanonenschüsse der Stadt und Umgegend di» Bedeutung des TageS, während sich die sämmtliche Bürgern,»?» vor dem Heil. Geistthor versammelte uud dann unter Musik und Begleitung Tausender von Men schen in die Stadt auf den Marktplatz zog. Auch di» Schiffergild« mit ihren Fahnen hatt« sich dem Zuge angeschlossen. Nachdem d!« Musik «ine Picce gespielt, hielt ein Bürgergardist »in« Re de, wovon leider nur wenig zu verstehen war, in der jedoch viel Glorreiches, namentlich von unserer Revolution, gesagt werde» sein soll. Zuletzt ließ der Redner den neuen ReichS verweser Erzherzog Johan» hoch leben, worein Alle«, wa« nur Aihem hatte, einstimmte. Daraus «urde Arndt« deutsche« Va terland — von dem man nun «adlich w«!ß wo e« ist — «nd »och einige ander« Lieder gesungen und inzwischen «inig« Flin-tensalve« gegeben, woraus sich di« Mass« zum Theil auflöst«, zum Theil sich »och in de» Räume« de« Cafino« d«r Gesellig keit hingab. SchleSwig-H^steta. lDä»isch-d«utsche» Waf fenstillstand.) Der Ostse«-Zeitung geht di» zuverlässig» Nachricht auS Berlin zu, daß am 9. d. M. Nachmittag« ein« t»legraph ische Depesch« nachAnt»«rp«n gegangen, w«lch« d«m dortig«» Aginten Philipp«bor» di« Weisung\n«rth«ilt, fich sofort al« b«utsch«r Eonsul «ach H«lstngör zu de ssen , da «W Waffenstillstand mit 3mo»atllche» Kündigung abgeschlossen sei. Ein Minister ließ hierbei die Bemerkung fallen, die Bedingungen feie« so »orth«!lhast für Pr«uß«n, daß mau sogar befürcht«, w«g«a «in«< Paragraph«» mit 8ra»kf«rt i, Eoqflit« z» rath«». Weimar, 8. I«li. (W«im. Ztg.) Da« «taat«-Mi»t-sterium hat nachstehende Bekanntmachung erlasse«-„Da« konstitu'rende deutsche Parlament zu Krankst« a. M. hat, «m unser Vaterland gegen die von in««« m»d außen drohenden Gefahre» wirksamer zu schütze«, bi« z« endliche» Feststellung der neue» Verfassung alle deutschen Staaten einer provisorisch«« Centralgewalt untergeordnet: zum Inhaber di«s«r G«walt, w«lch« durch «i» d«m Parla» m«nt« verantwortliche« Ministerium ausgeübt wirb«« wird, zum «instwtilige« Reichsverweser »Se. kaiserl. Hoheit de« Erzherzog Johan« vo« O»st»rr»ich erwählt, «nd di« »«gieren den Fürsten und freien Städte Deutschland«, vo« demselben Wunsch» beseelt, haben den un« zugegang«»«» Nachricht«« zufolge sofort beid« Beschlüsse de« Parament« bestätigt. Nimmt der Erwählte di» Wahl an, wa« sich in wenlg Tag»« ent scheiden wird, so beginnt ei« «euer Abschnitt in ber deut schen Geschichte, «in« neu« Zeit, vo« welcher wir All« hoff«« und wünsch««, daß ia ihr uns«« geliebte« Baterland dem Ausland gegenüber wiederum in mächtiger, Achtung gebietm-d«r Einheit die gebührende Stellung ein»«hmea, im Inaern aber unt«r d«m kräftig«« Schutz« d«r Gesetz» di« neue Frei heit sich«r«r al« bisher erblühen, i» den gestörten Handel und Bei kehr da« erschüttert« Vertrauen und mit ihm d«r vi«l-fach entschwundene Wohlstand zurückkehren werd«, so daß «m Jeder nun der neuen Güter unsere« StaatSleben« vo» Herzen froh werde« kann und Deutschland sich in neuem Glanz «-hebt. Hierzu wollen wir Gotte« Segen und Beistand erflehen: «nd e« ist zu diesem Zweck», auf Befehl Sr. königl. Hoheit de« Gross her zog«, die Anordnung getroffen worden, daß am Sonntag den 16. d. M., wmn bi« dahin die Kund« a«her gelangt, daß S«. kaiserl. Hoheit der Erzherzog Johan« von Oesterreich di« Wahl zum deutschen ReichSverweser angenommen hat, i» alle« Kirche« de« Großherzogchum« durch augemesse»«» Tot-t«sd!enst da« Ereigniß g«f«i«rt w«rd«, vo» d«m wir »i« »««e groß« Zukunft hoffen. ^ Weimar, am 7. Juli 1343. ' Großhnzoglich sächstsche« Staat«-Mi»ist«rium. -von Watzdorf. l Großbritannien. Londo». Die Blätter berichten heute über di« F«i«r» lichkeiten, mit welch«» di» neue katholisch« Kath«dral« in Lambeth, die Kirche d<S heiligen Georg, «ingeweiht worden ist. Zwei Erzbischöfe, eilf Bischöfe und 260 Geistliche »ahmen an der Prozession Theil. Die Time« sagt darüber in ihrem Bericht Folgendes: »Diese Reihe vo» Bischöfe» rief di« alt«« Tage priesterlicher Pracht in Erinnerung, wo di« stolzeste« Thron» den geistlichen Donnern Rom» unterworfen wäre». Wea» die armen Priester in ihren bescheidene» Gewänder« uud mit ihrer devoten, unterivürfigen Miene unnatürlich häßlich aussahen, so trug sich dagegen di« höhere Geistlichkeit mit im posanter Würde; die meisten zeichneten sich durch die geistig« Schönheit ihrer G sichtszüge au« und all« durch ihr» mal»rische Tricht, di» sich von d»m gewöhnlichen weißen Anzüge der Do minikaner zur höchsten Pracht «hob in den von Juwel«« leuch tenden Mitren und den reichgestickten G»wänd«rn, sttif von Brokat und strahlend von Gold und von Purpur. Utber All« ragte Dr. Wis-man hervor, dessen hohe Gestalt in seiner «rz-bischöflichen Tracht noch vergrößert schien; in semer linke« Hand trug er den Krummstab, di« r«cht« ruhte andächtig auf der Brust; so schritt er daher, der letzt» in »iner Reihe vo« Bischöfen, lang genug, um die Insel au« ihrer protestantische» Ruhe aufzuschrecken.\" In der K rch« waren fast all« ang«seh«-nen katholische» Familien England« zugegen; Lord Arund»^ Lord Threwsbury und andere vornehme Katholiken hielten de» Opferteller. Dr. Wi'eman, der «nglische Srzbischof, verthei digte in seiner Predigt den Pomp und die Pracht, welch« di« katholische Kirche bei feierlichen Gelegenheiten anwende, wäh rend sie dem Armen ei»e immer offene Zufluchtsstätte darbiet«. Di« Feierlichkeiten werde« noch mehrere Tage dauern. Di« Kirch« ist von Herrn Pugin im geschmückt«» gothisch n Styl« g«baut. D«r Berichterstatter ber Times hat an der Bau art Manches zu tadeln; bewunderungswürdig ist aber da« große Fenster und die schöne steinern«, mit Bildwtrke» g«» schmückt« Kanzel Der Kirche f«hlt noch manch«» Schmuck, z. B. di« g-malten Fenster. Reben d«rs«lbkn ist ein Kloster erbaut. Herr Sm'zot hat den Antrag, Professir i« Oxford t« werde», abgelehnt. Loudo«, 6. J«li. (Die Tim«< u«d «i«« R«clä-matio« de« preuß. Gtfaadt««.) Di« .Times* kam» nicht umhin, di» Wahl des Erzherzog« Johann zum deut sch e« Reich«v»r»eser al« eine glücklich« Lösung d«r aug«n-blicklichm Gchwi«rigk«it»n zu b»z«ich»<«. Jnb«ß h»bt fi«"}