{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/f4dea5bf86a96f03b51a8494382e512c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Galyien in diesem Augenblicke.\nVon ve. W. Co»Kant. „Für'S Recht mit Donner, Wider das Unrecht mit D»««r und Blitz.\" lAuS einer ägyptischen Pq-Yrni-Rolle.z werde von mehreren Seite« aufgefordert, dringend aufgefordert, den Stand der Dinge in Galizien zu berichten. Ich gewähre diesem Wunsche, vorhinein bemerkend, daß von einem Stande der Dinge gar keine Rede mehr ist, da eS drunter und drüber geht. Wie im Kriege große Erfolge durch kleine, unbedeutend scheinende Unfälle vernichtet werden können, so werden große Regierungsmaßregeln durch kleine äußere Hemmunzen aufgehoben. Wer wird es läugnen, daß die Maßregeln, welche Oesterreich in seinen Staate« vorgenommen, großartig find? — Wer wird es läugnen, daß die Liebe unsers Monarchen alle Provinzen des KaiserthumS umschließt? Aber Galizien, dieses arme, tief gedrückte, unter einer durchaus verdorbenen, an seinem innersten Kern faul gewordenen Bureaukratie ersterbende Land scheint vergessen worden zu seyn ; ich meine nicht, von meinem Kaiser, sondern von seinen Dienern, denn uWmwunden herausgesagt, betreff Galizims geht es beispiellos langsam. Am 19. März l. I. wurde die Petition vom gesammteu Volke unterzeichnet, dein Landesgouvermur Grafen Stadion überreicht, welcher dieselbe sogleich hieher beförderte. Mau bemerkte hohen Orts, es wäre diese Petition mit ihren 13 Punkte» nicht die Stimme des Volkes während, wenn man dieselbe gelesen, es keinem Zweifel mehr unterliegt, daß ste von Männern aus dem Volke, welche das Echo der Wünsche desselben sind, ausgehen. Verstand man hohen Orts unter der Stimme des Volks vielleicht die Bauern des Bochnier- und Tarnower-Kreises, dann kann es vielleicht seyn, daß keiner von diesen sich unterfertigt, weil keiner zufällig da gewesen, aber so sehr diese durch Machinationen besoldeter Feiglinge depra-virte Bslksklasse verdiente ausgeschlossen zu werden, so dachte doch Niemand bei Abfas sung der Petition daran, eine Ungerechtigkeit, welche eine Vergeltungsmaßregel seyn sollte, zu begehen, und auch der Bauernstand ist reichlich bedacht, aus seine geistige Her anbildung, auf seine materiell günstigere Stellung besondere Rücksicht genommen werden. Wenn also schon d« Umstand, daß alle Stimme» einer Hauptstadt des Landes unmög lich für Dinge laut werden können, die dem Lande selbst gefährlich, unberücksichtigt ge lassen worden,, so mußte die Uebereinstimmung der Adresse mit Adressen anderer Natio nen des Kaiserstaates daS Ihrige thun, und die Sache war unbedingt zu gewähren. WaS geschah aber ? Man schickte die Petition an den Landesgouvcrneur zurück, er solle sich erst darüber äußern, gleichsam um zu erheben, ob dieß wirklich die Stimme des Volkes. Dieser Artikel wurde an dem Tage der Presse übergebe», als in Krakau der Sturm los brach. Manche der darin mitgetheilte» Besorgnisse habe» sich bereits bewahrheitet, wolle der Himmel, daß nicht die andern «ine grauenvolle Zukunft in's Auge stellenden eben so wahr werden. Den Artikel selbst theilt uns d« Herr Verfaß« aus einer demnächst erschei nende«, die Zeitereignisse vom 1s. März bis 28. April umfassenden Schrift gleichen Ti tels mit. D. Red, Am 30. April 184g. »"}