{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/b738f0b4845b544ce259492f3ebc178f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von Königsmördern jenes Dekret bewirkt hatt». Achl dachte niemahls daran, für die Angehörigen Alibaod'S Fi«schi's und Lecomte'S Pensionen zu beantragen. Der! jetzige Minister hat jene« Decket vernichtet, er hat wohl daran gethan^ (Aufregung folgt dieser Rede.) Guigaard vertheidigt den in VincenneS sitzenden Al bert. Habe «twa die Republik kein Recht, ihre Anhän ger zu unterstützen? Zahlte die Monarchie nicht viel höhere Pension den VerdetS, den Mördern deS Mar-schallS Berri. (Sturm zur Rechten.) Sie Hr. Thiers, unter dessen Macht ich ins Gefängniß geworfen wurde, können uns mehr erzählen! Thiers: Sie waren nicht mein Gefangener, sondern deS Gesetzes. Guignard. Gleichviel! In der Hauptsache füge ich noch bei, daß die Liste noch unvollendet war und eS ist befremdend, daß sie i» einein solche» Zustand« der National - Versammlung und der Tagespreis« mitge theilt worden. Dufaure, Minister, behauptet, daß alle Listfn die Un terschrift der Ausschuß-Präsidenten und Secretäre trügen. Der Minister vertheidigt seinen Vorgänger sehr unge schickt. Man sieht, er will den Roshen schaden. Vignerte frägt , «er W Listen desi Pariser Journalen mitgetheilt? Cavaignac besteigt die Bühne. Er bedauert diese Thatsache von der Presse früher alS von der Regierung selbst aufgeklärt zu sehen. Er läßt den Verdacht auf die PrüfuNgs-Commission fallen. Diese scheint die ihm schmerzliche Mittheilung gemacht zu haben. Barsche, Glied jener Commission verwahrt sich sehr feierlich gegen diesen Verdacht; die Commission beschäf tige sich erst seit ? Tagen mit diesem Gegenstande. Cavaignac erläutert seine Aeußerungen und drückt wi derholt seinen Schmerz auS , den ihm diese Enthüllung verursache — der Republik willen. Schluß der Sitzung vom 7. December. Der Mi nister des Innern, Herr Dufaure, gab noch Erläute rungen über die in den Zeitungen veröffentlicht« Liste der Personen , welche« National-BelohnuNgen ausgesetzt wä ren, indem er bemerkte, daß die Liste in der Form, wie mehrere Journale sie heute veröffentlicht hätten, nicht von der Commission für National - Belohnung» ausgegangen sei, und daß man Abschriften von Gefangenlisteu damit vermengt Habe. Sowohl er, alS Cavaignac, deuteten an, daß man nur, um der Wahl deS Letzter» Eintrag zu thun, von dieftr Angelegenheit, die jedenfalls der Regierung in keiner Art zur Last zu legen sei, möglichst viel Aufhebens zu machen suche. Nachdem noch einige Redner gesprochen hatten, ging die Versammlung zur einfachen Tagesordnung über, und die Sitzung wurde geschlossen. Sitzung von 8. December. Vice - Präsident Eorbon eröffnet die Sitzung um 2 Uhr. Bugeand'S Wahl wird genehmigt. PaScal aus Aix: Bürger Lagrangi regte gestern die Lage der Deportirten und ihrer unglücklichen Familien an, die in Folge der Junischlacht inS Elend gestürzt wur den. Ich trage darauf an, daß dieser Gegenstand (all gemeine Amnestie und Versorgung der Hinterlassenen) spätestens Montag ju Berathung komme. Die Versammlung bestimmt den DinStag. Victor Hugo über daS Protokoll. Man habe sich gestern Aus fälle gegen das Journal „Evenement\" erlaubt und ihn alS Redacteur desselben bezeichnet. Obgleich er nichtS zu avouiren noch zU desavouiren habe, erklärt er, keines wegs der Redacteur jener Zeitung zu sein. Millard: Es freut mich daß Herr Victor Hugo der Verfasser deS infamen Artikels deS EvenementS nicht ist, in dem man sich nicht scheute, die Volksvertreter BrigandS (Räuber) zu heißen. v. Vesin, vor der Tagesordnung: Ich habe erfahren, daß die Malleposten gestern AbendS auf Befehl deS Mi nisteriums zurückgehalten worden sind. Ich stelle das selbe hiermit zur Rede, um die Gründe zu hören. Trouv« Chauvel: Der Minister deS Innern nannte gestern im Laufe der Debatte die von den Journalen veri-öffentlichten Listen ein abscheuliches Verbrechen. Au« diesem Grunde nahm ich eS auf mich , die Abfahrt der Posten so lange zu Verzögern , bis man wenigstens den Provinzial-Beamten die Kammerverhandlunge» alS Ant wort beilegen könne. Auf diese Weise erhielten die Departements daS Gift mit dem Gegengift. (Beifall.) DaS Ministerium glaubt dem gestrigen Votum — daS darin bestand , einfach zur Tagesordnung zu schrei ten — so wie den Intentionen der Kammer gemäß ge handelt zu haben. Stimmen zur ebenen Linken: Recht so! Sie haben wohl daran gethan. Vesin stellt sich keineswegs mit dieser Erklärung zu frieden. Einer Cabinetsrücksicht halber dürfe man nicht alle Welt in Schrecken und Angst setzen. Das Post-\nVSS»\nInstitut trage einen sociale« Charakter; , die ganze Ge sellschaft sei bei dessen Pünktlichkeit betheiligt» Etienne Arago, Post-Director, beruhigt den Redner «sit der Erklärung , daß alle Postanstalten zur gehöri gen Stunde von der Verzögerung benachrichtigt wor den seien. FreSneau will noch sprechen, aber man ruft von allen Seiten: Zur Tagesordnung! Die Versammlung kehrt zum Budget zurück. (4 Uhr.) (Nach 4 Uhr.) Die Budget-Debatte geschah rein sum marisch und wurde bald erledigt. Die Versammlung schreitet zur Wahl der 20 Glieder, welche den provisorischen Sraatsrath bilden sollen. Ein erstes Resultat muß annullirt werden, weil keine beschlußfähige Zahl stimmte. Die Versammlung zieht sich abermahls in die Abthei lungen zurück, um von Neuem zur Wahl zu schreiten. Um Z'/z Uhr zeigt Cordon an, daß die Scrutatoren mindestens noch zwei Stunden zu thun hätten, um die Stimmzettel zu entwickeln. Bei dieser Erklärung griff alle Welt nach dem Hut, und kaum eine Viertelstunde später war der Saal gänz lich leer. Die Sitzung wird um V» vor 6 Uhr geschlossen. Auf morgen die Verantwortlichkeitsfrage deS Präsi denten ! Diese Debatte verspricht sehr lebhaft zu werden. Großbritannien London, 7. December. Die Regierung soll nicht beabsichtigen, die ParlamentS-Session vor der gewöhn lichen Zeit, nähmlich vor Ende Januar oder Anfangs Fe bruar , zu eröffnen. DaS parlamentarische Comitö für Eisenbahn-Angelegenheiten hat die Prüfung der Conces-sionSgesuche begonnen, welche in nächster Session zum Anträge kommen werden. Dieselben betreffen Z neue Bahnlinien, 41 Zweigbahnen, 7 Wetterführungen; außerdem wird man über mehr alS 20 VereinigungSpläne zu entscheiden haben. Zu Londonderry langte am 2ten d. daS gleichnahmige Dampfschiff, welches zwischen Sligo und Liverpool fährt, mit 422 todten Passagieren an. Es war am 4sten AbendS von Sligo mir 446 Passagieren abgefahren, deren Mehr zahl sich zu Liverpool nach Amerika einschiffen wollte. Der Abend wurde aber so stürmisch, daß außer der Mannschaft Niemand auf dem Verdecke bleiben durfte !und die Passagiere demgemäß in den unteren Raum ge wiesen wurden. Man schloß darauf die Luken, es fehlt« unten aber an hinlänglicher frischer Luft, und 4S2 Per sonen erstickten, bevor die Mannschaft durch einen aufs Verdeck gedrungenen Passagier aufmerksam gemacht, die Luken öffnete und die Uebrigen rettete. Bei der Ankunft deS Schisses zu Londonderry schritt man sogleich zur Un tersuchung , und der Capitän ward nebst der Mannschaft verhaftet. Zu Dublin und Liverpool hatte sich daS Ge rücht verbreitet, die ärmeren Auswanderer seien während eineS Sturmes über die wohlhabenderen hergefallen, hät-^ sie geplündert und ermordet. Die zuerst gegebene Ver sion scheint aber die richtige zu sein. ! DaS Post-Dampfschiff „Amerika- hat aus Rew-Dork Nachrichten bis zum 22. November überbracht, welche in politischer Beziehung durchaus geringfügig sind. Die Journale sind meistens mit weiteren Wahlberichten an gefüllt, die, da das Ergebniß der Präsidentenwahl schon bekannt ist, für das Ausland ohne Interesse sind. Die Handels Nachrichten lauten günstiger, als seit einiger Zeit der Fall war; jeder neue Bericht aus England scheint größeres Vertrauen und eine bessere Stimmung zu erwecken. Die mit der „Acadia\" angelangte Kunde aus England hatte ein bedeutendes Steigen der Amerikani schen FsndS bewirkt. Der Geldmarkt war leichter und Geld im Ueberfiuß zu 6 pCr. darlehensweise zu haben. K?an besorgte indessen, daß ein Theil der sehr betKcht-lichen Einfuhren, welche für den FrühjahrShandel aus England erwartet werden, bar bezahlt werden müssen, da die seitherigen Bestellungen Amerikanischer Erzeug nisse für den Englischen Markt hinter der Erwartung zurückgeblieben sind. Der Preis der Brotstoffe hielt sich fest, »eil man einen frühzeitigen Schluß der Canal-^chifffahrt erwartete; Mehl war schon in einigen Fäl len etwas höher bezahlt worden; für England wurde »enjig Korn und Mehl gekauft. Die Baumwollen-Preise >ar!en etwas höher gegangen; Der Ertrag der Baum-ivllen - Ernte wird auf 2 400.000 bis 2.500.000 Bal len veranschlagt. ^ AuS Brasilien erfährt man, daß sich nördlich von Buenos-Ayres Truppen sammelten, welche nach EntrerioS und von da nach der Banda-Oriental ziehen sollten. ^ AuS CaraccaS wird berichtet, daß bei Maracaibo ^n Kampf zwischen den unweit der Stadt befindlichen (Geschwadern der Generale Monagas und Paez erwartet churde. Man glaubte, daß der Hunger die in der Stadt\nbefindlichen Truppen des Ersteren zur Uebergabe zwingea werd«. London, 8.Dec. Vorgestern und gestern würde wie^ der CabinetSrath gehalten; anwesend war«« die Minist«r Lord John Russell, der Lord-Kanzler MarquiS v. LanS-downe, Graf Minto, Sir George Grey, ÄiScount Pal« merston, Graf Grey, der Kanzler der Schatzkammer, Graf Auckland, Sir I. Hobhouse, Herr Labouchtre, Lord Campbell und MarquiS-v. Clanricarde. Heute be gab sich Lord I. Russe! nach RichmoNd. Auch Herr La-bonchrre und Marquis v. Clanricarde verließen nach dem gestrigen Ministerrath die Hauptstadt. Letzterer ist nach Paris abgereist. Heute begibt Lord LanSdowne sich nach Bowood, und Lord Minto reist nach Schottland. AuS Dublin wird gemeldet, daß der Lord-Lieutenant Graf Clarendon am 5ten dieses mit seiner Familie dort wieder eingetroffen ist. Der Gesandte der Vereinigten Staate« von Nord-Amerika hatte vorgestern kine amtliche Con-ferenz mit dem Kanzler der Schatzkammer; eS soll sich dabei um FondSgeschäfte gehandelt haben. Die „Morning Post\" meldet, daß die Getreidezölle bis über den Februar hinaus fortb«st«hen würden, weil daS Staats-Einkommt» sie nicht entbehren könn«; der Kanzler der Schatzkammer wolle jedoch zugleich erklär««, daß er durch «in« solche Maßregel keineswegs die Grund--sätze des Freihandels zu bestreiken beabsichtige. Der „Globe\" hätt diese Nachricht aber für unbegrün det; er setzt übrigens hinzu, daß für nächstes Jahr, und zwar gleich mit dem Beginne desselben, eine sehr be trächtliche Getreide-Einfuhr Stattfinden werde, welch« man auf eine Million Quarter für den Monath veran schlage. Zum Befehlshaber deS Kreuzer-Geschwaders an d«r Westküste von Afrika ist an die Stelle deS Commodere Sir Charles Hotham der Captän A. Fanshawe ernannt worden, der seinen Commodore - Stander am Bord der Dampffregatte „CycsopS\" aufziehen wird. Ein Correspondent der »Times\" schildert die Zustand« in den südlichen Provinzen Irlands folgender Maßen: „Mag man Hinblicken, wohin man will, überall ist dieselbe Noth, derselbe Mangel ersichtlich: kein Vieh auf dem Felde, keine Schuppen hinter der Hütte, kein Pflug auf dem Acker, nicht einmahl ein Mann mit dem Spaten sichtbar. Jeder legt verzweifelt die Hände in den Schooß und fragt sich rathloS, waS nun zunächst kommen werde: GutSherr und Pächter sind wie vernichtet von der Krisis. Die ^einzigen thätigen Personen sind Die Armensteuer - Einnehmer; unter dem Beistände von Mi litär und Polizei ziehen si« im Land« umher und neh-men der darbenden Bevölkerung die weoigen noch vor handenen Garben. Zahllose Grundstück« sind zum Kaufe ausgebothen, und Niemand will biethen; tausend und aber tausend Acker Land sind unverpachtet, und Niemand will sie haben; Armenhäuser, die für 800 Bewohner gebaut sind, müsse» 2000 aufnehmen, neue Häns«r müssen überall von der Armen-Behörde gemiethet wer den , und doch suche» Hunderte vergebens «in Unterkom me» Viel« begehen Verbrechen, um ins Gefängniß z« kommen, denn sie ziehe» die Tretmühle dem Hunger vor. Man berechnet, daß in den letzten drei Jahren Irland für Nahrungsmittel 45 Mill. Pf. St. bar an daS Ausland g«zahlt hat, und nach dem Ausfall« d«r Kartoffel - Ernte und den vielen sonst mit Getreide be bauten Feldern, die dieses Jahr unbenützt bleiben. z« urtheilen, wird Irland für daS nächst« Jahr wieder für Millionen Pfd. St. Mehl und Kor» einführ«» müsse».-Im Gl» be liest man: »Die amtlich« Uebersicht deS HandelsamteS über den Monath Oktober bestätigt die Hoffnungen, welche die vorhergegangene MonathS-Ueber-sicht in Bezug auf dii Wiederbelebung deS Ausfuhrhan dels rege gemacht hatte. Wenn man die Ausfuhr Briti scher Erzeugnisse während der zehn ersten Monathe von 4848 mit denen der entsprechenden Monathe von 484? vergleicht, so gewahrt man, daß nach d«n zw«i erst«» Mo nathen deS laufenden JahreS unsere Ausfuhr, statt fer ner zuzunehmen, in den Monathen März und April be deutend und plötzlich sich verringerte, daß sie aber nachher allmählig sich erhohlte und zuletzt noch de» gewöhnlichen Betrag überstieg. So hat denn der Ausfuhrwerts wel cher im Oktober vorigen JahreS 2.397-454 Pfd. St. be trug, sich im dießjährigen Oktober auf2.428.448 Pfd. St. gehoben, waS eine Vermehrung um 20-994 Pfd. St. ergibt. Die Verminderung der Ausfuhr beträgt für de» Zeitraum der ersten zehn Monathe von 4848, ^ mit dersel ben Periode von 4847 verglichen, die bedeutende Summe von 5.249.225 Pfd. St., obgleich sich für die ersten zwei Monathe ein Zuwachs um 254.757 Pfd. St. her ausstellt. Alle Umstände lassen übrigens hoffen, daß die Zunahme der Ausfuhren nunmehr fortschreiten wird.\" Es bestätigt sich, daß 422 Passagiere auf dem Dampf schiffe „Londonderry- erstickt sind; die Untersuchung ist im Gange. Der „Globe* widerspricht der Nachricht, daß der ehe-"}