{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/f1ab4bf988c289a94aec477dab553c01", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- W« —\ntheilt wsrden müssen, und aufh»«« «n fester Play Dr Oesterreich zu s.y». PeSchiera und R?rca t'Anio «vß Oesterreich besitzen, «tun es aicht Atts räuberi schen Einfällen der treulosen wälischen Horden über den Garda-See, und über Judikarie» ausgesetzt seyn soll. Diese Bedenke» sind nicht die eiazigen, welch« dem fragliche« Friedensprojekte «itgegenstehen; sie werde» jedoch hinreichen zum Beweise, baß dasselbe mir einem dsueihaften Friede», tind mit den wichtigste» Jntressen Oesterreichs »>«d Deutschlands gänzlich unverträglich ist. Böhmen. Pra^ ZS. Juni. (SviiittagSblätrer.) Die Stadt bat capikulirt und zwar die Waffe» sänimt-lich, mit ?lusuahnie der Nationalgard« abgeliefert, und auf allen Seiten die weiße Friedensfahne aasgepstauzr. Die ganze Bürgerschafk, Nationalgarde ist in Parade Mir klingende», Spiele ausmarfchir«, ließen die Volks-hvmne spielen, und riefe»! „Hoch lebe das Kaiserhaus, Tod den Verräther»!\" — So eben ziehen sie mii klin gendem Spiele dein Militär entgegen, um sie i» die Stadt einzuführen. Die Studenten kämpften murhig ftir Zwecke, die ic»e« ii» Grunde unbekannt waren; man fauarisiite sie von gewissen Seiten, und verließ sie in der Gefahr. — Gestern <I9.j war ein Blutbad in Piechowiy; das dort stationirte Militär »erlangte von den fluchtige» Siudirenten die Waffen, welche sie abzuliefern verweigerten, dadurch entstand ein Kampf und Sk Studirrnde blieben tost. Eine Masse von Emissären wurde eingefangen; denen wird es schlecht gehen. In der Sradr sieht es furchtbar auS. ?ll!e Mühle» beim Brückeurdumi sind bis aus deu Wasser spiegel niedergebrannt. Der W.rsserrhur»i der Altstadt ganz zerstört durch Bomben; wie man das Wasser auf die Altstadt bekommt, das weiß Gott! Viele Straßen und einzelne Häuser sehen grausam verheert aus. Der Schaden ist ein unberechenbarer. Das Ministerium erhielt vor» Grafen Thun v. 21. d. folgende Nachrichten als Fortsetzung des früheren Berichtes über die Prager Ereignisse: Am IK. Abends war die Gradt aufgefordert werden, sich zu uurerwcr-fen, und für die Zusicherung der Unterwerfung Geißel» zu stellen. Am 17. Abends erschien eine Deputation, um die Unterwerfung der Stadt an.uzeigen, bat i-doch, eS von der Forderung der Geißel» abkomnien zu lassen. Der cemmandirende General mit den, politischen Lan. deschef bewilligten diese Forderung, nachdem die Be wohner der Alt- und Neustadt mittlerweile die Barri taden geräumt, und mit Ablieferung der Waffe» bereitS begonnen harten. Jedoch schien «S noch nicht thunlich, den Belagerungszustand für aufgehoben zu erklären und die damit verbundenen Iurisdicrions. Maßregeln erheisch ten die Bildung «iner Commission, die a»S Criminal-und 'Auditoriatsbeamten zusaNüiieügesetzt und mir den, Versahren gegen diejenigen br.'.u'!\".',.!! n^rde, welch« sich eines Verbrechens oder Vergehens gegen die allge meine Sicherheit oder gegen die militärischen Stellun gen oder Disposition?« schuldig wachen. Diese am 18. getroffene Verfügung wurde allgemein kundgemacht. Dieser Tag sowohl als der l!>. verstrichen i» der ei gentlichen Stadr vollkommen ruhig; nur in dem an der Moldau gelegenen Stadnheile Podskal sollten aber mals Barncaden gebaut werden; die Androhung des Bombardements dieses Sradtcheiles erwirkte jedoch die Erklärung völliger Unterwerfung. Auf dem Lande su chen Emissäre das Landvolk aufzuwiegeln; die Kreis-hauptleute sind daher ermächtiget, im Fall« eines vor kommenden Aufruhrs das Standrecht zu publicire»,\nSüd für det> Czaslauer Kreis sah sich die Regierung bereits zu dieser Maßregel genöthigt; sie ordnete auch einen Gubernialbeämten mir autgedehnter Vollmacht dahin ab. Doch wird sich die Aufregung hoffentlich auch auf dem Lande bald legen, und in einigen Gegenden verhaftete oder züchtigte da« Landvolk bereit» selbst die Aufwiegler. Die Veranlassungen und Leiter dieser Be wegung sind bis >eßt noch nicht bekannt, die Nachfor schungen werden daher darüber, fortgesetzt. Prag, 21. Juni. (Äonntagsblätter.Z Es herrscht hier eine vollkommene, überraschende Ruhe. Das Ge rücht einer großartigen Verschwörung bestätiat sich im mer mehr und. mehr. Graf Buguoi, Graf Deim, Ba ren Vilani sind aus ihren Wohnungen gehoben, und gefangen werdendste sind in der Burg, wo Windisch-giatz sein Hauptlager aufgeschlagen hat, und von w» su? er Prag in Belagerungszustand, jedech mit freier Passage der Lebeüsmittel hält; das Standrecht ist pro-clamirr. 2 Bataillone Khevenhüller hatten gestern die Mitglieder der Swornost aufgehoben, und auf die Kieinfeite abgeführt. Eine Masse von Mensche» sind gefangen genommen worden. Die Tendenz der Ver. schwörung ist ein« furchtbare — und die Revolution sollte am 15. losbrechen — wäre dieß geschehen, dann hätten wir eine zweite Baitolomäusnachr erlebt. Prag am 22. Juni 1848. Es sind mir aus verschieden«'!! Theilen der Provinz und aus dem Aus lande Dankadresse für die Unterdrückung der in den letzten Tagen stattaesundene» Unruhen theils zugemir. tekt, theils durch Deputariont'» überreicht werde». — Indem ich für dir in diesen Dankadressen ausgespro chenen wohlwollenden und auf mein Gemüth wohlthä tig wirkenden edlen Gesinnungen meinen verbindlichsten Dank ausdrück«, fühle ich mich durch diesen Anlaß zu der Erklärung verpflichtet, daß ich die Waffengewalt keineswegs z« einen: Partheienkaiüpfe derNar-onaütät.ii, sonder» zur Bekämpfung eines offenen Aufruhrs anzu wenden bemüßigt war. — Fürst Windischgratz, Feldiiiarfchalllieutenant und comman-direiider General. Die Prager Zeitung (v. 23. d.), welche durch den Belagerungszustand der Hauptstadt seit 10. d. nicht erschien, bringt Folgendes: Die Ereignisse, deren Zeu gen wir ebe» waren, haben es vor den Augen der Welk bewiesen, was durch lange Zeit von Vielen ge-läugnet wurde, daß auch in Böhmen eine gewaltige Revolution beabsichtiget und durch weit aiisgedehm« Verbindung vorbereitet war. Ohn« daß irgend eine ungerechte Verfügung der Regierung dazu Veranlassung gegeben, oder eine allgemein gefühlte Beschwerde zum Verwände gedient hätte, ist plötzlich die Hauptstadt Prag in Aufruhr versetzt worden. — In allen Thei len der Statt wurden die Gassen durch Barrikaden gesperrt, und zwar gleichzeitig, wie es ohne Plan und Ver abredung gar nicht möglich ist; mit Drohmrg und Gewalt wurden ruhige Bürger gezwungen, mitzukämpfen gegen die Soldaten unsers Kaisers und Königs, und als es sich zeigte, daß der meuchlerische Straßenkampf gegen die Tapferkeit und Treue der Truppen nichts auszu richten vermöge, wnrde die Aufwieglung des Landvolkes versucht. — Alle Mittel der Gewalt und der schänd lichsten Lüge wurden vou den Aufwieglern aufgeboten, a»d zu einem Jeder» so gesvrocht'N, wie es nach fei nem Stande und Verhältnissen am besten dazu diene» mochte, ihn fortzureißen z« leidenschaftlichem Kampfe gegen"}