{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/0fb400673d6f1de74b67156d29232e7c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "..Mg\nz« r\nTamstag den Z«\nInhalt.\nWie». Betrachtungen am Jahresschlüsse. II. — Ueber Erziehung und Unterricht II. Böhmen. Prag. Aufforderung. — Kroatien. Aufwartung beim Minister Baron Kulmer. — Ga lizien. Milderung der russischen Gränz sperre. Deutschland. Frankfurt. — Preußen. Ber lin. Außerordentliche Thätigkeit der demokratischen Partei. — Baiern. München. Gerüchte. Großbritannien. London. Italienische' Gtsaten. Sardinien. Abreise des Gesandten Graf Aresi nach Paris. — Kir chenstaat. Abtreten des Ministeriums. Rußland. St. Petersburg. Paßverordnung. Börsenbericht. ^ \nWie«. Betrachtungen am Jahresschlüsse. 11. L. Gefahrdrohenderund tiefer einschne dend waren jene Ideen, welche das sociale Element der Gesellschaft «betrafen und die Grundfesten der Gesellschaft, das Eigenthum, die Familie zu erschüttern drohten. Doch wie jetzt die Dinge stehen, hat es sich klar gezeigt, daß jene Ideen mehr in den Köpfen einiger Schriftsteller als in den Völkern selbst liegen. Diese haben überall, wo es ihnen vergönnt war, sich ausgesprochen und über jene verwirrten und verwirrenden Ideen den Stab ge brochen. > Man muß nur den Sinn des Volkes klar erhalte», sein Urtheil läutern, sein Interesse an dem Staats-wohle erhöhen, ihm den Zusammenhang desselben mit dem Privalwohlstande fühlen lassen, so werden jene veralteten Antipathien gegen alles, was mit dem Stre ben der Regierungsgewalt zusammenhängt, verschwin den; mit dem gesunden kraftigen Antheile an dem Gemeinde- und Staatswesen wird sich ein freies, un abhängiges, gesundes Urtheil bilden, und jene verküm merten und phantastischen Theorien von einem Lebens-glücke, begründet auf den Ruin und Untergang der bestehenden Gesellschaft, werden wie Krankheiten ver-hhwinden und geheilt werden. Man darf kein Mittel scheuen, keinen Geldauf wand für zu hoch anschlagen, um diesen Zweck zu erreichen. Aber man muß offene, ehrliche Mittel anwenden, und nicht Halt machen wollen, wenn die Zeit nach Vorwärts drängt; nicht zurückzuschie ben versuchen, p»enn Einige, losgebunden von den alten Fesseln, »och voll von dem Ueberdrusse und Gram über frühere Schmach und Erniedrigung, nun hie und da über das Maß hinausgehen, und mehr «it dem Herzen und Gefühle, als mit dem Ver stände Politik traben. Das gestörte Gleichgewicht wird sich herstellen, wenn auch öfter« Repressivmaßregeln in ausge dehntem Maßstabe eintreten mußten; es wird sich herstellen, weil Alle, d e mit Aufopferung und Hin gebung aller Art das StaatSruder, wahrlich nicht z« ihrem Privatvorthe le i« ihren Händen haben , das Bessere wollen, eß mit aller Kraft, mit aller Liede anstreben und hoffentlich auch erreichen wer\nden, wo die Durchführung desselben möglich ist, wo es nicht von den Empfängern kalt zurückgewie sen wird. Aber nothwendig ist ein Entgegenkommen des Volkes, nicht ein niedriges und erniedrigendes Schmeicheln, nicht ein Aufgeben seiner Selbst, — .das will, das Tvünscht Niemand — sondern ein Er kennen dessen, was jeder in seinem Kreise soll, und ein Handeln nach dem, was man einmal als das Richtige erkannt und erfaßt hat. Darin liegt die eigentliche Kraft des Volkes, die Bürgschaft für seine Zukunft und die Möglichkeit einer wirklichen practischen Freiheit. Und um diese handelt es sich ja jnur. Viele allerdings werden, wenn sie die Summe der Wknsche, Ideen und dergleichen mit den praktischen Erfolgen vergleichen, mit niedergeschlagenem Gemüthe fortgehen, vielleicht gar ein Deficit entdecke», viel leicht von Neuem im Wel'schmerzgedanken sich erge hen und verzweifeln. Wir gestehen es offen, wir gehören nicht zu diesen Schwarzsehenden; wir verhehlen es nns aber auch nicht, daß wir nicht gerade auf Rosen «ebenet sind. Aber wir.meiyen, der Vergleich de^Zjr-Iänd<t wie sie vor dem März waren, mit denen, in welchen sich jetzt der größere Theil der Völker Oester reichs befindet, ist mehr erhebend, als niederschla gen?. Wir erkennen es als ein Gesetz der Mensch heit^ daß diese durch Irrthümer zur Wahrheit gelangt, daß ^ sie nicht mit Einem Schlage, nicht in Einem Jahre das erreichen konnten, was sie erreichen wollten. Wir geben Jedem zu bedenken, welche verschiedene Schichten der Gesellschaft, welche verschiedene Stufen der Bildung, welchen großen geographischen Terrain ie Bewegung durchlaufen mußte, noch durchlaufen irt>, um zu jenem Ziele zu gelangen, an dem sie etzt^ angekommen ist, und fragen dann, ob es nicht ge-ade! in dem hastigen Ueberstürzen und Borwärtsdrän-ien lohne Richtpunkt gelegen ist, daß wir nicht wei ßer gekommen; ob es nicht in der Natur der eben an geführten Elemente der Gesellschaft liegt, daß die Bewegung theils einem Schwanken, theils einem lang samen Fortschreiten unterworfen ist, wenn sie sich selbst nicht aufgeben soll. Seien wir gerecht gegen uns selbst. Nicht'Oldere, wir selbst haben uns das Bett gebettet, auf dem wir uns befinden. Wenn wir uns nicht wohl befinden, in der Lage in der wir sind, klagen wir uns vorerst an, bevor wir auf andere Steine werfen. Vieles, was uns drückt, hätte vermieden werden können, wenn wir klüger, ruhiger, zurückhaltender gewesen, und vieles ibird sich bessern, wenn wir offenen Herzens ader auch klaren Sinnes in die Welt hineinblicken können. ! Lieben wir unser Vaterland mehr, oder besser, lie bin ckir es vernünftiger, als wir es gethan. Gegen äyßere Md leider auch gegen innere Feinde hat Oester reich jeine Kraft und eine Größe entwickelt, durch die eS im Auslande Achtung, die lange verscherzte, erwarb. Vergessen wir nicht der begeisterten Aufnahme unserer Freiheitstage im März, der Siege unseres glorreichen Heeres in Italien; erinnern wir uns: der Name eines Oesterreichers wird mit Stolz genannt, wo man sich dessen frAher schämte > mit Furcht, wo man im frohen Uebermuche ihn vernichtet glaubte, ihn dem Hohn« und dem Spotte preisgab. Scheiden wir von dem gro ßen Jahre unserer politischen Wiedergeburt in Erin\nnerung der schönen Stunden, in denen die Sonne der Freiheit durch unsere Kraft, durch unser Äkillen uns und Millionen aller Zunge!» aufging. Rufen wir uns zu, die Worte unseres Dichters : An s Vaterland, an's theure, schließ dich an, Das halte fest mit deinem ganzen Herzen! Hier sind die starken Wurzeln deiner Kraft; Dort in der fremden Welt stehst du allein, Ein schwankes Rohr, das zeder Sturm zerknickt ! Ueber Erziehung und Unterricht. Fxagmente aus den Briefen eines Volkslehrers. I. ö. Sie meine», wercherjFreund, nie Hätte der Baum der Freiheit solche'KBchte getragen —? und Mißmuth erfaßt Sie? Nicht doch! Theurer — was sind nicht Früchte deS FreiheitSbaumeS — der hat ja noch k.ium gewurzelt — das ist jenes wucherrende Unkraut — die Folge nicht zeMrizdearbeiteten Bodens-»-lassen Sie uns nicht ermüden in dem schwierigen Geschäfte! Dann wa rum denn diese Trauer? Durchstiegen Sie die fol gende Schilderung des alie« ! Cicero (cks I. 43) und wenn Sie lächelnd gestehen werden: tont vomrae okes nous — so: werden Sie auch an die Möglichkeit der Abhilfe glauben— die zwar langsam aber gewiß in der wahren Cultur keimen und aus ihr erwachsen muß. ,,Wenn einmal,\" sagt der große Römer, „das Volk nach Freiheit lechzt und ihm böswillige (ober thörichte) Schenken, eine Inicht durch die gehörige Mischung gemäßigte zur Stillang seines Durstes zu trinken gegeben, dann verfolgt es (zuvörderst) die Beamten und Vornehmen, es macht ihnen Vor würfe, heißt sie Aristocraten, Tyrannen ie.\" , „Wer noch gehorcht, den verfolgt in einer solchen Stimmung das Volk, und nennt solche „freiwillige Sclaven\" diejenigen dagegen, welche als Beamte sich ganz den Privatleuten gleichstellen, und jene Privatleute, die eS zu machen wissen, daß zwischen einem Privatmann und einem Beamten aller Unter schied schwindet — die preist es hoch.\" „Diese Freiheit verbreitet sich bald überall hin — so daß auch in keinem Privathause mehr Ein Gebiether ist und sich diese Seuche selbst bis auf die Thiere herab erstreckt, > daß öm Ende gar der Vater den Sohn fürchtet der Sohn sich nichts aus dem Vater macht, (!) daß der Lehrer die Schü ler fürchtet und ihnen schmeichelt; die Schüler da gegen ihre Lehrer verachten (!!) daß die Jünglinge sich soviel herausnehmen , als die Alten, die Alten aber sich zu den Spielen her Jungen herablassen, um ihnen nicht verhaßt und lästig zu sein; wovon denn die Folge ist, daß auch die Sklaven sich freier benehmen, die Frauen gleiche Rechte mit den Män nern bekommen, und daß bei so allgemeiner Freiheit auch die Hunde und Pferde, l» die Eseln frei sind, und so anrennen, daß man ihnen aus dem Wege gehen muß.\" „Die Folge solcher Schrankenlosigkeit ist dann zu letzt die, daß die Gemüther der Bürger so reizbar werden, daß sie, sobald nur tziit dem geringsten Ernst auf die Befolgung eines »ebotes gedrungen wird\n- 5"}