{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/538592ab8d2d8d41f7415df97df0be91", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "unseres Vaterlandes zu vollbringen. Die feierliche Handlung des heutigen Tages ist die Vermählung des konstitutionellen erlauchten Thrones mit dem freien und dadurch edlen ganzen Volke. Der Allmächtige segne den Bund und die daraus entspringenden Frucht. Aus diesem Bunde schulden und geloben livir feste Treue und aufrichtig« AnMng-, lichkeit dMiGW<>UioMllen°Atzrone. So schnDltzh «cr esMpsi«Mn, SeMajestät uyftrn allergütigE^ KÄSer bei dieftr< hochwichtigen Hand-luM.zu vHtlissen, so sehr eHennen «wir es als» eine g^Dige HMedeutung /-Haß Ae SiNvertMungMei-ner MajKAs ip-der Person jenes allgeliebten Prin zen stattfindet, der uns weit voraneilend, zuerst den Gedanken der Freiheit zur That werden ließ, der ein freier, vvlksthümlicher Prinz war, als unsere Hoffnun-gen!volkSthÄmlicher Freiheit noch im Keime schlummer ten. Ihm gebe ich im Namen der Vertreter des Volks das feierliche Versprechen, die uns obliegende Pflicht nach unsern besten Kräften und dem Geiste der durch die gütige Gewährung Sr. Majestät und vom Volke ge wordene?» Sendung gewissenhaft zu erfüllen. Brüder lichkeit soll die Kraft sein, welche bei begonnenem wei sen Wirken alle Schwierigkeiten der großen Aufgabe überwinden und jene Segnungen erreichen lassen wird, die Eure kaiserliche Hoheit zur belebenden Hoffnung des Vaterlandes als die Frucht freier Institutionen bei weisem Gebrauche der VKker darstellten. Heil Sr. Majestät unserem gütigen konstitutionellen Kaiser! Heil der nun konstitutionelles Dynastie und ihrer Dauer zum nachhaltigen Wohle des neuen Bundes! Heil dem volksthümlicken, edlen deutschen Prinzen Erzherzog I y h an ir und Heil dem , was seinem Herzen am theuersten und Zeuge dieses feierlichen Actes ist! Heil dem freien einigen österreichischen Volke, Heil und Ehre den österreichischen Waffen und unsern tapfern Brüdern, die sie führen!\" Auch diese Rede wurde mir lebhaftem Beifall« auf genommen, und bei der Stelle: „Heil dem, was seinem Herzen am theuersten, und Zeuge dieses feierlichen Actes ist,\" richteten sich ^lller Blicke nach der Loge, worin sich die erlauchte Gemahlin des Erzherzogs be fand. Zu^elnd wurde die hohe deutsche Frau begrüßt, und die vielen „Hoch)\" wollten kein Ende nehmen. Auf das innigste gerührt, grüßte die hohe Frau dan kend nach allen Seiten. Hierauf entfernten sich Se. kaiserliche Hoheit wieder mit Ihrem Gefolge, begleite- von dem Präsiden ten der hohen Reichsverlammlung und der De putation. Der Jubel der Rationalgarde, Bürger und derj am Zosephspl^tze versammelten Menge, Welcher sich beim Anblicks des zurückkehrenden Erz herzogs erhob, fand sein Echo in dem einmüthigen Ge\nfühle der in freudigster Belegung im Saal zurückgeblie benen Versammlung. Der Herr Präsident kehrte von der Begleitung deS durchlauchtigsten Herrn Erzherzogs wieder zurück, und nach einer kurzen, auf den eben stattgehabten feierli chen Act Bezug habenden Rede, bestimmte er die nächste Sitzung für Montag den 24. Juli, 10 Uhr Vormittags. Seit Mehreren Tagen bringen verschiedene öffent liche Blatter Nächrichten von einem Siege, den un sere Truppen in Italien erfochten haben sollen. Das Krieqsminisierium hat Berichte des F. M. Radetzky. vom 18. erhalten, welche hievon nicht das mindeste melden, und glaubt solches hiemit zur allgemeinen Kevlntyiß bringen zu müssen, um zu zeigen, wie wenig derlei Privatnächrichten! auf sicherem Grunde fußen.\nKonstantinopkl, 11. Juli. Nach den dem Sa-Mtäts-Rathe zugekommenen Ausweisen, ist in der\nMM letzten Woche der Stand der an der Cholera Gestor benen auf 276 gestiegen; es ist somit im Vergleiche mit der vorhergegangenen Woche wo sich der Stand der Todten auf 196 belief, eine Zunahme der Krank heit bemerkbar. >Jn Ga l a^amen-20, in Pera 19 Fälle vor. 'In den MiliMMUern ist die Kraukheit im Abneh men ^WK--beM'nen^ die Aerzte, d^sMHkmM?Mn -Her KraWeit-viw^WsMt Oktober v.\"J.R» jetzt <Ml Hon M- BakÄlwn von der Cholera WweggeWt «Porden. In Mto u'l'sa M die Krankheit WHenz-Mn schreibt, daß 50 bis 60 Todesfälle täglich vorkommen. Böhmen Prag, 20. Juli. Heute erschien fol gende Kundmachung : Ich ergreift die größtenteils freiwillig uud ohne Anwendung ernstlicher Maßregeln zu Stande gekommene Ablieferung der Waffen als ei nen willkommenen Anlaß, den Belagerungszustand mit dem heutigen Tage aufzuheben, wiewohl ich von vielen und achtbaren Seiten angegangen worden bin, den selben noch einige Zeit fortbestehen zu lassen, wiewohl die Herstellung des Straßenpflasters sehr langsam vor wärts schreitet, — wiewohl leider Noch immer einzelne Versuche von Aufwieglungen vorkommen. Der zum großen Theil rechtliche und gesunde Sinn der Ein wohnerschaft Prags ließ sie endlich erkennen, daß die Tendenz aller meiner Verfügungen von dem Princip ausgehe, jeder anarchischen oder aufrührerischen Er scheinung mit Energie zu begegnen, hierdurch jeden Einzelnen in dem ungefährdeten, ungetrübten Genusse der uns Allerhöchst verliehenen konstitutionellen Frei heit, zugleich in seinem ungehinderten Lebenserwerb zu schützen. Dieses von vielen Seiten mir beurkundete richtige Erkennen meiner nie verhehlten, offenkun digen Denkungsweift und Absichten dient mir als eine Bürgschaft, daß alle gutgesinnten und redlichen Bewohner der Hauptstadt sowohl, wie auch der auswärtigen 'Kreise, durch Wort und That gemein sam zur Erhaltung der Ruhe, Unterdrückung jedes Versuches, dieselbe zu stören, und hierdurch zur Wie derbelebung des Handels und Verkehrs zusammen wirken werden. Diese Zuversicht läßt mich über alle Bedenklichkeiten hinweggehen, welche sich gegen die dermalige Aufhebung des Belagerungszustandes nicht ohne Grund erheben. Nachdem ich jedoch an dieses Zugeständnis den aufrichtigen und lebhaften Wunsch knüpfe, durch dasselbe Vertrauen in die Maßregeln der Regierung, — Beruhigung in die durch die be dauerlichen Ereignisse geangstigten Gemüther — end lich in der ganzen Provinz Ruhe, Frieden und un gestörten Lebensverkehr herbeizuführen, so sehe ich mich bemüßigt, an alle Jene, welche es wagen woll ten, durch aufrührerische Umtriebe neues Unheil über Stadt und Land zu verbreiten, ein ernstes Wort zu richten und hiermit laut und allgemein zu erklären: 1. daß der geringste Versuch zu einem neuen Auf ruhr das augenblickliche Eintreten der strengsten mi litärischen Gewalt zur Folge haben wird; 2. daß, wenn .ich in die traurige Nothwendigkeit versetzt werden soll» , die Waffen gegen aufrühreri sche Unternehmungen, worunter ich Errichtung von Barrikaden und thätliche Angriffe auf das Militär zähle, — brauchen zu lassen, der erste Kanonenschuß, welchen ich gegen die Aufrührer zu richten bemüssigt wäre, für die Publication des Standrechtes zu gelten habe, nach welchem ein Jeder unnachsichtlich nachdem Kriegsgefttze hingerichtet werden wird, welcher 1. in einem Widerstand mit der Waffe in der Hand gegen die gesetzliche Gewalt, oder 2. in Aufwieglungen zum Ausruhr ergriffen, oder 3. sonst des Aufruhrs überwiesen wird. Die zur Untersuchung der stattgehabten verbreche\nrischen Vorfälle zusammengesetzte Commission ver bleibt aber, um die Uebelthäter der gesetzlichen Strafe zuzuführen, in ihrer bisherigen Wirksamkeit, jedoch wird dieselbe unter Einem angewiesen, sich nunmehr bezüglich der Civilpersonen yach den für letztere gel tenden Strafgesetze«?« b^lMmen-'-Mi^Mser «Hfsten Sprache, welche zu führen^ÄMe > noch We'''verletzte MsttchtiHrgtn^ii M^Wrchen-'und- den coWitutionellen Wtaal'wir gebietet,Wrbürge ich MmOWAsinnten Mch Weinem MirkMßskreise SWtz uiid^Wahrung Wner-Hcchte, fMe«Wge«h««S,W»tD^benS, dem ^evleFaber/Welcher^ diese anziMsten/Welcher die öffentliche Ruhe zu stören wagt, diene sie als letzte Warnung. Prag am 20. Juli 1848. Fürst W i n disch-Grä tz, commandirender General. Prag, 19. Juli. Das ?. k. Landes - Präsidium erläßt folgende Kundmachung: „Damit die, durch die bedauerlichen Ereignisse im verflossenen Monate herbeigeführten außerordentlichen Zustände allmäliz einer den Grundsätzen einer constirutionellen Freiheit entsprechenden Ordnung zugeführt werden und die von Sr. Majestät zugleich mit der Constitution allergnä-digst gewährte Freiheit der Association, statt zur heilsamen Entwicklung der konstitutionellen Verhält nisse zu dienen, nicht zu deren Verderben gemiß braucht werde, findet sich das Landes-Präsidium zu nachstehenden provisorischen Bestimmungen veranlaßt; 1) Zur Gründung von Vereinen bedarf es zwar kei ner Bewilligung der Behörden. Jeder Verein muK aber durch Bestimmungen über die Aufnahme seiner Mitglieder, über sejne Verfassung, seinen Zweck und seine Mittel geregelt sein, und diese Bestim mungen müssen der kompetenten Behörde auf ihr Begehren nebst allen Wetters erforderlichen Aufklä rungen wahrhaft und vollständig mitgetheilt werden. 2) Vereine sowohl als andere Körperschaften könne» Versammlungen ihrer Mitglieder nur in Gemäßheit der Bestimmungen ihrer Statuten halten. 3) Jede in anderer Weis« veranstaltete Versammlung d«t Mitglieder eines Vereines oder einer Körperschaft, so wie Volks - Versammlungen , das ist Zusammen künfte , an denen jeder, der da will, Antheil neh men soll, dürfen nur mit Vorwissen der Ortsbe hörde statt sinden, welcher wenigstens 24 StundeZa vorher-von dem Orte und Zwecke der Zusammenkunst Anzeige zu erstatten, und derjenige anzugeben ist, von welchem die Einladung ausgehl. 4) Versammlungen, welche diesen Vorschriften zuwider stattfinden, sind ungesetzlich und wer sie veranstaltet, oder wer dara» Antheil nimmt und über die erste Aufforderung der Obrigkeit oder ihres Abgesandten auseinanderzugehe^ sich nicht entfernt, macht sich eines Polizeivergehens, in so fern aber der Obrigkeit Widerstand entgegenge setzt werden sollte, der in den Strafgesetzen bezeich neten schweren Polizeiübertretungen oder Verbrechen schuldig. 5) Gesuche oder Beschwerden dürfen öffent lichen Behörden oder Amtspersonen von nicht mehr Personen vorgetragen werden, als zur Bildung einer aus einem größeren Verein hervorgehenden Deputa tion unbedingt nothwendig sind, da ein Andrängen von einer größeren Menschenmenge die schwere Poli-zeiübertrelung des Auflaufes h. 51 St. G. B. II. ThlS. begründen würde. Prag, den 18. Juli. Vom k. k. »öhmifchen LandesprSsidium.\nBerona, 13. Julr. (Privatbericht.) Nach den heu tigen Nachrichten hatte sich seit der RecognoScirung des Marschalls Radetzky gar nicht« im Stande der Dinze verändert, und die über Triest und Laibach"}