{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/eb421b5aed06c689b104abf2275f2e46", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "i R 5\nAnkündigung Nr. L088.\nIm Verlage der k.k.Hof-u.priv. Kunst- und Musikalienhandlung Tobias Haslinger's Witwe » Sohn, sind neu erschienen: Zoh an» Strauß, m»I»ion»UIAi»Kv. ^ Techniker-Ball-Tanze. TTck^ Werk. Für da« Pianoforte . . . . . ^ fl 4S kr. Für da^ ganze Orchester . . . . . , 2fl. 4skr. In allen übrigen Arrangirungen zu den bekannten Preisen. (Eigenthum dec Verleger.)\nWichtig für Kaufleute, Fabrikanten:c. c.i Vom 17. Juli angefangen erscheint wöchentlich dreimal die Wiener Handels - Zeitung Central-Organ für Handel, Manufaktur, Industrie und geselliges Leben. Verantwortlicher Redakteur und Herautgeber Der Titel de« Blatte« selbst dürfte zur Genüge die Richtung bezeichnen, welche einzuschlagen beabsichtigt wird, und «ir erlauben un« daher, da« k>. '1. Publikum zur Präuumeration ergebenst einzuladen, die Bersicherung gebend, daß, vbwohl vorzugsweise die Znteressen des Handel« und der Manufaktur :c. von geschickten sachkundigen Mitarbeitern be sprochen werden, doch auch zur Erheiterung der geehrten Leser besten« beigetragen «erden soll. Zur bessern Verständigung de< Gesagten bringen wir daher mehrere der erscheinenden Rpbriken >ur Kenntniß unserer Abonnenten. Ueber Handel im Allgemeinen-Der Zopf de« Wiener Handel«standeS. Die Sünden de« Wechselgerichte«. «ttsere Börse. Unsere Mauth- und Zollmanipulation. Donnerade Strafpredigt an die Zünger de« Merkur« (Com-«i« und Lehrjunge»). Vorschlag zum Bau einer Kauf- und Waarenhalle. Beantwortung der Frage: »Wird Oesterreich gewinnen oder verlieren durch den Anschluß an de» deutschen Zollverein?« Da< Proletariat der Wiener Kaufleute. Vorschlag zur Gründung einer S«compt-Casse für kleinere Kaufleute Fabrik^ nten. Besprechung über Erzeugung und Bezug von Handeltartikeln aller Art. Anschlag zur Gründung eine« besondern Zondet für dienst-lose Evmmi« und verarmte Handeltleute «. tt.\nBei\näd SLIVLI.\nEin Beitrag zur Losung der Arbeiter-Frage. Erzählungen au« dem Handeltstande. Beispiele gemachter Wuchergeschäfte im Handel. Biographien und Nekrologe berühmter Kaufleute. -Tagtneuigkeitey und Vorfälle im öffentlichen Leben wir stet« der Wahrheit gemäß bringen. Satyrische Ein- und Autfälle. Wiener Plaudermarkt. Wa« man von der Straße aufklauben kann. Die erste und die letzte Kundschaft. Handlung« - Schilder - Schau. Wa« ist ein Edmmi«, watest ein Wiener Cpmmit, ein alter Eommi« ? Merkantilische Räthsel. Kaufmännische Regel de Tri. Wa« ist Au«vexkauf. Skizzen au« de», Gtudentenleben\n«e\nl<ib\nwa« ist\nic. it. Auch haben wir die Einleitung getroffen, daß wir die größten Inserate» welche aber bloß Handel und Gewerbe so wie vienstgesuche, Kauf-und Berkauf«-Anzeigen, betreffen können, billiger al« viele so groß erscheinende Zeitungen aufneh men könne«, wa« wir her gütigen Beachtung der Herren Kaufleute, Fabrikanten, Dienstsuchenden u.s. w. empfehlen. Den zy. Theil der halbjährigen Pränumeration, widmen wir zur Gründung de« obengenannten Zonde«. Jene Herren, welche ««neigt sind, halbjährig im Vorhinein zu pränumeriren, genieße» den Dortheil, Zhre Anzeigen, welche aber eine Unzahl Don 10 Zeilen nicht übersteigen dürfen, wöchentlich einmal da« volle halbe Zahr hindurch unentgeldlich abgedruckt HU ^^ Diese Zeitung erscheint wöchentlich ZMal, un» kostet halbjährig Sfl. E. M., und vierteljahrig 2fl. Zokr. Zedeswfll erscheint ein Bogen Text, und t Bogen Inserate. Für Sutwärtige nimmt die O. H. P. Zeitungt-Expedition Pränume ration mit vierteljährig Z fl., und halbjährig mit «fl. E. M. an. Der Herautgeber hofft auf die Theilnahme de« geehrten Publikum«, uni> wird wegen dem späteren i4tägigen Er scheinen der Zeitung eine Beilage, bestehend in der Zeichnung de« Grundrisse« und der Hauptfayade der Kauf- und Waa renhalle jedem Blatte beifügen. Man prännmerirt vom tt. » M in dem Autgabtort, Stadt, Wollzeile Nr. 744, im' Hofe, allwo auch die Inserate angenommen «erden. Jene Herren, ««ich« Einsendung» im Interesse de« Blatte« zu machen gesonnen sind, belieben uu« mir Ihren Bei trägen z« beehren, un^ die Bedingungen bekannt zu machen. Briefe erbittet man sich franco.\nslvs«^ Bei Otto Wigand, Verlagsbuchhändler in Leipzig, ist so eben erschienen, nnd Buchhändler in Wien, am Graben, Trattnerhof Nr. «18, z« haben:\nk. k. Hofbuchhändler in Wien, am Grabe», Tparcasse-Gebäude, ist zu haben: Die Gräfenberger Wasserheilanstalt u«d die Prießnitz'sche Curmechode. Nebst einer Anweisung, die am häufigsten vorkommenden Krankheiten, al«: Gicht, Skropheln. Rheumati«muS, Syphilis, Hämorrhoiden, Fieber, Estzünduogen und eine Menge anderer chronischer und akuter Uebel, durch Anwendung des kalten Wasser« mit Schwitzen, nach der Gräfenberger Heilmethode gründlich zu curiren. Ein Handbuch für Diejenigen, welch« nach Gräfenberg oder irgend eine andere Kaltwasser-Heilanstalt zu gehen, oder auch die Cnr zu Hause zu gebrauchen gesonnen sind. Von Dr. Carl Munde. Sechste verbesserte Auflage. 8. Leipj. Gehest. Ist. 8kr. Das Ganze der Heilkunst mit kaltem Wasser, oder deut-.che Anweisung, die meisten und gefährlichsten Krankheiten der Menschen auf die sicherste Weise durch de» Gebrauch de« kalten Wasser« schnell und gründlich zu heilen. Von D. Fabrieius. Dritte umgearbeitet» Auflage. 8. Geh. 4fl, 8 kr. Triumph der Heilkunst «it kaltem Waffer, oder Ruf an alle Menschen z»m zweckmäßigen Gebrauch de« kalten Wasser». Mit «wer Erläuterung der Krank heitsursachen und Auffllhrmig. der sichersten Gegenmittel. Nebst einem Anhang vollkommen gelungener Wasserkuren. Von C. Aoezeck. ? Leipzig. Geheftet. Z0kr. liv4t2ZJm Verlage von Ioh. Schönberg, M KupferstichhSndler, Mariahülf, Hauptstraße Nr. 20, nächst der Kirche, find zu haben: Allgemeine Karte de« Kaiserthume« Oesterreich, nebst dem größten Theile Deutschland«, der Schweiz, Italien« ic. ,c. gezeichnet und berichtiget von Franz v. Sleke«, gestochen von F. Biller, m S Blätter. Groß-Zolio. Preis Zfl.E.M. Post - und Reisekarte der österr. Monarchie, gestochen von F. Biller. Groß-Zolio. » 40 kr. Da« Lombardisch-Benetianische Königreich, gestochen von F. Biller. s 20 kr. Venedig, gezeichnet von Osftnbrug. » 2vkr. Dänemark sammt den deutschen Provinzen Schleswig und Holstein. » 20 kr. Obige Arten sind auch in den Kunsthandlungen der Herren H.F.Müller. KohlmarktNr.«so, und I Bermann, Graben Nr.StS, zu haben.\nstvSL«)\nD e r\nDer Socialismus und Communismus des heutigen Frankreichs, von L. St«in, Prof. in Kiel. Zweite umgearbeitete und sehr vermehrte Auflage. 2 Bände. Der Begriff der Gesellschaft und die Bewegungen in der Gesellschaft Frankreich« seit der Revolution. Erster DieEntwlck\n! Entwicklung der Zdee der Gleichheit\nR. Band - „ » ...... „ . .... Th^il: Die Gesell schaft und da« Proletariat. Zweiter Theil in der neuern Geschichte Frankreich«. >l. Band: Der französische Socialismus und CommuniSmut. Dritter Theil: Di« Socialisten. Vierter Theil: Sociali-»isck« Ricktungen Fünfter Theil: Der <Z?mm«ni«muS. - Anhang: Bibliographie de« Socialismus unH EvmmuniSmnS. gr8. 1848. »fl. C.M.\nSchwager Max a» seine Landsleute. Briefe zur Aufklärung für St«dt nnd La«». I. Lieferung. Ein und ein halb Bogen 6 kr. Convention« - Münze. Wiener Ereignisse vom IS. bis 28. Mai, erzjhlt und erläutert. Inhalt! t. Der Schwager Maxel an den konstitutionellen Hon« Zörgel. (Die Verfassung«,llrkunde.) 2. Die Gturm»etition vom 15. Mai, zugleich al« Antwort auf Han« Zörgel: »Wa« ist denn schon wieder g'schehn in Wien ? Sieg der guten Sache. Z. Wa« haben den» die Wiener eigentlich am 15. Mai ver langt und errungen? 4. Wie der Sluckschritt«»arth«i am 2«. und 2?. Mai in allem Ernst der Spaß verdorben wird. Sie freisinnig«« Wiener auf den Barrikaden. Neuer Sieg der guten Sache. Hock den Wienern! 5. Der Schwager M<v an seine Landsleute. « » e v. Erpedition(Au«gab«ort) des Wera5^ aus, Karntnerstrate Nr. S67, »eben dem Sasthofe zum »Erzherzog Karl.« Verlag von LtHmr s «niversi^t« - Buchhandlung."}