{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/16fd9b42a7227542a668a0263eb50631", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S«7\nnicht des Senior» der Freiheit, des Vaters Borne? Verbannt auS der Heimath, für die er sein Herzblut bingab, liegt er begraben unter Fremden! Ist eS nicht an uns die theuere Asche dem Vaterlande wieder zu geben, damit sie sanft ruhe in seiner Erde? Auf freie Presse, sammle für unsere Vorkämpfer, damit, wennauch erst in Jahren, wir un sern Bö rne abholen können aus Frankreich, dem Gastfreundlichen, um ihn wieder un ter uns zu besitzen, um ihn seiner Vaterstadt, dem jetzt wirklichen freien Frankfurt am Main wieder zu geben, um einest Wallfahrtsort zu haben, wenn wir in den Tagen der künftigen Märze Gott preisen wollen, an den Gräbern seiner Lieblinge, die er bestimmt hatte die OftcUamn er der Freiheit zu werden. Beherzigt diese, wie wir glauben echt-deutsche Idee, bearbeitet das hier nur Skizzirte damit es Anklang und Verwirklichung finde. Von Gottes Gnaden. Von A, FoglHr. Noch immer lesen wir im Eingang der Patente und kaiserlichen Erlasse das abso lut-monarchische : von Gottes Gnaden vor den Titeln deS Kaisers. Worte, die bis zu un sern großen MSrziagen als gleichgültige Formel galten, sind es heute nicht mehr. Ein GefellschastS-Vertrag zwischen Volk und Fürsten ist zwar nicht historisch nachgewiesen; die Idee desselben muß aber jeder liberalen Verfassung zum Grunde liegen. Der Fürst ist woA'nicht von Volkes Gnaden Fürst, er steht aber zu demselben in einem Rechten-und Pslichtenverhältnisse, welches er in Betreff der Pflichten negirt, sobald er auf dem „von Gottes Gnaden\" beharrt. Wenigstens wird er, auch wenn er nur Gerechtigkeit übt: eiwaS über seine Verbindlichkeit gethan zu haben meinen. An einem konstitutionellen Staate aber soll auch der Schein solcher Maximen, die absichtlose, herkömmliche Anwen dung solcher, jetzt bedeutungsvoller Formeln verschwinden. Wir regen diese längst entschie dene Frage nur an, weil sie eben zeitgemäß erscheint, und ohne zu verlangen, daß sie vor andern, wichtigern beachtet werden solle. AuS diesem Anlaße ist auch zu bemerken, daß selbst fremden Staaten, um so mehr aber den eigenen Bürgern gegenüber das fadenscheinige Schkeppkleid des langen Titels die Würde des Herrschers eher beeinträchtigt, als erhebt. Die zwei Worte „österreichischer Kaiser\" scheinen mir achtunggebiethend genug, auch ohne die Anhängsel des kleinsten Landgebieths- und deS anwartschaftlichen Königstitels von Je rusalem. Alle Größe ist einfach und Österreichs Herrscher kann jetzt groß sein.\nDas Denunziantenwesen. Wie Eines ins Andere greift! Nicht in dem mag der Gedanke nahe liegen, daß die Darlegung der Gebahrung mit öffentlichen Geldern zur Versittlichnng des Volkes beiträgt. Doch ist eS so. Der Geringste wird jetzt im Nutzen des Aerars einen Theil seines eigenen erkenne» ; er wird also die Gefährdung oder Verletzung desselben nicht mehr mit der bis herigen Gleichgültigkeit betrachten. Ein Schwärzer oder wer sonst auf irgend eine Art die Gefalle verkürzt, wird als Feind des allgemeinen Wohls erscheinen, während er bisher, nah mentlich im Gränzbezirke, beinahe zu den Industriellen zählte und nichts an seiner bürger lichen Achtung verlor. Jetzt aber wird es jeder Bürger als seine Pflicht erkennen , nicht nur selbst das Staatseinkonunen nicht zu bevortheilen, sondern auch als Kläger gegen svl-2. April l848,"}