{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824256/34339ab247fa78ecfd6de9b90a214ee7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ab»«»«»«»». O«-,j«riz « fi. «. «. H- »jZdchi z At. . B'-rt.iM«S t fl. « kr. «tätlich «-tr. «. M <k».«!»« »lätter e»p»» » kr. M TSgliche ^>st«rsel»v»ii. U : ««»Mrig ? Sl. IZ kr. «. M. H Ibjthng Z fi. « kr «. M. vier'eljjhrig I si. « kr. «. «. 3»strai» all» Art werd« »g«««««». »i>-r'.l«»g»-««b»>»r für di« «iaspaltig« P»titzei>« »«t »v«itg«r «ad!«L<»g « kr. >ür die ,-ette «» j .itt Witd^hohlmtg jev-mal i kr. Sslglich ftr hrtimaiig« Ii»röckm»g Ü kr. G, AI,\n« ««4- «ech« fk »I«.\nt. Aahrga »H. Verwaltung. z» «lle» »«geleinchkite», «Ich« »ie tiwg d«I Zearnal« detrestm, «te S»s«»«i« » s «. bin« m^»jlcht»fr«»kirr«, ^ries«» a« da« VrpedÄoa» - V»»«»«, St»»', W»u»«l, Rr. 77Y, >» adr-ssir». >ked«eti»»i. «» M!ttheil»»q<», »elche ßch «f ti» Zl«d,rti», bipehni, bittet »a» «» »»« A« »i«ti-u-«i,r»<i». «ohim»r« «r. lt«, »rttU» «»ck, s«»»» M «»lU».\nSS\nWien, Donnerstag den S» August\n»848\nk>\nInhalt: Die Adresse. — Der Kaiser in Ofen. — Istrten tForlsctzung.) — Oesterreich und Deutschland. Ltrieg»-schauplotz ia Ungarn — Bretlau. — Großbritannien. London («,chnchlen au« Irland) — Frankreich. P»l«. — Donau-Fürstenthümer. Bukarest. —Türkei, «onstantinopel. — RuK-laad. Tt Petersburg. — IZ. Siiung de« coastltuireuden Reichs tag« (Z. August.)\n^ ^ Die Adreffe. ^ DaS Wnisterium Doblhoff hat endlich seine parla mentarische Wirksamkeit begonnen und dem Reichstag einen Beschluß zur Annahme vorgelegt, der die merkwürdige Adresse »vm 30. Juli zur unmittelbar, n Folge hatte, l Wir haben für dieses Ministerium vom ersten Tage an keine Sympathien gefühlt. Wir haben augenblicklich den Widerwillen, den die Art seines Entstehens in uns erregt hat, effm ausgesprochen, ohne unS von dem Siegesgeschrei der radikalen Presse im mindesten einschüchtern zu lassen. Wir haben schon am Tage der Veröffentlichung, die Un» Möglichkeit eincS Ministeriums nachgewiesen, welches nebst drei administrativen Eapazitäten der alten Politik drei po litische Illustrationen der neuen Schule uvter dem Vorsitze des Herrn von Doblhoff aufgenommen hat, und wo daher die beiden Gruppen alle Kraft Verschwenden werden, ihre Fehler gegenseitig auszugleichen. So schnell wir uns darüber ausgesprochen, Herr von Doblhoff hat das Alles viel schnrller begriffen; und lange bevor wir uns von unserm Erstaunen erholt hatten, daS Por tes uille der öffentlichen Arbeiten in den Händen deS Führers der Umsturzpartei zu sehen, eilte ein Kabinets-Courier den Tiroler-Bergen zu, um dem Kaiser die Bildung des neuen Ministeriums anzuzeigen und ihn „mit Hindeutung auf die unberechenbaren Folgen eines so ab«or« Men Zustandes- dringend zur Rückkehr einzuladen. Die Idee war glänzend'. Ein Kabimt von dieser Stärke mußte durch die G^en-»art des Kaisers unüberwindlich werden, — kam er nicht, sv machte man dem Reichstage eine kleine Anzeig?, einem ^Aakageakt zum Erstaunen ähnlich! ' AlS Hr. Häfner diese» Rcqmsitorium auS dnn Munde seines Freundes veinahm. wurde er vor Freuden beinahe ar tig und schrieb die denkwürdig?« Worte: »Doblhoff wird nicht der größte Minister Oesterreichs /sei«, aber der ehrlichste!!! ! I- wahrhaftig! Dieser ehrliche'Minister, der am - st. Znvi die kaiserliche Proklamation verfaßte und Bürg schaften verlangte, die schon damals niemand begriff, der-s lte Minister, welcher am 7. Juli ganz vortrefflich fand, daß der Rcichtverweser zugleich Stellvertreter bleibe, dieser vämliche Minister, der am 30. Juli eine so widersprechende Adresse selbst hervorrufen konnte, ein solcher Minister «ußte einen solche« Historiographen finden! Wir aber, die wir in dieser Ehrlichkeit die maßloseste Inkonsequenz, die unbegreiflichste Verblendung, den brutalen Instinkt der Selbsterhaltung sehen, wir werden diesen Akt, der die Monarchie ins Verderben zu stürzen droht, von seinem richtigen Standpunkte aufzufassen suchen. AlS der Monarch, nachdem er alle verlangten Concessionen gemacht hatte, sich auS seiner Resivenz auf eine Art entfernte, die von seiner Seite die größten Besorgnisse vermuthe« lr'eß, drängte sich vor Allem die Frage auf, von wem denn der Gedanke herrühre und welche Beweggründe denselben haben erzeugen können. Alle diejenigen, die früher Gelegenheit hatten, die Per sönlichkeit des Kaisers zu beobachten , waren einstimmig der Meinung, daß fremder Einfluß allein ihn bestimmt habe, , Wien zu verlassen. ^ ' Diese Meinung mußte allgemeinen Glaube« finden; denn für sein Leben hatte Ferdinand der Gute nichts zu fürchten, und der konstitutionelle Thron war eben nach dem 15. Mai nirgends sicherer als in Wien. Nur die Hospaitei, zu schwach um zu ringe« hochmüihig um sich zu unterwerfen, zu rathlos um auf c^.stitutionellem Wege ihre vermeintlichen Rechte zu vertre tt«, nur diese Partei konnte daran denken, das Palladium der jungen Freiheit, die Person des Monarchen, förmlich zu etkmotire».\n. Damals, wo der Reichstag noch nicht versammelt, mchti einmal einberuft«, war, wo die Gefahr der Reakn'o.i eben so nahe stand, als die der blutigste» Anarchie, damals hätten wir den ehrlichen Minister, der jetzt an der Spitze der Ge« schäst.' steht, begriffen, wenn er, in Innsbruck angelangt, dem Kaiser ehrfurchtsvoll, der Camarilla aber mit Festigkeit erkläit hätte, daß man zwischen der augenblicklichen Rückkehr und der Entlassung aller Minister binnen 24 Stunden zri wählen habe. Damals, wo unsere tapfer« Truppen in Italien beinah^ der Urberzahl der Feinde unterlagen, wo die Reaktion irj Wien, die ezechische SeparationS-Partei ia Prag frech ihr Haupt erhoben, wo daS erste Bürgerblut in Ungarn floß und Jelacich wegen Vertheidigung der alten Rechte deS Thrones alS Hochverräther erklärt wurde, damals war es auch cr^ laubt. von »abnormenZuständen\" zusprechen. ^ Damals aber sahen wir unsern ehrlichen Minister nu^ Sr. Majestät Gesundheitszeugnisse ausstellen und die Pro klamation verfassen, die für die Rückkehr des Kaisers dh unmöglichsten Garantien forderte. Endlich nach den entgegengesetzteste« Beschlüff «, die heute pablizirt, morgen wiserrufen wurden, und sonnen klar bewiese«» daß der problematische Selbstwille deS Mc-narchen in den sich durchkreuzenden Intriguen seiner Umge bung gänzlich untergegangen sei, ernannt man den Erzher zog Johann zum Stellvertreter und schickt ihn zur allgemei ne« Zufriedenheit mit dem Herrn Ministern nach Wien. Proße Begeisterung; Reden; Gegenreden; Fackelzüge; der Erzherzog ist der Mann des Tages l Niemanden fällt eS ein, nach der Rückkehr deS Kaisers auch nur zu fragen! — Nicht genug! die kaiserliche Hoheit wird zum Reichs^ Verweser er«a«nt, und nimmt die Ernknnung an. Da hätt? man doch glauben Mm, daß die Minister auf der Rückkehr deS Kaisers oder der schleunigen Absenkung eines neuen Stell? Vertreters bestehen würden? RichtS weniger alS daSI De Erzherzog «ußte beide so innig verbundene Sendungen mit gleich hoffnungsreichem Er^ folge zu erfüllen/' — Wer nur den leisestm Zweifel dagegen aussprach, ward in den Bann gethan! AlleS ging auch wirklich wie auf Rädern. Feldmarschall Radetzky erfocht Sieg auf Skez- Fürst Windischgrätz trieb die S-vomost zu Paaren. Die Wiener wäre« lammfromm während der Abwesen heit d<S Erzherzogs. Der denpkratische Ehchb sagte leise knurrend aa seinem Pillersdorff. Batthianp und Jelacich eilte« herbe?, um sich von dem erlauchten Stellvertreter gleich nach seiner Aurückkanst einen ewigen Landfriede« dietiren zn lass «. Die langersehnte Eröfftinnz des Reichstages cadlich, der Beginn deS VerfassungSwerkeS unter solchen Au'p eien schie «en auch den Ungenügsamste« keine« Wunsch mehr übrig zu laße«. Plötzlich erscheint Herr v. Doblhoff zwischr« dem 33j u»d 3 t. Paragraph der Geschäftsordnung und erzählt dem erstaunte« Parlament, daß sich Se. Majestät, selbst von dey Gefahr, des ganzen Ministeriums auf einmal enthoben z«/ sein, nicht habe bestimmen lassen, sogleich «ach Wie» zurück^ zukehren. ! Die Maister wollten sich zwar für das Beste des Staa tes «och länger opfern; aber nur unter der Bedingung, daß der Reichstag selbst die Rückkehr des Kaisers verlange.\nPriesters dle Erinnerung an Karl Etu«t, Ludw?g XVI ^ und Jakeb II. Nur ia der eisernen Nothwendigkeit, nur i« dem un, widerstehlichen Dränge der sich überstürzenden Ereign-sse häne n'ne solche Adnss', so bebattirt und so verfaßt, ihre Eiklä< rung finde», nur unter fo.'chm Umständen häite sie das Ziel erreichen können! Wir kcnn.it dle Takt k unserer Gegner, dle jeden eilfach alS Reaktionär. Schwarzzelben oder russischen Emissär er klären. dem sie nicht zu antwort.» im Stande si,d. W'r wiederholen daher hier ausS feierlichste, waS wir berritS mehrmals in unserm Blatte auSget rückt hiben, daß nach unsern Ueberzeugungen die einfache Rückkehr deS Ku serS mit Zurücklassung einer Partei, die sich durch ihre eigene Schuld ^ für wenigstens drei Gmerationen unmöglich gemacht h-t, — die einzige, die beste kösnng aller Schwierigkeiten wäre! Ob aber der Kaiser vor oder nach dem K. 31 der G » schästsordnung zurückkommen, ob er einstweilen den Erzb.?-zog Franz Earl alS »Her ?xo hersenden oder sogleich srlbst kommen solle, das war nach unserer Ansicht noch nicht wichtig genug, um daß der Erzherzog Johann und dle Mi nister in ihrem Eifer für die gute Sache, und als ehrliche Männer, die si.' sind, ganz vergessn konnten, daß der Oheim Stellvertreter da war, die Person deS Kaiser« zu ve» tre ten und nicht bloß zu stellen, daß die Minister nur mit ihm, mit dem Kaiser aber gir nicht zu korrespsydiren hatte«, daß der Erzherzog seine Stelle, die er einmal zum Wohle des Vaterlandes angenommen hatte, gar richt ablege« konnte, bevor er nicht durch den Kaiser in P.'rsen oder eine» andrrn Stellvertreter ersetzt war. Solche grobe Verstöße gegen die eonstitltt'onellen For me», die man eines Tages vielleicht noch str.nger beurtheilen wird, macht ein Minister ia der Regel nicht ohne Grund. Unsere Leser werden vielleicht schon bemerkt haben, daß wir den Selbstgesprächen des Hm. v. Dobltoff mehr Auf merksamkeit schenken, alS ser'nea kff.ntkichen N<de». WaS er am Morgen des 30. zu sich selbst gesprochen, 5 dürste, abgesehen von jeder stenographischen Genauigkeit, ungefähr Folgendes sein: .Die radikale Wirthschaft m't den Banalitäten auf der ^ breiteste« Basis der demokratischen Monarchie, die wir erst erfinde« sollen, obwohl wir immer versi tert hatten, sie ganz fertig ia der Tasche zu tragen, diese Minister-Wirthschaft ohne Geschä'tSkenntni'ß und ohne einen einzigen R.dner kennte ohnehin nicht lange gehen. Der demokratische Elubb, unsere einzkge Stütze, ist durch die Sprengungen der lctzten Z.it etwas demoralisirt und Löbenstein sagt uns k»ine Artigk.itc» über die Ernennung teS Hm v. Schwarzer. DaS, waS von unserer Seite zu thun war, dam5 der Kaiser nicht zurückkomme, ist gethan worden, j tzt müssen wir noch trachten, daß auch von Se te deS Reichs tages daS Nöthige dafür geschehe. DaS Einfachste wird sein, ihm zu lagen, daß er kommrn muss'. D e Hospart.-i w rd in die Falle gehm undih« nicht kommen luss n DaS al lein ist genug für alle Welt, die Rückkehr des Kaisers a!S Eh-Hevsache anzusehen. Anstatt unsere P»rtef?uilleS abzul ge«. werden wir ge zwungen ««den, sie zu b.hz'ten. G.>rade w'e PillerStorff werdtn wir durch vier Wochen ein M nisterium der Noth wendigkeit sein, daS Uebnge wird si d finden!\" Wie dieseS Selbstgespräch zur ZHat gewrrdea, wss « «Hr. Der E folg ist unfehlbar! Dem galizischen Bauer m^ßte <S wirklich etwaS schmei»\n.^lamkeit de^t ^ ungewohnt erschemm, über die Prärogative der Krone durch Ausstehen und Sieenbleiben entscheiden zu können; wir begreifen die gespannte N ug'erde, mit der er aufstand, um zu sehen, ob eS denn wirklich wahr sci, daß der Kaiser kommen müsse, wenn er sich von seinem Sitze erhebt. Uns aber dürste dieser Geniestreich des Herrn v. Dobl hoff etwas theuer zu stehen kommen! Zang.\n- tN..\nHr« ». Doblhoff, votirt eine Adresse, di- zu Verschiede gut sei« mag, aber nur «icht dazu, dm Kaiser zur Rückkeh zu bestimm«. Viele von Denen, die am 15. März für das bloße Versprechen einer zu ertheilende« Konstitution dem Monar chen die Pferde ausgespannt und ihn im Triumphe gezogen hatte«, standen auf wie ei« Mann, um durch sei«e Demü thigung ihre Freiheit zu beurkunden. Diese Adresse, diese Forderung deS ersten österreichi schen Parlamentes an de« gestern noch absoluten Fürsten fli ßt. so will es manchmal in der Geschichte der Humor deS Schick sals, auZ der Feder eines ehemaligen kaiserlichen Eensors. Ja der Debatte selbst hörte ma« au» dem Munde eines\nDer Kais«« i» Ofe«. Schon vor einige« Tagen ließen uns die ia mehreren ungarischen Blättern gegebenen Aeußerungen Kossuthe: daß der Kaiser nach Ofen zu seinen ewig und vielge« treue« Uagara komme« müsse, daß er nur do« sicher\n'5"}