{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/828bcdbd4a45baa0ee9b7a043de7bebb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^^—— — — ! > Amtsblatt zur Wiener Zeitung.\nNr. SÄT.\nSamstag, den T. December\nR8ckS.\nr l e d i g u n g e n.\n^2ov2.^ I ControsorZ - Stelle. ^ Bey dem unier die Gefall« - Hauptämter der Zten Classe eingereihten Cvmmerzial-Gränijvllamte in Zessenitz, ist die Stelle det C»ntrol»rt, womit der G-Halt von jährlichen 700 fl. EM», der Genuß einer Natural Wohnung oder det systemmäßigen Ouartiergeldet, und die Verpflichtung ,ur Leistung einer Caution im Sehalttbetrage verbunden ist. in Erledigung gekomm-n, zu deren W>«derbesetzung der Con-curt bit letzten December 584S eröffnet wild. Die Bewerbt um diese Dienstetstelle haben ihre gehörig dvcumentirten Gesuche im vorgeschriebenen Dienstweg- inner halb det Soncurt-Termines an d e k. k. Cameral - BezirkS-verwattung in Neustadt! zu leiten, und sich darin über die zurückgelegten Studien , bisherige Dienstleistung, Kenntniß der Z-ll-Manipulation« , Verrechnung«-, Saffa- und Ge-fälls-Borschrifsen, Besitz der Wasrenlunde, Kenntn.j der Deutschen, Crvatischen und Krainerischen Sprache, und über tadellose Moralität qnszuweiscn, und zugleich anzugeben, ob und in welchemZGr«de sie mit einem Beamten det Steyer-märkisch - Zllyrischen C--meralzebi-thet verwandt oder ver-schwä-ert find , dann euf welche Art sie die vorgeschriebene Caution i« leisten vermögen. Von der k> k. Steyeim.Zllyr. Lameral-Gefäll-n-Verwaltung. Gratz am 54. November 5848. pooz^ Einnehmers-Stelle. ^ Bey dem unter die GefäSt Hauptämter der 2ten Gehalts classe eingereihten Hauptzollamte in Pettau, ist die Steg« des Einnehme,!« , chit dem Gehalts jährlicher 900 fl., dem Genusse der Mturäl-Tohnung oder Kes systemistrten Quar-ti-rgeld-t und der Verpflichtung zum Erläge der Dienstrau tion im Betrage de« Zahret gehaltet zu besetzen. Die Bewerber um diese Dienstesstelle haben ihre gehörig documentirten Gesuche, worin sich über die Lurückgelegten Studien, über die vollstreckt- Staatsdienstleistung, über die Kenntniß der Zoll-Mampulationt-, Ver?echnungs-, Gefällt-und Caffavorschriften, dann über den Besitz der Waarenkunde und über tadellose Moralität autzuweisen ist, bis längstens Ende December 58^8 bey der k. k. Cameral-Bezirls«er«al-j tung in Marburg einzubringen, und darin zugleich anzuge ben, ob und in welchem Grade dieselben mit einem Beamten det Steyermärkisch - Zllyrisch«n Tameralgebiethet verwandt oder verschwägert sind, und auf welche Art sie die vorgeschrie bene Caution zu l-isten vermögen« Bon der k. k. Skcyermärkisch-Zllyrlschen Cameral-Gefällen-^ Birwaltung. Gratz am 14. November 5848. Kundmachung. Au« der Carl v. Hönigtberg'schen Stiftung ist em Betrag von 48 fl S6 kr. CM. unter wahrhaft bedürftige HauSarms ohne Rücksicht der Reigion zu vertheilen. Diejenigen, w-lche sich um eine Unterstützung aut diesen Zntereff-n bewerben, haben sich über ihre Armuthund Hülfs bedürftigkeit mit glaubwürdigen Bestätigungen auszuweis-n\nDie Gesuche sin'd bit 20. December 5848 bey der k. ?. Ni. Oest. Regierung zu überreichen von der k. k. Ni. Oest. Landetregierung. Wien den 55. November 5848-^2027^ Einnehmkrsstelle. Bei dem Hilftzollamte in der Zakter-Vorstadt zu Trop-pau ist die Einnehmertstelle mit dem ^ahresg-halte von 400 fl., dem Genusse einet Natural Quartiert oder Quar tiergelde« und der Verpflichtung zum Erläge einer Kaution im Gehalttbetrage in Erledigung gekommen. Die Bewerber um diesen Dienst«<posten haben ihre vor-schriftmäßig belegten Gesuche bi« IS. December d. Z. bey der k k. Bezirktverwaltung in Troppao einzubringen, vnd sich darin sowohl über die Fähigkeit die vorgeschriebene Cau tion zu leisten alt über ihre Verwandtschaft«- und Berschwä-gerungtvnhältnisse mit den hisrländigen Gefällsbeamten auszusprechcn. Zugleich wird für den Fall, alt durch die Besetzung die-, ser Stelle eine Kanzley- oder Smtt-Assistentenstelle mit 400 fl., soo fl. oder 2S0 fl. in Erledigung kommen sollte, auch für diese Posten bi« 55. December d. Z. der Concu-t mit dem Beysatze ausgeschrieben, daß die Gesuche um dies« Dienstposten im Wege der vorgesetzten Behörde bey dieser Tameralgefällen-Verwallung eirzubringen sind. Brünr, am 57. November 5848. ^Zv4z^ Amtsdimers-Stelle. Bey der vereinigten Cameral - Gefallen - Verwaltung für Oesterreich ob und uster der Enns ist eine Amttdienert-Stelle mit dem Zahresgehalte von 200 fl» und dem Qsar-tie.rgelde jährlicher 40 fl., nebst dem Bezüge der system mäßigen Amtskleidung in Erledigung gekommen. Die Bewerber um diese Dienststelle oder um einen durch deren Besetzung sich etwa erledigenden Posten eine« Amtt-hautknechles mit dem Genusse e>mr Löhnujig jährlicher 200 fl.< eine« Qgartierg-lde« von 20 fl., der systemmäßi gen Amtskleidung, det Relulums für ein Kerzcn-Pauschale und det sogenannten kleinen L vrcegeldet, bey der Bese tzung »elcher Dienstposten auf Aerarial Quiescenten, oder für den ankrengenSen Di nst bey der Finanzwache erwie sen körperlich untauglich gewordene, jedrch für mindere Dienst« noch vollkommen geeignet; Znd viduen vorzugsweise Rücksicht genommen werden wird, haben ihre gehörig in-struirlen Gesuche mit den Beweisen über die bisherige ta dellose Verwendung im Aer^rialdienste, beziehung«weise üter die bloß w gen körperlicher Gebrechen oder Aenderun gen im dienstlichen Perjonalstande erfolgte Versetzung in den zeitlichen Ruhestand, über die gute Beschaffenheit ihrer Gesundheit und ein entsprechende« sittliche» Benehmen im voschriftmässigen Dienstwege längsten« bit En^e December l. Z.> hierher zu leiten-Wien am 2Z. November 5848. s202Zä^ Erledigte Stipendien. Et sind fünf Schlesisch Bursa-Stipendien jährlicher ZZ A\nC- M. vom ersten Semeßer 5848 an, in Erledigung ge kommen. Hiezu stnd Jünglinge berufen, die aut Schlesien gebürtig sind, und »war solche, die sich schon den höheren und vor züglich den Rechtsstadien widme». Di« Bewerber um diese Stipendien haten ihre mit dem Taufscheine, dem PoAen- oder Zmpfungt-» dann dem Mit tellosigkeit« - Zeugüjsse, ferner mit den Schal- oder Sta-dienzeugnissen, wenigsten« jener beyden Semester, welche dem oben bemerkten! Semester, von welchem an diese Sti pendien erledigt stnd, unmittelbar vorausgehen, so wie auch mit allsn Zzugnissstt der späteren SemeSer belegten Gesu che bi« längsten« 20. December 5848 der juridischen Zacultät in Wien zu überreichen Wien am 59. November 5848. Erledigtes Stipendium. ^ Et ist ein Sdalbert Stürzenbaum'schet Stipend um jähr licher 5S0 fl CM. vom 5sten Semester 5S48 an, in Erledi gung gekommen. Zum Genusse desselben, welcher bis zur Vollendung der medicinischen, chirurgischen oder der juridischen Studien zu dauern hat, stnd vor Alle« die B'.rwantten des Stifter«, dann aus der Vaterstadt detselben, Rosenberg in Böhmen, gebürtige Zünzlinge, und in Ermanglung derselben aber ausschließend Studiexende in Wien, welche aut dem Erzher-zogthume Oesterreich unter und ob der Enn« gebürtig stnd, berufen-Die Bewerber uml diesst Stipendium haben ihre mit de« Taufscheine, dem Pöcken- oder Zmpfungt-, dann dem Mit-tellosigkeittzeugmsse, ferner mit den Schul- oder Skudien-zeugkiissen, wenigsten« jener beyden Semester, welche de« oben bemerkten Temester, von welchem an diese Stipen dien erledigt sind, unmittelbar vkraatgehen, so wie auch mit allen Zeugnissen der spätern Semester, und in so ferne ein Vorzugsrecht angesprochen «erden will, mit den dicßfäl-ligen Beweisen belegten Gesuchs, bis längsten« 20. Decem ber d. Z. der k. k. Ni. Oest. Landesregierung zu überreichen. Wien am 5S. November 5848. ^2044.^ Kundmachung. ^ Zyhannet - Spitals - Stiftgenüsse sind zu verleihen. Et stnd ein BuK'scher Zoh.Epit. Stiftungtgenuß von täglich 82/» kr. WW. für einen armen alten Dienstbothen, ferner ein Ott'scher derley Stiftungtgenuß von täglichen 6 kr. WW. für eine arme Persrjn zu verleihen. Die sngestämp-ltek Besuche um eine dieser Almosen-Be-theilangen sind bit 26. December 5848 bey der k. k. Ni» Oest. Regierung zu! überreichen. Die Bewerber haben ihre Armuth and ErwergSunfähig-keit durch legale Bestätigungen a»f ihren Gesuchen nach-zuweiftn, intbesondere muß bey der Basischen Stif tung die Eigenschaft eine« armen alten Dienstbothen dar gethan seyn. Von der k. k. Ni. Oest. Landesregierung. Wien am 59. November 5848.\nKundmachungen.\n^2004^ Kundmachung. ^ E« wird hiemit zur öffentl che.'! Kenntniß gebracht, daß die vereinte k. k. Cameril-Gefällen-Verwaltung fürOeßsr-reich ob und unter der Enns mit ihren Hilftämtmn in das ihr zugewiesene neu; Rwtsgebäude am Glaci« der Vorstadt „unter den Weißgärbern\" übersiedelt sei, und daß sich das Einreichung«-Proto!oll dieser Esmeral-Lametbehsrde so wie jene« det k. k- bsterr. Gefällen-Obsrgcrichles im Erdgeschoß« ieS AmtSgebäudej daselbst b<find?t. Bon der vereinten k. k. Cameral-Gefällen-Verwaltung für Oesterreich ob und unter der Gnnt. Wien am 25. November 5848.\nl205Z^ Kundmachung. ^ Es wird hiermit zur öffenmchen Kennt niß gebracht, daß die k. ?. Cameral-Bez r?s-Verwaltung für Wien und Umgebung vom I. December Z848 angefangen in dem neuen Hauptzvllamts - Gebäude, Vorstadt Weißgärber, u« dritten Stock des Haupt gebäudes amtiren wird. Von der kz k. Cameral-Bezirks-Verwaltung. Wien den 30. November 1848.\n^2055^ Kundmachung, beireffend die Activirung einer neuen selbstständigen Brilf-sammlung im Markte Dynow- Sanoker Kreises in Galizien. Zm Markt» Dvnsw, Sa- oker Kreiset in Galizikn, «iid Amtsdl 1R48 4 Band Nr 3SS\nmit 5. December l. Z- eine selbstständige Briefsammlung in Wirksamk-it treten, sich bloß mit CorrespondenM besoffen und zur B-sorgung derselben eigene Bothenverdindungen mit dem k. k. Postamts in Dubiecko unterhalten. Den Be-stellungSbezir? dieser Briefsammlung bilden die Orte: Ba-horz, B-ittkowka, Dodrowki st^rzynika, Dynow, Harta, Za-blonica wielka, Zgiosa, Nozdrzet, Pawlokowa, G.etnica und Ulanica. Wat hiermit zur allgemeinen Kenntniß ge bracht wird. Von der k. k. obersten Hofpostverwaltang-Wien den 9 N«v-mber 5843^ ^56673^ Kuratel - Verhängung. l^5^j Von der He-rschast S^etteldorf wird hiermit bekannt ge macht: St sy die großjährige Bauestochter Kathanna Kienböck aus Perze dorf, wegen gerichtlich erhobenen Blöd-sin->, zur eigenen G-bahrung ihre» Vermögen« für unfähig erklärt, untir Curat l gesszt, und zu ihrem Enr tor, der leidliche Tatsr Micha l Kienböck, Bauer in Perz niorf ge richtlich bistellt worcen; weßhalb Z d-rmann gewarat wird, m>t dc selben Beiträge einzug-hen. H-rrschaft Stet eldorf am i0. Oktober l?48. ! lk?9Z^ K u il 0U>.. chll li g. ^5^ Von dem k. k. Nied. Oest. Mercantil- und Wechselg?-richte wird über Ansuchen der Hrn. Benebict Eck-oll und Göhne, hiermit bekannt «emacht, daß dat dem Benedict Schlvll, in Gemeinschaft mit seinen >cyden Söhnen August und Joseph Scholl, von dem k k Böhmischen Guber-nium verliehene LanöetfadrikS-Lefugniß zur Bauwollwaa ren - Erzeugung, dann zur Leinwandbleicke und App etur i»z HauptmavnS^crf so wie der jwischen ihnen geschlossene Gesellschaft«eertrag 23 Zuliut 5848, und die »on ihm mit gleichemRechte zu führende »Benedict Gchroll and Söhne«\nlautende F rma mit Bewilligung ää. 4. Oktober M8, Z. ZV945, bey diesem Gerichie protokollirt worden sey. Wien den 29. Novdmbsr 5848.\n^2052-vj\nPatriotische Gaben.\nVon der Gemeinde Purken auf der Herrschaft Rastenberg V. O. M.B , ist d?x Betrag von 2fl. CM. für den StaatS-bedarf einges-ndet worden, welche patriotische Gabe zur öffentlichen Kenntniß gebracht wird. Wien den 22. Nosember 5848.\nI2oo9^ Wohnungs-Vermiethung. ^ Zn dem Hause Nr. ?SS in der Statt, ist eins Wohnung im 5. Stecke, best hen» aut 6 Zimmern, 5 Vorzimmer, Küche, Keller und Boden zu vermiethen, und zu Georgy ^ 5849 zu beziehen. > Diejenigen, welche diese Wohnung zu miethen wünschen, j haben ein aus 50 Kreuzer Stempel geschriebene« und rer-i sisgsltet Offert, weiches von Außen die Angabe des zu ver-' miethenden Otjectesj, von Znnen dasselbe Mir Beifügung des anbedingt anzubiethenden jährlichen, Miethzinfttmit Z f-fern und m t Buchstaben autgedrückt, fernere« den Nahmen, Eharact.r und damahligen Wohnort det Offerenten nach dem beygefügten Formulare zu enthalten hak, bey dem k- k-Camera!- KeM-n-Verwaltung« - Oekonrmate, im neuen Hauxtmautdqebäuoe unter den Weißgärbern, rechts imMe-z^nin G schi ßs t t zum 56. December tg48, Vormittagt 52 Uhr ein ur-ichen. Wegen Besichtigung her Wohnung ist Ach an den Hzut-meister zu we' d-n. Wien am 5S. November 5848. »"}