{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/6fdd39ba809ee04910ac52a7b6ff25a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«.\nMittwoch, den SS März\nRS »8.\n^572^ Allerhöchstes Patent. Wir Ferdinand der Grste, von Gottes Gnaden Kaiser von Oesterreich; König von Ungarn und Böhmen, dieses Nahmens der Fünfte; Konig der Lombarde») und Venedigs, von Dalmatien,Croatien, Slavonien, Oalizien, Lodorne^ien und Jllyrien; Erzherzog von Oesterreich; Herzog von Lothringen, Salzburg, Steyerm^k, Kärnthen, Krain, Ober-und Nieder-Schlesien; Großfürst von Siebenbürgen; Markgraf von Mähren i gefürsteter Graf vonHabsburg und Tyrol:c. :c. haben nunmehr solche Verfügungen getroffen, die Wir als\nzur Erfüllung der Wünsche Unserer treuen Völker erfor derlich erkannten. i Die Preßfreyheit ist durch Unsere Erklärung drr Aufhe-! bung der Censur in derselben Weise gewährt, wie in allen ^ Staaten, wo sie besteht. > Eine National-Garde, errichtet auf den Grundlagen deS > Besitzes und der Intelligenz, leistet bereits die ersprießlich sten Dienste. Wegen Einberufung von Abgeordneten aller Provinzial-Gtände und der Csntral-Congrezationen des Lombardisch-Venetianischen Königreiches in der möglichst kürzesten Frist mit verstärkter Vertretung des Bürgerstandes und unter Berücksichtigung der bestehenden Provinzial - Verfas\nsungen zum Behufe der von Uns beschlossenen Constitu-tion des Vaterlandes ist das Nöthige verfügt. Sonach erwarten Wir mit Zuversicht, daß die Gemüther sich beruhigen, die Studien wieder ihren geregelten Fort gang nehmen, die Gewerbe und der friedliche Verkehr sich wieder beleben werden. Dieser Hoffnung vertrau?« Wir um so mehr, als Wir Uns heute in Euerer Mitte mit Rührung überzeugt taben, daß die Treue und Anhänglichkeit, die Ihr feit Jahrhun dert?« Unseren Borfahren ununterbrochen, und auch Un< bey jeder Gelegenheit bewiesen habet, Euch noch jetzt wie von jeher beseelet. Gegeben in Unserer kaiserlichen Haupt- und Residenzstadt\nWien, den fünfzehnten März, im Eintausend achthundert acht und v erzi^sten, Unserer Reiche im vierzehnten Jahrs. Ferdinand. (I.. 8.) Carl Graf von Jnzag hi, Oberster Kanzler« Franz Freyherr von PillerS dsrff, Hoskanzler. Joseph Freyherr von Weingarten, Hofkanzler. Nach Gr. k. k. apostol. Majestät höchst eigenem Befehle: Peter Ritter von Salzgeberj . k. k. Hofrath.\nrledigWMgltW.\n^5Z5_^ Concurs-Kundmachung. sz^ Zm Bereiche der k. k. Böhmischen Cameral-Gefällen-Ver-waltung ist eine Amtsofficials - Stelle mit dem Behalte von jährlichen 500 fl. Conv. Mü'-ze, und mit der Bestimmung für den Dienst bey der RechnungSkanzley d?r k. k. Cameral-Gefäüen-Verwaltung, oder den Rechnungs-Abtheilungen der k. k. Cameral-Bezirks-Verwaltungen zu besetzen. Die Bewerber um diesen Dienstposten haben ihre gehörig belegten Gesuche im vorgeschriebenen Dienstwege biS20- April l. Z. einzubringen, und sich in denselben über die zurückge legten Studien und Sprachkenntnisse, so wie über die bishe rige Dienstleistung, und die in derselben erworbenen Ge-schäftskenntnisss, insbesondere im Rechnungsfache, und über ihren untadelhaften Lebenswandel auszuweisen, und zugleich auch zu bemerken, ob, dann in welchem Grade sie mit einem Beamten der hierlandigen Gefallsbehörden verwandt oder verschwägert sind. P--ag am 9. März 1348. ^528^ Concurs, ^ wegen Besetzung der definitiven BezirksrichterS-Stelle bey der ReligionsfondS-Herrschaft Ossiach «u Feldkirchen. Bey dem VerwaltungSamte der Kärnthnerischen Religions fonds-Herrschaft Ossiach zu Feldkirchen, ist die definitiv sy-stemisirte BezirksrichterS-Stelle, mit welcher ein Gehalt von 600 fl, ein Quartiergeld von 80 fl., und ein Holz-Depu tat von 1! Klafter harten Scheitern, im vertarirbaren Be trage von Z fl. pr. Klafter verbunden ist, erledigt, zu de ren Wiederbesetzung der ConcurS bis 15 April 1843 ausge schrieben wird. Die Bewerber um diese Stelle haben sich über die mit gutem Erfolge zurückgelezten juridisch-politischen Studien, über die erlangten Wahlfähizkeits - Decrete als Civil- und Criminalrichter, so wie als Richter in schweren Polizey-Ueber-tretungen und als politischer Bezirks - Commissär, über die volle Kenntniß der Deutschen und Windischen oder Kraine-rischen Sprache, dann über Alt-r, Stand, Moralität und bisherige Dienstleistung legal auszuweisen, und ihre instruir-ten Gesuche, worin zugleich anzugeben ist, ob, und in wel chem Grade sie mit einem Beamten des Verwaltungsamtes Ossiach verwandt oder verschwägert sind, längstens bis zum Ablaufe deS ConcurS-Termines im vorschriftmässigen Wege an die k. k. Cameral-Bezirks-Verwaltung in Klagenfurt zu überreichen. Von der k. k. Steyermärkisch Jllyrischen Cam eral-Gefällen Verwaltung. Gratz am 25. Februar 1848. ^540^ Concurs-Ausschrelbung. ^ Bey dem k.k. Landrechte zu Stanislau in Galizien ist eine Landraths-Stelle mit dem jährlichen Gehalte von 1400 fl. und demVorrückungsrechte in die höheren Gehaltsstufen von 1600 fl. und 1800 fl. erlediget. Bittwerber, welche diese Stelle zu erlangen wünschen, ha ben ihre mit glaubwürdigen Zeugnissen über ihre Befähigung zum Richteramte belegten Gesuche, wenn sie noch in keinem öffentlichen Dienste stehen, unmittelbar, oder wenn sie be reits in öffentlichen Diensten stehen, mittelst ihrer Borstände binnen 4 Wochen vom Tage der Einschaltung dieser Kund\nmachung in die Wiener Zeitungsamtsblätter an das Stanis-! lauer k.k. Landrecht einzureichen, zugleich über die Kennt niß der Polnischen oder einer andern Slavischen Sprache ^ sich ausz-weisen un? anzugeben, ob, und in welchem Gradesie mit einem derBeamten dieses k. k. Landrechtes in Verwandt schafts- oder VerschwägerungS-Verhältnissen stehen. Von dem k. k. Landrechte. GtaniSlau am 22. Februar 1848. 4121^ Syndikats-Avjunctenstelle. ^ Bey dem Magistrate deS freyen Marktes Pulkau im V. U. M. B. wird mit höherer Bewilligung die Stelle eines Syndikats-Adjuncten mit dem Gehalte von monathlichen 20 fl. CM. auf unbestimmte Zeit neuerlich besetzt werden. Mit den Wahlfähigkeits-Decreten für das Civil- undCri-minalrichteramt, dann zur Ausübung des Richteramtes über schwere Polizeyübertretungen und der politischen Geschäfts-pflege versehenen Competenten haben ihre dießfälligen Gesu che bis 7. April d. I. bey diesem Magistrate einzubringen. Magistrat Pulkau den 14. März 1848. ^559^ Dienst - Concurs. ^ Der Dienst eines provisorischen Waldamts-Adjuncten bey der k. k. Galinen-Verwaltung Ebensee ist zu verleihen. Mit diesem in der Xl. Diätenclasse stehenden Dienstposten sind folgende Genüsse verbunden: An jährlicher Besoldung Z50fl., Naturalquartier oder 50 fl. Quartier-jeld, 12 Klafter hartes Brennholz, Kopfsalj nach dem System. Die Erfordernisse für den Dienst sind die Nachweisung der mit gutem Erfolge absolvirten Forst-Collegien an der k. k. Forst-Akademie zu Schemnitz oder Mariabrunn, der bereits erstreckten praktischen Dienstleistung, Rechnungs- und Con ceptsfähigkeit. Competenten haben ihre eigenhändig geschriebenen Gesuche binnen 4 Wochen im Wege ihrer vorgesetzten Behörden hier her einzureichen, und in selben sich über jede obiger Erfor dernisse, so wie über Alter, Familienstand, Studien und bis herige Dienstleistung durch Urkunden auszuweisen, und die Erklärung beyzufügen, ob und in wie ferne sie mit Beamten des obigen AmteS, o?er des Oberamtes verwandt oder ver schwägert seyen. Vom k k. Salinen-Oberamte. Gmunden den IS. März 1848. ^562.^ Kundmachung. Zu besetzende Stipendien Es sind nachfolgende Universitätsstiftungs - Stipendien vom i. Semester 1^?/4g angefangen zu besetzen: ») fünf Geißler'iche mit jährlich fünfzig Gulden Conv. Münze, worauf vor Allen die Verwandten des Stifters, sodann die aus seinem Geburtsorte, oder überhaupt aus Schlesien und der Lausitz gebürtigen, sodann die aus anderen hieran gränzenden Provinzen Abstammenden, uns in Er manglung aller dieser andere arme Jünglinge, die Oester reichische Unterthanen sind, Anspruch haben. Der Stiflun^sgenuß dauert bey Jünglingen, die in den höheren Facultätsstudien sich befinden drey, bey solchen die noch im Gymnasium sind, fünf Jahre. K) acht Ohlai'schs mit j ihrlich vierzig Gulden,Conv. Münze\nfür aus Ungern, Siebenbürgen, Croatien, Slavonien und der Militärgränze g ebürtige Studierende; endlich Ein Rumpf'scheS mit jährlich fünfzig Gulden Conv. Münze für auS Oesterreich gebürtige Jünglinge, vorzüglich für UnterthanSsöhne der Herrschaft Weitra. Die Bewerber um diese Stipendien haben ihre mit dem Tauf-cheine, dem MittellosigkeitS-Zeugnisse und den Schul-und Studien-Zeugnissen, wenigstens von den beyden Geme« stern deS letzt verflossenen Schuljahres 18^47, dann in so ferne ein Vorzugsrecht angesprochen wird, mit den dieß fälligen Beweisen belegten Gesuche bis längstens 15- April d. I. bey dem Consistorium der Wiener k. k. Universität zu überreichen. Von der k. k. Ni. Oest. Regierung. Wien den 10. März 1848. AloiS Pach, k. k. Ni. Oest. Regierungs - Secretär. ^560^ Dienst-Eoncurs. ^ Der Dienst de< KanzleyschreiberS bey dem k. k. Pflegge richte Wildenstein im Oesterreichischen Salzkammergute ist zu verleihen, Mit diesem in der Xllten Diätenclasse stehenden Dienst posten sind folgende Genüsse verbunden: An jahrlicher Besoldung 250 fl. E. M., an Holzdeputat jährlich 6Klafter harter » 2 fl. und 4 Klafter weicher Brenn scheiter » 1 fl. 40 kr., ein Quartiergeld von jährlich 25 si. C- M. und der Bezug des FamilienkopfsalzeS nach dem Systeme. Die Erfordernisse für den Dienst sind: eine gute, correete Hand chrift, Conceptsfähigkeit, erprobte Kenntnisse im herrschaftlichen Waisen- und RentrechnuogSgeschäfte, Ge wandtheit im Registratur»- und Kan»leyfache, wobey es sich von selbst versteht, daß die Nach»eisung von Studien und weiterer theoretischer Ausbildung ihre Würdigung fin den werde. Competenten haben ihre eigenhändig geschriebenen Gesuche binnen 4 Wochen » im Wege ihrer vorgesetzten Be hörden hierher einzureichen, und in selben sich über jede obiger Erfordernisse, so wie über Alter, Familienstand,Stu dien und bisherige Dienstleistung durch Urkunden auszu weisen, und die Trkl rung beyzufügen, ob, und in «ie ferne sie mit Beamten des obigen Amtes, oder deS Oberamtes verwandt oder verschwägert seyen. Vom k. k. Galinen-Obcramte. Gmunden am 18. März 184Z. ^546^ Concurs-Kundmachung. ^ Im Bereiche der k. k Eameral-Gefällen-Verwaltung für Oesterreich ob m d unter der Enns, ist die provisor- OssicialS-Steke bey dem k. k. Tabak- und Stämpel-Verschleißi-Ma-gazine in Salzburg mit welcher ein Gehalt von 400 st. CM. verbunden ist, in Erledigung gekommen. Diejenigen, welche diesen Dienstposten zu erlangen wün schen, haben ihre, mit den erforderlichen Urkunden belegten Gesuche längstens bis 20. April d. Z. bey der k. k. Cam. Bez. Verw. in Salzburg im vorgeschriebenen Wege zu über reichen, sich über die erworbenen Kenntnisse überhaupt, und insbesondere »mKanzley- undRechnungsfache,und in derMaga-\nziUS-Manipulation, so wie'über ihreMoralität auszuweisen» und anzugeben, od, und in welchem Grade sie mit einem GefäKSbeamten in Oesterreich ob und unter der Enns und Salzburg verwandt oder verschwägert sind. Wien den 10. März 1848. ^564^ Kundmachung. ^ Zu verleihendes Stipendium. ES ist ein SchlesischBursa'schesStipendium im jährlichen Be trage von drey und dreyßig Gulden Conv. Münze vom isten Semester deS laufenden Schuljahres 18^/4» angefangen zu verleihen. Hierzu sind Jünglinge berufen, die aus Schlesien gebür tig sind, und zwar solche, die sich schon den höheren und vorzüglich den Rechtsstudien widmen. Die Beiberber um dieses Stipendium haben ihre mit dem Taufscheine, dem MittellosigkeitS-Zeugnisse, und den Schul-oder Studien-Zeugnissen, wenigstens von den beyden Se mestern de» letztverflossenen Schuljahres 18^/47, belegten Gesuche längstens bis iS. April d. I. der juridischen Facul-tät in Wien zu überreichen. Bon der k. k. Ni. Oest. Regierung. Wien den 10. März 1848. AloiS Pach, : k. k. Ni. Oest. RegierungS - Secretär. ^558.^ Kundmachung. Bey dem k. k. Eisenwerks-OberverweSamte nächst Mariazell in Steyermark ist die Stelle eines Zimmermeisters zu besetzen, mit welcher ein Monathlohn von 24 fl. CM. nebst freyer Woh nung, dann für Verrichtungen, welche über 2 Stunden von dem Wohnorte entfernt sind, ein Zehrgeld für den Tag ohne Nacht von IS kr., und für den Tag mit Nacht von 20 kr-CM. verbunden ist. Bewerber um diese Dienstesstelle haben ihre eigenhändig geschriebenen Gesuche, belegt mit den Zeugnissen über die vollkommene Erlernung der Profession, über die Fähigkeit zur Ausführung aller Gattungen Dachstühle, Brücken-, Weh ren-, Klausen-, Fluder-, Holzrechen- und Wasserräder-Bau ten, überhaupt aller bey Werken vorkommenden Zimmer mannsarbeiten, und über die Kenntniß des Verfsssens der bezüglichen Voranschläge, dann mit einigen selbst entworfe nen und ausgeführten Zeichnungen über die im Fache vor kommenden Arbeiten, binnen sechs Wochen von heute, wenn sie schon in Aerarial-Diensten stehen, im Wege ihrer vorge setzten Aemter, sonst aber unmittelbar l>ey diesem k. k. Eisen-werks-Oberverwesamte Franco einzureichen, und sich in sel ben über ihr Alter, kräftige gesunde Körper - Constitution, ledigen oder verehelichten Stand, dann über tadellose Mora lität auszuweisen. Vom k. k. Eisenwerks - Oberverwesamte nächst Mariazell am 8. März 1848. j4i6i^j Ein Personal-Maurergewerbe, wird von der Conc. k. k. Patrimonial-Herrschaft Weinzierl B. O. W. W. Post Kemelbach verliehen. Die Bewerber haben ihre Gesuche mit Nachweisung der erforderlichen Fähigkeiten und bisherigen Leistungen im Bau fache bi» 2Z. April d. Z , bey obbenannter Herrschaft ein zureichen. Perzlhof am 14. März 1843.\n»249*^ Effecten. ^ Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 27. März d. Z., dann nö thigen Falls den 10. April d. I. und den 25. April d. I., Früh um 10 Uhr, auf der Wieden, Heumühle Nr. 745, einige Einrichtungsstücke und Tischlerwerkzeuge, im SchätzungS-werthe von 51 fl. 22 kr. CM., oersteigerungsweise gegen bare Bezahlung werden hindangsgeben «erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen «erden «ürden. Wien den 1. März 184S. s>5i^ Kundmachung ^ wegen Verpachtung der Wäschreinigung für die k. k. Kran ken-, Gebär« und Irrenanstalt. Für die Wäschreinigung der k. k. Kranken-, Gebär - und Irrenanstalt vom 1. JuniuS 1848 angefangen, wird am 20.März d.J. um 9 Uhr Vormittags in demCommissions-Zim-mer des k. k. allgemeinen Krankenhauses eine öffentliche Versteigerung und Offerten - Verhandlung abgehalten, und die Wäschreinigung dem Mindestfordernden sammt der Be nützung der in dem Krankenhause hierzu eingerichteten Loka litäten und sonstigen Utensilien überlassen werden. Die Licitations-Bedingnisse, die Ausweise über die Quan tität der zu reinigenden Wäsche können in der Kanzley der k. k. Krankenhaus - Verwaltung während den Amtsstunden eingesehen werden, woselbst sich auch wegen Besichtigung der obigen Lokalitäten zu melden ist. Zur Zulassung zur Versteigerung ist die Beybringung eines von der betreffenden k. k. Polizey-Bezirks-Direction bestä tigten Sittlichkeits-Zeugnisses, dann eine Caution im Be trage von 500 fl. CM. erforderlich. K. K. Krankenhaus-Direktion. Wien am 6. März 1848. j>2o9^ Licitation. Werkholz. ^ In Folge Bewilligung we. den am Montag den 27. März d. I., Vormittags um 9 Uhr in Schönborn, eine Stunde aufwärts von Stockerau, an der Znaimer Straße liegend, 60 Stämme Linden, dann über 200 Stämme Rüsten, Eschen, Birken und Ahorn, im Wege der öffentlichen Licitation verkauft. Herrschaft Schönborn am 18. März 1848. ^4160^ Grecutiver Verkauf ^ einer Mühlbehausung. Von der con. k. k. Fideic. Herrschaft St. Leonhard am Forst O. W. W. wird hiermit bekannt gemacht: ES sey in die öffentliche gerichtliche Feübielhung der Johann und The resia Bauernebei'schen Mühlbehausung Nr. 30 zu Erlauf, welche aus der Mahlmühle mit drey ünterschlächtigen Gan gen und einer Sägemühle, dann den dazu gehörigen Wohn-und Wirtschaftsgebäuden besteht, und mit 10 Joch 819 Q. Kl. Hausgründen bestiftet und gerichtlich auf 2000 fl. CM. geschätzt ist, bewilliget worden Hierzu werden hiermit drey Termine, und zwar für den ersten der 17. April, für den zweyten der 17. May, und für den dritten Termin der 17. JumuS d. I. mit dem Bey satze bestimmt, daß, wenn diese Realität weder bey dem er sten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden könnte, solche bey dem dritten Termine auch unter der Schätzung verkauft werden würde. Kauflustige wollen an den obgedachten Tagen, jedesmahl Amtsbl.1S4S. 1. Band. Nr.8S<\nVormittags 10 Uhr, in dem zu verkaufenden Hause sich ein-finden, und können inzwischen solche beaugenscheinigen, auch in der dießherrschaftlichen Amtskanzley die LicitationS-Be-dingnisse einsehen. St. Leonhard am 9. März 1848. j4064^ Kleinbehausung Nr. 6 zuStollhofen. ^ Von der Herrschaft TraiSmauer und Nusdorf B O.W.W, wird hiermit bekannt gemacht,, daß zu Folge Bewilligung 10 März 1848. Lx. Nr. 109, über Ansuchen der Witwe Elisabeth Flieger von Stollhofen, in die öffentliche Versteigerung der zum hiesigen Grundbuche Il, kol. 28», dienstbaren Kleinbehausung Nr. 6 zu Stollhofen, worauf bisher die Bäckergerechtigkeit ausgeübt wurde, im Gchätzungswerthe pr. 800 C.M. gewilliget, und zur Vor nahme der Licitation der 25. April 1848 bestimmt wor den sey. Kauflustige haben sich am obigen Tage, Vormittags 9 Uhr, auf hiesiger Amtskanzley einzufinden, allwo die Licitation abgehalten werden wird. Die Licitations-Bedingnisse können inzwischen zu den ge wöhnlichen Amtsstunden eingesehen werden. Herrschaft Traismauer und Nusdorf am 12. März 1848. ^40?6^ Executive Feilbiethung. ^ Bon dem Magistrate Amstetten V. O. W. W., in Nied. Oest. «ird hiermit kund gegeben: ES sey über Ansuchen deS Herrn Ludwig Wierer Edler von WiererSberg, Hausbe sitzers Nr. It54 zu Linz, in die executive Feilbiethung des auf 1740 fl. CM. gerichtlich geschätzten, dem Jacob Schmid gehörigen bürgert. Hauses Nr. 26 zu Amstetten, wozu 1012 Q. Kl. Hausgründe gehören, gewilliget worden. Hierzu werden drey Tagfahrten, und zwar zur ersten der 7. April, zur zweyten der 5. May, und zur dritten der zweyte Junius d. I. mit dem Beysatze angeordnet, daß, wenn die Realität weder bey dem ersten, noch bey dem zweyten Termine um die Schätzung oder darüber an Mann gebracht werden könnte, selbe bey der dritten Tagsatzung auch unter dem Gchätzungswerthe Hindangegeben würde. Die Kauflustigen haben daher an den obigen Tagen, je desmahl um 10 Uhr Vormittags im hiesigen Rathhause Nr- 42 zu erscheinen, woselbst inzwischen die Kaufsbeding nisse eingesehen, werden können Magistrat Amstetten am 10. März 1848. l40i?^ Wirthshaus-Verpachtung. ^ D e der Gemeinde Pfaffstätten nächst Baden zustehende Kchank- und Einkehrwirthshaus-Gerechtigkeit im Orte Pfaff statten wird vom 8. Julius 1848 angefangen, neuerlich auf drey nacheinanderfolgende Jahre in Bestand verlassen werden. Pachtlustige wollen dieserwegen am 6. April d. I., Vor mittags 9 Uhr, auf dem Gemeindehause zu Pfaffstätten, woselbst diese Verpachtung im Wege der öffentlichen Lici tation Statt finden wird, erscheinen. Die LicitationS Bedingnisse können mittlerweile entweder bey der gefertigten Herrschaft oder bey dem OrtSrichter in Pfaffstätten eingesehen werden. Stiftsherrschaft Trumau am 11. März 1848. ^405i^j Dritte erecutlve Feiibiethung. ^ Von dem Stift.qerichte Lilienfeld V. O. W. W« wird be kannt gemacht, daß in det Rechtssache des Peter Cder von Türnitz, gegen Michael und Magdalena Pichler von Ker-schenbach Nr. 49, die in den Amtsblättern der Wiener Zei tung Nr. 21, 24 und 26 von diesem Jahre bekannt gemachte executive Licitation der gegentheiligen Kleinbehausung am\n7. v. und 8. d. M. fruchtlos vorgenommen «orden ist, und diese Realität daher am 5. April 1848 zum dritten Mahle nöthigen Falls unter dem Schätzungswerthe per 1200 fl. CM. auSgebothen «erden «ird. Kauflustige wollen sich am obbesagten Tage um 10 Uhr Vormittags in dem darneben befindlichen Wirthshause Nr. 2 zu KropfSdorf einfinden, «0 diese Licitation vorgenommen werden wird. Lilienfeld am 10. März 1848. ^4022^ Zweyte executive Feilbiethung. ^ Bon der k. k. Patrim- Herrschaft Leiben O. M. B. wird hiermit bekannt gemacht, daß über fruchtloses Berstreichen deS durch Edict vom 4. Februar d. Z., welches sub2185, in der Wiener Zeitung eingerückt war, zum executiven Ver kauf der Fran, uud Anna Maria Geglichen Biertettehen-behausung Rr. 2 zu MoS am 7. Mär» d. Z. bestimmt ge wesenen ersten Termines, nun die Feilbiethung am 1. April d. I. als de» zwevten, und am 1. May d. Z. als den drit ten Termin, jedesmahl um die neunte BormittagSstunde mit dem Beysatze abgehakten «erden wird, daß die obige Rea lität bey dem dritten Termine auch unter dem Schätzungs werthe von 1000 fl. CM. Hindangegeben werden würde. Kauflustige haben sich in der Behausung der Executen einzufinden. K. K. Patrim Herrschaft Leiben den 8. März 1848. i>0os^ Licitation von Verlassenschafts-Effecten. ^ Von der Herrschaft Lichtenthal in Wien «ird hiermit be kannt gemacht: ES werden am 27. März d. I., Nachmit tags um 2 Uhr, in dem Hause Nr. 17S im Lichtenthal die Berlassenschafts-Sffecten der am 10. Januar 1848 verstor benen Katharina Suoza, Noten - CopistenS-Witwe, beste hend in verschiedener weiblicher Kleidung, 2 Stockuhren, einem nußbaumenen Schublad - und Hängkasten, einem Soffaund mehreren Sesseln, einem mittelgroßen Ankleidespiegel, einer nußbaumenen Bettstätte und Bettgewand, eisernen Ofen und sonstigen Effecten, im Wege der öffentlichen Versteigerung verkauft. Kauflustige haben am obigen Tage, zur angezeigten Stunde in Nr. 176 zu erscheinen. Herrschaft Lichtenthal in Wien den 6. März 1848. c ^ Licitation. Apotheke, n Freytag am 14. April l. I. Nachmittags Z Uhr wird die zur Moriz FiedU'schen Ver-lassenschaft gehörige Apotheke zum schwarzen Adler allhler im Wege der öffentlichen Ver steigerung veräußert. Die Licitation findet im Apothekenlocale Statt. Preßburq am K. März 1848. ^z»4oZ Hausantheil. szl Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht : Es sey tur Vornahme der vom ^ ^ unh Wechselgerichte unterm ^66 bewilligken öffentlichen Feil-bieth ung deS m der Vorstadt Windmühle liegenden, und auf 1600 st. geschätzten Neuntel des Hauses Nr. 82 sammt Zu-gehör gewillrget, und der über den bereits fruchtlos verstri chenen ersten Termin der 28. März d. I. für den zweyten,\nund der 2. May d. I. für den dritten Termin mit dem Beysatze bestimmet worden, daß, wenn dieser HauSantheil bey dem zweyten Termine nicht wenigstens um den Schä-tzungSbetrag an Mann gebracht werden sollte, derselbe bey dem dritten Termine auch unter der Schätzung verkauft werden «ird, und der Meistbiethende die auf dem Haüsantheile haf tenden Schulden, jedoch nur nach Maßgabe deS angebothenen Preises übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Auf-kündungS - und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormit tags um 12 Uhr, auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den auf dem Haus antheile etwa haftenden Beschwerden bey dem Grundbuche Einsicht nehmen. Wien den 2. März 1S48. ^4025^ Erecutiver Hausverkauf. ^ Von der concent. k.k. Fideieommiß-Herrschaft Gt. Leon hard am Forst O. W. W. wird hiermit bekannt gemacht: C, sey auf Anlangen deS Johann Mundel'schen Verlassenschafts-CuratorS Herrn Anton Nagele, die erecutive Feilbiethung der den Carl und Zosepha Frühwirth'schen Eheleuten gehöri gen, im Markte Gt. Leonhard Rr. 19 liegenden, mit 450 Qua dratklafter Grund bestifteten, und gerichtlich auf 2000 fl. Conv. Münze geschätzten Behausung bewilliget worden. Hierzu werden hiermit drey Termins, und zwar der 26. April 1848 für den ersten, der 26 May 1848 für den zweyten, und für den dritten Termin der 26. ZuniuS l848 mit dem Beysatze be stimmt , daß, wenn diese Realität «eder bey dem ersten, nych z«eyten Termine um die Schätzung oder darüber an Mann ge bracht werden könnte, solche vey dem dritten Termins auch unter der Schätzung verkauft werden wird. Kauflustige wol len an den obgedachten Tagen, jedesmahl Bormittags um 10 Uhr, in der dießherrschaftlichen Amtskanzley zu St.Leon hard sich einfinden, und können inzwischen die zu erkaufende Behausung beaugenscheinigen, auch in der dießherrschaftlichen Amtskanzley die Licitations-Bedingnisse einsehen. St. Leonbard den 8. März 1848. s4052^j Bau-Reparaturen an der landesfürstlichen Kirche zu HMgeneich. Wegen Herstellung der Reparaturen an d-r Kirche zu Heiligeneich, deren Kosten, und zwar: 1) Für Professionisten und Baumaterials auf665 fl. 16 kr., 2) Für Hand - und Zuzroboth .... iol fl.49kr. veranschlagt und hohen OrtS genehmiget sind, «ird am 2. April l. Z., Nachmittags um 2 Uhr, im landesfürstlichen Pfarrhofe daselbst eine Minuendo-Versteigerung vorgenom men «erden. Unternehmer wollen sich hierbey einfinden, und könnender Bauplan, Ueb;rschlag und Bedingnisse daselbst eingesehen werden. Von den Kirchenvorstehern zu Heiligensich am 2 März 1848. i>kz^ Effecten. ^ Von dem'k. k. Nied. Oest. Mercantil-und Wechselgsrichte «ird bekannt gemacht, daß den 22. März, dann nöthigen Falls den 6. April d. I , Früh um 10 Uhr, in der tzllser-vorstadt Nr. 141, 1 Bronceluster und 1 großer Spiegel in Goldrahmen, im Gchätzungswerthe von 120 fl. C M. versteigerungSweiss gegen bare Bezahlung werden Hindan gegeben werden, und Falls diese Gegenstände bey diesem zweyten Termine um den GchätzungSbetrag nicht verkauft werden könnten, selbe bey dem dritten Termine auch un ter der Schätzung dem Meistbiethenden überlassen «erden «ürden. Wi»n den is. März 1848."}