{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650466/9c34ae6e603cb6f425557a3ebdcd3d51", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den 3 Inn». 1848«\nITÄ» Sonnabend,\nPrtvtleoilrte \nwöchlaemeinnUtzia»\nrinen. von seinem Gesuch wokl unterrichleten Hiessgon, die Insertion unt Bezahlung da die Eninekmung durch Postrorstbuß «heil« unsicher, lhrilt kvstipielig ist - belvr, gen läßt, der auch eingegangene Adressen !(.enlg,gennek> mrn und nold,ge Au«kunfl se>s>lr,<ß> erlke,len kann, denn vdne schnelle Auskunft ist derErsolg de«Geluch«>c. sehr un wahrichrmsich, dir Er»,d kann übrigen« durchaus nickst« dazu deiliagen, daß die Einsender von Adressrn unter Buchstaben u. s. w, eine Aistwort darauf bekommen, da die Einsender drr Inserate ihr unbekannt sind.\nmram- nchten\n>l, Be,»«» it. weeden keankiet Dvki»»«nt» >t Bnö «rßerr,» inn- m d»glaud»g«n Abkchr'k' einzu'en de«. »ä w» ffreebiNe-n Nickt fste ste«in«»»« Inieetion«. Gebühr kur Auswärt»«» bi« PeiNzeil« ob»« Nachwe»-sun« ,ßSg' Pe Ceß - «uswanig» Inserat, nur »egni daar, Zahlung. oder mit dettolgenberEimrnbung nnn angenvmmm; au«w Gn-ichln, dekannim Gefe»ckaNm x »\"b »vf deren Wunsch zuaefant« Am ,« der« de, Gauchen u d«I ). »n>n der Au«»är,'g, turch\nvan und für\nHamburg.\nRede«\"«, —et»«» und «Brückl von den HorMauu'fch« Erbe«. E»-»,tziU«n: Ftfchmarkt >«>\nod.. -r« -n d.. . . ..um \nHamburg, den ätrn Zum.\nWir haben Deuiscklant« Einheit immer für »in« tee ersten und notbwendigsten Erfrrternisi, gehalten, wenn unter« nickt veuticklant« Größe nn Trau« e,n Lufia» bilde dleiden soll da« d,,m ersten Anstoß in Nicht« zerstieß«, utee wie haben un« auch keinen Augenblick taeuter g«> «au'chl. daß Nicht« schwierige, >«tz al« »inen Gedanken zu rerwiiNichen. mil dem die drehenden Veehältmff» ickei». dar wenigsten«, in einem unausiöti chen Widerspruch stehen W>r sind dethald nicht mute gewvrdm. sie. Einhe» m ter Sinigkest. zu prrtign,. unt »erb«,, so Gott will. Nicki mute dann »erden, di« da« Ziel erreich! 'st Asor wie unnitlich w»,t stnt »t, noch davon entfernt» Wo sind t,e schönen Hoffnungen gedlieden. weich« d>, laqe der Erbe, dung oon r nem Ende unser« großen Daierlande« di« zum andern rrwecklen unt selbst m dem Gle.chavli.gsten e.nen Anflug roa <ur Frnhett, Vatertand unt Na. „onaliia, beevoreirken Untere Brust ««lug hdbn be, dem Gedanken daß Deutschland von nun an. e,n,g im Innern unt »den stark nach Außen, die Slellung sich zu eiwerden und zu erkalten wiffen wert« welche eine« Volke von mebr denn «\" Mill Seelen von Got, unt Rrcki, wegen gedstdrt. welch, e< hat, lodalt e« a»w>lll >st sie «u baden Uni wie steb« »« ,etz». nachdem kaum Z Monat« verffoffen ftnd. seit t,t Pmaun, ta« Weltgeiicht zu »er künden schien, smt der «eltgeist snn, mackiigen S-dwmgrn «rhod und in seinrm Atterstug, der Schranken welle», welch« Menichei'witz unt berechnend, Klugheit, welche Ge. wohnheit unt rerzahrle Rechte, wetche der sahrhuntertalie Bau unserer Wetivrtnung ihm entgegen stelltes Blicken wir um un«. sehen wie zu, od denn schon irgendwo im teut'chen Balnlante t» teutsche Einheit verwirklicht ist, od auch nur der Anfang damit gemacht ist, E« ist wahr, dir Siedenzehner Kaden einen Re>ch«ges«tzrntwuif aus da« Pav'er metrrgelegt. der, mag man von ,bm sagen. Wa« man will, zetensall« insofern die entschietensteUnerkennung oerdwnt, alt er verlangt, daß tat Daierland. daß die Na«>on  em Band umichling«. daß eine Sentralgewali geschaffen werte. >n ter alleFaden zuiawmenlaufen. welche tievez'ehunaen Deutschland« zum«u«lant, betreffen, Ader wa« ist die Folge tarvn gewesen f Bavern unt Hannover, zwn der machtigsten deutschen Staaten, haben ta gegen eingelegt, sie wollen d,e ersten Beringungen all,, Einheit nicht erfüllen, wollen ihre Svnterivuveeanträt, so wM ein Aufgeben tn-frlten turch die Einheit, fall« dies, nicht wieder ein Kchattentild werten soll, womit fremt,' Machte ihr Spiel «reiben, nvthwentig detmg» wird, nick» fahren lassen Und waren e« nur ti, Fürsten, waren ti«Eadin,tt« allein, welch, un« die kostbarste Srrungenfchatt ter Wärztage wieder entziehen wollen, wir wurden un« begnügen darauf hinzuweiien. daß die Geschicke der Well sich nicht mehr um den Angel tvnak'scherlnteressen treten »der hinter ihnen steken thrilweis« auch die Volker, miß seilet turch einzelne devorzuqte Elasten ter Gesellscha't. welche unler dem Deckmantel der Aufttckidaliung unde, schrankler Srureranelal Sinz,lstaalen ihre eignen Son terinteresten verfolgen, Dder richten wir unsere Blick, nach Norken, wo t>» teulick, Einher« praktisch ihre erst, Prot, ablegen sollte. Wir sint nicht in der Lage, hinter die «ou. listen sehen zu können, und eben te«kald. wenigsten« für ,etzl no«. außnStante. un« aveUndegreisiichkeilen welche sich dort zugetragen Kaden, zu erklären ; aber wir wellen nur auf ein« aufmerksam machen wollen nur daraus K'nwenen, daß ,« noch am 'äkstenMai eine« d,sont,r,nßunte«deschluste« tedurfl,. um ti» Staaten de« I««en »rmetlvrp« zur Scm vt«»«rung iheer Eonnngente zu bewegen nachte« Deutsch lant schon vor Wochen, >a vor Monaten ti, Sache Schle« wig , Holstein« au«truckl>ch für die frrmae erklär« hatte. Man lese nur. Wa« tie dänischen Zeitungen rvn ter viel geeutmten teuticken Sinhe«» sagen, wie sie tnumphiren wie sie sovilen, tat eine zwanzigfach stärkere Nation außer Stande ist, ihr gute« Reckt zu verth,itigen! Wer ta ruhig bleiben kann. der muß in der Thai einen „genthliml'chen von Ehe« Kaden, Wenden wir un« »»koch weg vrn diesen delrudenten Erscheinungen, denen wir leickl «ine Reihe andrer hinzufügen könnten Nock tun,» w>r n>ch> verzweifeln; kenn »in Heffnuna«siern ist un« gedlieden ter unsere Erwartungen, unser Vertrauen nicki wird zu Sckanten »nten lasten. S« 'st ti,National Versammlung ,n Frankfurt, nach ter bereit« ti, fluchtigen Hader«!,den,' ihre Schritte gelenkt Kaden, um von ike Schutz und Huste gegen ten Feint zu erstehen, tem ihre Vaterstadt und ein nicht geringerer Theil ihre« engeren Vaterland,« au«« Neu, pre>«q»geden ist. Jene Versammlung, maa sie auch vom G«,st« bestell sevn. ,» und vermag freilich Nicht« tuich sich; sie hal udn Heere zu gebieten, noch kann sie Flotten errichten, noch auf andern, Wege >h,en Beschlüssen unmitteldaee Geltung verschassen Allein ihre Macht ruh« in tem Volke, ta« sie berufen unt dessen Svuveranelai sie anerkannt ka». ruht >n der unwitersteh ticken Gewalt ter öffentlichen Mevnung. die sie nickt ver lassen wird, so lang, sie ti» Einhett unt damil die Groß, unt die Ehr» de« Dalerlanteä unermUtet im Auge beHall\nDeutschland.\nSrßileffwig'Holsteinisrßtk Angelegenheiten. »» »ltvna, den «ten Zun, Den diestgrn Milglietern t» wemaligen 4 ssom». de« «»'«»,il'g entlastenen r. ffSa« me. schen Zreicorv« ist. rem ödes ter Svmragni, unier,,ick, net. t«e nachstedente M»td,<iunq Keule »ugegangen: Auswärtige Machte verhandeln sUr unsere verlvgtdumer einen schantdaren Frieden.  Unterteß da, da« ichle«» dvlst M-liiar. Kaden t,e Preußen und tie Bunde«lrurpen lutlant und das nördliche <?chle«»>g dereitt verlassen v«e Danen rucken ern in un. iere Pant« und unser» trutsmen BrUder «m Norden ssieden  »er ten M»n,chenraud»»n Heimatdlv« irren sie um der. »,« Eödn« te« ein'aen. frei«, und starten Deutsch land«. um Eiduh »u iuchen für Veit und »int. für Hau« unv Hof. für Had unt bu«. Unier seichen Umstanden dal der Un«»rte>chn„, sich vervssichte« gehalten. der vrvviivr Regierung der Hertvgtdumer ten Dienst ter »denral. »ten ssomp. te« »nilanenen ». Wasmer'schen Freirorr« gesaßter <ffntschli«»ung gemäß wiederum aniudielen Die« «nerbieten ist angenommen und e« ergedi demgemäß an t>« Betreffenden t,e »uffvrderung. ,e<»,l ,n Rrnt«durg stch eiNtudnten um t»r Befreiung te« Paterlante« t>e «äffen »Itter »u »rgreiien Di»>»nigen Mitglieder ter getachlen g. itvmr . »eich« ,n »lvna tereit« morgen nieder »uiam mentreten. begeden sich udermergen nach Rent«turg und »erden tort ta« ltinireffen idrer Kameraden erwarten ?« »Urt« ohn« Zmeisel alerseit« tanktar anerfann, »erden wenn t>« E>nt»tn»n i» nach stch tartielenter belegender! achidare. ,um »r>eg«dienst tüchtige ,unge Manner ti» ser« der nicht >m Dienste standen, un« »mudren ,o»,n. D«e stch Sinsteventen tienen. t>« «in ehrenvoller »riet« vollständig adgeichloffen ist; für eine angemessene Organisation unt Dermentung twselten vndurg» stch ledensal«  Unlerjeichn»,»  ter Utrigen« doffl. tat t,e gan»» I»ßt nicht unter Vaffen stehende Mannichall de« «vre« »,»t«r,Mammen treten unt taß ter ehemalige allveredrt« sshes ta« ss»r»<-ssommando »»»der udernedmen »erde. st Kiel, vom lsten Zum. Brief eine« Gefangenen rvn Dronning Maria, datirt den ZtUsten Mai Da viel» angst lich« Nachtragen an »rrvai» unt öffentliche Perlenen, so »>« auch hier an Bort Uder unfern G,sunthnl«»ustant g», lange», »vrau« hervorzugehen scheint, »aß >n ten Herivgidumern  Geruch!» stter am Bord gralstrenten lirdu« unt groß« Etertlichkert »«. herrschen, so mögt» ich Dich d'tteri. de,li»gent» Srflamng »»eier unserer gefangwen »er,ie >n irgend einem allgemrin gelesenen Blatt« atdrucken »u lasten, um dadurch all« lilngst »u dese«»'gen. Frstder hat, ich >»>dst Befürchtungen getogt. bin aber jetzt gan, derudigt, »enn d>» n'»t gar ,u langr dauern sollte. V\"\nHuden Inn riel snsch» unk durchziehend» Seelutt; die Nahrung. >m Anfang schrecklich ist letzt, wenn auch mchl ,chön. so »och «mmt, namentlich trägt die auf ärztlich» Requisition  nunmehr avgemr'n »ingesudrl, Kost rem schönsten Weißbrot sede lue Adwehruna der zuerst auftrNenden »'« len gastrischen dm. Vi» Folg« de« un« trotz rem unenldewlichm Zu«»« «int naturlich catdarral,h,u»a >i,ch» «ffectionen »nr Hede», so ir>, Anginen gewesen, atze aber v»>n, bedenklichen Eharacter Uus dem Waldemar «nt r„I» unk zum Tdril heflige Pneumonien gewelen. Uder nach angewandten Aderlässen all» gul verlausen; d>ee „1 mmkwurtigm Weis» knne einzige gewesen Lotalt ta« Walser warm genug ist, irerten mir ein Batessoß ien; miillermeii» trartiren mir un« täglich mit kalten Be gießunaen, Waichungen unt einer woklgesulltrn Sprutze 4« ichein« auch, al« wenn wir in dem Feltzug» gegen mnen >ehr fatalen h,ramett»chen Feint ter unsere Leiter heim suchte, turch Auöklopfen unserer Decken und Matratzen. >v wie durch metilinische Mittel große Portbeile errungen ba> den, »a« >ebr zur allgemeinen Peiubigung detträgt. Ich hoffe temna«, wie t>« dabin, so auch ferner mein, »Nesuntbeil rollstandig zu consmviren nur wird mir später. wenn un« ternnst ein schönerer Mvrgen graut, kräftige Bewegung in Gott»« freier Natur ein, ungewohnte unt ermutende Aide» sevn. wie ich dereitt au« einigen wer unternommenen Spaziergängen auf ter Batterie Luintu« erfahren bäte Nicht genug können wir die Freundlichkeit und human, Begegnung, die unk von Seilen de« Lieu« Kling,m (frUber >» Gluctstat») zu Theil w\"d. loten Wird tena aber ter Wrangel vom Teufel geriiten, daß er au« Zutlant fortzieht k Sdensv >k die prov Regierung ein rvn un« Allen mißoerstantene« Ding; erst reitet sie un« fest unt kann kümmert sie sich, wenigsten« dem Scheine nach, nicht um un«, warum sucht sie nicht wenigsten« die Menge ter hier gefangenen Fremden, die sich vertrauen« roll für unser« Freiheit aufgeopfert baten, und die b>er ohne Anhalt unt Mittel sind, zu untersiutzen, wenn sie auch glaubt, daß die Eingebornen sich selbst Helsen können-' Aerzilikd« Srkläruns». Um allen beängstigenden Gerüchten, welche in den Her zoqtbumern binsichtlich de« Geiundheitkzustande« aus ten Schisien Waldemar und vronning Maua zu cursiren schri nen. vollständig zu enlkräsien, erklären wir unterzeichnet, Arrzte. daß ti«her keine gefährliche epidemische Krankkeil am Port au«grtrrchen ist. unt daß vorläufig auch keine teiartige von unt tefurchlkt wird. v>« Kiankhmtrn die besonder« vorkamen, waren die au« unserer Lage turchau« resullirenten. Nameollich gastrische, rheumatische und catbar. ralische Fi,ter, so wie SntjUndungcn ter Mandeln unt Speicheldrtnen nebst einigen Wechselfiedern. AU» sind gunstig verlaufen Auf dem Waldemar sind Z zweifelhafte lvphu«sälle vorgekommen; die davon Befallenen wurden sogleich an« Land geschickt und sind dort vollständig her, stellt. l>e, G Weber, lle Franke, jj Kiel, vom Zten Juni, Den lthsten Mai verließen wir , schreibt ein Reisender, auf dem vampfschisiePort. stsernan die schweduche Statt Gvthenturg, wo kurz vorm., »er Abreise letto«» Gewehre, die für einen Theil der bei Malmö zusammengezogenen Truppen bestimmt waren, ein geladen worden. Bei meiner Ankunft in letztgenannter Statt und nach Au«latung besagter Waffen trafen gleich zeitig ein Dampfschiff und eine Brigg au« Stockholm dort ein. von denen erster,« und letztere »<><> M Swea Garten an« Land setzt,. Die Reis» de« Nordstern« ging nun weiter nach «rpe-bagen. Di« dortig, LilateH,. desvnder«  aber die Batterie Dr,lkonen schien «an, außerortenk lich stark befestigt zu sevn. Die sog lange Linie war dicht gedrängt von Zuichauern. um ten Abgang einer vom ru>>. Minister unt andern boten Behdrt«» begleiteten Militair Verutation zubelnt zu begrüßen, die sich nach dem in ein«, ger lZntfernung belegenen Dampfschiffe h>nau«degab, aus welchem sich angeblich ter russische Großfürst stonftanlin unt der schwedisch, Prinz Dkrar befanden Man vermißte bei dieser Gelegenheit den tän König, ter nach Delsingör abgereist war. Beim Poruberlegeln ter Deputation siaggien sammlliche auf ter Rbede befindliche Fahrzeug,, unt ge zwungenerweise auch die rvn ten Dänen mit ffmbargv br legten preuß, Schisie. Auf der übrigen Reise ward ich kein einzige« dänische« Zdri,g«schiff und nur einige wenige Kauf sahrteischiff, gewahr Bei ter Einfahrt in Travemünde er. blickte ich zu meiner Freute ein» erst vor einem Monate ausgeführte, msi » Schiuntzwanzig- unt lk Zwölfpfundern bespickte. Ehrfurcht einflößende Schanze, so wie auch, daß die Luisahrt ersviterlichensallt mit schon in Bereitschaft gehaltenen starken Keilen gesperrt werten kann Flentburg, de» Zilien Mai. Ich habe Ihn,» heulr wenig Neue« zu melden. Von Gravenstem erfährt man nicht« weiter, al« daß ta« Geruch! von dem gärigen Bow bartemen« de« Schlöffe« sehr Übertrieben gewesen ist, daß zwar einige Bomben in ter Richtung hingeworfen sind, aber keinen wesentlichen Schaken angerichtet, am wenigsten gezliiitet baden Ich werde ten Berluch machen, morgen dahin zu gelangen, doch ist ,« zweifelhaft, denn selbst die Briefpost bat nicht hingelangen können Di« Giimmung ist hier wieder etwa« verkrauen«vvller gewvrten. da man einsieht, daß man sich durch Übertrieben» Darstellungen de« suntewiller Affaire vom Sonntage unnutzer Weise bat er schrecken lasten Am Montage scheint daselbst sv gui wie gar n chl« vorgefallen zu lern. Ein Geruch! gehl tieien Abent taß ein preußischer Evuner angekommen se« und dem Gen W'angel wiederum Belebt zum Vorrücken uderbrachi habe Von Neuem hör« man bestätigen, daß bei Düppel der Rubm de« Tage« rornämlich t-n Dltendurgern gebührt Drei Mal abgeschnitten unt an forter«, sich zu ergeben, schlugen sie sich drei Mal d\">>» ?>e feindliche Linie durch ,G<dl»orr> Holst Ars, ) Flentburg. den Ist,\" Juni. Gestern Adent lral ein Courier an General Wiangel »in. »>l Marschordre nach dem Nörten, Morgen fitst gehl e« also wieter nach lutlant! Wir können Ihnen nicht sag«,, welche Freut, diese Nachrichi unter rem teulschgesinnten Tkeil der Be rölkerung und nicht minter unter den preußischen Trur i pen. die ten schmählichen Ruckzug. ebne geschlagen zu fern. > veiwunschten. herrorgeruien hat, In ter Gegend von > Arenrate soll e« zu einem Zusammentreffen gekommen sevn. , wobei einige huntnt Dänen gelangen genommen «orten > sint t«e beut» her erwartet werten, E« ist die« erfreulich» , Resultat ohne Peilust von trutscher Seite erfolgt; Über ta« Naher, di„e« glucklichen Fang« >n« augenblick lich noch t,e Nachrichten In »penrate ist et übrigen« > rrr dem arg hergegangen. Vi« halb. Statt ist au«ge«an ter«, E« lotl in einigen Tagen dort mn« vollkommen, Anarchie geherrscht haben. Der dänisch gesinnt, Pöbel, meisten« Schiff«,immerlnite, Matrosen »., zog mU Uertm bewaffne» durch tieStraßen unk übte ein wahee« Schrecken« rrgiment Alle«, wa« deutsch gesinnt war. mußt« fliehen, um nick» tni Wttthenden reeitgegeben zu Auch au« Dabei «leben sind hier gegen ltw Fam»„n »ingetroffen Mvgten doch die besseren Burger dieser Stadt« »ntlick» ent schädig« «erden lur all«Dpler. die sie gebracht. fur aveAngsi d,e sie ertitten. turch die Ausnahm« in ta« deutsche Vaterland! S« eden ludet man ein der Spionage oertachtig»«lntivi tuum vorüber; e« soll »>n Pollmeister au« der Gegend von Feietrichsiatt s««n Heul« giebt da« »eeu» Militau Musiklvrp« e»n cffentlche« Conrerl. ein Gleiche« ist auch von den veauntchwesgern »,«,«» Mal« geschehen S» herrscht zur Zeit e>n ungemein dun«»« dewegtr« Tret. den M«n,chen unt Pferd« und Wagen drangen sich in unabsehbaren Reihen >n umern treuen Straßen Wenn em Fremd» au« e>nn nickt vom »negtleden der Uhrini Landstadt plötzlich hieher wurde, könnt« er in Vn suchung kommen. Flentburg sur Berlin zu halten!\nttonsti»„«re«d, «ational.Vkrfawmlunq.\nI Br-Nksiir«, d«, »»k«, Mai cvnßi.\ntuirten sich die einzelnen Abiheilungen de« AuOckusse« sllr Volkswirthschafi diesen Tilrl hat derselbe I'tzt ang». nommen Zu Präsidenten wurden ernannt: >lPias>t»n»Lette ausßerlin und stiGek EommerzienrathTarl ausßerlln. Z) Plvfessor ». Hei man au« München, st) Professor Falati au« Tübingen, »ä Slaalsralh Malbv au« Mannheim, k) Kaufmann Drdge au« Bremen unt 7) Prvfrsser Hil dedrand» au« Marburg vi» Nachrichten von Tr r» veranlaßt«, die vrputirten ,»ne« Platz,« Hrn von Biuck, (Diierior de« öst»eee«ch'lch»n Llvvd) und »>e Buraer, zu melden. taß sie lur heul» an den Beealhungen nick« Theil könnlen, und wenn di, Nachrichten mit »er morgenden Post nick« dessee lautelen. ademlni wurden. Zugleich erklärten t,neiden, daß ihr Prolest gegen den Ihnen dekannlen Bntluß dn Nalivnalveesammlung <n Betreff ter in anderen Ländern drsiehenden Perlassungen, nicht von dem vr>ntiv>ellen, sondern dem vraktstchen Gr sichl«viinct» au« delrackstN werten mußte hat ngen» Rechte Desterreich und, wenn diese« m Deutschland aus» gehl. DeuNchland gegenüber, umgeben »vn „nee slawischen Beoöikeiung. kvnnie man nur bedingiingsweis» di, Wahlen für FranktUl» — Der Perlust TriNk'ß wäre furDeulicklant surckidar, und dessen WietereevbelUNg muß eine deutsch» Sack», ein» Bundesiach» werden Di» Abreise »er trirstiner Abäe»>kneten wäre sehr detrudent auch de« hal». weil sie ter Natur der Sack, nach Fre>hant»l«män nn sint. und sint ickwach vertreten.\nIn Main» heriicht t>« einem Gewitter vorhergehend» Sckwule; »>«>« Angelegenkeit. welch, tieGemUlber so gewallig  aufgeregt da». >ft noch n>chi beendigt. Z'tz, dieser unermüdliche Perieckter der Mainzer Intereis,». wir» schon tur eine Gelegenheil sorgen. dieselbe zur Sprach» z» bringen.  Inzwischen feiern die prnißi,chen Dfsicrer« in Main» t>n Muib ihrer Soldaten durch Keste und einem Desterreich,  r, welcher »>n»n Preußen mil Gefahr de« eigenen Veten«  ratete. haben die ijameraten de« Vetzleren »in Kest gegeben und eine goldene Uhr udeireicken lassen Da<«stganz gut unt schön. »rag» aber zur Vermehrung der Ausreizung bei. Heut« ist keine Sitzung Morgen wird terPräsid'Nt gemahlt;  all» Parteien werden, wie man v,rn>mml. sur H. von Gagern stimmen Soiron unt Baron Andriani tollen V>re Prasitenten »erden; auch die ach» Schriftführer And bereit« »rnannl. Herr r»n Schmerling. der österreichische Bunde«taqtgesantte, giebt beute »in diplomatische« Diner zur Keier te« ?>amen«lage« de« Kaiser«; e« nehmen «>Depulirtr  daran Theil. Preusten. Königsberg, den an Mai. Derhiesigeronsiilutivnelle  Slub bat k»ul» «in» Prviefterklärung gegen deu vom Ministerium vorgelegten Verfassung« Sntwurf, welch« >n »>n»r gestern zu diesem Zweck« gehaltenen außervedentli ch»n Sitzung beschlossen wurde an ti» National-Bersammlung  in Berlin abgesandt. sSrem Zrg ) Don d»r preußisch russischen Grenze, den Zösten Mai. K»vn s»»l längerer Zeil Pinnen kier öfter Nackrich »,n »in. d>» von den, Anrucken russischer Truppen und fort, währender Vermehrung d»rs«ld»n >» der Nähe unsererGeenze sprachen; tsfentiich, Berichte dartider sandrn keinen Glau. d»n, Jetzt ist authentisch. daß dirs« Truppen zu einem Arme» Sorp« von lk—'«o.oot» Mann, »i» ungewöhnlich starker Artillerie verseken, angewachsen sind und die ganze Grenze zwischen Polangen unt Gevrqenburg desetzt halten; Verstärkungen  werten taglich erwartet. Ose Truppen selbst den. nen ihr« Bestimmung nickt genau, dock glauben die Voliere längere Zeit stehen zu bleiben. Bei» Beginn »er »uzsttchea Trurrenbewegungen wußte da« dortig» Gouvernement mit großem Srsvlg die Mevnunq zu verbreiten, e« beträfe ernen Krieg gegen Krankreick und bewirkte dadurch einen großen Sntkusiatmu« All, Veute. krank, und schwach» Greise, die aus dem Marsch» bald erschöpft liegen «blieben. ergriffen die Waffen, um an den iknen verhaßten Franzosen Rache auszuüben. spricht man dort unverholen, tat diese Zruppeneuftungen Preußen gelten, so erzählen Reisende, die au« Rußland kommen. Weder die russische Bevöl kerung noch die Truppen »eigen eine feindliche Stimmung gegen Preußen. (Voss Z ) Qrsterrrich. Wien, den Zoster, Mai. Die Rrdac. tivn ter Niiener Zrituno sckreid« folgende«: Verläßlichen Privat Nachrichten au« Inn«bruck zusvlg«, ist unser gütiger  Kaiser von den Tprolern selbst gebeten worden, nach Wien zuruckzukekre». unt wir hoffen, den geliebten Monarchen  demnächst wieder in unser« Mauern zu sehen (f. dagegen unsere stvrre pondenz rom Zlften Mai.) A Wien den Ziffer, Mai. Unter ter Masse von starri. caiuren, die hier erschienen, ist die geistreichste m» der Unteischrist:  Der Hut. unter den Veutichland kommen wird. Sur Zimmer, da« Bild eine« Kosaken an der Wand, aus dem Tisch zwei tute, ein prächtiger Stutenlenkut unt »in zerlumpter Proletarier Kitz; vom ersten zum letzten k,«echt eine Scknecke. Doch so wird « nicht werten Unsre Arbeiter  verlieren eine Burgerkrvne, unsre Burger sind Werth »inen Studeirtenkul zu tragen und unsre Studenten wahrhaftig sie sind >o lieben«wurt>g toll, so göttlich und«, sonnen, so ungeschickt roll besten Willen«, man möchte ihnen  tie Schellenkappe aussetzen. Wir spielen mit ihnen, sie mit un«. unt Alle zusammen am Ranle de« Abgrunde«. Der Schutzengel, der bi« jetzt un« Alle dewahrt hat. ist die Gulmuthigkeit. die alle Sckichien der Gesellschaft durch dringt; ter böse Dämon, der un« zu Allem getrieben ka». ist die Kurcki der Helten de« Marz unt Mai. daß man un« w>,ter Alle« nehmen will. Dies, Zurcht macht Sturm pelitienen. baut Barrikaden, nimmt Geißeln, macht un« toll, unt wat da«Schlimmste ist. macht, daß wir un« unwürdig  ter Freiheit benehmen Hat man doch Krauen unt Kinder einsangen «ollen! Hat nicht die Nationalgarb« ihren  eigenen stommandanten festgenommen? Gestern wurde er freigesprochen. Grai Dielrickftein schon truher. Von den ankern de« Militai, Attentate« schultig gekochten sind Alle entkommen; Prof. Hve allein hat sich selbst g,stellt Man will die Schuttigen zum Schatenersatz rerurtheilen. Dl« Kosten der Stadt zur Mieterkerstellung der Wege u. s. w. mögen an lOOinXisi. betragen. Der Kaiser kommt nicht Heut» erwartet man den Prin. zen Stephan Kreiberr von Wesienberg ist nicht hieher, son. tern nach Intpruk gegangen, um da« Mandat au« de« Kaiser« Händen zu empfangen. Man sagt, er habe «mein bt»»o» reilangt. Tann wolle er Alle« zu gutnn Snde bringen  Auch Grai Stadion ist unmittelbar von Vemberg nach Inspruk. Genannte zwei Männer sind jetzt unser» Hostnung.  Piller«tvrf hat gestern in einer wahr' ,ft schönen Proclamativn Alle« verbürgt, wa« der löte Mai unt ter Barrirateniag brachten. Zu den damal« gemachten Zugestäntnissen  kommen noch Ist Kanonen, die gestern ter Nativnalgarde  Übergeben wurden; sie wurden unter stürmischem  Jubel, mit Blumen dekranzl von Burgern und Studenten begleitet, empfangen Gesten Abend fand «,» große« ?tersdhnung«f,st zwnchen Allen. Garden unt Studenten.  Statt, da sm« dem löten Mai s» mancher Zw>»< lpal» zwischen allerlei Ultra« herrsch»,. Au« t«, Provinzen nickt« Beteutende« biö auf da« Königreich Eroatien und Slavonien. da« auf seinen Trennung« Versuch unt sich sicher ron Ungarn s» »rennen wird, »«« Ungarn von Oesterreich. Der Banu« nimmt dl, Befehl» de« Palatin nickl an unt muß tz«e hingesandten königl. Sommiffaewn gegen d,»V»lk«»uth bnvachen lassen Ick glaube. h,n liegen  k„n« russisch«, sondern rein bsteernchisch» Internen zu Grund« und Serbien« Hinneigung mag bald den Au«, schlag so wie valmatien mi» stiume, da« bi« jetzt nech schwankt. Hier liegen die Siemen!» ,in,«slldfla«is»en. mit eng», al« Ungarn vnbuntenen und an Deutschland, wie nächsten« Ungarn, sich eng anschließenden Donaupalatmaze«. Eben sied» tzt» Nntbrich« »>n daß stch dt» plemonteser nun »er stomdardet zupstisths«. h«n weil tn Durin eine Resolution au»pehrochen.\nDi« heutige LDteuev Atg enthalt em Programm de« Ministerrat!»,« (rvn P>v,>«tvrs unierzeichnel). Dasselbe schlirfft mit folgenden Eiklärungen: Nur Vertrauen kann ein, starke Regierung grünten. und nur ein, solch, kann ti« Interessen de«kante« kräftig »ertrelrn. An dies,«Per. «rauen stellen dl» M'nistn daher, so lang« dir iknrn an. rrrlraulen Armier in ihrrn Hantrn luden, gcrrchlr An. lpruche. ste erklär,n dabei: o) an allen Freiheiten trrPer. sassuna vom llösien April festzuhallrn. h) keinrm drr >pä. terrn Zugeständnisse ti, roll» Anerkennung zu rersagen. «) ter Anarchie oder Störung drr Ordnung »de» so wie leterßeattivn mulhig erttgegrn zu treten, und in den, Aus. kommen rvn jedem dieser Uedel da«Eilblch»n ihrrrAnii«-wirklamkeil zu «kennen, ä) ten Reich«lag allein al« d»> rügt und derusen anzusehen, um organische Anordnungen oder Gesetz, in da« Leben zu rufen, «) die Beschleunigung desselben nach allen Kräften und durch Befestigung ter Ruhe und Ordnung in ter Residenz zu belörtern. k) di« zu demselben ein softe« Band ter Einlrackst zwischen den einzelnen Theil,n ter Monaichi« zu e,hallen, «) alle Ei»  zu denutzen, welche m trr Residenz oder m den Provinzen Materialien unt Vvidereilungen sur denselden zu sammeln geneigt sind, t>) insdesvnter« die Körrersckiaf. ten unt Gemeinten tuich ihre legal,n Vertreter aufzulvr. kern, ihnen dabei durch Vorschlage Antrulungon unt Ausllärungen  redlich beizustehen, l) denMaaßregeln, umDit> nung >n dem Slaal«dau«da>l», Verlrauen in die Erfüllung der Perssickstungen de« Slaale«, Sicherheit io tem Er. werde, und Veidesserung der Lage der unbemitteltenstlass. n zu begründen, ihre besonder, Sorgsall zuzuwenden, h) ent Ich Alle« auszubielen, um die «rlehnleßuckkehe desMon.nch n in seine Residenz zu beschleunigen, unt >,d« Bürgschaft sur die Sicherheil de« erlauchten Haupte« herzustellen, zu dessen «chönsteii Vorzügen e« gehört, jedem Staaitdurger Sicherheit unt Reckst zu gewähren.— Haben die Minister ,hrr Ausgab, in diesen Grundlinien richtig aulgelaßl »nd redlich verfolgt, dann werden alle gute Burger sie m diesem schönen Unternehmen getreulich unterstützen; fehl! ihnen dagegen bade, d>« Mitwirkung ikrerMttdurger, ober werden ihre Krasle dann gelahm«, dann wird e« >hr« Heiligsie  Pssichi snm. ikre Unvermtgenheit auszulpreche». ein Werk soitzuletzen. zu welchem ihnen die unerläßlichen Mit tet entzogen sind. In »«druck, den nisten Mai. Gestnrn traf »>ne Dop», tativn au« Oberstevermark hier ein; heute kamen Depulirl» au« Agram und Linz. Die Minister Frkr, von Dotsthoff und Fürst Estrikazv dehnten sich »denfall« Wer. Von Wien kam eine Devulaiivn rvn sieden Damen de« Frauenvn. eio«, welch, de, ter Kaiserin Alibi,nz erwellen. Heul» ruckten zwei Bataillon, de« au« Bavern kommenden Re giment« Latour ein. und bewirten vor dem Kaiser und ten Erzherzogen Im lpeoler Boten stndel sich eine tress lich, Antwort der Torvler aus den Ausruf der döhmstchen Deputation. Tvrol weift darin energiich die Sonderibeen zurück die in dem »chechischeri Aufruf gelegen waren e« weist d,r Hand zurück. d«e man den veulschen in Oester, reech biete, damit sie gegen ihre deutschen BrUder ziehen > »l« gute Oesterreich», wie al« Deutsche halten wir est an Deutschland, weil Oesterreich mchl aufaekört Hai leinen Scknverpunc« in Dmtsckstanb ,U haben Oestevrettd stek» und sckUt mir Oeurstdlonb Ist e« eu» Ernst mit der Kräftigung de« «»gen Oesterreich, lo müßt ihr eure Feind, schatt gegen Deutschland aufgeben, mllßi eure und  Kaiser«  Anliegen m Feanksue» milderalden Helsen. (A B Z.)\nTri,st. den »7st,n Mai So eben k«>rt dl» feindliche Flott«, aber ,etz« nur I« S«,»l stark, in unser, Buch! zurUck. sivesterr Z.) Bayern. München. d«n uusten Mai. Heute Mittag bat die Kammer der Reichsräthe da, Wahlgesetz unverän. dort >n der von den Abgeordneten beschlossen Fassung, mii allen Summen gegen die tet Frhrn. v. Frevberg und de, Grasen August und EarlSeinshe'm, angenommen. fAA.I.) V,e A t Z. enthält svlgende» haldvfficiellen Artikel: Nu« dem Grurrparrer Beobacdrer ist auch in ander» Blätter die Sag» übergegangen: Bes der Bund»«versamm. lung sev am litten Mai ein» Note d« daver'schen Rrg>« rung mit der Erklärung eingelaufen, da» sie weder aus da« Recht. Krieg und frieden selbstständig zu beschließe», noch aus ein eigene« ein»«« und allein unier ihren Beseh. len stehende« Heer ,u v»r,,chten gesonnen sev S,ne solch» Meldung erweist stch sur Jeden, d« dem Gange der davr. rischen Politik in jüngster Zeit gesolgt ist. oon selbst eben so sehr aller Wahrscheinlichkeit widerstreitend, al« st« in der That >eden Grundc« entbehrt. Di« daverische Regle rung hat bezüglich der inner» Politik allen wahren Lande«, wünschen ,Uckhalt«lv« »ntsrrvchen. st, hat ti, Verpstichlun gen. wozu ste in ernster Stund« stch verband, im vollsten Maat« und im ungetrübten Einklang mit der Stimm, de« Lande« gelös t Elen so gewiß wird Bavern. al« T>,e«> de« großen beut,chen Vaterlandes, der allgemeinen Stimme svlgen und dem allseitig erstrebt,n Ziele deutscher Einheit offen und ohne Hehl Gewicht und Sinstuß zuwenden. Und da» zu diesem Zweck auf e«n besondere« Krieg«, und Fri». ten«recht, aus die Besugmß. besondere Bündnisse. Krieg«, oder Friedensverträge zu schließen, zu verzichten ist. steht nach baverischer Nnstchl jedenfalls eben so fest, als daß t>« bayerische Heeresmacht in einem Kriege Deutschland« dem Oberbefehl tet Bunde« unbedingt zu kräftigster und wirk samster Verwendung stet« dnei« stehen werde.' Vom Lech, den stdsten Mai. Man pernimmt au« München, daß die Wahl de« Herrn oon Gagnn ,um vor. läufigen sunt vvrausstchtlich ) Prastdrnten der deutschen National Versammlung in den dortigen höch sten Kreisen »inen panischen Schrecken hervorgerufen habe. Ganz natürlich! Man weiß zu genau, welchen redlichen und entschiedenen Standpunkt der edle Gagern in der Frage der deutschen Einkn« und Wiedergeburt „ngenom. men Hai. um nicht für den bisherigen swara« istischen »,»„« ängstlich besorgt zu ,««n: zu genau kennt man de« wackern Manne« e Ueb,r»«ugungen bezüglich der rvramidalen S»itz« »<n«» deutschen Bunde« - Staates, um für den in der ganzen deutschen Geschichte einzig dastehen den. dem deutschen Gesammt Interesse stet« feindselig entgegentretenden  bapenschenPartirularitmu« nicht da« «eußrrst» zu befürchten. sMagdb Z ) H essen-Da rmstad». Main,, den .lttsten Ma, Heute Mvrgen sind zw«, Bataillone österrnchischer Infanter,», zuiammen IBM Mann stark, zur Verstärkung der westgen Garnison dabier einaerllckt Da« eine dieser Bataillone gehört dem Regiment, Rainer, da« ander» dem Regiment, Palombii» an. sMain». Z ) Frei» Ststdt». Frankfurt, den.listen Mai. «u« dnn Bericht» der hiesigen Blätter Über die KNst, Sitzung der deutsch«» Bunde« Versammlung vom isitsten Mal er. fahren wir, daß die nach Mainz abgesendeten Evmniissair» Uder das Ergebnis ihrer Sendung Bericht erstatteten, und daß «n Bericht de« Festung« Gouvernement« vorgelegt wurde, wonach d>« preußifche Besatzung >n Main, den Wunsch ausgedruckt hat. von dort »ersetzt zu »erden Bremen, den tsten Juni. Hntte frUH stnd die zwei Evmpagnien unserer Infanterie unter dem Sommanto des Oderst Lieutenant Reuter von h«er nachSchle«»ig Holstein ausgerückt Such oltenburger Trurpen werden heute auf dem Durchzug« ebendahln hier erwartet, svremer Zig ) Hannover. Hannover, den Zlsten Mai. Ibends t t Uhr Leider ist auch beut» Nbend wiederum die Ruhe durch Tumult in dem Maaß, worden, daß der General Marsch »erden und die Bürger Garde unter s Gewehr treten mußt, Bis diesen Augenblick stnd durch da« besonnen» »ufirelen der Letztere« Gewalthätig ketten vermied«, und »« läßt stch nach der augenblicklichen Lag» der Bewegung vermulhen. daß die Nach» ruhig ver. laufen werde, (vves. Z.)\nHannover, den l Huiu. v>e näheren Berichte Uder die am lösten und lt'.lste» r. M im Kuntewi» stattge luntenen Gefechte stnd noch nicht eingegangen. Ein kurier Bericht des Ktneral Lieutenants Valkell ausHockeiur von« .lösten v M t»'stl »ur an: ,« sev Mtllags von den Vorrosten  de« Atzbull die Meltung eingegangen. daß der Feind angieis« und daß eine Eolonne aus allen drei Waste» aus der Straß» von Sonderburg na» lstvenrate vvriutiingen >»eine. Fstr den Fast eines ernstliche» Angrists dal l» Vi, viston von dem Oberbefehlshaber die Anw«>,u»g. st» mit den Übrigen Theilen der Armee »> nähere Verbindung »u letzen tHannop Zts, ) Braunsrchwerq. Braunsckweig. den .losten Mai. Es stnd Keule kirr zwei Geletze pudlicirl, die noch vor einem Hahr» das größte Aufleben erregt und allgemeine Belrrechung veranlaßt hatten, setz« aber, wo letrr lag Große« und Außerordentliches bringt, fast spurlos rorudei geben. Es stnd ti, Gesetze, wodurch die aus dem Glau bensbekennlnistr svlgendrn Rechttungle,chhe»en und das Verbot der Ehen ;»>>»»« Juden und Ehiisten aulgeboben werden. Vraunfchweig, welches von >eker ruckstchilich der religiösen Oultung und der Achtung vor der Gewissens, sreiheit vielen Landern als Muster dienen konnte, ist auch diesmal mit ieinem Beispiele vviangegangen vas Ge,el>, welches das Verbot der Ehen iwuchen Juten und Ehiisten aushebt, sithrt »ugleich eine Eirilebe für tjeselben ein. Mit einfachen und sehr »»eckmäßigen Forme». (lVeser l'fl )\nHrankrcick.\nO Pari«, den Listen Mai. National Versammlung Sitzung rem husten Mai. Di, Zu«»»«? heul» vvlllommen <re> Oer vier,st in uu. mittelbarer Nahe de« S'tzu„a«iaal« wird von der Bürger, wehr unk einem Bataillon L'n>,»lrupp,n v,r,?hr» P>c». Präsident Genarb erSssnet um > Übr d,e Sitzung Au ter Lage«ordn,ing ist die Fort„,u»g der gestern Abend abg» drvchenen Schlußartikel Uder die «>liid»llon«n der P 011,,,. hung«g,wa>> in gefährlichen Augenblicke». Senart beme,tt indessen, dat diese Vi«cusstvn >n dsseutlicher Sitzuug »och N'chi sorlgesetzt werden tonne, weit »in, „»veranderi, Re. dattivn Schlußstelle vorgeschlagen worden sev. vie Lomm«sston«glieter. im Perein m>i den Gliedern der Pollziekung« Kowall. Kalle» stch darum tUiiickgezogen, um sich zu verständigen. V'gouieur trug demnächst aus Fortführung der unlerdrvchenen Ingenieuibauien zu Langre« an vi, Beralbung wuide auf morgen veileqt. Duboi« desteig« d'e Inbune, um eine neue Provosinon Uder die «llridule der Po«z,ehuna«qewall vvrz> t>.>g> n «Bewegung). Ich «erlange, kod der Redner an. das, dem Generalqouverneur von Algerien die «dm durch da« Geieh vom Iblen April »«45 verliekeue Pvllmachl. jeden «dm mitdeliedigen Bewohner ter «ivlonie ohne Weitere« svrtzu. weisen, zurückgezogen werte. Wurde an die delressende Sommiisivn gewinn. Sin Verululei lrug dann aus Unlertrtickiing de« unler der gestUrzlen Regierung wieder «inqesUkrlen Familien Masvralgrechl« an. Soll gerrUft werden --Sin aziteeer vepulirtn verlang! die Bewilligung eine« Lrebtes von dreikunder» Nlillionen Franken zur Srl«ick>»»rung der Associationen zrviitden tapi »allsten und.Arbeitern Sbenlatt« zur Begulachlunq Uder-— Sin dritterVevu»,rter ichlag« vor. alleNaiionalgar bist««, di, mittel!»« seven. ausSkiaatetosten »mzutleiden.— Sin vierter Vepuiirter «ragl ausMotisiclrung d,«Reglement« Uder Ralhe sttr Vepailement«stari an. Unterstütz» und an die Sommnsion geschickt Vakirel will den Marineminisier zur Rede stellen rucksichilich eine« Ve> Uder den Adm>ral,tat«ralh va der Mari,„minister setoch adwesend, so werden diese Interpellationen aus invr. gen verschoben Präsiden« lenarb zeigt derPeriimmlunq  an, da» er eine von vielen tausend Nalivnalwerkstaile». Ardeilern an di, Persammlung qerichlele Pelilio» erkalte» bade, die Ausklarunq Uder da« Verschwinden ihre« vireclor«  ?kvma« verlang« Va setoch der Staai«baule». Minister rretal dereit« gestern d>, nolkigen Ausichlusse ge geden. glaube er. dre Peiiliv» nur in« Prolocvll einrücke» zu lasse». Beigestimmt vie Periammlung schrill nun zur Beraldung Uder da« Schicksal der V»arionalwe»ksta». Ren Paul Leveste« lkeil», derselben mil. da« eine Soa. lilion unter den Arbeitern destek». laul weicher sie vkne eine namkasle Lvkne«erh»hung n'chl in die Wertstailen der Privat. Fabrikanten »c. »urukehren wollen.,»igeachlel ihnen die Natu», nalwerkstallen einen verhaitnißmaßig bedeutend geringeren Lohn zaklen. Solche, Unfug dUrs« nicht lange, geduldet werde». Sr ruinire die Privat Zntustrie, bringe die Privat Manu, sactur an den Bettelstab und ermuthige da« Zusammen r»t,ung«svst,n, unler den Arbeitern, vieser Feindschaft zwischen Arbeiter und Patron müsse ein ,chleun,ge« Snte gemacht werden, vi« National, Werkstalten dursten koch Uen« tUr brotlos« Arbeiter fortbestehen Joipneaur ver. lheidigle die von allen Seiten angegrissrnen Werkstätten. S,e seven eine« der vortrefflichsten Resultate der Februar. Revolution, da« dem Landfrieden unermeßliche vieuste ge leistet bade, vi« Austdsung der National > werkstalten zu ve'langen, sev ein» gesährlich, Ihorhe,t. Sr trage vielmehr daraus an, st, beizubehalten. Man vervollkommne siez lasse sie nützlichere und einträglicher« Arbeilen beginnen, aber man denk« um « t?unmel«will»n nicht daran, sie auszukebe». S« genug« Nicht, >n einem kritischen Augenblicke die Sri sten, de« Prvletarin« durch die Arbeit zu garanliren, man müsse die« auch durch die Tkat beweisen. In demselben Sinne s»rach Micha«« Sr nabm sich vorzüglich der Mo. raliial der Arbeiter an und widerlegte die Angrisse Se> vestre «, die er geradezu sur Perlgumdungen erklarte, ver Arbeiter verlange mit Recht Besserung seiner Lage und er. ter Redner, bedaur« sehr, daß man von gewisser Seile her unadlaisiq daran arbeit,, da« Interesse am Proletariat durch allerlei falsche Berichte »u schwachen. Strand,» war ke>> n»«w,g« dieser Ansicht. Ihm zusolge wurden die Arbeiter „«leite», um st« eine« ?a«e« sur politische Bewegungen und Plane, die man der Regierung anzeigen müsse, au« zudeuten ver Arbeit gäbe e« in den Privalfabriken in Mengez e« sev rein ddser Wille «Bewegung). Trelar. Staal«baut»nm«nister, »ertkeitigte die Moral ter Arbeiter und deutete aus einige Falle, in denen sie trotz de« entsetz »»sten Slend« große Sharakterstarke bewiesen. Im «Ug» meinen zeig« sich der wahre Arbeiter auch ke>ne«weg« günstig  für die absolute Association stur»«»). v„ communist«. ichen Ideen wurden ihnen von Außen beigebracht Sr könne der Persammlung »in vocument von «»<> Ardeitern at« Beleg vorlegen, ver waßre Arbeiter sev vom besten Geiste sstr die Ordnung beseelt und denke ke,ne«weg« an gemalt tamen Umsturz dw Gesell,chaf«. Wolouookt verwahrte sich ,m Namen der >rdn««.Sommisstvn gegen den Perdach«, daß sie die Werkstätten austchen wolle. Doch reorganisirt mstßle st, swn. Sin« radical« Besserung der Arbeiterlage konn, erst von der nächsten Zukunft erwartet werden. Viermit war die allgemeine V>«cusston geschlossen und die Persammlung schritt zur artikelweisen Beralhung de« Fallourschen v»cret«.Snt»urs«. Va« vecret sstr Reorganisation der National-Werkstat. ten wurde demnachst angenommen\nVa« lkhescheidunp» Geser, stndet in den Bureaur der Rativnal Versammlung ledbasten Widerspruch Oa« t»t« Bureau hält r« »ilr Religion. Familie und öffentlich, vrd. nun« gefährlich; im ttlen Bureau erKoben sich Bedenken, rilckflchilich der KiNd«r>Sr»irhung. die jedoch Nach«» mit Geschick bekämpfte und dafUr ,um Referenten ernannt wurde, va« 7t» und Nt» Bureau »eigt» sich »iemlich gltn» stig. I« Ittten dagegen proteslirten vupin und der Bischof rvn Orlean« aus allen Rräslen gegen die Wiebereinftth rung der iiluch 'Victor ikonffdäran» «eigte sich ibm ansang« abhold, doch bekämpft« er die religibsen Sin Wendungen der Vorredner, indem er sagt,, das die christ. liche Moral stark aemia ieo. um.sich mchs lurä."}