{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014761/6f13303efce2529a7cbdc00208848acf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kais. Kön.\nvon\nfür Tirol und\npriv. Böthe\n5\nu n d\nA»aSbr««k\nDienstag, den Juti i848.\nOeOerreuHifche Mouarchve Amtlicher Theil. S». k. k. Majestät haben die vom Ministerium beantragte Enthebung de« Grafen Leo Thun von der Stellung als Gudernial-Präfident in Böhmen, und die Besetzung dir» scS DlenstpöstenS durch den dermaltgen jkreishauptmann in Pilsen, Karl Grafen v. Rothktrch, genehmigt. / Mit allerhöchster Entschließung vom 17. Juli d. I. haben Se. Majestät den Ministe,ial-Zrvnzipistrn und Dr. der Rechte, Siegfried Becher, zum Grneral-Sekrelär im Ministerium für Ackerbau, Gewerbe und Handel gnädigst ernannt. Nichtamtlicher Theil. In einem Privatschreiben aus Roveredo vom 23. dies, heißt es: Zu Verona erwartet man vald einen An» griff. Von Hier ist bereits alles Miiilär, auch General Thurn und LichnowSkv gegrn Rivoli, wo lieutr ein 'Angriff stanfin-den?, aufgebrochen; man hört die Kanonade. — Der übrige Jtihalt ditses Briefes gibt mehrere für unsere Waffen in der Lomdaidie nicht eben günstige Nolizen, die wir jcdocv, da fie durch andere gleichzeitig erhaltene Brief,? ni.hl dcstätigl wer den, füglich itvrraehen zu können glauben. M a l v, den lH. Juli. Die in Nr. 84 unseres BlätteS ge gebene Erklärung des Hrn. Finanzwach-Schützen-Oberlienle-nanls Ehiapponr wird auf Verlangen dahin berichtigt, daß jene 15 Mann Finanzwach-Schüyen, uclche den, Gefechte am ?onal beiwohnten '?icht v?n der llen, sondern von der Lten Finanzwach-Schützcu. Koinpagnie (Standort Fusine^ waren, dann daß die in jenen, Aussatz erwähnte Rekognoszi-rungspalrouille de6 Hrn. Lieutenants Rogger (.an, Monte Tvsso) mit 2l Mann Nicht mit 3, wie aus einem Verstoß ge sagt wurde, stattfand.' Aus Indikarien. So eben lese ich im Bolhcu für Tirol und Vorarlberg vom lv. Juli 1848 Ztr. 83 den auS der all gemeinen Zeitung rntnonimcnen Artikel: „Von der Etfch den \">0. Juni: Trient, Roveredo und der deutsche Bund, lieber diesen Aussatz dürste man süglich folgende Bemerkungen ma chen : Daß Südtirol bei der Wahl seiner Dcputirten si'ir den Reichstag zu Frankfurt, für dcn drängenden Augenblick, vor züglich auf die Frcisinnigkeit. Lojalität und Tüchligkeil fcincr Repräsentanten Rücksicht gehabt, wird niemand bezweifeln, weshalb nach Frankfurt gerade jene Männer geschickt worden, von denen man mir Grund gewärtigen konnte, daß sie den Wünschen der Mandatare im wahren Sinne des Mandates einsprechen würden. Diese Wünsche gingen dahin, daß für-der Südtirol mit Dculfchlirol eine Nation bilde, dieser Lan-desiheil in seiner Integrität ein zum deutschen Staaten-Bunde geliörigeS unzerlrennbareS Land bleibe, von dem es sich loszu reißen nie beabsichtigt hat. Die südtirolischen Depulirten hätten im wahren Sinne ihres Mandates, als Dollmctscher des all gemeinen Willens, Liese Wünsche der deutschen Reichsvcr--sammlung vortragen und im Sinne dieser handeln sollen. Einen einzigen, billigen Wunsch hat Südtirol ausgespro chen, und die administrative «Scheidung, woran eS gedacht, dürfte in mancher Hinsicht Würdigung verdienen! Daß aber Südtirol seinen Repräsentanten für Frankfurt jenen Unsinn in dcn Mund gelegt, wodurch selbe auf Tren nung antrugen, dieses verdient Rüge, denn ganz Südtirol ist es bekannt, daß seil Jahrhunderten di»ser LandeStheil dem Lande Tirol, mithin dem deutschen Reiche angehöre, und daß das deutsche Reich seine Ansprüche Daraus nie ausgeben wird. Eüdlirol »erkennt es nicht, und schätzet sich glücklich ein dem deutschen Reiche einverleibtes Ländchen seyn zu dürfen. Süd tirol hat längst dieVortheile seiinS Anschlusses an diedeutsche Nation erwogen, weßhalb selbes den zum Frankfurter Reiche tags-Abgeordneten (Prati und Marsilio) keine Vollmacht er theilte, die Frage der Losreißung SüdtirolS vom deutschen Bunde in Anregung zu bringen. Sudlirol — ja der größte Theil der Einwohner protestiret gegen jeden Vorwurf, den man ihm deshalb ungerechlermaßen machet. Wenn der unbefugt angeregte Antrag burchfiel, so ist nur der Wunsch aller patrio tischen Einwohner Sudtirolö erfüllt worden,aber deshalb,\nmeine lieben Brüder und Deutschtiroler, deshalb sollt Ihr uu6 Tüdtiroler nicht kränke», sondern Euren Groll über ge wisse Herr, n von Zrient, Roveredo, Borgo, Mezzolomdardo, Riva und Eavalese au «gießen, die es um so mehr verdienen, weil «erade unbesonnen« Leute, und unter andern auch, was noch mehr wunderlich klingt, deutscher Abkunft, den größten Lärm machten. Diesen dürsten einige Geistliche beigezählt werden, die seit 19. März IL4L sich in ihrer wahren Gestalt gezeigt haben, und die entweder aus Neigung zum BrigantiS-mnS, vder aus Durst nach Privatrache diesem unfinnigen Gedanken sich hingegeben haben! Ungeachtet des erwähnten Artikels biethet Südtirol dem Verfasser desselben , sowie qllen deutschtirolischen Brüdern freundlich die Hand zum Versvhnungszeichen, mit der feier lichen Versicherung, daß Südtirol niemals daran gedacht, hat, ,ich in dem italienischen Sliefel zu verkriechen, um darin seirnn ?od zu finden. v. k'. ki. Nach dem Beispiele der Sladt und mehrerer Gemeinden des Kreises Roveredo, haben nun auch im Trientner - Kreise mehrere Gemeinden des Landgerichtes Mczzolombardo, näm lich die Gemeinden tsclvso», «lelli» I.uni», i>I»lv»no, Lpor «uinoro^ v«>. t'nmpvliknü, 1'srniun, IVlvIar, Öar^ina, l?euno, <Zr„mc» und ^i»'v 3. ttoeoo durch die 4- JnU d. I. in Deutschui?tz zusammen getretenen Repräsentanten ihre ausdrückliche Erklärung gegen die Los-irenn»Nt> vom deutschen Bund^ abgegeben. . Es dirnl diese Erliärung zur nähern Beleuchtung einer F/.» r, übrigens durch die belannle 'Abstimmung in der Sl. Paulvürcye zu Fcai^ftnt iine Lösung bereits erhalten hat. ZWl'eN, den 19. Juli. Ein bedauerlicher Vorfall halte gestern, als die Dcputirten dcn RcichStagSsaal verließen, Ststtt gefunden. Leicht begreifliche Jveen der Versöhnung, ja, der Politik hatten die Versammlung entschieden, die Wahl deö Präsidenten, also die Eröffnung des Reichstages bis zum Ein» treffen der übrigen bcchmischen Depulirten, deren Abwesenheit ihre Kollegen zur Genüge entschuldigt hatten, hinauszufchie» ben. Das Gerücht wurde indeß verbreitet, die böhmischen Dcputirten wären die hindernden Ursachen der raschen Kon« stituirung der Versammlung gewesen. Diese Gerüchte hatten eine bedauerliche Wirkung. Als einige böhmische Depulirte, welche durch ihre Reden-die. Ansicht der Versammlung be stimmt hallen, aus dem Saale traten, wurden sie von der auf dem Platze versammelten Menge auf beleidigende Weife em pfangen. Die Aufregung wurde immer größer, und die Ab geordneten inußten in einen Wagen steigen, urn der unange nehmen Scene ein Ende zu machen. Aber die Menge drängte sich an die Wägen, die Pferde wurden angehalten und nur die energische Haltung und Sprache des Abgeordneten Dr. Goldmark vermochten es, seinen Kollegen den Weg frei zu machen. Heute bei Eröffnung der Sitzung kam die Sache natürlich zur Sprache, und der Abgeordnete Hr» Borrofch entwickelte in einer kräftigen und gut gefaßten Rede die Noth wendigkeit für die Regierung, in einer so wichtigen Angelegen--heit, wie die Sicherstellung des Parlaments und derPcrsonen der Abgeordneten energische Maßregeln zu ergreifen; zugleich auch die Gesetze' über die TageSpresse so zu handhaben , daß offenbare Aufreizungen zn Aufstand und Gewaltthätigkeit nicht ungeahndet bleiben könnten. Der Minister des Innern erklärten» Liamsn der Regierung, daß er gleich, nachdem ih,n die Nachricht von diesem Vorfalle zugekommen war, mit dein Justizminister die deßwegen zn ergreifenden Maßregeln bera then habe. Der Jnstizininifter selbst verlangte von der Ver sammlung die Erlaubniß, einen Gesetzvorschlag zur Wahrung der Sicherheit des Reichstages einbringen zu dürfen. (Press.) Wir», dcn 19. Juli. Die Gemahlin des Eczhcrzogs-NeichSi)erweserS ist gestern hier eingetroffen. In Hetzendorf envartete sie am Bahnhof Se. kaiserl. Hoheit und Abtheilun gen der berittenen Wiener Bürger- und Nationalgarde, welche sie sodann über Meidüng nach dem kaiserl. Lustschlosse Schön brunn begleiteten, wo sie abgestiegen ist. Eine große Men schenmenge empfing die Ankommenden, welche den jungen Grafen von Meran an der Hand führten, während festlich geschmückte Mädchen der Gemahlin Sr. kaiserl. Hoheit Blu menkränze überreichten. Auch der heutsche Justizmjniste«-Heck»"}