{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782735/0b4c627dbc9c817b9276d09d51fda30d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V»I\np?eo^ Im Verlage von Blasius Höfel's ' '\nStadt, Stephansplatz, im deutsches Haufe Nr. 8 V» wie auch bei allen Buchhändlern und Buchbindern ist AüUI ZtLU\nBuchdruckern,\nzu haben : UV««' renzW eg mit in Farben und schwarz gedruckten Bildern, i« zwei verschiedenen Auflagen, nämlich : Wie derselbe in der Franziskaner Klosterkirche zu St.Hieronymus in der heil. Fastenzeit, jeden Sonntag um 2 Uhr Mittags, dann in der Kirche zu Maria am Gestade, am letzten Sonntage jeden Monats, und an jedem Freitage in der Fasten um 2 Uhr Nachmittags, abgehalten wird.\nIn 12. Format, mit 16 schwarz gedruckten Abbildun gen, oen betreffenden Gebeten, ver Liramy und dem Liede versehen. Preis K lr. C.M. Derselbe mit 16 in Farben gedruckten Abbildungen. 10 kr. C.M.\nP2Z4Z P? ln k'. Leelc's Universität« LuoktiÄiulIukiS m Wivli, LisekolKasse Rr. 6Z8, vom l.ickter>ste^, im von Lrtl'seken ilnciet iy»li die in 6er Wiener AeitunA unä in tlen üdriKen in Wien el^eketnenclen ^eir8e^rikten ZNAe^ünciiAten 8e!irifte>, nn<I Wer^e. Ls empkeklt siel, ^ensnut« lii,^KIi»„<1Iung itllen litersi-iscken ^ut'trsi^>en je<1er -»115 »llen /^wei^en in - ruict »uslsiiäis^kei- I.itelttUli, .-»c, n ie Alltel- »ucl lic-^c» «„i,!; LindLnäe n«c>, deliediLei ^n«ske. vie.^Ibe I.i.tl ^ ^ «I«« «,,« »Nvi» tu» ,,»,«> n wenn suck nickt von i!ii in cl«n /.eiNtu^en k>nFe!<itn<tlAt, niicl clem eigenen Verlast« ein I)e<1euten^es initlerel' ljü^iiei »ttvl» tvl» vorrstlüx, ksnn übrigen!; -ni»<?nl,1i< klinl» nik-Iil vovi ätl>i^<'l»u< k. 5ovvolil iu ve,ttiil'.l»er, ?,^il/.n!<i?«-Itei-, Lngliscker» jtülivni^ener oclei- »n<iera 8^n'»el»e ti^-jor^eu. Die in jellei- >Vockv siiKommenÄe», sincl. sowokil in »neine» llsuclluuß LeneiAter Duielüixkl l^eieil, »ls «leren 7>>tsenclunz in die WoknunA ?ur .^nsiekt una ^uswslil xu Diensien siekt. Die Lesit^ei clei v«i» ^ welekes Llstt iell <1iesein?>wec1ce insbesonctere emzileltlen lisnn, können clnrek AÜtiße ke^eieknunj; der ?ur ^n-siekt xewünscltlen 8elu'isten micli in den 8t-»ncl setzen, ,im so ekei jedem ^Vunsctie ?u enlspreelien. k'i. Leck.\nj^zzszl\nBei Braumüller L Seidel, k. k. Hofbuchhändler in Wien, am Graben, im Sparcasse-Gebäude, ist zu haben\nI>7v^Jn der Franz Ferstl'schen Buchhandlung sJ, L. Gretner) InGratz, Ist erschienen, und bei st)\nCarl Gerold K Sohn, Kaulfuß W?', Prandel -- C., ^ Stephansplatz Nr. 62S, !l Mörschner's W-° Greß,\nSpänglergafle Nr. 427,\nKohlmarkt Nr. 1150, Schaumburg 6 Comp., Woll»«le Nr. 775,\nzu haben:\nDas Marr-- «ni» Decanat Zlmt mit seinen Rechten und Pflichten in den k. k. österreichisch - deutschen Ländern, sowohl nach dem Kirchenrechte und der Pastoral, als auch nach den allerhöchsten, darauf Bezug habenden, bis zum Schlüsse de< ZahreS 1845 erlassenen, und als geltend bestehenden k. k. Gesetzen und Verordnungen, nebst Fvrmularien von Geschäfts-AufsStzen und Tabellen. Mit Genehmigung des fürstbischöflichen Seckauer Ordinariates herausgegeben von Sechs Theile. Ste viel vermehrte Auflage, grö Gratz 1846 - 48. Preis: G fl. C. M-Inhalt: I. Die Verwaltung des Pfarr-Zlwtes mit seinen Rechten und Pflichten. II. Das in den k. k. österreichisch deutschen Ländern bestehende Ehe-Recht in Verbindung mit den kanonischen Gesetzen. III. Das Schulwesen, die Armen-und Gesundheits-Pflege, Waisen- und Findelkinder-Beaufstchtigung und Conscriptions-Revision. IV. Pfarrämtliche Nota riats-Geschäfte, dann Verwaltung des Kirchenvermögens und Beaufstchtigung der Kirchen - und Pfarr-GebMde. V. Pfarrliche Einkünfte und Abgaben, dann Pensionirung und Verlassenschaften der Geistlichen, nebst dem Pfarr-Provisvrat-Amte. VI. Die Verwaltung des Decanat-Amtes mit seinen Rechten und Pflichten. Sachregister.\nAllgemeine illnftrirte Bauernzeituna. UI. Jahrgang. Ein Wochenblatt zu Nutz und Frommen, wie zur Kurzweil für Land- und Hauswirthe. Herausgegeben von Lorenz Strüf. Der Jahrgang von 52 Nummern kostet nur 54 kr., und ist durch die Buchhandlung von\nBuchhändler\nNMW t Mllk, r in Wien, am Graben, Trattnerhyf Nr. 618,\nzu beziehen.\n^Z72S^j\nLSS^Wohlfeilste Kochbücher!\nIn der Buchhandlung von Joseph Wenedikt's Witwe L5 Sohn in Wien, am Lovkowitz-Platz Nr. 1100, im Bürgerspital-Gebäude, ist in Conv. Münze zu haben:.\nNeues und unentbehrliches KochVüchlein sür Stadt und Land, insbesondere für Mädchen und junge Hausfrauen. 5te Auflage. Erfurt, brosch. 8 kr. Die Kunst Pasteten Bäckerei in ihrem ganzen Umfange. Enthaltend die wichtigsten Vorschriften und Regeln in Hin sicht auf die Pasteten-Bäckerei im Allgemeinen, nebst gründ lichem Unterrichte mehr als sechzig der beliebtesten, delikate sten und pikantesten Arten Pasteten in jeder anständigen Haushaltung! zu bereiten. Pon einem praktischen vielerfahrnen Mundkoch und Pasteten-Bäcker. Erfurt 1846. brosch. ZVkr.\nNeuestes und allgemeines Kartoffel Kochbuch für Jedermann, welches deutlich lehrt, die Kartoffeln auf das Mannichfachste zu benutzen, insbesondere die schmackhaftesten Gerichte davon herzustellen. 4te Auflage. Erfurt, broschirt 8 kr. Die Kuchen Bäckerei und Haus-Conditorei, Gottlob Gerlach. Zweite Auflage. Erfurt 1845. broschirt 8 kr. Vollständiges W u r st B u ch, oder die Kunst, alle Sorten Würste zu bereiten, nebst einer gründlichen Anweisung zum Räuchern und Einpöckeln. Zte Auflage. Erfurt, brosch. 8 kr.\nsZ70Z^\nB e i\nSchaumburg 6 Comp., Carl Gerold H Sohn, Wollzeile Nr. 775, Stephansplatz Nr. 62S, Kaulfuß W?°, Prandel« C., Mörschner's W-°HF.Greß, Kohlmarkt Nr. 1150, Spänglergasse Nr.427,\nBelletristisches Lese-Kabi«et der neuesten und vorzüglichsten Romane aller Nationen in sorgfältigen Uebersetzungen. In Lieferungen, jede k R Ä kr. SS ff. SV kr. Gebildete Leser und Freunde einer geistreichen Unterhaltung finden in obiger Sammlung die neuesten und gelungensten Werke der beliebtesten Schriftsteller des Auslandes in gediegenen Uebersetzungen, schöner Ausstattung und zu hochft.Migen Preisen. Sämmtliche Werke, in dem beliebten Brüßler Format und in netten Umschlagen geheftet, werden einzeln ausgegeben, und bereits sind folgende Lieferungen und Romane zu den beigesetzten Preisen-zuhaben. . . KAI — RV8. Lteserung:\nIn\nD i e b e i d e n D i a n e n. Von Alexander Dumas. 6 Theile. « fl. SA kr. diesem jüngsten Crzeugniß der Muse deS allbeliebten Dumas ist die Grundlage aus der eben so anziehen de» als thatenreichen Epoche der französisch-englischen Geschichte entnommen, in welche die Abenteuer der damaligen schönsten Frauen Frankreichs, der Diana von Poitiers und der Diana von Castro in höchst anzie hender Weise verflochten sind. Wir glauben unsere Leser mit der so schnellen Herausgabe derselben auf das Ange nehmste seüöerraschen, indem die beiden Dianen zu Dumas neuesten und interessantesten Werken gehören. ^ RSS. - RS«. Lieferung:\nBalerense. Bon Julius Gaudeau. 2 Theile. Deutsch von vr. Herm. Meynert. OKkr. Julius Sandeau ist der tiefste und wahrste Romanschriftsteller des neuern Frankreichs. Bei keine« Andern trifft man so viel Treue und Echtheit des Gefühls, so viele überraschende und doch nie befremdende Züge des inneren Menschen an, wie bei ihm. Namentlich ist er unübertroffen in der Charakteristik der Herzen, in der Durckfubruna der zartesten Probleme der Liebe, und er hat in diesen Beziehungen in seiner Bal-tteu^ ein wahres Meist?rbild entworfen. —— RS« AS». Lieferung:— — — Ranthorpe, von Sewes. 2 Theile. Aus dem Englischen von 0r. ZEödiger. SV kr. Diesen schönen Roman des geistreichen Lewes kann man unstreitig als eine der gelungensten KünMer- und Dich ter-Novellen betrachten, in welcher insbesondere das Londoner Bühnenwesen eben so anziehend als treffend dargestellt wird. Köstlicher Huckor und geistreHej treffende Reflexionen des Helden auf seinen Irrfahrten und das Vermeiden aller Weitschweifigkeiten zeichnen diesen Roman vor allen neuen englischen belletristischen Schriften aus.\nRSS ^ R4S. Lieferung:\nSaturnin Fichet, oder die Verschwörung des Marquis von IU« historischer Roman aus dem Vendeekriege. Bon Friedrich Souli«. Ueberfetzt von Louis Fort. «Theile S ff. kr. Diese meisterhafte Erzählung Soulies schildert größten Theils nach der Geschichte die Gräuel des Bürger krieges in der Vendee während der ersten französischen Revolution, und die interessanteren Schicksale mehrerer theils als Anführer, theils in untergeordneter Rolle darin auftretenden Personen in lebensvollen'ergreifenden Bildern, die bis zum Schlüsse die höchste Theilnahme Her Leser festhalten. RSS. R»«z 1SV Lieferung:\nDer Forst von Reimes. Bon Paul Ueval. » n-- »«' RSS — RS4 Lieferung\nZwanzig Jahre nachher. Fortsetzung der 3 Musketiere. Bon Dumas. «Thi.. »fl, ,«l., RRV — KAI Lieferung:\nDie Folgm einer L-aune. Bon Jerrold. Lieferung:\nThl«. Kfl. K»ir.\nLondoner Schuldthurmgeschichten. Bon. Rowcrost. >M> ^ Kiefer»«\n«»kr.\nEine Criminal-Untersuchung. Bon Balzac, »»kr. MTV». ^ R RV Lieferung:-\nModethorheiten. Räch 1^. innoceins\" «4kr. RßV« R«O. Lieferung:\nEine corfische Familie. — Gabriel Lambert, der Galeermsclave. Bon Dumas, »«kr. «« — RRVS. Lieferung:\nLieblinassünden. Bon A. de Gondrecourt. VS. Lieferung:\nThle. Lfl. HM kr.\nFelice. Von Mad.CH. Reybaud. SV. Lieferung\nR»kr.\nDer schwarze Bettler. Von Paul Fsval. «»kr. AI. — S«. Lieferung^ — Die drei Musketiere. Bon Alexander Dumas. vv. — s« Lieferun\nS THle. « fl.\nRegulatoren in Arkansas. AuS dem Waldleben Amerikas,\nvon\nF. Gerstäeker. Z Bande. 8. Leipzig 1847. 7fl. so kr. C. M. Perikles\nEine Erzählung aus dem atheniensischen Leben in der d'ei nnd achtzigsten Olympiade. Aus dem Englischen von Julius Frobel. 2 Bande. 8. Leipzig 1847. 4fl. C.M. Ueber das Lebendigbegraben. Erzalilungen für das deutsche Volk. Von C. Z. Lothmer. 8. Leipzig 1847. Broschirt Zvkr. C M. Bor und auf den Bretern. Schauspieler-Memoiren nach l\". Ij.iiiieie ^ öil>liotlif'cjiie teutsch bearbeitet\nist zu haben: Schwarze und Weiße. Skizzen aus Bourbon von Dr. G. Oelsner-Monmerqu«. Motto: me si v-, trs l, petcluts g«»le . . . . Erste Abtheilung: Sklavenhandel. — Zweite Abthei lung : Coloniallebcn. Anhang: Klimatische und Boden verhältnisse auf Bourbon. Die Znsel Madagaskar 8. Bremen 1848. Fein Velinpap. geh. Preis 2 fl. C. M.\nvon\n»da Frick.\nErster T^heil. Memoiren der Mademoiselle (.'tsirou, s'ieville'!', Dsrmeoult Dresden und Leipzig 1848. 2fl. I5kr. C.M. Z.Anhang 1S4S.Nr.70.\nFrederike Bremer's Schriften. Durch die fortwährend rege Theilnahme des Publicums für die Schriften der beliebten Verfasserin hervorgerufen, erschien so eben in dritter Auflage: 9t i n a. Zwei Theile. gr>2. geh. ist. Conv. Münze. Die vollständige Ausgabe von Frederike Bremer s Schrif ten (14 Theile) ist nun wieder in allen Buchhandlungen zu dem Preise von 6sl. 30kr. C.M. zu erhalten; einzeln kostet jeder Theil Zvkr. Erschienen sind außer obigem: Die Nachbarn. Vierte Anflage. Zwei Theile. — Die Töchter des Präsidenten. Vierte Auflage. — Das HauS-Vierte Auflage. Zwei Theile — Die Familie H. Zweite Auflage. — Kleinere Erzählungen. — Streit und Friede. Dritte Auflage. — Ein Tagebuch. Zwei Theile. — Zn Dalekarlien Zwei Theile. Leipzig, im Zanuar 1848- F. A, Brorkhaus»\nDer Landedelmann. Von Charles de Bernard. « Th>,. , f>. V». — Vlk Lieferung\nDer Börsenspeculant. Bon Alexander Lavergne. ««kr. VT. Lieferun\nMagdalena. Bon Julius Sandeau. i»k,. «s. VR Lieferung:\nDas Storchennest. Bon Elie Bertyet. < Th>« »«kr. ^ 4S. ^ V8. Lieferung: Der Graf von Monte Christo. Bon Dumas. R« Thle. 4 fi.\n— 48. Lieferung:\nHeidelberg. Roman von G. H). James. ^Thl-. 4» kr. 4Ä ^ 44. Lieferun\nDer Pachthof von Oseraie. Von E. Berthet. «Th>«. »«kr, TS. — 4^ Lieferung:\nDer Perlenbrunnen. Bon Paul Feval. »Th>-. SS ^ S8 Lieferung^\nDer Capitän Renn. Bon Elie Berthet. «W-, «skr. SR ^ S4 Lieferung:\n'hle. 48 kr.\nKatharina. Von Julius Sandeau.« ^ ^ ^ Lieferung^— Der (>Kev8ii(5i V. Bon Dumas. »Thle. Kfl. R«kr. — Ä4 Lieferun\nMoriz, von Scribe. — Die Teufelspfütze, von Sand. «4 kr. ÄV AH Lieferung:\nDie Sünde des Herm Antoine. Bon G. Sand, » w- »ß ,»k. tR ^ R« Lieferung -\nDie Gräfinn von Monrion. Bon Fr. Souli6. s Thle. Kfl. KI kr. HO Lieferung\nDer Dorfnotair. Von Freih. v. Eötvös. » Th>-, »ß.\nDiese Unterhaltnngs-Bibliothek wird ««unterbrochen fort-"}