{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014750/2d9ce5c6e542f6a7e8a41b2096019339", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«>»\n3 SinMahagony-Ulügel.Fyrtepkano ««f RollfL?««, S'/»Dktav«n, voa einem b«rühmt«u M«iA«r in Wi«n, ist sammt Kiste wegen Abreis« tu v«r?«uf»n. W»? sagt di» Redaktion. Ankündigung. Ein bedeutendes gemischtes Handlungsgeschäft sammt Waarenlager, Utensilien, Haus, Garten zc. ist eingetretener Familien-Verhältnisse wegen billig zu verkaufen. Nähere Auskunft ertheilt entweder mündlich oder auf frankirte Briefe die Eiseichandlung des Herrn Meyer und Komp. in Innsbruck.\nHauS - »erkauf. Di« «in Stock höh« Behausung Nr. S48 «ms d«r Kohlstadt sammt dazu gebautem Stock«! »ird an» freie« Hand sogleich verkauft. Da« Nähere ist bei der Eigen» thümerin zu erfragen. Kundmachung. Es sind zwei eiserne Kassen» di« rinte im Gewicht« von L?ü Pfund, 8»/z Fuß ^tubikraum mit 1Z Liieg«l unter einem Schloß, die kleinere im Vewicht« »on 77 Pfund, 3'/- Fuß Ltubikraum mit b Riegel unter einem Schloß, ganz gnien brauchbaren Standes, zu verkaufen, und zwar das Pfund zu 24 kr. R. W. Wo? sagt die Redaklion.\nVerzeichniß über die in der Gemeinde Mühlan für das Jahr 1848 zum wohlthätigen Zwecke abge nommenen Neujahrs-Entschuldigungs-Karten. .\nHerr Karl Freiherr v.' Sternbach, Kirchprobst, und dessen Familie. . Hochw. Herr Peter Grcitcr, Kurat. Herr Johann Saurwein, Gastwirth und Gemeindevor steher, mit Gattin. — Jakob Lang, Schmiedmeister und Gemeindekassier. — Peter Jnnrrkosler, Webermeister und Gemeinde ausschuß. — Leonhard Waldner, Gntsbesitzer «nd Gemeinde-ansschnß. — Anton Rauch, Müllermcister, mit Familie. — Alois Schlögl, Schmiedmeister und Armenfonds verwalter. — Peter Sentobc, sreiherrl. v. Sternbachisrher Se kretär, mit Familie. Hochw. Herr Franz Sentobe, Hülfspriester zu Biber-wier. Herr Karl Sentobe, Theolog des III. Kurses zuBriren. '— Johann Lorenzr, Wundarzt. — Alois Schmid, Farbenfabriks-Buchhalter. — Joseph Obermayr und Schwester. Jungfrau Ettse Obermayr. Herr Lorenz Saurwein, Gastwirth. — Joseph Kuen, Gastwirth, mit Gattin. — Johann Walcher, Gastwirth, mit Gattin. — Joseph Purncr, -schullehrer und Organist. — Peter v. B'resciani, k. k. pens. Rittmeister. Dessen Fränlein Schwester Katharina. Herr Jakob Thaler, Müllermcister, mit Gattin. — Alois Hofer, Müllermeister, mit Gattin. — Mathias «chifferl, Müllerineister, mit Gattin. — Leonhard Schisserl. Ein Ungenannter. Herr Alois Steiger, Papiersabriks-Werkführer, mit Gattin. — Franz Moser, Müllerineister. — Joseph Schneider, detto. — Joseph Bacher, detto. Hochw. Herr Johann Gantoner, Pfarrer zu Thaur. — , '— Joseph Hofer. Knrat zu Arzl. — — Andrä Dinkhanser, Hülfspriester zu Weer-berg. Herr N. Haindl, k. k. Landgerichtsaktuar zu Hall. — Joseph Zimmcrmann, k. k. Konzeptspraktikant alldort. — Alois Wcgleiterer, k. k. Landgerichtskanzlist all dort. Bier Ungenannte. Herr Johann Plank, Gerichtskassier zu Thaur. Franz Strickner. -(sechs Ungenannte. Herr Christian Krämer, Nechnungsführer. — Christian Schlögl, Mühloberknecht. — Joseph Holzhammer, Müllermeisierssohn. Anna Tschavon, Köchin. Herr Peter Laimgrnber. Franziöka Schlögl. Jungfrau Joseph« Scharmer, Mühlamvesensbesitzerin. — Kreszenz Tschavon. Herr Leonhard Schlögl. — Leonhard Speckbacher.\nHerr Johann Rauch, Maschinist. — Anton Haller. — Joseph Tschavon, Gutspächter. — Leonhard Tschavon, Müllerjung. — Sebastian Madrr, Kutscher. Ein Ungenanntes. Anna Tschavon. Herr Gvttlieb Schnegg, Tischlermeister. Ein Ungenannter. Herr Joseph Walcher. k. k. Professor in Salzburg. Herr v. Algner zu Aigenhofen, k. k. Kameral- und KriegSzahlmeister — Franz Wopfner, Gärbereiinhaber Ein Ungenannter Die Bolzschützengesellschaft Herr Alois v. Riccabona — Anton Vinatzer, Gastgeber — Lorenz Schmotzer, «seifenfabrikant — Johann Georg Mahl--Schedl, Bräuereiinhaber in Büchsenhausen — Sebastian Plattner, Rechnungsführer alldort — Leonhard Prantner, Bräumeister alldort — Alois Amberg, Bäckermeister ' Frau Witwe Perkhofer, Bäckermeisterin Herr Lorenz Mayr, Handelsmann — Alois Mayr, Handlnngskommis — Peter v. Sterzinger, Faktor in der Wagner-schen Buchdrnckerei — Simon Tschurtschenthaler, Papiersabriks-Jn Haber — Joseph Tschurtschenthaler, Papiersabriks-Jn-haber Frau Witwe Adam, Papiersabriks-Jnhaberin Herr Anton Lener, Gastgeber \"— Joseph Lener, Spediteur Die Bolzschützengesellschaft in der goldenen Krone Herr Josepl> Nowotny, k. k. Professor \"— Vinzenz Wagner — Ludwig Haas — Anton Bachmann — Peter Zigan, k. k. Kameral- und Kriegszahl-amts-Kontrollor — Franz Hammer, k. k. Kameral- und Kriegs-zahlnmts-Offizial — Martin Tschurtschenthaler, Handelsmann und Farbensabriks-Jnhaber — Joseph Meyer, Handelsmann und Farben sabriks-Jnhaber —. Albert v. Ottenthal, Dr. der Medizin, mit Frau Gemahlin, geb. Habtmanu — Mayr, Handelsmann —, Kurzmiller, Privat — Beyrer, Uhrmacher — Baader, Magistratsrath und Handelsmann ) Ein Ungenannter. Herr Karl Dinkhanscr, Hammerschmiedmeister inAbsam» — Franz Wörndle in Kolsaß. — Franz Schlögl, Gutsbesitzer am Klarerhof. — Kandler. Joseph Tiefenbacher.\nZntMigenzbl. z. B. v. u. f. X. u. V, Nr. 10. 1848."}