{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860669/7cbc70c8b3a3a4b63cc0004bff13561f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1VA8 . ! SeckialkowSki. Wir wollen keine Erhebung zum Kriege »der Aufstaude, wir wollen, daß sich die Völker mit uns erheben, den Kaiser zu beschwöre», daß er thue, was die Nothwendigkeit zur Herbeiführung der Ruhe und des Friedens erheischt. Abgeordneter Sidon. Weil eS das Landvolk nicht versteht, so kann man den Satz: „erhebt Tuch,\" nehmen, wie man es gerade will und braucht. Dilewski. Ich bin für die Maßregel, welche für Freiheit und Recht kämpft, ich bin auch nicht vom Platze gewichen, ich liebe Wien und die Wiener Bevölkerung, aber für Galizien würde dieser Aufruf Unglück bringen, ^llleS, was bis ^u» geschehen, ist im Interesse der BolkSsreiheit geschehen, der Reichstag muß so lange als möglich an seiner legale» constituirenden Stellung festhalten, er muß darin beharren, man werfe ihm niemalen vor, daß er über diese Grenzen hinausgerückt, denn eS ist besser, «eunundaeunzig Freunde, als einen Feind mehr. GvldmKk. Ich muß Alles anerkennen, was die Herrn Vorredner? gesagt, bedauern jedoch, daß einzelne Fragen Besorgnisse errege«, eS ist hier (in dieser Adresse) aufgesprochen, was jeder fühlt, wenn jedoch Wien, dies Bollwerk, fällt, so ist die Freiheit und ihre schöne Zukunft trotz aller Erlasse von Olmntz verloren; man will vo» Olmütz die Reaction zurück führen, sonst wurde man gegen den Reichstag, der offen und ehrlich ist, auch offen und ehrlich zu! ^lZerke gehen, man hat die Reaction schon lange gewollt, b^gjwstigt, man war aber nicht so kühn, hatte nicht Kraft genug, der Bewegung entgegen zu treten, ich erachte eS für die Pflicht jedes Mitgliedes, ihr entgegen zu treten, als Konsequenz eines solche» festen Willens betrachte ich die^e Adresse, die so, wie sie ist, gehalten ist, aus gefertigt werde. Umlauft. Es ist ein entscheidender Moment, wo wir den Völker«! gegenüber unser Handeln rechtfertige» sollen, um nun die Debatte «ich in die Länge zuziehen, so schlageich vor: eine Kommission ans Mitgliedern aller Provinzen zusammenzusetzen, um diese Proklamation dem Hause fertig vorzulegen^ Borrosch. Der Inhalt dieser Proklamation entspricht nicht dem gestrigen Beschlusse, diese sollte eioe einfache geschichtliche Darstellung der Wirksamkeit des Reichstages seit ß. Oktober bis zum heutigen Tage enthalten, der Reichstag aus seinem loyalen constituirenden Boden, erkennt allerdings in der bedrohlichen Stellung, Gefahr für die Volksfreiheit, er Muß aber durch Befreunden die Asürchtungen zu vermeiden suchen; seine Aufgabe ist, die Constitution zu ordne«, sonst hat er seiner Aufgabe nicht entsprochen, vergessen yn'r in keiner Beziehung, daß wir eine constituirende Versamm lung sind; ich bin daher ^asür, alle Ausdrücke, welche irgend als Mittel zur Reaction mißdeutet werde» könnten, auSzulasse«, dagegen alle histo rische» Abdrücke hineinzulegen. Fedorowicz. Mein Bewußtsein sagt mir: sag', was Du denkst. Wir mussen den ganzen Standpunkt unserer Lage recht auffasse«, wir fürchten die Reactipn, ich frage Sie, meine Herren, wo ist diese Reaction, hier, wie überall, in alle» Ecken, Reaction ist da, der Etwas zu verlieren, gegen den, der Etwas zu gewinnen hat. Das Naturgesetz predigt eS von allen Seiten, sobald der Mensch in feinem Interesse gefährdet ist, ist er reac-tionär; diis sind Güterbesitzer, Beamte, Besitzer geistlicher Pfründen^ sie werden kein Mittel unversucht lassen, um uns in'ö Netz der Reaction zu ziehen, sie, die in und an allen Orten zerstreut sind. Wir sind frei in Wien, wo wir uns frei versammeln, da ist auch die Freiheit, außer Wien, und gar in Galizien, ist sie nur in spe, frei sind die Völker, wo sie sich durch ihre berufenen Vertreter selbst Gesetze geben können, so verstehe ich die Freiheft, und diese Freiheit sollen wir schützen; sollten aber die Völker die Freiheit nicht in diesem Sinne begreifen, so sind sie — wir könnten dann wohl noch diese Sitze, nicht aber die Freiheit schützen; ich sehe daher durchaus keine Gefahr, diese Proklamation zu lasse» wie sie ist, doch möge sie demungxachtet einer Kommission zugewiesen werden. (Lauter Beisall.) Schuselka. Worte, nichts als Worte, drei Mal Worte, wie ei» Dichter sagt, sollte eine historische Darstellung den permanenten Ausschuß liefern, so hätte er vielleicht eine Ärochure zu verfassen; eS ist schwer, den NechtS-boden so haarklein festzuhalte», um »icht auch uur ein wenig die Balance zu verliere«, der Ausschuß so sehr in Anspruch genommen, ist nicht in der ruhige» Verfassung, um dieses AlleS haarklein zu erwäge»; er fügt sich jedoch sehr gernx, wenn die Redaktion dieser Proklamation einer Kommission zugewiesen wird; es werben nun je ei» Mitglied aus jeder Provinz gewählt, und die Sitzung nach geschehener Abstimmung über die Adresse an Se. Majestät um 9'/- Uhr aufgehoben. Politische Nachrichte«. O e st e r r e i ch. Grätz, den 16. Okt. An ei» Bombardement von Wie« glaubt Niemand, denn die Zeiten sind vorüber, wo man Volksbewegungen mit Kartätschen unterdrückt. Kein Wunder daher, daß bei solchen Erörterungen «nd Geständnissen, welche uns das eigene selten zu täuschende Ich macht, die Ueberl^gung oder nennen wir es immerhin Egoismus, wieder mehr in den Vordergrund unserer Seele tritt. Kürzlich sahen wir Einige, die von dem zur Eernirung unserer Grenze bestimmten Landsturme zurückkehrten, «nd vergeUich schauen chir uns nach Neuankommendeu um, welche die\nbeantragte Bewachung dort verstärken sollen. Durch die Massen der Wien rings «mlagernden Truppen zu dringt», hieße gegen den Strom schwimme« wolle», u»d mehrere Jünglinge der akademischen Legion, die dieses Wagniß dennoch versuchte«, mußte» sroh sein, mit dem Lebe» wegzukommen. Sie sind nun im Lager der Truppe« als Gefaagene, »nd darunter befindet sich zu unserer Betrübniß ein Techniker, den wir selbst ke»nen und als eine« der ausgezeichnetsten juvgeu Männner, voll Charakter und Vaterlandsliebe achten. Fürstenfeld. Hier stehen unter F. Z. M. Nugent 5000 Man« österreichische Truppen zum Schutze der steierische« Grenze. Die Mehrzahl bivouakirt am Platze und eS wurden am 15. Oktober starke DetaschementS a» die Grenze beordert, wo sich einige Tausend ungarischer Landstürmler sehen ließe». Görz, den 13. Okt. 1848. Abends 9 Uhr. ka« ber KriegS-Kommissär von Udine an, welcher die Nachricht brachte, daß die Beste Osoppo heute sich durch Capitulation ergebe» habe. Sie erhalte» freien Abzug mit Kriegsehren, die näheren Bedingungen sind noch nich-bekannt; man weiß nun, daß sie auch 6 Kanone», ihre Munition, Mund vorrÄthe mitnehmen wollten, und zudem noch begehrten, nach Venedig geführt zu werden, dies wurde jedoch verweigert. Einige gut ange brachte Raketenschüsse, auch einige weittragende Bomben mögen die Besatzung überzeugt haben, daß sie sich jetzt, wo die Beste enge cernirt, das Dorf am Eingange abgebrannt war, sie daher von dort nicht mehr SnccurS haben konnten, wie eS bisher war, durchaus nicht mehr länger halten konnte. Bei der letzten Erstür mung des Dorfes fand man auch zwei Verwundete von HrabowSky, welche man als vermißt gehalten hatte. Sie wurden von den Dorf-Znsassen zwar gut behandelt, allein warum ließe« sie sie nicht zum Bataillon? Da sieht mau die Gesinnung der österreichischen Unterthanen, sie hielten, wo sie konnten, mit den Piemontesen. Die Udineser, die früher so viel Wese» machten, als der Befehl zur Waffenablieserung ertheilt war, «nd von denen man Widerstand erwartete, ließen sich wie Lämmer dazu herbei, als außer den am Schloßberge schon befindlichen Kanonen noch einige Mörser mit der Mündung gegen die verdächtigen Häuser gerichtet waren; sie lieferten willig alle Waffen ab, sogar die Schrote und Kapsel, sie hatten sehr viele Gewehre und durchaus schöne.\nDeutschland. Frankfurt, 15. Okt. Der k. nied. StaatSrath von Scherf hatte heute um 1 Uhr dem Reichöverweser in besonderer Audienz das Schreiben des Königs der Niederlande überreicht, welches ihn in der Eigenschaft eines außerordentliche» Gesandten und Bevollmächtigten bei der Central» gewalt bezeichnet. Die Nr. 4 des Reichsgesetzblattes enthält nachstehende Verordnung, betreffend die Beschaffung von 5,250,000 fl. (3,000,000 Thlr.) für die deutsche Marine, vom 10. Oktober 1848: „Der ReichSverweser, in Aus führung des Beschlusses der Reichsversammlung vom 14. Juni d. I., ver ordnet wie folgt: §.1. Zum Zwecke der Begründung eines Anfangs für die deutsche Marine soll mittelst Umlage nach der bestehenden BundeS-matrikel vorläufig eine Summe von fünf Millionen zweihundertsünszigtau-fend Gulden (drei Millionen Thaler) verfügbat gemacht werden. §. 2. Das Reichsministerium der Finanzen ist mit der Vollziehung dieser Ver ordnung beauftragt. Frankfurt, den 10. Oktober 1848. Der ReichSver weser Erzherzog Johann. Der Reichsminister der Finanzen v. Beckerath.\" — Ferner enthält das Reichsgesetzblatt eine Verordnung des Reichsfinanz ministeriums , betreffend die Vertheilung dieser 5'/^ Mill. Gulden auf die einzelnen Staaten. Oesterreich treffen davon 1,666,138, Preußen 1,530,63ß, Baiern 587,989 fl. Der Abgeordnete zur Reichsversammlung (für Wittenterg und Schweiuitz), Major Deetz, ist zum Kommandanten in Frankfurt ernannt. Derselbe hat sein Amt bereits am 12. d.M. angetreten, und sich mit dea Behörden der Stadt iu Verbindung gesetzt. Köln, 14. Oktober. Die österreichische« RechtSgelehrte», welch» schon seit längerer Zeit hier lebten, um sich in der Praxis mit unsere» Rechts-Jnstitutionen und namentlich mit dem mundlichen und öffentliche» Verfahren in allen seinen Zweigen vertraut zu machen, habe« «nS, nach dem ihnen die Nachricht der Wiener Ereignisse geworden, plötzlich verlasse». Sie wäre» begeistert sür unsere Rechtswesen, in ihren Studie» eben so gewissenhast als umsichtig thätig, so daß ihrer Aufmerksamkeit auch das anscheinend Geringfügigste nicht entging — von den Assisen-Sitznnge» bis herab zu den Verhandlungen deS Polizei-StrafgerichtS. Je nachdem sich die Angelegenheiten in Oesterreich gestalten, gedenken sie im Frühjahre wieder hieher zurückzukehren, um ihre Studie» und Beobachtungen fort zusetzen. Straßburg. Die Vorbereitungen für das dreitägige Erinnerungs fest (am 22., 23. und 24. Okt.) der Vereinigung des Elsasses mit Frank reich, werden mit Thätigkeit betrieben. Berlin, 13. Oktober. Gestern Abends 7 Uhr ertönten plötzlich die Lärmhöriier in den Bürgerwehrbezirken. Die Veranlassung gab ein crneitte» Versuch, den General Wravgel in Gestalt StrsMpxt z« ver-"}