{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/d982c8efceb07f7452c47c8bcfe6f006", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "L4. November Acitagezum Morgenbiatte der Wiener Zeitung.\nStudien über die nordamerikanisch« Verfassung. Von Michel Chevalier. VII. Ueber das Entstehen der nordamerikani schen Constitution. (K-I.) Bevor wir zur Betrachtung der Einzelnheiten des amerikanischen StaatsmechaniSmus übergehen, ntüf-^ sen wir nothwendig in summarischer Kürze einige Eigen thümlichkeiten der durch diese Verfassungsakte flch eini genden Völkerschaften besprecht», so wie die Lage her ausheben, in welcher selbe fich vor Creirung ihrer Ver fassung befanden. Beim Ausbruche des amerikanischen Unabhängigkeits kampfes war Großbritannien auf dem Territorium der heutigen nordamerikanischen Union Herr von dreizehn Colonien, die sämmtlich von Unterthanen »glischer Ab kunft bevölkert waren; wir machen hier absichtlich keine Erwähnuqg der Provinz Canada, weil selbe damals fast gänzlich von französischen Ansiedlern bewohnt war. Es boten diese Colonien das Bild von unter sich viel schär fer getrennten Provinzen dar, als es z. B. in Frank reich mit Guyenne und Dauphine, oder in Großbritan nien mit Vvrkshire und Wales der Fall ist. Jede der amerikanisch«» Provinzen besaß ihr« eigene Administra tion und einen Gouverneur, der entwedlr aus freier Volkswahl mit Vorbehalt der nachträglichen Ratifikation von Seiten der Krone hervorging oder unmittelbar von der Regierung aus eigener Machtvollkommenheit ernannt wurde. Das englische Municipalsystem hatte, auf Ame rika angewendet, imposante Ausdehnung gewonnen, wo zu zwei wesentliche Gründe beigetragen hatten, einmal die ungeheure Entfernung von der Metropole, und dann der eigenthümliche Unabhängigkeitsgeist, der sich, wie Burke in einer seiner geistreichen Volksreden bemerkt, hervorstechender in dennordamerikanischenAnsiedlerschwär men , als In einer sonstigen anglo-sächfischen Race aus-sprach. Jede der Colonien hatte das Repräsentativsystem bewilligt erhalten, oder vielmehr fich solche« durch eigene, schnellkräftige Willense»ergie zu erringen und bewahren gewußt. So aufrichtig auch die amerikanischen Colonist»n damal der brittischen Krone anhingen, so sehr fie die all gemeinen gesetzlichen Beschlüsse des englischen Parlaments achteten , so wußten sie doch das UnterthänigkeitSprmzip in eiserner Zähigkeit mit ihren erworbenen Berechtigun gen zu einigen. Mit Ausnahme einzelner geringfügiger, auf Cultursgegenstände sich beziehender Beschränkungen hatten jene Grund- und sonstigen Freiheiten, welche England, mit Ausschluß aller andern großen europäischen Staaten, allein aus dem Schiffbruche des Feudalssystems zu retten verstanden, in den 13 amerikanischenColonien feste Wurzel gefaßt. Das Geschwornen-Gericht, die HabeSs-eorpus-Akte, die Freizügigkeit, wurden schon allgemein als heilige unveräußerliche Volksrechte betrachtet *). England hatte in seinen Colonien. weder ein Centrali-sationssystem » noch irgend eine Art von gegenseitiger Abhängigkeit der Provinzen eingeführt. Keine nordame rikanische Stadt war in irgend einem Sinne als Metro pole der anglo-amerikanischen Btsitzungen zu betrachten; die Einhnt der Krone war nirgends in den Funktionen irgend eines Beamten repräsentjrt. Die dreizehn Colonien hingen auf direktem Wege, und unter wenig von ein ander verschiedenen Modifikationen einzig und allein vom Mutterlande ab. So lange jedcch die Franzosen noch Canada inne hat ten , und im Rücken der englischen Besitzungen durch eine trefflich gewählte Postenkette Quebec und Mont real mit den fknf großen Seen, und die Seen längS der Ströme Illinois, Ohio und Mississippi mit Neu-Orleans verbanden, schlang sich um die Colonien ein Band eigenthumlicher Art. Die Nähe des gemeinschaft lichen Feindes rückte die Provinzen einander mora lisch näher, legte ihnen solidarische Verpflichtungen auf, und veranlaßte sie gegenseitig« Kräftigung in einander zu suchen. Wäre die Begründung eines neufranzösischen Königreichs in Amerika gelungen, so hätte die Noth wendigkeit gemeinschaftlicher Vertheidigung im brittischen\n») Diejenigen Leser, welche sich über die Einzelnheiten der amerikanischen Continental-Coloniengeschichte, über den Freiheitsgeist der Ansiedler, Lber ihre Sitten und Ge sinnungsrichtung näher zu unterrichten wünschen, ver weise ich auf Baneroft'« schönes und umfassendes Werk. W. Z. N. 315.\nAmerika gewiß auch das Centralisationssystem ins L-ben gerufen. Schon machte fich in Neu-England, dem an Canada zunächst gelegenen Antheil der anglo-amerika nischen Besitzungen das Bedürfniß nach Conföderation Zählbar, und nach nicht langen Präliminarien wurde selbe auch praktisch durchgeführt. Neu-Frankreich war jedoch kaum skizzenartig auf Amerikas Boden gezeich net, als dieses, mehr im Projekt als in der Wirklich keit existirt habende Reich durch den Traktat von 17Ä schon in sich selbst zusammenstürzte, ohne andere Spu ren als die Gräber tapferer Offiziere oder begeisterter Missionäre der Nachwelt zu hinterlassen. Nun konnte jede Provinz Amerikas der ihr eigenthümlichen Neigung zum isolirten Bestehen ungehindert nachhängen; auch schlössen fie sich fast hermetisch in ihre Municipalver fassung ein, um nach eigener Lust schalten ukd walte» z« können. In solchem Zustande begegnen wir den nordamerikanischen Provinzen beim Ausbruch« des Un abhängigkeitskrieges. Während dieses Freiheitskampfes, den Lexingtons Ku gelregen im Jahre 1774 eröffnete, und der Pariser friede (1783) beschloß, machte fich ein seit der soge nannten Abrahamsschlacht *) in den Ebenen, nicht mehr da gewesenes Phänomen auf Nordamerikas Boden gel tend ; eS sollte der Krieg gegen einen gemeinfchafrlichen Feind geführt werden. Die dreizehn Provinzen beriefen einen Congreß, dem die Anordnung der kandesver-theidigung und die Abfassung einer Conföderationsakte zur Ausgabe gestellt wurde; ein analoger Vorgang hatte dreißig Jahre früher schon in den näher an Canada liegenden Staaten Neu-England's statt gefunden; sie hatten sich ebenfalls zu einem Schutz- und Trutzbünd-niß vereinigt. Man begnügte sich jedoch einstweilen mit provisorischen Maßregeln, und erst als die Unabhängig keitserklärung am 4. Juli 1776 erfolgte, wurde zur Abfassung eines definitiven StaatSvertrages geschritten. An der Spitze dieses Dokumentes standen folgende Wovte als Ueberschrift: „Urkunde der unauflösbaren Conföderation und Vereinigung.\" Dieses Aktenstück hatte jedoch nur den Charakter eines zwischen unabhän gigen Staaten geschlossenen Uebereinkommens. Noch hatte keine mächtige VolkSstimme den Wunsch und das Be dürfniß nach Annäherung und Einigung mit donnernd imposanten Tönen verlangt; noch hatten die Bürger Amerikas, von der Ueberzeugung ausgehend, daß nur in einträchtiger Verbindung die Möglichkeit künftigen Gedeihens z» suchen, nicht im einmüthigen Echo jener Forderung beigestimmt. Die Geschichte zeigt «ns nur das Bild fich vereini gender Einzelnstaaten, die gegenseitig noch nicht den kleinsten Theil ihrer Souverainität und Unabhängigkeit aufzuopfern Willens waren; Staaten, die fich nament lich das Recht der Selbstbesteuerung vorbehielten, und das Aufstellen irgend einer mit Executivkraft ausgerü steten höhern Behörde mit ängstlicher Sorgfalt vermie den. Das Zusammentreten der Provinzen stellte also bloß eine Vereinigung ohne Einheitsprincip dar» einen Rumpf ohne Haupt. In folgenden Worten liegt wohl die beste Charakteristik jener Epoche: Den im Congreß vereinigten Abgeordneten war wohl genügende Beschluß fähigkeit eingeräumt, aber keine Möglichkeit gegeben, ihre Beschlüsse thatsächlich zu vollziehen. So schlössen die Deputirten Traktate mit dem Auslande, deren Voll ziehung sie ihren Mitbürgern wohl empfahlen, nie aber selbst energisch durchzusetzen vermochten. Sie durften Gesandte ernennen, hatten aber nicht die Mittel ihnen den Gehalt zur Miethe einer Dachkammer anzuweisen. Man berechtigte sie Anlehen im Namen der Conföde ration abzuschließen, ohne daß sie auch nur einen Dol lar zur Abzahlung der Zinsen zu erhebe» im Stande waren. Während man ihnen das Recht Münze zu schlagen einräumte, wurde ihnen nicht die Möglichkeit zum Ankaufe der geringsten Metallmenge gegeben. Ei nes der ausschließlichen Prärogative des Congresses be stand darin, daß er allein den Krieg erklären, und die Stärke des Heeres festsetzen durfte; er hatte es jedoch nist dahin gebracht, durch seine alleinigen Befehle auch nur eilte Compagnie ausheben zu können. Kurz es war, der Föderativregierung das Recht zu jeder erdenklichen Anordnung gestattet, ihre Kraft aber zur thatsächlichen Ausführung derselben beließ man stets unter den Null punkte.\nIn dieser Schlacht starben die beiden Führer der Armee, Montcalm und Wes den Heldentod, der Sieg aber, durch welchen Quebec erobert wurde , blieb den Eng ländern.\nOhne irgend welche Bezugnahme auf Volkszahl und Geldmittel stand jedetn Einzelnstaate in den Congreß-berathungen, völlig gleiches Stimmrecht »u; so wie i» den Cantonen der^Schweizerdiet fand kein Unterschied des Ansehens und der gegenseitigen Geltung statt. Wichtigere Beschlutßnahmen bedurftet eiiier Majorität von 9 Stimmen u«ter der Gesammtzahl von dreizehn; diese Anordnung g<M selbst in jenem Falle, wenn ein Staat sich von der Berathung zurückgezogen hatte; zu minder bedeutenden Verfügungen genügte einfache Stim menmehrheit. Dies« Geschäftsordnung gab in der Pra xis Veranlassung z« eben so häusigen als bedeutenden Störungen. Wir haben noch die Aengstlichkeit zu besprechen, mit welcher die Amerikaner, gleich den Atheniensern, die z« schnell anwachsende! politische Bedeutung einzelner In dividuen zu verhüten suchten. Man verdoppelte die Vor sichtsmaßregeln gegen ehrgeitzigc Personen, welche auf dem Wege der Intrigue fich einen dauernden Einfluß unter der Aegide deS Congresses zu erschleichen suchten. Kein Mitglied konnte nach Ablauf der gesetzmäßig fest gesetzten 6 Jahre, noch länger als durch einen aber maligen dreijährigek Zeitraum im Congreß verbleiben. Keinem Deputirten war die Annahme ei ner öffentlichen Bedienstung gestattet. Dem Präsidenten stand durchaus kein weitere« Recht, al« je nes des Vorfitzes in der Versammlung zu, und selbst dieses Prärogativ durfte er höchstens durch die Dauer Eines Jahres nach Ablauf des gesetzmäßigen Trien-niums noch behalten. Die Staatsmaschine war also noch für keinen raschen Gang eingerichtet, und leistete deßwegen auch während des Krieges nur mittelmäßige Dienste. Nie hätte unter einem so gestalteten Födera-tionspacte die Unabhängigkeit ermngen werden können, wäre nicht die patriotische Entschlußkraft der Bürger, und die unermüdliche Hingebung einiger Männer des öffentlichen Vertrauens, vor Allem Washingtons gewe sen ; hätte endlich nicht eine befreundete Macht (Frank reich) das entscheidende Brennusschwert in die Wagschale geworfen. Der von den vereinigten Staaten begangene Fehler, das Band ihrer Union nicht fester geknüpft zu haben, kann jedoch durch die eigenthümlichen doimaligen Aeit-verhältnisse einiger Maßen entschuldiget werden. Hatte doch jede einzelne transatlantische Colonle damals eine« furchtbaren Kampf,zu bestehen, um sich der Zuchtruthe »iner fern gelegenes Autorität zu entziehen; diese miß brauchte ihre Gewalt, obwohl der trennende Ocean fich zwischen dem stiefmütterlich handelnden Mutterlande und den geängstigtjen Colonien dehnte. Hieraus ent sprang eine natürliche Scheu, welche die Staaten von der Creirung einer Macht zurückhielt, die eben wegen ihrer unmittelbaren Nähe doppelt drohend und gefähr lich erscheinen mußte. Aufrichtigen Sinnes hatte man dem Aufstande gegen Großbritannien daS Motiv unter legt , daß man fich! in dem Rechte der Selbsttaxir«ng um keinen Preis beeinträchtigen lassen wolle; konnte man also wohl in solchem Augenblicke den Einzelnstaa-ten zumuthen, fich freiwillig des Selbstbesteuerungs rechtes zu Gunsten einer durch fie erst in's Leben zu rufenden Macht zu begeben? Endlich fehlte zu jener Zeit über das für Institutionen einer großen Republik geeignete System der Geschäftsverhandlungen und Grup-pirungen jede Erfahrung; wissen wir doch heut zu Tag«, wo uns hinlängliche Kenntnisse über diesen Artikel staat licher Politik zu Gebote stehen, daß sämmtlicher hier auf bezüglicher Fortschritt aus Nordamerika zu uns ge langt sei. Ein so mangelhaft construirter politischer Apparat konnte nur während des Krieges, unter dem Stachel nöthigender Umstände, noch nützliche Dienste leisten. In der Sturm- und Drangperiode der Kämpfe übte der durch seine Seelengröß« und sein Genie zur Erlösung Amerikas prädestinirte Washington auf die Völker der Union einen oft fast unumschränkt zu nennenden Ein fluß. Mit der Beendigung des Krieges stockte aber auch das Räderwerk der unbehilflichen Staatsmaschine. Der Conföderationsvertrag wurde offenbar und schonungslos in mehrern seiner wesentlichsten Bestimmungen verletzt, und den neuerdings vom Congreß erlassenen Befehlen wurde keine Folge mehr geleistet. Jeder Einzelnflaat suchte sich mit den in der That hinlänglich großen, ihn speciell belastend«» Schwi«rigkeiten zu entschuldigen. In Seegefechten waren bedeutende Prisen eingebracht wor den ; deren Bertheilung und die bereits hierüber ent standenen Streitigkeiten sollten nach stattgefunden»«» Uebereinkommen durch ein vom Congreß aufgestelltes"}