{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/61b988df3169e73c6586ee18f1458e13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">1. ' l , bit «MV I» betragen kann, entweder >« Karen oder in ver-zmtlich«! Mtaattschuldverschreibungen nach dem letzt bekannt gewordenem Tagtcoursean der Wiener Börse berechnet, oder in einer vpn »er k. k. Kammerp«vcuratur schon vorlävfig ge prüften und für diesen »«trag als genügend bestätigten H»-pothekar-Verschreibyng geleistet werden. Diese Elcherstelluns ist bey der verewttn Lameral-Sefäl-! len-Haupticaffe, be, einer Bezirktverwaltung, einem Has»t-zollamte, «inerLegstätteoder Rentamt, gegen Smpfangsscheine z« hinterlegen. , , Der »on einem solchen Gefälltamte er »alten« Empfangs schein überdenSrlog der Sicherstellung ist dem schriftlichen Anböthe in Abschrift be,zuschließen. Ohn« geleistet«, Gicherstellung kann auf da« gemachte An both kein? Rücksicht genommen werden. Ueberdieß räumt der Mteqnehmer zur G «Herstellung für die E.füllung der Zkrtragtperbi»»lichkeiten dem Staattschatze da« Pfandrecht aas die beygestellte» Bettgeröth« ein. 14» Di» b«H der Mündlichenl Versteigerung erscheinenden Unternehmungslustig««» haben vor dem Beginne der Licita-tion derNersteigeryngt-Lommiffion die im vorige» Paragra ph« geforderte «ichkrstiellang zu übergeben, «elche Zedem, dessen Anboth unannehmbar befunden wir», sogleich nach beendigter Liritat»o«'zorückgestellt, von dem Windestfordern-den aber zurückbehalten w>rd. 15. Dat vvn der Parte» gestellte Anboth ist für dieselbe, bi« nicht di« Zurückweisung erfolgt, vom Tag? der Ueberreichung an, eben so verbindlich^ al« ob der förmlicheBertrag auf der Grundlage der geg««Srtigen Bestimmungen abgeschlossen worden wär«. j Der Bescheid derAurückweisung einet »»annehmbaren An böthe« wird sogleich erfolgen, und dort zugestellt «erden, wo die Parte» «ach dem Zphalte ihres Anbothet denselben zu er halten wünscht Mit dem Bescheid« det zurückgewiesenen Anbothet wird auch der dem Anböthe, bepgeschloffen gewesens Schein über die bey einer Befällscasse erlegte Sicherstellung mit der An weisung der Antfolguog det Depositums versehen, zurück gestellt. . Der Bescheid über die «irkliche Annahme einet LnboiheS wird ebenfallt mit dsr thunlichsten Beschleunigung hinautgege-ben «erden. 16. Für denjenigen^ dessen Anboth annehmbar gefunden, und «it Mlchm« der Vertrag abgeschlossen werden wird, hat die geleistet« Sicherstellung alt Kaution für die Zuhaltung der eingegangenen Verbindlichkeiten hinterlegt zu bleiben. 17 Der Vertrag hat neun Zahre zu dauern. 1». Sollte der Unternehmer die Autfertigung des Vertraget verweigern, odermit der Lieferung, wenn auch nur zum Theile im Rückstände bleiben, oder nicht vertragsmäßige Segenstände liefern, oder di eReinigmig, Srneuerung, Verführung der Betterfordernisse, die KMng Äit Wph,'oder überhaupt eine der von ihm Mern»mW»n«»VDindlichkeii«n gar nicht, oder nicht zu gehöriger Aeitt oder nicht in her bedungenen Art «»»liehen,! so ist diek.k. kameral-Gefällen-Berwaltung be-rechtjg«t, M»ch eigener Wahl, auf dessen Defahr und Kosten, entweder fdje «och nicht gelieferten oder nicht vertragsmäßig t«ygest»llten Betterfordernisse im beliebigen Wege beyzuschaf-f«^ unb di» von dem W»rneh»,er nicht erfüllte Leistung voll-,i»he« zu lassen, od«r^ den Beitrag für gänzlich aufgelöst ,u erkläre«, undstch für die durch dies? oder jene Maßregel ent standenen Auslagen «nd Nachtheile, sowohl an dem zum Pfand« dienenden Veg««stan»« als auch an der Cauiion und an dem übrigen Vermögen detUnternehmert nach der ihm »«gestellten Berechnung, gegen di« ihm keine Einwendung zu stehe« soll, i« erhvhlen. Zeder dyrch «inen Ersatz während der Vertragsdauer e»l-standene Abgang an der Caution muß sogs. ich wieder ergänzt IS. Die mit der Vollziehung des Contsacte« beauftragten Behörden sind tqrechtiget, alle Maßregelt »u ergreifen, wel che zur unaufgehgltenen Erfüllung de« Vertrages führen. Dagegen steht dem Kontrahenten derRechttweg für alle Ansprüche offen, welch« er an« dem Nettrage machen zu kö«-n«n glaubt. 20.DieBettgeräth«, «elche zum Gebrauche der F!«anz«ache be,gestellt werde», müssen mit einem kennbaren Farbe- oder Brandteiche» de« Unternehmer» verschen seyn. Zl. Dsr Bestbiether wird durch die Unterferligung des Ver-steigerungt-Protokolls verbindlich, dagegen tritt die Verbind lichkeit de«Aerar« erst von dem Augenblicke ein, al« da« hoch-löbl» Finavi-Mliiisterillm dem Ergebnisse der Versteigerung di« Genchmigttng ertheilt, «elche daher ausdrücklich in Vor behalt genommen wird. Die Bestimmung des hohen Finanz-Ministeriumt wird dem Bestbiether in der kürzesten Zeit be kannt gemacht werden. 12. Der Untern^m?r hat all^ auf dieContrects-Errichtung bezüglichenKosten, so «ie überhaupt d«e Stämpelgebühren au« Eigenem zu btstreiten. 2Z. Der Avsraftpreis für dies« Unternehmung ist auf den Betrag von Ein und ein Sechstel Kreuzer Conv- Münze für jeden Tag und für jedes Bett festgesetzt. Di« Abminderung kau« in beliebigen «ruchtheilen geschehe!,. 24. Unmittelbar näch der geschlossen«« mündlichen Licita-tion wird vo? der Nersteigerungs-Lommission zur Eröffnung der verstegeltxn Offerte geschritten, und da« Resultat in da« Vetsteigerml^-Protokoll aafgqnomme» iverdän. Dem schrift lichen Offere«ten wird, nur dann der Vorzug eingeräumt «er den, wenn M der schriftliche. Anboth vorthchhafter a'« der Erfolg der mündlich«« Versteigerung darstellt. Be» ganz gleichen Anbothest «ird man dem Erfolg« der mündli»«« Licitation vor dem schriftlichen Offerte den Bor zog geben. ». A. vereint« Cameral-GefSllen-Betwaltong. Znn«bruck den 2-Zunius tS48. Fran» ». Haumetzer, i, k. wirkl. Hofrath und kameral - «efällen-Administrator. Zran» Krapf, k. k. Gvbernialrakh »nd erster CaMeralrath.\nFormular Ueberf » cht der Aufstellung derFinänzwache und der für selbe erforder-^ lichen Betterfördernisse. \nRespicienten - Bezirk\nAbtheilung\nErpfendvrf\nAössen\nI. Sektion in unterinnlhal:\nNiederntorf\nKufstein\nRattenberg\nWaidring Erpfendvrf Kitzbichl Kössen Alausberg Gchmidberg Wildbichl Walchsee Egg AmtSaltenbach » Streichen » Wildbichl Windhausen Niederndorf AmtWindhaasen Kufstein «tückl Kiechlsteg Gchmidthal Hörhag Amt Kufsteia » Klausen ,> Zöllhau« » Kiechelsteg » Hörhag Rattenberg Pinegg\nZnntbruck\nInnsbruck\nMatrei\nAmt Innsbruck\nHall\nHall\nAmt Hall\nTelfS\nZirl\nTelf«\nSeefeld\nSeefeld\nScharnitz\nLeutaschschan»\nLeutasch\nAmtScharnitz\n» Leutasch\nSchwatz\nSchoatz\nZell\nAchenkirch\nPertitau\nAchenwald\nAchenkirch\nHinterriß\nAmt Lchen«ald\nBiberwier Reste\nGchatlwald Elbi'ngalp Zmst Lande» Zschgl Tchalkl Nauder« Glarn«\nSumme III. Section in Oberinnlhal. Pontifensteig Ehrwaldschanz Biberwier Rente Plansec Schwanganergitter Weksenhäus Dil« Amt Reute » Pinswang » Schönnbichl » Ehrwald\nSchattwald Amt Vil«rai« Vorderhornbach Slbingenalp Holzgas Lechleiten Amt Lechleiten Nassereit Zmst Sil,\n^ « KZ SS\nStimme . II. Sektion in Unter- und Oberinnthal.\nL 7 Z » 4 4 5 s s 1 t 4 10 L 4 5 7\" S 2 2 I S 7^\nItK A 8 ' 2 « « S t5 S s 2 t ? z s » s 1\nSumme . IV. Sektion in Oberinnthal» Landeck Pettneu Amt Landeck Zschgl Ballthür Amt Zschgl vchalkl Spißermühl NauderS Reschen Haid «mtMartin«bru» » Spißermühl Glarn« Täufer« Agun« Gomago» Amt Mal« g » Taufer«\nIlS 2 4 7 8 4 5 Z s 2 2 2 I l4 6 5 S 7 S 5 5 Z S s\nRespicienten-Bezirk\nAbtheilung\nKittita«\nSulzberg\nBezau Bregen»\nV. Sektion in Vorarlberg Wald Hittissu Springen Amt Wälserschanz » Hiltitau » Springt» Sulzberg Kued AmtSulzberg » Hutb\nZustach Höchst Lastenau Dornbirn Hauern Hotzit Meiningea Zeldkirch\nVI\nDl«KM Baumle Bregenz AM Bregenz » Hohenweiler » Unterhochfteg » Oberhochsteg Fussach Har» »mt Zassach » Hard Höchst Wisau AMHochst » Gaisau Rhetndorf Lqßenau Whesenrhein AmtLusteuau » Rheindvrf Dornbirn Amt Vornbirn Summe Sektion i« Vorarlberg. Bauern MZder AmtBauem >, Mäder Köblach Rankweil Antt Koblach Vfiningen Amt Meiyingen\n94 4 Z t « s t « s tS s 4 I t «2 It 7 5\nSS\nBladenz\nSchrun«\nZrastavz\nl. Sektion U. » . III. » .. IV. » . V. » . VI. » .\nMfel« M«< S<Mlnh Amerlügen Amt Zeldkirch » «allmi» » Bangs Börse berg ^!>^ludenj Schru»« Wsn'l Amt Gargela Zrastan» Renzing\nSumme Rekapitulation. ..... itk Betten\n115 94 SS 20Z ,66\n» ))\nMG UZ\n« 8 L Z t S » t s s 8 S 2 2 1 '! 2 t 14 IZ tS 15 l7 t I S t\n20Z IS 12 1 t 4^ 3 t IZ ' t ^ S 10 1t 7 Z 2 . / 7 « e 5^ ' tv S 16 k\n792 Betten. 68 Betten gerechnet\nSumme .... Hierzu können für Verehelichte . werden» daher m Allem . . «60 Betten. Formular L. Von Außen: Anboih zur Bevstellung der Betterfordernisse für die k.k.Fi-nanzwache im Unter- und Oberinnthale und in Vorarlberg. VonZnnen: Erklärung zur Bevstellung der Betterfördernisse für »ie k. k. Finanz-wache nach den in der Kundmachung vom 2. Zuniu« 184« enthaltenen Bestimmungen, welche der Gefertigte im Falle »er Genehmigung des Anbothes schon gegenwärtig für Ach verbindlich erkennt und zu vollziehen verspricht. Zar Be kräftigung ist eine! Sicherstellüng durch ........ im Betrage von . . - st. bey dem k. k. . . laut de« in Abschrift beyliegenden Empfanqscheine« geleistet worden.\nRahme, Stand und Wohnort de« Bewerber«.\nFür «elchen Umfang der Unternehmer da« Geschäft übernehmen will, ob für alle 6 Sektio nen, oder für «elche?\nPrei«anbo>h für eine For-nitur und für einen Tag, bestimmt in Ziffer, sowohl mit Zahlen alt mit Worten.\nWohin die Zustellung des Bescheides gewünscht wird.\nEigenhändige Unterschrift."}