{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844209/4d2d5e048809588ff7b1d4734ffeb6e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wien. Reichstagssitzuiig vom !>'!. .iHust. Dotlhoff ant»vorter, wie er verspielen, auf Löh-»ert Jmspellarion über die Provinziaiiandtage. Er zählt dw verschiedenen Provinziallandeage auf und sagt, der Zweck derselben sey Erledigung der Geschäfte?er Prsvmzialstande, dann die nothwendige provisorische Re-Wkmig der bäuerlichen Verhältnisse, die Anerkennung Llerbs, versteht sich, dem hohen Reichstage vorbehal ten. Der fernere Zweck sey, Materialien für dieser-fchi.dttit» Csmiinss«'.n des Reichstages zu sammeln, Wa«erialien, welche uoer die B»chAWs»-der«ersckiode-üen Provinzen Aunchluß geben. W.'s die Leg^'rima-tion der Provittziallaudtäge betreffe, seyen sie auf einen Ministererlaß zusammengetreten, Voltssertretmig sey aber daselbst eine alte, üb^Gume, »>c che abae-ändert werde» müsse, n«d keineswegs eine echte, wahre INI bessern Sinne des Wortes. — Einen Geseyvorschlag desbsichtige er selbst vor der Hand hierüber nicht vor--zulegen, indem er dem Reichstage nicht vorgreifen will; die Papiere der Provinziallandtage werde er, sobald er! sie erhalte, vorlegen. Löhuer erwidert am die ihm gewordene Antwort des Ministers des Jmier», das; er «in Vorlag« der bis jetzt von den Provinzlandtagen ge faßten Beschlüsse zur Einsicht des Reichstages bitte, und daß er, da da? Ministerium keinen Antrag stelle» wolle, einen solchen über die Provinziallandtage stellen werde. Doblhzff wird die Beschlüsse vorlegen. Der Berichterstatter des Finanzausschusses, Piilersdorf, liest das Erkenntniß desselben über die letztgemachten Vorkrage des FinanzministerZ, und stellt den Antrag: der Reichstag beschließt: I. Dem Ministerium die Vollmacht zu aeben , 2g Millionen zur Bestreitung der Staatsansgaben aufzu nehmen. 2. Die Summe kann durch Casseanweisuna, »der durch ein Staatsanleihen, oder durch beide zu gleich aufgebracht werden. 3. Bei den Casseanweisun-gsn dürfe durchaus kein Zwang zur Annahme stattfin den im Allgemeinen, so wie bei der Bank. 4. Das Anlehen müsse ohne Hypothek gemacht werden, da die andern Staatspapiere zurückgesetzt würden, und das Anlehen sey entweder mitteist Subscriptio» oder Con-eurrenz aukzunchmen. S. Das Anlehen müsse ohne Aufnahme von der Bank stattfinden. 6. Müsse der Friede zu Stande gebracht werden. 7. Bis dahin seyen die Kräfte der Provinzen, welche den Aufwand des Militärs erforderten, zu benutzen. 8. Erwartet der Reichstag einen Vorschlag über die Forderungen des Friedens, über die Veränderung des Staatshaushaltes. 9. Fordert der Reichstag Vorlage des Ganzen nach der Ausführung. 10. Aushebung des Ausfuhrverbotes der Gold-- und Silbermünze. II. Wird ein perma nenter Ausschuß für die Finanzfrazen gebildet, welcher ein volles Bild der Finanzen zu geben, und die Mit tel zur Ordnung derselben zu berathen und vorzulegen hat. Die Debatte über die Aufhörung der Unterthansver hältnisse nimmt ihren Fortgang. Gredler ist sür Auf hebung, will aber die Entschädigung ausgesprochen wis sen. Bittner will Privatverrräge gelten lassen, spricht sich gegen Entschädigung aus. — Schuselka betrat die Tribune und rechtfertigte in einer- glänzenden Weis« die gespannten Erwartungen der Versammlung. Er spricht gegen jede Entschädigung, nicht etwa als Geschenk, als Wohlthat für den Landmann, sondern als Anerkennung seines guten Rechtes. Er verglich die sreiheitgenießen-de Intelligenz gegenüber dem Bauer, wie die Blüthe mit der Wurzel. Diese sey die Ernährerin und werde mit Füßen getreten. Er eriimert, daß ein Sclave, wenn er nur ein österr. SchMbetritt, frei ist, ohne daß man für ihn Entschädigung zu zahlen braucht, uuh für den Vauep6suf»Wrr. Boden wollte man Ent schädigung?— Er spricht Befürchtungen für die Zu tuns der Freiheit aus und will, daß man rasch dik Freiheit ausspreche, so lange man noch die Macht habe. Reichstagssitzung vom 17. August. Heute beantwortete der Kriegsminister Latour eine frühere Interpellation über die Vorgänge bei Sermide: Ich habe durch einen Couri« von dem FML. Weiden 5ie Erklärung erhalte», daß sich die Sachen ganz an ders verhalten: FML. Melden war i» Massa vorge rückt; um anS linke Po-Ufer zu gelangen, mußte er\n- K? -den Ort Sermide besetzen lassen, da^ k ine Derasche-inmt wurde bis auf den Platz getanen und plötzlich wurde aus allen Fenstern geschossen. Es wurde dar auf «ine Cdlonue von einigen IW Mann dahin ge schickt, diese aber durch Barrikaden und Feuern aus den Häusern geiichiger, sich zurückzuziehen. Zwei Tage darauf fand FML. Melden, der den Ort besetzen muß te, um über den Po zu gehe», es für «ochlvimdig, mit großer Macht in Massa den Ort angreifen zu lasftn. Bei dieser Gelegenheit wurde mit Granareu geworfen und der Ort ging in Flammen aus. Aber das Fac tum, welches in dcm Briefe aiwegeben war, ist ganz entstellt. Nach dem Berichte des FML. Melden wa ren die Einwohner sämmtlich entstehen, seinen Truppe» gelang es aber, 24 Menschen, welche die Insurgenten in der Kirche eingesperrt hatten, zu retten. (Beifall.) Das ist ganz verschieden von der Eingabe, über die interpeUirl worden ist. Zugleich habe ich die Ehre, einer anderen Jmeroellation zuvorzukommen, und zu sagen, daß FML. Weiden mit seinem kleinen Corps von nur 4WO Manu übn- den Po gegangen war, um die Bewegung des GM. Fürsten Liechtenstein in Flanke und Rücken zu decken. Er begegnete einem Corps von Crociati, diese wurden aber durch seine kleine Macht, wie der FML. Melden sich ausdrückt, wie Spreu zerstreut. Er verfolgte sie bis Bologna, aber er erhielt dort den Be fehl vom FM. Radetzky, nicht in Bologna einzurücken und die Delegation zu räumen. Aber er batte bereit? mit der Stadt Bologna das Uebereinkommm getroffen, dich die Crociati nicht in Bologna sich aufhalten soll ten, damit die osterr. Armee, wenn sie durchziehen müß te, vollkommen sicher passiren kann. — Der F. M. L. Melden reiste am 7. Abends ab, nachdem er eine mi litärische Position genommen hatte, und sogar Batte rien ausführen liest, für den Fall, als die Stadt nicht in solche billige Forderungen eingehen sollte. Den 8. Früh begaben sich mehrere Offiziere im vollen Ver trauen auf die abgeschlossene Convention nach Bologna. Drei wurden meuchelmörderisch ermordet, so wie meh rere Soldaten; auf das stürzte ein bewaffneter Pö-belhaufe aus der Stadt, beschoß unsere Avantgarde, so daß Z Todte waren und bei 60 verwundet wurden. Dieß bewog den Feldmarschall - Lieurenant PerglaS, welchen Welden zurückgelassen hatte, mit dem Befehle, am 8. seinen Rückmarsch an den Po anzutreten, gegen die Stadt und den zahlreichen Pöbelhansen schießen zu lassen. Bologna wurde beschossen, Perglas trat aber darauf gleich seinen Ruckzug an. Das ist das wahre Factum ; wenn im Kriege Soldaten meuchlerisch ermor det werden, wen» Truppen angegriffen werden, so müs-sen sie sich vertheidigen, und ein solcher Verrath muß bestrast werden. (Beifall.) Diese strengen Maßregeln sind nur für die Dauer des Krieges, und eS geschieht auch nur im äußersten Nothfalle. FML. Melden ist einer unserer geschicktesten und verständigsten Generäle. Leider hatte ihn dieses verrätherische Benehmen von einigen Bolognesern, die vielleicht auch unter den Cro ciati gewesen seyn dürften, die sich überall durch Excesse ausgezeichnet haben, zu diesen strengen Maßregeln ge-nöthiget, was ich recht sehr bedauere. UebrigenS ist F. M. L. Weiden bereits über den Po zurückgegangen und die Delegation ist nicht mehr besetzt. Abg. Siera-kowski interpellier den Kriegsminister, ob der Herzog zu Modena von unseren Truppen gegen die Versicherung der Thronrede eingesetzt wurde. Kriegsminister Lato ur: Ich bin durch einen Bericht des Feldmarschalls, den ich heute erhalten habe, in der Lage, aus diese Interpella tion zu antworten. Der Marsch des Generalmajors Fürst Liechtenstein über Modena war militärisch noth wendig, Und die Colonne mußte der Hauptarmee, die auf dem linken Ufer vorgerückt war, auf gleicher Höhe folgen. Sein Einrücken in Modena war auf diese Art erfolgt: der Herzog war mehrere Tage früher zuerst im Hauptquartier angekommen und hat sich nach Mantua verfügt, wo er S—6 Tage verweilte. Als er die Nachricht erhielt, daß das Landvolk im Herzogthume Modena unsere Truppen überall mit Jubel empfangen hatte und den lauten Wunsch geäußert, daß ihr Landes herr zurückkehren sollte, hat er sich auf seinen Antrieb nach Modena begeben. Das ist die Thatsache, meine Herren. Ueber seinen Emzug in Modena habe ich kei\nnen weiteren Bericht erhalten. Ferners wurde der Kriegsminister noch über die Umersuchuug gegen den Grafen Zichy und den Grafen Palffy als Militärcom-mandamen und Civilgouverneur von Venedig inrerpellirr, worauf er die Versicherung gab, daß gegen Beide eine strenge Untersuchung eiugeleirek sey. Die Verhandlungen über den Kudlich'schen Antrag ergaben keinen neuen Ge-sichtspuntt für diese Angelegenheit. — Wahl deS Präsidenren und dessen Stellvertreter: Abg. Stro-bach wurde mir 151 Stimmen unter 813 Stim menden zum Präsidenten gewahli. — Der seitherige erste Bieepräsidem HagenÄuer n dr mr absoluter Stimmenmehrheit ven Z75 Stimmen unter 802 Stim mende» zum ersteu Mceprasidenreu gewählt. — Herr Abg. Strasser wurde mir absoluter Mehrheit von 125 Stimmen unter 2\"! Wählenden zum zweiten Vicepräsidenren gewählt. lieber vorlausiges Einvernehmen mit dem Ministe rium des Innern werden hiemit sämmtliche Gerichts behörden in dem Sprengel der Senate des k. k. ober sten Gerichtshofes angewiesen, in gerichtlichen Erledi gungen allen Staatsbürgern ohne Unterschied des Stan des das Prädiear »Herr\" oder »Frau'' beizulegen, und auf Vcriamm! den Sitz vor Gericht zu geben. Wien, i i. August IL-Z8. Der Reichscags-Abzeordnete und Minister der Justiz: B a ch. Tricst, 17. Ang. Dem vorgestern nach Venedig abgegangenen französischen Kriegsdampfer „Asmodre\" folgt heute die englische Dampffregatte »Terribie». Die Anwesenkcit dieser beiden Kriegsschiffe dürfte jetzt in der Lagimenstadr nothwendiger seyn als hier, seit dem die sardinisch - venerianisch« Flotte auf die Kunde von den großen Siegen unserer Armee unsern Gols verlassen hat. — Eben (6 Uhr Abends) kehrte das Dampfboot »Triefte^', das heute in der Frühe ausge laufen war, von seiner Kreuzfahrt im Golfe zurück. Wie verlautet, liegt das sardinische Geschwader noch immer vor Venedig. Triest, 18. August. Man erzählt: Ein piemonte-sischer Stabsoffizier sey gleich nach Abschluß des Waf fenstillstandes mit der Conveutionsacte von Carl Albert nach Venedig entsendet, um die sofortige Ausführung der Vertragsparagraphen zu vermitteln und auch dem Admiral Albiui die nöthigen Weisungen zukommen zu lassen. In Malghera jedoch wurde der Offizier ange halten, und von dort mit verbundenen Augen in die Lagunenstadt geführt, wo er sich bei der Re gierung seines Auftrages entledigte und die be treffenden Papiere übergab. Die Regierung hielt es jedoch für ihren Zweck entsprechend, dem Volke so wohl wie dem sardinischen Geschwader das Vorgefal lene zu verheimlichen. Ohne Mitte! gefunden zu haben mit Albini zu ver kehren, wurde der Offizier wiederum mit verbundenen Augen desseibigen WegeS zurückgeführt, den er gekom men war. Er begab sich zum F. M. L. Weiden, und setzte diesen von seiner erfolglosen Sendung in Kenntniß. Weiden bestand darauf, das; der Parlamentär sich, koste es was es wolle, seines Auftrages auch bei der Flotte entledige. So geschah es, daß der Offizier sich gezwun gen sah, seinen Weg über Triest zu nehmen, wo er vor gestern eintraf. Das gestern entsendete Dampfschiff »Vulcan», war bestimmt, den Parlamentär zum sardi nischen Geschwader zu führen. Eben (8 Uhr Abends) erfahren wir die Rückkehr des »Vulcan\" und die un glaubliche Nachricht: Albini habe sich geweigert, die Convention anzuerkennen! Er erkläre, nach wie vor feindlich gegen uns auftreten zu wollen. Noch fehlen uns offizielle Berichte. Morgen Näheres. (Lloyd.)\nFrankfurt a. M>, 12. Aug. Heute wurde in der Nationalversammluug über das Ansinnen der Abgeordneten von Südtirol, die Kreise Trient und Ro-veredo aus dem deutschen Staatsverbande zu entlassen, verhandelt. Der Antrag, wie er vorlag, hatte durch aus keine Aussicht, durchzudringen, er wurde daher von den bezüglichen Abgeordneten selbst auf administrativ Trennung von Wälsch- und Siidrirol nwdifizsrt. Bei der Abstimmung wird die erste Frage: ob Las Ver langen der südriroiischen Abgeordneten aus Trennung der Kreise Trient und Roveredo von Deutschland an die Centralgewalt zur Begutachtung überwiesen werde» sollet mit allen gegen etwa Stimmen verneint, der Ausschußantrag dagegen: zu erklären, daß eine solche Trennung nicht stattfinden könne, gegen eine ebenso kleine Minderheit augenommen. Der weitere Antrag: zu er klären, daß es zweckmäßig sey, die beiden südlichen Kreise in administrativer Hinsicht vom nördlichen Tirol zu trennen, wird mit großer Mehrheit abgelehnt, der Ausschußantrag dagegen, die Südtiroler auf den Be schluß der Reichsversammlung zu verweisen, durchwei chen die Nationalität der Deutschland angehörigen frem-"}