{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827785/96833a38fd837119664c21c1736e024f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«T»\nErklärung der Studenten Wiens. Unberufene Individuen hab.n denNahmeu der Univer sität mißbraucht. — Sie haben sich sü^Orgare derselben ausgegeben, und als solche Adressen überreicht, Samm lungen veranstaltet, Aufrufe erlassen. Einzelne haben sich sogar bei Excessen auf unwürdige, von uns laut miß billigte Weise betheiligt. Wir haben bereits erklärt, daß es eme unserer wich tigsten Aufgaben sein wird, derlei Mißbrauche für die Zukunft zu verhindern; Hessen aber auch, von allen gut gesinnten Mitbürgern, in diesem Streben unterstutzt ju werden. . ^ ^ ^ Nicht jeder, der einen Stürmer tragt, »st Student. Wer alS der akademischen Legion augehörig gelten soll, wird sich auf jede Auffo-derung mir seiner Einreihungs-karte ausweisen. Aufträge sind nur dann als von uns ausgehend anzuse hen, wenn der Betreffende eine ju diesem Zwecke mit dem Comite-Siegel versehene Beglaubigung vorzuzeigen im Stande ist. Geldsammluvgen außer dem Bereiche der Universität sind nach wie vor von derselben nicht ausge gangen. Wir bitten daher, im Falle eines solchen MißbraucheS, denselben der Studenten-Wache an der Universität, dem polytechnischen Institute oder der Akademie der bildenden Künste unverzüglich mitzutheilen. Wir achten das Vertrauen unserer Mitbürger zu hoch, als daß wir nicht derlei Vorgänge, die unsere Ehre in einem so hohen Grade verlehen, auf das Entschiedenste von uns weisen sollten, und fügen nur noch hinzu, daß ein von uns selbst eingesetztes Ehrengericht jeden solchen Vorfall auf daS Strengste ahnden wird. Wien, den 8. Mai 1848. Im Nahmen des Ausschusses der Studierenden. Joseph Unger, Dr. G old mark. m/p. 2ter Schriftführer. Dr. August Bach, Ausschuß-Mitglied. Frankreich. Paris, den Mai, 8 Uhr Morgens. Heiteres, schönes FrühlivgSwetter, ganz Paris hat ein festtägliches Ansehen, an den Straßenecken Haufen von Neugierigen, die drei große Plakate lesen. DaS Erste ist eine Adschieds-Proclamation der provisorischen Regierung, der Bevöl kerung dankend für die ruhige und würdige Haltung , die selbe seit dem 24. Februar trotz aller Aufregungen und Erschütterungen zu bewahren wußte und sie ermahmend mit gleicher Ordnung, mit gleichem Vertrauen die Na-tional-Versammlung zu umgeben, die jetzt die Republik und das große Wert der Republik dauernd begründen werde. Das zweite ist eine Proklamation des Polizei« Präfecten in Bezug auf die feit einigen Tagen umlaufen den finstern Gerüchte, eS ermahnt ebenfalls zur Ruhe, zur Ordnung und zum Vertrauen. Ein dritter Anschlag vtrkündet die von dem Maire von Paris zur Feier des Tages und zur Sichern, g der National-Versammlung ge troffenen militärischen Maßregeln. — In allen Stadt vierteln von Paris schlage« indessen die Tambours den Generalmarsch, die Compagnien der National-Garde stellen sich auf ihren Sammelplätzen auf, die Truppen ordnen sich vor den Easernen, Ordonnanz-Officiere >«d Adjutanten sprengen hin und her. Zwei Batterien stellen sich in den Okamps el^-ees auf, um die Salven der Kanonen am Invaliden-Hotel zu beantworten. 9 Uhr. Die Mitglieder der provisorischen Regierung begeben sich einzeln in das Justiz-Ministerium auf dem Veudomeplatze, von wo sie sich zu Fuß in die Rational-\nVersammlung verfügen werden. Die Straßen werden immer belebter, doch hat alicS ein ruhiges, friedliches, keineswegs ein drohendes Aussehen. 41 Uhr. Trommeln, Tromptten, Türkische Musik, Com-mandorufe», — National-Garde und Truppen haben sich in Bewegung gesetzt und stellen sich auf dem Revolutious-platze vn orckrs äo dataille auf. Ungeheure Menschenmas-sen wogen schon um den improvisirten Sitzungssaal der National-Versammlung, es ist fast unmöglich hinein zu gelangen. — Den Journalisten hat man eine riesige Karte auf blauem Pappendeckel gegeben mit der großen Jvschrift: Ltenoxl'spds ü« I'^ssemblee u»tio»ale und eme Nummer, wie die Fiaker. Auf der Questur be merkte man, man habe diese elwas unbequeme Form der Karren gewählt, um die Karte an dem Hute befestigen zu können, und so bei VolkSauflävfen, Unruhen um den Sitz der National-Versammlung «. dergl. leichter hinein und heraus gelangen zn könne«. — Die zweite Legion derNa-tional-Garde, dieOräm«; äes Lourxeoisie aus demO.uartier des Palais Royal bewacht heute die National - Versamm-l««g, — lauter Uniformen, wenige bürgerliche Kleidun gen i« den Glieder«, keine einzige Blouse. Die GaminS erzählen sich, jeder National-Gardist habe 40 scharfe Pa tronen bekommen. Die Arbeiter gehe« mit ihrer Pfeife im Munde gruppenweise auf und ab, sie scheinen nicht sehr er baut von der Feierlichkeit; alte Leute sagen, sie hätten das AlleS schon oft gesehen, nur die Nahmen seien geändert worden. IS Uhr Mittags. Wir treten in den Saal; er ist höchst einfach, fast zu republikanisch einfach, die Haupt farbe ein matteS Grün sehr nackt, die Devise: K.idert6, Lx»Iite , tratervite fast bis zum Ueberdruß wiederhvhlt; — Ueberfluß au dreifarbigen Fahnen, — am Vorder theile der Redner - Tribüne die Daten: 22., 22., 24. Fe bruar. DaS Bureau ganz wie in der alten Kammer, alle öffentlichen Tribunen sind überfüllt, die Tribüne der Re dacteure zählt 45 Plätze, die der Stenographen 70. — Eilf Reihen von Sitzen, amphitheatralisch aufsteigend, fassen die 900Deputirten, daS Ganze ist in Hufeiserform. Die beidea erstes Bänke der ersten Sektion links sind für die Minister bestimmt. Lamartine hat seinen Platz wie in der ehemahligen Kammer auf der äußersten Rechtes gewählt, gleich unter ihm sind Car«ot und Beran-ger, etwas tiefer der General CourtaiS und Hr. L a-rochejacquelein. Alle ehemahligen Deputirte» der Liuke« sitzen jetzt rechtS unter der Leitung Odillon-Barrot's und Duvergier's de Hauranne. Thiers hat seinen früheren Platz auf der äußersteu Lin ken. Die höchsten Bänke der Linken sind durch die Ultra-Republikaner Barbös, Marti« Bernard, Ema-nuel uud Etienne Arago, Caussidiere, Dur-rieu u. s. w. besetzt. Der Saal scheiat nicht sehr aku stisch zu sein , übrigens ist für den Umstand, daß er in sechs Wochen von Grund auf neu gebaut wurde, Alles ge, scheheu, was man billiger Weise verlangen konnte. Un gefähr 500 Deputirte sind schon versammelt, und unter halten sich in Gruppen, — das Dekret der provisorischen Regierung, das für die Deputirteu eine bestimmte Kleidung anordnet, ist stillschweigend nicht befolgt worden, die Deputaten sind einfach in schwarzen Fracks. Die Huis-sierS der Kammer haben ihre goldene« Ketten und Degen abgelegt und functioniren mit einer dreifarbigen Armbinde als HuissierS der National-Versammlung, — die Livr6e der Diener ist dieselbe geblieben. 1 Uhr. Die provisorischen Sekretäre nehmen Platz im Bureau, die Versammlung mag ungefähr 700 Deputirte zählen. Um Uhr ist die provisorische Regierung noch nicht da. Der Alters - Präsident, Audry de Puyra-veau nimmt den Präsideutenstnhl ein, und die HuissierS\nladen die Deputirte» ein, sich auf ihre Plätze zu begeben, — eS wird still. Lärm und Jubelrufe von Außen kün digen daS Herannahen der provisorischen Regierung an,— die Kanonen der Invaliden donnern und die Batterien der vkawxs el^sees erwiedern den Gruß. Die provisorische Regierung tritt ein und wird von der Versammlung mit dem dreimahligen Jubelrufe: Vive I» kexudüyue em pfangen. LouiS Blanc führt den alten Dupont (de l'Eure). Die Sitzung ist eröffnet. Dupont de l'Eure besteigt die Tribüne. — In «iucr kurzen Rede proclamirt er die Republik uud erklärt, daß die provisorische Regie rung heute ihr Amt niederlege. Ihm folgt Cremieux, der alS Justiz-Minister die National-Versammlung für eröffnet erklärt. Der Präsident ersucht die Deputaten sich in ihre Bureaux zu begeben, um die Wahlen zu p ü-fen. Um 3 Uhr wird die Sitzung wieder eröffnet wer den. Man bemerkt, während sich die Kammer auflöst, daß statt deS glänzenden Generalstabs der einst Louis Phi lipp bei der Kammereröffnung begleitete, jetzt ^nur die Obersten uud Oberstlieutenants der sämmtlichen Legionen der National-Garde die Regierung begleiten. Der Abbö Lacodaire ist in seiuem vollständigen Ordensanzuge alS Dominikaner erschienen, eben so alle andern Geist liche«, die gewählt wurden, die Sontane und ihre sonsti gen geistlichen Abzeichen beibehalten haben. Von Du-ponts Rede war seines schwachen Organs wegen, wenig zu verstehen, doch erklärte er die Aufgabe der Versamm lung sei, dnrch eine Verfassung und Gesetze die Demo kratie in Frankreich zu organisiren und zu begründen und zugleich die definitive Regierungsform durch Acclamatiou feftzastelleu, waS nicht anders als mit dem Rufe: Vive 1a kepudliHue geschehen könne, dieser Ruf, einstimmig und enthusiastisch drei Mahl ausgebracht, antwortete ihm uud so ist die Französische Republik proclamirt. 2 Uhr. Die Pause ist fast zu Ende, die Damen in den Tribunen haben sichtlich gelangweilt, viele sind fort gegangen , dagegen hat sich eine solche Menge von Natio nal-Garde Officieren und Unter-Officierev in den untern Raum der Kammer gezogen, daß, wenn die Deputaten zurückkehren, sie schwerlich Platz finden werden. Ueber haupt herrscht nicht die größte Ordnung und die National-garde benimmt sich etwaS lebhafter als früher die Muni cipal-Gar de. Alle Bemühungen des General Courtais, deS Präsidenten, der Huisstns, einige Hundert eingedrungene National-Garde-Officiere aus dem unteren, denDeputirteu angewiesenen Raum wieder hinauszubringen, sind ver geblich. Endlich gelingt eS doch wenigstens den Raum ver der Tribune zu säubern. Die Sitzung wird um 3^/, Uhr wieder eröffnet, und die Berichterstatter der verschiedenen Bureaux statten Be richt über die Wahlen ab. Ein Jncidenzfall erhebt sich, indem Herr Olivier v. Marseille verlangt, daß der Repräsentant sobald er zugelassen ist, individuell den Eid der Treue der Republik schwört. Auf die dieß-falls erhobene Discussiou besteigt Cremieux die Tri bune uud erklärt, die prov. Regierung habe den Eid für ave Beamten abgeschafft, um so mehr für die Repräsen tanten des VolkeS, daS nur die Republik wolle. Eiu all gemeines Vive I» kvpudlique! antwortet ihm,aberHerr ^ Olivier gibt nicht nach uud eS erhebt sich eine sehr lebhafte ^ stirmische DiScussion; — die Rechte (die gemäßigte Partei) will von keinem Eide etwaS wissen und sucht durch Rufen dm Redner Olivier, der auf der Eidesleistung besteht zv übertäuben, da erhebt sich ein Redner der Linken (re publikanische Partei) uud sagt: Nicht bloß die Republik »rollen wir, nicht bloß die eine und vntheilbare Republik, sondern die wahre, die demokratische Republik, die Kepublik für Alle, diese müssen wir begründen, denn mr sind dazu im Nahmen deS VolkeS hier. DaS Volk aber verlangt keinen Eid, denn eS würde, wenn dieser\nwieder nicht gehalten würde, nur um ein Mahl mehr be trogen sein. Damit ist der Jncidenzfall beendigt uud die Begutachtung der Wahlen geht weiter. Hierauf laS Hr. Berg er den Entwurf einer Procla« mation an die Nation vor, worin die Republik für die unumstößliche Regierungsform erklärt wüd. Herr Ele ment Thomas: „Ich trage darauf an, daß die eben vorgeschlagene Proklamation im Nahmen aller Volksver treter erlassen werde, hätte man uns vorher befragt, so würden wir Alle sie gutgeheißen haben, sie muß also im Nahmen der National-Versammlung erlassen werden. Hr. Berger: „Es freut mich, zu scheu, daß die Mitglieder der National-Versammlung sich mit de« Re präsentanten deS Seive-DepartemevtS zu vereinigen wün schen. Hr. Ducoux: „Ich zolle den Gesinnungen, welche die Proklamation dictirt haben, meinen rückhaltslosen Beifall, und Niemand kann mehr, als ich, die Procla-mirung der einen und untheilbaren Republik wünschen, aber gestatten Sie mir, zu bemerke» , daß ein so wichti ger Act nicht so beiläufig vollführt werden sollte; die Republik wird groß und dauerhaft genug sein, um sie in einem feierlichen Momente preclamiren zu können; lassen Sie unS daher daS, waS so eben vorgekommen, alS den Ausdruck eiuer Bewegung betrachte«, die wir nicht zurückhalten kounten, aber ich beantrage, daß die de mokratische und brüderliche Repub'ik später mit aller, einem so wichtigen Acte angemesseuenFeierlichkeit proclamirt werde. - (Lauter Beifall.) Herr Emanuel Arago: „Kein Aufschub! Lussen Sie unS sofort unsere Akklama tionen erheben und die Republik auf der Stelle pro-clamiren.- (Mao ruft: Ja, ja!) Herr Degous-ser: „Es ist gesagt worden, das Geschütz des Jn-validenhauses uud in den Elysäischen Feldern werde die Proclamirung der Republik verkünden; das dort versammelte Volk harrt mit Ungeduld darauf. Las sen Sie uns nicht länger warten.\" (Beifall.) Eine Stimme: „Lassen Sie uns die Republik proclamiren!\" General Courtais, Oberbefehlshaber der National-Garde, besteigt die Tribüne und sagt : „Ich komdie im Nahmen des Pariser Volkes (Unterbrechung) , ich er suche die Mitglieder der provisorischen Regieruvg, in die Vorhalle des GebäudeS herauszutreten, und die Volks vertreter , ihnen zu folgen, um die Republik zu preclami ren.\" Ja großer Aufregung und unter lautem Beifallsruf erhob sich die ganze Versammlung. Ein Mitglied: „Die heldeumüthige Bevölkerung von Paris ersucht Sie durch den BehehlShaber der Nativval-Garden, mit ihr die Re publik im Angesichts deS TageS zu preclamiren.\" Die Mitglieder verließen nun in Masse den Saal und begäbe» sich unter Vortritt der provisorischen Regierurg auf die große Treppe vor dem Säuleo-Eingänge, wo sich eine unabsehbare Volksmass-, mit National - Garden unter mischt, befand und in einen laute« Jubel ausbrach, alt die Ve sammluug auf dem Peristyl erschien. AlleS umarmte sich und reichte sich die Hände. Unter den Ruf: „ES lebe die Republik!\" mischte sich auch der: „Wir wollen die Livieotrnppe«, die Fahnen der Li-nienlruppen!\" Dieser Ruf wiederholte sich so anhaltend, daß General CourtaiS endlich die Treppe hinabstieg und mehrere Fahnen der Linie, jede unter zahlreicher Esco te herbeiholte. Der Enthusiasmus wurde nun immer grö ßer: «an schwenkte die Degen hoch in die Luft, man steckee die Militärmvtzen auf die Spitze der Bayonette, uad unter National-Gesängen, Trompetenschall urd Ka nonendonner schritt die provisorische Regierung, gefolgt von deu Mitgliedern der National-Versammlung, durch die Volksmenge, dem jenseitigen Eingange des Sitzungs saales zu. Von einer Fortsetzung der Geschäfte war nach dieser Manifestation keire Rede mehr. Kurz nach d Uhr ging die Versammlung auseinander.\nDruck uud Verlag der Vdlen v. Ghelenschen Grben. — Verantwortliche Redaction Dr. Moriz HeyHler. — Dr. Ntoriz v. Stubenrauch\n«v? .\ns »\n»S\"\nSonnen\nGönnen\nTag».\n« ö\nL\ns-ft.\nAuf«\nUnterg.\nLänge.\nL L\ngang.\n«\n«. M.\nU. «.\nSt. M.\nii.z\nMammert.\n4 28\n7 25\n14 57\nK\nMeteorologische Beobachtungen an der Wimer Vteruwartr am 9. May. \nZeit der Beobach tung\n« Uhr M 2 Uhr N. 0 Uhr A.\nBarometer auf 0 Krad Reaum. red\nPzr.Maß Wien« Maß\n»7,720 A. 2S\" 27,722 A. 28\" 5 <10\"\" »7,755 A. 28\" 6 \" Z\"\"\nThermo-meternach Reaam.\n8.0 16.0 11,2\nHöchste u. nieder ste Temveratur bis 6 U. M des folgenden Taget.\nWinde.\n-^17 5\n> 6,8S. still. — K schwach. — SSW. st.ll\nWittersng.\nSonne und Nebel. Tonne u. Wolken. Heiter.\nWasserst««» am 10- May\nAn der großen vonaubr.\n-S. 4Z « unter Null\nIm Wiener Lanale\n1«.2\" o.Nuil.\n5 Viertes Verzeichnis der für die Hinterbliebenen der am 13. März Gefallenen und die an diesem Tage Ver-\nAos dem Erlöse einer kleinen Flugschrift «d»e L-t-chensever der Gefallenen« von A. «ulrtz, gesam melt von dem är»tllchen und Verwaltungspe»so-nale des k. k. allgemeinen Krankenhauses . . Einaesendet vom Herrn Johann Horina, Sxpedltor der k. k. Gtaan-Eisenbahn in Pecek, als Er trag einer on ihm veranstalteten Sammlung Eingesendet von Prinjendorf als Ertrag einer un ter den dortigen Gemeinden veranstalteten Samm lung, und zwar von der st. kr. Gemeinde Pierawart ^ >» Kleinharras «... 64' Bogenneusiedl ... Z 14\nmundeten eingegangenen milden Gaben: ' st. kr.\n20\n10 17\nGemeinde Wilhelmsdorf » Prinzendorf Hr. Amtmann Mörl .\nfl. kr. Z 45 S 16 2 S7\nFr. Gräfinn Marianne Trautlmansdorss Summa in CM. Hierzu der in der Zeitung Nr.106 angegebene Betrag mit .......... . und 2 Due. in Gold,\nfl. kr.\n46 — 10 -\nK.L.pr. Carl-Theater in der Leopvldftadt De Mönche. Lustspiel in Z Acten. 878 8i>iA«r»tr»z»«, »u pr«aüer. , »oel»is, «t «»-6 k. «tu,oir.\n86 22 1455 45\nzusammen und 2 Duc. in Gold-\n1540 8\nwelcher Betrag bereits abgeliefert wurde, und sonnt wird diese Sammlung gänzlich ge schlossen^^ \n10. »ls> 1848« Ltsstszdluläversdü-eibungeu S 6eNo <1etto 2» 4 » Z>eNo äeUo in 2 V» » V»rl«1»«u mit 1824, r^r L00 u. äetto äetto äetto 1829, kiir 250\". ^VienerLtaclt ösnco OkliZst. Oblißst. cler allgemeinen ?u 2 pLt. ullßsrisekeu UoslcAmmer, «1. älteren I^oindsr<1. Lcliulelen, <1er in klaren? nnck sufeenomnienen ^.nlelien ^ Oklix. «1er Ltiinäe^\n>Kitt«lpr«i5 w L. 66 V» 60 22 540 172 V, 50 50\nvon Oesterreiel» un ter un<1 ot> <1er Lnns, von öülunen, klir ren, Lcklesien, Ltezs-ermsrlc, KLrntken, I^rsin, (?ör2 uncl c1e5 Wr. Okerll. Minies\n2 V« » 2 V» >» 2 » 1 V4 » ^sr»ri»1 vonaest. c. »1. c. 1».\n^ k»ok-^,«ti«n pr. 1002 in Lonv. AÄnr« ^cüen der Kaiser ?er>1insnit5 ?Iorcll>»^n TU 1000 tl. d.U 785 tl in 6 U. ^ctien <1er Vu<1v^ei8-I^in2-(?mun6ner-ös1in 2u 250tl. L. AI. ...... 122 kl. in /i^ctien cler österr. Oonsu-Osmpkscliillslirt 2u S00tI. L. ...... 415 tl. in LM.\nTheater.\n2 2 V, 2 V» 2 IV»\nxLt.» —\n50\nK. A. Hof- und National-Theater. Die Earlsschüler. Schauspiel in 5 Acten» K.K. Qperntheater nächst d. Kärntnerthor. Die Puritaner. Tragische Oper in Z Abtheilungen. National - Theater an der Wien ^Ein Mann aus dem Volke, oder: Feurige Kohlen. Eha rakter-Gemählde in 2 Aufzögen. K. K. priv. Theater in der Josephstadt. Der Politey-Director, oder die beyden Narren.\n)as Schwimm- und »ollbad, die Donaubä-dc »n Porzellan-Wannen sind täglich von 6 Ubr F,h bis Abends, ersteres an Werktagen von 9 bis iz Uhr fü Damen, so wie die Sch »itzbäder von 6 bis 2 Uhr geffnet. Omnibus am Stephansplatz, Fahrpreis 2 kr. CM.\nAngeko«««»: Den 8. May. »raf Ladivig Alt-Leiningen, k. k. Rittmeister, von Gratz.— »af Ludwig Paar, von Prag. — Hr. von der Heydebrand nd der Lafa, k. Preuß. Lieutenant, von Neustadl. — Hr. »eorg Sluppricht, k. Preuß. Lieutenant (Leopoldst. Nr. S81), on Banke«itz. - Hr. Gregor Gosak, Gutsbesitzer, von nest. — Hr. Nawton Birbech, Rentier, aus England.— '»e Herren Louis Martm uv d Zvseph Giraud, Rentiers, aus ran reich. -Hr. Heinrich Meding, Med.Dr., von Dres-:n. — Hr. Georg Bofchko, Handelsmann (Leopoldstadt tr. 221), aus Makedonien. Abgereiset: ^ Den 8. May. - Eomsich, k. k. Kämmerer, nach Pesth. — Graf emmgen Westerburg, k.k. Oberlieutenant, nach Verona.-raf Coloman Hunyady, k. k. Lieutenant, nach Italien.— Szopary, nach Pesth. - Ritter v. Heß, ?. k. .M.L., nach Verona. — Baron Theobald, t. k. Haupt^ »ann, nach Krakau. — Baron Milms, k. k Hauptmann, nach talien. — Hr. Tricoupi, Senator und k.Griech. Gesandter, nd Hr. «tratford Canning, Rentier, nach München. - Hr. onstanNn Glorg, Kaufmann, und Hr- Gabriel Coken, >andelsmann, nach Leipzig«\nj^6369^ Wien - Gwggnitzer\nunv Oedenbnra - Wr. Reistädter Eisenbahn, in Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung im Monate Mai 1848. Abfahrt von Wien nach Gloaanitz, Murzzuschlag. Brück a. M., Gratz, Marburg undCilli um 6 Uhr Früh und 7 Uhr Abends. „ „ „ Äedenbura um 6 Uhr Früh und 4 Uhr Nachmittags. Neustadt um 6 Uhr Früh, 10, 4 und 7 Uhr Abends. 'idlina, Mödlina und Baden um 6 Uhr Früh, Vz ö, 10, t/z 12*, 2b, t/2 6 und 7 Uhr\nI I « Meidling, Mödling und Baden um 6 Uhr Früh, Abends. „ „ „ „ Laxenburg um Vz L Uhr Früh, 10, 2, 4 und 6 Uhr Abends. Die mit * bezeichneten Abfahrtsstunden gelten bloß bei günstiger Witterung für die Sonntage. v\" Uhr Abends. Auf den Bahnhöfen in Brück a. L. und Wr. Neustadt wird die österreichische und ungaris<j GränjjollamtS - Manipulation nach den dießfalls bekannt gemachten hohen Verordnungen unter Emem vorgenommen. Wien am 21. Apnl 1848. Die Direetion.\nWienBrncker Eisenbahn. Tägliche Fahrordnung im Monate Mai 1848. Abfahrt von Wien nach allen Sta tionen bis Brück a. L. um Vz8 Uhr Früh, 10* und 4 Uhr Nachmittags. \" \" Brück a. L. nach allen Stationen bis ßWien um t/z 7 Uhr Früh, 4 un 6* Uhr Abends.\nVerstorbene zu Wie«. . .. . . . Den 2. May. Kathanna Leitl, Echneiders-Gattjnn, alt 27 I., an deriun-gentuberkulose, im Be,irkskrankenhaufe auf der Mieden. Thomas Trisowsk«, Geme.ner von Großfürst Alexander Hu-saren-RegMent Nr. 4, alt 29 Z , an der Lungenschwind sucht, im Militarfpttale. Wen»el Dowolny, tef. Schneider, alt 20 Z., an der Tuber kulose, im allgemeinen Krankenhause. Den 4. May. Der hochwurdige Herr Adalbert «öntz, Profeß des Bene-dictiner-Ordens zu Göttweig in Nieder-Oesterreich und za S,ala Apati in Ungarn, alt 44 Z., in der Spiegelgasse Nr. 1089, an der Lungenlähmung. Der Theresia Zandik, Handarbeiterinn, ihr Kind Eduard, alt 4 Z., in der Münzerstraße Nr.ö8l, an der häutigen Braune. Dem Anton Nadler, Großhandlungs-Scouttisten, sein Kind Earoline, alt 7 Z., in Margarethen Nr. 152, an der Lun gensucht. Franz Greilinger, k. k. Finanzwach-Aufseher, alt 27 I., auf der Landstraße Nr. 687, am Typhus. Dem Hrn. Franz Kratky, jubil. Eontrolor der k. k. Mährisch-Schlesischen Cameral-Hauptcasse, sein Kind Philomene, alt 2 I., auf der Wieden Nr. 942, am Nervenfieder. Dem Mathias Stur«, Hausknecht, sein Kind Rosina, alt 2 Z., zu St. Ulrich Nr. 124, an der Lungensucht. Anton Auer, Plattiergehilfe, alt 18 2., in der Zager,eile Nr. 22, an der Lungenlähmung. Dem Caspar Seufert, bef. Kleidermacher, sein Kind Johann Fabesch, alt Z Z., auf der Wieden Nr. «52, an Fraisen. Dem Hrn. Leopold Leuthner, bürgl. Fragner, sein Herr Sohn Leopold, Tonkünstler, alt 22 Z., in der Leopoldstadt Nr. 1«, an der Lungentuberkulose. Herr Vincenz Sturm, gewes. bürgl. Soldarbeiter, alt 71 Z., in der Zägerzeile Nr. 61, an der Leberverhärtung. Herr Johann Heidenreich, bürgl. Handelsmann, alt 65 Z, in Gumpendorf Nr. 205, am «ieterholten Schlagfluffe. Herr Zvseph Eisenmagen, bef. Fransenmacher, alt 48 I., in der Roßau Nr. 168, an der Wassersucht. Dem Eduard Wunsch, Harmonikamacher, sein Kind Wilhel mine, alt 2 Z., in Altlerchenfeld Nr. 71, an der häutigen Bräune. Dem Hrn. Franz Szatkowski, bürgl. Tapezierer, sein Kind Marie, alt 2 Z., auf der Wieden Nr. 724, an der Aus zehrung. Leopold Bauer, Pfründner, all 77 Z., in Altlerchenfeld Nr.lZ6, an Altersschwäche. Dem Georg Keppel, BierabtrSger, sein Kind Georg, alt 2 Z., in Altlerchenfeld Nr« 26, an der Bräune. Mathias Jeschke, Pfründner, alt 72 Z., an Altersschwäche, im Bezirkskrankenhause auf der Wieden. Herr Earl Kleber, Papierfabrikant, alt 41 Z., an der Was sersucht, bey den barmherzigen Brüdern. Paul Schröpfer, Druckergeselle, alt 25 Z., von Penzing.— Johann Hofbauer, Aeugmachergeselle, alt 4S Z. — Franz Kmoniczek, Nadlergesele, alt 24 I. — Franziska FegeS, Taglöhnerinn. alt 22 I. — Friedr ch Demmel, Taglöhner, alt 24 I. — Cajetan Helmich, Tischlerlehrjunge, alt 18 Z. All« 6 an der Tuberkulose. — Johann Thürie, Fleischhauer, alt 62 Z., am äußern Brande. — Joseph Schlemmer, Tag-löhner, alt 50 I., von Fünfhaus, am Typhus. — Johann Brunner, Schuhmachergeselle, alt 40 I-, an der Auszeh rung. — Andreas Grunert, Tischlergeselle, alt 29 I., an Darmgeschwüren. — Wenzel Duldich, Schneidergeselle, alt 19 I., an der Lungenentzündung. Alle 11 im allgemeinen Krankenhause. Den 5. May. Herr Paul Rothberger, k. k Auditoriats-Eandidat, alt Z8 Z«, in der Renngaffe Nr. 1S2, an der Lungentuberkulose. Der Frau Anna Sauer, Regenschoris-Witwe, ihr Sohn HieronymuS, alt 19 Z., am Alsergrund Nr.20S, an der > Lungensucht. Der Katharina Wunsch, Victualienhändlers-Witwe, ihr Kind Joseph, alt 1 I., in der Leopoldstadt Nr. 712, am hitzigen Wasserköpfe. Dem Hrn. Joseph Schnürer, Hausinhaber, sein Kind Franz, alt iJ., in der Leopoldstadt Nr.S67, an Fraisen."}