{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901852/0254aa1c50b5128f800882e0614eb6c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— Door de 's Gravenhaagsche liedertafel Helikon zal in het begin der maand februarij aanstaande, in de groote zaal van het locaal op den Fluweelen Burgwal , een vocaal en instrumentaal concert worden gegeven, ten voordeele van de algetneene armen dezer residentie, in welk menschlievend wetk gemelde liedertafel zal worden bijgestaan door verscheiden voorname artisten en een uit de eerste meesters te zamen gesteld orchest.\n's GRAYENHIGE den 29 december.\nMen verneemt dat de vergaderzaal der Provinciale Staten van Zuid-Holland op het Binnenhof alhier zal worden ingerigt voor de openbare zittingen zoowel van die Staten als van de Eerste Kamer der Staten-Generaal. In den aanvang van de volgende maand moet met dit werk worden begonnen, om met den meesten spoed te worden voltooid. [Uit dit berigt blijkt dat hetgene vroeger door sommige dagbladen is medegedeeld, als ware zulks reeds geschied , voorbarig is geweest.] — Eergisteren avond is alhier overleden E. R. van Weideren baron Rengcrs, ridder der orde van den Nederlandschen  Leeuw, lid van den Hoogen Raad der Nederlanden  , vroeger raadsheer in het voormalig Hoog Geregtshof  alhier, voorts buitengewoon kamerheer des Konings. — Dezelfde correspondent, uit wiens vroegeren brief reeds eenige bijzonderheden omtrent de zondag te Parijs gehouden revue zijn medegedeeld, schrijft, onder dagteekening  van 2<S dezer, hoofdzakelijk, nog het volgende: „ Na den afloop der revue werd op het Elysée-Nationaal (paleis van den president Louis Napoleon) een groot diner gehouden, waarop, naar ik hoor, de hoofden van alle politieke kleuren geïnviteerd waren , en dat dus geheel een systhema van verzoening aanduidt. Een digte hoop stond voor den hoofdingang van het paleis, welks toegangen geheel met soldaten bezet waren, het-' welk reeds een gemor onder de menigte gaf; onder den hóóp, die grootendeels uit werklieden en de lagere klasse bestond, scheen reeds veel minder opgewondenheid voor hun President te heerschen; onderanderen hoorde ik er een zeggen: „ C'est bien, c'est bien, nous avons travaillé j>uur lui, ü présent a son tour il faut qu'il travaille pour nous,\" welke woorden algemeen bijval bij de omstanders vonden. Mij deden zij den grond der gedachten der kiezers van Louis Napoleon kennen , en het zwakke fondament waarop (te Parijs althans) zijn Presidentschap gegrondvest is. Des avonds zag ik op twee plaatsen in de Rue St. Honoré, beide op de derde étage, eene soort van illuminatie voor een paar vensters, waarop echter, behalve ik , die zoo veel mogelijk alles trachtte op te metken, niemand eenig regard sloeg. De slotsom van mijne opmerkingen is, dat de groote volksgeestdrift  voor Louis Napoleon in Parijs reeds, zoo niet geheel, dan toch genoegzaam over is, en dat wij dus weder langzamerhand den revolutionairen vulkaan beginnen  te bestijgen. Treurig vooruitzigt inderdaad !\"\n's GRATENHAGE den 29 december.\nZ. K. H. prins Frederik der Nederlanden heeft, door tusschenkomst van Hoogstdeszelfs hofraad , den heer JV. F. van Otterloo, aan den heer commissaris van politie F. J. Behr, te Scheveningen, een onderstand van vijftig gulden doen toekomen, ten behoeve van de visschers, wier vaartuig in de maand october onder den Engelschen wal is overzeild. — Z. D. H. de hertog Bernhard van Saksen-Weimar is heden morgen nog niet uit de residentie vertrokken, daar Z. D. H. bij den Koning ten gehoore is ontvangen. Morgen zal Z. D. 11. de voorgenomen reis naar Mannheim aanvangen. — Gisteren avond is er bij den Minister van Justitie een Raad van Ministers gehouden. Heden heeft er een Kabinets-Raad plaats gehad. Men schrijft: de drukte der laatste dagen toe aan organisatiën en vereenvoudigingen , die men bij het begin van het ophanden zijnde nieuwejaar  zou verlangen in te voeten. — De Minister van Finantien heeft, bij aankondiging van 21 dezer, ter kennis van de belanghebbenden gebragt, dat gedurende de maanden januarij, februarij en maart 1849, en niet langer, ten kantore van de betaalmeesters in de arrondissementen, de voldoening zal geschieden der pensioenen  ten laste van den Staat , loopende over de vierde drie maanden dezes jaars; zullende gezegde betaling aanvang  nemen op woensdag den 3 januarij aanstaande, en voorts over opgemeld tijdvak dagelijks, zon- en feestdagen  uitgezonderd. — In deze residentie is aangekomen en aan het Hotel de l'Europe afgestapt dc graaf Ladislas Karolyi, majoor in dienst van Z. K. en K. H. den aartshertog Johann van Oostenrijk. Hij komt laatstelijk van Londen en is belast met eene buitengewone zending van den Rijksbestuurder. \nROTTERDAM den 29 december.\nMen verneemt dat de heer G. Wenk, Jr., is benoemd tot notaris hier ter stede. Voorts verneemt men, dat de andere. vacature , die alhier nu nog bestaat, ook vervuld zal worden , het zij door de benoeming van een notaris te Rotterdam , het zij te Bleiswijk of Berkel, en dat de notaris te Oudewater  zal overgeplaatst worden naar Schoonhoven, alwaar  eene vacature is, waarna de notaris-standplaats te Oudewater alsdan zal worden opgeheven; Hierdoor zal het getal notarissen in het arrondissement Rotterdam op deszelfs maximum van 41 zijn tcruggebragt en zullen voortaan alle vacaturen , die later in dit arrondissement zullen ontstaan , vervuld kunnen worden. Ten gevolge der wet van 1842, moeten in Nederland ongeveer 150 notaris-standplaatsen, bij overlijden als anderzins, worden opgeheven. Dit getal is thans reeds met omtrent 80 verminderd . zoodat er nog ongeveer 70 notarissen in Nederland boven het gestelde maximum zijn. — Het heeft Hare Majesteit de Koningin behaagd in te schrijven voor veertig exemplaren van het door den heer J. vau Harderwijk R.z. vervaardigde diclnstuk , getiteld: December 1848, uitgegeven bij den boekhandelaar IV. Wenk alhier, ten behoeve van de vereeniging ter verpleging van cholera-lijders en gezinnen , van welke inschrijving Hoogstdezelve den dichter, bij missive in dato 23 dezer, lieeft kennis doen geven. — Men verneemt dat bij de Sub-Commissie voor de Aziatische cholera alhier ter 'stede de volgende opgaven zijn gedaan:\nGetal lijders. Overleden. Hersteld. Tot 16 december 1180 626 415 Op 27 „ bijgekomen 54a „ 28 „ 503 Totaal 1199 630 420 — Volgens de ingekomen berigten waren op verschillende  plaatsen de volgende opgaven nopens de cholera gedaan : Lijders. Overl. Herat, Te Schiedam sedert 22 decemb. bijgek. 221 „ Dordrecht in het ziekenhuis den 28 en 29 december bijgekomen . . 3 I — „ Leyden den 27 en 28 dcc. bijgek. 119 „ „ tot 28 december 353 169 117 „ Londen tot 26 december 528 268 100 In Engeland, behalve te Londen, tot 2ó december 287 148 39 „ Schotland tot 16 december .... 2922 1356 426 „ Glasgow den 16 december bijgek. 275 130 21 — De Delftsche Courant vermeldt de begrafenis-plegtigheid  van den loffelijk bekenden instituteur, den heer S. J. M. van Mouck, die dezer dagen, in 77jarigen ouderdom,  te Delft overleed; voert als blijk hoe hoog hij als opvoeder stond aangeschreven onderanderen aan dat de Ashantijnsche Prinsen aan zijne leiding werden toevertrouwd  , en zegt dat hij, niettegenstaande zijnen hoogen leeftijd, nog altijd even werkzaam was in het volbrengen  van zijne moeijelijke taak, terwijl hij zich, onverminderd  zijne gewone werkzaamheden , bezig hield met het vervaardigen van leerboeken, en ook het Hollandsch Fransch — Fransch Hollandsch woordenboek , hetwelk hij nog in zijne laatste levensdagen voltooide, getuigen kan van 's mans ijver, vooral wanneer men in aanmerking  neemt dat dit uitgebreid werk voor het grootste gedeelte-in de vroege morgenuren geschreven is, welke hij aan zijn moêijelijk beroep ontwoekerde. — Gedurende het jaar 1848 hebben zich te Antwerpen 1 11073 landverhuizers , aan boord van 66 schepen, naar Noord-Araerika ingescheept. In 1847 waren 102 schepen met 15,730 landverhuizers vertrokken. Van ROTTERDAM uitgeklaard Cuba, J. Piekering, naar Londen, en Regard, J. G. Taylor, naar Huil. De vaart is heropend. Hellevoetsluis den 28 dezer. Heden morgen stoomde in zee Giraffe, R. Stranack, naar Londen; zeilde tl/aria Elisabeth, L. Strijbos, naar Plymouth, en arriveerden uit zee Ocean (st.}, .!• C. Hast, v. Londen, en Doggersbank, W. Smith, van Batavia; laatstgemelde ligt binnen gaats, buiten-den Kwaden Hoek, ten anker, hebbende de stoomboot Kinderdijk bij zich ter assistentie; de wind O. N. O. Hellevoetsluis den 29 dezer. Gisteren na den middag arriveerden William, I. Elliot, v. Yarmouth; Palamedes, N. Niemann, en Ernst & Christine, C. Z. Danckwardt, van Riga. Het fregatschip Doggersbank,  kapit. W. Smith, van Batavia, gisteren gemeld binnen gaats ten anker, is door de stoomboot Kinderdijk op het Kanaal gesleept. Heden morgen zeilde de Maas, H. Mannekus, naar Gibraltar, en arriveerde Maria Beerta, K. A. Tap, van Pernau, gesleept door de stoomboot Kinderdijk; de wind N. O. Brielle den 28 dezer. Gisteren na posttijd is alhier niets gepasseerd. Ingevolge gegeven berigt, is heden in het Zeegat van Goedereede ten anker gekomen het Nederlandsch fregatschip Doggersbank, van uit het Engelsch Kanaal geloodsd door de loodsen J. van der Steenen P. Hans, diep gaande 18 voet.. Gemeld schip, door tegenwind verhinderd, zal van daar verder door de stoomboot Kinderdijk worden binnengesleept. Heden voor posttijd is alhier binnengekomen City of Rotterdam Cst.J, R. Hart, van Londen. De kof Jantina, kapit. ti. L. de Groot, van Stettin naar Rotterdam, is, na op de haven gelegen te hebben, naar hare bestemming o-gezeild*, de wind O. N. O. Maassluis den 28 dezer. Kapitein J. van der Zwan is gisteren wel in zee gekomen. lieden is alhier voor posttijd niets gepasseerd. Er drijft weinig ijs op den stroom ; de wind O. N. O. Brielle en Maassluis den 20 dezer. Gisteren na en heden voor posttijd is alhier niets gepasseerd; de wind N. O. Texel den 28 dezer. De wind Z. O. tot N. O. Gisteren en heden niets gepasseerd. — Van het Vlie en Terschelling zijn de lijsten niet aangekomen. Vere den 27 dezer. Eergisteren binnengekomen de Engelsche brik Amelia, kapitein H. Cross, met twist van Huil naar Middelburg. Vlissingen den 28 dezer. Niets binnengekomen. Uitgezeild Caroline, W. A. Bowbyes, met lijnkoeken van deze stad naar Londen. AANGEKOMEN: te Nickerie Geertruida, E. H. Homveld, van Delfzijl; op de rivier van Nantes den 22 dezer Courier, K.J. Tolner, van Rotterdam, en te Aarhuus den I3den Isabel, f. Sörensen, van Harlingen. VERTROKKEN: van Triest den 15 dezer Sicilië, H. D. Puister, n. Cephalonia; van Livorno den i4den Koophandel, C. E. Hoeksma, naar Londen; van Roijan 22 Elisabeth, H. H. Nieboer, n. Brussel, en van Cuxhaven 24 Marie Jeannette, J. T. Bart, naar Huil. — Te Randers lag den 17 dezer zeilklaar Alida Margaretha, J. G. Klein, naar Amsterdam. Het schip Adriana, kapitein J. T. Puister, met eene lading rogge van Libau naar Schiedam, is.den 19 dezer lek en met onklare pompen te Elseneur binnengeloopen; moest lossen om te repareren. ELSENEUR gepasseerd den 18 dezer Friesland, P. W. de Vries, met gerst van Riga naar Viaardingen ; Sophia Augusta , Prahm , van Amsterdam naar Stockholm, en Lammechina, J. D. G reven , van Pillau naar Grimsby. Den igden Antje Sleeswijk, L. f. de Jong, en de Zwijger, G. J. Weyland, beiden met potasch van Petersburg naar Amsterdam; Jan Hero, H. H. Naatje, met rogge v. Colhergsminde naar Rotterdam; Gesina Beerta, J. J. Wever, naar Abbcville, en Bouwina, R. VV. Bieze, naar Antwerpen, beiden van Riga met vlas; Jacoba Catharina, A. G. Nieveen, met graan van Dantzig, Anna Sopbia, Wising, met kanonnen van Stockholm, en Ellen Caihrine, Grön, met deelen van VVijburg, alle drie naar Amsterdam. Den 20sten Hesperus, S. B; de Jong, en Barend, O. J. Zwaai, beiden van Petersburg naar Bordeaux; Ceres, G. A. Larsen, van Libau met rogge, ca Johannes, W. 15. Minolts, van Riga met gerst, beiden n. de Maas; Clara, F. Wittrock, naar Antwerpen, en Jonge Brechtus, T. P. Teensma, naar Amsterdam, beiden met potasch van Petersburg, en Morgenstern, J. Appel, niet rondhoutcn van Riga naar Amsterdam. Den 2isten Drie Kinderen , R T. Pik, van Dantzig naar Bordeaux; Niessina Schuringa, H. O. Engelsman, met lijnzaad naar de Noord Zee, Sybrand Jan, Strootman, met talk, en Jenny, A. H. van Wijk, met lijnzaad, beiden naar Amsterdam en alle drie van Petersburg. Den 22sten Hermanna Jacoba, O. A. Hoff, van Dantzig naar Bordeaux; Teutonia, W. Bolwin , Hortensia, Kramer, en Caroline, H. A.Kein, alle drie met lijnzaad van Riga naar Antwerpen. Den 23Sten Johanna Rebecca, G. O. Schoemaker, met gerst naar Londen, en Alkanna Elisabeth,]. N. van Duinen, met lijnzaad naar Antwerpen, heiden van Koningsbergen. De wind den 22sten Z, W. en W. Z. VV. ,en den 23sten W. N. W. De schepen Arme Willem, kapit. T. F. Posthumus, van Petersburg naar Amsterdam, en de Gebroeders, H. A. Wcgener, van Aalborg n. Christiaansand, zijn den 27 november te Randöesund binnengeloopen. Het schip Margina, kapit. H. 15. Smit, van Libau naar de Maas, is vóór den 15 dezer te Arendal binnengeloopen. Uittreksel uit de Lloydslijsten van den 16 en 27 december: Te Londen den 26 dezer aangekomen Gesina, Postema, Jonge Maria, Roeleveld, Oriënt, Richardson, Alkmaar, Heath, en Amethyst, Armstrong,  alle vijfv. Rotterdam, Vrouw Martha, Wegener, v. Amsterdim, en 27 Margaretha, Luk je, v. Groningen; teShorehain 24 Annajantini, de Haan, mede van Groningen; te Plymouth 25Catharina FJisabeth, Lever, tePortsmouth 24 Margaretha Agnes, Bakker, en 26 Anncc'.ünct\nJantina, Pijbes, alle drie van Rotterdam , de laatste n. Bedbampton bestemd; te Jersey 22 Morgenster, Smit, van Hamburg; te Bristol 27 Superior, Crowder, en Jonge Hendrik, Mulder, bij Bristol 16 Dart, Doughty, en Gazelle, Johns, alle vier v. Rotterdam ; —v. Liverpool 23 aflezend Daniel, van Duyn, n. Amsterdam;— te Cork 24 aangekomen  Carlew, Dunlop, van Rotterdam, en 25 Elizabeth, Storey, van Amsterdam; te Dublin 22 Florida, Lewis, en Roberts, Duncan, van Rotterdam; te Leith 21 Verwachting, Frankena, van Harlingen; te Grangemouth 22 Glasgow, Henderson, en te Shields 25 Polka, Taylor, beiden v. Rotterdam ; te Huil 23 Mar gina, Boer, v. Flensburg, en 25 Laura, Jackson, v. Rotterdam ; te Harwich 23 Vrouw Dieuwke, Buma, van Workum n. Londen, en Abcldina, OlthofF, van Groningen n. Ipswich;— v. Gibraltar 13 uitgeklaard Verwisseling, Poldervaart, n. Lissabon; te Malta 12 aangekomen Maria Johanna, van der Gaauw, van Gibraltar; — te Napels Fenelon, Barkentien, te Odessa n,Daniel, van der Have, beiden v. Antwerpen, en 5 Pomona, Dunn, v. Amsterdam. Het schip Elisabeth, kapitein J. O. Bruns, van Palermo naar Dordrecht, is, volgens brief van Gibraltar van den 18 dezer, den gden lek en met overgeworpcn lading aldaar binnengeloopen. Ilct schip Emma & Louisa, kapitein H. Ilaesloop, van Soerabaijn naar Falmouth om order, is den 21 dezer te St. Mary's (Scilly) binnengeloopen. De bark Natalie, kapit. S. Nielsen, van Suriname n. Amsterdam, laatst van Cowes, is den 23 dezer te Portsmouth binnengeloopen. Het schip.Lewe van Nijenstein, kapit. T. D. Sickens, v. Batavia naar Amsterdam, is den 23 dezer, en het schip Juliane, kapitein J. B. Biel, van Baijoune naar Antwerpen, den 24 dezer te Cowes binnengeloopen. Het schip Johan Gerard, kapitein J. T. Huges, van Lissabon naar Amsterdam, is den 24 dezer te Chissel Cove (VVeymouttO binnengeloopen. Het schip Courser, kapit. W. Varwei!, v. Rotterdam n. Liverpoo, laatst van Douvrcs, is den 24 dezer te Dartmouth binnengeloopen. De schepen Wannen , kapit. -Cornelius, van Havanna, en Pegasus, J. Muxfeldt, van Smyrna naar Amsterdam, zijn den 24 dezer te Plymouth  binnengeloopen, het eerste met verlies van zeilen en groote marssteng. Het schip Augusta, kapitein C. J. Ehmcke, van New-York naar Amsterdam, is den 24 dezer te Falmouth binnengeloopen. Het schip Gloria, kapitein Enegren , van Berdinnska te Falmouth binnen, heeft den 24 dezer order bekomen om naar Amsterdam te verzeilen. Het schip Vierge Marie, kapitein C. Fertig, van Gonaïves naar Antwerpen, te Falmouth binnen, heeft den 25 dezer de reis voortgezet. Het schip Harmonie, kapitein P. 11. Scliabeling , van Rotterdam naar Liverpool , is den 25 dezer te Holyhead binnengeloopen. De hoeker Trekvogel, kapitein M. 1). Noordhoek , v. Viaardingen naar Malta, Syra en Smyrna, is den 25 dezer, ende Wilhelmina, kapitein J. Valkenier, van Viaardingen naar Lissabon, den 26 dezer te Brixham (Torbay) binnengeloopen. Siieerness den 26 dezer. De Nederlandsche schepen Jantina, kapit. de Boer, van Londen, en Vrouw Ikina, D. L. Knoop, v. Tonningen, beiden naar Amsterdam, zijn alhier binnengeloopen, doch weder gereed om de reis voort ie zetten. Het schip Catharina, kapit. C. 11. Vaalman, v. Huil n. Zwolle, is den 23 dezer, en het schip Emma & Mina, kapit. C. G. Behrendr, van Pyrasus naar Antwerpen, den 24-sien te Newhaven binnengeloopen. Het fregatschip Rotterdam, kapit. P. Vis, van Londen naar Batavia, is den 2Ö dezer in Duins aangekomen.\nBEURS- en MARKTBERIGTEN.\nIMAItISÏÏU den 22 December. Spanje 5 percents 21 -f a contant, na beurstijd 11 -r\\ a \\ geld en 214 papier; dito 5 per cents io-J papier, na beurstijd io| geld; Rcntel. Schuld 4papier, na beurslijd 03 a 4 geld; Coupons 6 papier. PA II !.IH den 37December. Frankrijk 3 percents 46. 90 a contant en 46. g 5 legen ultimo; dito 5 per cents 76. 90 a contant en tegen ultimo; dito, leening van 1847, 76. 5o a contant en 76. 70 tegen ultimo; dc Actiën van de Bank J 750; Spanje Buitenl. 3 per cents 28; dito Binnenl. 3 per cenls 20$, 21 tegen ultimo. — De Beurs was heden vrij gunstig geslemd. De 3 per cents werden geopend op 46. 60, stegen tot 47. 10 en sloten op 46. go, 00 centimes hooger dan gisteren. De 5 per cents werden geopend op 76. i 5 en sloten op' 76. 90, 65 centimes hooger dan gisteren. laO\\USaX den a 6 December. De 3 per cents Geconsolideerdcn 88$ voor rekening; de Gereduceerden 88J; Spanje, 5 percents, i 4 a coulant en i3s voor rekening; dito, 5 per cents, 28; Portugal, 5 per cents, 2.4^ a contant, en dito, 4 per cents, 264 voor rekening; Brazilië 75$ a contant en -js{ voor rekening; Mexico 24§ a contant en 243* voor rekening; Peru 45; Venezuela iq; Holland, -j.\\ percents, 4t)|, en dito, 4 per cents, Certificaten 745 a contant en -jk\\ voor rekening. Den speten. De 3 per cents Geconsolideerdcn 88§ voor rekening; de Gereduceerden 88JJ; de Actiën van dc Bank 191; Rusland 102; Spanje, 5 per cents, i 4£ a contant; dito, 5 per cents, 28$ a contant; Mexico, leening van i 846, 24jjacontant en 25f voor rekening; Holland, 2! per cenls, 4g|. ADiVtVKUPÊiiSden 28December. Beurs ferm en met veel handel. België 5 per cents 85f a f geld; dito k\\ per cents 76! geld; dito 2§ per cents 44, 44j geld. Spanje 5 per cenls 10-3^, f, -r\\, f geld; dito Binnenl. 3 per cents 20 papier; dito Coupons jirdoin 74- geld. a\\ ure. België i\\ per cenls 44 j ; dito 5 per cents 85$ geld en 86 pap. Spanje 5 percents 105 geld; Coupons Arduin 75 geld. AXtfTtIMtAIH den 29 December. gebl. Neceblakden , Werk. Schuld 2*tpc 48 jf-a 4gf 4gïV Dito dito 3 » sö| - öoï s«i Dito dito . . 4 » 74J - /5.J: 75£ Amortisatie-Sijndicaat 5§ o 75 -Aand. Handel-Maatschappij . . . . 4§ • Oostind. Leening i 844 4 » Aand. Kijn-Spoorweg 4£ i> Dito Holl. dito België , Certificaten 2| » Dito bij Rothschild 2^l) 4i| -42 Ruslakd, bij Hope en Co 5 n 100 -100\\ Dito 1828-1829 5 » 100 -Inschr. op het Grootboek 6 a -Dito Certificaten 6 s sg{ -Cert. dito Hamb. Administratie . . 6 » Negotiatie iB3i en i 833 5 » Dito iB4o 4 n 79! - 79} Dito bij Stieglitz en Co 4 » yy*f -Spakje, bij Ardoin, i 835 3 i) ïoï -Dito Jt sio 5 s> \\o\\ -Dito Onbepaald 5 *> Dito Coupons 6f^- 7$ Nieuwe 3n Binnenlandsche 3 n igfj- igl ïQi» Passive Uitgestelde Schuld 5 -Portugal, te Londen 3 n 25J -Dito 4 » 2G| - 26Ï Binnenlandsche 5 » OosTENaJjK, Weenerbank 5 o Dito 4. » Metaliek 5 o 70} -71 7°* Dito 2{ » 074- - 5-ji 37* Aand. ƒ 500, bij Rothschild Dito - 250, dito, iB3g Polen, Aand. i 855, ƒ i2B§. Grenada, a £ 100, ïpc, i 4£ Equador-1  pc, 2j. Peru , te Londen, 6 pc., 5i a 3iJ , gebl. 3if. Mexico, Londen, 5 pc, 22J. %tS& AMSTKUIiASI den ng December. Hamburg 2 maanden fo>r?\\ zigt /'3iff; Londen 2 maanden ƒ 11. g 5, zigt ƒ 12 en f 12 P'r*] Lissabon en Porto sm. /4i-j; Petersb. 2m. ƒ 101 pap.; Disconto J V H»TVi-:nnAM den 2.9 December. Nederlanden, Werk. Sc»> .1. ?\\ pc , 48f I. k., 48* h. k.; id, id., 5 pc., 57i: id. id., 4pc 7^, ; Handel-Maalsch., 4§ pc, 142. België, bij Rothschild, 2s pc, 42.jeln, ; 42tfe h. k., 42-^ gebl. k. Spanje, Ardoin, £ 85, 5 pc, ios*V' '■ £„ X 17a, 5 pc, gi I. k., gf| li. k,, 9} gebl. k.; Binnenl, 3 pc, i 9«"}