{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821251/7b00d175dea4d966bb3916373e356c8c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Lasten, das den auf dem Wochenmarkte versammelten Landleuten und Anderen nicht geeignet schien, das Land volk zu beruhigen; endlich auch durch eine auf die Landstände und die Vertretung des Bürger- und Bauern standes sich beziehenden, in den Localitäten der Ressour ce aufgelegte und dort besprochene Petition, zu deren Unterzeichnung Maueranschläge aufforderten. Zu die sem Ende sollte auch in der Mittagsstunde im Coliseum eine Zusammenkunst abgehalten werden, von der es aber inzwischen wieder abkam- Den Nachmittag füllte die Aufpflanzung der Deutschen Fahnen an der Uni versität. Diese Versammlung, so wie auch die Erleb nisse des Sonntags waren freudiger Art und enthielten durchaus Nichts, was die Gemüther beunruhigen konnte. Von derselben war auch, obgleich mit Weh-muth gemischt, der Abschied der Tyroler am gestrigen Tage, der aber in seinem spätern Verlaufe für die Uni versität durch das böswillig verbreitete Gerücht getrübt wurde, als beabsichte sie im Verlaufdes Tages das Kloster der Carmeliter zu erstürmen, das sie durchaus nicht mit der gebührenden Verachtung des Schweigens hinnehmen konnte.DieUniversität betrieb gestern, obgleich immer noch vergebens, die hochwichtige Angelegenheit ihrer Bewaff nung , indem noch immer mehr als die Hälfte ihrer Mitglieder ohne Feuergewehre ist, obgleich sie sich die Ueberzeugung verschafft hat, daß sich in dem aufgelas senen Pulverthurme mehr Gewehre aller Art sich befin den , als zu ihrer gänzlichen Bewaffnung nothwendig wären. Sie nahm in dieser Angelegenheit, wie immer, zu dem von ihr hochverehrten Gouvernen ihr Zuflucht, der ihr versprach, sich diese Angelegenheit besonders angelegen sein lassen zu wollen. — Zu gleicher Zeit beschäftigte die Gemüther auch die Beschickung der Deut schen constituirenden Versammlung, womit sich ein eigens niedergesetztes Comitä des verstärkten ständischen Ausschusses, nnd als der hohe Ministerial-Erlaß über diesen Gegenstand von Wien eingelangt war, auch eine vom Gouverneur zusämmenberufene Versammlung von Männern beschäftigte. Küstenland. Trieft, 16- April. (Journ. d. Oest. Lloyd.). Den erhaltenen sicheren Nachrichten zu Folge hat Sardinien darauf verzichtet, gegen Oesterreich «inen Seekrieg zu führen, und dessen Häfen zu belä stigen. Dieser Entschluß dürfte über die Einsprache der Brittischen Regierung gefaßt worden sein. Das Post Felleisen aus den Lombardisch-Venetiani-schen Provinzen ist heute nicht eingetroffen; wir sind daher ohne alle Nachsicht von den Ereignissen jenseits des Jsonzo. Durch das erwähnte Machmudiv erhielten wir fol gende Proclamation des Königs beider Sicilien Fer dinand II.: „Geliebteste Völker! Euer König theilt mit Euch jenes lebhafte Interesse, welches die Italieni sche Sache in allen Gemüthern erweckt, und ist daher entschlossen zu ihrer Rettung und ihrem Siege mit al-len materiellen Kräften beizutragen, welche unsere be sondere Lage in einem Theile des Königreichs uns ver fügbar läßt. Obgleich noch nicht durch gewisse und unabänderliche Verträge gebildet, betrachten wir doch den Italienischen Bund als thatsächlich bestehend, da die allgemeine Beistimmung der Fürsten und Völker der Halbinsel uns ihn als schon geschlossen ansehen läßt, indem nächstens in Rom der Congreß zusammen treten wird, welchen wir zuerst in Vorschlag gebracht; und wir wollen die ersten sein, welche die Vertreter dieses Theils der großen Italienischen Familie dahin senden werden. Bereits ist für uns eine Truppensen-dung seewärts erfolgt, und schon ist eine Division in Bewegung längs der Küste des adriatischen Meeres, um im Einklänge mit dem Heere von Central-Jtali-en zu operiren. Das Geschick des gemeinsamen Vaterlandes geht in den Ebenen der Lombardie der Entscheidung entgegen, und jeder Fürst und jedes Volk der Halbinsel hat die Obliegenheit herbei zu eilen und Theil zu nehmen an dem Kampfe, welcher die Unabhängigkeit, die Freiheit und den Ruhm sichern soll Wir, obgleich gedrängt von anderen besondern Nöthen, welche einen guten Theil unseres Heeres beschäftigt halten, wollen mit aller un serer Land- und Seemacht, mit unseren Arsenalen und mit den Schätzen der Nation dazu mitwirken. Unsere Brüder erwarten uns auf dem Felde der Ehre, und wir werden dort nicht fehlen, wo man für das große Interesse der Italienischen Nationalität zu kämpfen haben wird. Völker beider Sicilien! Schaaret Euch um Euren Fürsten. Bleiben wir vereint, um stark und gefürchtet zu sein, und bereiten wir uns zum Kampf« mit der dem Gefühle der Kraft und des Muthes entspringenden\nR^he. Vertrauen wir der Tapferkeit des Heeres, denn es ihat Theil an dem heldenmüthigen Unternehmen im grLßten Fürstenthum derHalbinsel. Um alle Kraft nach außen zu entwickeln, bedürfen wir der Eintracht und des Friedens im Innern, und wir zählen auf den sehr guten Geist unserer schönen Nationalgarde und die Liebe unseres Volkes in Betreff der Aufrechthaltung der Ord nung und der Beobachtung der Gesetze, so wie es imftier auf unsere Rechtlichkeit und unsere Liebe zu den freien Institutionen zählen kann, welche wir freilich zu geschworen haben, und wir mit den größten Opfern aufrecht erhalten wollen. Einigkeit, Selbstverläugnung und Standhaftigkeit, unk die Unabhängigkeit unseres schönen Italiens wird erlängt. Dieß sei unser einziger Gedanke. Eine solche Empfindung möge jede andere minder edle zum Schwei gen bringen, und 24 Millionen Italiener werden sicher ein mächtiges Vaterland haben, ein gemeinsames und sehr reiches Erbgut und eine geachtete Nationalität er langen, welche auf der politischen Wage der Welt sehr gewichtig sein wird. Neapel, 7- April 1848. Deutschland. Preußen. Berlin. Der amtliche Theil d.r A. P. Z. bringt folgende Cabinettsordre; Auf den An,rag d.-s Staats-Ministeriums be stimme Ich hierdurch, was folgt: I. Auf das nach Meiner Ordre vom 27. v. M. nunmehr zu bildende Ministerium für Handel, Gewerbe und öffentliche Ar beitn, welches vorzugsweise auch den arbeitenden und gewerbetreibenden Classen der städtischen wie der länd lichen Bevölkerung seine Fürsorge zu widmen hat, gehen über: 1) von dem Ressort des Finanz-Ministeriums: sämmtliche Geschäfte der Abtheilung für Handel, Ge werbe und Bauwesen und der Abtheilung sür Berg-, Hütten-und Salinenw sen; 2) von dem Ressort des Ministeriums des Innern: die Gewerbe- und Bau-Polizei, soweit dieselbe diesem Ministerium gegenwärtig zusteht, und die gesammte landwirthschaftliche Polizei, insbesondere die obere Leitung der Regulirungen der gutsherrlich-bäuerlichen Verhältnisse, der GemeinheitS-theilungen, der Ablösungen gutsherrlicher und anderer Reäl-Lasten, der Vorfluths- und Fischerei-Polizeisachen, alles Anstalten zur Beförderung der Landwirthschaft, ^einschließlich der Concurrenz bei dem unter der Leitung !de«!Ober-Stallmeister» stehenden Gestütwesen und der lantwirthschaftlich-lechnischen Lehranstalten; 3) das Post-Departement; 4) die G-schäfte des Handelsamts, welches Ich dem Ministerium für Handel, Gewerbe und! öffentliche Arbeiten einverlnbe, während die nach der ^Verordnung vom 7. Juni 1844 (Gesetz-Samm-lun« S. 148) dem Handelsrathe zugewiesene Wirk samkeit auf das Staats-Ministerillm übergehen soll. Die Leitung des neu gebildeten Ministeriums für Han del , Gewerbe und öffentliche Arbeiten will Ich einst weilen dem wirklichen Geheimen Legations-Rathe Dr. von Patow anvertrauen. II. Um das Ressort des Fi nanz Ministeriums auf eine seinem Zwecke entsprechende Weise festzustellen, will Ich 1) die früher damt ver bunden gewesene, gegenwärtig aber von einer besondern Abtheilung des Ministeriums Meines Hauses geführte Verwaltung der Domainen und Forsten dem Finanj-MiNisterium wieder übertragen und 2) demselben das Seehandlungs-Institut unterordnen. Ich beauftrage dasStaats-Ministerium, diese Anordnungen, welche dur«h die Gesetzsammlung bekannt zu machen sind , sofort zur Ausführung zu bringen. Ho sdam, den 17. April 1848-Friedrich Wilhelm. Camphausen. An das Staats-Ministerium. Großherzogth. Posen. Vor seinem Abgang aus^Posen hat General von Willisen folgende Bekannt machung erlassen: Ich finde mich veranlaßt Fol-zu erklären: 1.) Ich finde mich vollkommen be rechtigt, meine Mission in jedem Augenblicke als been det betrachten, wo ich sehe, daß keine friedlichen Mittel mehr vorhanden sind, die Wirren, welche hier herrschen, zu lösen, und ich werde sie augenblicklich niederlegen, wie ich es schon in meiner zweiten Be kanntmachung erklärt, wenn ich sehe, daß nach dm dazü bewilligten 3 Tagen die bewaffneten Versamm lungen nicht ganz so wie es bestimmt ist, auseinan der gegangen, vollkommene Ruhe und Ordnung im Lande herrscht Und die Regierungsgeschäfte ihren regelmäßigen Gang nehmen. 2) Ich werde zu dem Ende sofort meiae Reise durch die Provinzen fort seyen, um selbst zu sehen, die Behörden überall einzu-\n! setzen, wo sie entfernt waren. 3) Ich werde selbst darauf dringen, daß gegen jeden erneueten Versuch, die Ordnung zu stören ijder sich bewaffnet zu ver sammeln, sofort mit dem Martialgesetz eingeschritten werde, und je milder meine ersten Versicherungen waren, um so strenger sollten die späteren sein, wenn ich sie anzuordnen hätte. 4) Ich werde, wie denn überhaupt noch nichts geschehen, keinen Schritt weiter thun, ehe jene Ruhe nicht vollkommen eingetreten. Ich hoffe nun nach dieser offenen Erklärung, daß sich die für mich eben so überraschende als betrübende Auf regung legen wird, um so mehr, als Jeder, der mich kennt, weiß, daß kein Gedanke und kein Tropfen Blut in mir lebt, welcher jm Stande wäre, auch nur das kleinste Recht meiner Landsleute Preis zu geben, oder irgend ein Interesse unbeachtet zu lassen. Po sen, den 12. April 1843.! von Willisen, General-Major und königl. Commissarius. (Nach einem Be richte der Zeitungshalle aus Posen vom 12. Nachmit tags 2 Uhr haben sich der commandirende General v. Colomb und General v. Willisen.in Maßnahmen ihren vollständig dahin geeinigt, daß die Kapitulation aufs Strengste gehalten, am Abfluß der Frist aber Und beim etwaigen vorherigen Ungehorsam auf Seiten der Polen sofort mit Kanonen geantwortet werden solle. Baiern. (München, 14. April.) Der in der heutigen Abgeordneten Sitzung von der Regierung vor gelegte Gesetzentwurf über die Freiheit der Presse und des Buchhandels legt in seinen 11 §§. ein neues Zeug niß von dem Ernste ab, ntit welchem unser Staats-Ministerium die Bedürfnisse der Zeit erkannt hat und bereit ist, ihnen Abhilfe zu gleisten. Der §. 1. gewährt unbedingte Freiheit der Presse! und des Buchhandels, h. 2. Das Erscheinen von keiner Art Schriften und Zeitungen darf von einer obrigkeitlichen Genehmigung abhängig gemacht werden; zugleich aber werden (§.3.) die in Ansehung jeder Art Schriften erworbenen Ei-genthumsrechte gewährleistet. Die Staatsdimer sind (h. 4.) nur in Rücksicht amtlicher Arbeiten und That sachen bei Benutzung der Presse an ihre Dienstes-Vorschriften gebunden. Der tz. 5 untersagt ausdrück lich jede andere Beschränkung; deßhalb darf keine Schrift verfolgt, Niemand einer Schrift wegen zur Verantwortung gezogen werden, außer in bey Fällen, welche als Polizeiübertretuqg, Vergehen oder Verbre chen gesetzlich mit Strafen bedroht find. Ueber Ver brechen und Vergehen, begangen durch die Presse, haben (h. ö) nur Schwurgerichte nach öffentlichem und mündlichem Verfahren zu erkennen. Allenfallsige Ausnahmen müssen durch das Gesetz über das Straf verfahren bestimmt werden. Die in h. 5 erwähnten Polizeiübertretungen werden (§. 7) nicht vonPolizm-Behörden, sondern von den Gerichten entschieden, tz. 8. Nur die Übertretung einer in den Strafgesetzen genau zu formulirenden Bestimmung zieht Beschlag nahme nach sich, und muß das strafrechtliche Verfah ren binnen acht Tagen eingeleitet werden. Der h. 9 dehnt diese Bestimmungen auf jede Art und Form sinnlicher Darstellung und Mittheilung aus, insbestn-dere auf Gemälde, Bilder, Zeichnungen, Kupferstiche, Lithographien und Holzschnitte. Der Z. 10 erklärt vorstehendes Gesetz als Bestandtheil der Verfassungs-Urkunde und der 8-11 enthätt die Vollzugs-Dispo-sition. Göttinge», 9. April. Hier ist gestern Professor Ewald, einer von den Sieben, zum Besuch eingetroffen. Die Bürger zogen mit Musik und Fahnen unter sein Fenster und brachten ihm ei« Lebehoch! Der Gefeierte sprach in wenigen Worten von der großen Bedeutung der Gegenwart. Carlsruhe, 12. April. (Freib. Z.) Immer noch durchkreuzen sich die Meinungen, Vermuthungen und Ansichten über die Arrestatjon Fickler's, und die Erklärung seines Rechtsbeistandes Brentano war mehr geeignet, die Ungewißheit zu vermehren als aufzuhe ben. — Wollte ich mich quf Gerüchte einlassen-, so müßte ich Ihnen das Fabelhafteste mittheilen. So soll Fickler z. B. in genauer Verbindung mit den Deut schen Arbeitern zu Straßburg gestanden, sie besucht und zum Einfall ermuntert haben, ja man geht so weit zu behaupten, daß er die provisorische Regierung gebeten hätte, den Freischaarenzug mit allen Mitteln zu unter stützen man würde in ganz Baden, besonders im See-kreis, ihm mit offenen Armen entgegenkommen u.s.w. Wie gesagt, man muß mit seinem Urtheil noch zu rückhalten; die Untersuchung wird die Wahrheit ans Licht fördern, und die Regierung soll entschlossen sein, die Resultate, wie sie auch kommen mögen, rückhaltS-I /cs und vollständig der Oeffentlichkeit zu übergeben."}