{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/881adfa31cc6298caebd011182bb17d4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Maurerme;sters-Her«nHtsame-Verkaus.\n^ ,? f».. K«. fl.\nDie dem Unterzeichneten gehörige der-käufliche MapizerMeisterß - (HeAchtsame im Dorfe St. Johann wünscht jelv^r zu ver äußern.\" . Da St. Johann im Mittelpunkte des ganzen großen Gexichtsbezirkes von Kitzbühel an der Poststraße zwischen Innsbruck Md Salzburg liegt, von St. Johann füflf Thal radien auskaufen, und sich außer dieser Gerechtsame dort kein ähnliches Gewerbe befindet, überdieß auch in den benachbarten Gemeinden Kirchdorf, Oberndorf, .Going, Ellman und Schwent kein solches Gewerbe besteht, so kann man auf gutes ErLrägniß rechnen. Hierauf Reflektirende gefälligen sich, in portofreien Briefen an Gefertigten zu wenden. Keffen, Gerichts Kitzbühel, den 19. Febr. 1848. Nikolaus Schweinöster, Glasermeister, WWZWNWMWWWWWMWKWMWMW U B-' I W Franz Holzl in Innsbruck D ^ sind nachstehende Artikel eben frisch.angekommen^ M ' und billigst zu haben: ^ W Feines und feinstes Salzburger MUNd-Wmehl, sogenanntes Fül'stenmehl, feiner und\" W feinster Salzbnrger Tafelgries, bester^ W Kaffee-Extrakt, Eichel- »nd Gersten-M W Kaffee, echter Jamaica-Rhum, feine Li-W Maueurs, Pecco- und Perl-^THee, echte M W'Hausenblase, feinste Stärke, echter ostin-Dß W bischer nnd Perl-Sago, Pnsterthaler Hafer-M Mkern, Blirner Zwetschgen, bester Mostz-W Wsenf, echtes Norarlbcrger Kirschenwaffer,^ M bester Sliwowitzer, echtcrEnzian- Brannt-M ^ wein> so wie auch eine Auswahl bester Sorsen SDZ in Zucker und Kaffes.\nBei Karl Rauch in Innsbruck sind zu haben: Wohlfeile Gebethbüchleins, zu Gchulprämien sehr anwendbar. Gebethbüchlein, Gott zu ehren sich zu heiligen. (Gcsämcheli, au6 gutgeheißenen Schrifleli,) Zt^ Auf lage. lkrl. Format. Ungebunden 4 kr., niedlich in färbigem Papier gebunven 7 kr., mit Futteral 9 kr. LZei Abnahme einer Parthie von 1VV Cxkmpl. gebunden nur . lö st.— kr. von 100 Exempl. mit gutteral nur . iz fl. Zg k?. .Gebethbüchlein für Kinder und Erwachsene von H). A e g id. I a i ö. Sieueste Ausgabe. 18rl. For mal. Ungebunden 4 kr., niedlich in farbigem Papier gebunden mil Futteral y kr. FZei Abnahme einer größecn Parlhie von 100 Exemplaren gebunden mit Futteral nur . . . 12 fl. 30 kr. Meßbüchlein,katholisches, vonKaspar Erhard. IStl. Format. Ungebunden 4 i'r., nievlich gebunden\nG^ch^lzdeye Meb^thbychlyn in l8xl.Iormflt ' mit MetaAgolYschni^t ufly Futteral: JesuS, der göttliche Kinderfreund, v«r LZutz«nd nur . . . 1 st. 48 kk. P. Aegid. Jais, guter Same auf ein gutes Erdreich, vcr Outzenv nur . 1,fl. Z4kr. Kind, das bethende, das Dutzend nur ... 1 fl. 48 kr. Ehre tägliche und Lob Got^s, per Ougend nür ' ^ ^ >. 1 fl. 24 kr. Unschuld, die bethende, per putzend nur . .\n1 fl.,4» kr.\nGebundene Gebethbücher in 12. Format, niedlich in farbigem Papier gebunden, stark vergoldet, mit Bildern, ohne Futteral: Degra, Andachten für das fromme Kind, ungebunden !2 kr. , gebunden 13 kr. Galura, Gebethbüchlein, ungebunden S kr. gebunden 15 kr. Geist der Andacht, ungebunden 12 kr., gebunden IS kr. Zais , Gebethbüchlein, ungebunden 6 kr., gebunden 12 kr. Gebethbüchlein von Sintzel, ungebunden 9kr., gebunden 15 kr. Liguori, Glaube, Hoffnung und Liebe, ungebunden 12 kr., gebunden 13. kr. Nack, Gebethbüchlein, ungebunden 10 kr., gebunden 1k kr. Opfer, des kindlichen Gebethes, ungebunden t2 kr., gebunven 18 kr. Reikert, christliche Andachtsübungen, unge-dunden 12 kr., gebunden lg kr. Seele, die christliche, im Gebethe, unge bunden l2 kr., gebunden lL kr. Seibt, Gebethbuch für die Zugend, unge bunden !5 kr., gebunden 21 kr. Sintzel, Gebethbüchlein für Kinder, unge bunden 12 kr., gebunden 18 kr. — das Kind in seinem Wandel und Gebethe,, ungebnndep L4 kr., gebunden 30 kr. Stark Zttoisius und.Gonzaga, ungebltnden 15 kr., gebunden 2l kr. Der geheiligte Gottesdienst eines wahren Chr lsten, vestehenv in den kernhaftesten AndachlS-Übungen für die Morgen ' und Abendzeit, in der heil. Messe ?c. ISte, mit dem heil. Kreuzwege ver mehrte Auflage. 8. Augsburg 1333. 21 Bogen stark, nur 24 kr., gebunden 34 kr. Bei Abnahme von.12 <Zxempl. ungebunden nur . 4sl. „ 12 „ gebunden „ . 6fl. Außer diesen wenigen hier angeführten habe noch eine Menge andere GebetbbüchleinS vorräthig, sowohl in,13., 16., 12. und 8. Format, welche sich besonders zu Schenkungen eignen, und. könnin nach Wunsch ein« gebunden besorgt oder ungebunden bezogen werden; alle andern gewöhnlich beliebtesten Gebtthbüchsr halte stets vorräthig sowohl ungebunden als auch gebunden in,verschiedenen Einbändein Zugleich zeige an , daß ich eben eine neue AuS» wähl von lithographirten Heiligenbildern vorräthig habe und fortwährend vorräthig halte, sowohl schwarz als kolorirt, mit Gold», Farben» und Kupfer» bronze mit und ohne Gebethen, in verschiedenen Grö» ßen, zu den billigsten Preisen, per 100 Stück verschie« dene zu 15 bis 10 fl. — Musterkarten hievon werden gratis abgegeben."}