{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823927/4d36f5cdbd31744d2b7cc084429fbcbe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ihn erregten Verdacht aussetzen. Marrast erklärt, daß der Druck nicht vor nächstem Mittwoch und Donnerstag vollendet sein könne. Die Versammlung beschließt, bis Donnerstag zu warten. An diesem Tage solle aber die Vertheilung unfehlbar erfolgen und dann die Diskussion am Montag, den 21. August, beginnen. Der Repräsen tant Affre bittet schriftlich, dieser Diskussion aus Zart gefühl nicht beiwohnen zu dürfen. Wird bewilligt. Goudchaur theilt der Versammlung mit, daß die neue, jüngst votirte Anleihe bereits vollständig fei. Palette trägt darauf an, am nächsten Montag keine Sitzung zu halten, damit die Versammlung drei Feiertage habe. Nächsten Dienstag sei bekanntlich Maria-Himmelfahrt. Die Bersammlung entscheidet aber, daß sie am Montag Sitzung halten wolle, und gcht um k Uhr auseinander. Großbritanien und Irland. ' AuS Irland wird jetzt wenig Anderes mehr, als Truppen-Bewegungen und Berichte über das gerichtliche Verhör der Verhafteten gemeldet. O'Holman ist auf ei nem nach Amerika segelnden Schiffe entkommen, aber ein Dampfschiff ist zu seiner Verfolgung nachgesandt. An der Küste von Tipperary haben die Behörden ein Fahrzug an gehalten, welches mit kvv Fässern Pulver beladen war. General Sir d e Lacy Evans gerieth in Streit Mit Herrn Hume, welcher ihm vorwarf, unbesehenes für jede Eihöhung der Ausgaben für Heer und Flotte zu stim men, ohne an die ehrlicic» Bürger zu denken, welche den Unt.rhalt der Soldaten bezahl.» müßten. Sir de L. Evan s warf den Herren Hume und Cobden dagegen vor. sie woll ten Heer und Flotte verringern, bis England ganz weh -los wäre. Es gab hierüber einen „ schönen Z«nk, \" der zuletzt beigelegt wurde. Man stritt im Verlause des AbendS auch darüber, ob durch die Benutzung deS DampfeS Eng land? Überlegenheit verringert «er vergrößert fei. Herr Cobden meiute daS Letztere. Herr Corry, uner Peel ein Lord der Azmiraliiäi, führte als Beweis der Voizüge. welche Dampfschiffe im Kriege vor Segelschiffen haben werden, Folgendes au: „Als die Königin ?on England ein mal in der Nähe der französischen Küste auf ihrer Dacht kreuzte, sandte die A miralität an die Flotte im Kanal den Befehl, die königliche Dacht, wo sich die Gelegenhe t fände, zu salutiren. Allein so viele Mühe sich die Flotte gab, deS königlichen Dampfschiffe« ansichtig zu werden, gelang eS ihr nicht ein einziges Mal. Uno doch war der Weg der Dacht genau bekannt. Wie viel schwerer würde es für eine Segelflotte sein, feindliche Dampfschiffe aufzu finden, deren Lauf ei» Geheimniß ist!\" Die einzelnen Summen wurden in längerer Berathung ohne erheblichen Widerspruch bewilligt. Nach der Time» hat der hiesige neapolitanische Gesandte im Austrage seine» SauverainS der briltischen Regierung angezeigt, daß Neapel jede bewaffnete Einmi schung in die Operationen der neapolitanischen Flotte von Seiten Englands als eine Kriegserklärung ansehen werde-In der vorgestrigen Unterhaus - Sitzung richtete Herr d'Israeli an den Minister der Auswärtigen mehrere Interpellationen und fragte besonders an, ob bei der be vorstehenden Blokade der deutschen Flüsse von Seilen Dä nemarks für die Sicherung der Interessen brittischer Unter thanen gehörig Sorge getragen sei? Lord Palmerston erwiederte, daß, da Dänemark zu der Blokade unzweifelhaft berechtigt sei und nicht ange nommen werden könne, daß eS dieselbe in völkerrechtswidri-D\nKreier Verkauf. Wege» beabsichtigter Veränderung des Domicil« kann ein neu und sehr solid gebaute«, einen Stock hohe« Hau« mit niedlichem Garten in Herrnals mit dem kleinen Karitale von circa ?5W st. C. M. gekauft werden, da der noch übrige Theil des Kaufschilling« ent weder liegen bleiben oder in Ratei Zahlungen, oder durch Cedirung guter Satzrosten berichtiget werden kann. Wegen der gesunden Lage und freundlichen, unbeschränkten AnS-stcht nach den unweit gelegenen schönen Bergen dürste diese Befikung vorzüglich auch zum Vergnügen für jeden Freund der schöne« Natur at« Som.nerausenthalt geeignet sein. Näheres erfahren (mit Ausschluß aller Unterhändler) «nr wahre Käufer, am Heumarkt Str. 4l?, 2. Hof, S. Stiege, S. Stock, Thür\nEi\" sich gut rentirendeS Geschäft sj sammt Einrichtung, welches mit einem kleinen Karit ile betrieben\nR8L yer Weise bewerkstelligen werde, keine besonderen Maßre geln zum Schutze des briltischen Eigenthums, wie etwa vurch Absendung eines? Kriegsschiffes, nothwendig erschei nen. UebrigenS hege er noch eine wohlbegründete Hoff nung, daß der beabsichtigte Waffenstillstand zu Stande kommen wrrde, da auf beiden Seiten die Neigung zu einer gütlichen Vereinbarung vorhanden sei. Reichstags - Sitzung vom 18. Angnst. (Anfang 10'/« Uhr. Präsident: Strohbach, Minister: Latour, KrauS, Schwarzer, Bach. Z» der gestern Abends gehaltenen Sitzung wurde zur neuerlichen Wahl des Präsidenten und der beiden Viceprä-siventen geschritten; als Präsident wurde Strohbach mit 18t Stimmen, als Viceprästdenten Hagenauer mit 17k, Strasser mit 13<i Stimmen gewählt. — Der Abg. Hawelka eröffnet die Reihe der Redner über den auch heute den Gegenstand der Tagesordnung bildenden Autrag Kudlich'S. Er geht von dem Grund satze auS, daß man bei dieser Frage zwischen dem Per sönlichen und Sächlichen strenge zu unterscheiden habe. Es kommt vor Allem darauf an, was Unterthänigkeit sei. Zst es Unteuhänigkeit. daß man von einem schuldigen Kapitale Zinsen zahlt? daß der Pächter den Pachtzins zahlt? der Antragsteller habe selbst den ersten Hemmschuh der schnellen Entscheidung entgegengestellt, indem er in seinen verbesserten Antrag neue Elemente hineingebracht. So habe er das Obereigenthum angeführt, allein waS habe dieses mit der Untenhänigkcit zu thun? (Der Red ner weist diese Behauptung dmch einzelne Beispiele nach.) Andere wirklichen Verbesserungen seien übersehen wo,den, er erinnere nur an den Bierzwang. Man spreche immer von Gesittung, die höchste Stufe derselben sei ein geord neter Rechlszustand, die Achtung vor der Heilig keit der Verträge. Wie könne man nun daS Ober eigenthum als Unterihänigkeit darstellen wollen. Man habe ihm JesuitiSmus vorgeworfen; allein komme er nicht auS dem Lande des HufsitismuS? Dieser sei nichts anders als der edle Demokrat. (?) Allein den angegebenen Unterichicv müsse man auch bei der Bestimmung einer Ent schädigung festhalten: Es sei eine jener Fragen, welche in konstitutionellen Händern Gegenstand deS Ministeriums zu sein pflegen, und er verhehle nicht, daß er dieses erwartet habe. Auf die hier folgenden Jnterpellutionen kommen wir am Schlüsse zurück, um den Gang der Debatte nicht zu unterbrechen. Abg. Ingram führt de» Satz au», daß die Ver pflichtungen der Grundbesitzer nur in dem Falle fortdauern können, wenn die Entschädigung an die Stelle der aufgeho benen Rechte tritt. UebrigenS müsse man sich im Prinzipe auch über die Entschädigung auSfprechen, weil die Ungewißheit dem In teresse keiner von beiden Theilen, nicht einmal dem Inte resse »er Erekutivzewalt entsprechen könne. In Anführung der Gründe für hie Entschädigung wird Wahres, aber nichts Neues entwickelt. Der Staat solle die Entschädigung nur subsidiarisch leisten. Der Abg. Doliak. ES haben einige Redner zum Gemüthe, andere zum Verstände gesprochen ; es sei begreif lich, daß die E-steren mehr Beifall sinven; er werde gleich wohl zum Verstände-reden. Er führt für die Entschädi gung die bekannten RechtSgründe an. Er führt auch den Grund, (auf welchen nach unserer Meinung daS größte\nwerden kann und in der Mitte der Stadt ans einem sehr gangbaren Posten sich befindet und auch von einem Frauenzimmer geleitet wer den kann, ist wegen Todesfall gegen billige Bedingnisse abzulösen. Näheres bei Hrn. Karl Lenz, Svediteur, Tuchlauben Nr. 439.\nGewicht zu legen ist) an, daß Volk weigere stch nicht eine solche Entschädigung zu leiste». Da» sei in den mei sten Provinzen Thatsache, eS gäbe freilich Demagogen, welche den Bauer aufstacheln (heftiger Widerspruch deS lin ken Centrum); da» Volk in den Provinzen aber sei keines wegs so ultra-radikal wie Manche in der Kam«» (Bravo» und Murren.) Er selbst sei au» dem Bauern stande, seine Komitenten wenigsten» hätten ihm nicht zuge-muthet, ohne alle Entschädigung für Aufhebung zu stim men, und Hätten sie thmeinsolcheSMandat ge-geben, er würde e» nicht angenommen haben! (Bravo.) Der Redner zeigt dann wie unklug man handle, wenn man die Reaktion fürchie, durch einen Machtspruch, sich alle Besitzenden zu Feinden zu machen, oder hoffe man ste dadurch der neuen Ordnung der Dinge zu gewinnen. ? — Bon den der Oldnung nach eingeschriebenen Rednern sind 8 bis S abwesend. Der Abg. Haimerl verzicht« auf daS Wort im Interesse der Sache. Ein Abgeordneter spricht gegen die Entschädigung in einer sehr mühsam hervorgebrachten Rede. Man sage einer seits, da» Verhältniß der Untertänigkeit sei ein unnatür liches. ein wahre» Ung^et hüm, andererseits, e» sei ein heilige» Eigentbum; wie lassen stch diese bei den Behauptungen vereinigen? Die Entschädigung gebe er jedoch unter der Anficht als H eil ung S koste n für den Krebsschaden der Gesellschaft zu. Auch er halte da» Ei genthum heilig, eben darum, weil er e» entlastet wolle. (Heftiger Applaus der äußersten Linke», besonder» FüsterS.) Verwerfe man da» Eigenthum der Monarchie auf die Völ-er. so müsse man auch da» gleiche Recht «er kleineren Despoten verwerfen. Eine lang dauernde Ausübung dei Unrechtes macht eS nicht zum Rechte, sondern da» Unrecht nur größer. (Bravo'S). Auch aus dem bürgerliche» Gesetz-buche gehe da» deutlich hervor ; denn eS scheue stch, diese Verhältnisse unter die Rechte aufzunehmen; es sage aus drücklich : eS stütze sich auf die Landesverfassung und unter liege also den politischen Gesetzen, sei somit nicht bürger licher Natur! (Lebhafter Beifall.) Der Redner sucht denselben Satz auch auS dem NnterthanSpatente zu erweisen. Die einen Vertrag annehmen, seien also durch da» posi tive Gesetz selbst geschlagen (Bravo der Linken und »es rechten Centrums, welches i« dieser Frage immer mit der Linken zugleich Beifall zeigt). Daß die Unterthanen ihr Gefühl so weit verleugnet haben, ein Recht der Grund-Herren anzuerkennen, sei falsch, ste fügen stch nur der Noth wendigkeit. (Fortsetzung folgt.)\nCours-Blatt amI8.A«gvst 1848. «eld W-ar-\nLetzter Schluß in Bank-Actieu . . ... . tv?7' 1VN Staattschuldverschreibnnge» zu » Paeent . V0 V« detto detto detto 4 Perc. ^ . . 62 L4 detto delto detto Z Perc. ... SV St detto detto detto 2'/- P-rc, . . . 40'/. 4l Wiener St ,dt - Banco - Obligationen zu Z'/, Perc. 4V SO Anlehen vom Jahre 18Z4 . . . . : . IZt > 1Z2 detto detto 183 g ....... S« </, Esterhazy k st. 40 Loose . . . > ..... Sl S2 Windischgrätz Loose . . . ...... lg Esterhazy a fl. SV Loose . . ...... SL 2Z Waldstein'sche Loose . . . ...... tS 20 Aetien der Kaiser Ferdinands-Rordbahu . 7 tvk'/, detto Mailänder ......... 71 72 detto Wien-Glognitzer Eisenbahn .... SS 9s .detto Tyrnauer .......... ^ — detto Pesther-Bah» . ....... »S detto Gmundner ... . . . . . . 1W 72\ndetto öftere. Donau-DampffchifffahrtS-Tesellschast 4N. ?<> Como Reutenscheine tt 12 (Abends 7 Uhr.) Nordbahn 10«'/., Mailänder 72-73, 5°/° Met. 797.-80. ' ' l!» ,Ult > > .Q\nl?« Photographie (Lichtbilder auf Hapierj. !l DaS vhotographische Atelier von G. Koberwei« besindet sich in der Stadt, am Peter Nr. S7S, woselbst er täglich von S bis l! Uhr zu sprechen ist.\nIm Verlage der Kunsthandlung A. Paterno'S Witwe Sk Sohn in Wien, am neuen Markte Nr. 1V64, sin» so eben ganz neu erschienen: IV ß v I? « r t r » t t s v « 1» Johann, Reichsvcrweser von Deutschland, als steirifcher Jäger. Gezeichnet u«d lithoqraphirt von I. Lancedtlli; klein Fol., Tolldruck mit Goldreif und leicht eolorirt 45 kr. Feldmarschall Radetzky zu Pferde, gezeichnet und lül ogr,phirt von I. Lanccdellt; groß Quart, Tondruck 30 kr., leicht eolorirt tv kr. (Ausschließendes Eigen>hum der Verleger mit Vorbehalt der Vervielfältigung.)\nInserate.\nHerausgeber August Zang. — Haupt-Redacteur Dr. Leopold Landstetner. Gedruckt bei U. Klopf »vu. und 'Alerander Lurich, Wollzeile Rr. 782."}