{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929706/23a3986ede3d4f08f1fdbe8ace800a13", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N 393.\n19me Année.\nPRIX DE L'ABONNEMENT. La Baye. Provinces, Pour un au . . . 26 fl. 30 fl. » six mois . . 14 » 16» » trois mois . 7 » 8 » PRIX DES INSEKTIOHS. les premières 5 lignes fl. 1.50 timbre 'compris et 10 cts. par ligne en sus.\nLundi 17 et Mardi 18 Avril 1848.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION à La Ilaye , Spui, n» 75. BtJREAC roua l'abonnement et tus ANNONCES, Chez M. van Weelden, libraire, Spui el chez les Héritiers Doorman, libraires,  Lange Pooton, à La Haye, Les lettres et paquets doivent être envoyés à fa direction franc de port.\nLA HAYE, 17 Avril.\nUn avis du chambellan maître des cérémonies, du 15 avril, 'porte que les restes mortels de S. A. R. le Prince Alexandre 'des Pays-Bas n'étant pas encore arrivés sur le sol natal, la Cour tic quittera le grand deuil que quatre jours après l'inhumation. ■Le Journal officiel de ce jour publie un arrêté royal du 7 de ce mois,par lequel le gouverneur-général des Indes-Néerlandaises est autorisé à déclarer port libre, le port de Menado , dans l'île de Célèbes. Par arrêt du 16 avril dernier, la cour provinciale de Hollande,  statuant en appel, a confirmé, après une heure de délibération,  le jugement du tribunal d'arrondissement de La Haye, qui condamne le rédacteur du Burger, Adriaan van Bevervoorde  pour délit de calomnie envers l'ancien ministre des finances, M. van Hall, à six mois de prison, à une amende de 1,000 florins et à la privation pour le terme de dix ans des droits civils mentionnés à l'art. -42 du Code pénal. Le sieur Adriaan van Bevervoorde, qui rédigait, en même temps que le Burger, une feuille française, le Courrier Batave, publie aujourd'hui un article qui prouve, d'après son propre aveu, que si les tribunaux ont fait pour la seconde fois justice du calomniateur, le bon sens et le patriotisme de la nation ont fait, de leur côté,justice du libelliste.On en jugera par les lignes suivantes qui se trouvent dans le numéro où le rédacteur du Courrier Batave et du Burger annonce sa résolution de ne plus défendre la cause d'un peuple qui méconnaît et abandonne les Jean de Witt, auquel il se compare modestement.\nNous n'aurions pas même mentionné la disparution de ces deux pauvres écrits, dont la chute nous est aussi indifférente que l'a été leur existence, si nous n'avions pas vu quelquefois Une partie de la presse étrangère s'imaginer que les libelles dontil s'agit contenaient l'expression de l'opinion publique en Hollande.Ce qui précède démontre mieux que tous les raisonnements  que c'était une erreur grave.\nOn lit dans le Moniteur belge : Le roi a reçu de S. M. le Roi des Pays-Bas des lettres en notification du décès de S. A. R. le prince Guillaume Alexandre des Pays-Bas. A l'occasion de ce décès, S. M. prendra le deuil pour dix jours , à partir du 17 avril inclusivement.\nA la bourse d'Amsterdam du 15 avril, les affaires n'ont pas été actives et les cours ont été généralement plus faibles, par suite des réalisations de bénéfice et de la baisse de Paris.\nCours à 5 heures. — Intégr. 2 1/2 p. c, 39 ; Ardoin de 510 liv. 6 7/16; 3 p. c. Int. 16;Péruv. U I/Bex-div. A la Société des Eflets publics d'hier, l'aspect du marché a de nouveau été plus faible en fonds hollandais et espagnols-Dans les premiers, les affaires étaient peu considérables, mais le. derniers ont donné lieu à des transactions assez considérabless Les péruviens étaient demandés. Holl. 2 1/2 p. c. 38 3/4 ; Esp. 3 p. c. inf. 15 1/2 ; Péruv. 14.3/4.\nOn lit ce qui suit dans une correspondance adressée deSt-Pètersbourg, l\"avril, à la Gazette universelle allemande:\nCes jours derniers, une de nos feuilles péridiodiques a publié nnclcttre qui lui a été adressée par un Russe habitant Francfort s. M. et qu'on peut regarder comme l'expression de l'opinion publique chez nous sur l'agitation politique dont presque tonte l'Europe, à l'exception de l'Est, est actuellement  le théâtre. Il est dit dans celte lettre:\n« Je ne puis rien vous mander de nouveau d'ici, car je n'apprends que ce qui se passe autour de moi sans prendre part à rien. Quand à nous autres  Russes, on s'occupe peu de nous en ce moment;je plains tous mes compatriotes qui résident à Paris. Leur position doit être bien embarrassante  ; ils manquent d'argent pour la plupart. Les routes sont infestées par une foule de vagabonds et de gens qui détroussent les voyageurs; plusicure  chemins de fer sont endommagés. On dit que c'est Paris qui offre  encore pour le moment le plus de sécurité ; mais sera-ce pour lonp-temps  ? Le communisme commence à se manifester. Une foule de clubs propagent  son système par ce mot d'ordre : ce ce qui est à toi m'appartient aussi. » L'Allemagne pourra t-elle l'éloigner d'elle?On peut à peine l'espérer  ; ce système a une trop grande force d'attraction ; les révolutionnaires agissent partout secrèlement et ouvertement; ils ne laissent plus à personne  le temps de la réflexion, et ils sont secondés dans leurs efforts par la presse, qui est libre partout. Ces clubs commencent aussi à se former en Allemagne ; les gouvernements, qui devraient les contenir, sont paralysés; l'Allemagne marche à sa ruine. « C'est avec un sentiment d'orgueil que je tourne maintenant mes regards  vers la Russie. Pareille à l'arebe de Noé, elle est à l'extrémité de l'Orient, inaccessible aux ennemis qui agitent l'Europe et portant en elle les germes d'un nouveau monde contre les flots qui veulent engloutir l'ancien.  Que Dieu seconde son auguste pilote, pour qu'il la conduise heureusement  à travers les écueils. L'on entend dire de tous côtés en Allemagne : Pas de Russes, nous n'avons pas besoin d'eux, nous sommes assez forts par nous-mêmes pour nous défendre contre la France. A cela nous n'avons rien à répondre pourle moment. La Russie ne peut pas s'allier à l'Allemagne qui naîtra du chaos actuel ; elle ne lui est d'aucun secours. La Russie est forte par elle-même et se sentira doublement forte si elle concentre toute sa puissance dans son administration intérieure, si elle s'entoure d'une muraille  chinoise pour se préserver de la peste étrangère. Personne ne nous attaquera, car on se rappellera la leçon que nous avons donnée à Napoléon.\nL'ambilion n'est pas le propre du caractère russe. Les événements actuels indiquent plus que jamais à la Russie sa haute destination future. L'autocratie  absolue qui maintient seule les divines vérités dont tous et chacun en particulier est pénétré, qui protège tontes les lois, cette autocratie fondée  dans l'enfance de fa monarchie russe, maintenue jusqu'à présent, peut seule préserver la puissante indépendance de la Russie, peut seule aussi, dans les jouis de détresse générale, protéger notre grande patrie. Nous sommes situés à l'extrémilé de l'Europe, et nous pouvons exister sans elle ; nous ne serons pas, comme on l'entend dire de toute part, refoulés en Asie; nous sommes chrétiens, nous avons emprunté notre civilisation à l'Europe, et nous en faisons l'application chez nous en la modifiant. Nous n'avons besoin d'appartenir ni à l'Europe ni à l'Asie. Nous pouvons former vn Etat spécial, une Russie forte et indépendante ; nous ne voulons pas être un navire  pris à la remorque par l'Europe, mais un navire russe de premier rang, qui, séparé des autres, poursuit sa marche sous son propre pavillon. Que Dieu exauce ma prière, qu'il conserve au puissant navire de la Russie son grand pilote, qu'il fortifie son successeur! »\nDans une lettre de Paris, 8 avril, adressée à la Gazette universelle  d'Augsbourg, on lit :\na J'apprends dans ce moment que le gouvernement provisoire a adressé un ultimatum à la Prusse an sujet de la Pologne, et qu'ii a demandé une réponse  catégorique pour le 15 avril au plus tard. Des ordres ont été expédiés dans les gouvernements de l'ouest pour de nouvelles concentrations de troupes. » Cette nouvelle nous paraît peu croyable. Lesjournaux français annoncent que l'ancien conseil d'Etat deNeuchàtel vient de recevoir une lettre du roi de Prusse datée de Potsdam, 5 avril, par laquelle il déclare ne pouvoir rien faire pour le moment en faveur de sa principauté de Neuchâtel ; en conséquence, il délie ses sujets neuchâtelois du sermentde fidélité. Le vice-président du conseil exécutif de Berne, chargé de faire le dépouillement des actes et documents provenant de l'ex-Sonderbund, vient de transmettre au directoire un rapport sur les projets de la ligue, si elle eût été victorieuse. Ce rapport ne donne encore que des détails puisés dans quatre documents, mais ils sont assez curieux. La ligue projetait un remaniement complet du territoire, au profit des cantons catholiques. Une diète composée exclusivement de députés de ces cantons se serait  réunie, et aurait nommé des commissaires pour faire exécuter  ses décrets dans les autres cantons où l'or, aurait établi des gouvernements provisoires, dont les membres étaient désignés par avance. Les douze et 22 Etats auraient supporté tous les frais de la guerre. Ilsauraientdû payer en outreune somme d'un million de francs de Suisse, pour la fondation d'une université catholique à Lucerne. Il ressort enfin de ces documents que le Pape avait fait une offre de médiation qui avait été refusée par M. Siegwart-Muller, lechefdela Ligue. Une lettre écrite par ce dernier au cardinal Gizzy, alors secrétaire d'Etat en fait foi, Enfin le Sonderbund avait accepté au contraire les offres de service  du prince Schwarzenberg, ainsi que les armes, l'argent et les munitions qui lui avaient été offerts de l'étranger.\nDes nouvelles reçues des îles Sandwich nous apprennent un sanglant épisode qui s'est passé a l'une des îles Paumatu, dépendantes  des possessions delà reine Pomaré. Les naturels de Barclay de Tolly ont massacré le capitaineßicardi et l'équipage d'une goélette française. A la première nouvelle de ce meurtre, un vapeur a été dirigé sur ce point, et vingt indigènes, prévenus d'avoir trempé dans le crime, ont été emmenés à Tahiti pour y être jugés. De ce nombre, dix ont été acquittés, quatre condamnés aux travaux forcés à vie, et six à la peine de mort.\nToutefois, la sentence capitale a été suspendue en faveur de trois d'entre eux, jusqu'à ce que le gouvernement ait statué sur leur recours en grâce. Les trois autres ont été transférés dans leur île natale, pour y subir immédiatement leur peine.\nLe Journal officiel publie dans son n° d'hier un supplément contenant le projet de la Loi-Fondamentale accompagné du rapport de la commission d'Etat. Le soin que nécessite la traduction  de ces documents politique et leur étendue nous forcent d'en retarder de qnelques jours la publication dans nos colonnes.\nNouvelles d'Italie.\nNous manquions de nouvelles précises de la Lombardie , .depuis  deux jours. Les Autrichiens et les Piémontais étaient en présence, à quelques lieues de distance les uns des autres. Deux affaires d'avant-posle avaient eu lieu. I.a dernière a dûêtre assez importante si nous nous en rapportons aux nouvelles qui nous arrivent par Turin. L'avantage est resté aux Piémontais. Nous savons par Vienneque l'on envoie à Radetzki des renforts et qu'une tentative va être faite par terre et par mer pour soumettre  Venise. Les journaux français annoncent aujourd'hui une victoire remportée le 8 par les troupes piémontaises , qui ont passé le Mincio. Les Autrichiens se sont repliés sur Mantoue. Cette nouvelle  , arrivée le 9 à Milan, a été transmise par estafette au gouvernement  sarde , qui l'a fait publier dans un supplément extraordinaire  de la Gazette piémoniaise ; voici ce que nous y lisons : ce Quartier général du roi à Castiglione, le 8 avril 1848 à huit heures du soir. » Depuis plusieurs jours, les troupes autrichiennes se retiraient devant l'armée sarcle qui, précédée de son antique réputation de valeur et de discipline,  passait, sans rencontrer aucun obstacle, les rives de l'Olio et de la Chieze. Déjà l'ennemi avait abandonné les positions de Montechiaro, de\nLonato et de Castiglione qui lui étaient si avantageuses. Il s'était retiré derrière la ligne du Mincio, se concentrant entre Peschicra et Mantoue : mais toujours poursuivi avec une prodigieuse rapidité par les nôtres qui gagnaient les passages du Mincio.\n» Ce matin, le roi plaçait hardiment son quartier-général à Castiglione, et à 9 heures, la brigade de la reine, le bataillon royal Navi et une partie du corps des tirailleurs se présentaient devant Goito pour l'attaquer. La guerre de l'indépendance italienne devait s'ouvrir par un fait d'armes signalé que nous pouvons appeler une victoire, et que nous appellerons la victoire du pont de Goito.\n» Nos soldats, guidés par le général Bava, attaquèrent vigoureusement Goito, où l'ennemi s'était fortifié , imrès avoir co„pé les chemins et occuoé les maisons d'où il faisait un feil des p|us meurtriers, mais tout obstacle a cédé devant l'intrépidité des tirailleurs et du bataillon royal Navi, placés en tête de la colonne, cl soutenus par quelques pièces d'artillerie. L'ennemi  a été force d'abandonner sa position, en passant de l'autre côté du fleuve.  11 a fait sauter le pont qui a vait été miné, et dont il n'est reslé qu'un seul parapet sur lequel ont sauté les intrépides tirailleurs, s'emparant de vive force de l'artillerie qui les foudroyait. Quelques instants après, sur les débris fumants dupont, le Mincio était forcé et l'ennemi, poursuivi sans relâche, fuyait du côté de Mantoue, laissant derrière lui un grand nombre de prisonniers et de morts, et parmi ces derniers quelques officiers. Le résultat  de cette victoire a élé de nous laisser maîtres du passage du Mincio, dont nous occupons la rive gauche.\nDe notre côté, nous avons à déplorer, entrautres pertes, celle de deux officiers: les colonels La Marmora, des tirailleurs, et Macarani, du Royal Navi, qui sont au nombre des blessés. »\nD'après les nouvelles du 7, publiées par le gouvernement provisoire de Milan, les renforts arrivaient de tous fes côtés à Charles-Albert qui s'apprêtait  à investir Vérone et à livrer bataille à Radetzky, dont l'année, forte de près de 50,000 hommes, est concentrée entre l'Adige et le Mincio. Dans ce nombre ne sont pas compris les soldats qui occupent les forteresses et quelques détachements de Croates et de Hulans qni parcourent lo pays, et dont il n'y a pas encore eu moyen de se débarrasser. Les corps-francs occupent toute la ligne de Lonato et Dcsenzano. Manara,  avec sa légion de volontaires, est à Descnzano, maître des bateaux à vapeur qui parcourent le lac de Garda. Palmanova est au pouvoir des Italiens ; elle est occupée par le général Zacchi, qui commande un corps de 1,500 hommes de troupes régulières et de nombreux volontaires qu'on s'occupe d'organiser. Une autre colonne de volontaires opère autour de Mantoue, sous les ordres  du capitaine Griffini, dont l'infatigable activité tient perpétuellement en éveil la garnison autrichienne.\nD'un autre côté nous recevons des nouvelles directes de la Lombardie qui sont loin d'être favorables pour l'armée piémontaise. Un rapport du feld-maréchal Radetzky daté du quartier-général de Vérone du 7 avril porte que le 6 avril la première rencontre a eu lieu entre les troupes autrichiennes et piémontaises. Le commandant de la forteresse de Mantoue,  sur l'ordre du feld-maréchal, avait ordonné une reconnaissance  dont le major Benedict avait été chargé; celuici  entre à Marcaria, fit prisonniers dix dragons du régiment génois avec treize chevaux, prit d'assaut les maisons d'où on avait fait feu sur les troupes, et repoussa lesPiémontais au delà de l'Ogtio. Du côté dès Autrichiens il n'y a eu qui trois blessés. Lecomteßadetskya ordonna le lendemain une reconnaissance vers Révère. Les connaissances statégiques de ce général se font remarquer dans toutes ses opérations ; l'esprit de ses troupes est excellent,et si on l'attaque, ou peut être certain qu'il repoussera l'ennemi avec avantage. On écrit de Crémone, le 8 avril, à la Concordia, de Turin : « Hier, à trois heures de l'après-midi, les étudiants de Turin ont arrêté le fils du duc de Lacques, qui, déguisé en domestique, partait en voiture, après avoir passé la nuit chez un prêtre, qui a été également arrêté pour l'avoir reçu chez lui. »Le prisonnier est retenu en otage à Crémone. » « Puisque ici la nation, en dépit de tout ce qui s'est passé, paraît encore « être frappée d'aveuglement, au point de prendre ses amis pour des enne»  mis ; — puisque la nation paraît être satisfaite au suprême degré de lé»-»  tat actuel des choses ; nous déposons aujourd'hui la plume et nous nous » relirons de l'arène des débats politiques. »\nLa guerre daus le duché de Schleswlg-Hofstein.\nUne correspondance particulière contient les détails suivants sur un combat sérieux qui aurait eu lieule 8 avril entreles troupes  danoises et celles des duchés, dans les environs de Rensbourg. ce La bataille s'est engagée à sept heures du malin et a duré jusqu'à trois heures de l'après-midi. Les troupes schlesvrig holsleinoises étaient commandées  par le prince de Mocr, frère du duc d'Augustcnbourg. On s'est battu de part et d'autre avec un acharnement incroyable, et les pertes ne s'élèveraient pas,dit-on, à moins de quinze cents morts du côté des troupes ducales et de trois cents du côté des Danois. Le 10° bataillon et le corps de volontaires holsteinois auraient élé presqu'entièreinent anéantis. Le comte de Baudissen, qui avait pris parti contre le Danemark, a été tué à la tête du bataillon qu'il commandait. ce Le prince de Moer avait fait élever des batteries à l'entrée du golfe de Rensbourg. Mais les vaisseaux danois qui s'étaient embossés de manière à prendre part au combat, ont bientôt fait cesser leur feu. « Ainsi foudroyées, les troupes schleswig-holsteinoises ont dû se retirer à la hâte de Rensbourg. Mais dans Jour retraite elles ont été assaillies par les habitants qui lesaccablaicnl en jetant du haut des maisons des pierres, des meubles, et même en versant de l'huile et de l'eau bouillantes. ce Le prince de Mocr, furieux de sa défaite, aurait publié une proclamation  aux populations holsleinoises pour les engager à courir sus aux Danois et à massacrer même ceux qui seraient rencontrés isolement."}