{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/38007262678186b925b9ca21bd1a4547", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IIS erschienen die friedlichen Proklamationen der neuen Republik, die Anerkennungen von Eng land, Holland, Nordamerika und Rom ; und die Gerüchte von einer österreichischen In tervention verhallten. Dafür brachten die Zeitungen Nachrichten von den liberalen Stürmen in Bayern, Würtemberg, Baden, Hessen und Rheinland, die patriotischen Hoffnungen bekamen neuen Ausschwung, Frankreich und Paris wurde vergessen, alles jauchzte dem deutschen Vaterlande zu, die Erwartungen für Oesterreich steigerten sich zur Gewißheit, lang beabsichtigte Reformen schienen nunmehr mit Sturmschritt nahen zu müssen, aber Alles wollte persönlichen Antheil an ihrer Beschleunigung haben, alle Herzen waren ge hoben, alle Köpfe begeistert, alles drängte sich zum Werke mit einer Thaten- und Demon-strationenlust, die zum erstenmale die Bevölkerung Wiens ergriff. Man entwarf Adres sen , an die Landstände, die am l 3. März ihre Sitzungen zu eröffnen hatten — ein in Oesterreich nie erlebter Schritt seiner Staatsbürger. Der Gewerbverein, der juridische Le severein , die Bürgerschaft, die Gelehrten und Künstler, jede Korporation schaarte sich um ihre eigene Adresse und bedeckte sie mit Unterschristen. Die Buchhändler schickten eine De putation an den Kaiser und erklärten sich unter der bestehenden Censur für steuerunfähig. So war der politische Geist erwacht, der Zündstoff verbreitet — aber noch fehlte der all gemeinen Gährung eine Stimme, die sie laut und entscheidend aussprach, die sie zur Re volution stempelte. Diese Stimme erscholl: Sonntag den 1Z. März unterzeichnete die Universität ihre Adresse. Der Muth der Studenten bewies sich einzig und ausgezeichnet bei dieser Gelegenheit, der Muth ihres Führers, des beliebten juridischen Professors Hye, dem schon längst seine ausgesprochene freimüthige Gesinnung die vollste Achtung und Liebe erworben hatte, war die würdige Krone dieser energischen Geistesbewegung. Er hielt eine ektatische Anrede an die Seinen voll Liebe, Vertrauen, Hingebung, persönlicher Aufopferung und edler Rücksichtslosigkeit für sich und sein Wohl. Er redete von den großen Hoffnungen für Oesterreich , lobte den be geisterten Drang der Universität für das Werk der Befreiung, erklärte sein Loos mit ihr verbrüdert und verbunden bis in den Tod, versprach, die Adresse der Hochschule unmittelbar vor Se. Majestät den Kaiser zu bringen, und ermabnte zu einem ruhigen, gesetzlichen Ver halten bis zur Stunde der Entscheidung von dorther. Mit allgemeiner Begeisterung und Akklamation ging man um die Mitte des Tages auseinander. Mo ntag den t3. Mä rz. Eröffnung der Stände. Revolution in Wien. Ich kam um 8 Uhr auf die Universität und begab mich sofort in den großen Prüfungssaal. Die Versammlung der Studenten war tumultuarisch. Professor Hye strengte sich vergebens an, die ungeheure Aufregung zu beschwören. Ueber Nacht war die Geburt des Zeus reis geworden, die Frist bis zu einer beamtlichen Entscheidung schien zu lange, die Geduld sprengte ihre Fesseln, man brachte einen ungestümeren Geist heute lzurück, als womit man gestern geschieden war. Wie lange Professor Hye vor meiner Ankunft gespro chen hat, weiß ich nicht zu bestimmen, es dürste aber nicht lange gewesen sein; das Getöse der empörten Wogen ließ es zu keiner zusammenhängenden Rede kommen. Zch horte ihn eben mit äußerster Anstrengung die Worte über die Versammlung hinrufen: Meine Herren! wir feiern heute den größten Tag in der Geschichte Oesterreichs. Wien, die Monarchie, Deutschland, ganz Europa sieht in diesem Augenblicke auf uns. Lassen Sie uns zeigen, baß wir den Fortschritt auf den Wegen der Ordnung, der Ruhe, des Gesetzes suchen — — — in diesem Geiste sprach er noch Einiges, aber allgemein erscholl der Rus: Zum Landhaus! zum Landhaus! und die Versammlung ergoß sich wie Meeresflut zum Saale hinaus. Auf dem Universitätsplatze suchte man sich in einige Ordnung zu reihen, dann brach man auf und marschirte in Masse zum öster. Ständehaus. Dies war der Würfelwurs,"}