{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929679/daa91157014750abb91b524e2e203251", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "luira bientôt dans la profondeur de vos ténèbres , cl le tonnerre du canon populaire viendra dissiper les nuages qui vous cachaient la face du ciel. Priez pour hâter la venue de ce jour ; revenez à la vie et à la santé pour i' vous soyiez prêt lois pi'il arrivera, et surtout que l'homme pjrmi > s qui n'a pas de fusil vende jusqu'à ses vêtements pour en acheter un. » Le comité de l'association du rappel vient d'adresser une proclamation au peuple irlandais pour lui offrir l'exemple delà France comme digne de toutes les sympathies et de son admiralion  , et l'inviter a faire le jour de saint Patrick, patron de l'lrlande (le I 7 mars), une grande démonstration en faveur du rappel de l'union. Il recommande en conséquence que ce jourlà  chaque paroisse ait son meeting , et que dans ces assemblées on signe des pétitions pour demander au parlement le rappel immédiat de l'acte d'union , que l'on prenne ensuite des mesures  pourenvoyer en Angleterre une-députation qui s'informera d'une manière certaine , si le ministère est décidé ou non a ne pas laisser mourir défailli le peuple irlandais. « En attendant le résultat de cette démarche, est-il dit dans cette adresse, tenonsnous  prêts à prendre telles mesures que les droits et les intérêts de la nation exigeront. »\nNouvelles de France.\nLe gouvernement provisoire arrêté : M. Garnier-Pagès, membre du gouvernement provisoire., est nommé ministre des finances, en remplacement de M. Goudchaux, dont la démission  est acceptée. Fait à Paris, en conseil de gouvernement, le 5 mars 1848. Le? membres du gouvernement provisoire. On lit dans le Moniteur universel (journal officiel de la République  française) : Le gouvernement provisoire de la république : Considérant que les lois de septembre, violation flagrante de la constitution  jurée, ont excité dès leur présentation la réprobation unanime des citoyens  ; Considérant que la loi du 9 septembre 1835, sur les crimes, délits et contraventious de la presse et des autres moyens de publication, est un attentat  contre la liberté de la presse, qu'elle a inconslilntioiinelleinent changé l'ordre des juridictions, enlevé au jury la connaissance des crimes et des délits de la presse, appliqué contre tous les principesdu droit à des faits appelés contraventions les peines qui ne doivent frapper que les*]élits; Considérant que, dans la loi du même jour sur les cours d'assises, plusieurs  dispositions sont à la fois contraires à la liberté ou à la sûreté de la défense et à tous les principes du droit public; que la condamnation par le jury à la simple majorité est une disposition que réprouvent à la fois la philosophie et l'humanité, et qui est en opposition complète avec tous les . principes proclamés par nos diverses assemblées nationales: Décrète: Art. ler. La loi du 9 septembre 1835, sur les crimes, délits et contraventions  de la presse et des autres moyens de publication, est abrogée. Art. 2. Jusqu'à ce qu'il ait été statué par l'assemblée nationale constituante,  les lois antérieures relatives aux délits et contraventions en matière  de presse sont exécutées dansles dispositions auxquelles il n'a pas été dérogé parles décrets du gouvernement provisoire. Art. 3. Sont abrogés les articles 4, 5, 7 dclaéloi du 9 septembre 1835 sur les cours d'assises, le 4° paragraphe de l'art. 34 du code d'instruction criminelle, l'art. 347 du même ccidé, tels qu'ils ont été rectifiés par la loi du 9 septembre 1835, sur la rectification des art. 341,345,346, 347 et 352 dudit code d'instruction criminelle, et de l'art. 27 du code pénal. Art. i. La condamnation aura lieu à la majorité de neuf voix. La décision  du jury portera ces mots : Oui, l'accusé est coupable à la majorité de plus de 8 voix, à peine de nullité. Les membres du gouvernement provisoire de la République française.\nDépèche télégraphlque de Toulon du 3 mars 1848.\nL'amiral Baudin au ministère de la marine. « Mon pavillon de commandant a été arboré ce matin dans l'escadre et salué par les troupes au cri de : Vive la république ! » Celte nouvelle a de l'importance, parce qu'on craignait, à cause de la popularité  du prince de Joinville parmi les officiers et les soldats de la flotte , qu'il n'y eût quelque hésitation. Le gouvernement provisoire arrête : Art. ler.1er. Le pavillon, ainsi que le drapeau national sont rétablis ainsi qu'ils ont élé fixés par le décret delà convention nationale du 27 pluviôse an 11, sur les dessins du peintre David. Art. 2. En conséquence, les trois couleurs nationales, disposées en trois bandes égales, seront à l'avenir rangées dans l'ordre suivant : le bleu attaché  à la hampe, le blanc au milieu, le rouge flottant à l'extrémité. Les membres du gouvernement provisoire. L avis suivant a été affiché aujourd'hui à la porte de la maison  Gouin et C: « La caisse générale du commerce et de l'industrie, reconnaissant l'impossibilité  de réaliser en ce moment lapins grande partie des valeurs et billets qui forment son actif,et qui assurent le remboursement de ce qu'elle  doit, se voit dans la nécessité de suspendre ses paiements et de liquider s'tes affaires.A partir d'aujourd'hui,6 mars,les directeurs de l'établissement vont convoquer immédiatement une assemblée de leur créanciers pour leur faire connaître la situation. » On lit dans la Patrie: ix. Le capital social de la caisse Gouin est, comme on sait, de quinze millions  de francs. Or,un article des statuts enjoint à la gérance de liquider la société en cas de perte d'un quart de ce capital social. Quelques personnes assuraient, et cela semble assez probable, que la société était actuellement dans ce cas, et que c'est pour celte raison que la gérance en avait décidé la liquidation. » H est à croire qu'il n'y aura que les actionnaires qui perdront, et que les créanciers serout intégralement payés dans un espace de temps plus ou moins rapproché. Peut-être aussi le gouvernement viendra-t-il au secours de cette maison, en raison de son importance, et des services qu'elle rendait au petit commerce. » On a fait courir beaucoup de bruits sur les causes qui ont déterminé  la suspension des payemenls de la maison Gouin. Nous disons suspension , car la caisse Gouin n'est pas en déconfiture.  Cette maison avait un capital de 17 millions. Elle avait immobilisé pourS-4 millions de valeurs. Delà pour elle l'impossibilité\n de continuer sa circulation et de faire face aux demandes  de remboursement. »\n« Le'gouvernement provisoire s'occupe avec activité de la fondation d'un comptoir d'escompte; une réunion d'hommes compétents aura lieu demain au ministère des finances.\nProclamation.\nCitoyens travailleurs, La commission du gouvernement instituée pour vous a besoin de s'appuyer  sur vous. Ardente à préparer par ses études ce qui est juste, impatiente d'accomplir  ce qui est possible, elle vous appelle à l'aider de votre fraternel concours. Procédez sans retard à l'élection de vos délégués. La marche que vous avez à suivre pour cela, vous la connaissez, l'expérience  de ces derniers jours nous a prouvé que vous avez des rnovens très simples, très réguliers de vous concerter entre vous ; et l'ordre admirable que vous avez apporté dans toutes vos manifestations nous donne la certitude  que vous saurez choisir vos représentants sans réunions tumultueuses, sans abandon de vos travaux. Kous mêlions la paix publique sous la protection de votre sagesse, comme nous avons mis la liberté sous la protection de notre courage. Seulement, songez que si vos délégués étaient trop nombreux, leur intervention  ne pourrait pas vous être profitable parce qu'elle ralentirait outre  mesure les travaux de la commission de gouvernement. Nous nous sommes arrêtés, après mûr examen, aux dispositions suivantes  : 1. Chaque profession nommera trois délégués : 2. Autant que possible, les professions qui se. tiennent de près s'entendront  pour nommer les mêmes délégués et donner ainsi un premier exemple  de fraternelle union; 3. Les noms des délégués seront imprimés dans les journaux, comme moyen de vérification pour tous; 4. Une assemblée générale des délégués aura lieu au Luxembourg, dans l'ancienne chambre des pairs, vendredi prochain, 10 mars, à midi. Là nous ferons connaître les mesures à prendre pour que la commission aille rapidement à son but. Car il importe de ne pas perdre une heure, quand il s'agit des plus chers intérêts du peuple. Les president et vice-président de la commission de gouvernement  pour les travailleurs.\nSous le titre de : Garnison des Tuileries, le journal l'Assemblée  nationale publie ce qui suit ;\n« Deux fois déjà nous avons signalé la présence au palais des Tuileries de deux cents individus armés, qui y sont restés depuis le 24 février. Aujourd'hui  nous pouvons raconter des faits dont nous avons été témoins. «Vers 4 heures, un bataillon de 150 hommes, envoyés de l'Hôtel-de-Ville, se présente pour relever les hôtes des Tuileries ; ils refusent d'abandonner  leur citadelle, malgré les sommations. On s'empresse d'aller annoncer  celle résistance au gouvernement provisoire; plusieurs de ses membres, accompagnés du général de Courtais,arrivcnt bientôt aux portes des Tui\" lerics et commencent à parlementer. Après deux heures de pourparlers, il csl convenu qu'ils resteront maîtres du château jusqu'à demain, à 9 heures-\n«Cette prétention irrite les groupes qui se forment plus nombreux\" Vers neuf heures sept hommes du la garnison sortent en armes; leur présence exaspère la foule, et l'on crie de tous côtés qu'il ne faut pas laisser rentrer ces bandits. Bientôt, craignant une collision, l'on-va prévenir le général de Courtais qui vient de nouveau haranguer la foule; il parvenait a la calmer, lorsqu'on aperçoit sept hommes armés sortant d'un cabaret  , on les entoure; deux d'entre eux sont à l'instant désarmés, les autres s'ouvrent lin passage et rentrent dans la place. Il faut entrer avec eux, il fant chasser ces misérables, s'écrie-t-on \\le toutes parts. Le général est encore obligé d'intervenir pour calmer la multitude de plus en plus irritée. Il n'y réussit qu'après l'assurance formelle que toutes  les mesures sont prises pour faire cesser cet état de choses. A l'heure où nous écrivons (dix heures du soir), des groupes nombreux stationnent encore  dans la rue de Rivoli, et quelques-uns paraissent décidés à y passer la nuit pour hloquerjusqu'à demain cette singulière garnison. »Le bruit court qu'ils ne veulent quitter les lieux, qu'à la condition de recevoir, comme indemnité, des pensions de 800 fr. par tête, ou un capis tal qui bs représente, àla condition surtout de sortir armes, bagages et butin. » Espérons que le gouvernement provisoire n'acceptera point demain vu nouvel ajournement, » C'est un assez triste spectacle que de voir quelques hommes armés , qualifiés de misérables par le bon sens du peuple, braver aussi audacieusement  toute autorité et faire pour sortir des Tuileries des conditions étranges. » Il nous revient que le gouvernement provisoire aurait l'intention  de confier la garde du tombeau de l'empereur Napoléon  à son frère Jérôme, qui serait nommé gouverneur des Invalides.  Ce serait une noble pensée, à laquelle on ajoute que le digne maréchal Molitor, présentement gouverneurdes Invalides aurait élé lepremier à applaudir et à se rallier. [Presse.) On sait maintenant que la question relative à l'ouverture de la bourse n'est pas le seul motif qui a déterminé la retraite de M. Goudchaux. La maison Gouin, avant de suspendre ses payements  etde se mettre en liquidation, s'était adressée au gouvernement  provisoire et lui avait demandé une avance de quinze millions en offrant une garantie en dépôt de rentes, de bons du trésoret d'actions de chemins de fer. MM. Goudchaux et Crémieux  étaient d'avis d'accorder celle avance afin de venir au secours de la place de Paris; mais la majorité des membres du gouvernement a été d'un avis contraire, attendu queles valeurs offertes par la maison Gouin et Ce n'étaient pas négociables. C'est par suite de cette résolution que M. Goudchaux s'est décidé  àse retirer, et c'est, dit-on, avec peine qu'on est parvenu à empêcher M. Crémieux de suivre cet exemple. Aussitôt que la suspension de la maison Gouin a été connue, les chefs d'une maison qui occupe un nombre considérable d'ouvriers pour la construction de machines à vapeur, sont venus  représenterai! gouvernement provisoire que cette circonstance  les mettait dans l'impossibilité de continuer leurs travaux,  s'il n'obtenaient pas un prêt du gouvernement. Nous apprenons qu'il leur a été accordé une avance de 3 millions. (Correspondance générale.)\nNous croyons utile, dit la Démocratique pacifique, de faire\" connaître les termes textuels de la lettre par laquelle M.d'Arnim  a refusé, pour l'ambassade de Prusse, la garde que le gouvernement  provisoireavait cru devoir envoyer à son hôtel le 2(3 février. Cette lettre honore autant le caractère de l'homme qu'elle manifeste le tact et l'esprit élevé du diplomate. Nous savons pertinemment que M.d'Arnim n'a été rappelé eu Prusse que pour conférer avec le roi sur les événements et sur la position à prendre. Voici la lettre de l'ambassadeur prussien : «Paris, 26mars 1848. » Monsieur, »Je suis très-reconnaissant de l'offre d'une garde de sûreté pour l'hôtel de la mission de Prusse, que M. Lesscps vient de me faire de votre part. » Mais, tout en reconnaissant la prévenance bienveillante de cette offre^ ja ne l'accepte pas. »Je n'ai pas besoin de garde, je suis protégé par mon caractère sacré et par le sentiment de la population de Paris, qui ne permettra pas que l'hospitalité  soit méconnue chez elle, qu'il soit manqué aux égards dus aux étrangers, particulièrement à ceux qui avaient reçu la belle mission d'entretenir  les bons rapports entre la France et les autres puissances. »Je me confie à ce sentiment et je me mets avec une entière sécurité sous la sauvegarde de l'honneur français. x> Signé: Arnim. »\nCours des Fonds Publics.\nBourse d'Amsterdam du 8 mars. La légère amélioration dansles cours des fonds que nous a apportée la dernière bourse de Londres n'a pas pu arrêter le mouvement descendant des fonds à la Bourse d'Amsterdam d'hier. La nouvelle de la suspension de paiements de la maison de banque Gouin à Paris, et quelques nouvelles faillites qui se sont déclarées sur la place ont fortement inquiété les spéculateurs  et n'ont pas permis de réaliser quelques ordres de vente. Holl. 2 1/2 p. c. 40, 411/2, 40. » 3p. c. certifie. 48. » id. en liquidât. ». » 4p.c. 62 3/4, 63. » Société de Comm. ». Espagne 5 p. c. Ard. 85 Liv. 91/2. Idem 510 » 81/2,8 7/8. Idem indéterm. 81/4. 3 p. c. Intér. à 6 m. 17,173/4. Coupons d'Ardoins 7 1/2. Autriche Métal. 2 1/2 p. c. 32 3/4 , 34. Russie 5 p. c. obi. Hope 1798 et 1816 , 87. » » 1823» 1829.88. » cert. » 1831 » 1833.851/2.\nBourse de Paris du 7 Mars.\nconus | I ris lut. 6 mars. | colnPT- | co[mt ÎCinij pour cent ~ 39 gê) 7'reiopourcent — 56 56 50 » » » nouveau . . — !fcrrprunl Aiiloin 3p.c. ... _ Ane. différée — min\", uitn — t'a»Bi>e . Kaplcs . . . (Certificat» Faleonot Ï\"ajs-Bas. • pelle active 2; — _ _ Il etle active 5 BcJjjiqui . Jilito 3 ! — — _ (Banque bel;;e — Bourse de Paris du 7 D'après l'avis donné hier que l'on devait surseoir jusqu'à nouvel ordre aux affaires de la bourse, personne ne croyait que la bourse serait ouverte aujourd'hui. Aussi, quoiqu'un avisait élé affiché de bonne heure, il y avait fort peu de monde au début du parquet. Les transactions ont été tout à fait nulles et la plupart ont au lieu an comptant. La caisse d'amortissement qui n'avait pas acheté de 5 p. c. depuis 1831, attendu que cette valeur était au-dessus du pair, en a fail acheter aujourd'hui  pour vn capital de 256,000 fr., et l'on annonçait qu'elle continuerait ses achats tant que le 5 p. c. serait au-desous du pair. On annonçait que les actionnaires de la maison Gouin ne perdraient que '25 p. c. et que les personnes qui avaient confié des fonds à cette maison  seraient payées intégralement. , Il y a eu peu de transactions à terme à l'exception des primes del fr. qui se faisaient avec 4 fr. d'écart sur la rente 3 p. c. La rente 5 p. c. a ouvert à 97 50 et est tombée constamment jusqu'à 89, ce qui donne une baisse de 27 10 sur la cote du 23 février, qui avait fermé à 116 10. Le 3 p. c. fermé le 23 février à 73 70, a ouvert à 58 fr. et a fermé à 56 fr., après avoir fait 55 50. C'est une baisse de 17 70. L'Orléans a baissé de 230 à 950 ; Tioucn , de 338 75 à 525; le Havre, de 167 50 à 250 : Baie, de 52 50 à 105 ; le Nord, de 116 25 à 370; Lyon, de 92 50 à 292 50 ; Bordeaux, de 70 à 495, Nantes, de 55 à 525 : Strasbourg  de 63 70 à 337 50; Montcreau, de 40 à 200. La Banque de France a fléchi de 7SO à 2.400 ; les Quatre Canaux, de 150 â 1.050: le comptoir d'Agcr, de 155 â 900; les obligations de la ville, 535 à 995; la caisse Baudon, de 58 75 à 400. L'emprunt romain a fléchi de 10 l/2à 83 ; l'emprunt du Piémont, de 65à 1,000.\nBourse d'Anvers du 8 Mars.\n' Métalliques, 5 %» . _ Naples, 5% ». — Ard., ô % 10, 91 A.—Dette différée  ancienne, a Passive ï>% ». — Lots de liesse ». — Cours après la Bourse \\2j heures). Ârdouin 9 J.\nBourse de Londres du 6 Mars.\n3% Cons.B2|,f. — 2 l ?.'Ho|l. 43,44. — 4 fi id. 72, 74. — E»p. 5 % 13^., ». —3% 24J ,$. — Portug.4% 17,18.\nANNONCES. YEiVTE PAR CESSATION DE COMMERCE. P. LAURENT et C', Korte Houtstraat à La Haye , ont l'honneur d'annoncer au public qu'ils cessent leur commerce do GANTERIE, etc., établi en cette ville, et qu'à partir de ce jour ils vendront au prix de facture. '\nLA HAYE, chczl.copoldLœiueubcrg, Spui, 75."}