{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/585c26e08c45e66bacd239957506da6d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "854\n1 KonkurS-Edikt. Rr. 22^^ «vom k. t. Laudgericht« Skilj wird durch gegen wärtig«» Edikt alle» denjenigen, denen dqran gelegen, bekannt gemacht; ^ , E» sey von dem Tericht«Aa die Ersffnuttg eisk» M» kurseS über daS aesammte im Land« Tirol und Vorarl berg befindlich« bewegliche und unbeweglich« Vermöge« o«s «sigmund Kristl, Bauer zu Sölden iyi Oetzthale, g,unA««»'v»rde»5l< ^ ^ ^ 'Dah^kvi^Äedermann, der an den gedachten Ver« schuldeten «in» Forderung j» stellen berechtiget j« seyn glaubt, anmit erinnert, bis den lAz November d. I. die Anmeldung f^ntt F^rd^ruit^ Gestalt einer förmli che» Klage iwider diese Konkursmasse bei diesem Ge richte so gewiß einzureichen, und in dieser nicht un^die Richtigkett seiner Forderung, sondern «tuch daS Recht, kraft dessen er in diese oder jene Klaffe gesetzt zu «erde» verlangt«, zu erweisen/ als widtigeuö nach ^^flu^deS bestimmten Tagest-Niemand mehr 'gehKkk'ivekVien,\"un^ diejenigen, die ihreAorderuna bis dähin nicht «ygetneldet habe», in Rücksicht deö gesammten im Latide Äiiiol «ud Vorarlberg bestüdlichen.Vermögens des.benaNtlten Ber» schüldeten ohne Ausnahme auch dann abgewiesen seyn sol-» le«, wenu ihnen wirklich «in KompensationS-Recht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf eiti liegendes Gut des Verschuldeten vorgemerkt wäre, däß also solche Gläubiger, wenn sie etwa in die Mass« schuldig seyn sollten, die Schuld ungehindert des Kvm? pensationS-, Eigenthums- oder Pfandrechtes, daS ihnen sonst zu statten gekommen wäre, abzutragen verhalte»! werden würden. , . Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache und im Nichterzielungsssl!« zur Bestätigung oder Wahl eines VermögeuSverwalterS und Kreditorenausschusses, und zur Bestimmung duv'erer diese Masse betreffender Angelegenheiten eine Tagjatzung auf den 22. November d.J. um 9 Uhr Vormittag in dieser LandgerichtSkanzlei ttngeorSnet, bei welcher sämmtliche <ZSläuhia«r um so göwijseö zu 'erscheinen haben, als diL Nichterscheinenden den Beschlüssen der Anwesenden bei» getretrn geachtet würden. Ki. K. Landgericht Sitz, den 16. Okt. 1848. Wid«rin, Landrichter. Obererlacher, Adjunkt. 2 E d i r K ' Nr. d99l Aom k. k. Land- und Kriminal-Gerichte Sonnen berg wird hiemit bekannt gemacht, eö werden am Zy. Dezember d. I. 2 Uhr im Hirschin zu Raggal isy Sxe-kutionöwege gegen Michael ANlon Schneider', Mathias SÄHn zu Marul, solgende Realitäten öffentlich verstci-gert werden, als! . ! \" s. Eitl hölzernes Wohuhauö Nr. 58 sammt beson» drrm Stall, B. Nr. 882. ^.Mitmel zweimähdigeS Gut auf den Bödnen,' B.:Nrl'83Z/St. K. 215 fl. Q. 7 detto einmähdigeö Mahd beim Fettgut, W. Nr. 834,. St. K> 45 fl. ^ li. 7 dettvikliimähdigcs Mahd hinter Tschenglrn, zg.. Nc> 885 St.,K. 35 fl, e: V» dists Walv in Dittrichö'Wald/Lj. Nr. 8S8> t . K. b fl. '' ! k. V- detto detto Hm55e ?xsch«nglen, B. Nr. 889, St.'K. 5fl/ Der AusrusspreiS ist 1040 fl. R.W. Kaufs- und Zahlungöbedingunijcn uns die übrigen bezüglichen Bestimmungen werden unmittelbar vor der Versteigerung bekannt grgidki, werden. . ?- -Die Hypöthekargläubiger, die auf diesen Realitäten cin'e'Forderung geltend mach«» wollen, haven selbe nach. Vorschrift 1>!r hohen Äubernial- L^ivrdnung vom 6.. Zlprtl 1S40 bis dahin dah».r anzumelden.' ' >. in, ! .> Auswärtike Hypothekargläubiger werden auf'die ' dorfigett weitern- Beft/nzmungen aufmerksam .ge-, macht.\"'' ' ... ... \" ' K»K^ Land-»'Und Kriminal: Gericht Sonninverg. - ' Bludcnz, den 6. Okt. 1843. > -l . .> Albrecht, k. k. Rath und Lündrichter. - . ' , - ' > > Schandl, Adjunkt. 2 ' Feilbiethungs-Edikt. Nr. 141S Vom k. k. Landgerichte Enneberg wird hiemit aus exekutives Ansuchen des Peter Reiner zu Jnnervill- . grallei, wider Anton KaninS beim Tasser zu Stern we-gen.-:n:r Forderung per 300 fl. R.W. sammt Zins und ' Kosten in die gedeihen« Versteigerung der ExekutionS«\nRealittte«, «Smlich laut Steuer, »ataker de» Stern «r. tL6. Antheil au» dk« Höfen Rottonara, Gott« ^ \"rd Rin», worüber dieStiftSherrschaft ^»nGgVr^Migkeit besitz.. Bergwief, QoZs, und die «,rgwk,s» ,6s Xnei5»a.auS dem Gut« ittivalfarej sammt H,u-Herrschaft. , , Vnrlich a»? dem Hof« Oberplang di« Bergwief« Lor» , Hetychöpf»«, Stall und Koch, Hütten. 5^.' ^ '^«r » ^ Hierüber besitzt Hr. Johann LZering«r zu Lienz die Grundgerechtigkeit, .... .. I. , zusammen üm^en »XuSrufSpreiS per 4O00 fl. R.W. geiÄiMtzet/ukt^Mche pm Ä. JSnrier lZ^y^.und nörhig«n-fall?'die zw«is^s»P 3S^J2»Vier IS49 , jedesmal um 9 Udr Vsrmitiag^ in d^HSehHvfungTlseS Sxtkuten durch eiste Landgerlchtö»Kownllfj!on vöräenömmen w«,d»n. Hievon werden sämmtliche Hypothtkargläudig«r mit dem iri Kenntnißigefetzt,\" daß sie,d» ^orveVüKgtn nach!Vorfchiifr^d«S hshen Hofranzleidekrel« vom Sh. Februar 1k 4V, Nr^ 38Kl, bis zurt legten Dezemderb. K. gehörig be egt hieher^anzumeldeti, und falls sie auß«r diesem Gerichtöbezirke wohnhaft feyn.soüten, «in« dahjl» amässiKe-Persock ^aks 'S^chrtfl<n«ritpfäljg«< 'aufzüsteüen haben. . ' K. Landgericht Snneberg. St. Bigit, den L.'Okt. 184S. - ^ - > . >> - BiitzbürjgLandrichter. 2 S d i k t. Nr. 5S7S Vom gefertigten k. k. Landgerichte wurde auf Exeku» tions-Anlangen des Jpfeph RegenSburgrr in Si. Wi, chael.wider Ursula Rungatscher, verehelichte Peter Gall-metzer zu Öberndorf in iöözen, wegen eilier Forderung von lS st. abus. sammt S fl. 40 kr. C.M. Kosten, die Versteigerung des unten beschriebenen Grundstückes be-wiäiget, und auf den 19. Dezember d. I., 9 Uhr Vor« mittags » im ^Amtszimmer Nr. IV festgesetzt, bis wohi«» die Bedingnlsst hier eingesehen werden können. K'at, Nr. LVV3. Acker und Weinbau im Spaton in der Ritzl Lamm.von 389 alten Klaftern, welches an Schmidt, sOhnewein, LZertagnoll und Kerschbaumer gränzt / und luteigen ist und war. AuSrufspriiS 632 fl. R.W. Wer immer eine auf dieser Realität versicherte Kor« verung zu haben glaubt, wird hiemit in K-nntniß ge setzt ^ damit er selbe'bis zum BcrsteigerungStage nach Borfchrift deö Guvernial-Cirkulars vom 6. April. 18^0 hieher anmelden könne. K. K. Landgericht Kältern, den 19. Sept. 1348. v.Klebeloberg, Landrichter. Reisach, Konz.-Prakt. 2 Edikt. Nr. 47SZ LZom gefertigten Landgerichte wird auf Exckutionö-AnlciNgen deö Hrn. Johann Grafen v. Melchiori Na, men« feiner mit ThereS v. Riccabona erzeugten DeScen» venz zu LaviS vurch den dießgerichtlichen Advokaten Hrn. Dr. AloiS Cberle wider Joseph Kofler,\" Lj'auerS-mann zu Kurtatschj wegen einer Forderung von 2600 fl. R.W. sammt Zinsen und Kosten die Feilbiethung nach« flehender Realitäten bewilliget, und auf den 23. Dezem ber d. I. S UH5 Vormittags im Amtszimmer Nr. IV. fest-gesetzt, bis wohin die Bedingnisse hier eingesehen wer den können. 1. Kai. Nr. 525. Ein Stück Acker und Weinbau in der Rigl Breilbach, Kurtatscher Revier, von 12 Star Land; gränzend t. an Joseph Gruber, s. an Johauu Gruber, 3. an eine Steinwand, und 4. wieder an Joseph Gruber. Bon diesem Grundstücke zinSte man der Pfleg« Prassaun zu Trient jährlich Z Yhrn Praschlet, und den Sehent reichte man den Karl v. SchasserS Erb,,,. AuöriisSpreiS lvdo fl. 2. Eine MooSwiese unier der Wand in der Äigl Brsitbach, Kurtatscher Revker, von 10 Star Land; gränzend l. an einen Graben, 2. an daS Kirchengut zu Graun, 3. an die Wand, und 4. an Jakob Kofler; ist und war zinS-und zehentsrei. AuSrusSpreiS 900 fl. 3. Ein Weidemoös, Kurtatfch-r Revier, von 3 Star A\"!? 1. an die Elschgüter, L. an Joseph Gabasch, Z. an kleinen Abzugsgraben, und 4. an JakSb tSonora » »st und war zinS« und z«h«ntfrei. AuöpufSpreiS 640 fl."}