{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/78458662ff13229136f54c3582829d0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dessen Inhalte? erfuhr ich, daß etwas von Auflösung der akademischen Legion, etwa von Standrecht zc. dabei sei. Ich theilte diese Angabe Niemanden mit, weil ich die Leute nicht beunruhigen wollte, wenn die Sache bloß Gerücht wäre, da so viele falsche Gerüchte schon ausgestreut wurden. Früh zwischen 4 und S Uhr erhielt ich jedoch wirklich ein solches Plakat. Um S'/- ungefähr erschien Colloredo mit Endlicher und Hye, wies das Plakat vor, und forderte mich auf, demnach mit der Mannschaft abzuziehen. Ich prvtestirte. Nach langem Hin- uud Herreden erklärte ich, einem mündlichen Befehle nicht zu folgen, und verlangte einen schriftlichen, welchen Colloredo auch gab. Da ich demungeachtet nicht abging, forderte er mich zu wiederholten Malen auf, meine Pflicht zu thun. Professor Hye beschwor uns, zu folgen, er sagte , wir verfielen sonst der Strenge der Gesetze. Col loredo zog den Säbel und wiederholte seine Aufforderungen an mich und meine Mann schaft. Das Gerücht sagte, daß das Militär in Bereitschaft stehe. Um nun wenigstens einen Scheinzrund zu haben, ein augenblickliches standrechtliches Verfahren gegen uns ab weisen zu können, ging ich endlich mit 6 Mann einige Schritte Vorwirts, und kehrte dann um , Colloredo allein lassend. In diesem Augenblicke, bestätigen Alle, habe Je mand au? dem gegenüber liegenden Hause gerufen : „Folgen Sie ihm nicht, er ist nicht Ihr Commandant mehr.\" Ich hörte es nicht, da ich schon auf dem Rückwege, und zu sehr beschäftigt war. Colloredo kehrte um und kam noch einige Male um uns zum Ab ziehen zu bewegen. Einstimmiges Nein. Hatte er uns beleidigt, so hätte ich ihn gefan gen genommen. Bald darauf kamen mehrere Studierende; dann Dr. Köck und Profes sor Reiter mit weißen Stäben, wegen Tumult, der hier herrschen sollte, und wollten schon wieder abziehen. Einige der lautesten Sprecher forderten Köck jedoch im Namen des Gesetzes auf, zu schweigen. Der Tumult ward größer. Sardagna kommt. Ich sage ihm, wir würden nicht abziehen, sondern unsere Ehre bewahren um jede» Preis, und stellte ihm den Unsinn des geschehenen Schrittes dar; Fischhof spricht wenig mit ihm-Pißling spricht, und erhält den Befehl sür die Wache, bis Abends 6 Uhr zu bleiben, und dann abzuziehen ohne Ablösung, da die Universität dann für Jedermanin geschlossen werde. Ich wäre auch dann nicht abgezogen. Später kommt Montecuccol. Dr. Engel sagt, die akademische Legion könne vom Ministerium nicht aufgelöst werden, da sie ein vom Kaiser geschaffenes Institut sei; Köck widerspricht; da heißt eS, Köck hinaus, und Köck und Monteeuccoli werden hinausgedrängt. Militär erscheint ; eine Deputation mit Professor Füster, zu Sardagna; das Militär zieht nach kurzem Verweilen ab. An des sen Spitze sollen zwei FriedenSmänner mit weißen Stäben gewesen sein. Ich sah sie nicht, da ich beschäftigt war, meine Leute mit Kugeln zu versehen. Der Ruf: die Thore sind besetzt, werden gestürmt, beim Rothenthurmthor seien Mehrere gefallen, ist der Impuls zum Bau der Barikaden, davon die erste in der Studentengaffe (vorhin obere Bäckerstraße), sich erhebt; unsere Schlafstellen, Kisten, Tische, Stühle, Betten, Käthe, der selbst der Boden liefert das Material mit den Pflastersteinen. Schon gleich nach Abzug deS Colloredo wurde versucht, ob das Straßenpflaster aufzureißen gut gehe. Die Villa des Fürsten Metternich. Die Klöster der Liguorianer sind als Staatseigenthum erklärt, die Männer aus ihren Mauern irren heimathlos umher; wir werden kein Wort zu Gunsten dieser syste matischen Finsterlinge sprechen; aber die Bemerkung können wir nicht unterdrücken, daß der Großfürst der Finsterlinge, der böse Feind des österreichischen Volkes, der Verräther SS. Juni 1S4S. «««"}