{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/38dd1714190723cfd63bce773bae1785", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "81. November Keitage zum Abendblatte der Wiener Zettung\n184«\nDer Magyarismus gegenüber dem Dentschthnm II. ! (Schluß.) (^. /l..) Ein deutscher Schriftsteller, der die Schwäche^» seines Volkes sehr genau gekannt haben muß, bemerkte einmal, „der Deutsche geberde sich zwar bisweilen etwas komisch, aber kaum je in höherem Grade, als wenn er recht deutsch thun will.\" — So ging es auch unserem braven Landsmann Eisenmann, als er den Munv über Oesterreichs Verfahren gegen Ungarn recht voll nahm. Ich bin überzeugt, hätte Eisenmann in den geheimsten Herzensfalten Kossurh's lesen können, was derselbe sich bei der Kunde von dieser Frankfurter Jnter^ pellation dacht« ünd empfand, Eisenmann Härte sich —j-trotz seiner guten Absicht — aus Scham und Aergeij bi^ nach »Itima '1'kuiv flüchten mögen. Kossuth —„ein wahrer — aufrichtiger Freund der Deutschen!!\" — in der That, die Sache ist zupossierlich, um dabei ganz ernst zu bleiben. Indeß kann wenigstens einem Deutschen, wie ich bin, das Lachen bei solchen Ge? danken nicht von Herzen gehen. Wenn wir Deutsch? noch so weit von Menschenkenntniß, von der richtigen Einsicht in die Politik unserer Nachbarn entfernt sindj, ist da wohl zu hoffen, daß das alte Sprichwort: „Wa5 unser Schwert gewonnen, verdirbt unsere Feder,\" sick bei «ns schon zum letzten Mal» be»ährt< ? ^ Staatenpolitik und Diplomatie heischen mehr kühle» Verstand, mehr nüchterne Auffassung, als so manche andere Beschäftigung und namentlich paßt «in Gefühlsj-mensch, ein Individuum, das sich von vorgefaßten Mei nungen beherrschen und von seiner Einbildungskraft über!-tölpeln läßt, zu nicht« weniger, als zu einem Diplomaten. Weil unser guter Eisenmann irgendwo in der Ge schichte gelesen, die Magyaren seien ein hochherziges, mehr dem Impulse der Gemüthsbewegung, als der Berechnung folgendes Volk, weil er dabei an das nachgerade hundert jährige Ztoriamur pro u. s. w. gedacht und in der Abp sendung zweier magyarischen Agentennach Frankfurt eint den Deutschen dargebrachte Huldigung erblickte ——^ «ar auch seine Gesammtcharakteristik der Magyqrenj-polirik ««serer Tage schon fertig, die Magyaren mußten Freunde Deutschlands und Oesterreich dessen Feind snnU! Wir wollen hier gar nicht einmal fragen, ob Deutsch land an demjenigen einen erprobten Freund zu suchen Ursache habe, der Oesterreich — seinem ältesten Bruder und Kampfgenossen — im entscheidendsten Augen blicke einer allgemeinen Krise auf so empörende Weise vnd doch s» ganz «»provocirt ein Schnippchen schlägt, wie uns die Partei Kossuth am 16. März gethan? Sieht daraus auch der Pferdefuß des Egoismus ^och so grell h«.auS und kann sich daher jeder neue Freun» der Herren Kossuth« einen Vorgeschmack abnehmen, wie er magyarischtrseitS in ähnlichen Fällen behandelt würde — und bekanntlich lernt man nicht blos im Unglücke seine Freunde kennen, sondern man braucht sie auch nur im Unglücke — wir wollen hier auf die Magyaren-Vorgänze des 16. März au« dem schon erwähnten Grunde, daß Staaten-Politik und Diplomatie Nichts von Ge müthlichkeit und Herzensgüte wissen, kein entscheidende« Gewicht legen. Nur die Lehre wollen wir deutsche Oester reicher uns aus Eis«nmanns gegen uns geschleuderten Blitze« ableiren, daß er — ungeachtetder eben besagten Erfahrung des 16. März, ungeachtet all des Spottes und Hohnes, womit die ungarischen Blätter und Redner unsere HilfeSrufe wegen Betheiligung Ungarns an un serem italischen Kriege und an unserer Staatsschuld be antworteten . daß — sage ich — ungeachtet dieser em pörenden Behandlung des österreichisch-deutschen Bru der« von Seite der Magyaren, unser deutsche Lands-mann Eisenmann nicht« Besseres zu thun wußte, als — nun, al« gegen den deutschen Oesterreicher, und zu Gunsten unser, s Gegners mit Feuer und Schwert zu Felde zu ziehen!!! Arme« — dreimal armes Deutschland, wenn du noch immer nicht gelernt hast, daß die erste Regel der ^o-litik heißt: „seinem Freunde beizustehen, selbst wenq er (was hier durchaus nicht der Fall) im Unrechte wä«e.\" Also — den Kossuthen Ungarns schenkte Eisenmann hundertmal lieber Vertrauen, als seinen österreichisch-deut schen Brüdern!!! Merkt es Euch, ihr Oesterreicher, so weit die deutsche Zunge reicht, werdet Ihr überall eher, als bei Eurem deutschen Bruder Glauben finden, ^\nDer krämerische Britte, der verschmitzte Russe, der anti deutsche Däne und Schwede, ja selbst der innigste Freund (!!?) eines großen deutschen Reiches, der Gallier, brachte es nicht über sich, der Magyaren-Politik des 16. März eine so glänzende Lobrede zu halten, als —Eisenmann und der Oestreichfresser Dr. Berger zu Frankfurt!! O, es liegt ein« tiefe Ironie in solchen Tiraden deutscher Männer! Ungarn, wenn und so lange es zu Oesterreich ge hörte, mit Oesterreich vereiniget war, sollte also Deutsch land gefährlicher sein,als wenn es — ein unabhän giges Reich von nahe 6000 Geviertmeilen — seine ei gene Politik verföchte!! Man möchte beinahe glauben, wir Deutsche spielten noch mit der Puppe, so wenig wie sen wir noch immer von der Geschichte der Staaten-Al lianzen, von dem jedem selbstständigen, und zumal grö ßeren Staate zugleich mit seiner Taufe eingehauchten Spi ritus ksmiliaris — der Eigeninteresse, Selbst sucht, daher Widerspruch und Kampf mit und ge gen die Interessen seiner Nachbarn heißt. Ihr Deutsche des Westens, Ihr blickt nach dem Orient, und bildet Euch ein, seiner Zeit dort ein Mönchen mit zureden. Ihr sprecht es laut aus, wie wichtig Eure Belange des Handels und der Industrie, der Ver pflanzung des deutschen Elemente« al« Kolonisten im Südosten Europa's seien, und?? Ihr brecht eine Lanze für die Gründung eines eigenen unabhängigen, bereits 6000 Geviertmeilen des fruchtbarsten Erdreiches umfas senden Magyarenreiches, welches schon bisher s) durch sein Sprachgesetz v. I. 1836 da« deut sche Element in Ungarn zu vernichten strebt«; b) durch sein Heimat gesetz v. Z. 1847 jeden Deut schen, ja selbst seinen österreichischen Nachbar, und zwar wegen seiner nicht magyarischen Nationalität , sogar von jedem Grundbesitze unbedingt ausschloß; v) durch seinen Honi-Jndustrieverein v. I. 1846, und seine neuesten EingangSzöll« auf österrei chisch-deutsche Fabrikate die unverkennbare Absicht an den Tag legte, Eure In dustrie, Euren Handel zu beschränken, und Eure Koloni sten von Ungarns Gebiete auszuschließen, Euch in Anse hung der Dona« bereits bei Hainburg (nahe bei Preß-hurg) ein zweites „jusyu'ä I» mer« aufzutischen!! Hat man denn in Deutschland nicht begriffen, daß Un garn« Kossuth« sich die Aufgabe gestellt, ein großes Ma gyaren-Reich zwischen Deutschland und Byzanz zu schaffen, daß sie deßhalb so sehr nach dem Besitze der Fiumaner Meeresküste und nach der Uni on mit Siebenbürgen strebten?? Oder weiß und fühlt man in Deutschland nicht, »as ein solche« Zwische« reich bedeute? Ein Zwischenreich, da« Deutschland« Marken schon bei Preßburg abgrenzt, und den herrlichen Fiumer Hafen besitzt, damit aber zu gleich die dalmatinisch« Küste vom österreichischen Gestade-Verband« abschneidet?? Nur mit Oesterreich vereiniget bleibt Ungarn im Bunde mit Deutschlands Interesse«, von Oesterreich getrennt, wird Ungarn einer der gefähr lichsten — weil Zeuge der bisherigen magyarischen (obcitirten) Gesetze und Einrichtungen rücksichtslos gegen deutsche Sprache, deutsche Handel«-, Indu strie- und Kolonisten-Interessen verfahrenden Nachbarn. Wir wiederholen «s aber.' und abermal— Oesterreich muß mit seinem ganjeu Gebiete sich an Deutschland anschließen, von Flensburg bis Galacz, von Mainz bis nach Brodp darf keine Zollschranke unseren Warenver kehr, kein Heimatgesetz unsere Kolonistrung beengen, und die süddeutsche Wiege trefflicher Matrosen Jstrien und Dalmatien — muß die Pflanzstätte unserer Mittel-meersmarine in demselben Maße werden, wi« das Ge stade der alten Hansa im Norden. Dazu aber — daß Oesterreich sich mit seinem ganzen Gebiete an Deutschland anschließen könne, bedarf es nur einer Kleinigkeit. Frankfurt entkleide sich seiner doktri nären Manie, uns in Allem und Jedem Gesetze, Ver fassungen und Grundrechte vorschreiben zu wollen, Frank furt anerkenne das Selfgovernement der beueschen Ein zelstaaten im gleichen Grade wie Nordamerika, Frankfurt beschränke seine legislative und Regierungsau-torität auf dieselbe Sphäre, in welcher sich der nordame rikanische Congreß und der Präsident der vereinigten Staaten — erfahrungsgemäH — zum Ruhme, zur Größe und Macht Nordamerika's zu bewegen haben. Frankfurt anerkenne endlich, daß es nichts als eine grobe und höchst verhängnißvolle Selbsttäuschung sei, sich das Ansehen zn geben, als wäre das deutsche Bunde«-Ack'tt wuk vsa Deutsch«« bewsHÄ. Wiö «ut üvm\nman klugerweise der 6—7 Millionen Slaven und Ita liener in den dazu gehörigen österreichischen und preußi schen Ländern nicht «ntrathen, ist daher die Verfolgung des rein nationaley (deutschen) Prinzipes in Deutsch land eben so wenig wie seiner Zeit in Nordamerika un-thunlich, so sehe man ab von der Herberge einer einzigen Nation, und schaff« «in großes Reich, worin sich jede Nationalität behaglich gebettet sieht. Zwitter-Geschöpfe hatten von jeher keine oder nur eine höchst schwache Zeugungskraft. Bedarf die zu verfassende Konstitution für Oesterreich einer Sanktion des Kaisers? (?It.) Diese Frage ist zu bejahen aus dem Gesichts punkte der Zeit vor den Märztagen — der Manifesta tionen des Kaisers, des Ministeriums und des Reichs tages — so wie d«S PZesens einer konstitutionellen Mo narchie. Sie ist zu bejahen aus dem Standpunkte der Auslegungsregeln für Versprechen und deren An nahme,— der Verfassungen anderer konstitutioneller Mo-narchieen, insbesondere der neuesten Zeit, — und der all gemein kundgegebenen Gesinnung der Völker Oesterreichs. Die RegierungKform vor den Märztagen war unbe schrankt monarchisch mit bestimmter dynastischer Erb folge. Ein Uebergang von derselben in eine nicht bloS dem Kleide, sondern auch dem KöMr nach konstitutio nelle Monarchie entsprach dem narürlichen Entwicklungs gange der einer politischen Freiheit noch ungewöhnte» Völker Oesterreich«. Der Bildungspiozeß in dem Staats-Organismus kann sich nicht anders gestalten, als in der physischen Natur. Der Nacht folgt die Dämmerung, der Dämmerung erst der Tag. Die Zeit, wo der menschliche G?danke nicht in ver nünftiger Freiheit seinen Flug verfolgen, sein Slrebeziel erreichen konnte, Ho Pie Rechte der Staatsbürger pflan zenartig in Klasse» tingefacht wurden, und Volksbil dung nicht zum Durchbruche kommen konnte, war, wir müssen es mit d?r un« angebornen Freimüthigkeit ge stehen, nicht Viele« mehr, als eine Zeit der Dämmerung. Der plötzliche Uchergang in das Zwitterbild einer kon stitutionellen Monarchie, das ist, ohne den nöthigen Elementen zur Leitung, zur Einigung und Kräftigung de« Ganzen, ohne Hemmschuh gegen überstürzte Bewe gung, ohne Gestattung der zur geistigen Reife der Völ ker nöthigen Muße, der Uebergang in einen Hermaphro diten-Zustand, wo Monarchie und Republik, sich den Gränzpfahl streitig machen, wäre ein politisches Wage stück, ein Kaiserschnitt/ und nicht minder beklagenswerth, al« der Rath jene« Arztes, der dem vom Staare Ge stochenen die Binde gähling« von den Al^gen zieht, und ihn den peinlichsten Eonvulsionen überläßt. Oesterreichs Kaiser und Volk haben in den Märzta gen solche, den ihqe» beiwohnenden Takt der Besonnen heit hoch überspringende Ideen und Wünsche sicher nicht gehegt. l Zn dem Patent« vom 15 März 1848 verspricht der Kaiser wegen Einberufung von Abgeordneten aller Pro-vinzial-Stände zum Behufe der von ihm beschlossenen Constitution des Vaterlandes das Nöthige zu verfügen. In dem Erlasse vom 17. May 1848 hält sich das Ministerium berufen, den konstitutionellen Thron zu schützen, und die Verantwortlichkeit zu übernehmen, dem Kaiser vorzuschlagen, den ersten Reichstag für «ine» konstituirenden zu erklären, und die Wahlen derselben auf Eine Kammer zu beschränken, wodurch die für den Senat festgesetzten Wahlmodalitäten diesmal entfallen und das provisorische Wahlgesetz einer neuen Prüfung zu unterziehen ist. Zn dem Manifeste vom 20. Mai 1848 spricht dßr Kaiser seine Bereitwilligkeit aus, nicht nur die Geschenke der Märztage nichts zurückzunehmen, oder zu schmälern, sondern auch den ^billigen Wünschen seiner Völker im gesetzlichen Wege Gehör zu geben, und den nationalen und provinziellen Interessen Rechnung zu tragen, jedoch nur, wenn sie sich als wirklich allgemeine bewähren, in legaler Weise vorgetragen, durch den Meichstag berathen, und dem Kaiser zur Sanktion vorgelegt werden. In dem Erlasse vom 3. Juni 1848 gibt der Kaiser seinen Völkern bekannt, er habe am tß. Mai keinen Anstand genommen, den nächsten Reichstag als einen konstituirenden zu erklären, weil er ihm die Bürgschaft gewährt, daß die Verfassung, welche seinem Reiche gei stige und materielle Pkacht verleihen soll, in ihren Grund lagen, wi« in ihren Einzelnheiten ei» Wer! des gesetz lich «usLeLrchitm sein werde,"}