{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481331/89a075d67c1804f937a8fe86c35489f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSI Wechsel flir ein freies Volk sind, so liegt am Ende für den prüfenden Beobachter mehr Beruhigung darin, zwischen den Grabsteinen herumzuwandeln, um die Stunde berechnen zu können, wo die Lebendig - Todten aus den gewaltsam vcrschüttetenMrSbern aufersteh«» werden, als zwischen Kugeln herumzuirren, denen der Weg nicht vorgezeichnet ist, wel ches Herz sie treffen, welches Leben sie brechen sollen. Traurig düster blickt der alte Dom, ein mahnender Jeremias mitten zwischen den rauchenden Trümmern auf die greise /VIm-» mster hinüber, deren Thor wohl verschlossen in den Angeln steht, und nicht wie früher sich öffnet, um den fröhlichen Kämpen der Aula den Durchgang zu bieten. — Werfen wir einen Blick auf die nächsten Umgebungen der Universität, und es muß ein Gefühl der tiefsten Wehmuth uns übermannen, wenn wir die Bauwerke betrachten, die zur Feier des JubiläumSfestes, das unter den neuen Verhältnissen eines der seltensten, großartig sten Völkerfeste werden konnte, enthüllt werden sollten, und in die die blutige Hand des Krieges so furchtbar störend eingegriffen hat. Fluch, ewiger Fluch denen, die in ihrem wahnsinnigen Fanatismus die wackere Studentenschaft zur Erreichung ihrer Zwecke ge mißbraucht haben, und die Blumenkränze, die die holden böhmischen Jungfrauen der ge feierten .Vlm» mater zu ihrem 5Wjährigen Wiegenfeste gewunden hätten, in Ströme von Bürgerblut, und Sträuße von Kartätsche» umgewandelt haben. Doch wenden wir uns ab von diesen traurigen Betrachtungen, und gehen wir zu dem Thema über, das wir zur Besprechung uns vorgesetzt. Wie hätte sich die Carolus - Ferdinandeische Universität ge staltet, wenn der unselige Kampf recht ausgebrochen, und die ezechische Partei Herr deS Feldlagers geworden, oder vielmehr geblieben wäre. Vor Allem müssen wir gestehen, daß das, was wir behaupten wollen, nur bloße Schlußfolgerungen aus den uns gegebe nen Prämissen des heurigen Jahres sein können, wo die ezechische Nationalität auf der Aula namentlich , sei es nun, daß die deutsche durch den TerroriSmus der Ultras ge schreckt, oder zu indifferent war, um mit der Verwahrung heiliger Interessen frei vor daS Tageslicht der öffentlichen Meinung zu treten, in bedeutendem Uebergewichte stand. Zu diesen Schlußfolgerungen müssen wir dann das Verhältniß der deutschen Kreise Böhmens zu dem übrigen Lande hinzurechnen, denn die Theilname dieser an der Prager Universi tät, hätte nothwendig, wenn auch nicht den Ausschlag, doch ein beftiedigerendeS Resul tat sär deutsche Interessen gegeben. Wollen wir nun ohne weitere Umschweife gerade aus die Beantwortung unserer Frage eingehen, so bleibt uns nichts übrig, als zu sagen, die Prager Universität wäre, nachdem sie in den ersten Jahren mit bedeutendem Bortheile für eine ezechische Lösung der Frage geschwankt, geradezu eine rein ezechische geworden. Bevor wir uns einige Bemerkungen über die nothwendigen Folgen dieser Umwandlung erlauben, müssen wir das Obige noch weiter erörtern. Ein solch schneller Uebergang von dem Extreme einer rein deutschen zu dem kontradictorisch entgegengesetzten Extreme ist nothwendig schon in der neuen Gestaltung der Studien „in der Lehrfreiheit\" bedingt. An den Gimnasien z. B. wird das Resultat keineswegs dasselbe bleiben; denn gänzlich abge sehen von den ezechischen Umtrieben, die in Prag zwei ezechische und ein deutsches Gim-nasium (auf der Kleinseite) errichtet wissen wollten, wäre es endlich dennoch zum Be schlusse gekommen, daß sowohl in deutschen als ezechischen Kreisen die Vorträge je nach Forderung der Studierenden, mit Ausname etwa der, um mich des Ausdrucks zu bedie nen, stockezechischen und deutschen Kreisen in beiden Sprachen gehalten, jedenfalls aber vom Staate besoldete Lehrer beider Landessprachen angestellt würden. Da nun freie Vor träge durch Docenten in den Gimnasien nicht stattgefunden hätten, so wäre das Verhält niß in diesen Lehranstalten — wir reden vorzugsweise von Prag — ein so ziemlich das Gleichgewicht haltendes gewesen. Ein ganz anderes Verhältniß tritt uns aber bei der Uni-"}