{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/852c42507354204e0afd1d116b834ab4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "an, sich sofort in die Ab theilung zurück jU When, um seinen Antrqg W prüfe«. . Dieß MchÄH»! «nd die Sitzung wird schon nm 4 Uhr SS Minuten geschlossn«. ! GrosbriwnmeA London, den 31. Octob«r.Dle Times meldet ,etzt, DaHdie Deutschen ZMyerkinsstaaten sämmtlich ihreZustim-w«ng dazu gegeben haben, daß die Bntt-Hchen Wollen-und Seidenwaaren gegen Beibringung Von Ursprungs-Certificaten von! dem neuerdings beschlossenen Zollauf-schlage befreit bleiben: auch hat sich Preußen bereits M Rückzahlung des bisher von Brittischen Waaren evt-«chteten Z»llaufschl<^s geneigt «rklärß, vnd versprochen, Mich von? den übrigen Zollvexeinsftüat«, die Rückerstat-<Mg z« erwirken. London, 3. Nov. Gestern begab sich der neue Lord-Mayor, Sir I. Duke, in Begleitung der Sheriffs und der anderen Eity-Beamren nach der Wohnung des Lord-Mnzlers, wo er durch diesem die keniHl. Bestätigung in feiner Würde eynpfiNK. ! Die „Times\" theilt jetzt eine geheime, Depesche deS Franjösischen Admirals Vaudin an Herrn v. Rayneval Mtf w-tche Letzterer »n den Prinzen Eariati geschickt hat, «nd die wichtig« Aufklärungen über die Haltung Frank reichs in der Sicilianischen Frage gibt. Der Admiral «klärt darin der Neapolitanischen Regierung, daß es kei-neswegs seine Absicht sei, der Wiedervereinigung Siciliens mit Neapel ein Hinderniß in den Weg zu legen, simdern nur dahin zu sehen, daß diese Vereini gung nicht durch Verhältnisse und Maßregeln geschehe, welche die Menschlichkeit nicht billigen könne, und die «tn Ende König Ferdinand selbst zum Nachtheil gereichen müßten. Er rathe von geipallsamen Maßregeln gegen die Sicilianer ab, um bei diesen nicht gegen den König von Neapel eine zu 'große Erbitterung zu erregen, die eine Aussöhnung ««Möglich machen könne. Die Depesche ist vom 10. September.\nDer: Mtte.Prßßprozeß Metz. O'Doherly, den )ümer der Aubliner TriM», ist gestern in Dublin iingek^t wordm. IDie Perhandlungen waren bei Ab->ang der Post noch nicht beendet. - Von der Insel Vourbon meldet die Times, das; Han del und Credit ganz darniederlegen. Der Englische Ad-imiral Äacres war in Unterhandlungen mit der Königinn von Madagaskar begriffen, um dieAnknüpfung von Han-^dels-Beziehungen wieder möglich zu machen. Obgleich er jzu dem Ende sich selbst demüthigenden Bedingungen un terwerfen wollte, so, daß jeder fremde Kaufmann bei Sonnenuntergang daS feste Land verlassen müßte, glaubt mau nicht einmahl, daß die Unterhandlungen Erfolg ha ben werden. Der „Globe\" bringt den Stammbaum Lord Clarcki-don's , des Lord-Lieutenants von Irland; der Lord ist von mütterlicher Seite ein Abkomme Oliver Cromwell?s, denn seine Mutter war die Ur-Urenkrlin der jüngsten Toch ter des Protektors. > Aus Messina hat die „Times\" ein Pripatschreiben er halten , wonach Alles noch in 8t»tu yuo war. Neuere Instruktionen von London und Paris fehlten noch, und man erwartete , daß König Ferdinand wieder die Feind seligkeiten beginnen würde, sollten die Jnstructionen noch lange auf sich warten lassen.\nPatriotische Gaben. Der mit Charakter ausgetretene Oberlieutenant Alfred Skene und dessen Bruder Carl, Chef der Brünner Tuch fabrik Skene et Compagnie, haben dem Armee-General-Commando fünf hundert Gulden Conv. Münze , mit der Widmung „für Verwundete der tapfern Armee, die Oesterreich gerettet hat\" zttge-mittelt. Indem wegen der Vertheilung dieses Betrages nach der Absicht der patriotischen Herren Geschenkgeber\ndas.Geeignete eingeleitet Nid/erfüllt man zugleich die angenehme Pflicht, ihnen hiemit öffentlich die vollste Anerkennung aüsznsprechen. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn, am y. November 1848. Seine Hochwürden Herr Johann Schwarzkopf, Pfar rer zu Rodaun, hat im Vereine mit dem Ortsrichter Anton Thoma eine Sammlung zur Unterstützung derigi Militärspital zu Mödling verwundet liegenden Soldaten veranstaltet und den hierbei eingegangenen Betrag von Piebenzig Sieben Gnlden Zy kr. (77 fl. ZV kr.) nebst 13 Ellen Leinwand, dann einem Packet Charpie und alter Verbandstücke anher übergeben. Indem mau diese Gaben nach der Widmung der pa triotischen Geschenkgeber durch das k. k. Nieder-Oesterrei chische General Commando verwenden läßt, wird demsel ben zugleich hiermit öffentlich die vollkommenste Anerken nung ausgesprochen. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 8. November 1848. Ein in Wien wohnender Engländer hat dem Armee-General-Commando 3VV fl. C. M. in Bank-Noten zur Vertheilung in Beträgen von 3V fl. unter jene Mannschaft des 2. und Z. Armee-Corps zugestellt, welche sich bei der Einnahme Wiens durch Muth und Entschlossenheit am rühmlichsten hervorgethan haben, nachdem derselbe für das 1. Armee - Corps bereits einen gleichen Betrag, zu dem gleichen Zwecke übergeben hat. Indem man den obigen Betrag, nach der Bestimmung des Herrn Gebers, durch die zwei Corps-Commanden vertheilen läßt, erfüllt man zugleich die angenehme Pflicht, ^demselben iip eigenen und im Nahmen der Be theilten hiermit öffentlich den Dank ausz',-sprechen. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 7. November 1848.\nHau^>t-Redacteur GitelberAer — Druck und Verlag der Gdlen v. Ghelen schen Geben-\nHL «'S\n6»\nFest.\nSonnen Ruf. gang\nU M. Martin«.! 7 0\n! Meteorologisch e Beobachtungen an der W iener Eiternwarte s .«mg November.\nMasferOand ««<0. November.\n«Sonnen Unterg.\nTags-LSnge.\n«-S\nZ «\nZeit der j Beobach-\nBarometer a»f o Grad Reaum. red\nThermo-meternach Reaum.\nHöchste r>. nieder ste Temperatur bi« 6 U. ». de«\nWinde\nWitterung.\nAn der großen Donaubr.\nZm Wiener Tanale\n« «\n«\n^ tu«g\nPar.N-ß\nWien M-5\nfolgenden Tage«.\nj\nU> M. 4 27\nSZ. M. 9 ^7\nOx 'S\n6 Uhr VK Ä Uhr N. jtv Uhr«.\n27,518 Z. 27S51 Z. 27 SSZ Z\nSS\" z ^ 4'\"' Z8\" Z\"' 9 ?8\" 3'\" 9\"\"\n-I- Z,Z 48 <- zz\n5-49\n^ 0,t\nNW. still. N.still.> N. still.\nTrüb. I Trüb. Reg«n. >\n--Ech. tZo« ober Null.\nt«ch. S'^ o Null.\nBi» zur Herstellung der Eisenbahnbrücke über das Kaiserwasser verkehren die Züge nur von und nach Floridsdorf, und zwar: vo» Floridsdorf nach Birünn, Olmütz, Oderberg und Prag um 6V» Uhr Früh, und 7V» Uhr Abends, .. Floridsdorf nach Stockerau 6 V» Uhr Früh, 10v» Uhr Vormittags und 3-/4 Uhr Nachmittags. Das Nähere enthält der Anschlagzettel. Wien am S November 1848. Von der Direction der a. pr. Kaiser-FerdinandS-Nordbahn«\nvon» ztv. November 1848 »Iitte!xr«is in L. I5l. swstssizkulaversekreikuiigeii rl- 5 pLt 7z 7/^ cketto äetto -.u t )» tk Wiener Stsät-Ssuco-OdliAst. ru Zt/, pLt. zg Lsnk-^!ctien ütück t<Z9S in (>. >1. Äer Rsiser ker«Iin»«^s KorckbÄliii ÜU tvoo ll^ e m. 1 ... HoZ7Vz tl ill e »l. kl-wÜLribfe rler g«ti?isek-8ts»ckisc:kev (Ire. ÄitS-^ystslt 4 xLt. kür tl)V ll, L. N, tgz g. in lü. !>l.\nTheater.\nNatiima^heaZer an der Wie». Der Rechnung«rath und fti«e Töchter.\n^S770^ Die neue öffentliche ^ e KM D HI» IK « t I» « Zi der Brüder Jasper, am Kohlmark! RnM4S und ttSv (Hol^aner'sche« Haut) ist täglich :on Mh S bis Abend« 7 Uhr geöffnet. «Mnemen? nisnathkich t st., jährlich > tv fl. E. M. DaMst befindet sich auch ein Luzeraler Sattungen ! liniröer OanAttngSWicher:c. «on M. K. Z«t<^er'< k. ?iv. Linir-Änstalt, und werd?» LiNir-Arbeiten isse- Nrl dort übernommen.\n^1S7Z8\nK K. pr Mbe Dampf Schiffahrt. »wischen Prag und Dresden und retour den »z. t». November. Abfahrt von Prag um 5 Uhr ?rüh. IW. Znr Bequemlichkeit de« Publicum« ist ein Theil de« Schlosse« Obristwi (La«dunK«platz) al» Hütel eingerich.'et, Nedst bester BeditNuUg, »»durch da« »s frühe Aufstehen gänzlich beseitiget werden köntie. ' ' Bureau: Drey Karvfen Lolowratstraße Rr. 862.\ni>SS94^\nUm Anfragen zu begegnen steht sich paS gefertigte k. k. privil. Großhandlungshaus veranlaßt hiermit zu erklären, daß die Meyte halbjährige Verlosung des von demselben contrahirten gräflich «afimir Efberhazy schen AnlehenS gemäß des Verlosungsplanes bestimmt und nnwiderrnDch am ü G. dieses Monaths, unttr Aufsicht zweyer Herren öffentlichen Notare erfolgen wird. Wien den 10. November 1848-Hammer und Karis, k.k. pr. Großhändler.\nKür die in hm letzten Ereignissen Verwundeten und flch in den Spitälern Befindenden werden Beyträge im Comptoir der Wiener Zeitung angenommen, gehörig abquittirt und an die VMeMdW Behötdtn abgelieftrt."}