{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929812/7b2cd324eb21121919652611db09f58b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " fut unanime ponrne pas retarder plus longtemps les élections. On résolut  de se conformer au jugement du pays. Jamais, dams tontes les suppositions, on ne parla d» violences. Seulement on parla île prononcer l'annulation on l'ajournement des élections légitimistes  ou orléanistes. Barbes lui-même, qui assistait à ces délibérations , n'avait pas d'autre idée, et n'annonçait pas les violences auxquelles il s'est porté plus lard. Au 15 mai, je ne prévoyais pas quo les choses dussent aller aussi loin , dit M. Portalis. Le témoin vit Barbes, qui no s'alarmait pas du tout; mais, quant à Louis Glane, je le crus (le connivence, surtout en le voyant porter en triomphe. Les informations que j'ai prises m'ont démontré que Caussidière  et Louis Blanc étaient dans le secret. Le Palais-de-Juslicc était tenu d'une manière déplorable. Les hommes delà police n'inspiraient pas de confiance, et souvent M. Portalis était interrogé grossièrement par eux, sans respect pour sa qualité dc procureurgénéral. Ayant su que Louis Blanc avait élé vu sur la place dc l'Hôtel-de-Ville, i! crut devoir informer et demander l'autorisation de poursuivre. Quant à Ledru-Rollin, il l'avait perdu de vue depuis les élections ; il ne le revit qu'a l'Arc-dc-Tiiomphe de l'Etoile, et lui parla de Caussidière comme d'un homme dangereux, le dictateur de Paris ; Louis Blanc devait être l'administrateur. Ledru-Rollin ne partageait pas celle opinion.'ll revit Ledru-Rollin lors de la mission qu'il lui confia pour Troyes. Le 3 mai, il n'a pas assisté à une réunion au ministère de l'intérieur, dans laquelle on aurait agité la question de jeter l'Assemblée par les fenêtres  ; il y avait des réunions d'amis auxquelles assistaient Jules Favre, Barbés, Carteret, Elias Regnattlt, Ledru-Rollin. Jamais il n'y avait vu Blanqui ni Sobrier. On avait dit à la police qu'on avait offert 20,000 francs à un nommé Schmill pour se mêler d'élections. Cet homme dit n'avoir confiance qu'en M. Portalis. C'était un ouvrier cordonnier. 11 fut trouver Sehmitt, et ne rencontra  que sa femme. L'homme vint, et nia qu'on lui eût offert de l'argent; niais il avoua qu'on avait parlé d'assurer Cou 7 fr. par jour à un ouvrier qui voudrait être chef de section. Ce témoin dit, en terminant sa déposition, qu'un sieur Jarossan, horloger,  lui avait parlé d'un plan de pillage d'une partie de Paris, trouvé par des gardes nationaux chez un nommé Robert. Jarossan donnera tous les ren-\nM. Levasseur, ministre an Mexique. — 10juillet.\nHabitant le palais de l'Assemblée nationale , je fus témoin de l'envahissement  du 15 mai dernier, et je suis convaincu que la garde nationale eût repoussé l'invasion si le commandant n'était venu avec des officiers de l'état-major faire ouvrir les portes. Dès que les portes furent ouvertes ,la foule se précipita, refoula la garde  nationale jusqu'à la porte des tribunes publiques, et pénétra dans l'intérieur  réservé aux représentants. Un coup de feu de l'extérieur, dont la détonation se fit entendre en ce n.omcnl, irrita la foule qui proféra des cris contre l'Assemblée nationale, accusée dc vouloir faire couler le sang. Je dois dire que ce coup de feu, parti des rangs dc la garde nationale, était le résultat d'un accident. Du côté du poste des vétérans se trouvait une foule très-compacte qui demandait MM. Barbes, Louis Blanc et Albert. M. Barbes parut alors, prononça  à la foule une allocution irritante, dans laquelle je remarquai qu'il loua la démarche du peuple qui usait d'un droit imprescriptible,assurant qu'il serait admis à présenter personnellement sa pétition. Peu après, parurent MM. Albert et Louis Blanc qui répétèrent ce qu'avait dit M. Barbes. J'entendis et j'ai retenu, dit M. Levasscur, ces paroles prononcées  par M. Louis Blanc: a Ouvriers, mes amis, j e dis mes amis, car entre vous et moi, vous le sa»  viz, c'est à la vie, à la mort (applaudissements frénétiques), vous avez «exercé un droit imprescriptible, celui d'exprimer votre volonté à la face » du ciel ; ce droit, personne maintenant n'oserait vous le contester ; à » ce droit que vous avez conquis par votre courage, il en faut ajouter d'au»  Ires qui sont également incontestables. II ne s'agit plus pour vous du a d « l de vivre, il est commun à tous les hommes ; mais vous avez le droit a (h- jouir de tous les bienfaits dc la société et de vous élever au premier » rang, car assez longtemps on vous a tenus au dernier. » ,1e voulus élever la voix et interpeller Louis Blanc, mais je ne pus me faire entendre au milieu du tumulte. Je fus même violemment apostrophé par un individu qui me dit : «Je commence à croire que vous n'êtes pas des nôtres; vous v passerez avec nos représentants, nous vous f. à l'eau.» Ce propos détermina une lutte dont mon gendre et un ami me tirèrent. Ce fut alors que MM. Barbes, Louis Blanc et Albert se posèrent dramatiquement,  entrelaçant leurs bras , M. Barbes au milieu, provoquant les cris de : vivs Barbés ! vive Albert ! vive Louis Blanc ! et promettant de nouveau à la foule l'ouverture des portes de l'Assemblée nationale, dans laquelle ils se précipitèrent. Vous savez mieux que moi le reste de la scène. Les portes  s'ouvrirent aussitôt et le peuple se précipita dans le palais de l'Assemblée. - J'ajouterai cependant qu'emporté par le torrent, je rentrai dans la salle, et qucje remarquai un homme dc quarante à cinquante ans, de taille moyenne, boitant remarquablement, que j'avais déjà vu le 24 février dans l'ancienne chambre des députés, armé d'un sabre-briquet, et qui paraissait  exercer, comme ce jour-là, une grande influence sur ceux qui l'environnaient  le 15 mai. Cet homme était mieux vêtu que le 24 février. Je suis resté à la chambre jusqu'au moment où M. Lamartine, passant du côté où se trouvaient les envahisseurs les plus cialtés, leur faisait entendre  des paroles de conciliation et leur disait que l'Assemblée ne pouvait  délibérer sous l'influence d'une telle pression, et qu'elle examinerait avec soin leur réclamation. Mais on répondit de toutes parts à M. Lamartine  : « Assez de paroles comme ça, M. Lamartine, il y assez longtemps qu'on nous donne des paroles, il nous faut des actes! » Le 24 juin.je remarquai soit dans les rues quiavoisinentl'llôtcl-dc-ville, soit sur les boulevards, depuis les Invalides jusqu'à l'observatoire, une foule d'ouvriers sans armes, paraissant attendre des ordres. Leur attitude m'a fait penser que c'était une armée dc réserve pour l'insurrection. Eu revenant vers la rive droite, je vis un ouvrier qui, s'adressant à de* jrardes nationaux, leur dit: a Vous êtes des lâches, des misérables, vous s uiïrcz qu'on assassine vos frères; allez à la Bastille, vous y verrez des cadaa  resd • femmes et d'enfants qne vous avez assassinés. »J'intcrvins,ct voulus le faire arrêter ; mais les gardes nationaux me dirent : a Vous aussi, vous trouvez qu'on fait bien défaire des ouvriers delà chair à canon.» Je les dissuadai sur les assassinats delà Bastille, et, pendant ce temps, cet agent provocateur s'éloigna. Le 25 juin, j'allai au clos Saint Lazare avec M. Guichard. Nous apprîmes là que les gardes nationaux étaient sans munitions et que la garde mobile  avait abandonné sa position faute dc cartouches. Je me chargeai de prévenir le présidentde l'Assemblée nationale ou le chef du pouvoir exécutif  de cet état de choses; et chemin faisant je fus arrêté par des gardes nationaux  qui me prièrent, à mains jointes, dc dire à l'Assemblée nationale qu'ils étaient prêts à faire le sacrifice de leur vie pour la France; qu'ils n'étaient préoccupés que d'une chose,uon de la lutte acharnée et de la mort, mais du mal que faisait la presse qui inondait la capitale. Je dirai en terminant, pour fortifier tous les détails qucje viens de donner  à la commission, quej'ai acquis, dans les discussions diplomatiques ou jcme suis continuellement trouvé, sans pouvoir jamais prendre une note, une mémoire très lidèlcqui ne me fait jamais défaut.\nM. Longepied, professeur de belles-lettres, 25 juillet.\nJ'ai fait le service le 24 juin et les jours suivants dans les rangs de la garde nationale. Je faisais partie dc la commission qui avait envoyé des délégués  dans les départements. Des sous-officiers étaient choisis pouragirsur les régiments el désigner aux soldats leurs chefs suspects ctdont l'influence  était redoutée pour les élections. Je recevais dc la caisse du ministère de l'intérieur les l'omis qui servaient à les payer. II y avait des instructions imprimées; les missions étaient officieuses.\nD. Quele étaient vos rapports avec le ministre pour cos missions ? — R. Le ministre savait que les délégués étaient envoyés pour faire préparer les citoyens à de bonnes élections. J'ai reçu environ 100,000 fr. D. Qu'est-ce que le club des clubs ? —R. Le club des clubs fut établi au Palais-National pour centraliser l'action des clubs sur les élections. Chaque club envoya trois délégués. Après les élections , le club a été dissous  ; il s'est formé de ses débris un club centralisateur auquel je n'ai pas pris part. Mes rapports avec Sobrier se sont bornés à cc qu'il nous a fourni un local pour la commission et pour le secrétariat. Mes rapports avec .Sobrier  et le journal la Commune ne me plaisaient pas. Au 15 mai, nous n'étions  plus dans la maison, nous étions rue de Rivoli, G, dans un hôtel garni. D. Sobrier était-il du Clubs des Clubs ? — R. Oui. Le 15 mai, je vins à la commission executive à neuf heures et demie ; on me dit ; a Nous avons appris que si la colonne rencontre des difficultés, il peut y avoir une collision.  »Je ne voulais pas de la manifestation, mais réfléchissant que cela pouvait être sérieux, je lis avertir la commission executive. M. Arago nous fit entrer, mes amis et moi, vers dix heures et demie, onze heures. Nous demandâmes aussi ses collègues; il n'y avait que M. Ledru-Rollin. Je dis qu'il faudrait employer beaucoup de douceur et arrêter la colonne à la Madeleine,  d'où les délégués se rendraient a l'Assemblée. Je fus invité à m'y rendre. Je retournai à la commission avec trois autres, cl en arrivant j'appris  que l'Assemblée élait envahie. Jonc suis entré qu'à quatre heures à l'Assemblée; mais voyant qu'il n'y avait rien à faire, je me suis retiré. Plus tard, je suis allé a l'llôtel-de-Ville; je ne sais pas si j'y suis arrivé avant ou après M.VI. de Lamartine et Ledru-Rollin. Je n'ai jamais servi d'intermédiaire  entre le ministère el des étrangers quo l'on cherchait à envoyer hors de France.\nM. Lemaigre.\nMarchand devin en gros, lieutenant de la garde nationale. Je revenais de recettes, ayant 4,000 fr. en argent dans mon cabriolet (voilure de remise, cocher le nommé Fort, boulevard des Amandiers, 42, d Belloville). J'avais traversé Anteuil, puis Grenelle, lorsqu'arrivant à l'Esplanade  des Invalides, j'ai cherché à ui'approcher de la Chambre pour tâcher dc savoir ce qui se passail. ll élait quatre heures et demie. Je pus approcher jusque près de la rue de l'Université; je mis pied à terre, et un commandant de la garde mobile me dit que les représentants venaient d'être chassés, et que les insurgés étaient maîtres de la chambre. Je ne pouvais y croire. Voulant à tout prix savoir quelques nouvelles avant de retourner à Bercy, je remontai le long de l'Esplanade jusqu'à la rue Sl-Doininiqne, je crois. Je m'arrêtai encore un moment, voyant arriver un groupe nombreux, poussant des cris confus, sans que je pusse rien comprendre.  Deux ou trois personnes accourent à moi, en me priant de sauver la vie à M. Louis Blanc qu'on étouffait, disait on, dans la foule; je répondis que je ne demandais pas mieux, s'il s'agissait d'éviter un malheur. Deux messieurs, qu'on m'a dit êlre Louis Blanc et son frère, furent aussitôt  amenés près de mon cabriolet et y prirent place. On ne voulait plus m'y laisser monter ; mais je lis observer que si la personne dc M. Louis Blancavait dc l'importance, j'avais aussi dans mon cabriolet quelque chose de précieux qncje ne voulais pas abandonner. On m'y laissa remonter, nous nous y trouvâmes donc quatre réunis ; les deux frères Blanc et moi, occupions  le fond du cabriolet, et le cocher se trouvait devant Louis Blanc, presque assis sur ses genoux, de manière à le cacher presque entièrement. J'ignore si lafoulc qui portait Louis Blanc était pour lui ou amie ou ennemie,  toujours est-il qu'il paraissait fort inquiet de savoir si clic ne suivait pas la voiture. Nous nous sommes éloignés rapidement ; Louis Blanc m'ayant témoigné le désir dc se rendre en toule hâte à l'Hôtel -de-Ville, pour éviter l'effusion du sang, je lui dis que je ne me souciais pas d'aller à l'Hôlel-dc-Ville dans des circonstances pareilles ; qu'au surplus nous ne pourrions vraisemblablement pas y arriver en voiture. J'ajoutai que j'allais le conduire un peu dans celte direction, chez un de mes amis, rue de I'Ecole-dc-Médecine,  cl qu'il verrait ensuite à faire comme il pourrait. En route, je lui proposai de l'emmener chez moi, jusqu'à Bercy, cherchant  à le rassurer, car il paraissait fort inquiet, et lui disant d'être sans crainte, parce qu'il avait aflairo à un honnête homme; il se refusa à venir jusqu'à Bercy, disant qu'il voulait absolument aller à l'Hôtel-de-Ville, afin d'empêcher la guerre civile. Arrivés jusque chez M. Arnaud, rue de l'Ecole de Médecine, 4, que je savais trouver chez lui, car il était malade, je le priai de donner asile pour vn moment à M. Louis Blanc et à son frère, ils m'avaient demandé de les'mettre à même de changer dc linge, Louis Blanc disant d'abord qu'il se rendrait bien de suite à l'Hôtel-de-Ville, son frère insistant au contraire, en disant: Mais tv pourrais attraper une fluxion dc poitrine. » M. Arnaud n'ayant point de flanelle, ces deux messieurs  dirent qu'ils en trouveraient près de là chez un de leurs amis, ils prirent un verre de vin, et ils descendirent quelques minutes avant moi. J'ignore ce qu'ils sont devenus. D. Connaissiez-vous déjà le représentant Louis Blanc et son frère ? — R. En aucune façon , je ne les avaisjamais vus , et si je dis que ce sont eux , c'est qu'on les a fait monter dans mon cabriolet comme étant Louis Blanc et son frère, et qu'ils me l'ont dit eux-mêmes. (La suite à demain.)\nARTICLES COMMUNIQUÉS.\nTRAITEMENT DU CHOLÉRA EMPLOYÉ AVEC UN SUCCÈS DES PLOS HEUREUX DANS LA RUSSIE-MERIDIONALE DURANT LES ANNÉES 1847 ET 1848.\nElexir. Ammoniac, camphre, eau - forte, de la naphte blanche, du salpêtre, de tout cela par 136 grains de chaque, 2 gousses de poivre rouge, un grand verre de vinaigre et deux bouteilles d'eau-de-vie: mêlez le tout ensemble dans une grande bouteille  et posez là pendant 24 heures dans un endroit chaud, ou au soleil, remuez le plus souvent possible et ne bouchez pas trop hermétiquement la bouteille, car elle se briserait. Manière d'employer l'élexir. Sitôt qu'on sent un vertige ou des nausées, un malaise avec un mal à l'estomac, ou bien une diarrhée avec des vomissements, ou un froid dans les pieds et les mains, ou tous ces symptômes ensemble, on donne au malade,  s'il est habitué à prendre de l'eau-de-vie, un verre à vin de cet élexir; si, au contraire, c'est une personne qui ne prend pas d'eau-de-vie, un demi-verre, un quart de verre, et même moins selon la complexion, les personnes sanguines généralement  moins; les gens de l'art doivent juger quelle quantité  il est urgent de donner aux patients ; si les symptômes ne cessent pas, on répète la dose après une demi-heure; dans les cas difficiles, on peut administrer ces doses jusqu'à cinq fois; après avoir pris l'élexir comme on éprouve une soif ardente, on peut mâcher un morceau de pain de seigle, mais ne pas l'avaler; surtout il ne faut pas donner d'eau à boire. Si le malade a des crampes et des contorsions, on lui frotte fortement avec le même élexir, les extrémités, le dos et le ventre (sous la couverture  de laine). Régime du malade. Il est défendu au malade de boire de l'eau crue (tous ceux qui ont bu de l'eau crue sont morts), mais il peut boire de l'eau bouillie refroidie mêlée de vin rouge, et surtout du thé de Menthe mêlé avec du vin rouge, de ne boire qu'en petite quantité,  et surtout pas de suite après avoir pris l'élexir ; le malade, durant quelques jours, doit être tenu à une diète sévère; une légèresoupea l'orgeou à la seinouille. Pas autre chose.\nIl est absolument nécessaire au commenocmejU .le la maladie,. si les maux d'estomac et do ventral devenaient trop violents, de mettre sur le ventre et au creux do l'estomac des cataplasmes de moutarde ou de reforts; lorsque tout est espoir semble être perdu on met sur le bas ventre deux ou trois moxaa, (en cas pressant on fait l'effet du moxa en touchant avec un fer roug-* deux ou trois places) ce moyen est presqu'infaillible pour faire cesser l'attaque la pi us effroyable, tout le corps du malade doit être chaudement couvert, sur le ventre des linges chaudsiaii mieux do l'avoine chauffée , enfin tout ce qui peut exeit'-r la transpiration,car dès qu'elle est établie le malade est sauve. Précautions. Lo choléra ne vient presque jamais sans être précédé pendant 2 ou 3 jours de légère diarrhée ou de mal d'estomac, d'une grande lassitude, d'une forte soif ; lorsque l'on sent un de ces légers malaises, on prend de suite 6, 8 ou 10 gouttes de menthe sur un morceau de sucro , le nombre de gouttes selon la constitution  de la personne; ou garde le lit ou au moins l'appartement on observe une grande diète et l'on boit peu, avec co régime on se préserve dc la maladie. Tonte cette méthode est le fruit do l'expérience mise on pratique  d'un médecin de TifDis. Tout le monde est à même de placer des mnxns ; on prend do la onalte; ou en forme une boule de lagrandeurd'un florin, on l'imbibe d'esprit de vin ou d'eau de Cologne, on l'applique, on y met le feu et on laisse brûler.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAmsterdam, I'lKA.laCHg, 27 AotlT. - La te danec générale des fond* a été favorable à la Société des Effets public a, par suite aie la hausse que nous h apportée le dernier bulletin de Londres. Desfonds hollandais les intégrales étaient plus recherchés et ont donné lieu à (les affaires très animées. Dei fonds étrangers les portugais étaient particulièrement demandés et se sont amélioré.;  (le 1 1/2 % sur leur côte de la veille. Holl. 2 1/2% 45 1/16, 1/8: id 4 % 095/8, 3/4; Esp Ard à 510 L. 8 3/8 idem a 170 !.. 8 1/8, 3/lli; id 3 % int 18 1/2, 5/8; Autr. mét 5% G 9 3/4. 5/8; id. 2 1/2% 30 3/8,1/4; Porlug. 4 % 201/4, 3/8, S/16, 3/8; id. 3 % 191/4, 3/8. paris, Samedi 2G Août. — Le début de la bourse était en hausse par suite de la conclusion des débats sur l'enqnèteqni avaient tenu depuis si longtemps les spéculateurs en suspens. Mais comme ce résultat avait été prévu et que l'on avait acheté beaucoup de primes au-dessous des cours actuels, les premiers  cours ont été suivis de foi tes ventes qui ont ramené la rente aux cour* d'hier. Les actions de la banque de France ont éprouvé on nouveau mouvement  de hausse. On disait qu'il était question de reprendre les payements eu espèces des billes dc banque. La ren le 3 %, fermée hier à 44-75, a ouvert à 45 00 ; elle a varié de 44 50 à 45 et elle reste à 1500. La rente '6%, qui était hier à 71-00, a ouvert à 74-00; elle n varié dc 74-00 à 75-00 et ferme à 74-00. L'emprunt de 1848 a varié de 73 25 à 73 50. Les actions de la Banque de France ont varié (le 1,670 a I,GGS: les obligations  delà ville ont fait 1,100; les obligations du chemin dc fer d'Orléans de 750 à 755. Fonds étrangers — L'emprunt romain a monté de 1 fr. à 65; l'emprunt belge de 1812 a fléchi de 1/8 à 781/4; les ducats étaient 73-50. Chemins de fer. —Au comptant le Nord a varié de 333-75 à 385; Lyon de 3G5 à 3GG-25; Strasbourg était à 351-25; Nantes à 338-75; Orléans de 672-5» à 670; Rouen de 438 75 à 440; le Havre à 210; Marseille de 220à222-50; Vierzon à 263-75; lule à 90; Bordeaux à 395-75. lowdrbs, Vendredi 25 Août. —Les fonds sont mieux aujourd'hui et ont donné lieu à de plus actives transactions. Le consolidé a été coté de 8G 3/\" à î/2 au comptant et de 80 1/2 * 5/8 à terme. Le 3 % réduit 30 1/2 à 5/8 ; le 31/4 % 871/3 à 1/4. Les lions de l'échiquier ont fail de 30 sh. à3l sh. de prime.  Kanque 196 à 198. Fonds étrangers: Un calme plat règne encore au parquet et le cours n'a pas changé. Russes 99 à 101 ; danois 67 à7O ; 4 1/2 % belge, 69 à 72; 2 1/2 % hollandais  44 à 45 ; 4 %d\"7O à 71 ; mexicains 1G 1/2 à 17; brésiliens , 70 a 72 ; péruviens 30 à 32; le 5 % espagnol 11 3/4 à 12 1/4 le 3 %d\" 221/4 à 3/4 ; dette passive 3 à 1/4; portugais 19 à2O. Chemins de fer belges : Sainbre et Meuse, 2 à 21/2 ; Flandre occidentale, 8 à 8 1/2 décompte. Berlin, Samedi 26 Août. — La bourse est aujourd'hui faible; après avoir montré une tendance à la hausse Cependant les transactions ont été assen animées et à la clôture il s'est manifesté plus de fermeté.\nBOURSE DE PARIS OU 26 AOUT.\n3p.c au compt 45 8e1g.3 p. 1833 chemins de fer. » fin cour. 45 » 2J. 1845 Paris St-Gerin. Emprunt 1847 Société géner. Par. Vers.r. dr. » fin cour. Esp. (laitte act. » » r. g. sp.eau compt 74 » différée... » Orléans.... » fin cour. 73 75 » nouv.3 p. » Rouen Baiiq.de Franc » dette int. Paris Nord Gains. 6. 1000 Naples 5 p. c. » Strasb... 8e1g.5 p. 1810 RomeEm.lB44 » Lyon » 5 p. 1342 Zinc.Viei»°Mt. » 4' 1844 „ Qr. Montag.\nBOURSE DE LONDRES DU 25 AOUT.\nCons. Compt... 86» Péruviens 30 Dito différée...! 7Jn<>en  liquidât. 86;,» sp. c.port [181 Dito passive....! 3 Belges 4p.c.d\"1834.119,201- Mexique 465, 1? Uollan(le4pc. 71 Brésiliens 72,73 Russie Dilo 2» p.c. 44', ». Detteact.esp.s 12}, 12». Colombie Dito.3p c 22»,23», Danois _____\nBOURSE DE FRANCFORT DE 24 AOUT.\nMétaliqiies..s|7là7li- Métalliq. 21/2 j37>. à;. Emp133911250 76 à 77 » ..4 58à59 llanque 11180,90 Hollande.2l/2 44J. à 45 » .. 342à 43 EmplB34flsoo |114»-115»7 Espagn. d. int. 18} à 18}\nBOURSE DE BERLIN DU 26 AOUT.\nOb|igat,.3ty2'73»i-74vV Ch. AixàMacsl Hollande 2 1/2' Russ./lloths.). IOOi V Obi dcIaS.C.M. 88} LotsdePol.soo 6G} A DitoStiegl. 4 80» P BanquedePrus 85,86 Dito 30091\". A Ch.de fer rhén. _^ | \nBOURSE DE VIENNE DU 24 AOUT.\nMétallique». .5 79} à i EmpruntlB34. 131},133 Act.delaßanq. 1090,Uü( • ..4'63}.64} » 1839 86,87 .Lotsde 50011. » ..349,50 Ch.deferllilan. 76.77 Ditode2so» » 21/2 41,41$ » iluHord. 105>106$|\nCHANGES DE FRANCFORT DU 26 AOUT.\nAmsterd.court 101 P Ilamb. court... 89 P Paris court 195 ™ 2/in... 10(1» \\ 2/m... 88J. A 3/m...1 Berlin court... 105 A Londres court. 120} P Vienne court.. K^aUW 3/m... 2/m... 119} P 3/m...[\nCHANGES DE BERLIN DU 26 AODT.\nAmst. court. .IHSj-à^ 2/m. . .142» ïïamb. court... |151£à152\nIHamb. 2/m... 151} Vienne 2/m... 92}\" i I Londres 3/m... 6.23} à{■ Francf. 2/in... 56.20.24 a 'Paris 2/m... 81T'T P St-Petb. 3/5.... 104 j .\nPAR TÉLÉGRAPHE.\nLes communications par la voie électrique ne sont pas encore rétablies.\nLA HAYE, vlinr. C. Van «ler Meer, Spui, N\" 7»-"}