{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847053/35289e9e4b3c5d97b11feb9f431c3d08", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^effemlicher Dank. s>? Die am Schlüsse bezeichnete Compagnie hat vom Verwal tungsrathe durch die öffentlichen Gischsnke eine Dividende erhalten von von Hrn, Figdor u.!Söhnen ein Gesche nk von von zwky Unbekannten » 100st. i> 10fl. . Dividende Sr.Durchlaucht FürstCarl Liech-tknsteili ........... vom Herrn Franz Hirsch, Gards der Compagnie .von Herrn Hermann Engl, Ga^de der Compagnie von Herrn Ferdinand E. Doctor, als Erlös für\"einen National-Garde-Marsch . .\n«««\n700 fl. zoofl. Il^fl.\n-kr. -kr. -kr.\n16 fl 40 kr.\n10fl.\n- kr.\n8fl\n- kr.\n15 fl\n-kr.\nslZ472)\ns2Z\nSumme tt59fl. 4vkr. sodanü von dem Herrn Ehrenreich, Tuch zur Uniformirung für IS unbemittelte Garten erhalten. Zudem die Compagnie diese hochherzigen patriotischen Gaben mit dem wärmsten Danke zur öffentlichen Kenntniß bringt, verbindet selbe damit die Anzeige» daß die obigen Beträge und Materialien züm beabsichtigten Zwecke bereits verwendet wurden Richt minder verdienen öffentliche dank bare Anerkennung: der Herr Richter und Hauptmann Klang, welcher durch Bereitwilligkeit zu jeder Verbesserung, so wie durch zweckmäßige Einrichtung der Wachtlocalitäten und Mehrere« Andere seinen edlen Eifers an den Tag legte; ferner der Herr Hauseigenthümer von Nr.Zl4, Hof- und Gerichts-Advocat Dr. Richter, durch bereitwillige Ueberlas-Lung zweyer Zimmer im ersten Stocknierke unentgeltlich für die Kanzley der diesseitigen Compagnie, endlich Herr Engl und Hirschfeld, für gratis gelieferte Lithographien und Drucksorten. Die Garden der Leopoldstadt 2ter Compagnie.\nIm Verlage der? Kunsthandlung ? (neuen Markt Nr. 1064), sind so eben gaNZ ltelt erschienen: Die Porträts von Johann. Reichsverweser von Deutschtand, als steyrischer Jäger,\n. gezeichnet und lithographirt von I. Laneedelli kl. Folio. Tondruck mit Goldreif und leicht colorirt 4Skr.\nC. M.\nFelbmarfchall Radetzky zu Pferbe, gezeichnet und lithographirt von I. Laneedelli. Tondruck. Groß-Quart. s« kr., leicht colorirt^ 4« kr. C.\nsiZ62o j Oeffentlicher Dank. !>) Der Unterzeichnete findet sich verpflichtet, Sr. Excellenz dem Herrn Joachim Eduard Grafen von Münch - Billing-hausen, dessen Großmuth und-hochherz ge Gesinnung rühm lichst bekannt ist, ?für d.ie meiischeitfreundliche Spende von isofl. CM. als Beykrag zur Armiru,ng und Uniformirung mittelloser National-Garden zu Alland, den ti«fgefühlten 4>nd wärmsten Dank hiermit gebührend abzustatten. Alland nächst Hsiligenkreuz den 11. August 1848. Ernest Seefried, Hauptmann, im Nähmen der Nationäl-Garde zu Alland.\n(Ausschließendes Eigenthum der Verleger mtt Vorbehalt der Vervielfältigung.) si?4isZ So eben ist erschienen, und in alllM Buchhandlungen, in Wien bei Mörfchner s Witwe M Z Grest, Spänglergaffe Nr. 427, zu haben: Was ist es denn eigentlich mit den Juden ? nämlich mit ihrem National - Charakter und mit ihrem Schicksale in den verschiedenen Ländern, besonders im österreichischen Staate. ^ gr8. Broschirt. Preis 20 kr. Eonv. Münze.\n^12664^\n^2S4?i Danksagung-Die Nationalgarde von Heiligenkreuz erfüllt die ange nehme Psticht? dem hochwürdigen Herrn Abten des hie sige» Gisterzienser Stiftes für die großmüthige Be tragsleistung zur Uniformirung der gesammten Mannschaft, so wie auch den hochwürdigen Herrn Priestern eben diese« Miftes, !und tieN^übrigen Honorationen, w-lche zur Grün\ndung und Förderung diese« Institutes beygetragen haben, den tiefgefühlten innigsten Dank hiermit öffentlich darzu bringen. Heiligenkreuz im August 1848.\n^12442^Zn der Verlags-Buchhandlung von Gottlieb ^ Haase Söhne in Prag , sind nun vollständig erschienen, ^ und in Wisn in der Carl Hassen Buchhandlung Singerstraßo Nr. 878» vorräthig: Die drei Ausgaben de« sämmtliche Festgebete und gottesdienstliche Dichtungen der Jsraeliten, in 9, ^ und 2 B.moen. Die Ausgabe in 9 Bänden, >räischer Text mit einer neuen deutschen UeberseHung und einem ausführlichen neuen hebräischen Kommentar, I»r M.°Letteris. 'ausgäbe 15fl, Ausgabe auf Schre^bp. lofl., Ausgabe rkem weißen Maschinen-Druckvelinp. 7fl. Zokr.C M. ! Die Ausgabe in 5 Bänden, r Text mit einer neuen- deutschen Uebersetzung von demselben Gelehrten. che 10 fl., Ausgabe auf Schreibpap. 6 fl. 45 kr. ' starkem weißen Maschin-Druckvelinp. S fl.C.M. e Ausgabe in 2 Bänden, ^t mit einer neuen deutschen Uebersetzung von eben demselben Gelehrten. Ausgabe auf Schreib?. Zfl., Ausgabe len-Druckvelinpap. 2fl. 1skr.C.M.\nHeute Dinstag groß e musikalische Nachmittags- Unterhaltung in Unger's Casino Promenadegarten Statt. Herr k. t. Hosball-Mustkdirector wird das Orchester dirigiren.\nAnsang § Uhr. Findet auch bey ungünstiger Witterung Statt.\n>12478^\nAußerordentliches National Fest iq als Keyer der bedeutungsvollen Rückkehr unseres konstitutionellen Kaisers Ferdinand nach Wien, Freytag den 18? August 1848, im k. k. Volksgarten Statt finden wird. Der ganze Rein-Ertrag ist zwey wohlthätigen Zwecken gewidmet, und zwar: dem allein nur für Kinder armer Eltern, als: Handwerker, Fabriksarbeiter, Taglöhner u. dgl. bestimmten unentgeltlichen Kind er-svitale zum heil. Joseph auf dem Schau» burgergrnnde, und Theil desselben zur Unterstützung unbemittelter National-Garden des VII. Bezirke«. Herr Johann Strauß, k. k. Hofball-Mustkditector, dann noch eine Mufik-Capelle, ein Sängerchor und ein Feuerwerk vom Herrn Anton Stuwer, k. k. Hof- und Kunstfeuerwerker, wer den dieses Freudenfest verherrlichen. Eintrittskarten zu Zokr. und 1voc> Stück Familien-Karten für 4 Personen zu Ist. ZV kr. CM, werden nur bit zum Festtage ausgegeben; an der Cassa ist für den Eintritt 4vkr. zu entrichten.^ Das Weitere wird folgen. Direktion des Vereines zur Erhaltung des Kinderspitale« zum heiligen Zofeph. Franz Joseph Kolb, Secretär und Arrangeur diese« Feste«\n»2«44l\nHeute Dinstag Außerordentliches I, « I - ? v Dommayer's Casino\n«k\nHietzing, zur Feyer der allgemein ersehnten Rückkunft Sr. Majestät unsers innigst geliebten Kaisers L«II., bey prachtvoller Decorirung und überraschender Illumination. Da« neu errichtete National-Musik-Corp«, unter der Leitung ihre« Herrn Eapellmeisters Philipp Fahrbach wird nebst den neuesten und beliebtesten Musik - Pie?en, insbesondere einen eigens für diese« Fest componirten Wiener Zubel-Marsch zum ersten Mahle zur Aufführung bringen. Kerner wird da« Trompeter-Corps de« I2ten Feld-Zäger-Bataillon«, unter der Leitung ihres Capellmeister« Jacob Burzinsky, abwechselnd mit obigem Musik-Corps die neuesten und gewähltesten Stücke executiren. SNre'e 20 kr. C. M. Ansang 4 Uhr."}