{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847912/f358bdcaa1f505e83304554625b8b3a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vv«\nl.74Z2^\nWiener\nl.2j\nNational - Garde - Centrsl- Glatt. »on I. P. Körner, ves^tw. Re!acte::r. ! Die Mngs Nation»l-Garde erstand durch det Ka ^er« Wort der Huld und L ebe, und so steht Se da, einer kräftig geschossene» Eiche gleich» «elche tausendästig über da« f-eie OeSerreick hinkreiset. ein de,tung«»oller National-Baum, der mächtig schirmt vor drückenec? Goanenglut, vor drohendem Dom-er, vor weither verheeren e« Sturm, unter seiner leben«frschen Krone erblüht der Gegen det friedlich freist Volk«ieben«. vis NatioM-Earde, die Phalaur f lr innere Ortnuns, Rüde und S cherheit, oitbehrt nochimmer ein Blitt, welche« ein lebendiget, klare« und richtige» Auffasse« aller poetischen Verhältnisse, die «ichlige-n TageSbegedenheiten, dann tie Begebnisse, Borschriften, Reglement«, Tagtbefehle, B-r.indernigen, Avancement« ,c. in der Garde vorführte; d e Garde evtdehrt ein Tage«blatt, welche« da« innere, intellectuslle un» mora,ische Wirken dieses Vo!k«institute« mit Telegeap'enschnete nach aSen R chtungen hin unter die einzelnen Glieder verbreitete; st-entbehrt ein Blatt der gegen sei tigen Beleh rung, Berathung, Ermunterung, der reiferen Er fahrung, tielsren Einsicht n.nd einet redlichen Patriotitmu«, um des inngen Garden Evrpt ein ioni-get, ge»st,g et vn» moralische« Aneinanderschließen, MUH, Kratt und «u«bauer zu verleihen, »a« wahr haftig für den hohen Zweck der Garde von höchster M chtigkeit ist. Mehrseitig aalg muntert, und bere tt durch tüchtige Hilfskräfte unterstützt, beabsichtigen wir mit dem 15. Mai ein Blatt is der ausgesprochenen Tendenz int Leben treten zu lassen, uns erbitten vn« hierzu die Kräfte und die thatige Mitwirkung sewohl der bereit« bestehenden G ard e - E lu b b » alt auch der einzelnen Gardeglieder, damit Gedanken, Wünsche, Ansichten d.r Einzelnen den Gesammt körp er durchstiegen, uad »um Gemeingute werden »önn«-». Wir schmeicheln vn« durch eins so allseitige Mitwirkung jene Zntelligen», jene politische Sini.uug und jene moralisch fe«e Haltung in den Garden zu erzielen, welche die jedetmaligcn Verhältnisse uvd Fortschritte der Ze t von diese« Volk« nstitute beanspreten. Diese Bitt« der Mitwirkung lichten wir auch ao die Serien Csrpt !tr Prov nz-r, denen et zugleich angenehm sein dürfte, ein Bl«tt zu erlangen, worin da« Wirken vnd Gmporblüh^n der Wiener National-Garde eine treue Schilderung findet. «l« Ge lage wird alle Sonoabestd ein Geschäft«-Herold erscheinen, in welchem jeden Abonnenten das Recht einge räumt «t!d, Ankündigungen fiir sein Geschäft oder tür dat allgemeine Beste unentgeltlich einrücken zu lassen Der Preit dieses ragetdlatte», einen halbe« Bogen stark, ist für Wien monatlich nur 36 kr., »ierteljStzrig 1 fl. 4^ kr., halrjckhrig Z ß. Z6kr. SM. «uswSrtige tragen noch die für Zeitschriften verminderte Postgebühr oder die noch geringere Buckhändler-Fracht. «an pränumrirt in alen Buchhandlungen. Hauptautgide und Druck bei Pichler ,a der Plankengasse Dahin beliebe Man stch anch mit Beiträgen >n ve»linekt?n Bremen j» wenden.\nVn 'is. Nroyrmsnn, » k. k. Hofbuchhändler in der Wallnerstraße Nr. 265 , im Eckbans- eer ist zu haben.\nBei P. Rohrmsnn, in der Wallnerstraße Nr. 265, im Eckbans- eer Bn.m Europäische Parlaments - Chronik. Erstes ckrft. Nr. 1-15, in 4. Leipzig 18^8. Preis 3«> kr. C. M. Die Mündlichkeit, das Anklagprmzip, die L effent-lichkcit und das Geschwornengericht, in ihrer Durchführllng m den ver-schiedmen Gesetzgebungen dargestellt und geprüftvon-Dr.C Z.Mittermaicr. gr8. Stuttgart und Tübingen. Preis 8 fl. Die Zury in Strafsachen. Eine Monographie von C. v. Stemann, Auscultant bei den k. Holsteinischen Obcrdikasterien. grS. Hamburg 1847. Preis S fl. 38 kr. Ueber Mündlichkett und Oeffentlichkeit des Gerichts-Berfahrms, dann über das Geschwornenqericht, von Dr. Fölix. qr8-Carlsruhe. Preis 1 fl. Die Protokolle der vorberathenden Versammlung für Deutschlands Volksparlament. Ein Denkbuch deutscher Freiheits-\nM ?MM » MM. Buchhändler in Wien, am Graben, im Trattnerkofe Nr. 618, sind n Kommission erschienen : Theorie einer Arbeits Organisation im Staate. von Clemens Simon. gr8. Ä«kr E. M. Was ist ein Hnmanitäts-Staat? Theorie ron Clemens Simon. grö. Broschirt RSkr. E. M.\n^7-6^\ncue jeden Samstag erscheinende Flugschrift! 'schen\nAn Verlage der Jos.Wenedikt\" Buchhandlung in Wien, Lobkowitzplatz Nr. 1100, erschien so eben. Die erste Nummer (zugleich Prolog) von\nKaiser\ns se f\nund sein Freund der Dichter Blumauer in Wien. Flugschrift von A. Much. Motto. Jeder hat seine Meiumig! Mit welcher seid ihr einverstanden? Zoseph II. Blumauer B?n diesem dre fortwährend aus keimenden vylktlhümlichen Tagetfragen behandelndenFlugbkatte wird jedenGamstag eine Nummer erscheinen, und kann durch alle Buchhandlungen bezogen werden. N» mmer 1—Z ist bereit« erschienen. Preis jeder Rllinmcr nur 4 kr. C. M.\nBey ^ »MMUK »AMI. l» VW. k. k. Hof-Buchhändler am Graben, im Sparkasse - Gebäude , ist so eben erschienen: ^ II Vv M HIV der glorreichen Ereignisse der Woche vom 12\"\" bis Ilt'\" März nebK einer Sammlung aller in dieser Zeit erschienenen Reden, Aufrufe und Gedichte R-digirtvon vr. ^ur. Siegfried Becher. Der Skemestraz .st dem Vereine der Candidaten ter M-dicin ,ur Unterstützung hilfbetürst ger CoSegen qe»idmet. Gr«5.. Bogen, gebeftet, Preis 40kr. EM.\nB e l Carl Gerold und Sohn, Buchhändler in Wien, am Stephsnsplatze, am linken Eck der Goldschmidgasse Nr. 625, ist so eben erschienen, und daselbst, so wie in allen Back Handlungen »u haben : C°nM.SSwu.f, >K-i- ZwAmmer-Syst-m Bewuchtkt durch den Verfasser der unveräußerlichen Men^ Aufruf an die Regierung und die Völker Oesterreich« stzenrechte and de« wahren ^ . v o n\nPreßgesetzes. 8. Geheftet 8 kr. Eriu?. Münze« ^848. Die drei März-Taae. Würdiger als denkbar. Richt beschrieben nur besprochen 8. Geh. Skr. <5.M.\nJoseph Brandt. 8. Geheftet tv kr. Loov. Nt!n,e. Ueber Maschinen , in ihrem Verhältnisse zu dem Wohlstande der arbeitenden Class.n. ! V0N ! FD. Araao. (Nach Dr. Griebt Uebersetzung.) l «. geb. 10 kr. E. M.\n^?SZA^ Itt der Buchhandlung tt8llk.MII. »MW. Herrngaffe Nr. SSt, im Zürss Liechte^ftein'schen Palait, iß zu habent Der dritte Stand u y> d cine Kammer. Von MtathiaS Gnranuel Löbenftein. Virrte Auflage. Prei» 12 kr E. M. «vn dieser höchst interessanten ziugschrif4 sind binnen We nigen Tagen in Sien allein 4000 <?r-«»lar« abgesetzt wor den, ein hinUag'icher Bewsi« für die Geöiegendei, drs Werkchen».\nl^TSZo^j Leipzig, Verlag von Carl P. Lorck. s2! Carl Gutzkow, Dramatische Werke. 5 Bände, tx fl. so kr C. 5 n h a l t: Uriel Akosta. — Der drnjehnte November Da« Urbi d de< Tartüffe.— Pvgatschfff. - Sin weiße« Blatt. — Avpl und Schwert. — Palkul — Die schule der Reichen. -Ntchard Savage. — Werner Jeder Band ist einzeln zu haben » 2fl. Z0kr- E.M. Zu bejieden durch P. Rohrmann, k. k. Hofbuchhandler ip Wien, Wallnerstraße Nr. »«5, SS der Vrunngaffe.\n^»294 jBei Otto Wigand, Berlagtbuchhändler in ^ Leipzig ist erschiene«, und bei tS SLXVLI.. k. k. Hof Buchhändler in Wien, am Graben, im Sparkasse Gebäude, zu habeft-Habsburg Hohenzollerci. Wem gebührt die Hegemonie in Deutschland. ^ t8kr. C. M.\nIn Commission von Fr. Beck'6 UniverfitätS-Buchhandlung in Wien, Bischofgasse Nr. 638: Deutsche Poetik, oder Lehre vom Silbenmaß, vom Versbau, von den deutschen Dichtungsarten, M. Pabwsek, suppl. Professor d«< deutschen Glylt an der Realschule uvd Dozenten det GeschäftSstyi« und der Pveste itt den obern Abiheilungen de« k. k. polytechn. Znstitattt in Wien. Preis: in gefärbtem Umschlag ... ist. Skr. C. Vt. Prachtexemplare steif qebitkden t si. ZV kr. » . „ in Leinwand geb. tfi. 40 tr. »\nJury, Schwur- oder Geschwornengericht, als Rechts anstatt und als politisches Institut. Die großen Gebrechen unserer deut schen Strafrechtspflege und das Schwurgericht als das einzige Mittel,\nihnen gründlich abzuhelfen. Won C.TH. Welker. Aus dem Staats'exicon Bd. IX. besonders abgedruckt. gr8.Altona 18-tS- Ste Aufl. Preis I fl. IS kr. Verhandlungen des deutschen Parlaments. Officielle\n1848. Preis 45 kr. C. M.\n^804?Z\nB e i\nCarl Gerold 6 Sohn, Kaulfuß W\"', Grande!« C., StephanSplatz Nr. 625, 5! ohimarkt ?ir. >150. Mörschner's W?° k I. Greß, Schauinburg ^ Comp., Spängiergasse Nr.427, Wollzeile Nr. 775,\nDie neuesten Weltbegebenheiten. Nach authentischen Quellen bearbeitet von Dr. Franz Kottenkamp. Zweiter Theil: »^Deutschland in seiner Erhebung. Prei« l5kr. S.M. Dr. L. G. Blanc's Handbuch ! WissenSwürdiqsten, aut der Natur undGeschlchte dcrCrde und ihrcrBewoht cr. Aünfte Aufläge, vermehrt u d verbessert her^uSgcgeoen von Dr. W. Mahlmann. Lu<gate in 18 Heften, t — IS Heft grS. Zsies Heft 24 kr. C M Hest 16 wird in 8-t4 Tagen vers ndt, dat 17. u. t8. Heft in ein Paar Monaten. Gleichzeitig empfehlen »ir den ,u diese« Handduche eigen« b-arbeite'en « t 2S color. Karten, al« ein sehr brauchbare« geographische« Hi!f«mittel für den Schul- und Privatgebrauch\nist zu haben: Deutsche Briefe über den Orient. Don Grnst Anton Quitzmann. grg. Stuttgart 1647. Velinpap. geh. 4 fi. Z kr. C. M.\nl.79ö4^\nB e t\nHistorische Aetenstncke über da« Ständewesen ^Oesterreich. Erste« bi« dritte« Heft, grg. Leipzig t847^ 48, geh. » 45 tr. L. M. (Da« vierte b.» sechste sHeft befinden sich Zunler der Presse.) Guter Rath für Oesterreich. Mit Bezugnahme auf das Programm der liberalen Partei in Ungarn. 8. Leipzig 1347. 2 Vs Bogen, geh. 24 kr. E. M. Deutschlands Wiedergeburt. Was thut uns Noth, damit wir Ein Volk werden? Bon Franz Adolf Marbach. ß. Leipzig 18A8, geheftet Pre'4 1 st 12?r, Conv^ Münze«\nMatthäus k.k. Hofbibliotheks-Antiquar\nKuppitsch, und Buchhändler,\nStadt, Franciscancrplatz Nr. S1I, Sck der Weihbmggasse, im cistcn Stock, ist zu haben:\nM^chfer, Nr.ekdct n-Almanach. 1Z Bde m t Kexf. „ebst Inhalt«-V rze!chmß. 12. Ber'in 81^ —27. Statt 27 fl. vm :oss. Morßadt, der Nat on.?l-Oekonom, über Völkerreichthum, Finanzwesen und Oekemcm e-Polizei 6 Bde. mit Porlr. gr8-Manheim 8Z6, geb. Statt 16 ff. um 6fl. Llchnowtky, Geschich-e de« Hause« Lndtburg. 8 Thl\", mit Z2 schönen Portr. gr8. Wien 844« Velinp. Statt 4l)fl. um kanqbem, sämmtliche Schriften, Remane und Erzählungen. 26 Bde. m-t Kiahlstiche. Ktuttg. 8Z7. Vciinv. Gradel, g-d. Statt 26 fl. um tl fl. Mundt, Gpazitrgan.ie uns Weltfahrts». Z 8. Allona 8^9. Del np. S alt S fl. um öfi. 12kr. Mariotti, Zialien. gr8. Leipz. 846 Vel'i'.p. ll'tt r H.,l ftzbd. Stakt 4fl. Z0 k-. um Z st. Luden» Geschichte de« A t rtbum« und de« Mittelalters. ZTll!'. Zte verm. Auslade. gr8. Ze!a 8^4. Statt 12fi. um 4jl. Instori» Lccle^i-ls lelorm.'ituo in Ilnii^uri-^ et 4. I'rsj. scl Klienum 72^. Lciu eibpsp. k'rxlicl. 12 ll. Novalis Schriften, hercl-si- von Ti<ck u. Schlegel. 2 Thle. 8.Beil. 8lS, neue Haltfrzbd . 2fl. Cz^y?ow«ki, Bileer an« dem Koftk -n Leben. 8 Erzählungen. ZBd . Lk pjig 8ö5. 1 f!. — — ter Kesakti b^lmann. 16 Erzadlunz n. Z Bd?> 8. Lnpj g 845. Velin?. 1 fl. Heere\", historische Werke. t4Thl'. «n t Knp'. u. K^rt. grZ. Göttingen 826. Nel np. neu^ sehr schöne Kaldle?crhte> Statt ?0fl. um 25 fl. Heller-Waqazin. ? Thle. mit 1Z58 Hvljjchn. grö.Leivz. LZ4 ^ 40. Vel np. neu geb. 10fl. Lours ^'tlizwn e mvllerne, 5 tom. ^>8. i» 8Z2. Ltstt 2V fl. um 8fl In der lithographischen Anstalt von A. K. Walzet in Pestl), Dorot^eagasse im Wurmhof, ist erschienen: Min großes Kunstblatt, 27 Zoll lreit, 21 Zoll hoch, darstellend: Das erste ungarische, unabhängige, verantwortliche Ministerium. Neu« Porträts in Kreidemanier, au«geführt von unserem b« rühmt» n vaterländisch en Künstler v-ttakss, sämmtlich aach der Natur gezeichnet, mit Zlu«nahme des Minister« des Auswärtigen, vnd de« Knexsministtr«, von welchen Ue brst-getroffenen nnd in neu?ster Zeit angefertiaten Porträt« benutzt wurden. Auf chinesischem Papier. Preis S fl. C. M. Zn Wien »»«schließlich nur bei ^ Herrngasse Nr. 251, im Fürst Liechtenstein',ch-n Palais, vcrräthig.\nMarten«, Reise nach Venedig, von Stuttgart öder U m, Wien, Triest, Tirol, Baiern. 2 Thle. m. K Kupf. «n« t Ka te. grö.U n»8^4. Etatt 9 st um 4fl. Z0kr. Lieder Gaal, daß ist: Sammlung altteutschcr Gedichte. Her ausgegeben au« ungetruckten Quellen vonLußberg. 4Bde. m t Kup'. u. Facsim le, cv - p!e«t. gr8. Eonstanz 8^6. Ve linpap. war bi« jetzt nie im Buchhandel 18 fl. R.Al)eIsis, Oeuvres, »vec remsrczues ^>sr le Uollieu». Z vol. mit 76 schönen Xuxf. ^r4. ?sriZ. Lsstieu 1798. Vetinxsxier neu iu (?rallel Zeb. in <)u»rt-k'olnist, wur den nur 2 Lxem^>1sre »k^eso^en. 15 fl. Minerva, Taschentuch. 12Thle. mi. 111 schön. Kupfern zn Schiller und Köthe'S We.ke. 8 Leipz. 809-8S5, ge . m. Goldschnitt. Gla t Z6fl. um 8fl. I^surent, lnsloü e cle ?is^>o!eoll. ^lit 40Z «ekr sc^cinen klo1^5cknitten von Veinet. lex lormst.k'aris 829.Ve1inp. ?r»elit»utlk>ße, neuer Hslbmsioc^uiubcl. ß fl. Usrgiiei ite keine <!e ^avarre, Ile^tsmerone Z tom »vee 77 et 140 Vignette« ^r8. Lerne 792. RollÄnäel'xsx« Algro^uinlKle. mit (?ol<l5clinitt IZ fl. ?revo5t, le vo^en lle Killerin«. Z toin. sv. flz ßi 8. ?»ris 78Z, 8«b. 2 ll. Kotz-bue, Romane vnd Crzählungln. 20Bze. m.Kups. 8. Wien 82'. 5 si. Murhar , da« Recht der Natio en. 8. Franks. 8ZZ. Velinp. Statt Zfl umist. 40kr. Marbeilieke, Gesck chte der t utsch?n Rcsoimalion. 4TH!e. 8. Berl 8Z4. Beln p Statt 3 st. 45 kr. um 6 fl. Neudkcker, allz me ne« L<ricon der Ki cheng schichte. 5 Bde. gr8. Weimar «S7, neu geb. Statt 50 fl. um 6fl. ^u.<itinisnu«, In5tttu4iones cum Flosss. Ai-. solio. 1>sul'eiiil>F. Kokel-ßer 1486. 6 >ksnugiii. Üsin. 9519- 8fl. Mokiere « Lustspiele, kb-'fs. von Datier, Lar u A. 6 Bde. Leipz K48. Sch ller-Zormat, neu drosch. Htatt 9 fl. u« 4fi.\n^8Z»5^\nMorgen^onntag ift großs Machmittags - Eonversation in Dommaycr's Casino in Herr Philipp Fahrbach ^ wird ntit seinem eigenen Orchester-Personale nebst verschiedenen Ouvertüren und Opern-Pieren auch noch mehrere jemer neuesten Eymposttionen vorzutragen die Ehre haben. Anfang um S Uhr."}