{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/27ed95f1d83c2f0d07728a842ba9c921", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gxtr a ^ B e a K e z » « . ^ ^ -k. k. pnv. Bvthm yon Md für TM und MrarlbM\nM »\nMontag den IS, Jänner\n1848.\nV\nr z\ne i ch n i ß\n<A\n?»\nu n g.) Ihre Erzellenz Frau Maria Gräfin v. Lodron, Un-terdechantin des k. k. adeligen Damenstiftes. Fräü Karolina G^fin v. Gaisruck — Joseplia Gräfin v. Bissingen —- Mariänna Freiin v. Hingenau — Anna Gräfin^ v. Jnzaghy — Eleonore Fürstin v. Hohenlohe — - Kreszenzia Gräfin v. Taris-— Antoniä Gräfin v. Eoreth — Albertine Gräfin v. Welsperg — Seraphine Gräfin v. Leiningen Mathilde Gräfin v. Stadl Herr Franz Baur, Fabrikant. Dessen Familie. ' - ^ Herr Karl Graf v. Spa'ur, k. k. Kämmerer. Frau Karolina Gräfin v. Spanr, geb. v. Schrente-wci'n. Fräulein Rosa Hübner. Herr Martin Höfle, Konzeptspraktikant beim k. k. Landgerichte in Dornbirn. — Franz v. Martignony, Konzeptsprqktikant beim k. k. Landgerichte in Dornbirn. Frau Angelika Witwe v. Niccakona, geb. Stange?. Deren Familie. ' ^öockw. Äerr Johann Gantoner, Pfarrer inThaur.\nüber die für das Jahr 1848 abgegebenen Neujährs-Entschuldigungs-Karten der. Stadt Innsbruck. ^ /(Forts 455 Herr Johann Boscarolli. 456 Frau Anna Boscarolli, geb. Habtmann. 457 Herr Anton Boscarolli, k. k. Polizeibeamter in Trient. 453 — Franz Domanig, Handlungskoaimis. 459 — Johann Alois Schweizer, k. k. Hqnptflmts-Einnehmer in Hall. 46V Alois Freiherr v. di Pauli-Treüheim, .k. .k. Appellationsgerichts.Sekretär. 461 Dessen Frau Gemahlin Karolina Freiin v. di Pauli-Treuheim, geb. v. Schasser. '. 462 Herr Ferdinand v..Srökl, k. k. AppellationsratI». 463 — Emanuel MichaLl, Dr. der Medizin , und k. k. Professor. 464 — Alois Schiestl, k. k. Land- und Kriminal-untersuchungsrichter in Rattenberg. , 465 Dessen Frau Gemahlin, geb. v. Silbermann. 466 Herr Michael Sebastian Pegger, Universitäts-organist. ' ' . 467 Frau Karolina Peggrr, geb. Purtscher. 463 Herr Johann Kerer, Dr. der Rechte undk.k.Pro-. fessor. - -469 Dessen Frau-Gemahlin Therefe, geb. Hirn. .470 Frau Elife Hecher, k. k. Gubernialsekretärs-Witwe. 47! Ein Ungenannter. . 472. Ein Ungenannter. ' . 473 Herr Anton v. Schenchenstuel, :k. k. Appellatsons-rath. ' ' 474 Dessen Familie.. .5. 475 Herr Joseph Rittsr v. Mersi, k. k. Äppellatioüs-gerichts-Sekretär. 476 — Alois v. Guggenberg, k. k. Landrichter in Mieders. 477 — Alois Hiller, k. k. Provinzial-Staatsbuch-halter. . 473 Se. Hochw. Herr Alois, Abt zu Mitten :c. :c. 479 Das Prämonstratenfer-Chorherrenstift zu Wilten. 43V Hochw.. Herr Rnpert Jocher, Kastner im obigen -Stifte'. — Norbert Oberhäuser, Prior des ge nannten Stiftes. - -Die Redemptoristen-Kongregation. Frau Anna Edle v. Jenner, k. k. Berg- und >^a-linenräths-Witwe. 484 Herr Alois Edser v. JeNner, k. k. Siscngewerrs-kontrollor in Kossen. 485 — Franz Klingler, Magistr<>tssekretär. 486 — Alois Manfred», ständischer Einnehiiier »nd ' Brandversichernngs - Loralkomiiiissions-Äorstehcr in Riva. -437 — Joseph Reiter, Fabrikant. 433 Dessen Familie. . 489 Frau Maria Witwe Tschurtsclienthaler. 490 Hochw^ Herr Alois Flir, k. k. Universttätsprofessvr. 491 Frau Elife Witwe Mosbrngger. 492 Deren Familie.-493 Herr Franz Fleischer, k. k. Rath und jubit. Ober--posiverwalter. 494 Dessen Familie. , ' . 495 Frau Katharina Witwe Erler. 496 Deren Familie. 497 Herr Johann Falfer, Dr. der Rechte und k. k. Ap--pellationsrath. 498 Dessen Frau Gemahlin. 499 Deren zwei-Fräulein Tochter. 500 Frau Anna Witwe Winkler, geb. Falfer. 501 Herr Karl Falfer, Dr. der Rechte lind k. k. Kol-legialrath zn Trient. 502 Ihre Exzellenz Frau Johanna Freiin v. Schnee-bürg, Vberdechantin des k» k. adeligen 2?amen« ftiftes.\n431 —\n432 433\ne tz 503 504 505 5N6 507 503 509 510 511 512 513 514 515 dl6 517 518 519 520 521 . 522 523 524 525 526 527 528 529 530 531 532 533 . 534 535 536 53?' 53S 539 540 541 542 543 544 545 546 547 . 548 549 550 551 552 553 554 555 556\nHerr Bernhard v. Schütte, k. k. Platzhauptmann. Frau v. Schütte. Herr Franz Schwarzenbacher, k- k. Rentmeister in Lienz. - ' Dessen Frau Gemahliu Klara, geb. v. Wiedemann. Deren Fräulein Tochter Josephine. — — — Auguste. — — — Louise. Herr Franz Heiß, k. k. Kameral-Gefällenverwal-tnngs-Oberamlsofsizial. > Frau Gabriele Hnbel, Schnldirektors-Witwe. Herr Andreas Spreng v. St. Anna, k. k. Hanpt-mann im Kaiseri'äger-Negimente. -— Crescini, k. k. Kadetoberjäger im Kaiserjäger-Regimeiit. . — Kaspar Rizzi, k. k. Lieutenant.ini Kaiser-jäger-Regimente. — Christoph Kayser, k. k. Rentmeister in Bre-gcnz. ' — Johann Hammer, k. k. Polizel-Oberkominis-sariatskaiijli'st zn Brcgenz. Dessen Fran Gemahlin Therese, geb.. Pfanner. Herr Joseph Gratzer, k. k. Lottoamtsverwalter in Bozen. — Joseph Ratschiller, k. k. Lottoeiiinchiner in Innsbruck. — Franz Dietl. Dessen Frau Gemahlin.. Herr Karl Graf v. Wolkenstein. Frau Magdalena Gräfin v. Wolkenstein, geb. Gräfin v. Spanr. — Josephinc Baronne Baltheser^ Herr Karl Baron Sepffertitz. ^— Gebhard Baron. Seyffertitz. — Guido Baron Seyssertitz. 7— Johann Stapf-Nnedl, k. k. Kreisingenieurs-aojuiikt in Schwaz. Dessen Familie. Frau Rosine Witwe Stapf-Ruedl, geb. Carnelli. Herr Joseph Giacich, k. k. Appellationsrath. — Peter Srasmns Gspan, k. k. Vppcllatl'ons-rath. — Anton Georg Lener, Besitzer des Gasthauses zum Weißen Kreuz."}