{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838102/fa1c290fca21465c769e8bea79b73830", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SÄA\nDer H u m\nt st.\nsei», den billigen Wünsche« Meiner Völker im gesetzlichen Wege Gehör zu geben, und den nationrlle» und provinzielle» Interessen Rechnung zutragen, nur müssen solche sich als wirklich Allgemeine bewähren, in legaler Weise vorgetragen, durch deu Reichstag berathen und Mir zur Sanktion unterlegt wenden; nicht aber mit bewaffneter Hand von Ein zelnen ohne Mandat erstürmt werden wollen. DieS wollte Ich Meinen durch Meine Abreise von Wien in ängstliche Spannung versetzten Völkern zu ihrer allseitigen Beruhigung sagen und sie zugleich erinnern, wie Ich in väterlicher Liebe immer bereit war, unter Meinen Söhnen auch die verloren geglaubten, zurückgekehrte» wieder auf zunehmen. Innsbruck, am 2». Mai 1848. Ferdinand m. p.\" Dem Minister-Rathe wurde zugleich das hier nachfolgende Allerhöchste Kabinets-Schreiben zugefertigt; welches, wie dessen Wortlaut zeigt, dem Ministerrathe die Pflicht auferlegt, all' dasjenige vorzukehren, was die Lage der Monarchie und die Wahrung des Thrones fordert, um den regel mäßige» Gang der Geschäfte fortan ungestört zu erhalten. Lieber Freiherr von PillerSdorff! Der Feldmarschall-Lieutenant Graf Hoyos hat Mir das vom Minister-Rathe am 17. d.M. Abinds an Mich gerichtete Schreiben, soeben eingehändigt. Ich erwiedere Ihnen hierauf, daß die Stadt Die« in letzter Zeit zum großen Nachtheile ihre früher gegen Mich und Meine Vorfahren stets bewiesene Treue so sehr verletzt hat, daß Ich Mich bestimmt finden mußte, sie auf eine Zeit zu verlassen, und erst wieder dahin zurückzukommen, wenn Ich Mich von der Rückkehr zu ihren früheren Gesinnungen vollkommen überzeugt haben werde. Der Minister-Rath wird, wie Ich es bei Meiner Abreise vorausgesetzt habe, es in seiner Pflicht finden, einstweilen Alles das vorzukehren, was die Lage der Monarchie und die Wahrung des Thrones von demselben fordert, indem der regelmäßige Gang der Geschäfte durch einen zeuweise geänderten Aufenthalt in Meinem Staate nicht gestört werden darf. Innsbruck, am 20. Mai 1848. Ferdinand m. p.\nSaal für Oeffenttichkeit und Mündlichkeit. 259. Kundmachung. Ich habe durch Plakate angekündet, daß ich über mein Verhalten und die von mir ergriffenen Maßregeln zur Herstellung der Ruhe bei den in der Nacht vom 12. d. M. vor dem Baron Schloißnigg'schen Hause Statt gehabten Excesse ein Ehrengericht zur strengsten Untersuchung verlangen uno den Ausspruch dieses Gerichtes bekannt geben werde. Nachdem ich vor dem National-Garde-Ehrengericht, welches am l7. d. M. auf mein Verlangen öffentlich abgehalten wurde, unwiderlegbar bewie sen habe, daß alle in das Publikum über mich ausgestreuten Gerüchte das Werk der boshaftesten Lüge und Verleumdung waren, ist folgendes Urtheil geschöpft worven: „Vor dem National-Garde-Ebrengerichte wird über die mit Herrn Carl auf sein eigenes Begehren zur Zahl 583 am heutigen Tage begonnene und geschlossene Untersuchung wegen des ihm von mehreren Seiten zur Last gelegten oronuugS-ividrigen und eigenmächtigen Verfahrens bei der am >2. d. M. in der Praterstraße Statt gehabten nächtlichen Ruhestörung zu Recht erkannt: Herr Carl sei dieser ihm zur Last gelegten Uebergrjffe nicht schuldig. Wien, am 17. Mai 1848. Hauptmann vom Tage: Baron Arnstein m. p., als Vorsitzer. Dominik Part m. p., Lieutenant. Johann Hofer w. x,, Stellvertreter des Ober-LieutenantS. Georg Pritteschmitt w. p,, Unter-Offizier. Anton Metädi m. p., Unter-Offizier. Karl Haas m. p., Unter-Offizier und Schriftführer. I. H. Mosenthal m. p., Garde. S. Wiedemann m. p., Garde. Dr. Franz Jünger m. p., als rechtskundiger Garde. Dem Originale vollkommen gleichlautend. Wien, am 17. Mai l8t8. Der Ober-Kommandant der Nationalzard« Ii. 8. Hoyos in. p. Die Verhandlung vor dem Ehrengerichte mit allen Beweisen meiner Recht fertigung wird nächstens die Presse verlassen und unentgeltlich auszetragxa werden. Carl.\nW e l t - C\nu\nPreußen. Die Berliner Demonstrationen gegen die Zurückberufung des Prinzen voü Preußen haben Gegen-Demonstrationen hervorgerufen. Von Potsdam —das freilich in Hofangelegenheiten ein schlechter Barometer dtr öffentlichen Meinung ist — ist eine Dankadresse an daS Ministerium für die Zurückberufung des Prinzen abgegangen. Bedeutungsvoller ist die Opposition, die sich in der Provinz Sachen gegen die Berliner Volks meinung erhebt. So ist in Magdeburg eine „VerwahrungS-Adresse an das Staats-Ministerium gegen das wüste Treiben der durch literarische Proletarier aufgewiegelten Volksmasse,i zu Berlin\" zum Unterzeichnen auf dem Rathhause, in der Harmonie-Gesellschaft, auf der Börse, in der Freimaurerloge u. a. O. ausgelegt. In der „Magdeburger Zeitung\" sprechen sich „viele Bürger\" auf das Entschiedenste gegen „das anarchische Treiben eines Theiles der Berliner Bevölkerung\" aus. „Wir wissen,\" sagen sie unter Anderm, .daß nicht ganz Berlin die Ansichten derer theilt, deren Wortführer die Herren Jung, Eichler, Held und Consorten sinv. Noch gibt es dort eine große Anzahl wahrer Patrioten, die mit uns anerkennen, daß uns Ruhe, Ordnung und vor Allem strenge Handhabung des Gesetzes Noth thut. An diese wenden wir uns mit ausrichtiger Sympathie; jene aber fordern wir auf: abzulassen von ihrem frevelnden Beginnen, da« entweder zur Anarchie oder zur Knechtschaft führt. Wir verlangen, daß die Minister und die demnäch-Aige Versammlung der Volksvertreter frei und ungehin dert ihre Emschlüffe fassen könne, in Masse unterbleibe und kein Ver\ngemacht wer«. Ist es den Gutgesinnten in\ndaß jede Demonstration üch der Einschüchterung\nBerlin nicht möglich, Ruhe und Ordnung ausrechtzu erhalten: so laden wirMinister und Volksvertreter ein, ihren Sitz in unserer alten und treuen Stadt aufzu schlagen.\" Herr von Holleufer, früherer Regierungs rath, macht in der „Magdeburger Zeitung\" Folgendes bekannt: „Ich schlage dem preußischen Volke mit Rück sicht auf das neueste Benehmen der Residenzstadt Berlin folgenden Beschluß vor: Die Stadt Berlin wird den Prinzen von Preußen bei seiner Rückkehr aus dem Auslande mit allgemeinem Jubel, Illumination u. s. w. empfangen, wo nicht, so hört Berlin durch den VolkS^ willen auf, Residenz zu fein, und Brandenburg wird Residenz der Könige von Preußen.\" Diese groteske LoyalitätS-Demonstration hat zwar, als von einem Einzelnen ausgehend, keinen besondern Werth; doch ist es immer bedeutungsvoll genug für die öffentliche Stimmung, wenn in unsern Tagen etwas Derartiges offen auszusprechen gewagt werden, kann. Endlich sprechen sich „sämmtliche Bürger von Arendfee\" in der „Magdeburger Zeitung\" auf die derbste Weise gegen die Berliner Demonstrationen aus. „Berlin,\" sagen ste, „gibt durch dergleichen Aeußerungen den klaren Beweis, daß es noch unter dem Druck einer terroristische Gewalt übenden Volksmasse erliegt, der fürchterlicher ist als selbst die russische Knute. Doch Gott sei Dank! noch herrscht im Kern des Volks ein gesunder treuer Sinn, der sich nicht durch Berliner Studenten, die jetzt die Gesinnungen veS dortigen Pöbels besser als die Pandekten zu studiren scheinen, knechten lassen will. Deshalb stimmt auch gewiß die ganze Provinz Sachseil\n? e r. dem Ausrufe der ehrenwerthen Magdeburger Bürger bei: die Rational-Versammlung in einer gesinnungs-vollen größeren Provinzialstadt, und nicht in Bering zu versammeln, das die kaum keimenden Elemente einer segensreichen Zukunft unter selbstsüchtigen Absichien zu ersticken suchen würde.\" — Emen tiefen Blick in die geheimen Triebfedern der Berliner Volksaulrcgung lassen allerdings die etwas voreilig in Umlauf gesetzten Minister-liken thun. „Das Vertrauen,\" sagt in dieser Begehung eine Berliner Korrespondenz, „welches das Ministerium bereits zu verlieren anfing, stellt sich wieder her) seitdem die Herren, welche iyren persönlichen Absichten zu Liebe mit dem Wohl des Vaterlandes leichisinniges Spiel treiben, sich in ihrer Freude über den falsch?» uus uuzeitige» Schritt des Ministeriums zu sehr haben in die Karten fthin lassen. Gestern bei derVolks-Versamm-lnng wurde eine ganz ernstlich gemeinte Ministerliste gedruckt vertheilt, auf der zwar dieHerren Held, Eichler noch nicht verzeichnet waren; indessen war wohlweislich die Stelle des Minister-Präsidenten noch offen «gelassen, um nachträglich einen der Helden des TageS noch be denken zu können. Gewiß, das Ministerium hat dem Vertrauen, mit dem alle Wohlgesinnten ihm entgegen gekommen, bisher noch wenig entsprochen; aber so weit sind wir noch nicht, daß wir uns ein Ministerium ge fallen lassen müßten, das uns von der willenlosen, nur augenblicklich dem Willen ehrgeiziger Jntriguanten unterworfenen Masse aufgezwungeu werden soll.\" Berlin, 16. Mai. Das Staatsministnium hat gestern einen großen Sieg über die radikale Parthei errungen. Die Arbeiter, auf welche letztere seit de«"}