{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854019/a9f0737565b1b8cd11af0ae8b1de2112", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SV\ntcn Ganzen formen und einträchtig handeln werden und als die einzigen Störenfriede dürften sich die E^r-Depmirten der ehennihligen dynastischen Anken zeigen, die ihren abgenützten Parlamentarismus, chie Hecheleien und kleinliche Polemik und ihre Advocaten - Manieren zwar der neuen Versammlung einimpfen mochten. Bi« jetzt sind diese Versuche mißglückt, und wir wollen hof fen, diese Herren sammt ihrem Führer Odillon Barrot werden klüger, oder von der Majorität zu einer großarti geren Auffassung der Dinge gezwungen werden. Was Frankreich jetzt will, sind Thaten nicht Reden, eine würdige und freie Politik, nicht eine kleinliche gehassige Polemik. Man ist sehr gespannt auf Lamartines Darstellung der auswärtigen Verhältnisse, wie wir aus verläßlichen Quel len wissen, ist man zwar auf alle Fälle gefaßt, wünscht aber dke Erhaltung des Friedens und es ist in diesem Augen blicke nur ein e Fr-age da, die den Krieg unnachsichtlich bedin gen würde, die der Unab hängig keit Italiens. Kirchenstaat. Wir erhalten aus Rom die nachstehende Allocntion, welche Se. Heiligkeit der Papst am 29' April d. I. an das Cardinals-Collegium gerichtet hat: Ehrwürdige Brüder! Mehr als einmahl, ehrwürdige Brüder, haben Wir in Euerer Versammlung die Verwegenheit Jener gerügt, die Uns und mithin diesem apostolischen Stuhle die Beleidi gung zuzufügen keinen Anstand nahmen, daß sie erdichte ten, Wir waren von den heiligsten Satzungen Unserer Vorfahren, und selbst (was schrecklich zu sagen!) von der Lehre der Kirche in mehr als einem Puncte abgewichen*). Aber auch heute, noch fehlt es nicht an solchen, welche von Uns-in der Weift sprechen , als wären,Wir die vor nehmsten Urheber jener öffentlichen Bewegungen, welche in jüngster Zeit auch in Italien wie in auoern Theilen Europa's Statt gefunden haben. Vornehmlich haben Wir aus den Oesterreichisch-Deutschen Staaten erfahren, es werde dort im Publicum verbreitet, daß der Römische Papst sowohl durch Emissäre als durch andere Umtriebe die Italienischen Völker aufgereiht habe, um Staats Veränderungen zu bewerkstelligen. Wir haben gleichmäßig in Erfahrung gebracht, das; Feinde der katholischen Religion diesen Anlaß ergreifen, die Gemüther der Deutschen zur Rache zu entflammen, und von der Ein heit mit diesem heiligen Stuhle abwendig zu machen. Ob wir nun wohl nicht den geringsten Zweifel hegen, daß die Völker des katholischen Deutschlands und die hoch achtbaren Bischöfe, welche denselben vorstehen, jene Un redlichkeit auf das Entschiedenste verabscheuen, so erken nen wir es dennoch als Unsers Amtes., dem Aergerniß vorzubeugen, welches manche ungewarnte und einfachere Menschen daran nehmen könnten, und die Verläumdung zu widerlegen, welche nicht nur Unserer unwürdigen Per son, sondern auch dem obersten Apostolat, welches Wir versehen, und diesem heiligen Stuhl zur Schmach ge reicht. Und weil eben jene Verlaumder keinen Beweis für die Umtriebe, die sie Uns andichten, beibringen kön nen, so suchten sie das zu verdächtigen, was von Uns in der zeitlichen Verwaltung der päpstlichen Herrschaft geschehen ist. Damit wir ihnen also diesen Vorwand zur Verläumdung entziehen, ist eS Unsere Absicht, jenen ganzen Sachverhalt heute in Eurer Vesammlung klar und offen darzulegen. Es ist Euch, nicht unbekannt, ehrwürdige Brüder, daß seit den letzten Zeiten Pius VI!., Unseres Vorgängers, die ersten Fürsten Europas beflissen gewesen sind, dem apostolischen Stuhle anzuempfehlen, daß derselbe in der Staatsverwaltung eine passendere und den Wünschen der Laien entsprechendere Form anwenden möchte. Nachmahls im 1.18Z1 traten jene Rathschläge undWün-sche »wch feierlicher ans Licht, durch jenes bekannte Me morandum , welches die Kaiser von Oesterreich und Ruß-*). Die Consistorial - Allocutionen vom 4. October und 57. December v. Z.\nland f die Könige von Frankreich, Großbritannien'Md , Preußen durch ihre Gesandten nach Rom gelangen lassen zu j müssen glaubten. In jener Schrift ist mm unter anderm die Rede von der Consulta, die aus dem ganzen Kirchenstaate nach Rom zusammen zu berufen sei, von der Einrichtung oder Erweiterung der Municipal-Verfassung, von der Er richtung von Provinzial-Rathen, und zwar nicht bloß da von , daß diese und andere Institute in allen Provinzen zum gemeinen Nutzen eingeführt werden sollten, sondern auch von dem den Laien zu gewährenden Zutritt zu allen Aemtern, welche entweder die öffentliche Verwaltung oder das Gerichtswesen angehen. Besonders wurden diese beiden letzteren Puncte als Lebensprincipien des Regiments in Antrag gebracht. In andern Schriften der Gesandten wurde auch davon gehandelt, daß Al.en oder faftAllen die im Kirchenstaate gegen den Fürsten treubrüchig geworden sind, Verzeihung werden sollte. Es ist ferner Niemanden unbekannt, daß hiervon Meh-reres von Unserem Vorfahren Gregor XVi.- ausgeführt und noch manches Andere in den Edicten versprochen wor den ist, welche im Jahre 1851 auf Seinen Befehl erlas sen wurden. Allein diese Wohlthaten Unseres Vorgängers schienen den Wünschen der Monarchen nicht vollständig zu entsprechen» und zum öffentlichen Wohle und zur Befe stigung der Ruhe im ganzen weltlichen Staate des heili gen Stuhles nicht zu genügen. Sobald Wir daher durch das unerforschliche göttliche Gericht, Ihm in Seiner Stelle folgten, haben Wir in der That weder durch irgend eine Ermahnung noch durch irgend einen Rath aufgefordert, sondern durch Unsere be sondere Liebe gegen das der weltlichen Herrschaft der Kirche untergebene Volk bewogen, denen eine ausgedehn tere Verzeihung angedeihen zu lassen, welche von der, der päpstlichen Regierung schuldigen Treue gewichen waren. Demnächst haben Wir Uns beeilt, einige Einrichtungen zu treffen, von denen Wir glaubten, daß sie die Wohl fahrt -dieses Volkes befördern würden. Alles das aber, was Wir im Anfange Unseres Pontificats thaten, stimmt völlig mit dem überein, was die Fürsten Europa's aufs Dringendste gewünscht hatten. Nachdem aber unter der Hilfe Gottes unsere Absichten ausgeführt waren, geriethen sowohl Unsere, als die be nachbarten Völker in eine freudige Aufregung, und es zeigte sich gegen Uns ein solcher Andrang vdn öffentlichen Glückwünschen undAnhänglichkeits-Bezeigungen, daßWir Uns bestreben mußten, den Zuruf, den lauten Beifall, und das Zusammenströmen des Volkes, welche selbst in dieser Hauptstadt mit zu großer Heftigkeit hervorbrachen, auf das Maß der Pflicht zurückzuführen» Es sind ferner Euch allen, ehrwürdige Brüder, die Worte Unserer Allocution bekannt, die Wir im Consisto-rium vom 4. October v. I. an Euch richteten. Wir empfah len damahls den Fürsten väterliches Wohlwollen und ge neigte Sorgfalt für die ihnen untergebenen Völker; die Völker aber ermähnten Wir aufs neue zur schuldigen Treue gegen ihre Fürsten und zum Gehorsame. Auchhaben Wir es nachher nicht unterlassen, so viel an Uns lag, wiederhohlt und fortwährend Alle zu erinnern und zu er mähnen , daß sie der katholischen Lehre fest anhängen, die Gebothe Gottes und der Kirche halten, Und sich der ge genseitigen Eintracht, Ruhe und Liebe gegen Alte befleißi gen möchten. Hätte doch dieser Unserer väterlichen Stimme und Er mahnung der gewünschte Ausgang entsprochen! Allein die vorerwähnten öffentlichen Volksbewegungen in Italien und die andern Begebenheiten, welche sowohl außerhalb Ita liens , als in Italien selbst sich vorher zugetragen hatten oder nachher folgten, sind Jedermann bekannt. Wenn aber Jemand behaupten wollte, die derartigen Begeben heiten wären durch das zu Wege gebracht worden, was im Anfange Unseres PontificateS durch Uns aus Wohl wollen und guter Meinung geschehen, so kann er solches in keiner Weise als Unser Werk ansehen, indem Wir nichts anderes gethan haben, als was nicht Allein Uns, sondern auch den erwähnten Fürsten zur Wohlfahrt Unserer welt\nlichen Herrschaft angemessen schien. Was übrigens Jene betrifft, die in diesem Unserem Gebiethe Unsere Wohltha ten mißbrauchten, so verzeihen Wir ihnen von Herzen, indem Wir das Beispiel des göttlichen Fürsten der Liebe Nachahmen und rufen sie mit Liebe zu gesundern Ansichten ück, bitten auch flehentlich den Vater der Barmherzigkeit, daß er die Geißeln, welche undankbarer Menschen war ten , von ihren Nacken mildreich abwende. Uebrigens können Uns die obbenannten Völker Deutsch lands nicht zürnen, wenn es Uns schlechterdings unmöglich war, die Hitze derer zu zügeln, welche von Unserem welt lichen Gebiethe aus dem Beifalle spendeten, was gegen jene im obern Italien geschehen ist, und welche von ^glei cher Liebe für die eigene Nation entflammt, mit den übrigen Völkern Italiens für dieselbe Sache zusammen wirkten. Haben doch auch mehrere ander.e Fürsten Europa's, die über eine weit größere Kriegsmacht als Wir gebiethen, zu eben dieser Zeit der Bewegung ihren Völkern Widerstand zu leisten gleichfalls nicht vermocht. In dieser Lage der Dinge haben wir jedoch Unsere Truppen an die Gränzen des päpstlichen Gebieths gesendet und ihnen keinen andern Befehl ertheilt, als daß siedieIn-tegrität und Sicherheit des Kirchenstaates schützen sollten. Da aber nun Einige begehren, daß wir auch mit andern Völkern und Fürsten Italiens den Krieg gegen die Deutschen erklären sollen, so erachten Wir es endlich Unseres Amtes in dieser Eurer feierlichen Ver sammlung feierlich und öffentlich zu erklären, daß dieß Unserer Absicht durchaus widerstrebt, indem Wir, ob gleich unwürdig, die Stelle dessen auf Erden vertreten, der der Urheber des Friedens und der Hort der Liebe ist, kraft der Pflicht Unseres obersten Apostolats umfassen Wir alle Geschlechter, Völker und Stämme und wen den Uns ihnen zu mit gleichem Eifer väterlicher Liebe. Wenn aber nichtsdestoweniger unter Unsern Unter thanen solche sind, welche von dem Beispiele anderer Ita liener hingerissen werden , auf welche Weise hätten Wir ihre Hitze zurückhalten können? An diesem Orte können wir aber auch nicht umhin im Angesicht aller Völker die durch Zeitungen und verschie dene Bücher an den Tag gelegte trügerische Absicht Jener laut zu verwerfen , die da wollen, daß der Römische Papst das Haupt sei einer neuen aus allen Völkern Ita liens zu errichtenden Republik, vielmehr erinnern und er mähnen Wir bei dieser Gelegenheit kraft Unserer Liebe für sie, eben jene Völker Italiens dringend, daß sie sich vor den listigen und Italien selbst verderblichen Rathschlägen sorgfältig hühten und ihren Fürsten, deren Wohlwollen sie aus Erfahrung kennen, fest anhängen und sich niemahls vom schuldigen Gehorsam gegen sie abwendig machen lassen mögen. Denn wenn sie anders handeln, verletzten sie nicht nur ihre eigene Pflicht, sondern laufen auch Ge fahr, daß dasselbe Italien durch innern größern Zwie tracht und innere Parteiung zerrissen werde. Was Uns angeht, erklären Wir aber wiederholt, daß der Römische Papst alle seine Gedanken, Sorgen und Bemühungen dahin richte, daß das Reich Christi, welches die Kirche ist, täglich größeren Zuwachs erhalte, nicht aber, daß die Gränzen jenes weltlichen Staates erweitert werden, »velchen die göttliche Vorsehung diesem heiligen Stuhl verleihen Wollte zu seiner Würde und zum Schutz der freien Ausübung des obersten Hirtenamts. Daher schweben Jene in einem großen Irrthum, die da glauben, daß Unser Gemüth durch die Begierde nach größerer zeitlicher Herr schaft verführt werden könnte, Uns mitten in den Tumult der Waffen zu stürzen. Unserem väterlichen Herzen wäre wahrlich das das Erfreulichste, wenn wir durch Unsere Thä tigkeit, Syrge und Bemühung irgend etwas beitragen könn ten, die Flammen der Zwietracht auszulöschen, die Gemü ther der kriegführenden Theile zu versöhnen und den Frieden unter ihnen wieder herzustellen. Inzwischen haben Wir zu nicht geringem Troste Unseres Gemüthes vernommen, daß an mehreren Orten sowohl Italiens, als außerhalb desselben, Unsere treuen Söhne in solcher Bewegung der öffentlichen Angelegenheiten ihrer Pflicht gegen die Hei-\nligchümer und gegen die Diener des Heiligen nicht untreu gewesen seien; Wir beklagen es aber von ganzem Herze», daß diese Achtung ihnen nicht allenthalben erwiesen sei. Auch können Wir Uns nicht enthalten, in dieser Eurer Ver sammlung jene unheilbringende Gewohnheit zu beklagen, welche vornehmlich in unserer Zeit vorherrscht, verderbli che Schriften aller Art zu veröffentlichen, durch welche entweder Unsere allerheiligste Religion und die Ehrbarkeit der Sitten auf das scheußlichste bekriegt, oder bürgerliche Unruhen und Zerwürfnisse entzündet, oder die Güter der Kirche angetastet und noch heiligere Rechte derselben be kämpft, oder die edelsten Männer mit falschen Anklagen verläumdet werden. Dieses, ehrwürdige Brüder, haben Wir Euch am heu tigen Tage mitzutheilen erachtet. Es erübrigt Uns nur noch, daß Wir gemeinsam in der Demuth Unseres Herzens unser stetes und inbrünstiges Gebeth Gott dem Allmächtigen darbringen , damit Er Seine heilige Kirche gegen jede Widerwärtigkeit vertheidigen und Uns würdigen wolle,. Uns gnädig von Sion anzuschauen und zu beschützen, auch alle Fürsten und Völker zur Liebe des erwünschten Frie dens und der Eintracht zurückzurufen. Dänemark und die Herzogthümer FleuSburg, L. Mai, Nachmittags. Die große Neuig keit des Tages ist, daß heute Früh 2^ !.zhr nach einem gestern in dem Herrnhuterdorfe Christiansfeld (2 Meilen dießseits der Königsau) gehaltenen KrieMathe die Preuß. Truppen vorwärts gerückt und wahrscheinlich schon um 6 Uhr in Kolding angekommen sind. Prinz Friedrich v. Augustenburg mit den Schleswig-Holsteinern und dem Zastrow'schen Corps , dem die Freischaaren angehören, wird diese Bewegung 2 Meilen oberhalb Koldings unter stützen. Die Stärke dieser activen Armee beläuft sich auf etwa 17—18.000 Mann. — So wird denn heute zum ersten Mahle ein Deutsches Heer den Fuß über Jütlands Gränze gesetzt haben. Folgende Proklamation ist in Dänischer Sprache an die Iütten erlassen: „An die Bewohner von Jürland! Ein siegreiches Deut sches Heer wird morgen die Gränzen Eures Landes über schreiten; nicht in feindlicher Absicht kommt es zu Euch, deßhalb rufe ich Euch zu: Bleibt in Euren friedlichen Wohnungen, flieht nicht mit Weib und Kind von dem Euch so theuren Heerd. Ich, der Höchstcommandirende der Armee, bürge Euch dafür, daß Eure Person uns heilig sein wird und daß Euer Eigenthum und Eure National-Farben gegen jede willkührliche Behandlung geschützt werden sollen, so lange das Heer innerhalb Eurer Landesgränzen steht; aber ich kann es Euch nicht erlassen, die Bedürfnisse des Heeres aufzubringen, und dazu bedarf ich in Eurem eignen Inter esse die Mitwirkung Eurer gesetzlichen Obrigkeit. Deshalb wenden hierdurch alle k. Dänischen Civilobrigkeiten ernst lich aufgefordert, quf ihren Posten zu bleiben und in der Erfüllung ihrer Pflichten und Verbindlichkeiten fortzu fahren. Gleichfalls fordere ich die Geistlichkeit auf, in ihren Kirchspielen zu bleiben und ihren ganzen Einfluß zur Beruhigung ihrer Gemeinden anzuwenden. Sollten die k. Dänischen Obrigkeiten dieser Vorsicht nicht nachkommen, so sind die schlimmsten Folgen für Euch unvermeidlich, weil dann meine Truppen gezwungen werden sich selbst einzuquar tieren und sich selbst Me zu ihrem Unterhalt nöthigen Mit tel nach eignem Ermessen zu nehmen, wobei bei dem besten Willen willkürlichem und ordnungswidrigem Handeln nicht immer Schranken gesetzt werden können. Aber alles Un glück, was daraus folgen kann, würde ausschließlich Eurer Obrigkeit zugeschrieben werden, die Euch verläßt im Augen blick der Bedrängnis;. — Iütländer! nehmt meine Truppen gastfrei auf; Ihr sowohl als Eure Weiber und Kinder werden dann eben so sicher mitten zwischen den ed len Deutschen Kriegern sein, welche ich anzuführen das Glück habe, als unter Euren eigenen Deutschen Brüdern. Haupt-Quartier Christiansfeld, den 1. Mai 1848. Der Ober befehlshaber der Armee v. Wrangel, kön. Preuß. Gen-ral der Cavallerie.\"\nDruck und Verlag der Edlen V. GHelen schen Erben. \" Verantwortliche Redaction i-Dr. Nkoriz HeyHler. — Dr. Ntoriz v. Stubenrauch.\n»o-\nG»u«ea\nGönne»\ns\nU-ft.\nAuf.\nUnterH.\nZ\n«an«.\n5 M\nU. «4\n12.\nPeter R«?.\n4 26\n7 »7\nMeteorologische Beobachtuvge« «« »er Wiener Gt»r«»art« t l. Matz.\n«5»ss erst««» am 12. Map\nSeit Beobach tuug 6 Uhr M\" 2 Uhr N. tvUhr».\nBarometer auf 0 Grad Reau«. red.\nThermo-meternach Reau«\nHöchste u. nieber-steTemveratur bis H U. M det folgenden Tages\nWinde.\nWitterung.\nAn der großen vonaubr.\nIm Wiener Caaale\nP«r. M^t\n,7 725 Z 28\" 6\"' 0\"\" Z? 674 A. 2S\" 5 \" Z\"\" 7,68 t A. 25\" 5 \" 4\"\"\n92 19.6 t48\n-5 20 5^»- 9.2\nW st ll. NNW scha». N.ftll\nHeiter. Sonne u. Wolken. Wolken«\n-S. 7Z-» unter Null\n-S7\" o.Null.\nU««»\n««. M. 15 .1\n«v? . «Z 8\" «»«\nK\nK\n^79S7^\nFünf und zwanzigstes Verzeichnis ^ von jenen Wohlthätern, die im Comptoir dieser Zeitung für die unWtklichen nothleidcnden Bewohner im Teschner Kreise folgende Beträge erlegt haben -si\nS. S. ............ Aloysia Schmidt, eine Vaise ...... Kr. Joseph Holzapfel, Priester im Deutschen Or den, alt den bisherigen Ertrag einer von ihm i»m Besten der Rothleidenden in Schlesien Her autgegebenen Predigt . . Von der Pfarre Kleinwilfersdorf Hr. Joseph v. P. und M. ....... Fr. Maria B^nkowits, k. k. Kammer»Kunststicke-n'ün,von der ihr zugekommenen Entschädigung für die Rationalgarde-Fahue des Bezirkes Band straße\nfl. kr.\n4^ S 2\n40\nkr.\nZAG . Zm Nahmen Z. M Eingesendet durch Herrn Eduard Siegel mit-der Post durch die Gigmundische Buchhandlung in Klagenfurt find an milden Beyträgen für die Armen in Oesterretchisch Schlesien nachstehende Beträge eingegangen: Kon den Bewohnern Klagenfurts 180 fl. Von den Arbeiter» der Gewerkschaft in Prevali ........ 120 »\nMKeitere Beyträge werden mit größter Bereitwilligkeit übernommen, gehörig abq MHeführt und die edlen Wohlthäter unverzüglich durch die Zeitung bekannt gemacht.\nsäumt\nL, H» B. B. Dienstmagd Von K. M., einem Geistlichen aut Tulln . F. G. . . Geschwister Heßl . Summ- in E«. Hierzu der in der Zeitung Nr. izs angegebene Betrag mit ... und 9 Dur. in Gold, zusammen in EM. und S vuc. in Gold.\nkr.\nfl. 5 1 45 3 10 — 299 56\n26\n976) 59\n10169 IS\ngehörig abquittirt, den Unglücklichen unge«\nSechstes Verzeichnis\nMer Wohlthäter, die folgende Beyträge zur Verfügung der Regierung erlegt haben: ». e». s — s -s —\nHr. Nörpel, k. k. Hof-Equipagen-Znspector . . » Schwertner, k. k. Hof-Wagenmeister . . . Gott segne diese kleine Gahe l « . . . . . Für Staattbedürfniffe dlKAf einen kandpfarrer . Hr. Wörndl, k. k. Hof-Bauübergeher . . . >, Lang, k. k. Hofdau-Eontrolor Eingesendet mit der Post alt Ertrag einer durch die Frau Helena Töpp er und Frau Theresia Schuh i« Markte TcheibbS gemachten pa triotischen Ga««lung » ... . . . .\n10 s z 400\n4t\nFr. e. e Eingesendet von Kremt I. B. Summe in CM.\nfl. kr. 25 — 100 —\nHierzu der in der Zeitung Nr. 124 angeführte Betrag mit . . . . 2 Fünffrankenstücke, and 12200 fl. in Obligationen Zusammen in CM. . nebst Z Fünffrankenstücke und 12200 fl in Obli gationen.\n599 — 4200 42\n4799 42\nTheater K. S Hof» und National-Theater Hmnlet, Prinz von Dänemark. Trauerspiel m 5 Acten. K.K. Qperntheater nächst d. Kärntnerthor. Der Pariser Taugenichtt. Ballet in 2 Tableau. — Die Blutrache. Operette in 1 Act. National - Theater an der RSien Zum ersten Mahle: Keine Jesuiten mehr! Historisches Lustspiel in 4 Atten. «. s. pttv Theater i« der JofephHadt. Die Königinn amvsirt sich. Drama in S Acten. A. K.pr. Carl-Theater in der Leopoldstadt. Zum erste» Mahle - Keine Jesuiten «ehr! Original-Lust spiel in 4 Aufzagen.\nS920\nMUvtdkM a .^dvvltemellt.\n878 ku« Sillß«s5tr»»5«, »u ?r«rm«r» fr»»?»», »uxi-i,, «l «-9 ii «lu m»tio 6dt. »oir.\nDat Schwimm- und Vollbad, die Donauhä-sind täglich von S Uhr Früh b»s Abends, ersteret an Werttagen von S bis t2 Uhr für Damen, so wie die Schwitzbäder »vn L bis 2 Uhr geöffnet. O « ntb.u s am Stephansplatz, Fahrpreis s kr. CM.\nOcffentlicher Dank. » Der Garde der Isten Sompagnie, Wimmer-Biertel, Herr A. Pfantzert, hat dem Compagnie- Evmmanio den «elraa von Achlzig acht Gülten E. M. »ur Umformirung zweier unbemittelter Garden dieser Eompagnie üoergeben, wofür ihm der wärmste Dank hiermit abgestattet wird.\nAngekommen: Den 10. May. Fürstinn Helene Lobkowict, von Collin. - Graf Carl Auertperg, k. k. General, aut Croatien. — Ri.ter Element v. Weiß. kais. Russ. General-Major, von Mittau. — Baron Bened. Gmetzky, k. k. Hauptmann (Wiedcn Nr 2t2), v«n Lgibach. —^ Baroninn Stein, k. k HauptmannS-Witwe, von Gratz (Gt. Nr. S68), von Preßburg. — Baron Zosepy Becs.y, Hr. Franz v. Browne, k. k Rittmei ster, und die Herren Cuthcart und Davidson, Engl. Capi-tänt, dann Hr. Gilet, Sngl. Lieutenant, von Triest. — Hr. de ßhathelineau und Hr. Louit Lopacintti, Rentiert, von Parit. — Die Herren «lex. Dunbar, Nott und Begbie, Uken-tiers, aus England. — Hr. Tvuard Trafford, Renker, vo« Bologne. — Hr. D. Wernitki, Rentier, von Parit. — Hf. S. Palm, Rentier (Leopoldst. Nr. 2t«), von Dretdsn. — Die Herren Zamet Tomlin, Eolguhorin und Carl Fc>rbes Rentiers, aus England. — Frau Wilhelmioe Heinsen, Ren tiere, von Hamburg. — Hr. William Moline, Aentier, »on London.-Hr. L. Bruggiffer, Handelsmann (Wieden Nr.11), aus der Schweiz — Die Herren Demet. Bass.le nndHoano-vits, Handeltleute (St. Nr. 694), von Bukarest. — Hf. Steno Pindo, Handeltmann (St. Nr.tS4), von Iassv. Vlbgereiset: ven 10. Map. Graf Dubtky, k. k. Kämmerer und Major, nach Zdißlo-witz. — Graf Moriz Strachwitz, k. k. Kämmerer, und Grsf Alfred «trachwitz, nach Bre>lau. «raf Friedrich West-phalen, k. k. Lieutenant, nach Gör,. — Gräfinn Marie Sitz, nach Pesth. — GrSfi»« Elise Batthyany und Baron Joseph Mittrowtky, k. k. Kämmerer, nach Preßburg. — Ritter v. Marziani, k. k. Oberstlieutenant, nach St. Steyr. — RiMr v. Dylewtki, Advokat, und Hr. Franz Frank, Cvnfistvrial-mth und Kanzler, nach Lemberg. — Hr. Zwan S»latitzky, Gutsbesitzer, nach Petersburg. — Die Herren 5. Randers ond Johann Zdmaun, Med. Drs., nach Berlin. — Die Her ren Carl Dunlop, Zacob Bayley und Frantlin Story, Ren tiert, nach Dresden. — Hr. Joseph Kozlowtki, Retttier, nach Bukarest. Hr. Leopold Lieben, Kaufmann, nach Ham burg. — Hr. Heinrich Krauttopf, Kaufmann, nach Leipzig — Hr. Zacob Kcherer, Kaufmann, nach Frankfurt.\nAn f P n f. unter «e vertd^ ^ i»r Zurückkunft dieser wackern Schaaren aufbewahrt werden, um dann unter sie vertheilt zu werden. Noch sind et aber andere Hilfsbedürftige, welche den stets regen Wohlthätigkeittsinn der edlen Wiener neuerd.ngt für sich in Anspruch nehmen, wir me nen die Offiziere Nttd MaNNsthaft .5 ^ Ärmee, so w e auch für die verunßtlü^ten wordenen\"schl7u^ s? Lombardisch - Benetianischen Königreiche, und bes dem dadurch nöthig ge-wordenen ichteun.gen Abmärsche aus ihren Eantomrungen zum Theile alle ihre Effecten eingebüßt haben, und sich dadurch Men Ar^n von Entbehrungen autgesetzt finden. Zhre Vurchlaucht die Frau FÜrstMN Schwarzenberg-^ t» diesem Ende bkre tt eine Sammlung eingeleitet, welche bither einen Barbetrag von 10 Ducaten und 8222 fl. 26 kr. E.M. und einen ansehnlichen Vorrath von Wäsche und Bekleiduna einbrachte Um ipeltere günstige Resultate zu erzielen, und der erlauchten Frau, welche von edlem Eifer beseelt »uerst an s Merk 5 5S? und Kletdungsstucken zur Unterstützung der Qffi eiere w °i- verunglückten -S-amte» .»... wd..A ^ «»5»-\"«'« \">»d -ibt. U,< h°f-n, d.» diese »us-Michael Edler von Rambach"}