{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781032/612b4988e52020e864c9ffdf93c25416", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?«»\nregte Demonstration sollte zu diesem Zwecke dienen. Man erwartete nähmlich mir Sicherheit, das Militär werde einschreiten, die Prozession unterbrechen und die Fahnen und Cocarden confisciren, dann konnte man auftreten und sagen - Nun habt ihr doch gesehen , daß eS auf eure Re ligion abgesehen ist, ihr seid unbewaffnet gewesen und dych so behandelt worden ?c. Die Russischen Farben hat man offenbar zur Schau tragen wollen, um dadurch mehr Verwirrung herbeizuführen. Daß die Bedeutung sein sollte , man müsse sich jetzt Rußland in die Arme werfen, ist nicht anzunehmen, denn zu einer so thörichten Maß regel sind die Polen zu klug; aber man weiß hier recht gut, daß 450—200.000 Russen jenseits der Gränze ste hen , die nur auf einen guten Vorwand lauern, um her über zu kommen und hier das Pacificirungswerk zu über nehmen. Die Polen nun möchten einen solchen Schritt um jeden Preis herbeiführen, weil sie ihn gegenwärtig alS daS einzige Mittel ansehen, Frankreich auf den Kampfplatz zu locken und so einen Europäischen Krieg, der ihnen ihre Wiedergeburt verschaffe» soll, anzufachen. Mit der Reorganisation des Polnischen Theiles unserer Provinz kommen wir nicht vom Flecke, denn noch hat man nicht einmahl einen Präsidenten für die neue Regierung gefunden, viel weniger die Arbeitsbeamten. Alle Polen, denen das Präsidium vom General v. Pfuel angebothen ist (man nennt die HH. Kraszewski , Graf Mielzynski^ v. Pottworowski, v. Topalski, Gregor v. Twardowski), haben eS entschieden abgelehnt. Außerdem behaupten heute die Polen, so gute (?) Nachrichten von Libelt aus Frank-surt a. M. zu haben, daß an eine Ausführung der Reor ganisation gar nicht mehr zu denken sei. Was daS für '«achrichten sein können, wissen wir nicht, so viel ist je doch gewiß, daß sie wieder voll Hoffnung sind. Uebrigens y^ben sie in unserer Stadt abermahls eine empfindliche Niederlage erlitten , die deutlich beweist, wie sehr sie hier in der Minorität sind: vor wenigen Tagen hatten hier nähmlich die neuen Stadtverordneten-Wahlen Statr, und aller Anstrengungen der Polen ungeachtet ist in sämmt lichen acht Revieren der Stadt auch nicht ein Pole, son dern lauter Deutsche, mit Einschluß von zwei Juden, ge wählt worden. Die Zahl unserer Hausbesitzer beträgt jetzt ungefähr 4000, darunter sind zwischen 6 — 700 Deutsche und nur noch 3 —^400 Polen. Baiern. München, 5. Juni. Die Schließung der Ständekammern hat heute Mittag durch Se. kgl. Hoheit den Prinzen Luitpold als kgl. Commissär, Statt gefunden. Die Gallerten des Hauses waren bei dieser Gelegenheit sehr stark besetzt; desto geringer war die Zahl der ReichS-räthe (20) und Abgeordneten (51). Der Abschied, welcher, nachdem Prinz Luitpold seinen Auftrag, die Session zu schließen, erklärt hatte, Verlesen wurde, ist bei der Menge der verhandelten Gegenstände mehr, als gewöhnlich um fangreich ; aber auch dachy unterscheidet er sich von frühe ren Abschieden, daß er fast nur zusagende Bescheide ent halt. Wir theilen hier den Inhalt des Aktenstückes mit. I Beschlüsse der Kammexn über die Gesetzentwürfe, h. 4. Die Wahl der Abg. zur Volksvertretung beim Deutschen Bunde betreffend ist bereits- publicirt. h. 2. Deßgleichen das transitorische Gesetz, die Zahl der Abgeordneten zur Stände-Versammlung aus der Pfalz betr. H. 3. Ebenso das Amnestiegesetz Dem Wunsche der Stände, dem Dr. Eisenmann und dem Dr. Behr für ihre materiellen Ver luste eine billige Entschädigung zu gewähren, ist durch eine bereits bewilligte Vergütung entgegengekommen worden 4. Die Behandlung neuer Gesetzbücher betreffend. Be reits publicirt. „Den Wünschen, daß 4) während der ge genwärtigen Standeversammlung von der Ausführung der Art. It und XL Umgang genommen und 2) die Entwürfe der im Art. I erwähnten Gesetze möglichst bald durch den Druck veröffentlicht werden möchten, werden Wir entspre chen.\" h. 5. Die Abnahme eines Anlehens im Wege der freiwilligen Subscription betr. Bereits publicirt. Deu von den Ständen beigefügten Wünschen: 4) daß auf der Rückseite der neu zu creirenden Staatsschuldscheine der .Zinsenbetrag bemerkt werde und 2) daß bei der Unter stützung der Industrie allen Kreisen nach deren Bedürf niß und industrieller Betriebsamkeit geeignete Rücksicht zugewendet werde, besonders aber auch auf die kleinen Ge werbtreibenden Bedacht zu nehmen sei, wird die be sondere königl. Berücksichtigung zugewendet werden, h. 6. Gesetz, einige Abänderungen des Strafgesetzbuches betr. Bereits mit den Modifikationen der Stände publizirt. Bezüglich des Wunsches, Denjenigen, die nach dem Wild diebstahlsgesetze vom 9' August 4806 vermählen noch Ver brechens- und Vergehensstrafen erleiden, einen Act kgl. Gnade angedeihen zu lassen, wird nach Revision der Straf bestimmungen über den Wilddiebstahl die kgl. Berücksich tigung vorbehalten, §. 7. Die ständische Initiative betr. Wird unter den von den Ständen beantragten Abände rungen sanctionirt. §. 8. Die Verantwortlichkeit der Mi nister betr., deßgleichen. Den Wünschen: 4) den Gesetz entwurf über des Staatsgerichtshof und das Verfahren bei Anklage der Minister der nächsten Ständeversamm lung unverzüglich wieder vorlegen zu lassen und 2) die Anordnung zu treffen, daß bei allen Ausschreibungen von kgl. Entschließungen so wie von den Entschließungen der Staatsministerien auch die Unterzeichnung und Gegen zeichnung , wie sie in der Vorschrift enthalten sind, in den anttlich zu beglaubigenden Abschriften auszudrücken seien, wird entsprochen und die betreffenden Weisungen an daS Gesammtministerium erlassen werden. §. 9- Die Wahl der Landtags-Abgeordneten betr. Wird in der von den Ständen modificirten Fassung sanctionirt. Auf die beige fügten Wünsche wird Folgendes erklärt: 4) Wir werden den Antrag, daß dem nächsten Landtage ein Gesetzent wurf über zeitgemäße Erweiterung der Kammer der Reichs räthe vorgelegt werde, sorgfältiger Würdigung und geeig neter Berücksichtigung unterziehen, und 2) ebenso die Frage einer zeitgemäßen, den Principien deS neuen Land-tagswahlgesetzeS entsprechenden Revision dhr Gesetze über die Wahlen zu Kreis-, Bezirks? und Gemeindevertretung in Berathung nehmen lassen, um hiernach daS Weitere einzulei ten. 3) Dem Antrage, daß jedemgemäß Art.1 deS Landtags-WahlgesetzeS passivWahlfähigen,welcher, ohneWahlmann zu sein, sich für eine Abgeordneten-Stelle meldet, freistehe, unmittelbar vor Beginn des Wahl-ActeS in der Versamm lung zu erscheinen , seine polit. Grundsätze darzulegen und die von Wahlmännern an ihn gerichteten Fragen zu beant worten , vermögen Wir, so wenig Wir der Freiheit der Besprechung zwischen Candidaten und Wahlmännern irgendwie entgegenzutreten beabsichtigen , auS Rücksichten für den geordneten und ungestörten Vollzug der Wahlhand lungen nicht zu entsprechen. 4) Dem Vorschlage, daß den in Tit. IV. h. 3. lit. d. der Verf. - Urkunde aufge führten Kriterien des Staatsbürgerthums auch daS be steuerte Einkommen aus intellektueller Thätigkeit beige zählt werde, können Wir um so weniger Unsere Zustim mung ertheilen, als hiedurch eine verfassungsmäßige Be stimmung auf den Grund eines, zur Zeit nur alS transi« torisch angenommenen Gesetzes über die Einkommensteuer abgeändert werden will. Zudem widerstreitet dieser Vor schlag dem, von beide»» Kammern unverändert angenom menen Art. 6. deS Gesetzentwurfes, die Wahl der Ab^ geyxdneten zur Ständeversammlung betreffend, und er scheint, alS dort im Modificationswege nicht angeregt, verspätet.\" Der Schluß deS Abschiedes lautet: „Indem Wir Unsern Lieben und Getreuen, den Ständen deS Rei ches, diesen Abschied ertheilen, blicken Wir mit Befrie digung zurück auf die Ergebnisse dieses hochwichtigen nun mehr geendigten Landtages. Ernst und stürmisch bewegt war die Zeit seines Beginnens, aber in Mitte dieser Be wegungen und drohenden Vorzeichen stand fest und uner-schütztert die Treue Unseres geliebten Volkes und seiner Ver treter. Von seltenem Umfange und großer Bedeutung waren\ndie Gesetzesvorlagen, die Wir als kräftige Gewährschaf ten freier Entwickelung und als dauernde Grundlagen ge-etzlicher Ordnung an Unsere Stände gebracht haben; aber durch eben so hingebende Thätigkeit als besonnene Bera thung wurden sie alle zum erwünschten Ziele geführt, und zu gemeinsamen Beschlüssen erhoben. Groß sind die An-'orderungen der Zeit, groß die Opfer, welche von der Krone, welche von einzelnen Ständen und Körperschaften, von der ganzen Nation gebracht werden mußten. Aber galt der zeitgemäßen Fortbildung des Verfassungs-lebenS, der Anbahnung einer volkSthümlichen Rechtspflege, der Entfesselung des Grund und Bodens und der Fürsorge 'ür jeglichen Nothstand; es galt dem Schutze des Vater landes nach Innen und nach Außen, dem wirksamsten Mittel zur Gründung eines einigen und wahrhaft freien Gesammtvaterlandes. Deßhalb haben Wir diese Opfer mit Bereitwilligkeit gebracht, und freuen UnS, bei Un sren Lieben und Getreuen und allenthalben in den Gauen deS Vaterlandes dieselbe Gesinnung, dieselbe Bereitwillig keit wieder gefunden zu haben. Nur von solchem Geiste gelei tet und durch gegenseitiges Vertrauen gehoben, konnte das o mühevolle Werk in so kurzer Zeit zum Ziele geführt wer den. Mit demselben beginnt ein neuer bedeutsamer Ab-chnitt in der Geschichte Baierns; möge er in seinem Er-'olge dem Vaterlande zum Heil und Frommen gereichen! Mit dem gleichen innigen Wunsche blicken Wir auch auf diejenige Versammlung hin, die, berufen das große Ver fassungswerk Unseres Deutschen Gesammtvaterlandes zu berathen, an den Ufern deS Mains tagt. Dort wie hier werden wahre Vaterlandsliebe und offenes Vertrauen stete Geltung behaupten und so Thron und Volk, Regierungen und Stände überall vereint voranschreiten auf der allein richtigen Bahn deS Gesetzes und des Rechtes, der Wahr heit und des Lichtes, welche Wir Uns zur Richtschnur genommen und hiefür in den heute erlassenen Gesetzen neue feste Bürgschaften gegeben haben. Zum Schlüsse ist es Unserem Herzen Bedürfniß, Unseren Lieben und Getreuen, den Ständen deS Reiches, für die UnS in dieser schweren Zeit vielfach bethätigten Gesinnungen treuer Anhänglich keit und warmer Vaterlandsliebe und für den rastlosen Eifer, mit welchem Sie der Erfüllung JhreS eben so wichtigen, als schwierigen Berufes oblagen, Unsere wohl gefällige Anerkennung auszudrücken und die Versicherung Unserer besonderen landesväterlichen Huld und Gnade zu ertheilen.\" Krankreich Paris, 5. JuniuS. N a t ional-Versammlung. Sitzung vom 5. Junins. Nach Vorlesung des Protokolls nahm der Bürgerwehr- General Cl^mlent Thomas daS Wort, um der Versammlung förmlich Abbitte rück sichtlich deS am Freitag von ihm gestellten Antrages auf Aufhebung Her Ehrenlegion zu thun. Wenn er von der Ueberzeugung ausgegangen, daß die Versammlung keinen Werth auf dergleichen „Spielzeug\" lege, so habe er doch durchaus kein Mitglied, daS diesen OrdeU für wohlerwor bene Dienste trage, beleidigen wollen. Poan trug darauf an, den Abbö LamennaiS in der Verfassungs-Commission, aus der er geschieden sei, zu ersetzen, damit die Zahl von 48 ergänzt werde. Der Präsident BuchH erklärt, er wisse officiell von der Abdankung deS AbböS nichts, wor auf Lamennais sich erhob und bestätigte, daß er der Commission seine Entlassung angezeigt. Die Ver sammlung beschloß, ihn zu ersetzen und ging zur Tages ordnung über, welche die Wahl eines neuen Präsidenten vorschreibt. Buchetz, der nur auf einen Monath gewählt war, erklärt, daß ihm sein Gesundheitszustand nicht mehr erlaube, die ihm von vielen Mitgliedern zugedachte Wie derwahl anzunehmen. Die Candidaten sind S6nard und Bethmont für die gemäßigte Partei und Guinard für die radicale. Während der Durchsicht der Wahl zettel regte Boissiere die GehaltSfrage für den Präsidenten an. Er schlug 4000 Francs mo-. nathlich vor. (Erstaunen.) Der Kriegs - Minister Cavaignac zeigt die Einnahme von PeSchiera und den Sieg der Italienischen Armee über die Oesterreich«- vom 30sten v.M. an. Ein Vertreter fragt bei den Ministern an, wie eS komme, daß die angekündigten Gesetze über die Mauer-Anschläge und die Zusammenrottungen noch nicht vorgelegt seien, während man alle Tage in Anschlä gen einen Vertreter (Hrn. Dupin) wegen seiner Aeußerun gen über die National-Werkstätten beschimpfe. Er erwähnt bei dieser Gelegenheit, daß die Minister in allen wichti gen Fragen der Entschiedenheit und Einheit ermangelten; er erinnert, wie dieß erst neulich in der Thomas'schen An gelegenheit sich deutlich gezeigt habe, wie vorgestern erst die Minister und nahmentlich der Justiz-Minister gegen daS Requisitorium deS General-ProcuratorS wegen Be willigung der Verfolgung gegen LouiS Blanc gestimmt hätten. (Große Aufregung auf allen Bänken.) — Der Justiz-Minister Cr6mieur entgegnet, daß er mit Vergnügen sich veranlaßt sieht, diesen Gegenstand zur Sprache zu bringen. Was den Anschlag gegen Dupin betreffe , so habe die Executiv - Commission davon keine Kenntniß gehabt (Murren und Widerspruch); allein noch vor demselben habe die Regierung an Gefetzentwürfe über die Anschläge u. s. w. gedacht und sie würden unverweilt vorgelegt werden. Was Emile Thomas betreffe, so werde der Arbeit« - Mini ster selbst antworten. In Hinsicht der Angelegenheit Louis BlancS erklärt der Minister, daß die beiden Pro kuratoren nur nach ihrer Ueberzeugung und in den Grän zen ihreS Rechtes gehandelt haben. Aber man müsse nicht die Justiz mit der Administration verwechseln, wie dieß leider früher geschehen sei. Die Politik müsse mit der Ju stiz nichts zu thun haben, und er würde nicht einen Augen blick lang Minister bleiben, wenn die entgegengesetzte An sicht vorherrschen sollte. Unter der vorigen Regierung seien dadurch viele Prozesse zu politischen Prozessen geworden, indem die General-Procuratoren nur als Instrumente der Regierung, nicht alt Vertreter der Justiz aufgetreten seien. In diese falsche Stellung müsse man nicht wieder zurückfallen, und jeder Vertreter, sei er Bea»ter oder Minister, müsse die volle Unabhängigkeit seines Votums haben. Er erklärt nun daS Verfahren in der Angelegen heit Louis BlancS nnd wie sich die Regiemng der Justiz gegenüber ganz neutral verhalten habe. Der General-Pro-curator hatte mit seiner Entlassung gedroht, Falls man ihm nicht erlaube, sein Requisitorium an die National-Versammlung zu richten. Er liest daS Protokoll der betref fenden Sitzung der Executiv-Commission vor, um das Ge sagte zu bestätigen. Hätte die Executiv-Commission dasAus-lieferungsgesuch verhindern und die Entlassung des General-ProcuratorS annehmen sollen? Dann hätte man gesagt, sie habe die weitere Untersuchung verhindern wollen. Sie ließ also dem Heneral-Procurator volle Freiheit zu han? deln, wie er wolle, damit die National - Versammlung selbst entscheide. Die Minister, über diese Angelegenheit, wie natürlich, nicht befragt, hätten als Repräsentanten nach ihrer persönlichen Ueberzeugung gestimmt. Wäre von ihm etwas Anders verlangt worden, so hätte er sein Por tefeuille niedergelegt. Portalis, General-Procurator, erklärt, er habe nicht wegen des Votums der Kammer, sondern weil der Justiz-Minister ihn verläugnet habe, seine Entlassung genommen. In der betreffenden RegierungS-Sitzung habe der Minister für die Nothwendigkeit der Verfolgung gesprochen, in derNational-Versammlung da gegen gestimmt. Am 15. Mai, als er die Verfol gung gegen CourtaiS, Albert und Barbös verlangte, hätte man ihm zugerufen: Warum nicht gegen Andere auch? —Damahls hätte man AlleS bewilligt. (Von allen Seiten: Nein! Nein!) Er sei nur zu gemä ßigt gewesen (ironisches Gelächter zur Linken), aber er habe seine Pflicht gethan und sei ruhig. (Bravo!\npnblik, pflichtet allem, was Portalis gesagt hat, bei und erklärt: der Justiz-Minister habe die ganze Procedur auf das Genaueste gekannt und Alles gebilligt. (Allgemeine Bewegung.) In einem so schwierigen Falle habe die Ju stiz es für ihre Pflicht gehalten, die Executiv-Commission zu Rathe zu ziehen, und darum habe er dem Justiz-Mi-nister alle Acten mitgetheilt, und die Regierung habe er klärt, die Politik dürfe die Justiz nie hindern; die Re gierung sei mit der Vorlegung des Requisitoriums ein verstanden. (Heftiger Tumult.) —Der Justiz-Mini ster erklärt, die Sache sei sehr ernst und man solle sich vor übereilten Anklagen und Verdammungen in Acht neh men. Ergeht noch einmahl auf daS Historische der Sache ein und weist nach, wie die wichtigste Aussage, die Louis Blancs Anwesenheit auf dem Stadthause betreffend, plötz lich widerrufen worden sei, waS seine Meinung wesentlich geändert habe. UebrigenS betrachte er sich alS angeklagt durch die Behauptungen der beiden Prokuratoren. Wenn die Worte wahr seien, die man ihm in den Mund lege, so habe er unwürdig gelogen; dann sei er nicht mehr Justiz-Minister, und auch nicht mehr Volksvertreter. (HeftigerTumult.) Lan-drin will daS Wort nehmen; man läßt ihn kaum zu Worte kommen. Endlich gelingt es ihm, zu erklären, er habe nicht anklagen wollen, aber er beharre darauf, daß der Justiz-Minister die Vorlage des RequisitoriumS gebilligt und gesagt habe: „Wir werden Hand in Hand gehen!\" Cr6mieur beruft sich auf seine frühere Darstellung deS Hergangs und behauptet, daß er stetS im Einverständ nisse mit seinen Worten gehandelt habe. Wenn er gesagt habe: Wir gehen Hand in Hand! so habe er damit ge meint, er werde sich eben so der Entscheidung der Exe-cutiv-Commission unterwerfen, wie der General-Procu rator. Der Präsident schlägt die Tagesordnung vor, die Versammlung verwirft sie. Jules Favre nimmt das Wort gegen den Minister; allein gleich nach den ersten Worten wird er durch heftige Interpel lationen unterbrochen. Der Schluß der Debatte wird wiederum vorgeschlagen und wiederum verworfen. Jules Favre will die politische Frage von der persönlichen tren nen. Er macht darauf aufmerksam, daß das Verfahren der Regierung in der letzten Sitzung viele Mitglieder überrascht habe und daß er es für seine Pflicht gehalten habe, seine Entlassung zu geben. Gegen 5 Uhr theilte der Präsident daS Resultat der Präsidentenwahl mit. Die selbe fiel auf Sonard mit 593 Stimmen. (Sönard führte seit längerer Zeit bekanntlich alS Vice-Präsident schon den Vorsitz.) Dann zog sich die Versammlung in ihre Abtheilungen zurück, um zur Erneuerungswahl von sechs Vice-Präsidenten und drei Schriftführern zuschreiten. — BiS 6 Uhr 20 Min. war die Stimmzettelsonderung noch nicht vollendet. Der bekannte Französische Geschichtschreiber, Herr Mignet, wurde, wie bekannt, von seinem einträglichen Amte als Archiv - Direktor beim Ministerium der auswär tigen Angelegenheiten abgesetzt. Die Ursache zu dieser Ab setzung war ein Brief, den er an einen Italienischen Herrn in Paris schrieb, der im Begriffe stand, «ach der Lombar-die abzureisen und welches Schreiben in den Italienischen Zeitungen abgedruckt wurde, und folgender Maßen lautet: Werthester Herr! Ich übersende Ihnen einliegend den Brief, dessen wei tere Beförderung Sie gütigst übernommen haben. Ich bitte Sie, sobald Sie in Mailand angekommen sind, sich zu Ihrem berühmten und vortrefflichen Patrioten zu ver fügen , dessen Denknngsarc eben so muthig als weise »st, und welcher der Meinung ist, daß die Lombardei sich mtt Piemont vereinigen müsse. Dieses ist auch der entschie denste und eifrigste Wunsch aller Freunde Italiens. Ihr Land verlangt dauerhafte Unabhängigkeit und ordnungs mäßige Freiheit. Diese beiden großen Wohlthaten kön nen nur durch eine kräftige Organisation herbeigeführt werden, die nur durch eine Vereinigung Ober - Italiens unter einer militärischen und konstitutionellen Monarchie zu Stande gebracht werden kann. Die Lombarden haben ihr Schicksal in ihrer eigenen Hand; eS steht auch in ih rer Macht, einen großen Staat zu bilden, dessen Grän zen von den Alpen bis zu den Apenninen sich erstrecken, und der für immer eine Fremdherrschaft über Italien aus schließen wird. Die Vorsehung hat den Lombarden in derPer-son des Königs Albert einenSchutzhort zu ihrer vollkommenen Befreiung und Nationalgröße gegeben. Mögen sie nun zu sehen, welchen Gebrauch sie von diesem Schutzhort machen werden, und nachdem sie sich glorreich erhoben haben, mögen sie nun aufs Kräftigste sich auch constituiren. Dieses ist die erste Nothwendigkeit für ein Land, das so lauge geknechtet und zerrüttet war. Wenn d»e Lombarden die schrecklichen Lehren der Vergangenheit vergessen, ««m sie durch die Herstellung kleiner Republiken in Verfall, m traurigen, unvermeidlichen Zwiespalt gerathen , so werden sie sich selbst aufreiben und die Freunde ihrer Sache m größte Betrübniß setzen. Entschuldigen Sie diese Bemn-kungen eines eifrigen Freundes, der nicht ohne Befürch tung gesehen hat, wie diese verhängnißvollen Tendenzen sich bereits in Italien verbreiten. Wenn Sie, wertheste-Herr, Pommaseo und Salragnoli sehen, rufen Sie Mch in ihrer freundlichen Erinnerung zurück und sagen S»e ihnen , daß ich sie für zu gute Italiener und für zu em sichtsvolle Staatsmänner halte, als daß ich nicht voll kommen überzeugt sein sollte, daß sie aus allen Kräften sich der Trennung Italiens entgegensetzen werden. Ich verbleibe?c. -Das Journal deS Döbats vom 2. Mai enthalt emen leitenden Artikel von Hrn. Michel Chevalier, worin dieser die Nachtheile eineS Krieges darthut, was im jetzi gen Augenblicke um so zeitgemäßer ist, weil gegenwärtig viele Leute in Frankreich sich in den Kopf gesetzt haben, daß ein ausländischer Krieg gleichsam eine Sicherhetts-klappe für die im Innern in Gährnng gerathenen Lei denschaften sei, um eine Explosion derselben zu verhin dern. Wenn aber diese Leute einen Rückblick auf die alte Revolution werfen wollten, so würden sie finden, daß ein Krieg mit den auswärtigen Mächten, die Gährung:m Innern nur noch vermehrte, die Finanz - Verlegenheiten vergrößerte und eine der ersten Ursachen der bürgerlichen Zerwürfnisse war. Damahls waren jedoch Umstände vorhanden, welche den Krieg zu einem Acte der Noth wendigkeit machten. Nichts von dem existirt heut zu Tage und keine Classe der Gesellschaft in Frankreich wurde Vortheile auS einem Kriege ziehen, ausgenommen die Anarchisten, die um ihre eigenen, niedrigen Leiden schaften zu befriedigen, Frankreich in einen Abgrund stürzen möchten. ,^ , Doch wir wollen Hrn. Chevalier selbst sprechen lasten, und einige Stellen auS seinem Aufsatze hervor heben , die uns am geeignetsten scheinen, die richtige und geistvolle Auffassung deS Verfassers zu bezeichnen. „Der Genius des Krieges«, sagt Hr. Chevalier, „istder Zerstörer der Capitale; er nährt sich eben sowohl vom Gelde als vom Blute. Wenn gegenwärtig die vorhan denen Capitale nicht so bedeutend find , wie man es von einer so langen Reihe vvn Friedensjahren hatte erwarten sollen, so liegt der Grund dazu in dem Uebergewichte, welches der kriegerische Geist, selbst unter der constitutio-nellen Regierungsform, sich im RegierungSrathe zu ver schaffen wußte. Dieser Geist beschränkt sich in der ^.hat nicht bloß darauf, den Leuten einen Geschmack für Ge waltthätigkeiten einzuflößen, ehrgeizige Menschen voran zuschieben, um selbe mit den Waffen der Unterdrückung zu versehen, sondern indem sie den Geld-Credir zerstörten, beabsichtigten sie dadurch, die Nation dem Zustande der Verachtung entgegenzuführen. Aber auch die Gewohnheit i der großen Staaten in Europa, selbst in FriedenSzeiten, ! zahlreiche Armeen zu unterhalten, ist ein trauriges Ver-\nzur Rechten.) Landrin, Prokurator der Re- s mächtniß jener Zeiten, als die Nationen unter dem Joche hen wi\nkriegerischer Edelleute standen, die sich auf Kosten der Völkerschaften unter einander befehdeten, und bewaffnete Banden unterhielten, um die friedliche, arbeitende Classe zu unterdrücken. Unter allen Staaten ist Frankreich die einzige Macht, die am meisten von den schwersten Kriegs lasten bedrückt wird. Seit vielen Jahren hat Frankreich mehr als 500 Millionen dem Kriegsdämon jährlich als Tribut geopfert, nicht tu gedenken der Vermehrung der Staatsschuld, die durch diese Kriegsrüstungen entstanden ist. Es stehet den Männern, die hartnäckige Anhänger der Unterhaltung großer Armeen und großer Flotten sind, sehr übel an, das Wort „Freiheit\" im Munde zu führen; sie sind Getäuschte (vupes) oder Mitschul dige der größten Feinde, welche die Freiheit je ge habt hat. Mit einem Worte, die Verbesserung der Lage der Menge ist eng und innig mir der Freiheit ver bunden , aber nicht mit jenem erbärmlichen Phantom, daS die Aufwiegler für dieselbe ausgaben, sondern mit jener Freiheit, für welche unsere Vorältern im Jahre 4789 kämpften, für welche damahls die ganze Menschheit von Begeisterung ergriffen war, für jene reine und edle Frei heit , gemäßigt in ihrer Allgewalt, anspruchslos in ihrer Erhabenheit, welche die Grundprincipien der menschlichen Gesellschaft ehret und achtet, indessen jene falsche Frei heit AlleS mit Füßen tritt. Die wahre Freiheit setzt unS allein in den Stand unS in Brüderlichkeit zu vereinigen, denn sie lehrt unS unsern Nächsten achten, seine Rechte ge wissenhaft in Ehren halten; indessen die falsche Freiheit uns hartnäckig zur Anbethung ihreS Götzen zwingen will, und kein anderes Verfahren alS daS der Gewaltthätigkeit kennt. Kann eS irgend einem Zweifel unterliegen, daß die Französische Nation zögern sollte, unter welchen von beiden Freiheiten sie zu wählen hätte, und daß die grö ßere Maße der Einwohner, die so viele Beweise von ge sunden Menschenverstände gegeben hat, nicht wissen sollte, welcher von den beiden Freiheiten sie ihre Huldigung dar bringen sollte!\" Die Getreidepreise sind abermahls auf allen Markten im Rayon von Paris und in den meisten Departements gefallen, die Mehlpreise erhalten siH. Der Preis deS BroteS für Paris erleidet daher für die nächsten 44 Tage keine Aenderung. Die Getreidefelder biethen überall einen sehr befrie digenden Anblick, die Halme sind hoch und stark, die Aehren schwer, AlleS läßt auf eine sehr gesegnete Ernte schließen. Die Fleischpreise sind seit 44 Tagen herabgegangen und die Wirkungen der Aufhebung deS Fleisch-OctroiS machen sich fühlbar. DaS Pfund gewöhnliches Rindfleisch kostet jetzt statt 40 Sous nur 8 SouS, doch gibt es für die ärmeren Classen auch ganz gutes Fleisch zu 5, 6 und 7 SouS pr. Pfund. Dänemark und die Herzogtümer Ein Privatschreiben auACoPenhM?M ?om29sten sagt: „BiS diesen Augenblick smd noch keine der aufgebrachten Schiffe condemnirt worden, und wie fern eS der Fall sein wird, beruht ja gänzlich darauf, wie die Sachen sich fer ner stellen; man kann in dieser bewegten Zeit ja nicht« voraussehen, indeß scheint die Sache durch daS AuSrücken der Preußischen Armee auS Jütland seinem Ende auf friedlichem Wege näher zu rücken. ES wäre sehr wün-schenSwerth, daß Ruhe und Zutrauen bald wieder zurück kehren mögen, denn der jetzige Stand der Dinge macht viele Leute unglücklich.\" — Ein anderes Schreiben mel det dagegen, eS seien bereits 3 Preußische und 4 Hanno-ver'scheS Schiff condemnirt. Auch daS Lübecker Schiff Eduard, Capitän Möller, ist condemnirt worden. (Diese aus den achtbarsten Quellen geschöpften, widersprechenden Berichte lassen sich wohl nur so vermitteln, daß obige Schiffe nur in erster Instanz; jedoch noch nicht definitiv condemnirt worden sind.) Kiel, den 2. Zunius. (H. B. H.) Von den hiesigen Clubbt, dem Deutschen Verein und Bürgerverein, ist eine Petition an die Frankfurter National-Versammlung be schlossen , welche um Schutz für das gegenwartig den Dä nen preisgegebene NordschleSwig bittet und gegen eine Thei lung Schleswigs protestirt; diese Petition soll von einer Deputation nach Frankfurt gebracht werden, zu welcher die Herren Adv. Bargum (vom Deutschen Verein) und Kaufmann Schweffel (vom Bürgerverein) gewählt sind. Eine andere Petition an die provisorische Regierung trägt auf sofortige Einführung allgemeiner Wehrpflicht an, da mit wir ein eigenes Heer bekommen, welches stark genug ist, um auch allein den Dänischen Anmassungen mit grö ßerem Nachdrucke entgegenzutreten. Man sieht daraus, daß der Muth unserer Bürger je.mehr wachst, desto be trübender uissere augenblickliche Me zu sein scheint, doch dürfen wir mit Sicherheit hoffen, daß Deutschland jetzt mit größerer Entschiedenheit gegen Dänemark auftreten werde; es ist wohl denkbar, daß der Bundestag, oder speciell Preu ßen, die Verantwortlichkeit der Gefahr eineS Deutschen Krieges gegen Rußland nicht allein auf sich nehmen wollte, und nur einen ÄuSspruch deS Deutschen Volkes durch die National-Versammlung erwartet, um ohne Rücksicht ge gen Dänemark zu verfahren. Uebrigens ist, nach Privat nachrichten, wohl anzunehmen, daß, wenn die Besatzung JütlandS noch acht Tage länger gewährt hätte, dieß den Sturz des jetzigen Dänischen Ministeriumsund den Sieg der Friedenspartei herbeigeführt haben würde, doch ist nun den Dänen der Kamm schon wieder so sehr geschwol len, daß die sonst noch ziemlich gemäßigte „Kjöbenhavns-post\" sogar Holstein eine Dänische Provinz nennt und Deutschland nicht einmahl Kiel (weil diese Stadt ein den Dänen sehr gefährlicher Kriegshafen werden könne) lassen will! Dieser maßlose Uebermuth kann den völligen Ruin Dänemarks nach sich ziehen. Sehr zu wünschen wäre übri gens , daß die Deutsche National-Versammlung auch die Lage Lauenburgs iy Erwägung zöge. ES ist doch wahr-ltch etwaS ganz Ungehöriges, daß dieses Deutsche Land, während Deutschland mit Dänemark Krieg führt, noch fortwährend (über Lübeck durch daS Schwedische Dampf schiff „Malmö\") mit Dänemark in Verbindung steht und sich von demselben Befehle und Beamte schicken läßt. Schleswig, 29. Mai. (W.Z.) Heute wurden hier 20 Dänische Gefangene mit einem feindlichen Jäger - Officier und einem Bauern, der alS Spion bei der Affaire ge dient, eingebracht. Heute Morgen hat sich der Rest der Deutschen Truppen eine halbe Stunde dießseitS Graven-stein befunden. Auch ist wieder kanonirt worden. ES wird erzählt, durch herbeigerufene HilfS-Truppen seien die Dänen wieder nach Alsen und auf die Schiffe zurückgejagt worden. Rendsburg, 30.Mai.(Tagbl.) Die Preußen sind bei ih rem Hinmarsch nach Apenrade am 29sten von einem Dampf schiff und zwei Kanonen beschossen worden, ohne daß sie Schaden gelitten haben. In Hadersleben ist die Stim mung unter den Deutsch-Gesinnten verzweifelt; Viele sind schon geflüchtet, obwohl das niedere Volk dieß zu hindern gesuchthat, und denken unbedingt! an Auswanderung, wenn ihre Heimath dem Königreich Dänemark einverleibt wird. Dasselbe Blatt berichtet in einer Nachschrift; „Apenrade, 29. Mai, MorgenS 3 Uhr. Es geht zur Schlacht. Vvn Alsen und von Kolding her rücken die Dänen vor; unsere Cvlonnen treten ihren Marsch an, wo ich im Felde Platz finde, schreibe ich weiter. —Nübel , bei Svnderburg, 2 Uhr Nachmittags. Ich befinde mich im Kanonendonner, die Dänen gehen bis jetzt zurück. — Gravenstein, 2 ^/, Uhr. Das Gefecht entschied für uns , die Dänen zogen sich wie gewöhnlich vor den Mecklenburgischen, Oldenburgischen und Hannoverschen Truppen zurück und wurden ziemlich rasch auS dem Felde nnd Dorfe geschlagen. Es waren viele Freiwillige unter ihnen. Nach dem Rückzug wurde die Dislokation der Truppen bestimmt. Diesen Augenblick ge hen wir nach Flensburg.\"\nDruck ovd Verlag der Sdlen ». Ghelen schen <krden — Verantwortliche Redaktion Dr. Mvriz HeyHler. — Dr« Morit ». Etnbesrmlch"}