{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/110c79e2bd58647fc28247fb79484183", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "soi\n2 Kuratel.'« di!t. Nr. »L3S jLom k. k. Land» und Kriminal Gericht«Sonnen-derg wird hiemil bekannt geaachi, laß Job.Georg Mutter von Ludesch» Sohn des Phi.ipp Jakod Mutter von dort, wegen Verschwendung die eigene BermögenS-jäerwaltung abgenommen, über ihn die Kuratel ver häng», und Kranz Joseph Schnitzer von Ludesch alö Ku rator desselben aufgestellt worden sey. K. K. Land- und Kriminal-Gericht Sonnenberg. BludtNj, den 2l. März 1343. Albrecht, k. k. Rath und Landrichter. v. Zwickle, k. k. Adjunkt. L Edikt. Nr. 847 Vom k. ?. Land- und Kriminal, UntersuchungS« Gerichte Brixen wird hirmit bekannt gemacht, vaß auf Anlangen der hiesigen Spital-Verwaltung am 15. Mai d. I. 2 Uhr Nachmittags in daiger AmtSkanzlei eine Pachlversteigerung über nachstehende dem daigen Bür» gerspitale gehörigen Realitäten für die Dauer von Licht meß lS49 bis dahin 1359 werde vorgenommen werden, «ls! I. Parthie. Kat. Nr. 46 der Stadt Brixen ttnterobtheilung. 3. 3. 9. »0. 13. 14. 15. 16. und 17. s. Ein Stadel, Stallung und Schupfe, gibt dem Klarisser Frauenkloster Grundzins jährlich l^fl. T. W. b. Ein Baumgarten von 1933 Klaftern, gibt Hrn. Grafen v. Enzenberg ganzen Zehent. 0. Ein luteigener mit Bäumen besetzter Rain von 35 Klaftern. ll. Eine an der Thalhoser Lahn liegende Wiese von 3?3 klaftern, gibt vem vorgenannten Grafen v. Enzen derg ganzen Zehent. s. Ein Acker, derLahnacker genannt, von 5l0Klaf, lern, hievvn zinSt man dem hochw. Oomkapilel jährlich 1V^ Star Roggen und gibt Hrn. Grafen v. Enzenberg ganzen Zehent. t. Ein Acker, der erste ZinSlingeracker genannt, von 1339 Klaftern. g. Ein Acker, der zweite ZinSlinger genannt, von KV Klaftern. Diese zwei Grundstücke zinsen mitsammen dem hochw. Domkapitel jährlich 7V» Star Roggen, und sonderbar gibt die Hälfte deS ersten Ackers Lil. dem Chorherrnstift in Neustift ganzen Zehent. Ir. Ein Acker, Siebenftirch genannt, von 33V Älaf-tern, gibt dem Ehorherrnstifte in ainliitri jährlich Grund zins 9 Star Roggen und 2 Hühner. 1. Ein Acker, der Erdacker genannt, von l393 jklcif» lern, ist zehenlsrei, entrichtet aber dem hochw. Dom» kapitel jährlich 5V» Star Roggen. I>. Eine Wiese im Roßlauf, die Herbergwiefe ge nannt, von 1613 Klaftern, ist luteigen und zehenlsrei. I. Ein Wiesele hinler dem Hochgericht von 753 Klaftern, gibt dem Hrn. Grasen v. Enzenberg ganzen Zehent. Für dies« in der ersten Parthie beschriebenen Reali täten besteht der AuSrusöpreiS deS jährlichen Pachtzinses in 247 st. R. W. II. Parthie. Nr. Kat. 46 der Stadt Brixen sud Nr. ll und 12. a. Ein Acker, der Steigacker genannt, von 1962 Klaf tern. I>. Ein Weingart, jetzt Acker von 133 klaftern. Diese Grundstücke haben dem hochw. Domkapitel jähr lich Uhrn Most zü entrichten, und vom dritten Theil deS ÄckerS gebührt dem Hrn. Grasen v. Enzenberg ganzer Zehent. Hiefür besteht der AuSrusspreiS des jährlichen Pachtzinses in 75 st. R. W. III. Parthie. Kat. Nr. 46 der Stadt Brixen »ul> Nr. 19 und 2V. a. Ein Acker, der Untersöst genannt, von l lLü Klaf tern. d. Ein Acker, derOberföst genannt, von 2659 Klaft tern. Diese zwei Aecker geben gemeinschaktliä) dem Sig-mundbofe in Pinzogen an Grundzins- jährÜ-Z^ 1 Most und 3 Star Salz ; auch gibt der Acker Oberföst dem fürstbischöfl. Priesterhause dahier noch sonderbaren ganzen Zehent. Für diese zwei Grundstücke besteht der AuSrusepreis des jährlichen Pachtzinses in 39 st. R. W. IV. Parthie. Kat^Nr. 46 der Stavr Brixen suk Nr. 23. AuS Zntelligenzbl. z. B. v» u» f. S. u. B<\nd«r sogtnannt«n Rößlwlese km Roßlauf von 234^laftern die Halst» mit betreffenden 1170 Klaftern, gibt pea» hvchw. Domkapitel an Grundzins jährlich in Geld 1 fl. 3V kr. ZL. W. und S' ^ Star Weitzen. Hiefür besteht der AuSrufSpreiS des jährlichen Pachtzinses in 50 fl. R. W. V. Part die. Kat. Nr. 46 der Stadt Brixen suk Nr. 23. AuS der sogenannten Rvßlwies« im Roßlauf per 8340 Klaf tern die zweite Hälfte mit gleichfalls betreffenden 1170 Klaftern, gibt ebenfalls dem bochw. Domkapitel jähr liche« Grundzins in Geld 1 sl. 30 kr. T. W. und 5Star Weitzen. Hiefür besteht der AuSrufSpreiS deS jährlichen Pachtzinses in 46 fl. R. W. VI. Parthie. Kat. Nr. 46 der ssladt Brixen »ud Nr. 24. AuS der Wiese Planwinkt von 2047 Klaftern einen Antheil von 1000 Klaftern, gibt dem drei Königenbeneflzium dahier an Grundzins jährlich 2 fl. T. W. und 1V Eier. Hiefür besteht der AuSrufSpreiS des jährlichen Pachtzinses in 46 fl. R. W. VII. Parthie. Nr. Kat. 46 der Stadt Brixen sub Nr. 24. Auö der Wiese im Planwinkl per 2047 Klaftern, gibt dzm drei ärönigenbeneflzium dahier an Grundzins jährlich Geld 2 fl. W. , l Huhn und 5 Eier. Hiefür besteht der AuSrufSpreiS deS jährlichen Pachtzinses in 5U fl. R. W. VIII. Parthie. Äat. Nr. 46 der Stadt Brixen suIi Nr. 25. a. Ein Acker, der Schreiberacker genannt, von 1137 Klaftern, ist grundzinö » und zehenlsrei. Hiefür besteht der AuSrufSpreiS des jährlichen Pachtzinses in 69 st. 24 kr. R.W. IX. Parthie. Fiat. Nr. 46 der üvtadt Brixen Nr. 27 und 23. a. Ein Acker, der Schreiberacker genannt, von 535 Klaf tern, gibt vem Piarrwiddum hier Zehent jährlich 10 kr. T. W. I>. Ein Acker im Sauwinkel von 632 Klaftern, gibt dem hochw. Domkapitel an Grundzins jährlich Geld 14 kr. T. W. und 2'/« Uhrn Most. Hiesür besteht der Ausrufspreis deS jährlichen Pachtzinses in 33 fl. R. W. X. Parthie. Fkat. Nr. 46 der Gemeinde Brixen zril, Nr. 29. Ein Acker, der Nlingeracker genennt, von 472Klastern, gibt dem Hrn. Grafen v. Enzenberg ganzen Zehent. Hiefür besteht der AuSruföxreis des jährlichen Pachtzinses in 19 fl. R.W. XI. Parthie. Kat. Nr. 35 der Gemeinde Bahrn. AuS der Wiese in der obern Flaa. die Miltermayrwiefe genannt, per 2273 Klafter die Hälfte ,r.il detre>7enden 1l39 Klaftern. Hieoon zinLt man dem Anton Flinigadner, Gall zu Äahrn, jährlich kr. T W., 2 Hühner, und Hrn. v. Anreiler an Wasserzinö 30 kr. T. W>, und dem'Wösch in der Neustift ganzen Zehent. Hiefür besteht der AuSrufSpreiS dcö jährlichen Pachtzinses in 42 fl. M. W. XII. Parthie. Kat. Nr. 83 der Gemeinde Bahrn. Aus der in der obern Fla» liegenden Wiese ver !^273 Klafter, die Mit-, termeyrwiese genannt, die andere Hälfte mit 11ZH.ttlaf-ler, gibt dem W ölch in der Neusiift, oder wem es gsbühri, ganzen Zehent, und Hrn. v. Anrciler an WasserzinS 30 kr. Hiefür besteht der AuSrufspreis des jährlichen Pachtzinses- in 42 fl. R.W.-Xlli. Parthie. Kat. 3!». 3^> vcr Gemeinde Bahrn. Eine Wiese hinter dem Pian- oder Flaawinkel von 742 Klaftern, ist zwar luteiaen, n>v! aber dem Kloster Neustift für Zehent jährlich 45 kc. T. W. Hiesür beiichi der Tluörusgpreis des jährlichen PachtpreiseS in ^11 fl. R. W. XIV. Parthie. Kat. Sir. 37 der Gemeinde Vahrn. Lin Ackerl? hin ter dem Hochgericht von 636 Klaftern, ist luteigen, gibt aber d?.r, Kloster Neustift ganzen Zehent. Hiesür bestedt der Av.erufepreiü deS jährlichen Pachtzinses in 31 fl. R.W. XV. Parthie. Ein Acker unter dem PlaSeggev von LZ6 Klafteiii, gibt der aufgehobenen Rosari-Vruderschaft von sv viel als 2 Star Samen ausmachen, an benannte» Zehent > Nr< 26. 1848."}