{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929797/9fd8fc04c0b5c1d867a01cc7042ad484", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "L'insurrection parait s'être concentrée dans les faubourgs du Temple, Saint-Antoine, une partie du clos Saint-Lazare. Les généraux qui commandent sur ce point ont pris des mesures qui s'exécutent en ce moment, et nous avons le ferme espoir que sur la rive droite comme sur la rive gauche, toute trace de désordre aura disparu aujourd'hui. Voilà pour l'ordre matériel. Quanta l'ordre moral, je suis heureux de dire à l'Assemblée que, parmi les malheureux qui ont été enlraînés à prendre part à cette terrible lutte, il règne iion-sculcmenl un profond découragement, mais encore un vif repentir. Nous avons reçu des prisonniers qui ont été faits la déclaration qu'ils ne savaient ce qu'ils faisaient. (Explosion de murmures.) J'ai la ferme espérance  que ces hommes seraient inabordables désormais aux tentatives que l'on essayerait auprès d'eux. J'ajoute , comme état moral, l'effet qu'ont produit les résolutions de l'Assemblée nationale. Quanta la province , je reçois de tous côtés des témoignages de sympathie  et d'adhésion. ],e cri de Vive la république! retentit de toutes les parties delà salle. M. le président. J'ai l'honneur de proposera l'Assemblée un projet de décret dont l'urgence me paraît indispensable. Eu voici le texte : « L'Assemblée nationale, » Considérant que les agitations qui depuis plusieurs jours existent dans Paris, elles collisions sanglantes qui les ont suivies, ont eu pour résultat de rendre impossible l'action de la charité privée et des établissements de bienfaisance ; » Qu'il importe de pourvoir à l'urgence de cette situation, en assurant sans délai, à la partie de la population que ne vit que de son travail journalier  les moyens de subsistance qui lui manquent en ce moment, » A adopté à l'unanimité le décret dont la teneur suit : «Art. ler. Un crédit de trois millions de francs pour secours extraordinaires  est ouvert au ministère de l'intérieur. «Art. 2. Le ministre de l'intérieur et le maire de Paris se concerteront pour faire répartir immédiatement cette somme entre les quatorze arrondissements  dans la proportion des besoins respectifs de chacun d'eux. «Art. 3. Ces mesures sont prises sans délai dans chaque municipalité pour distribuer à domicile des secours, soit en argent, soit en nature, aux citoyens dans le besoin. » Délibéré en séance publique à Paris. » Le 25 juin 1848. » Les président et secrétaires de l'Assemblée nationale, «SENARD, » Peupin, Léon Robert, Emile Péan, Edmond Lafayctle, » Landrin, Bérard. » Pour expédition, le président de l'Assemblée nationale, «Signé, SENARD. » La séance est suspendue à 9 heures. La séance est reprise à une heure onze minutes. Un groupe nombreux de représentants stationne pendant quelque temps devant le banc ministériel, à l'endroit où siège M. E. Duclerc. Le ministre ad interim des finances parle el gesticule avec force. M. le président. Citoyens représentants, quelques mots sur l'étatgénéral de Paris. Les nouvelles rassurantes de ce malin se sont heureusement confirmées. Quelques mouvements ont encore été tentés du eôlé de la rive gauche, aux extrémités, et à quelques barrières, mais ils ont été facilement comprimés,  et l'ordre règne sur toute la rive gauche ; à l'heure qu'il est, tout est tranquille! circulation libre des patrouilles , plénitude de possession , de liberté, parmi pouvoir incontesté. Quanta la rive droite, si les mouvements opérés n'ont pas encore réalisé les espérances dont je vous entretenais ce malin, j'ai la consolation de pouvoir  vous annoncer qu'elles ont du moins atteint le but en partie. Quelques  barricades ont été emportées dans la rue Saint-Antoine et les quartiers  adjacents. Il y a toujours lésistance, lutte, mais le succès commence pour les défenseurs de la république. Sur tous les points les insurgés perdent  du terrain.\nAu moment où j'arrive, je reçois de M. le préfet de police un rapport dont je ne vous cite que les dernières lignes. Elles sont relatives à l'enlèvement des barricades de la rue Saint-Anloine.\nLa confiance gagne les esprits de proche en proche. Il nous arrive d'heure en heure de nouvelles troupes, et des gardes nationales accourent de tous les points à la défense de la république. M. Arago, directeur des postes, donne des renseignements sur le service de son administration; et l'Assemblée, une fois qu'elle a l'assurance que les divers services sont complètement assurés dès aujourd'hui, dispense l'orateur  de leur donner, sur les mesures mêmes qui ont dû être prises pour assurer les services, des détails dont les ennemis de l'ordre pourraient profiter  à l'effet de s'yopposer. AT. le président. Cependant je dois vous dire que tous les rapports constatent  les heureux effets qu'à produits sur lons les points la connaissance des différents décrets que vous avez rendus dans la journée d'hier. M. Flocon demande la parole. On fait courir depuis ce matin le bruit que la ville manque de subsistances. 'Murmures) M. leprèsident. Songez, Messieurs, à l'effet heureux que va nous transmettre  noire collègue, pour hâter le rétablissement de la sécurité et de la confiance...\nM. Flocon lit alors à l'Assemblée un état détaillé des approvisionnements existants dans les magasins de la ville de Paris à la date d'aujourd'hui 25 juin, et s'élevant à vn total de 15 millions de kilogrammes. Cela garantit la consommation de Paris pour un grand mois. Jamais l'approvisionnement de la capitale ne fut aussi considérable. Toutes les mesures sont prises d'ailleurs pour rassurer les campagnes etfaire que cet approvisionnement ne subisse pas une diminution trop sensible. Le ministre demande de proroger jusqu'au 5 juillet prochain les effets de commerce échus à la date du 23 au 27 courant sur la place de Paris et dans l'étendue du département de ta Seine en faisant valoir lesconsidéairons  qui doivent engager l'Assemblée à prendre cette mesure d'urgence. .„; ' y \" don,ne lect«rc d'un projet de décret précédé d'un considérant qui explique que les circonstances qui sont survenues à Paris ont dû prolonucinent  réagir sur les transactions générales du commerce et entraîner tics recouvrements ; qu'il importe dès lors d'accorder au commerce le délai dont il a besoin, en conséquence de quoi l'Assemblée décrète: ,\"* , '■?er' Les échéances des effets de commerce payables à Paris et «fans les départements, depuis le 23 juin jusqu'au 27 juin courant, sont prorogées de enq jours, de manière à ce que les effets échus le 23 ne seront payables que le 27, et ainsi de suite. »Art.2. Tous protêts, recours en garanties et proscriptions mentionnées  en l'art l«sont également suspendus et prorogés. s Art. 3. Sont valables tous protêts, recours en garantie et autres actes conservatoires faits en vertu des lois existantes. Prol, i' \\- -Le m,n,StrC S finances es' chargé de l'exécution du présent 1 Jet de loi. » Après un débat insignifiant, le décret est adopté, jj \"\"euros trois quarts la séance est reprise. a Pris 4nnT a,inonce tT,'on l'™l de Pendre l'hôpital Louis-Philippe. On «es au,. ■ mmes et s'ooo5'000 }S' 0n annonce dans la salle des conférence  soixante forçats ont été fusillés. La Cliannï111uc les *'atteri<?s *V«-*»lierie soient au complet pour canonner Un i„c-1 ' \"»ui est cernée du coté de la plaine et du canal, vers parMivinr.SVlève ** prop°S dC lucl(lues Par<>lcs prononcées en sens di-oblipé  dP » D,,clcrc et Dueotix. Le tumultedevient tel que le président est ö ue se couvre et lève la séance.\n„ Nouvelles d'Allemagne.\nJiEßlix 9f coßinos't'' j\"\"\" On ne sait encore rien de certain sur la P i ion du ministère. On donne cependant comme nouvelle\ncertaine que M. d'Auerswald est chargé de composer tin nouveau  cabinet. Si le fait est vrai, on pourrait s'atiendreà la combinaison  suivante: président du conseil sans portefeuille, M. d'Auerswald; à l'intérieur; M. Kühlcweller; au culte, M. Rotberttis;  aux finances, M. Milde, et à la guerre, M. Schreekenstein.  On ne désigne encore personne pour In justice et les travaux  publics. On ne saurailse faire une idée de l'impatience avec laquelle on attend la fin de la crise ministérielle, et personne  ne croit que l'Assemblée nationale reprenne ses travaux avant que ce nouveau cabinet soit constitué, malgré les efforts des trois chefs les plus avancés de l'opposition, MM. Ileichenbach,  Elsner et Siein. La situation devient de plus en plus difficile. M. Camphausen est retourné à Cologne. On écrit du Tyrol, 18 juin, à la Gazette de Spener : On prétend qu'une grande puissance allemande est intervenue pour amener la paix entre l'Autriche et la Louibardic, et que le pape lui-même a fait des démarches dans le même but ; dans les négociations qui se poursuivent  àce sujet, il serait question de fixer le lac de Garda et Mantoue comme les frontières de l'Autriche en Italie. Un pareil arrangement présenterait  un réslutal avantageux , attendu que la soumission forcée de la Lombardie  ne manquerait pas d'amener bientôt de nouvelles complications ; quant à Trieste et Venise, pour lesquelles le gouvernement autrichien a tant fait, l'Autriche ne saurait s'en passer. On prétend que des démarches ont élé également faites pour s'assurera cet égard le concours énergique de la diète germanique, dans le sein de laquelle plusieurs voix ont formellement  déclaré que l'Allemagne ne devait pas abandonner le littoral de l'Adriatique. — Les deux commissaires envoyés à Prague, MM. le lieutenant-feldmaréchal  comte Mensdorff-Ponilly et le conseiller aulique Klcczansky, sonlde retour à Vienne. Dans leur rapport, ils justifient complètement la conduite du prince Windischgratz : ils assurent même que son énergie et sa prudence ont prévenu une sanglante guerre civile dans le royaume de Bohème et sa séparation de l'Allemagne. Le meurtrier de Mme la princesse Windischgratz est arrêté ; c'est un nommé Maux, ancien chasseur renvoyé, et qui avait été soudoyé p3r les Tchèques pour commettre ce crime. Il a avoué franchement que la balle avr.it été destinée pour le prince. (Gaz. de Spener.) — Le prince Alexandre de Servie a reçu du liciitenant-f'eldmaréchal Hrabowsky une note, dans laquelle ce dernier demande des explications sur l'invasion à main armée du territoire hongrois delà part de plusieurs bandes de Serbes. Le prince aurait déclaré dans sa réponse qu'il était informé  qu'effectivement 16,000 Serbes environ se préparaient à faire une irruption en Hongrie et qu'il n'avait pas les moyens de s'y opposer.\nAssemblée nationale de Francfort.\nNonsavons été obligé hier d'interrompre le compte-rendu de l'Assembléenationale. M. Jordan occupe la tribune; il parle sur la question de rétablissement du pouvoir central, qui occupe  l'assemblée depuis quelques jours. M. Jordan n'approuve pas le projet.\nA dater du jour où l'on se prononcerait pour un triumvirat, ce serait proclamer  la seconde révolution. La diète ne saurait être maintenue,car il est des institutions qui ne peuvent être réformées, mais qu'on doit arracher avec les racines. De cette espèce étaient l'inquisition et la censure, de cette espèce  est également (je voudrais pouvoir dire était) la diète. Nous les avons eus devant les yeux , ces cadavres vivants dont les forces intellectuelles  et physiques ont été anéanties dans les cachots où les avait envoyés la diète. «Il est des hommes qui s'attribuent une puissance si prodigieusement  sanctifiante, qu'ils s'imaginent qu'une institution détestée peut être changée en institution bienfaisante par le seul effet de leur présence, comme Raphaël, par un seul trait de pinceau, a su changer une figure pleurante en une figure riante; qui s'indignent que la révolution ait la prétention  de ne pas être satisfaite malgré la grande époque historique qui les a vus devenir des membres de la diète. » (Le président invile l'orateur à s'abstenir de personnalités). M. Jordan dit qu'il n'a voulu parler que de catégories générales. Sur la réflexion qu'avait faite hier M. Bassermann, à savoir qu'il se trouvait maintenant à la tête des gouvernements allemands les antipodes des hommes d'état déchus, il doit faire observer a qu'il est des hommes qui, à des époques et dans des circonstances diverses, sont devenus leurs propres antipodes. » M. Beckcrath, poursuit l'orateur, a parlé hier de Mirabeau ; quant à lui, il désire savoir s'il a voulu parler de ce même Mirabeau qui a dit: Nous nous trouvons ici en vertu de la souveraineté  du peuple, et nous ne céderons qu'à la force des baïonnettes, ou bien de ce Mirabeau qui, par une présomption démesurée, a cru pouvoir étouffer la révolution, et qui devint traître à lui-même et à la patrie. M. Flollwell se prononce contre la clause qui réserve à l'assemblée nationale  le droit de décider sur la question de guerre et de paix ; il se prononce  également contre la dissolution de la diète. Celle dissolution ne saurait être justifiée au point de vue du droit public ni au point de vue politique; elle serait au contraire une mesure fort hasardée. L'acte fédéral renferme tous les rapports internationaux de l'Allemagne avec les puissances  étrangères et ne saurait être révoqué sans l'assentiment solennel de tous les souverains.\nM. de Lindenau recommande de suivre la voie de la médiation, sur laquelle  repose entièrement l'ordre moral cl physique dans le monde. Pour que le nouveau pouvoir s'établisse avec promptitude, il faut qu'il soit créé par le concours de l'assemblée nationale et des gouvernements; c'est là une garantie essentielle pour l'union entre les princes et le peuple, ainsi que pour la force morale du pouvoir central. Dans cette vue, il propose de le composer de sept membres, dont trois nommés par les gouvernements (à savoir, un par l'Autriche, un par la Prusse et un par les autres Etats al lemands), trois autres par l'assemblée nationale, qui choisirait en outre un président. L'orateur se prononce encore pour la responsabilité. Il repousse ia fiction usée de la non-responsabilité, qui ne convient plus au droit légal de l'Allemagne ; à l'heure qu'il est, où la volonté du peuple a remplacé le droit divin, une distinction entre les personnes n'est plus admissible. L'exercice  d'un pouvoir étendu impose nécessairement de grands devoirs et la responsabilité de les bien remplir.\nM. Eisenstuck : Nous ne sommes pas ici pour détruire, mais pour élever un édifice sur l'ordre de choses existant, et cet ordre de choses existant, ce sont les conquêtes des journées de mars. Apres q„e l'ancien svstème a élé renversé par les barricades et que le parlement préparatoire a donné une loi électorale, comme il n'en existe pas de plus déinociatiquedans toute l'Allemagne ; après que le parlement préparatoire a dit : il faut que les hommes de l'ancien système quittent les vieux sièges qu'ils ont occupés pendant 30 ans , et lorsqu'ils les ont quittés dans la même nuit, nous nous trouvons sur un terrain solide. Le mouvement a-t-il cessé à Viennc,à Berlin? Non. Pourquoi ? Parce que le peuple, qui avait proclamé la liberté, ne croit pas que nous ayons l'intention d'élever sur ce terrain un édifice solide et durable. C'cst'nous seuls, les représentants du peuple, qui devons nommer  le pouvoir central en vertu de notre omnipotence. Nous sied-il de nous effrayer de notre propre omnipotence? Est-ce quependant 33 ans les gouvernements  et la diète se sont effrayes de la leur? Si nous abandonnons le seul terrain légal que nous ayons, nous proclamerons la révolution au lien d'en faire goûter les fruits au peuple et de la régler. La commission nous propose trois empereurs irresponsables. Si vous voulez être conséquents, il vous faut aussi fixer d'abord trois listes civiles ; reste à savoir si le peuple allemand vous en saura gré. Vous créez une monarchie constitutionnelle sans constitution, des ministres responsables sans une loi sur la responsabilité,  des attributions légales sans lois (celles-ci ne seront données que par la future constitution) ; j'appelle cela de l'anarchie. Sans doute, un pareil état de choses peut amener la guerre civile et la souveraineté de la guillotine  dont on a parlé hier. Or, comme nous ne voulons qu'une mesure provisoire,\n la plus simple, c'est de nommer un comité exécutif qui exécute aoo résolutions.\nL'orateur dit qu'une des principales tâches du pouvoir central provisoire sera la question sociale, en particulier Ja question du maintien du Zollcverein  prussien. Si l'on veut attendre que la constitution soit achevée, le peuple mourra de faim, car la Prusse a déclaré qu'elle ne fera aucun changement  dans le tarif des douanes jusqu'à l'année 1850. Jusqu'à cette époque,  les substances alimentaires continueront d'être grevées de droits onéreux et chaque année l'Allemagne enverra 5 à 6 millions de thalcrs en Angleterre, pour payer les ouvriers anglais, tandis que nos tisserands meurent  de faim. La patrie, dit l'orateur en terminant, ressemble à une mer sur laquelle flottent sans gouvernail et sans direction un grand nombre de navires; réunissez les pour en faire une flotte et arborez sur l'édifice que vous élèverez non un drapeau noir et blanc, ni noir et jaune, mais le drapeau  de la patrie unie.\nM. de Moruing, faisant allusion au discours prononcé par un des précédents  orateurs, dit qu'il aurait pu tenir une allocution aussi onctueuse et aussi édifiante, mais que maintenant son enthousiasme était refroidi J'ai vécu deux ans en Amérique, poursuit l'orateur, j'y ai appris à connaître des hommes du plus noble caractère ; quand il y aura en Allemagne cette austérité de mœurs et cette fermeté de caractère qu'on voit régner en Amérique,  alorsjc voterai aussi pour la république ; il faut que le pouvoir central  soit fort et qu'if inspire au peuple le respect et l'obéissance, sinon ce sera tourmr des armes à la réaction et à l'anarchie. Passant à l'examen delà  motion de la commission, l'orateur la blâme comme trop indéterminée ; il ne voit de salut pour l'Allemagne que dans vn pouvoir central, composé de trois princes. Si la gauche plaçait à la tète de ce pouvoir trois hommes du mente c plus transcendant,'et que ceux-ci donnassent par exemple l'ordre de taire mareher une armée de 40,000 hommes sur tel ou tel point, on leur rirait au nez dans le pays où ccl ordre devrait être exécuté. Il ne yeut pas que a dietesoit maintenue, bien qu'il s'y trouve des hommes fort honorables. Il termine en disant que l'assemblée nationale doit proposer aux gouvernements trois personnes pour composer le pouvoir central M. Sehallrath espère qu'or, n'aura pas besoin de soldats pour faire exécuter  les résolutions de l'assemblée. C'est avoir peu de confiance en soi et en cette assemblée que de croire qu'il faille recourir pour cela à la force des baïonnettes ; ce ne sont plus les baïonnettes, mais les idées qui p-oiivei-ncnt le monde; on ne saurait détruire les idées, et moins encore les principes éternels de la vérité ; à l'aide des idées, je veux anéantir toutes les armées et même renverser les trônes. Que l'assemblée décrète, par exemple qu'à partir de demain toutes les douanes intérieures de l'Allemagne seront supprimées,  croyez-vous qu'une seule personne payât encore un kreuzer d'impôt?  Qu'elle décrète encore que toutes les charges féodales seront abolies , et elles le seront immédiatement. Ce sont les peuples qui de tout temps ont été en possession du pouvoir physique et moral. L'orateur fait observer que, si les gouvernements concourent a la nomination du pouvoir central, il faut aussi que les diètes des différents Etats y concourent, ce qui est chose toutà-fait  imposssible. Si l'opposition succombe ici, dit-il, elle triomphera ailleurs.  (Interruptions à droite: A l'ordre, pas de menaces!) Le président : Qu'on laisse parler l'orateur ; il est bon qu'on apprenne à connaître lons les moyens qui peuvent être employés. L'orateur dit qu'il ne parle que des moyens constitutionnels. La commission,  dit-il, va beaucoup plus loin que nous ; celte fois encore nous sommes  les modérés. La lâche du pouvoir exécutif, selon lui, est de veiller à la sûreté et à la prospérité de l'Allemagne ; ce dernier, par conséquent, pourrait  destituer tous les monarques, il aurait la faculté de recourir à tous les expédients de la terreur. N'a-t-on pas déjà guillotiné et massacré au nom du peuple? Un comité exécutif ne le pourrait pas, du moins pas sans un décret  de l'assemblée. Il faut rester fidèle à la volonté du peuple'et ne pas s'opposer au mouvement du siècle. On parle beaucoup d'anarchie, ce sont les princes qui en sont cause; ce qu'on entend par anarchie, c'est le mouvement  intellectuel progressif, et voilà ce que l'on veut entraver. J'aime l'unité, mais plus encore la liberté» M. Schoder veut que le pouvoir central soit tenu de proclamer et d'exécuter  les résolutions de l'assemblée nationale. Il se prononce contre un triumvirat et pour la responsabilité du pouvoir exécutif. Il est partisan du principe de la souveraineté du peuple. On a dit que les Anglais ne parlaient  pas tant de la souveraineté du peuple ; la raison en est bien simple, c'est que personne ne la leur conteste. Il faut le répéter pour qu'on ne l'oublie  pas : le peuple est souverain ; cette assemblée est souveraine ; ce n'est que pour avancer la concorde que l'orateur propose de consulter aussi les gouvernements dans les choix du pouvoir exécutif, sans que pour cela l'as* semblée soit tenue de se conformer à leur avis. Il pense que la gauche peut accepter celte proposition sans déroger, en quoi que ce soit, à la souveraineté du peuple ; il exhorte aussi la droite à se montrer conciliante.\nM. de Bcisler: A l'exception.des quatre villes libres, la monarchie constitutionnelle  existe en Allemagne sur la base de la démocratie. Le peuple a brisé l'arbitraire, mais il a laissé subsister les lois, écarté tous ceux qui voulaient les renverser. J'ai combattu toute ma vie, dit l'orateur, pour la liberté et contre l'arbitraire ; je ne veux que le droit et ia liberté aussi, mais seulement dans les limites de la loi. Il nous faut en prendre notre parti; si pour cela on nous traite de réactionnaires, nous autres hommes à tète grise, nous volontaires de 1814, qui avons combattu pour la liberté à une epoque où l'on n'était pas encore récompensé par des couronnes, par les applaudissements des galeries, mais où l'on n'avait que la perspective des prisons ! L'orateur reconnaît l'enthousiasme des jeunes combattants pour la patrie, il désire seulement qu'ils mettent à profit les leçons de l'expérience et qu'ils n'agitent que prudemment le glaive de l'agitation, afin qu'il ne frappe pas où il ne doit pas frapper et qu'ils n'aient pas à répondre du sang des citoyens qui pourrait être versé. Renoncez, leurdit l'orateur à toute agitation ultérieure, elle n'est plus nécessaire; la réaction n'est plus possible (interruptions  à gauche); il n'y a plus de réaction possible que contre l'anarchie,  parce que le peuple a acquis la conscience de sa force et que tous les peuples ont leurs représentants légaux, qui feront leur devoir, comme nous ferons le nôtre. (Applaudissements à droite.) Nous sommes ici à la sollicitation  de la diète (vives dénégations à gauche); c'est la diète qui a sommé les gouvernements de faire procéder aux élections cl les gouvernements ont déféré à cette invitation par les voix légales. Nous sommes ici pour fonder, conjointement avec les gouvernements et les princes, l'œuvre de la constitution  (nouvelles dénégations à gauche); mes électeurs ne m'ont pas envoyé  ici pour être une 50U° ou 600e puissance, mais pour représenter leurs intérêts et ceux de la Bavière, mon pays, qui est prêt à faire tout ce qui peut contribuer à la formation d'un pouvoir central fort et digue. L'orateur ne vent pas un chef unique alin de prévenir toute discorde intestine; il veut que le pouvoir central soit formé de trois membres, pris dans des maisons prineières, ce qui fermerait la porte à toute ambition particulière. Le peuple  allemand, du moins une très grande partie, éprouve encore un grand respect pour ses maisons prineières. Un pareil choix renirait les gouvernements  plus enclins à se conformer aux résolutions du pouvoir central. Un directoire de trois membres est, scion lui, le mode le plus convenable, parce  qu'il mène le plus promptement au but. attendu que les gouvernements sont d'accord sur le principe. On a reproché aux gouvernement de ne pas avoir déjà fait des propositions; mais il faut songer que la plupait d'entr'cux  étaient occupés de réformer leurs ministères ou qu'ils se trouvaient dans une fâcheuse position.\nM. deVincke commence par déclarer qu'il ne se trouve pas sur le terrain  de la révolution, et moins encore de la révolution incarnée, comme on l'a dit, mais sur le terrain du droit. (Rires à gauche.) Je vous remercie messieurs, dit l'erateur, pour vos sympathies. Je me trouve sur le terrain  vermoulu du droit, comme s'est exprimé M. Blum. Je ne puis, comme  plusieurs de mes amis, renoncer à mes principes, uniquement parce qu'ils ne cadrent plus avec l'époque actuelle. Je ne m'étonne pas que le terrain du droit donne le frisson à l'honorable M. Blum, mais j'espère que ce terrain sera la montagne de glace contre laquelle ira échouer le fragile esquif de la révolution. La fidélité et la loyauté allemandes, ces solides  rochers du droit, n'ont pas encore disparu. Je n'ai pas été envoyé ici uniquement pour sauvegarder les droits du peuple, mais aussi le droit"}