{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854301/9c57ba6583aa4592279d6bdb5d542be7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»s»\nDemuugeachtet bleiben voch so manche Bedenken übrig, welche bei einer, für die ganze Zukunft des edirn Insti tutes der National - Garde so hochwichtigen Frage , alle Würdigung verdienen, von d,n verschiedensten Seilen vernommen wurden, und vielleicht auch dem Anfangt er wähnten Urtheile deS Ober-Commaudo zum Grunde liege». Nicht der Stoß beim Laden auf die Patrone — deren Zünder immer hohl zu liegen kommt — scheint gefährlich ; wohl aber, da das Gewehr. wie bekannt, m der Minute 8 Mahl abgefeuert werden kann, dürfte die nothwendige sehr starke Erhitzung deS Laufes durch eine größere Anzahl so rasch aufeinander folgender Schüsse eine Detonation deS ZünderS bewirken. An einem von mir gesehenen Mustergewehre ist der Hahn an der unter» Seite angebracht, weßhalb eS sich zu der bequemen Stellung „Hahn in Arm- vicht eignet. Die nach andern Systemen constrnirten Gewehre wer den , wenn die Patronen verschossen sind, mit Pulver und Kugel, wie sie sich vorfinde» , geladen ; während die Pa tronen für daSIäger'sche Gewehr ans ganz eigenthümliche Weise verfertigt sind. Wenn diese verbraucht oder eben nicht zu haben, muß der Schütze, werde er auch sonst mit Pulver und Blei versehen, sein Feuer einstellen. Endlich hörten wir noch keine Widerlegung der Behaup tung , daß der Niederschlag deS chemischen Patrvnen-Pa-pierS nicht nur den Lauf verunreinige, sondern auch die Mulde det ZünderS nach einer größeren Zahl von Schüs sen anfülle. Ich glaube daß der Vortheil de< schnellen LadenS und Schießens ganz allein nicht hinreicht, um diese Bedenken übersehen zu machen, und daß «S von größter Wichtig keit ist, dieselben, bis sie gründlich und nnwiderl,g!ich ge hoben werden, bei der Frage über die Einführung deS Doctor Jäger'schen Gewehres im Auge zu behalten, da die Anvahme von etwa« Neuem nicht weil eS neu ist, son dern nur weil, und wen» eS besser ist, als das Alte, empfohlen werden darf. Ein National-Garde.\nKärnthen. Klagenfurt, 44. April. (Klagenf. Ztg.) Einer in der letzten Nacht angekommenen Staffelte zu Kdlge marschirte heute Morgens die zweite Division deS dritten Bataillons vom Landesregimente Baron Pro-haSka, von hier nach Villach ab. Die Türkische Musik der hiesigen National - Garde durchzog mit der Tagreveille am frühen Morgen die Stadt, und begleitete dann die Truppen bis über daS Weichbild der Stadt hinaus. Klagenfurt, 15. April. Kaum war am I4ten d. Morgens die zweite Division deS dritten Bataillons unse res Landesregiments abmarschirt, so kam eine neue Stasi fette, die auch die zwei letzten Landwehr-Compagnien des selben Regiments eilends abrief mit dem Befehle, daß selbe schon am 45tev in TarviS eintreffen müßten. Die Bekleidung und Bewaffnung der erst an demselben Tage angekommenen Beurlaubten und die Uebei gäbe der Bewa chung an die National - Garde verzögerte unvermeidlich den Abmarsch der Truppe bis Abend« 7 Uhr. Um diesen ongestrevgten Marsch (4 Posten, worunter die erste eine nnttrlegte) unsern braven LandSleuteo zu «leichtern, er bothen sich die meisten Equipage-Besitzer unserer »Stadt, ihre Pferde zur Disposition der Truppe zu stellen und die ganze Mannschaft auf Wägen bis zur ersten Station füh re« zu lassen. Und so geschah «S auch. Eine Strecke noch über daS Weichbild der Stadt hin aus geleitete «ine Abtheilung NationaUGarHe mit Türki scher Musik die abgehende Truppe; dort standen die Wä gen bereit, welch« selbe bis Velde« führten. Auch war dorthin ein Halbstartia Wem m»d Brot vorauSgesendet worden, und nachdem sich die Mannschaft dort damit et was erquickt, und der sie commandirevde Herr Major von Tiez im Nahmen Aller mit tiefer Rührung Worte deS DankeS für diese edelmüthige Handlang ausgesprochen hatte, traten uvsece heimischen Krieger muthig den Marsch weiter an. In der letzten Nacht vom l6ten auf den 47ten d. ge gen 12 Uhr kam von Marburg herauf daS 2. Bataillon vom L. I. R. HrabovSki, größtentheilS auf Wägen, an. LodenSwerth war daS Bemühen vieler unserer N^ttional-\nGardisten, welche dieses Bataillon erwartend, zur schnel leren Btquartierung desselben »hätig waren. Heute um 9 U?r Morgens setzte dasselbe seinen Marsch nach Villach fort, indem abermahlS ein Theil auf Wägen dahin ab fuhren. Tirol. Innsbruck, den 46. April. (Tir. Both.) Seit drei Tagen befindet sich der geliebttste Freund aller Tiroler, der langersehnte, von jedem redlichen Herzen freudigst begrüßte Erzherzog Johann k. H. in uvserer Mitte. Mit der huldvollsten Leutseligkeit empfängt Er Deputationen und Einzelne; wie mit einem Vater spricht mit ihm daS Volk. Manches erkaltete Herz schlägt seit diesen drti Tagen wieder wärmer. „W»r sind über einen breiten Graben gesprungen- sprach der edle Fürst, der den Geist der Zeit von jeher erfaßt hat; eS gibt keinen Rückschritt mehr, wir müssen nun vorwärts, doch wollen wir i» diesen Graben noch zurück werfen allen Unrath der Vergangenheit und Gegenwart! von nun an herrsche nur Einigkeit und gegenseitiges Vertrauen!\" Diese wahrhaft freisinnigen Worte werden WiederhaS finden in jeder echten Tirolerbrust und hinanStöaeo über unsere Berge inS Deutsche Brnderland, daS den edlen Erzherzog, den wir im vollen Sinne den nnsrigen nennen, hoch schätzet und ehret. Der Erzherzog hat bei seiner Ankunft in Innsbruck folgende Proklamation erlassen: Tiroler und Vorarlberger! AuS der Residenzstadt Wien, wo die Kunde der Eue rem Land« drohenden Gefahr gekommen ist, sendet Mich der Kaiser in Euer« Mitte; die Stunde ist nun da, wo Euer alter treuer Freund zu Euch zu sprechen berufen ist. Ihr wißt, waS in der letzten Zeit geschehen; Ihr kennt, woher und waS Tirol und Vorarlberg bedroht! nun klingt d?r Ruf deS Vaterlandes zur Wehr durch Berg und Thal: Erhebe dich Tirol und Vorarlberg! eS gilt unser Sein, — eS muß gehandelt werden, — für unsere Heimath, für das, waS wir von unsern Vätern ererbt, für Fürst und Vaterland! Bedenket, was unS bevorstehet, wenn wir nicht mit Muth und Kraft unS wehren! Wollen wir das Land zerrissen sehen? Soll da« Heimathland der Willkühr Fremder Preis gegeben werden? Soll Tirol nicht Tirol, ungetrennr in allen seinen Theilen, bleiben? — DaS alte seit Jahrhunderten feste Band mit Oesterreich, bewährt in jeder Zeit, kann nicht erschüttert werden. Tirol und Vorarlberg, stetS in allen seinen Theilen Deutschland angehörig, darf nicht zerstückt, darf nicht davon getrennt werden; eS ist deS Deutschen Vaterlan des Borhuth, «S ist seine Gränzwache. Wir bedürfen keiner Fremden, wir wollen nn« und den, welchem wir seit Jahrhunderten die Treue geschworen, wir wollen unser Rech» und unser Land ungetrübt in Friede und Ruhe sehen; dafür stehen und kämpfen wir, nicht an greifend, wohl wehrend aber gegen jede Anmassung. In unserer Eintracht liegt die Kraft. Die Liebe zum Herd, die von den Vätern ererbte, von unseren Fürsten geehrte Freiheit gab unS den Muth, wenn eS die Zeit erheischte und — was der Kaiser zuletzt Allen, die den Kaiserstaat bilden, zugestanden — ruft unS jetzt auf, damit eS sich, wenn die Gefahr vorüber ist, auch hier zu unserem Wohl« — nach unserem Wunsche gestalte. Die alten treuen Männer, die fest wie ihre Berg« ge» standen, vom Wirth am Sand, vom Mann am Rinn bis zu den letzten sind nicht mehr! dafür stehen ihre Kin del in gleichem Sinn, in jener Kraft, die Gott der Herr in unseren Bergev ungebrochen erhalten hat! Darum auf ihr Männer Tirols und Vorarlbergs, waS Ihr könnt, bewährt den ält«n Ruf, «rgr«ift di« sicher« Waffe; «S wehe von unseren Bergen zum Kampf für unser Vaterland die altbekannte Fahne alS Zeuge unserer festen Treue an Oesterreich, als Zeuge unseres SinneS gegen Deutschland, dessen freien Rechte EinS mit den unserigen sind. So möge denn mit unserem Muth, mit uvserer Ein tracht der stehen, der unsere Berge aufgethürmt, Gott unser Herr, auf den wir bauen! Innsbruck, am 4Z. April 4848. . Erzherzog Johann. Druck and Vertag der Wdlen V.\nInnsbruck, den 47. April. Heut« hi«lt Se. kaiserl. Hoheit Erzherzog Johann vor dem Tiroler Landhause Mu sterung über eine unt«rBergrath Zörl anSHall emgeUof-fene Compagnie Freiwillig«?, di« zwar gering an Zahl war, aber auS ausgezeichneten Scharfschützen bestand. AbendS rückt« noch cin T>upp kernfester Ob«r-Jnnthaler Schützen ein, zum sogieichen Abmärsche wo immer hin gegen den Feind bereit. Allenthalben rührt und regt sich der muthige Schützkngeist, seit man mit Bestimmtheit weiß, daß der kecke Feind die Gränzen unsers Vaterlan des , wo er sich gewiß keine Lorbern hohlen wird, zu über schreiten wagte. Wir wissen , daß in allen Gemeinden un sereS Landes die Schützen-Compagnien sich fertig gemacht haben, wir wissen, daß viele von ihnen, wi« di« Paster-thale', ein Theil der Ober-Jnnthaler, der Vivtschgauer, ein Theil der Unter-Jvvthaler bereits gegen den Feind im Marsche sind. Hier in Innsbruck versieht schon seit mehreren Tagen die National-Garde und die akademische Legion den Dienst auf allen Wachtposten mit solcher Genauigkeit und in so schöner Haltung, daß wir g«dient« Soldaten vor unS zu sehen glauben. Innsbruck, den 48. April. Gestern sind mit Post-pferden 46 Eentner KriegSmunition und deS Abends noch weiter« 460 C«ntner mit Frachtführer eiligst nach Süd tirol abgesend«t worden. Heut« marschirt« «ine Abtheilung freiwilliger Scharfschützen unter dem Commando deS Hrn. BergrathS Zötl nach Obecinnthal ab, um die Gränzen im Vintschgau gegen den vom Wormserjoche her drohen den Feind schützen zu helfen. Ein starkes Corps Unterinn-thaler Scharfschützen rückt«, heute Mittags in die Stadt ein und wird morgen seinen Marsch fortsetzen. AuS Südtirol sind folgende ossicielle Nachrichten ein gelangt: Am 45. hatte zwischen Castel Dublins und Vez-zano ein Gefecht unter Commando des Majors Burlo, wobei Abtheilungen von dem braven Tiroler Kaiserjäger-Regimente und Schwarzenberg-Jnfanterie interveoirten, mir den Freizüglern Statt, von welch' letzteren 48 Mann todt geblieben, und eine größere Zahl verwundet sein soll. Uvserer SeitS blieben Z Mann todt, 6 Mann wur den verwundet. Einundzwanzig dieser Insurgenten wurden eingebracht, und weil sie mit den Waffen in der Hand gefangen wurde« und größtentheilS Deserteurs Italieni scher Regimenter und berüchtigte Aufwiegler auS Italien sind, am 4.6ten d. M. Früh im Graben deS CastellS in Trient auf Verfügung der Militärbehörde nach dem KriegSgesetze erschossen. Die Stadt Trient ist in Belage rungszustand erklart und die Kuarckia viviea eatwaffnet worden— nach dieser militärischen Verfügung war die Stadt ruhig. — Der Interims - Militär - Commandant: Eliatschek, General-Major. Frankreich. Paris, 4.6. April. Michel Chevallier hatte im Journal deS Debats die Dectrinen Louis BlaucS ge waltig und mit viel-.m Erfolge angegriffen. Da nun der gelehrte Samt - Simonist von seinem Lehrstuhl« am VoUexe 6eabberufen wurde, so verbreitete sich natürlicher Weise daS Gerücht, dieß sei auf Louis BlancS Anstiften geschehen. Der Moniteur bestreitet heute diese Vermuthung als irrig. Der Justiz-Minister Cremieux läßt heute mehrere Ak tenstück« publicir«n, di« klar beweisen, daß Lord B r o u g« ham, der vor vier Tagen im Parlamente so heftig gegen Frankreich und die Republik loSdonnert?, am 7. April an den Justiz-Minister daS Ansuchen richtete, in Fankreich naturalisirt zu werden. D«r Justiz-Minister ant wortet« hi«rauf am Kren, Lord Brougham woll« wohl be-denken , daß er nur als Franzose naturalisirt werden könne, wenn er alle seine Rechte alS Engländer und Adeliger auf gebe und einfach der Bürger Brougham werde. Wolle Lord Brougham sein Gesuch in dieser Form wiederhohlen, so werde eS sogleich berücksichtigt werden. Lord Brougham antwoc tete am 4vte«, daß ec als Französischer Bürger auf alle s«in« Rechte als Engländer und Pair Verzicht leiste daß er sich jedoch seine Englischen Privilegien für England vorbehalte, während ec in Frankreich nur Bürg«? s«in woll«. Hierauf antwortete der Justiz-Minister unterm 42t«v, daß\nGhelenfchen Geben. — Verantwortlich« Redaction Dr. Mori^ DeyOler — Dr. Wtoriz v\ner Brougham« Gesuch nicht berücksichtigen könne, da «in Französischer Bürger nicht zugleich Bürger eines andern Staates sein könne. Wolle daher Lord Brougham auf seine Eigenschaft und Vorrechte alS Engländer nicht Ver zicht leisten, so bedauere der Minister sein Naturalisa-tionS-Gesuch abschlägig beantworten zu müssen. — AuS diesem Briefwechsel erklärt sich Lord BroughamS Aus-brnch von übles Lavne im Englischen Parlamente, und um die Fabel vom Fuchs und den sauern Trauben ganz du'chzllfühien, trifft gestern Abend ein Schreiben deS edlen Lord an den Justiz - Minister Cremieux in Paris ein, worin Ersterer erklärt, er wolle nicht mehr der Bürg«r Brougham werden, sondern Lord Henry Broug ham, Baron Brougham and Vaur d« Broug-ham, Peer von England, Schottland und Irland u. s. w. u. s. w. bleiben. Die Reaction wird ziemlich kühn,— vorgestern Abend war in dem Club pour !a libertä äes «leetions, den der Ex-Pair Vievnet und der Ex-Deputirte Laroche-jaq^elein regieren, der Vorschlag gemacht worden, die drei Mitglieder der provisorischen Regierung Ledru-Rolliu, Flocon usd Louis Blanc in Anklagestand zu versetzen. — Heute forderte daS Journal dieses Clnbbs offen zum Auf stand« gegen dieVerschwörungen desHerrn Ledrn-Rollin auf. Allein die Loui'xeoisie ist nicht so ieichr in Bewegung zu bringen, und dann regnet eS seit einigen Ta^en unaufhör lich, waS den Blousen nichts macht, aber die Redingvtes veranlaßt zz Hause zu bleiben , oder mit dem Regenschirm auszugehen. Ein Regenschirm ist aber eire schlechte An griffs - Waffe und «in sehr unvollkommenes Vertheidiguogs-mittel, — und darin liegt vielleicht daS Geheimniß, daß !?edru-Rollin, der fürchterliche Direktor, trotz aller dieser papierenen Angriffe noch immer an der Svitze der Re gierung steht. Kirchenstaat. Ein Supplement zuc „Lametta Koma\" enthält das provisorische Gesetz in Betreff der Wahlen der Abgeordne ten. Wähler sind nach demselben: 4) Die Gonfalvniere, Vorsteh«r und Aeltesten der Stadt und der Communen, 2) die Syndici der LehvSgü»er, dieCommunal-und Pro« vinzialräthe; diejenigen , di« im Steuerbuche alS Besitzer eineS Capitals von ZVV Scudi eingeschrieben sind; 2) diejenigen, die der Regierung eine jährliche Abgabe von 42 Scudi Wahlen; 4) die Mitglieder der Coll«gi«n , der Facultäten und die Tuular-Professoren d«r Staats «Uvi« versitär; 6) die Mitglieder deS DiSc plinarrathet der Ad-voeateu und Prokurator«» bei d«n Collegial - Gerichten; 6) die seit vier Jahr«n promovirt«o Dectoren der Theolo gie , der Philosophie und der Philologie; 7) die Advoca-ten , nach s«chs Jahren ihrer ersten Einschreibung in daS Register ihreS EollegiumS; 8) di« Procvratoren , die s«it sechs Jahren definitiv in die Rollen ihres Tribunals eingeschrieben sind; 9) die seit sechs Jahren immatricuiü-ten Aerzt« und Wundärzte; 40) die Notare, d ie seit lechS Jahren ihr Amt ausgeübt haben ; 44) die seit sechs Jah ren geprüften Ingenieure; 42) die Laureaten sä konore n an der Staats-Um'verKtät; 4A) die Pfarrer, di? Mit glieder der Handelskammer; 4.4) di« Vorsteher der Fabri ken oder anderer industriellen EtablissementS; 45) die Handwerksmeister, die in ihrem täglichen Dienst« wenig stens zwanzig Arbeiter, ohne Unterschied des Geschlechts, habe»; 46) die Vorsteher oder die Repräsentanten der wohlthätigen oder öffentlichen Anstalten, Eorporationen und Institute, die in daS Steverbuch mit der Abgabe, wie bei Nr. 2, oder welche mit der Abgabe, wie bei Nr. A, eingeschrieben sind. Wählbar sind: 4) Diejenigen, die in daS Steuer register alS Besitzer «in«S Capitals von Zvvv Scudi «in geschrieben sind; 8) diejenigen, die eine fixe Abgabe von jährlichen 400 Scudi an die Regierung bejahten; 3) die Mitglieder der Collegien der Facultäten und die Professo ren der StaatS-Universität; die Mitglieder deS Diseipli-narratheS der Advecaten und Prokurator«n b«i d«n Colle-gial-Tribunalen; 4) die oben unter Nr. 4, 6, 8 , 9 und 40 angezeigten Personen, wenn selbe für die Hälfte det Capitals, wie bei Nr. 4 oder für die Bezahlung der Hälfte der Abgabe wie bei Nr. 2 eingeschrieben sind. Etubenrauck \nGönnen\nGönnen\nTags«\nS-st\nAuf«\nVnterg«\nLSnge.\nL\ngang.\nU. «\nu. «X.\n«t. «\n25\nMarcus E.\n4 65\n7 3\n14 8\nZZ O Z K\n« 5 6\nMeteoroloigsche «eobachtungeu au der Wiener Sternwarte sm 22. April.\nZeit der We»bach tno<\n«Uhr«. Z «hr N. to «br >.\nBarometer auf «Grad Sleau«. red.\nDar. Vkaß i Wien. Maß\n»7,214 27,197 Z. 27'11\"'S\"\" 27,t79 A. 27\"tt'\"2\"\"\nThermo meternach Reaum.\n-l- 84 ^ 42,4 -l- 7,8\nHöchste n. nieder ste Temveratur bis 6 U. M. des folgenden TageS.\nWi nde.\nNW. »ill. WNW. still. W. schwach.\nWitterung.\nWolken. Wolken. Wolken.\nWasserstand «« 25. April.\nAn der großen Donau br.\n-S.9Z0» ober Nn«\n3m Wiener Eanale\n2G.Z\" o.Nnll.\nam LZ. April.\n6 Uhr M. 4 Uhr N. 10 Uhr A.\n27,161 Z 27,165 Z. 27,2 l 8 Z.\n27\"10<\"11\"\" 2?\"11\"^ 0\"\" 27\"11<\" 8\"\"\n-t- S,1 12 3 4- 89\n-,-IZ 5\n^ 4,8\nl. still. NW. stark. W schwach.\nNebel. Gönne u. Wolken Wolken.\nam 24. April.\n-Sch.9Z. ober Null.\n2S. 4\" o. Null.\n^6522)\nViertes Verzeichnis\nGilber Herr Carl Wolf Netto IZV4 Loth Kr. Trnestine Jäger ........ 46^/4 », „ Caroline Huellverding ....... «V» » Landrath von Bufan sammt Gemahlin Sporco 62^/4 » Frau Anna von Neumann Netto 46 » Nr. 780. Mit Freuden trag ich ein Gchärflein bei........... . Netto S »\nvon jenen großmüthigen Patrioten, dl> zur Disposition der Staats-Verwaltung dem Gefertigten diverses Silber zur Ausprägung von Münzen übergeben haben: Silber Frau Maria Freiinn von Pidoll, geb. Dittrich von ErbmannSzahl. ...... Netto Z06 Loth Fran» Hackel, Büchsenspanner beim Freiherrn von Moll Netto Zt/s >, C.G. 4 Hr. Eduard Tomafchek, Dr. und k. k. Professor der Rechte 152/4 » ) Hr. Joseph Freiherr von Honrichs ... 120 » Sämmtliches Silber ist bereits dem Münzamte übergeben worden, und wird hier von das Nettogewicht und die Summe des hieraus geprägten Geldes später durch die Zeitung bekannt gemacht. Fernere derley patriotische Gaben in Silber und Gold, mit Angabe des Sporeo-oder Netto-WewichteS und des Nahmens, übernimmt mit größ ter Bereitwilligkeit, quktirt selbes, führt unverzüglich dem Münzamte ab, und macht die Nahmen der Patrioten durch die Zeitung bekannt Michael Gdler von Nambach\nTheater. K. K. Hof- und National-Theater. Die Carlsschüler. National - Theater an der Wien Das Urbild des Tartüffe. ? ^ Theater in der Jofephftadt. Die Raubschntzen. Romantisches VolkS'Schauspiel in Z Acten. K.K.pr. Carl-Theater in der Leopoldstadt DaS Pasquill. Schauspiel in 4 Acten.\n^so4e^ Die neue öffentliche s2Zl der Bruder JaSper, a« Sohwarkt Nr.tl4» nnd tiso (Hollauer'fches Haas), iß täglich von Früh » bis AbsndS 7 Uhr geöffnet. Abonnement monathlich 1 si., jährlich io ft. C. M. Daselbst befindet sich auch ein kager aller »attongea linirter HandlungsvScher ,e. »oa M. ?. ZaSper'S I. t. »ri». Linir - Anstalt', onb »erden tinir-Arbeiten jeder Art dort übernommen.\n\" Drey und zwanzigstes Verzeichnis von jenen Wohlthätern, die im Comptoir dieser Zeitung für die unglücklichen nothleidenden Bewohner im Teschner\nAr. O. . . . . . Eine Witwe ............ Maria Gchadelbauer ......... V. Gteinwalder, Bürger ........ Hlfi von Himberg .......... Von einer Kegelgesellschaft . Hr. Joseph Willim, Curat-Benesiciat .... « Z. Rainer in Klagenfurt ...... D.P.W. ' Ertrag einer im Gasthause zum Weinberg auf der Mieden veranstalteten Sammlung .... Hr. Ferdinand Böhm, Fleischhauer und Hausinha-verNr. 705 ...........\nff.\nkr.\nZ\n—\n1\n—\n5\n—\n2\n—\nZ\n—\n20\n—\n2\n—\n20\n—\n—\n2\n—\n4\n—\n10\n—\nKreise folgende iöeträge erlegt habm: st. kr. F von WeiglSperg .......... 7 — Z 5 \" Lina G. 1 — Hr. Anton Gretsch, Hausinhaber ..... 5 — Fr. Theresia H„ Verzage nicht, und glaube, hoffe, liebe! 2 — Z. H.Rr. . . 10) — A. L S -AloiS Marx . 2 20 X Z . 5 -Fr. Cresc. Elise M. ......... . 10 — Z. L. M. ............ . 10 — 2. R 2 — 5 —\nDessen Frau und Kinder ...... Dessen Schwester ......... Z. K. 2. K. W. . . . SMuel Bollinger, Hofmechamker . , . . . 5 A. H.E 7 3. Br. W. 1 Summa in CM. 253 Hierzu der in Nr. 109 angeführte Betrag mit . 9405 und 9 Duc. in Gold,\nkr. 20\nzusammen in CM. und 9 Duc. in Gold.\n9664 15\n2 Wohl ....... .... Weitere Beyträge werden mit größter Bereitwilligkeit übernommen, gehörig abauittirt, den Unalüeklicken unae-fäumt zugeführt und die edlen Wohlthäter unverzüglich durch die Zeitung bekannt gemacht ^\nKundmachung. \" Der unterschriebene Commandant der akademischen Legion hat vorgestern den SS. April einen gedruckten Maueranschlag vom IS. desselben Monaths mit der Unter schrift: „Die gesammte akademische Legion« zu Gesicht bekommen, an dem weder er noch diese Legion irgend einen Antheil genom men hat. Ersieht sich hierdurch verpflichtet, in sei nem und im Nahmen der ganzen akademischen Legion hiermit zu erklären, daß Kundma chungen oder Aufrufe nur dann als von der akademischen Legion ausgegangen zu erken nen sind, wenn seine Unterschrift unter den selben steht. Zugleich muß er aber auch sämmtliche Herren Buchdrucker auf die Ver antwortung aufmerksam machen, die sie übernehmen, wenn sie ohne seinem Vorwis-ftn und seiner Begnehmigung ähnliche Kund machungen im Nahmen der akademischen Le gion Druck legen. Colloredo-Mannsfeld. In Verlust gerathene Dose. Am SZ. d., Früh zwischen 8 und S Uhr, gerieth aus dem Wege von der Wieden, Hauptstraße Nr. 13, über die steinerne Brü cke, Kärntnerstraße, durch das Gasthaus zum Erzherzog Carl bis zum Locale des Ni. Oest. Gewerbvereines in der Himmelpfort-aasse Nr. 965, eine goldene Dose von Nr. S im Gewichte von 34 Ducaten, viereckiger Form, klein guillochin und mit den Merk mahlen, daß eine von den vier Kanten durch den Fall auf die Steine einen Eindruck er hielt, so wie auch ebenfalls einen solchen Eindruck auf dem Deckel in der Größe eines Stecknadelkopfes hat, in Verlust. Der redliche Finder wird gebethen, selbe gegen eine angemessene gute Belohnung ent weder im Comptoir der Wiener Zettung, oder im obgenannten Hause auf der Wie den , zweyten Stock, Thür rechts Nr. 31, abzugeben. ^ Angekommen: Den 22. April. Gräfinn Sophie Kinsky, k. k. F. M.L.-Witwe, au« Bayern» -- Hr. Canning - Gtratsord, k. lkngl. Gesandter,"}