{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858756/5356e79a4d8b62749535a6a68ced7603", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D e r\nu m o r t st»\n8S7\nbeinahe eben so viel, als ob sie mitten in Brody wären, weil unsere Stadt mit jene« Städten innig verbünde» ist, dort Familien, Freundr und Vermögen hat. — Von der harten Nothwendigkeit gemahnt und dem Dränge des Augenblickes,' thaten unsere Reiche» endlich doch Schritte, der Wuth des Würgers zu begegnen, fie zu lahmen, bder wenigstens zu besänftigen, und den Dämon durch milde Opfer-gaden zu beschwören. Während ich fie in meinem letzten Berichte des Geizes beschuldigt^, htben fie nun für den nothwendigen Äedarf der Armen großentheils gesorgt, bieten Brot und Fleisch zu sehr billigen Preisen, und haben mehrere Spitäler errichtet , damit die von der gefürchteten Krankheit befallenen Armen nicht in der Pestlust ihrer elenden Wohnungen der ärztlichen Hilfe beraubt, ihre Hoffnung aufgeben, und auf Errettung verzichten müssen. Bis jetzt herrscht hier, ungeachtet es mehrere Cholerakranke und einen Todten gab, vollkommen Ruhe; die Angst dagegen vor der nächsten Zukunft hat alles Leben nierergecrückt, alle Heiterkeit, alle Jovialität find gewichen, und unheimlich ist'S im traulichsten Kreise. Wie sehr man auch leidet, welche Qualen, welche Kränkungen, welchen Kummer man auch erduldet, so sehr man auch kämpfet, so freudlos auch das Leben — es zu verlassen thut weh! Wer würde ein Gut verlieren, das man nimmer findet, und dessen Besitz noch so visl Sorgen macht? Die Seuche ist ein Blitz, der über unsern Häuptern irret, er fällt und vernich tet ein theures Leben, bricht Glieder aus der Kette, und richtet Verheerungen in der Gesellschaft an.\nAusgezeichnet ist die Handlung eines hiesigen'i«r. Kaufmanns, der in Ost- u«i> Westindien Vermögen sammelte, als Nabob zurückkam, uch> vor kurzer Zeit nach Trieft ging, dort von der Noth in Broo» erfuhr, und als monat li tze k Beitrag WO Gulden Conv. Mze. bestimmte, mit der Versicherung, die Zusendung würd« so lange dauern, als die Zeit der Noth in Brody und die Cholera vorüber fiich. Die Grenzsperre Rußlands dauert fort. Reifende, Waaren, Geld, Getreide, Vieh, nichts darf das eiserne Thor pasfiren; die Russen behaupten steif und fest, »S geschehe, damit die Cvmmunication uns nicht die Cholera bringe. Sehr human.— Herr Saphir würde sagen: „ES ist zum Ruffenholen!\" Ein russischer General hat uns vergangene Woche eingeladen, wir möchten zur Grenze kommen, um mit ihm zu fraternisiren! Wir kamen wirklich unsererseits sehr zahlreich, russi'cherseits kamen zwei Herren mit einer Dame , .die uns nicht einmal begrüßten, bloß begafften und nichts sprachen; man fragte mich, was wir eigentlich da sehen? Russische Thiere, antwortete ich, indignirt, daß ich mir die Mühe genommen, im regneriHen Wetter eine Stunde zu machen um einer so sonderbaren Verbrüderung zu,ufehen. Ein russischer Offizier bat Einen der Unsrigen, man möchte nächstens wiederum zusammenkommen, um d»e schöne S-,ene zu wiederholen I Charmant, ich freue mich schon darauf, und wenn wir wiederum das Glück gehabt haben, an der russischen Barriere zu stehen, und mit den .Weißschwarzen\" zu liebäugeln, werde ich Ihnen gewissenhaft mittheilen. Leon Härzberg (Fränkel).\ne ! Köln, 16. August. Die „Kölner Z-itung\" berichtet ausführlich übtr die am l5. statt.efunvene kirchliche Feier det Consecration des Domes und über das große Festmahl von N40 Gedecken auf dem Gürzenich. Der König von Preußen saß zur Linken des Reichsverwesers, welchem er folgenden Toast ansbrochle: „Meiq Toa^st gilt einem deutschen Manne, einem Meiner bewähtten treuen Freunde, dem Manne Ihres Vertrauens, M auch Meine Liebe, Mein vollstes Ver trauen besitzt. Er gebe uns einige und freie Völker, er gebe uns einige und freie Fürsten — dem Erzherzog Johann, dem Reichsverweser! — Und bis zur Neige leerte der König unter einem unbeschreiblichen Jubel seinGlasiunv ckachte dann die Nagelprobe nach deutscher Sitie. Der Reichsverweser antwortete: „Dem Fürsten, der eben mewe Gtsundheit ausgebracht, dem Könige von Preußens Gott erhalte ihn noch lange, und unsere Eintracht und Ausdauer stehe so fest wie Kölns Dom!\" Mit eben solcher Herzlichkeit, mit eben solchem Jubel-sturme wurde auch dieser Toast, nach welchem sich die beiden Fürsten umarmten und küßten, von den Anwe senden erwiedert. Gleich darauf erklang das Lied: „Was ist des Deutschen Vaterland?\" in welches die Mehrzahl voller Enthusiasmus einstimmte, und eben so begeistert den Triakspruch aüsnahm, tvelchen D. von Groote auf Deutschland ausbrachte. Dann trat von Gagern auf, mit dem lautesten Hoch begrüßt. Seine kkWfge, sonore Stimme beherrschte dK? ganzen Saal. Sein Trinkspruch galt auch dem einigen Deutschland, und passend nannte er das Fest selbst ein Fest der That. „Keine Erinne rung feiern w^r, sondern ein Fest der That I\" sagte er im Eingange seines Trinkspruches, der mit einer unbe schreiblichen Begeisterung aufgenommen wurde. Noch ihm nahm unser König wieder das Wort. Sein Trink-sxruch lautete: „Den wackern Werkleuten am Baue eines einigen Deutschlands, ven an- und abwesenden Mitgliedern der National-Versammlung in Frankfurt l\" Daß derselbe enthusiastisch aufgenommen wurde, bedarf wohl nicht angedeutet zu werden, wie auch der folgende Trinkspruch des Reichsverwesers: „Der Stadt, die uns das Fest bereitet hat, fie wachse und gedeihe, sei gleich ihrem Dome, stark und kräftig I\" Unser König leerte bei diesem Trinkspruche sei» GlaS. Dann trat unser Erzbifchof vor, jubelnd begrüßt, so da? «ir den Eingang seines Trinkspruches nicht hören konnten. Zum Schlüsse sagte er: „Den Fürsten und\nC\nu\ndeutschen Völkern, die berufen, den deutschen Dom, den Dom des Vaterlandes auszubauen.\" — Ein lautes Bravo unterbrach ihn hier. Er schloß mit den Worten: „Wir sprechen den Segen über die Eintracht der Völker und Fürsten, wie wir diesen Morgen den Segen über den Bau ausgesprochen haben.- Mit herzlichster Theil nahme wurden diese Worte von allen Seiten aufge nommen. Nach dem Herrn Erzbischofe nahm von Soiron das Wort und sagte etwa Folgendes: „Gönnen Sie einem einfachen Manne ein einfaches Wort. Geben wir uns als Brüder die Hand durch alle Gaue des Vaterlandes bis an seine äußersten Grenzin. Hoch lebe die deutsche Brüderschaft!\" Noch hatte fich der Jubel, der diesem Toaste folgte, nicht gelegt, als von Gagern wieder vortrat und also sprach: „Meinem Vorgänger schließ' ich mich an, es gelte der allgemeinen Brüderlichkeit aller deutschen Volks-stämme, auf das Zusammenwirken aller, die berufen find, mitzubauen an dem großen Werke der deutschen Einheit, auf das Zusammenwirken aller deutschen Stämme in ihren Vertretern, und so vor Allem ein Hoch der National-Versammlung in Berlin.\" Ihm dankte der Vice-Präsident der Berliner National-Versammlung, Phillips, den Vertretern des gesammten Vaterlandes und ihrem würdigen Vorsitzer ein Hoch bringend. J/tzt erhob fich der König sammt dem Erzherzoge Johann und verließ mit seinem Gefolge unter den leb hastesten Freudenrufen den Saal, um fich sofort nach Brühl zu begeben. Die allgemeine Freute und Heiterkeit wuchs nun mit jeder Stunde, wurde immer lauterer und stürmischer, weshalb wir auch nicht berichten können, was unser Abgeordneter, Herr Raveaux, der päpstliche NunciuS, Monfignore Viale Preis und unser Dombau meister Zwirner, der gestern auch seinen Ehrentag, gewiß einer der schönsten seines Lebens, feierte, unter dem lautesten Beifalle sprachen. Präsident von Gagern erschien unten im Saale, durchwanderte, von einigen Abgeordnete» begleitet, die Reihen der Vereinsgenossen, und bot jedem in herzlichster Weise die Hand. — Seit dem letzten Reichstage Maximilians l., der auf dem Gürzenich gehalten, seit der Anwesenheit Karls V. hat des Gün.enichs Halle keinen für Las gesammte Vater land so wichtigen Tag feiern sehen, als das Banket am >5. August des Jahres des Heils 1848. Gebe Gott, daß zum Heile eines einigen nnd glücklichen Deutsch lands die Hoffnungen zur vollste« Wahrheit werde», die fich a» diese» in der Geschichte des deutsche» Bater landes wichtige» Stunden knüpfen! Köln kann diese» Tag als einen goldenen in seinen Annalen verzeichnen,\n! e r. denn nur wenige solcher Tage hat seine große Geschichte auszuweisen. Frankfurt, 17. August. In der heutige» Sitzung der verfassunggebenden Reichs-Versammlung wurde, nach einer Mittheilung des Präsidenten von Gagern, über die Theilnahme der Deputation der National-Versammlung an dem Kölner Dombaufeste, zurDistuffion über §. 3 der Grundrechte geschritten und derselbe nach Schluß der Debatte in nachstehender Fassung angenom men: 8. 8. Die Wohnung ist unverletzlich. Eine Haus suchung darf, außer im Falle der Verfolgung eines Verbrechens auf frischer That, nur auf Grund eines richterlichen Befehles vorgenommen werden, und muß, wenn thuulich, unter Zuziehung von Hausgenossen erfolgen. Dieser Befehl muß sofort oder spätestens innerhalb der nächsten 24 Stunden dem Betheiligten vorgewiesen werden. Schluß der Sitzung IV» Uhr. Berlin. Vom l. August bis jetzt find in Beil n 75 Personen an der Cdolera erkrankt, von denen gegen 50 verstorben find. ES ist dies namentlich im Ver gleich mit den beiden früheren Malen ein so gelindes Auftreten dieser Epidemie, daß man wohl hoffen darf, fie werde diesmal ihren eigentlich bösartigen Charakter gar nicht entfalten. Auch soll die eigentlich asiatische Cholera in den wenigsten Fällen konstatirt sein und meistens nur ein heftiger Anfall der Brechruhr vorliegen. Brüssel, 16. August. Heute wurde das Standbild Gottfrieds von Bouillion auf dem Place-Ropale im Beisein des Königs, der Königin, der Prinzen und der höchsten und hoben Behörden enthüllt; später ersolgte im Beisein des Königs die Eröffnung der großen Kunst-Ausstellung, welche alle srüreren, trotz der ungünstige» Zeitoerhältnisse, zu übertreffen scheint. Bukarest. Der großherrliche Kommissär Solex-man Pascha hat von Giurjeoo, wo er mit >2Ml) Mann türkischer Truppen eingerückt ist, ein Ultimatum an die provisorische Regierung nach Bukarest geschickt, woriw er Herstellung des Stktus quo vom Jahr- >831, Restau ration des gesliichteten Fürsten Bbesko und alsbaldtge Auflösung der provisorischen Regierung verlangt, wiyr -genfalls er fich unverzüglich mit seinen Truppen nach Bukarest in Marsch setzen werde. Er hat einen Termin von 24 Stunden zur Antwort gegeben. Das türkische Ultimatum schließt indessen Verwaltung - Reformen^ keineswegeS aus, sondern hält fich fest an das mit Rußland gemeinschaftlich abgeschlossene- Statut vo»r Jahre l83l für die Fiirftenthümer. Hier herrscht Ruhe. — Kapitän Marryat, der bekannte Schriftsteller, ist. auf seinem Lasdfitze Langham i» der Grafschaft Norfvll"}