{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695190/a89774acf46f193bbf60d68c48fc0651", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nox-< 'lironoiticfcr, nfft HrrrM HhrHrrn und Hehls« Cnpilnlnett rrlauh I „, h «Irr Unlrrrrh hne-t», «rmr gantnllrfrn , tun Ril J ßrnt in l.nndoit. m» w»s vn« ihm »rllwl vcrfrrtmtrn litt % rti dorn l’rri«r im f*i und 44 _ y»r stück. hrdrn« an empfehlen hu ti Hhemimmt 4fr»rlhr jede Reparatur, lt«d tlir «onrsuHiflr Regulirilnil irr t .hrnnnoiclei nach •«Ironnmiarhrn l.runiDlIrrn NiM. NtrHrkinr$, Hnmhurf Aip-nl Rn Kri J Pml in I nndnn, Altern »II, Fckr der A4l»tph«hrM(-ke 01« It \\ * CÖ (o v i O 4 rr lllHronlo - r««r H«»n 1*1* M nunmrhr: ron SS SS. V«*rl«mc Wrrharl. IjAOI«dUM Wechsel sind um Morgen de» 22. A|inl aus ’ dem W r«i , >>„ (irr Adiwir*ldal«*t' a««r nach der l’ul'fr-linirnuhnn k* nhri «Ion Rndiun»m»rklr, Allen««II na« h <lcm pnirn .Stempel * nniplotrr verloren Uegaogen : /&■i> ii2i i6.\nrr. trl.gf «2 I» m\nam\nSie Ars/ X tinhanU Jrr M Juni auf J. II. SlUtlm, M«KH !» »>cAo/ r;, I I iii.il br I\" Juni aus II. 11 mietn, |'\\ » |M«». —. » s. I. Ilit*« Dr 26. Juni aus Hon, ■ i I iibif % s 1602 M ■' kttoigl. .11« ha. lll»Hs»rltrnl»ger Dr I«. Jllll aus Alhtnhl X BAU, Aieuuenu Dr 7. Juli aus 2. Meist Snrhflg. in hlanrn mdnss. ron Attmnue, H IN.« liihmiltt Attrith Dr .Di, April aus \\rltnn X Mol itk. Der rhrhchr lunlrr wird rraucht, dirarlhrn in «Irr Oroaarn Hh*lra«»e ,\\/’M in Allnna, gesell riue angeme»-»rar lii lnliiiuiiK. • ahtwMrfw. H o k ii n n t iii n r h ii n g. MIT Brrni(nahiiir auf du Bokannlmai hun« 4ra Anaachuaara _ . vorn i April wird hirnuil augr/etui, «la-> mit «Irr AuwakluuK «Irr Dividende siir «laa Jahr IK47 »«hon am Di April angefangen werden wird, nohri dir Direclion ra «teil vorbehält. dir /ahliiHK entweder in prrn»»ia,hrn hurten  Thalern »ihr goieen Species au treten Mit «Irr Aua-laliliinR wird bi» »filrr an jedem Montag, I»i<naiax, Don-nerdag und trcilai;, von I» Ihr In» I Ihr \\ oi imlla,,». in den Hahnliofa^rbanden ru Allnna und kiel fortgefahren werden. Allnna, den 17. April IH4K. IM«» Oiri-e-e Ion Allmia Kieler Kiaenhnhn-(•eselUrliasl.\nli r k ■ II II t in ll (' ll || || ft. fcK tlif«jkliriw ■»t l|»/.i|rr U oIImimvkf ail\ni) ei« 14. Juni und endigl mit d«»m 141. Juni. LeipiiK« 4« u 17. April 1818. Oa»r Hntli d«»r Mtndt > « i,»»i^ l*i iirtMMtk. Wollmarkl zu lto«lo<*k am 21 nml 24 Juni «I. J . O/IJ rinheiiniaehe und aiewarlige kante, ergehen»! eingeladen werden von der R ! \" > k, IMR l>lr«'« l im« Ki^til llotel» 20. \\rw - lli iiliri* - SIitH . Klurklriars. C. tle Heytrr. nAS einri^e Holet, wo man deutsch und Ii an/o»i»< h he dient wird, und wo man aui'h deutsche Heilung limlel.\nTagesberiekte für .»-aiuburg. ■Irrrrte de« Olirr|rrlfhla. Den 22 April, in Stehen: Calha. geh. VN e»l|ihalen, Iruher geschiedener Weidet, jelrt J. J. f. kaulluiauu gi-schirilener khesrau. Lt 9<tcwloi Rirdienbau. Die Zabs »ee «Veder. die zum Bau der «I. Nicotal Xtech, mvchenltich einen Lchillinq deiieaqen, war det »er 16. Dammtung In der vergangenen Woche 15.836. Dir Summe der 16 Lamm-lungen d. I. ist 1*a.I58D 1/3. Der 2t. Jticolni AIircheub.rn verein\n2 saht- Zbenter. Dteatiag, den 25. »April: tiefte Gaftraeftelluna von «Traui. Vucile <6,,,hn. erften Svtotanien« der Innig lieh iiaUrnitd'kn Dper zn iondnn. Die Lvtpdioe. wallet in 2 Äm>.. von Ph. ragtioni; Musis den Lchnrijbi'fer. Den 'Jtufaiig mach«! Der fttttidrrreiii», l'mtfpiel in I Äiif|., von fttodetich 2*enrvi». «Araut. A»tt: Beiiy. at« ihatlre'lle. Hierauf, zum driilenmalr: Sir in dir Hrerin, rnftspirl in 2 fttufz., frei »ach dem äranz., von L h. (vagmann. Mitrwi'ch. den 26. April t Piroge» iLoneert de» Biotiii Bi». luvten Hin. H. »rv D rillt Border, zum zweiienmate: Raffet  Ganz«», romaiuitche» Schantpiel in 5 Aufz., von 1»,. A. ll. L'ollyrim. Ihuliac Ibeoter. Dienstag, drn 25. «pnl: Zweite ihaftvorftrüung dr« Hrn. ^endridi«. Die .vtait»,chuter, Lchautpiel in 5 Auf,., von Heinrich paude. Hr. a>envrid,s: Schiller. Mirtwe'ch, drn 26. April, zum 23. Male: chinmal hundert tau» send Lbalrr! Poste mit Getaitg in 3 Adibeil.. ron D. «at,,». (Mit Benupung eine» »orhandenr» Slofte».) Musik arrangiri »vn chahrich. Border: pirdr ka»» Alle», oder: Die dezahniie rvidkrtveustiar. piiftspiel in 4 Aufz.. »o» Hvtdriu. ,Araul. ». Irnneifer, vom Sladnhralrr zu Are»bur«z: graneisea. al« GaftrvLe.\nrvsereveolvgliißie Bevdaelitungen »vm 23. und 24. April.\nrdeimomrler.\ntu««ts.\n«4>mft,e K4le«ft,e\nSie«».\n«in».\n-4- « > 3\nBarem.\nttiii«»*.\n27. 8 3 27..Ü.4\nWind.\n9)ieu»t.\n-f- 16 4- 10, i ♦ 4> l en Aprilr Anfang de, 3-lntb . Übt de, tfhbe 81 ttbi\n«C. «c.\nAimolpbarr. Btuia»».\nJvolklg. Regen.\n««nftlOtt Mvnreni At her ge«m»aeti«»n P«p her thun» t« bet BrfHIns ber Glnbl Jeeibnvn bet bim n»ai«en feraneddrn bet eepnblteantfchen Aeeifchanren eine Art AenreaMAi brvbnchle« b. |. sich «an, pafft» »erballe« zn wallen. Lte babltche Reale-ran« hat l« stal«e bavan den aachftrbrnben >,ta> pablleleli .Her Realrrnn« br» Ddeerbeinsredea Wirb erbffnei, Man habe mit Erftaanen aal ber Zellun« »nnrmmea daß die Weweinbr-prilaMwtuna zu ftretduen den Vefchtaß faßte, sich dem dewaffrteße« Zn« bar Rebeften ana dem teefrrtfe ntchr ent«eaeu »u letzen, sonbern ftck pafft» |N verbauen nnb f»a«» nach ben Einzelnen »« bberlatzen. ftch dem Zn«e auch außelchUrtzeu >a Ift fchwe, |« begreifen, mle ble Alleaeeichafi |u Rrelbur« zu einem fetchen Cnt» schlug kommen sonnte ber eine Art »tu Re«ttnsti«una de» btch-»eitblbertfchen. aas Umftnez »an 2bt«n nnb Aeesaffnn« zielenden Unlernebmene selb! Iß. Ea Ift |a bestachen, wenn ber motzl«». finnte „nd ledensaft« «rdtzere Lbest ber Vftr«erschas, ftch ana Anrchs zurück,leb» und Richt» machen mtl. um ble »Iaa»ao,dn»n«t aus* recht zu erhaUru und ble «liranet eine» ftch »rrbreUenden Afteaer-srlraß adzumrnden. DU fttetieealnan« bat ble rNemrtndedatzbr» drn auf baa Idftichtmldrlche elnea solchen Verfahren» aufmersfam »n machen und ma notbt« b<4 einer nochmals tu »eranftatundeu Vbr. cherverfammlana aber sanft babln zu mtden. baß die woblaehnnien Vstecher jßeeiburas ftch mbtnben und anqefegen lein lassen, mit »e,einte, Kraft gratn Alle», was ble Olaaisardnonch bebrvhl. anlznieelen. »no auf solche Welse bet,utea«rn, batz In ber UbU>rr> gesadrdvssen Zelt die ftreihell nicht mit der D ednnna |U »raubt nebe. f ftezl »eff * Roch mehr all fanbeti hatte, mle fchan oben rrmadnl. die Gladl Qssendueg gezeigt. kU rrpnblisantschr ßfarlet, dnrch den Adzng der Truppen nach »rm Qbertanbr ermntblgl, befetzir am »den» deß 18. den Ltfendahnbaf, brach bie Schienen auf und prveiamttie bte Repndlis. Das eine »tetlhbe Heaelamalion besdalb starige. funden bat. wirb »vn anbiete Sitte bestellten dagegen Iss e» gewiß, »at! man ftch am 18. bedingt fue ble Repubits ausgelpro-chen bar. Es rückte nämlich an dem Lage eine riuvpencolonnr »cr Dssrndurg. Der .ttommandanr forderte bte Lrabi auf die In ber Zwischenzrtt errichteten Barrikaden Wegzuräumen, ftch zu untermerken und bte Waffen beeauszugeben. Ja D ftendurg wurde «emeindrveesammlung gedallen. Jhr Ergebniß war eine Peaela-matlon der Liabl, die erfldrt, baß die lttemeinde die Republis fue »U beste Siaais'oeni hatte, aber für jeßi ihren Sinn für Oebnnag dadurch drwabrrn wolle, daß fte die neue Dorrn nichi prorlamirk, »aß fte bie Vefchüisse der Rarianalverfammtung und der Lchwefterftarr» abwarte. DU am Mittag »on Jllarlreuhe abgegangene  Mttitatririonne (mit ihr der al« tCivileommitsje abge sendete Regleeungaeaib und Abgeordnete Schmin» bat den Auttrag, die« ndtDssendue- zu besetzen und die Radeiarubeer zu »eetzatten. Beides fall nach einer Meldung der .Karisr. Zeitung\" vorn 2t». gefchehen fein. Auch in DvnaneseAinqen iß tzle Reglsmn, mittlerwette kräftig au'getreien: es wurde dort Kaufmann Raftna Lteuee-Peraauatae Au und einige Andere, als des Hochveeeatb» beschuldtcht, »erdaftel! auch Butgermrtftee Raus Iß »an Neuem festgenommen, tzleneeal ». lßagern hat jetzt selbst das Lommand» der tm Seekretie opeetrenden Truppen übernommen, und man dar ein energische» Einschreiten der Lipii. und Militairmachl erwarten\nPörsen-Halle. Mvntag 2lbe»»d, den 34. 2lpril. Tte Lchilderdebunq der Olepublifanrr int Badisetieu Die Nachricht von der Riederlage Hefter» und seiner rrpu blieanischen greilchaaren ist noch nicht eingegangen, wird aber aller WahischeinUchkeil nach nicht lange mehr auf ftch warten iaffrn. Zwar hak nach drn letzten Berichten die Stadt Dft'ozzdurg am iu. die Republik proklamier, diese Bewegung bat sich jedoch am soigenden Lage wieder modisicirr und ist am 20. wie es scheint ganz unterdiüftt worden. Die Repudlik In Atottstanz bat sich I» »«Zig zu kvnsvlipieen vermocht, daß idr Llailballer Prtr> »on der dadlfchen Regierung suspendier, bereits Schutz auf Ichwrizrri. sidem Boden zu suchen genöthigt worden ist. Was Hefter srldft drrriff,. so Icheint er »on Struvr getrennt und »on dem Milttaie bereit« gänzlich umzingelt zu sein. Er befand sich mit seiner ^ldaar am 18. in Schopftzrim. angeblich in der Absicht über ^«Vvnau brr»orzubrechrn. Struve in Dogrrn. Der ursprüngliche V>an der Rrpnbticaner war, »on Bonnbois au« um jeden Preis tach Freibung vvizudringin. Der nächste Weg dabin fuhrt über frzzztnch, Satz. Hinteizarten und durch das Hollkittbai. Sie «arr» am 17. schon d>« Hinterzarlen gekommen, al» würlemder. »ische r.uppen sie ohne wettere» Eleiecht zum Rückzüge zwangen; H»<kn schlug nun den Weg über St. Biasirn nach Schopfheim lsi». wo er 900 Mann bei sich haben toll. wahrend S>ru»e sich »u bii schweizer chranz« »ach Schasshausrn zu zog. Ein sehr un\nt t « t f dt I a n I. I Bet litr, br« 23. April. Eine Proklamation der drutsft»rn Bewohner der beiden Warrhrufer, die so eben »ach Berlin gelangt, beweist, »aß die grriizte Stimmung »rr Druttchrn tu, «heatzhrrzog-thum Posen ihren Hohepunlt ereeichi bar. Sie fvedert zu einer Brrtammtung im Schauspirlhause m Posen am 22. April auf, zu der alle Druttchrn. namrnitich »tt Brombrrgrr. Drpulartvncn senden mögen, um eine Irhtr Addrrstr, »>e der Ausdrnck »er gr-sammira drutschrn Bevvisrrung tft. an dir Regierung adzusrrrigen. igiknrral Willisen wird geradezu ein Berraiher der rrurschen In-Irrrffrn genannt, brr seine Bollmachien zu 'üunsten der Pole» Migdraucht habe, indem er ihnen »mmrr längere Lerminr zur En«. wasfnung gestattete, bte sie nur dazu benutzt haben, sich in der drohrndsicn Weise zu ivncentesren. — Dtt Mvnßer-l emonstearion vorn 20. Aprsi war »vm Staaiaministcnum für ungesetzsift» rrsiarl und m Folge dessen unterdrückt: letzt erklärt »rr Ltaats-Anwatr ». Kirchmann irnrs Berdvt »r» Mintstertt für rrchttich unbegründet, woiauf der lvnstttutsoiirllr Elub gestern Abend ein« Commission, brftrbcnd aus drei Juristen und zwei Lawn. ernannte, welche »te rechtliche Leite ,e»e» Beehrte» ptufen tollen. Dcr Elub wird sein ivuiachren, da» höchst wahrtcheinlich gegen da» Ministerium ausfallen  wird, demselben üdersenden. Uederhaupt fangt per Elud an, eine Macht zu werden, er regt »tei an und setzt viel dutch, beim Bolke wie bet den Ministern. Durch sein gemäßigte«, vor-sichtige» Auftreten hat er »irle hochstellte Mannet »«» allen rcguur, Professoren, Geheimrarhe u. s. w. an sich gelockt, welche letzt, da »te Sprache de» Elud» von Lag zu Tag entschiedener wir», wir in einer Mausefalle gefangen sind. Jenen Herren ist nehmlich ihr Bersuch, sich dadurch wieber möglich zu machen, gänzlich mißlungen Freitag Aden» prasenitetsa sich al» Eanbtdate« zu den eonstitut-reuden Bersammlungen in Berlin und Frankfurt ein i1>ebr>mrarh Bauer, Dr. Fnrditch Forrstrr, Pros. Mat»«ann <drr Tuinrr) und der Akademiker Jacobs. Diese Herren pitssen sich selbst, «e> sicherten, immer schon konstitutionell gewesen zu sein. führten sühn LHaien »on 1813, 1814, 1815 und unter Etchhotn « Ministerium an. ja sogar mir »er Republik lirbaugelirn dir gutr« Freunde Bodrtschwingh». Am Sonnabend mit der Sprecher »r« Elud«, der Advokat Lreitnger, der Eremiruz Preußen«, auf uud erstarr, daß er dtt polttisch« Bergangenhrtt jener Eandidaren prüfe» uud mit ihrem fetzigen Eilaudenldekenniniß vetgttiche» «erde. Lte» mguisilvrtsche Esewitiee wie» manche» getzetmtcubliche Haupt lresten un« unsere polstische pust höchst wohlthätig temigrn. Dte heutige Abendsitzung wir» mit gioßee Spannung erwartet. — Dte «ladt ist ruhig, die Backee backen größere« Brod, die Erdarbeürr ardette« auch am Feiertag. .Man hatt uns,\" tagten sie zu Pruh un» Schvwdurg, de« Adgrorduclen »e» Elud» »or der Mvustcr-Demonstration, »in Berlin für Morddrrnttrr und Lodschtagrr; aber wir sind sidtle Heil«, wir singen bet unterer Arbeit uud thun seturm wa». Aber da iommrn tmmrr Herren zu un» hrrau», dtt un» drn Kops »rrdrrhrui warum urhmen Sie sich nicht unserer an s Wir werden frischweg arbeiten z <« kommen zwa, hohe Fest läge, aber 15 Stibetgroschrn sind doch besjet.“ (Zig. H ) Betltt». bin 22. AprU. tUc|um Morgen fand sich ut der Wohnung dr« jungen Lchioftel ein Beauftragter »er Poiizrt >n Uutsvrm ein, um ihm den Ablauf srtner Ausenthatl« karte zu melden und tbm zugleich zu bedeuten, »aß bteteibe nicht vertangert «rtden wurde, er möge demnach bestimmen, wohin er seine» Paß vtsirt zu habe« wuntche. Gleich darauf trat ein Herr in Eivitklridung des ihm et», welcher ihm ein Papier üderreichle da« ihn zu dem Hin. Staais-Auwall drichied und da» dri gr-uaurrrr Nachfrage al» rm Brrhast»besrhl dezeichner wuibe. Hr. Lchlotsrl folgte der Einladung un» ist, unser» Wissen«, b » letzt nicht »übet auf freien Fuß gefetzt. Der Grund der Berbasiung soll rm Aufsatz m R». 5 de« von Schlvftes rrdigtrleii ,Bolk» freunde»\" sein. A Frankfurt, den 18. April, Abend«. Jch schiridr Jburn heule rigrnilich nur, um Stt vor dr» günstige» Gerüchten zu warncn, die uder Hefter» Uuleinehmeu duich »te Mannheimer Heiden verdtettei werden, denn sie »eruhen alle auf Vu«,eu, deren Zweck auf stächet Hand Urgi. Räch Berichten, dte ich so eben von emrm au» Frridurg kommrndr» Freunde erhieU, sind die Baien, i» den Leekrei» eingerückt un» al« Brsretrt begrüßt worden; die Wurl«mderger siebe» t» Lffendurg, da» sich deim Heranzuge der Truppen übergab, nachdem bte Gewalt- un» Schreckeurmanuee vor der Aussicht auf tut Bvmdardrmriit davon grstvhrn waren. Hefter, der durch da« Hoürnlhai gegen Freidurg ziehe« wollte, soll m jenem berühmten Engpaß etngeschiollen sem. Die Angaben über dir Große der Hecker-Ltruve'lcheit .Armee\" jmd cvivffal übertrieben. A Frankfurr, den 18. April. Jn brr gestrigen Ausschuß, sitzung gab veuebet, Bericht über dir Sendung, welche er und Späh (au» Rbembateru) nach Baden »ollsudrl halten. Benede» hatte Hefter selbst gesprochen-, er fand ihn an der Spitze einer irtchl zahlreichen Schaar, jedoch immer noch rruschlossen, de» Bee-such di« aus« Aeußerste durchzusührr». Hefter wollte die dcrdrn «dgrordueien zwingen, Dienste bei dem .republikanischen Heer\" »u ! nehm«» , ihr eutschlvssene» Austreten schützt» sie zeboch vor Gewalt.\n»I« fte Mttdein— «ttttber ss» *«ld«4 Mit Nansen »nasßattsn, meldt frästen »b fte feine wer hnteneet 9<+rMtt* bei ftch führ. ten Itemnler »eeftanben bte atmen Nettoaenen He znrn Uneben etmabnenee «Inspradie »atz Jnnzztaet RuafeAnffro' Jn nnfem Elatzl »erben lebe« Abend Noeftttziamatzwadn ergelssen, tzle >»ae nutzt nsltzmendtg erscheinen leboch beim Zusammenftrbm«n f» gleis, ftremben »enlgftsn« nicht ützerftllfftß ftntz Jn ssbem der vierzehn C »«rrtere palrgnftirl tztt »»ritt Atterselafte bis nach «ttsernachl. Dtt .Rstznbilfaasr' nnfsrsr Olatzf, bestehend han»r. sächlich ana eMIchett Nattnenern, Handlungsaebstllen nnb Arbettem, ftntz llder tzle Naeganfte im Natzttcheu nicht defontzee« erfreut, dtt rdpuhliqur «pmnd w»me, tztt Pardfl bsr Eluftzrlaalleßteu, »sd-Ittrl mtt jeder Stund, an Batzen, Dafür »at fts einen großen Anhang nnfrt ben Echnttmdern «etoennen. Ja einet »Uftgen Schule haben ftck tzttZllgttnar der beiden abrrgrn Elassen, Jungen »an 12 die 14 Jahren, gersammeU nnb ehre Adbresse »erfaßt, wertn fte »erlangen, I) freie« Nerlammlnngarechl, 2) freie Wahl der Elaftenankseßm 3j Abschaffung de, PrÜgiigraks. Die unteren Elasten, »am Ehrgeiz der Zeit getrieben, ahmten dies safatt nach > fte Rialeen ihre Beiseverkammlung, ein Bftbchen »en acht Jahren bestieg dtt Bans und sprach, .Mitbürger! ihr kenn« all» dle Ramru Hefter nnb Slruve!' Zum Unglftck unterbrach der Eintritt eine» t'ebrsrg die »rirerrn Berhandlungrn. Bemerken Ett wohf, baß Ich nicht scherze, Dtt Nerküßrnna der Jngenb wirb spftrmarisch berrietzen, nnb man fptttt auf garrlase Weife mtt dem Watt Re-rubllf; al« ob r« auf ben 9)«men ankäme, »nd all ob nicht die. ienige Llaaiokorm die beste wäre, die zugleich für sfreibett and für Ge|etz und Ordnung sorgt! Niellache ftrbler werden begangen, zunächst von den üomlre s, die «fte Augenblicke an« einem Better, und vasrnwmfrl ausiauchen, So ift ß. B. auf dir »rrfrbrttftr weiss mit de« vermeintlichen Beschwerden der Arbetter »erfahren worden. Dir sranzöfilchr Mode soll durchaus nachgemacht »erden, seien bie denischen Beebalknifte auch noch sa verschieden, In Frank-reich ift »rr »uvr>er ein Mann bet in ber Regel sein (eben ianq «Nenner bleibt, Frau und Kinder zu rrnahrrn bat; bei uns wir grüßten Zbrtle Deutschland», giebt es nar Hanbweeksgesellen, dtt «ine Zstt lang wnnbeen, zn Ibtee Ausbildung hier oder bort in Ardrtt treten. und alsbald (meist schon »or dem dreißigsten Jahre) selber Meister »reden. Wenn »aber nnserr Handwerks-burschen, »er Parlfer Mode folgend, von Berkuezung der Arbetts-zeit un» Erhöhung dr« kohnr» rrdrn, so sollte man ihnen Klardril un» Wahrhett über shrrn eigenen Barthetl geben, stall fte a«f-zurotvet n, alle möglich«» Be|ch»er»en zn sammeln und anzn-bringen. Berstts hab.n einzelne Meister den anqebenlelen Weg eingeschlagen und behüten sich wohl badet. — Bor |»ei Lagen traf ein bttsigsr Banamee au» Petttsburg hier em. Er erzähl« »on dem Rattonalgrkuhl ober »tetmrhr »on dem 'heim» nnb Zorn. bin man bor» gegen bte Druttchrn aufzustacheln in fetze« Weise sich bemühe; man predige eine An »on Keeuzzu, gegen die Berachter »e» Kaiser» und «eue«; bie Reglernng lasse au« denischen Blat-lern die «amen aller derer sammeln dtt gegen Rußland sprechen und schreiben. Jeder in Rußland halle den Krieg für unvermeid-irch unk wünsch« ihn. — Jn »er Paulgfirche »erben beeilt» An-stallen zur Aufnahme be» Parlaments getroffen. Die ungeheure Höbe des »on einer .ttupoei uberiagten Raume», die runde Form »er Kirche, bis Säulen nngsber, sind eben so viele Hindeeniffe. die der Benutzung als Parlamenrssaal entgegenstehen; man kann die Redner kaum «erftehen, und um so weniger, je starker sie reden. Es wird daher eine Decke grlgt, mittelst welcher »er Raum auf die Halste (einer Hohe gebrach« wirb, noch andere Borkehrungen werden getroffen. Einige unserer Prediger sehen somit »erlanger-irn Freien entgegen. L Frarrkfurt, drn 20. April. Der Fnnkziger - Ausschuß fangt an. gegen die rbattgletr »er Stebenzehnee un» deß Bunres-läge» selbst in Rückstand ,n gerathen - »aiurlrche Folge der vielen Reden in einer größeren Bersammlung. Der Bund wird p,»durch, so »>e durch dir rasche Beröffentlichung seiner Schritte In Boerheil gegen dte Fünfziger komm.», (Run, da« schadet »rr gurrn Sache nicht, wenn »er Bund nach dem Rechten greift und die priiung in (eine Han» nimmt.) Zwei Lag« lang deschafttgte sich »rr Ausfchuß m» einem Eommtsfions-Annagr. welcher dahm ging, „die hohe Bundeßorrfammlung wolle ble Ausübung der thr gemäß »er Bundesverfassung zukvmmrnrrn errkuitven Grwalr alsbald  an den grrignelr Personen uberttagrn, welche b>» zur Er-nchiung einer drftnttiden Bundrsgrwalt die oberste Peilung »rr allgemeinen deulschen «ngelegenherien, insbesondere dre des Heerwesen«,  lowohl zur Lrcheiung der Jniegriral Deutschland» nach Außen, al» auch norb'grnsall» gegen Anarchie ,m Innern zu udcenebmer, und unmittelbare diplomattsche Berbmdungen im Ra-men des deulschen Bunde» mit auswattsgen Staaten eintreten zu laste» hatten\". Richt vetkrnnrnb, baß der Bund selbst da« Recht baden werbe, pro»isorische Maaßregeln dieser A» zu treffen, nahm man »och Anstand, eine solche Einrichtung fuek|ret,ti»ch der iuttert« rierkzalttitsse Deurfdilaud» al» »rm Bolkswillen entsprach«»  zu bezttchnen und durch einen darauf gertchtrtrn Beschluß »e« Ausschussea zu sancttvnire». Man wollte nicht vorgreifend »rr eonftiluirrndrn Nationaldersammlung ein solche« Haupi de» tunsirgrn Bundesftaate» unin alten Formen unk Emftuffen dem Bolkr neu improvisiern — un» »hat ohne Zweifel rech« daran. Inzwischen bar »er Bundestag durch dre Beschlusie vom I8.V.M. sur sich allem dte Ausstellung eines solchen Lnumvirat» der Ber-sastungs-Lommission zur Begutachtung überwiesen, wobei der .„»er» ilerbdltnitfe brr Bundcsftaatrn nicht ausdrücklich er-n-ahnl ist. Es frag« sich. »d »rr grftr.gr Belchlu, dr« Fünfziger, «usfchuffr», dir Grwal« jene« rlwargen provisorischen Rrgimrnte» aus dir Milttaie- und auswarttgr» Angrlrgrnbettrn dr« Bunde« zu beschranken, von der Bcrfastung» - Eommissioir beruckiichttgi «erben wirb ober nicht. Man sollle denken, daß die einzelnen Regleeungen Deurschlands noch keafiig genug sind. den innren Unruhen ohne eine neue Eenttal Gewair zu begegnen. — Was die schleswrg - holsteinische Frage anlangi, so sind zwar Zweifel lau, geworden, ob in brr Ldar ron der Mehrzahl der Bewohner Sch!r« »>g« dir Ausnahme diese« pande» in den deulschen Bund gewünscht werde — es gehört adrr jedenfalls dir Enttrrnung sowohl der dänischen al« der deutschen Lrupprn au» dem Herzoglhum dazu, nm den wahren Ausdruck dr« Bolkswillrn« m dieser Beziehung zu vernehmen und zu erkenne». Es wäre nur Zeitverlust und er-solglos, aus einer andrer« Bast» mir Danrmark unterhandeln zu wolle», nachdem »rr brulschr Bund. fußend auf dtt hier ausgc sprochenrn Erklärungen »r« Borparlameni», sich einmal für die Aufnahme Schleswig« in den deurschen Bund ausgesprochen dar. Auch das Großherzogthum puremburg hangt dem Bernedmen nach lehr lote am deutschen Bunde und ist geneigt, sich an Belgien anzuschlrehen. E« gehe überall so, wo drc Ratronaluat zwersei-hatt oder gemischl ist. Auch Böhmen, fernen Haupldestaiidlhrilen na« nicht deutsch, sondern slavisch gesinnt, scheint wohl geneigt, bei Oesterreich zu bleiben, will aber, so viel man hier ersahrt, mit einer »rutschen Bollervertretung betm Bunde in Fraiiksur! nicht» zu thun haken. E» scheint daher in ber Lhat durch dir Raiur der Berhalrmffr grdvtrn, daß der deutsche Bund sich sodal» al« möglich organisier, und »rn zu ihm brrusrnrn Staale» un» Bolkrrn reellere Bvribrilr und Frrrbrilen dielet, al« sie anverwarl, erlangen komrrn, damit feine zerrissene Gedirtslhrilr und Anschlüsse dishtriger Brrdundrler an fremde Staaten, die Evnsoltdrruns des neuen Bunde» aushalten. — In der gestrigen öffrullrchen Sitzung dr» Ausschusses der Fünfziger wurde rr» Schreiben an den Bund, wegen Förderung der Befestigung rc. der Oftsrrkuften und Hake», eben so ein Schreiben wegen «imirung »on Handelsschiffe» an die Seestädte beschlossen. Em Antrag auf Ertheilung oon btaper-Priesen gegen Danemark soll in der Eomitö-Sitzung des Au» schusses zueuckgewielen sein. Die Discusstou über die Bolksb» waffnung». unk Ardeiterfrage ist di» zu einem weiteren Berichte der Evriimissionen verschoben. Eine Beantwortung der italirm schrn Proklamationen der mailandilchr» prvdisvrlschen Regierung war von der derrrffrndrri Lommissio» beantragt; der Antrag wutbr aber in Folge dr« Einfall» der Italiener tu Lhrol zurückgezogen. — Dir Abgeordneten G. Benede, und Spatz, welche rm Hefter schrn Lager sm Schwarzwalde gewesen, drrichtelen bei ihrer Ruck lebe. daß dir repudlicanische Schaar zwar »oll kühner Zuversicht auf dir Zukuusl sei und Zuzug der Herwegb schen Legion oder Uebeetntt dr» ganzen gegen sie ausgesandten Milttaie» beim Zu. jamMrnlrrßru rrwaetr, auch wtrkltch mit zwei Kanonen von Eon-\nftaa, weggsgsgeü »»tt »sn »en »ruppen setz« ganz umzmgsl» gtt, Dtt Hecke, l«e »Haar hafte beide «»aeorbnete als Geißeln ,». tticktzalttn wallen indeß waren »telelden gegen das »etbbniß anl-lassen warden, über »rn Del und »tt Silld» »es rrpubtuanttck'n Lager« keine Ausknnkl zn geben. (D P.A.Z.) Fi auksurr, den Iss. »httl «II »er *tf-ieknnft »es Protokoll« »er »ottgen Slhnng nnb Bekannigebnng »er Etttlsnke »nrd» »tt tzenttae Sitzung des Fünfzig», An»l«ufte» er-kssnel. Unter ben Etttlllnisn brftndel ftch auch »In Anlworlschrel-den ber pravlkarischen Reglernng von Echirgwla halftrin »arm fte kundgiebi. »aß ft» »tt Wahlen zn, eonssttnteenhen Ra.ianal-Bersammlung sokori einleiten »erde, Vtobermauu »ttngles be klagen» znr Sprache, »aß tn kefterreich nicht nnr »le 'üeldaue-fnhr. sondern auch »tt füekbtznodtfuhe »erbaten sei, lern Ana-fchug werbe darüber in den nachften Tagen Bitte und Neschweede von Leipzig auß lugeben, wo der Handel durch geuannl» Maaßregel  äußerst beuachrtzelttgt »erde, »tt Orientalen, »eiche darlßln zur Messe kamen psseglen ihr» Erukautt Mit Baarem zu »(zahlen wie «der wenn es «»neu unmögllch gemacht werke, i», nach Oesterreich gedrachles Gel» wieder herausznbringenk Er beanlraft» deshalb, »aß man ftch noch vor dem Eintreffen »er kslpzlger Br-«»werdeschrikt aufragend an den ßftrrreichlschen Bundeslagsgekan»-len »ende Mehrere österreichische Redner nahmen hieranf das Wart, um nachzuweisen, daß dtt Gelddurechfuhr in ihrem engern Baierlande nicht behindert »erde; man solle ftch nur bei der Einfuhr  an »rr Gränz« Errttftcat» ausstellen lassen, so steh» der >n«-fahr nichts tat Weg«. Biedermann weiss »aranf »in, haß die Orientalen »tea nicht wissen könnten. »aß man fte deshalb unterrichten  un» daß man ftch an drn österreichischen Bundrgtafts-gesandten mit einer Anfrage »enden müsse, um einen großen Rachtbril von dem Leipziger Händel abzuwenden. Dieser Antrag wurde untrrstußt und angenommen. Auf »rr Tageßorduung land zurrst dtt Bordheiplgung Deutsd,lau»o zur See. Wulidt motiviere mit »armen, patriotischen Worten folgenden Antrag, »er permanente Ausschuß «olle dtt Bundeßreef.rmmluna und »tt einzelnen  Regserungen veranlassen, Kaussahrteischisse zn aerniren, Kanonenböte auszurüsten, Batterien ankzusüheen. überhaupt alle zur Vertheidigung bee bedrohten Oft und Nordseekuften geeignet erscheinenden dringend notbwendigen Maaßregeln zn treffen. Eine Flotte zur Führung eines Seekriegs könne in diesem Auaendlift nicht geschaffen »erden aber die deutschen Seestädte bedürften um des Handels willen »ringend »es Schuhes. Der Redner »ringt schließlich no« dtt Maaßregel zur Sprache, wie Danemark »tt schieswig holsteinischen Schiffe vor einigen Jahren durch ein Brand-»eichen zn dänischem Elaataeigenkdum erklärt habe. Zehntels« unterstützte Gulicha Motion; will aber »on den Reglerunften weniger erwarten ala »on dem Büegeridum, namentlich »er Seestädte.  Er verweist aus »tt ebemalige Macht »er Hansa, man solle die einst zu derselben gehörigen Seestädte an diese Macht mäh-nen und sie in einer Proelamarion von Seile des Ausschussea auffordern,  zum Schuh der Küsten Flotten außzueußen. HeeLseßtrr aus Hamburg und DiteLmitz au» Bremen suhren au«, daß »1« Seestädte große Opfer bringen und das Mögliche thun, um »l« Küsten und Haken zu schützen, daß man es aber ihnen allein »ente nicht überlassen dürfe, ohne unbillig zu werden, Flotten auszn-rustcn; »tt Macht der Hansa eriftirr aber nichi mehr; ganz Deukch-land muss« um seine« Handel« willen da« «einige thun, beide Redner unterstützen deshalb vorzugsweise Gülich« Antrag, den Schuselka« nur bedingt. Es erfolgt Abstimmung; Gülich« Antrag wird zuerst und sodann auch der aceessorische von Schuselka angenommen- Jn der ieakionisehen Frage, »i« zunächst zur Dr«, eusüon kam, erstattet Dagensreelter Bericht lm Ramrn der Eom-missivn. Zunächst bandle es sich um eine Antwort auf die Proklamation  der «Lombarden an dtt deutsche Ration. Dirselb« sei nicht in diplomatilchrr Weise, sondern mit Patriotismus, Gefühl und Verstand adzukaffen. Dir» sei im erften Ddeil einer vorliegenden  Anrwvrl geschehen. >m zweiten sei berichtigend bemeekr, daß man sich >n Italien Oest.rreich nicht von Deutschland getrennt drnlrn durkr, und daß man etwaig» Verletzungen der Gränze mit aller EuN'chiedenbrtt und Entrüstung zurückwrsfrn werde. ZefciP selka, Bliesner, Biffingetr und andrer Redner mahnen in ernsten unb warmen Worten von einer Antwort an dtt Lombarden dringend ab; sie sprachen nicht al« Oefterrercher, sondern als Deutsche, und vom deutschen Standpunkt könne eine Antwort nrchr gerechtfertigt werden, nachdem italiensschr Freifchaarrn und Pie-monlrsrn bereit» dir Gränze verletzt batlrn, Vagensteeher giebt zu, daß die Verhältnisse heute andere seien, als vor einer Woche, da ma» dir Antwort abgefaßt, unb will seinen Antrag zurück nehmen. Sreptmattn und 'Xeh sind dagegen (iir eine Antwort auf dir Proelanration, werden aber nicht unterstützt, und die Sache ist mit der Zurücknahme von Pagenftecher« Motion erledigt. - Aus die Anzeige Peeußen«, Hannovers und anderer Re-gierungrn, daß dir BAahlen für da» Rationalparlament nicht di« zum 1. Mai zu beendigen seien und den Antrag aus Vertagung des Termin« behielt sich die Bundesversammlung in idrrr Sitzung vom 20. vor, nach Eingehung der in den erste» Lagen zu erwarlenben wetteren Anzeigen, unverzüglich drn Lag festzustellen, an welchem die Eröffnung der Ratronaiorrlammlung möglichrrwrrsr erfolgen könne, ohne eine dedeuiende Fraetrsn von Abgeordneten von der Lderlnahme auszuschließen. Wetter beschloß die Bundesversammlung in Bezug aus rmr in öffentlichen Blat-lern enthaltene Nachricht. daß die lauendutger Jäger auf Berfugung der lauendutger Regierung von den holftrinrr Truppen getrennt worden seien, — die k. preußische Regierung zu ersuche«, durch den bestellten Lberbesrhlshaber dtt Nachricht naher prüfen und nach Befund dir geeigneten Maaßregeln rrgrrisen zu tasten, daß dtt Wirdrreinvrrlerdung dr« laurndurgrr Eontingrnt« in da« holftrinischc sofort wieder r,folge. Auf d>r Aittragr der in ber 38. Sitzung bestellten besonderen Commission wurde ein eigener Avgesartbler be» «undev »aeb (r»glaub abgeordnet, um dasrldst die Interessen he» Bunde« bezüglich der durch die Versuche Dauemarks, Schleswig gewaltsam zu ineorpomen, dem deutschen Handel und der deutschen Schistahr, drohenden Gefahren zu wahren und der dieser Gelegrnhett zu erforschen, ob dort Aeguisirronen von Knegsdampfschrffen und unter welchen Bedingung«» gemache werden könnten. ( - Wir wir vernehmen, ist die roeerwahnte spe-eikllc Mission des Bundestag» »ach London der» Hamburgrschen Shndieu» Hrn. Dr, Banks übertragen worden. - ) (O -P -A.-Z.) England hat in Berlm seine Veemitteiung i» Betreff Danemark» angedvtcn, ist aber »on dem pirugischen Catzinetle bedeutet worden, daß der Krieg nach Beschluß dr« deulschen Bunde» geführt werde, und dtt Vermittelung«,orschiage daher m F-raukfurt anzubringen sind. (A.A.Z.) Boveu. den »6. April. Gestern hatte sich ein Haute lombardischer und preutontesischei Freischarier bis in dre Rahe ron Vezzano gewag»; dre in judieanen gestandenen Kaiser-Jäger waren rm CasteU Doblrno eingeschlossen Masor Vurlo ruckte von Trieni wider die Eindringlinge nu, einer Truppe Jage» au«, befreite die umzmgelterr Cameraden und lieferte den Feinden ei» glückliche» rvtesecht, wodurch ihnen der 40 Mann gelobtet und '21 gefangen wurden. Unsrrrseii« fielet» 3 Mann. 5 wurden verwunde!.  Die Jusurgettten mußten zurückweichen. (A.A.Z.) Trieft, den 13. Atzlii. Arche nur unser Eastell wird ui vollkommenen Vertbeidigungsftaud gefetzt und auf lauger« Zeit mit Muiriirorr und Proviant rrrsrben, sondern auch dir Ha-frnbatlerien immer mehr befestigt, und so hoffen wir denn, auch ron dieser Seite einen Angriff ausballen zu können, wenn da« Gerücht, daß acht sardruischr Schiffe ihre Richtung bteher nehme», sich bewahren sollte. (Nach den Mrltheiiuugen des .Oesterretcht-schen Llood\" bat bekanntlich Sarbimen erklärt von Landungen abstehen zu wollen.) Wir dorrn übrigens auch, daß engiische und amenkanische Kriegsschiffe die Einladung erhallen haben, hier zu stationiern, da Trieft nicht nur sehr viele amerrlamsche und englische »tütet, sondern auch amerikanische, besonder» viele dnnsche. Familien birgt. Drr Kreuzzug der Italiener gegen Ni»t-Jtalrrner hat auf die niedern Schrchle» der Vevolscrung die Wukung ge-außen, daß. trotz der heiligen Wochen, dtt Kirchen unbosuchr die», den und das logenannle Volk nicht beichten will, Z-A Hawttover» den 21. April. Heute ist der hiesigen Eisendabndirektron auf Reauisitron Preußens die Ordre zugegan-gen, feine Polen mehr unentgeltlich zu befördern, da r« nicht l thunlich ist. noch mehr »er Art Leute in baß Giohbrizogthuu»"}