{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/d0a305566502066b608e0befbad176a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8R\nj>4052)\nAn die Redaction der Geißel.\nl>z\nDie Beylage Nr. Z« bringt eine Detaillirung der Arbnterunruhen vom 2l und 2Z. August zur Oeffentlichkeit, in welchem die Rordbahnarbeiter als Lügner und Beschöniger ihrer frevelhaften Handlungsweise geschildert werden. Gegen diefttr die Nordbahnarbeiter betreffenden Punct muß ich Ehrgefühls halber entschieden auftreten, und den wahrhaft reinen Lorfall ohne aller Beschs-ügung dsis Allgemeinen zur Beurtheilung anheimstellen. In d-m obigen Artikel wird gesagt, daß es eine Lüge sey, daß die Nordbahnarbsitsr die Verwundeten aufge nommen. . Dieß ist aber keine Lüge, denn alt sich d'.e Verfolgung der Ardeiter im Prater angefangen, und dis Zammeige-schrey im Bahnhofe wah genommen word-n ist, verließ d^r größte Theil der Fabriksarbsiter ihre Arbeit, und sah der traurigen Scene hinter der Cinplankung vom Bahnhofe ganz'ruhig zu, wählend welcher Zeit ein Municipalgarde im Angesichts aSler, einen Erdarbeiter mit Säbelhieben verfolgte, ihn von hinten durch einen Stich schwer verwundet und nachdem derselbe nicht weit von der Bahneinfriedung zusammengestürzt, und ihn in diesem Zustande ein herbey-geeilter Nationalgards mit dem Bajonette durchstoßen wollte, wo diesen beym Ansetz-n zum Stiche, da« Bajonett vom Gewehre herabfiel, so kam e«, daß die Zus- Hensen in d.'M aufs Höchste erweckten MenschlichkeitS^efühls, den wüthenden Nationalgarden v»n dem schrecklichen Vorhaben durch ihr Angstgesch^ey vertrieben, sodann Einige über die Planken in Plater stiegen, und den in Oynmacht d>> gelegen-n Erdarbeiter an Bahnhof übersetzten, rnd ais derselbe wieder zum Le ben gebracht wurde, die Wunden verbanden und ins Spital zu den Barmherzigen wegtrugen, sich sedann, da inzwischen -da« Trauerspiel im Prater beendet war, rvkder an ihre Arbeit begaben. Diele Handlung wurde auch bey einem verwundeten Weibe ausgeübt. Der Bahnwächler Weiß kann behaupten, Haß er die von den E> darbeitern bey dcr Badeaufsicht am Tabor überfallenen 6 Mann Sicherheiltwache, die ihre Flucht auf der Bahn nahmen, in den Bahnhof einließ, und die Verfolger durch Absperrung eine« Gitter« von den Verfolgten trennte. Warum haben die K Mann Municipalwache nicht einen kürzern Weg durch die Leopoldstadt zu ihrer Flucht gewählt, Und wagten e« den weiteren Weg mitten durch ihre angeblichen Feinde einzuschlagen ?— Weiter heißt es »die Sicherheitswache sey, als sie mit der Nationalgards vom Prater aufwärt« vorüberzog, von in Verbindung mit vielen, selbst von dsn Eisenbahn«: beitsrn\neiner auf der E senbabn ausgestellten M^issa von Arbeite!» mit Katzenmusik und Steinwürfen empfangen worden.\" Ich frage den Berichterstatter, was er mit der aufgeiste« Massa von Arbeitern sagen will ? diesen Worten schließen, daß sich am Bahnhöfe auch viele\nZeder Leser muß aus fremde zur Bahn nicht gehörige Arbeiter befanden, um die\nVorüberziehenden gemeinschaftlich zu insultiren, dieß ist aberMahls eine Lüge. Ha? die Sicherheitiwache und Natioual-garde bey ihrem Eindringen hier am Bahnhofe jene vorgebliche Massa fremder Arbeiter gesehen ? warum ist erstere vor allen «dern in die Arbeit« Locaütäten einged ungen, und ^at da« Hausr?cht so tief verletzt, und warum nicht gesucht sich vorerst der fremden Ardeiter zu bemächtigs-i ? — Den Vozel im Käfichs zu fangen bedarf keiner so großen Geschick-lichkeit. Daß aber die vorüberziehende SichsrheitSwachz ausz^pfiffen wurde, kann ich nicht in Abrede stellen, dieß geschah nur von einigen Unbesonnenen, aber nicht von dem ganzen Arbeitspersonals ter Bahn, und selbst dieß wäre nich' gesche hen, wäre die Mukicipalgard: ruhig vorübergezogen. Die von derselben geschwungenen Trophäen (Schaufeln) riefen ein Mißvcrständniß einer Drohung gegen die Bahnarbeiter hervor. Nicht die Bahnarbeiter sondern die Sicherheitswache hat Zuerst Straßensteine geworfen, die die Arbeiter aufhoben lchd auf Erstere zurückwarfen^ Zedermann weiß, daß dat Ge leise am Bahnhofe nicht mit Steine-!, sondern mit feinem Schotter belegt ist. Der Schreiber de« Artikel« von Nr. Z6 bringt schließlich zur Kenntniß: B«ym Eindringen der Nationalgarde und Gichsrheitswache in dem Bahnhofe wurde sie mit eisernen Spießen angegriffen, es fielen Steinwürfs und au« den Fen stern Ambosse und andere Gegenstände und selbst einige Schüsse herab. Auch gewisse Arbeiter will man aus dem Bahn höfe zurück gedrängt wissen. Ich frage, wo geschah der Angriff? Hunderte von Zufthsrn können e« bestätigen, daß die Rationalgarde und Si cherheitswache ungshinde-t in den Bahnhof eindrang. Der Einfall der Municipalgards in den Bahnhof war einer Bar barenhorde ähnlich. Wie sie im Praler unbarmherzig wüthete eben so besinnungslos und schäumend vor Wuth fiel sie über unsere Leute am Bahnhofe her. ! Nur einzelne Fälle werden hinreichend seyn, vor dentn jeder Gerschtigkeitsuebende zurückschaudern muß. EinMa-schinheitzer, der eben mit einem Zuge ankam, ist von der Municipalgards von dem Locomotwe heruntergerissen und gem ßhandslt« ein Anderer, der bey einer Wagenreparatur beschäftigt war, wurde von derselben am Rücken tüchtig ge-blettert, und wäre bald mit dem Säbel durchgestochen words«, wäre er dem geführten Stiche nicht autgewichen. In einem Wohnlocale wurde ein Laternputzer bey der Arbeit und ein zweyter, der eben sein Mittagsmahl verzehrte, von den wü thenden Municipalgarden überfallen, Ersterer erhielt mehrer^e gefährliche Stich-und Hiebwunden, und mußte in« Spital abgeführt werden, Letzterer leichte Hiebwunden an Armen. Ein Handlanger, der mit Pfostentragen für die Tischler be schäftigt war, ist auch von selben mit einem Säbclstiche in Lpib gefährlich ve-wundet. Alle diese und noch andere Ver wundete haben nicht die geringste Ahnung von solch einem Mörderischen Mberfalle gehabt. Bey allen diesen Gräueltha-ten betrugen sich die Fabrikarbeiter wahrhaftig wie zur Schjlachibank geführte Lämmer, denn alle« stand hier verblüfft und änstigend. Zn der Tischlerwerkstätte ließ ein Arbeiter einen hölzernen Sloßballen, dann ein zweyter 2 Stück Holzab-schnittlinge in^ der Größe von 4 Zoll Läng?, und Z Zoll Äcke, die sclbs eben zur Säge tragen wollten, über die Stiege herunter fallen, hätten dieß dieselben nicht gethan, so hätte ein Tischler, der sich vor Säbelhieben über die Stiege in die Werkstätte flüchtete, einem traurigen Lose unterliegen müssen. Zch frage hat die Municipalgarde diesen hölzernen Stoß balken für Ambosse in vielfacher Zahl, und die Ho'zabschnittlinge für Steine gehalten? — O ihr Mineralogen! Lächerlich war e«, als die Municiyalgarde diese Stoßballen gleich nach der That für Pöller hielt, vielleicht sind die selben während dem Herunterfallen losgegangen, da sie eiyige Schüsse gegen sk^ abgefeuert haben will. Am Bahnhöfe fielen wohl Schüsse, aber «er that selbe, und auf wen wartn selbe gerichtet? Nicht auf die Nationalgarde und Sicher heitswache, sondern auf die Bahnarbeiter. — Zn der mechanischen Werkstätte fielen auf einmahl 4 Schüsse von unten über die Stiege auf d-e unvermuthet herabsehenden Arbeiter. Der erste Schuß verletzte eine» der Herabsehenden mit Hasen schroten im Gesichte, und die andern Z mit Kugeln trafen in die Decke, was noch zu sehen ist. Nicht die Arbeiter son dern Sichsrheitswache und ein Nationalgarde machten die in Rede stehenden Schüsse. Die Municipalgarie könnte ein wenden, sie wäre nicht mitFcuergen»'hren versehen, dieß kaün nöthigen Falls durch Zeugen beschworen werden. Die ge ladenen Gewehre gehörten der am Bahnhofs aufgestellten Nationalgarde. Die von der Mumcipalgarde in den Werk stätten vorgefundenen Spieße, waren am 26 May, wo alle« beteit war, die errungene Freyheit zu venheidigss, von den Arbeitern als ihre Waffe angefertigt. Eine niederträchtige Lügeistet, daß die Nationalgarde und Sicherheittwache von den Bahnarbeitern mit Spießen angegriffen worden ist. Hätten sie wirklich einen Angriff gewacht, so hätten ihre Handwerkzeuge viel furchtbarer gewirkt, al« jene Spieße, die ruhig im Winkel gelegen sind, und grvßcs Glück war es, daß et auf solche Art ablief. Zch zweifle gar nicht e« wäre viel schlimmer ausgefallen al« im Prater. La« Betragen der Bahnaibeiter verdient in Rücksicht ihrer Bildung eine allgemeine Würdigung aber keinen Hohn. Denselben liegt die Ruhe vielleicht mehr al« manchem Municipalgarden am Herzen. Manchen Municipalgarden foltert vielleicht sein Gewissen, der an der blutigen Affaire Theil nahm. Was die Bahnarbeiter betrifft, so kann gewiß ein jeder Municipalgarde seinen Berufspflichten ungeh ndert nachgehen, sie kennen keine niedrige Rache. Dem Herrn Hauptmann Mattausch, von der Nationalgmde der 3ten Compagnie, V. Bezirk« al« Anführer der am Bahnhöfe aufgestellten Nationalgarde, der wie noch viele Herren Bahnbeamten zu der Beschwichtigung der Sichsrheits wache beygstrag n haben, sage ich im Nahmen aller Bahnarbeiter den größten Dank, welch ersteren ich insbesondere zur Bekräftigung des hier Gesagten al« Zeugen aufrufe, wcbcy ich einmahl für allemahl erkläre, j-de fernere Anfeindung der Bahnarbeiter bey Gerichte in Anklagestand zu setzen. Wien am 7. September 1848. Im Nahmsn aller Nordbahnarbeiter. Gefertigter bestätig t- daß bey seinem Eintreten in den Bahnhof die Bahnarbeiter sich ruhig verhielten und ihre obige Angabe, so weit selbe dem Unterzeichneten duich die Zeit seine« Aufenthaltes am Bahnhofe bekannt ist, der Wahr heil getreu angegeben wurde. Z. Mattausch.\nl^4°i Tiefgefühlter Dank. ^ Bey meiner Uebersiedlung von Penzing nach Wien kann ich nicht umhin, dem HauSmeister-Ehepaare von Nr. 404 daselbst meinen inngsten Dank für ihr ausgezeichnet artige« und zuvorkommendes Benehmen an den Tag zu legen. Znnig ergriffen war ich von den manigfaltigsn Beweisen ihrer zarten Aufmerksamkeit gegen mich, worumcr ich auch jene Fälle zähis, z.B. daß, so oft ich Gesellschaft hatte, selbe jedesmahl ihr schmutziges BeUge-rard in der Nähe der An wesenden im Garten, wahrscheinlich zum Vergnügen der Besucher abstaubten, fer!'«rS, daß s^bs alle Georginen, als Z.Anhang!848.Nr.?51.\nsie in größter Flor waren, abschnitten, weil sie wußten, ich sey ein Freund die er Blumen, und endlich schon am 4. Dep-temb.'r 1848 all« Spazierwegs, ja sogar bi« an meine Sa-lsnthür, die in den Garten führte, mit Pferdemist bestreuten, um, wie sie sagten, ein:» Vorrath für den Spätherbst zu den Beeten -u haben. Dank euch ihr ?ra en Landleute, die ihr euch so viele MM gebt, den Sommer-Partei«» den Landaufenthalt recht aiUenehm zu mackcn, vergißt mich nicht, ich wenigsten« «erds euch gewiH nicht vergessen, i.!,döf-e!s soll eine freund liche Anfrage in diesem Blatte, der Beweis meiner steten Aufmerksamkeit gexsn euch seyn. Wittmann.\nOeffentlicher Dank. »Z Mehrere ungenannte Herren Offiziere der Wiener Gar nison haben dem gefertigten Bezirkt-Commando einen Be trag von 110 fl. EM. für einen in dienstlicher Verwendung durch einen zufällig lotgegangenen Schuß an beyden Händen schwer verwundeten Herrn Garden der istsn Compagnie, mit einem, ihre herzlichste Theilnahme autdrückenden Schreiben übersendet. Hierdurch findet sich da« Bezirks-Commando verpflichtet, den anonymen Gebern diese« nahmhaften Geschenke«, wel che« nicht nur von der hohen Menschenfreundlichkeit det k k. Offizier-Corp« der hiesigen Garnison, sondern auch von der hcrz. chsten Verbrüderung de« k. k. Militär« mit der National-Garde da« sprechendste Zeugriß gibt, den aner kennungsvollsten Dank im Nahmen sämmtlicher Garden diese« Bezirke« hiermit öffentlich autzusprech.'n. Wien am 9. September 1848. Vom National-Garden-Bezirk« Commando Nr. XII. Winter, Bezirks-Chef. OeffentWher Dank. IÄ Zn Rücksicht der gegenwärtig drückenden Lage der Geschäfts leute hat Herr Franz Perl, Hauteigenthümer in Mariahilf Nr. ?l, seinen sämmtlichen Wohnparteien einen bedeutenden Nachlaß de« Zinse« au« eigenem Antriebe gewährt. Sämmtliche Parteyen halten sich deßhalb verpflichtet, sel bem ihren herzlichsten Dank abzustatten, und diese hochher zige Handlung öffentlich bekannt zu machen. Mögs doch diese edle menschenfreundliche That recht viele Nachahmer finden, und dadurch da« Los vieler Gewerb-treibender gemildert werden. Die Bewohner des obgsnannten Hause».\n^4014^ A Oestreichisch-militär. Zeitschrist. 7tes Heft. 1848. Diese« so eben in dem Verlage von L. Sommer, k. k. Hofbuchdrucker i»Wien,DorotheergasseNr.il108, erschienene Heft, enthält folgende Aufsätze: I. Ueber Rekognotzirungen im Hochgebirge. — II. Einig« Blicke in die innern Verhältnisse der k. k. Militärgränze in Siebenbürgen — III. Vom Zweikampfe und den Mitteln dagegen. — IV. Literatur. Grmidzüge einer Wehrverfassung nach den Bedürfnissen der Zeit. — V. Personal-Verän derungen in der k. k. Armee. Auf den Jahrgang 1848 dieser Zeitschrift wird bei alle» Postämtern für zwölf Gulden 24kr., und in allen Bach handlungen des Zn- und Auslandes mit zwölf Gulden Conv. Münze Pranumerätion angenommen. Von den früheren Jahrgängen dieser Zeitschrift sind noch eine Anzahl Exemplare bei der Redakzion zu haben.\nll4io8^ Bei Carl Gerold und Sohn, Buchhändler in Wien, am Stephan«platze, am linken Eck der Goldschmidgasse Nr. 62S, ist zu haben: Anleitung zur Vertheidigungsknnst i m deutschen Strafprocesse und in dem auf Mündlichkeit-n-Oeffentlichkeit gebauten Strafverfahren ! mit den Eigenthümlichkeiten der Vertheidigung vor Geschwornengerichten, mit Beispielen von Dr C. I. Ä. Mittermaier, Geheimrath und Professor ter Rechte zu Heidelberg. Vierte vermehrte Auflage Rsgensburg 1845, 2fl. 4S kr- EW. ^.4054.Neu«ste und wohlfeilste Schrift A über Stenographie. In Fr. Beck s Universitäts-KuchhandliAig in Wien, Bischofgasse Nr. KZ8, im von Srtl'schen Gtiftungthause, Eck« vom Lichte«! steg, ist so eben erschienen: Kürzeste Anleitung deutschen Stenographie, nach dem Taylor - Danzer'schen Systeme, W. F Gllison\" von Nidlef. Mit .l kilhograph. Tafel. grS. Wien 1S48, gefalzt 12 kr. ConventionsMiZnjx,"}