{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/b48380cc8693aa28dea3babed07a93ff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Oesterreich ist meine Ansicht, dgß ein? Republik für lange, sehr lange Zeit unmöglich ist.\" An den Herrjn RerchStagÄ - Deputirten Professor Füster. Durch die Beobachtung Ihres bisherigen Wirkens am Reichstage hat sich uns die leidige Ueberzeugung auf gedrungen, daß Ihre hierin kundgegebenen politischen und moralischen Richtungen nicht im Geringsten jenen Er-wartungen entsprechen. welche wo nach den in CaW^pgW^^WMeft^sWen^achAMm koch ten «Hd OelD üMhachft M deriWichtigkeit «ineS sök - chen ^mGS «WrlWich Find.- ^ ^ N.ch^,H«nM JMm/sMnanntBMlMenK^nnMzifse dar^Ägten Versicherungen wolltet Tie'sich die BilduW und Leitung der jungen Generation zum Hauptaugen merke stellen, Sie wollten für Gesetzlichkeit, Ordnung und vernünftigen Fortschritt einstehen , den Bürger mit dem Militärstande brüderlich vereinen und mit Hinan-setzuNg republikanischer Tendenzen auf einen monarchisch-ronstitutionellen Staatsaufbau hinwirken. Unseres Wissens sind Sie durch Ihre bisherige öffent liche Thätigst. d^s^Lhrev V^mechuttgen «ich t nur nicht nachgekommen, sondern im Gegentheile ist von Ih ren an Tag gelegten Strebungen nichts zu erwarten, was auf eine Anbahnung der mit Ihren Verheißungen im Einklänge stehenden Resultate hinführen könnte. Die studierende Jugend, auf die man Ihnen als Pro fessor, und insbesondere als Religionslehrer den meisten Einfluß zutrauen mußte, ist größtenteils zu fanatischen Uebergriffen herangereift, ^>hne daß Sie ihren Fehl tritten Einhalt thun konnten oder wollten, sie ist das Werkzeug und Opfer einer wühlerischen Umsturzpartei geworden, ihr Rechts- und Aittengefühl ist statt geweckt und befestiget zu werden, unterdrückt worden und Sie haben nicht nur versäumt die Jugend vor solchen Ver-irrungen abzuhalten^ sondern wie es der über Sie allge mein verbreitete Ruf ausspricht und wir es zu thun Klauben alle Ursache haben, sind diese Fehltritte größten-theils oiuch zu den Ihrigen geworden, wodurch Sie den unbefleckten ehrenhaften Ruf einbüßten, den wir bei un serer W«hl zur obersten Bedingung unseres Repräsentan ten gestellt haben. So sehr uns die Außerachtlassung Ihrer Pflichten als Führer die Jugend und Lehrer deS Volkes anstößig sein mußte, so wenig konnte uns Ihr öffentliches Auftreten als politische Person befriedigen, d»nn Sie haben sich leider jener Frqction angeschlossen,, die nus auf Destruk tion, nicht ab^r auf Befestigung des konstitutionellen Thro-«eS hingezielt zu haben scheint und Sie haben mehr die Gunst der untersten Volksschichten als das Wohl des VolkeS im wahren edlen Sinne deS Wortes im Auge Sehabt. , Es mußte unS höchst unangenehm berühren, zu ver nehmen, daS Sie bas Beharren auf Wiederherstellung eines Institutes unterstützten, das bereits als schädlich anerkannt und nur zu sehr geneigt war, der Regierung Verlegenheiten zu bereiten und Zwietracht zu streuen, wie wir es auch keineswegs als eine parlamentarische Aus zeichnung hinnehmen können, wenn ynser Abgeordneter sich in der Adresse - Debatte wegen der Ruckkehr unseres Mo narchen gegen das Staatsoberhaupt zu eben so anmassen-den als aufreihenden Ausdrücken hinreißen läßt und der Bitte wegen dessen Rückkehr durch Anspielungen auf daS unglückliche Ende Französischer und Englischer Regenten Nachdrück zu verschaffen vermeint; und endlich steht es sehr im Widersprüche mit d.r von Ihnen angeregten Ver brüderungsabsicht. haß Sie gegen die Adresse gestimmt haben, welche die Anerkennung der Verdienste der Oester reichischen Armee in Italien zum Zwecke hatte. Daß ein sd geartstes Walten überhaupt und insbeson dere der zweideutige Ruf, der sich üver Ihren morali schen Wandel verbreitet hat, unser Vertrauen erschüttern müsse, werden Sie sehr begreiflich finden, so wie Sie «6 als unsere Pflicht erkennen werden, es Ihnen offen zu erklären, wenn Ihre Handlungen mit unseren Ge sinnungen im Widerstreit stehen und unser Vertrauen verletzen. Diese Pflicht erfüllen wir hiermit dadurch, daß wir im Interesse des allgemeinen Wohles, unseres angestamm ten RegentevhausoS Und der constitvtionellen Monarchie erklären , daiß wir Ihr bisheriges Wirken am Oester reichischen Reichstage nachdrücklichst Sie sich Unserem ferneren Vertrauen haben utld wir!Sie somit auffordern einem Mandate Gebrauch zu machen, fern Willen nicht fortbestehen kann, mdem wir unS feier lichst dagegen verwahren, daß Sie voll der hohen Reichs versammlung noch als daS Organ unserer Gesinnungen und unseres Willens angesehen werden. Diesen unseren vdn der überragenden Majorität deS Wahlbezirkes gefaßten Entschluß machen wir Ihnen mit dem Beisatze bekannt, daß auch viele Mitglieder, die durch ihr» Abwesenheit an der Mitftrtigung dieseS Miß-\nÄckSS rrauens-Votums gehindert sind, längst schon ihre.Zu stimmung zu demselben ertheilt haben. Folgen die Unterschriften von 6v Wahlmännern des VII. Vorstadt-Wahlbezirkes.\nKundmachung. , Diner Mittheilung der Nied. Oesterr. Herren Stände zu Folge erliegt dort von der im Monathe März zur Unterstützung-der damahls verunglückten Gewerbsleute eingeleiteten Subscription noch ein Betrag von^KMl^D 422/z kr. C. M., welcher zqr Bertheilung an did Be^ dürstigsten und Würdigsten aus dem Stande der damjchlS verunglückten Gewerbsleute bestimmt ist. Ferner hat daS Reichs-Ministerium der FinanM zu Frankfurt dem Gemeinderathe 465Z fl. 2 kr. Rheinisch mit dem Ersuchen übermittelt, diesen von Deutschen in New-Aork durch den Amerikanischen Consul Herrn Carl Gräbe der Reichsversammlung in Frankfurt übergebe-nen Betragdie-Verwundeten und Hinterbliebenen Witwen und Waisen der in den Märztägen Gefallenen zu vertheilen. . L)«, .GzMWkdGsth sieht sich hsMorch. veranlaßt, M« diejenigen, welche auf eine BethMung auS diesen Unter-stützungsgeldern einen Anspruch machen zu können glau ben, hiermit aufzufordern, ihre mit den bezüglichen Documenten belegten Gesuche bis längstens Ende Ja nuar 184y in dem EinreichungS-Protokolle des Magi strats am Rathhause in der Wipplingerstraße um so ge wisser zu überreichen, als auf später einlangende Gesuche kein Bedacht genommen werden könnte. Vom Gemeinderathe der Stadt Wien, am 18. December 484L.\nmißbilligen, daß unmöglich gemacht , nicht ferner von welches'gegen un-\nFranz Stock Hammer, aus Botzen in Tirol ge bürtig, 27 Jahre alt, katholisch, ledig, ohne Profession, ex pi'opriis Feldwebel des GreNadier-Bataillons von Rich ter bei der Division des Jnfanrerie-Regiments Großher zog von Baden , während seiner 8jährigtzn Dienstzeit öf ters im Disciplinarwege, besonders aber wegen Schul denmachen bestraft, ist bei vollkommen hergestelltem That bestande theils durch Geständniß, theils durch erhobene Zeugenaussagen überwiesen, daß er, nachdem das Grena dier-Bataillon von Richter durch meuterische Auflehnung gegen den angeordneten Marsch nach Preßburg am 6ten October d. I. den nächsten Anlaß zu dem blutigen Ge fechte zwischen einer Abtheilung k. k. Truppen, und einem zusammengerolleten Pöbelhaufen gegeben hatte, zur Uebergabe der Bettfournitur in der Gumpen-dorfer Caserne zurückblieb, am nächsten Tage aber anstatt dem ihm ertheilten Befehle zu Folge zu dem im Schwarzenbergischen Garten aufgestellten Tmppen-Corps einzurücken, sich in meineidiger und treuloser Absicht Civilkleider zu verschaffen wußte, in dieser Verkleidung auf die Universität begab, daselbst in die eben in der Er richtung begriffenen, größten Theils aus abtrünnigen Sol daten bestandene Mobilgarde einschreiben ließ, daß er so dann von dem Obersten jenes Corps, Preßlern v. SterNau, zum Lieutenant mit der täglichen Gebühr von 2 fl. C» M., später aber zum Hauptmann mit dem Tagsgehalte von 4fl. C.M. ernannt wurde, in dieser Eigenschaft mit der ihm anvertrauten zweiten Mobil - Compagnie an dem zum offenen Widerstande gediehenen Aufruhr bis zum ZV. October ununterbrochen und bewaffnet Theil nahm, während jener Zeit mit sei ner Mannschaft mehrere Linien Wiens gegen die vor rückende k. k. Belagerungs-Armee vertheidigte, der von Sr. Durchlaucht dem Herrn Feldmarschall Fürsten zu Windischgrcitz erlassenen Aufforderung zur Nieder legung der Waffen nicht Folge leistete, sondern erst un mittelbar vor dem Einrücken der k. k. Truppen, auS Furcht Mit den Waffen in der Hand ergriffen, und standrechtlich erschossen zu werden, seine Uniform ab legte, und sich bis zu seiner am 4. November erfolgten Verhaftung in Wien herumtrieb. ES ist demnach Franz Stockhammer wegen des Ver brechens des bewaffneten Aufruhrs, erschwert durch die treulose und meineidige Entweichung nach Vorschrift der bestehenden Militärgesetze durch einstimmiges KriegS-Ur-theil vom lAen dieses der ex propnlG Feldwebelsstelle mittelst Degradirung zum Gemeinen entsetzt , und zum Tode durch den Strang verurtheilt, am 22sten d-M. aber mittelst Erschießens durch Pulver und Blei hingerichtet worden. Gteiermar? Gratz. Die Zeitungen und Tagblätter haben schon öfters Nachrichten über die militärischen Vertheidigungs-Maßregeln, über die Stärke unserer Truppes, ihre Operationen und Stellungen geliefert. Das Landes-Präsidium findet sich dadurch aufgefor dert , das Publicum zu warnen, derlei Notizen irgend einen Glauben zu schenken, weil Männer, die wirklich\nin der Lag« sind, von der Stärk«, den Stellungen und Operationen unseres Heeres genau« Kenntniß zu nehmen, eS weder mit ihrer Dienstpflicht NÄH' mit ihrer Ehre vereinbarlich finden, durch Veröffentlichung solcher No tizen dem Feinde zu nützen z weil ferners redliche Corre-spondenten sich ge«iß enthalten werden, in so hochwich tigen Angelegenheiten das Publikum mit Nachrichten zu behelligen, für deren KichÄMlt.si« nicht-PjMHen kön nen , dergleichen Artikel also,, nur 'ySn K^reMndenten HerMren 'HeAn dieWWiciM M Befriedigung unlau-terer Zwecke dient. ^ WomD. k. l.7. D^cimber IM«. Tiisbenbübgen. Hermsnnstadt. 1Y- October. Heute haben wir einen Tag von ernster schwerer Bedeutung gefeiert. WaS sich heute hier begeben, rrägt den Keim einer folgenreichen Zukunft in sich, folgenreich für unser Vaterland Sieben bürgen und in unmittelbar fortgehender Wirkung für den Thron unsers Kaisers und die Oesterr. Gesammtmonar-hie. Se. Erc. der HZner?! .pqp.Siebe«--\nbürgen hat klt^MMeWPer'WD^uÄ«>Ältn Freiheit, die durch die terroristischen Maßnahmen der ungesetzli chen Schreckensherrschaft in Ofen-Pesth, auf das Höchste gefährdet ist, zu kräftiger Aufrechthaltung der Ordnung und Sicherheit in dem, jeden Augenblick von dem AuS-bruche deS fürchterlichsten Bürgerkriegs — den die fana-tisirte Magharenpartei in blinder Wuth schürt — be drohten Lande die Zügel der Regierung in seine starke Hand genommen und Siebenbürgen unter daSKriegSgesetzgestellt. DieserBeschluß ist in einer seierlichenProclamation an sämmtlicheBehörden und Bewohner des Landes ergangen, welche den.Völkern in fester, ins Mark greifender Sprache, wie sie die Macht der Ueberzeugung und das Gottvertrauen auf die gute Sache nur dem Gerechten eingeben kann , das pflichtge bothene Gesetz der Nothwendigkeit offen und laut ver kündet. Hört und stimmt ein aus innerster Brust, mit Muth und Kraft in den heiligen Ruf zum Schutze des Vaterlandes und deS Fürsten, unsers herzgeliebten Kai sers , der jetzt alle seinen treuen Völker zu seiner Fahne gerufen, um unter ihr sich zu festem Bunde zu schaaren. Proklamation an sämmtliche Behörden und Bewohner Siebenbürgens. Da der Palatin von Ungarn und daS dortige Mini sterium ihre Aemter niedergelegt haben, und durch die Factionen einer Partei, so n>ie durch die von denselben hervorgerufenen traurigen! Ereignisse in diesem Lande seit her daS Zustandekommen eines neuen Ministeriums ver hindert wurde, so besitzt Ungarn vermahlen factisch ei gentlich gar keine gesetzliche Regierung. Die durch daS Repräsentantenhaus zu Ofen - Pesth sowohl für Ungarn, als Siebenbürgen ausgerufene, fälschlich im Nahmen König Ferdinand V., durch an gebliche königl. Commissäre mittelst ungültiger Manifeste und Dekrete auch über dieses Großfürstenthum ausge dehnte terroristische Regierung unter dem Präses Ludwig Kossuth, verbreitet statt per verhiüßenen Gleichheit und Freiheit ein gewaltthätiges Schreckens-System. Da Se. Majestät in den Manifesten vom Aten und 4. October l. I. dies« angemaßte Gewalt und gesetzwid rige Regierung aufgehoben haben, so kann und darf dies» Regierung von Niemanden als eine gesetzliche anerkannt werden. ! Nichtsdestoweniger fährt Letzter^ fort, in ihrer ge waltthätigen Anmaßung zu verharren, und nicht nur ihre RegierungSschritte mit Furcht und Drohung , ja so gar mit Hinrichtungen zu bezeichnen, sondern auch die sen TerroriSmus sogar auf das gesammte k. k. Militär, welches nur zum Schutze und zur Unterstützung der lega len Regierungsgewalt verpflichtet ist, in Anwendung zu bringen , und die k. k. Truppen, so wie auch daS General-Commando, sammt allen Militär-tBranchen zum Treu-bruche gegen ihren Kaiser und König zwingen zu wollen. Eben so verbreitete dieser RegierungS- Ausschuß und seine Partei durch Plakate allgemein da» Gerücht, daß Freiheit und Covstitution der Völker gefährdet sei, und insonderlich durch die Romanische LaiWSbevölkerung die Unterdrückung der Ungarischen und Szekler - Nation be absichtigt werde, während keine? von beiden der Fall ist, und nach der väterlichen Absicht Sr. Majestät alle Na tionen gleiche Rechte undFreiheit in konstitutioneller Ge meinschaft genießen sollen. Um der hiedm-ch herbeigeführte» Zerrüttung in diesem Großfürstenthume, so wk der bereit» auf die höchste Spitze getriebenett Aufregung der Nationalitäten gegen einander ein Ende zu machen, ss wie auch in Anbetracht der erhaltene« vollgültigen Ueberzeugung, daß der bei weitem größte Theil dieses Landes die ungesetzliche Schre-ckenS-RegieruNg in Ofen-Pesth verabscheut, und jn treuer Ergebenheit für den Landisfarften, dieseSGroßfürsten-thum vor solchen «ingesetzlichen RegierungS - Eingriffen"}