{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955921/0c94043b567b7b4ef1947952d9816681", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— Fr .t_„ .h_. maanden betalen moest. -De no.t nt mL 5en°eg 25>°°° kamers in Parij, te huur. _. DC Poßt Plt Mad^s^edeuniet te Parijs aangekomen.\n' ADYERTF.r¥_I__.\n(11977) Getrouwd: „ np Honr.Tl Nieuwer-Amstel , w H\" DE„H» ik v 'wii tp u 7 30 Aueustus 184» Weduwnaar van N. RIJKE WILLEMZ, en augustus 1848. j ELIZABET DE BOER , Weduwe van L. SCHULZE. HSrenOUWd: P. P.BRIËT, Hasselt (mOverijsel), en _____JsJlB481 H. SCHOLTING. hartelijk „ vt*\"* oTerleed, in den ouderdom van ruim 35 jaren, mijue kinderen e Huisvrouw CRISTINA KROP, mij nalatende een vijftal God mii' Mnin de meeste het zware verlies niet kunnen beseffen. Dat steun »„ . *en »ag door Zijnen bijstand verligten zal is mijn eenigste Aw.rl Pc- J- F- KRAFT. _^terjum^24 Augustus 1848. Eenige Kennisgeving. tbatie l^ Am 26ten Aogust endete plötzlich ein Schlagflusz das 75jahrige, LENT7 eCben \"nseres unvergeslichen Vaters, des Herrn CARL L. F* , ' SuPerintendenten und altesten Predigers der Ev. Lulh. Gemeinde u t ccr' In Ostfriesland, welchen Trauerfall wir, zugleich im Namen Kei.~T. trauemden Mutter, des Entschlafencn hiesigen Freunden und ■BCiianuten anzeigen. Amsterdam , 29 August 1848. Prettiger LUDW. C. LENTZ • und Frau. *• (U 979) Op heden overleed onze eenige Zoon ANDRIES, in den bloeijenden  leeftijd van 27 jaren en 9 maanden. Ofschoon ik en de mijnen \"»jn verhes diep betreuren, danken wij de goede Voorzienigheid, welke ons oe weldaad bewezen heeft, zijn langdurend en smartvol, doch geduldig gedragen, lijden te doen eindigen. ANDRIES LOUE. Zaandam, h. P. LOUÉ, 1848. PIETERS. (11936) Heden overleed tot onze bittere droefheid ons teeder bemind jongste Kindje, FRANgOISE HENRIETTE CORNELIA; slechts acht Maanden mogten wij ons verheugen in haar bezit. H. H. PROPER. •sGravbland, c_ m proper, 26 Augustus 1848. GEB. v. d. KOPPEL. Famihe en Bekenden gelieven deze algemeene tevens als bijzondere Kennisgeving aan te merken.\nDe Heeren GEBROEDERS SICHEL Adverteeren, ah daartoe gevolmagtigd door de Heeren M. A. v. ROTHSCHILD & Zn. , te Frankfort  a/M., dat op den lsten September en volgende Werkdagen, ten liunnen Kantore zal gevaceerd worden ter betaling der alsdan vervallene INTEREST-COUPONS der K. K. Oostenrijksche Negotiatie, door de tus«chenkomst  der Heeren OSY & ZOON, te Rotterdam gedaan Litt, C *_!__ (11838) (11992) Degenen, welke iets te vorderen hebben van of verschuldigd ï'jn aan den Boedel en Nalatenschap van den Heer JACOBUS JOHANNES GILLIERON, onlangs te Übbergen overleden, worden verzocht om voor den 15den September 1848, daarvan met gefrankeerde Brieven opgave _• betaling te doen ten Kantore van den Notaris VAN DER GOES, te i?eekJ>jj Nijmegen. DIE lETS TE VORDEREN HEBBEN»an,  of Verschuldigd zijn aan den Boedel van den Heer COENRAAD ZAAL in leven Koopoaardij-Kapitein om de West, worden verzocht daarvan voor oen 15den September eerstk. opgave te doen ten Kantore van den Notaris j_A__HOQG, op den Binnenkant. (11664) OPROEPING VAN ERFGENAMEN. li i*_len MeJur\"ouw GESINA POT, Weduwe van mede Wijlen den iieer jalob BAUMANN, in leven Chirurgijn, gewoond hebbende te Nieuwe hi_T_i ,'J T Te,,ame°taire Dispositie tot Erfgenamen voor de helft melde hiiep,bJenoemd ebbende de naaste Bloedverwanten van gede  _,t,i„ _ _ eden Ecbt«enoot, zoo worden door deze opgeroepen, van SOPHIA RAn^v» AfkomelinBen van WiJlen DANIEL «AUMANN, CHARinTTA CBA™ANN. «ehuwd geweest met zekere HERT, en van w«. a BAUMANN, welke zijn geweest de eenige Broeder en Zus\"-rs  van dc g.melde nu Wijlen JACOB BAUMANN, en zulks met uitnooging  om zich met overlegging der noodige bewijzen voor den 26sten september eerstkomende, in Persoon of met vrachtvrije Brieven te adresseren  aan den Executeur in gemelde Nalatenschap, den Heer A. SCHOON Jjenees-, Heel- en Verloskundige te Nieuwe Niedorp, Provincie Noord' Holland. (11985) FAILLISSEMENT. Bij Vonnis der Arrondissenls-Regtbank te Amsterdam van den 28sten Augustus 1848, Vacantie Kamer, is JOHANNES HEINEMAN, van beroep Broodbakker, wonende binnen deze Stad, in de Tuinstraat bij de Prinsengracht  N\\ 7, verklaard te zijn tn staat van Faillissement, met opening van hetzelve op den dag van het Vonnis, en met benoeming van den Edel Achtbaren Heer Mr. W. J. C. VAN HASSELT, tot Regter-Commissaris, eu Mr. B. D. BOSSCHER, Advocaat, wonende alhier op de Heerengracht »'j de Gasthuismolensteeg, N°. 191, tot Curator. (11993) AasTKROA», De Curator, _ 30 Augustus 1848. B. D. BOSSCHER. OPROEPING VAN CREDITEUREN. \" De bekende en onbekende Schuldeischers, de Bevoorregte en de Pand nf Hypotheek hebbende daaronder begrepen, ten laste van den Faillieten Boedel van JACOBUS EDUARD BROERS, Meubelmaker en Behanger te s Gravenhage, worden bij deze opgeroepen , om, hetzij in Persoon , hetzij hij Gemagtigde, van behoorlijk geregistreerde Procuratie voorzien, te verschijnen  op Woensdag den 20sten September 1848, des Voormiddags ten Half Twaalf ure , in de Raadkamer der Arrondissements-Regtbank te 's Gravenhage  , en zulks om over te gaan tot de Verificatie hunner Schuldvorderingen  , voor zoo ver zulks niet reeds bij de eerste Comparitie i» geschied. r Geschiedende deze oproeping ingevolge Art. 827 van het Wetboek van Koophandel. _,„ Curators in voormeld Faillissement 's Gravenhage , 20 Augustus 1848. A. DE PINTO. _ (H 984) W. A. H. OUWENS. (11997) OPROEPING VAN CREDITEUREN^ Krachtens Bevelschrift van den E. A. Heer Commissaris in het Faillis•ement  van GERRIT HENDRIKS, Koopman en Winkelier te Kampen , worden alle bekende en onbekende Crediteuren in voornoemd Faillissement' de Bevoorregten en de Pand- of Hypotheekhebbende daaronder begrepen' «Pgeroepen, om te verschijnen op Dingsdag den Negentienden September 1848, des voormiddags ten Tien Ure , op het Paleis van Justitie te Zwolle, ala wanneer zal wordeu overgegaan tot de verificatie der Schuldvorderingen  in gezegd Faillissement. _ .Ka\"i'en. ->« Curator in voornoemd Faillissement, - __!__ 1848; J. C. BIJSTERBOS. \u0084( E- p- VAN IJSENDIJK, H. KNOOPS, H. VAN WAUENBURG IpV, \" \u0084 OTTERBEEK en A. J. B. VAN WAJENBURG, Makelaars, zul\"tn  T,\"\"*.*?** den s<<en September 1848, des Avonds ten Zes Ure, .lenden MZT Grond, in de Nes, te Amsterdam, aan de Meestbiedenden  presenteren te Verkoopen: 11l V,?.len Crof Rood HOZIJN. 56 Dito CAROLINA RIJST. 4U Kisten met Kruikjes SOIJIA. 15 Vaten PRUIMEN. ■>*\u0084 _ *lies V\"«EN. En -5/2 Kisten PRIiIMEDANTEN. en te zienjiUj.ij Notitie nader zal worden aangewezen. f D*y^ï~\"v_Tn_öirpïNG: Op Vrijdag den Uden September 1848, de. Middags ten 12Ure, ir fc Raadhu'B _x ffTiT'T .' te Loenen' ten •'«»«\"» «« *» Notaris C. M. VAN EELDE, te Vreeland, van -1-Eene bijna geheel vernieuwde HUIZING, ingerigt voor Grutterr en r««erswinkel, met Vier Beneden- eu Bovenkamers, Twee Zolden \"Keuken, Paardenstalling en Wagenloots, Erve en Grond, te Loener ,de Vecht. En _ aa_'Öet complete BINNENWERK. EENER GRUTTERIJI. n. d ,n* 10- October 1848. t.» »n rcelen eerst afzonderlijk en daarna in Massa. Breeder bij Biljet t__i_o»der onderrigt ten Kantore van voormelden Notaris. (U 4661 Verkauf eines Danipfschiifs. I._SLe„EBJSI)AMPFSCHIFFAnRTS-GESELLSCHAFT CONCORDIA, i, EMDEN , beabsichtigt eins ihrer Dampfschiffe, eutweder Das Eiserne DAMPFSCHIFF KRONPRJNZESSIN MARIE, von 4< Pferdekraft. Oder Das Hölzerne DAMPFSCHIFF EMSSTROM, von 35 Pferdekraft zu Yerkaufen. ■ Kaufliebhaber werden daher aufgefordert. »l«h »» die Pirfection zu wen ««. EMDIR, 37 Augu«H, IMI, <119W>\nNEDERLAIfDSCHE HANDEL MAATSCHAPPIJ. DE DIRECTIE maakt bekend, dat de NA JAARS KOll IJVEILINGEN  der Maatschappij van 184 S , zullen gehouden worden, i op de Dagen en Plaatsen, en bestaan uit de hoeveelheden hieronder gemeld: Te Amsterdam op Maandag 4 September 1848, 257,309 Balen JAVA KOFFIJ , liggende aldaar, 8,581 » SUMATRA D°. » » 101 » MACASSAR D°. » » Te Rotterdam op Donderdag 7 September 1848, 180,938 Balen JAVA KOFFIJ, liggende aldaar, 292 » MACASSAR D\". » »/ 26,952 ii JAVA D°. » te Dordrecht. Te Middelburg op Woensdag 13 September 1848, 25,672 Balen JAVA KOFFIJ, liggende aldaar. Onder deze hoeveelheden is begrepen , het nog onverkochte gedeelte van het Opgehoudene in de Voorjaars-Veilingen van dit Jaar. DE DIRECTIE geeft de verzekering, dat zij vóór hare gewone Yoorjaars-Veilingen  van 1849 , geene andere Koffij dan de bovengemelde Partijen aan de Markt zal brengen. DE MONSTERS zullen op Vrijdag den Uilen Augustus eerstkomende verkrijgbaar zijn; terwijl dc Notitien met de Veilconditien in tijds zullen worden uitgegeven. VAN DER OUDERMEULEN , Pr. Amsterdam , GOUDSWAARD , D. f. S. 1 Augustus 1848. (10771) (11530) R. FEITH en I. NOË, A. Azn., Makelaars, zullen op donderdag  den 31sten Augustus 1848, des Morgens len HALF EÉN URE, te Amsterdam, in den Brakken Grond, in de Nes, presenteren te Verkoopen:  Eene partij van ii'Z Pakken en 50 Rollen CIIHAIYA- , benevens  44 Pakken L'PA'I 'A-TABAK. Alles nader bij Notitie omschreven. (11246) Men zal op Woensdag 13 September 1848, des Voormiddags ten Elf Ure, in het Logement de Kroon, le Naarden , ten overstaan van den aldaar residerenden Notaris C. P. DE ROEPER, in bet Openbaar Verkoopen: ONDER NAARDEN: 1 Akker HOOILAND in de Rijven, groot 61 R. 60 E. A. N\". 7, 8 en 9. — 2 AKKERS HOOILAND, in de Middenste  Buitendijken, groot 52 R. 72 E. A. N\". 174 a 176. — If Akker HOOILAND als voren, groot 30 R. 57 E. A. N\". 460 4 462. —Een Stuk WEILAND, gelegen in den Bimiendijkschen Polder, groot 38. 38R. 40 E. A. N°. 506 en 507. — Een Stuk DITO, als voren , groot 38. 94 R. 80 E. A. N\\ 202 a 204. — Een Stuk DITO , als voren, groot 28.36 R. A. N\\ 227 en 228. — Een Stuk DITO als voren, groot 1 B. 85 R. 80 E. A N°. 324 a 326. — Een Stuk DITO als voren, groot 3 B. 66 R. 50 E. A. 295, 296 en 299. — Een Stuk DITO als voren, groot 58. 89 R.40 E. A. N°. 293 , 294, 297 , 298 en 301. — Een Stukje BOSCHLAND als voren , groot 31 R. 50 E. A 302. — Een Stuk WEILAND, in den Keverdijkschen Polder, groot 5 B. 37 R. 40 E. F. N°. 65. — Een Stuk DITO als voren, groot 2 B. 48 R. 30 E. F. N. 19 en 20. — Een Sluk DITO als voren, groot 2 B. 63 R. 50 E. F. N». 150 en 151. —Een Stuk Dilo als voren, grool 1 B. 89 R. 30 E. F. N. 197 en 198. ONDER MUIDEN: Een Sluk WEILAND, in den Keverdijkschen Polder, groot 4 B. 76 R. 10 E. D. N*. 374 , 378 en 379. ONDER BUSSUM: Een Stuk HOUTLAND, in het Mouwetje, groot 1 B. 20 E. B. N°. 89. En een Stuk BOUWLAND, aan den Huizer Weg , groot 1 B. 38 R. B. 199, 200, 201 en 201 a. De Conditien van Verkoop en de Eigendomsbewijzen zullen 4 dagen vóór en op den Verkoopdag ten Kautorcvan genoemdeu Notaris te Naarden ter inzage liggen en zijn inmiddels inlichtingen te bekomen bij gen. Notaris en den Opzigter G. HEYKAMP, te Naarden. (11863) Er wordt ter overneming aangeboden , in eene der Steden in de Provincie Overijsel, eene GROSSIERDERIJ in Koloniale Waren , alsmede Tabakskervenj, met een PAKHUIS daarbij, alwaar een goed debiet en tevens voor uitbreiding vatbaar is. Reflecterende gelieve zich franco te adresseren, onder Lett. N., bij den Papierhaudelair J. A. WALTERBOS , te Zwolle. r—t-i TT f\\f\\ïï\\ , een voor drie jaren nieuw getimmerd HUISJE , _J_ J_{J{J\" * staande in eene aanzienlijke plaats der gemeente Bussem, zeer goed tot Buitentje aangelegd , benevens eene van Steen gebouwde  SCHUUR , thans dienende voor Timmermans-Affaire. Nadere informatien  met Franco Brieven bij den Eigenaar G. J. BUS, te Bussem. (11966) (U 946) In 's Gravenhage biedt zich door toevallige Omstandighedeu de gelegenheid aan , ler OVERNAME van het AANDEEL van een der beide COMPAGNONS in eene soliede bijzondere winstgevende Handels- eu Fabriekzaak, waartoe vereischt wordteen Kapitaal van plus minus ƒ7OOO. Adres Franco onder Letts. G. Z. bij de Boekbandelaars A. VAN HOOGSTRATEN  BW ZOON , te 's Gravenhage.. \n(11978) Er wordt TE HUUR verlangd: Eene ruime ONGEMEUBILEERDE  KAMER , tot hel houden vau Voorlezingen gedurende den Voormiddag op eenige dagen der week, op of in den omtrek van de Heeren-, Keizers-, Prinsengracht of Singel, tusschen de Leidschestraat  en Leliegracht. Adres onder de Lett. B. 8., bij den Boekverkooper P. N. VAN KAMPEN, Singel bij de Oude Spiegelstraat, N\". 420. (11994) TE HUUR, OM TERSTOND TE AANVAARDEN: Eene VOORen  ACHTERKAMER , met KOST en BEDIENING , in bet Dorp Baambrugge.  Te bevragen bij W. MOLEMANS, Mr.Timmerman, op het Singel over de Warmoesgracht, te Amsterdam. (11998) Een GEROUTINEERD BOEKHOUDER, de Namiddagen  ter zijner beschikking hebbende, wenscht dezelve te besteden tot het geven van PRIVAAT-ONDERWIJS in het Italiaansch Btekhoudtn. Adres bij den Boekverkooper J. H. BRINKMAN, op bet Singel, hoek Bergstraat onder Lett. P. (11988) Men verlangt een BEKWAAM LINIEERDER en een JONKMAATJE, met het LINIEEREN bekend, VAST WERK begeerende  , kunnen dadelijk geplaatst worden. Hierloe genegen vervoegen zich met geslotcu briefjes Franco onder Lelt. X. B. Bureau Handelsblad. A T|/Vr,ÏII7I? _\" Men ver'aDß^ met November aanstaande, of At U 1 öl_l_l_.» eerder, in de APOTHEEK van Mejufvrouw de Wed. L. NOË, te Leeuwarden, een BEKWAAM BEDIENDE, voorzien van goede getuigschriften. Adres met Franco brieven of io Persoon bij bovengenoemde. (12002) (11969) Une INSTITUTRICE, admise comme telle depuis plusieurs années, de bonne Familie Hollandaise, Membre de I'Êglise Wallonne, et joignant I'expérience nécessaire aux talents , requis pour travailler avec succes dans la carrière, a laquelle elle s'est vouée, désire se replacer au milieu d'une familie respectable. A même d'enseigner quatre langues el ces autres branches d'éducation, que Ion exige aujourd'hui, elle peut produire les témoignages les plus honorables; et prie ceux qui réclament des renseignemens plus détaillés sur sa personne et son caractère, de s'adresser par lettres affr.au Libraire P.H. VAN DEN HEUVELL, a Leiden, sous I'initialc F. (11980) Eene SECURE REMEDIE , niet alleen om WEEGLUIZEN te dooden maar tevens te beletten, dat meu ooit weder door dit af,  schuwelijk ongedierte geplaagd wordt, schoon vele jaren in Huizen,Bedsleden,  Ledikanten, Schepen of elders gehuisvest hebbende, is a 70 Centi in commissie te bekomen; te Amsterdam bij M. VAN ROSSEN, Leesbibliotheek  2de Leidschestraat bij de Keizersgracht, N°. 22; Haarlem, J. B. VAN LOGHEM en Zn., Boekband.; 's Hage, P. VAN KEMPEN, Dro gist, Kasernestraat; Rotterdam, M. SWAMBORN in 't Hang, N°. 198; Dordrecht, J. ROMIJN Bz., Drogist; Arnhem, 1. J. BUDDINGH en ZN. Apoth.; Nijmegen, N. ABELEVEN en Zn., Apoth.; Zutphen, D. B. ROE LOFSEN; e» te Zwolle, bij F. W. VISSER in de Nieuwstraat. \"711924) De door den Heer En. GROSS ie Breslau uitgevondene, der lsten October 1844 door het Koninkl. Pruiss. Geneeskundige Bestuur Mcd Chem. onderzochte, voor de Pruiss. Stalen GEOCTROIJEERDE, en we-1  gens hunne heilkracht door vele Professoren en Doctoren ter verbreiding 1 aanbevolen: . i «t £g» v Rheuuiatismus\"Aiiinletteii 5 „__fe_^§__#_J' benevens do Galvano Electrische 1 V^HI_S_S fe.SRHEUMATISMUS-eiiJICHT-I&%MbÊÊ^^\\^  KETTINGEN met Electro Magneti'  bewegelijken CYLINDER zijn te verkrijgen in het GENERAAL DEPOT bij: STUTZER & C°., Nieuwstraat W. 24, bijden N. Z. Voorburgwal, le Amsterdam , en verder bij de Erven J. v. d. VEI.DE-02  IVI lil , te Zierikzee. n Amsterdam, R. Calmann & C°. 's Hage, H. A. van SUppershoer, Hor-Arnhem , S. L. Jacobs. leverancier. 0 Amersfoort, S. van Achterberg. Leyden, C. F. Donkersloot, Delft, A. W. vau Alphen. Nijmegen, Wed. van Gils , Dordrecht, H. A. v. Overklift Wz. Rotterdam,, H. J. W'\"e/°OS' Groningen, v. Beckel-Zanino. Utrecht, Joh. Hoedemaker. I* rrüs der AMULETTEN 60 c., sterkere fl. 1, en sterkste fl. % » n KBTTINGBK fl, 1.60, ilorkcre B. _,W,\nBURGEMEESTER en WETHOUDERS der Stad Schoonhoven 1 zijn voornemens, onder approbatie van het Hooger Bestuur, in het Open,  baar TE VERPACHTEN: Het HOUDEN VAN DE BANK VAN LEENING, binnen deze Stad, voor den tijd van Zes Jaren, aanvang nemende met den lsten October dezes jaars, zullende de dag der Verpachting  nader worden bekeud gemaakt. Burgemeester en Wethouders voornoemd: Schoonhoven, »• «*• »E KRUYFF, 29 Augustus 1848. Ter ordonnantie van dezelve: (11982) L. SLINGELAND. De COMMISSIE tot VERBETERING der STRAAT, in du Gemeente Rijp, vraagt MONSTERS van STEENEN, geschikt tot het Leggen van eenen Straatweg, in den loop van 14 Dagen Franco in te zenden. De benoodigde hoeveelheid is 325 a 350 Duizend Stuks, Franco aan den Wal te leveren, met 2 pCt. korting voor Contante Betaling. De Monstersteenen moeten ieder van een Zegel voorzien zijn, kunnende dezelve  anders niet mededingen. (11995) IK ONDERGETEEKENDE vernomen hebbende, dat Menschen, natuurlijk uit de Laagste Klasse, door KWADE AANTIJGING mij niet anders doen dan BELASTEREN en KWAAD achter mijn rug SPREKEN, zoo daag ik die ELLENDELINGEN uit, wie het zijn, en anders noem ik bun EERDIEVEN en LAGE LASTERAARS. (12000) F. FEEKENS. DE ONDERGETEEKENDE, door overneming eigenaar geworden  zijnde van de van ouds met roem bekende SCHEEPS-BE™ SCHUIT-BAKKERIJ van den Heer J. STIEGLITZ, neemt bij deze  de vrijheid zich minzaam in de gunst van zijne Geëerde Sladgenooten  aan te fcevelen. Daar hij bij deze Scheeps-Beschuit-Bakkerij ook tevens eene ROGGEBROOD- , BESCHUIT- en KOEKBAKKERIJ heeft opgerigt, maakt hij langs dezen weg, vooral aan de Scheepvaart bekend, dat het Roggebrood geheel naar Vriesche wijze zal bewerkt worden , zoodat thans aan het reeds lang gewenscht verlangen van velen kan voldaan worden, en heeft de Eer zich minzaam aan te bevelen, terwijl hij eene prompte en civiele bediening belooft. Amsterdam, 24 Augustus 1848. (11381) K. H. FORTUIN, ______ UIT DE HAND TE KOOP: Eene in volle werking zijnde, TOfnT?!; Kapitale BIERBROUWERIJ, MOUTERIJ, WOON-J^fy-y^ HUIS, STALLING, KOETSHUIS, en verdere GETIMMERTEN  en ERVEN, gelegen in de Provincie Zuid-Holland, zijnde de tegenwoordige  eigenaar niet ongenegen, daarin een aandeel te behouden. Te bevragen met Franco Brieven, onder Lett. Z., bij den Boekhandelaar JACs. HAZENBERG Cs. Zoon te Leyden (U____ \"Waterdigte Regen-Mantels eu Jassen, zeer geschikt voor de JAGT en op Open Rijtuigen, zijn thans weder in diverse Modellen ontvangen, aan het (11857) MAGAZIJN van MODE-ARTIKELEN en GALANTERIEN van BRANDON & C°. , Kaiverstraat, N°. 216 en 217, LEVERANCIERS VAN Z. K. H. DEN PRINS VAN ORANJE; alsmede bij 11. D. BRANDON, Lijnmarkt te Utrecht. GELDBELEGGING, ƒ 4000 Kapitaal, Rente 4| pCt. Tot voortzetting en uitbreiding eener solide en fatsoenlyke AFFAIRE, welke tot hiertoe Jaarlijks een zuiver avans van circa ƒ 3000 heeft opgeleverd  , wordt verlangd f 4000 , tegen eene Rente van <_ ten Honderd en Jaarlijksche Aflossing van ƒ 500 of meer. — Behalve voldoende securiteit presenteert lemand, welke sedert 12 Jaar aan de Beurs voor solide bekend staat, zich als Borg en Principaal te stellen voor de prompte voldoening van Kapitaal en Intrest. lemand hierloe inclinerende, gelieve zich onder Lett. F. F. aan het Bureau der Amsterdamsche Courant te adresseren. (11788) _K=La Te AMSTERDAM ligt in lading naar HËW-YORK, J_4JM voor PASSAGIERS en GOEDEREN, om in bet be\" _sS_—K_gin van September c. k. te vertrekken, bet extra snelzeilend WWWIJffI Gekoperd BARKSCHIP MA YFL 0 WER, Kapitein GEO. H. HITCHCOCK. Liggende Entrepot-Dok. Adres bij WEHLBURG ét BREUKER , Cargadoors , Warmoesslraat, N°. 191, aldaar. (11679)\n1&J& Te Rotterdam ligt in Lading: ___!___§ Naar MACASSAR, via BATAVIA, voor PASSAGIERS _J___eeij GOEDEREN, het extra Snelzeilend, Gekoperd Nederlandsch BRIKSCHIP SIRENE, Kapitein A. J. BOONE. Vertrekt tegen het einde der Maand September. Adres bij P. A. VAN ES en C°., Cargadoors. (10897) Stoomboot: Stad Zierikzee. DAGEN EN OREN VAN VERTREK IN DE MAAND SEPTEMBER IS4S. Van Zierikzee. Van Rotteroam. Vrijdag I's Morg. 3£ Ure. Zaturdag 2's Morg. 6£ Ure. Zondag 3 » 4J » Dingsdag S » BjV » Woensdag 6 » 5£ » Donderdag 7 » 10 » Vrijdag 8 » 7£ » Zaturdag 9 >« 3 » Zondag 10 » 9 » Dingsdag 12 » 4 » Woensdag 13 's Midd. 12 » Donderdag 14 » 4J » Aanlegplaats te Rotterdam, aan het Oude Hoofd. ü » Dordrecht, »de Hooikade. (12001) Rotterdam en Liverpool. Het Engelsch SCHROEF-STOOMSCHIPRATTLER, Kapt. W. CARTER. De juiste Vertrekdag zal nader aangekondigd worden. Adres bij P. A. VAN ES & C°. (11457) STOOMBOOTVAART TUSSCHEN ROTTERDAM en H U Ll. De nieuw gebouwde IJzeren Stoomboot SEAGULL j Kapt. GEO. MCHOL , vertrekt Wekelijks Van Rotterdam naar Huil, iederen Zaturdag Morgen. Van Huil naar Rotterdam, iederen Woensdag Avond. (1065iy Adres bij J. B. CROL & C., Rotterdam. tm&^fe^. imligejNCe- lhljnst mSÊÊm CONCORDIA. Van Amsterdam naar Thiel in 4 Uren. 1 Met den lsten September aanstaande zal deze Dienst dage Üjks rijden 1 van Thiel op het Station Maarsbergen, van en op den 2en Spoortrein, va_ ! de navolgende plaatsen: Van Thiel, des Morgens ten 9£ Ure; vanAmsicr>  dam ten 10 Ure van den Dam; van Utrecht ten 11£ Ure; envanArnnem ten II Ij Ure. . „ I Van Thiel Correspondeert deze Dienst op Amersfoort, NijfcerK e nar•  derwijk. De Vracht per Persoon van Thiel naar Maarsbergen ot terug is - fI.OÜ en het Goederen-tarief is zeer laag gesteld. j_b„_k„. . De Kantoren zijn: te Amsterdam, op den Singel en hoek van dßom,ns-deßom,ns  armsteeg, en. op den Dam aan bet Kantoor der AU3emeeneExpedlt , Maatschappij; te Thiel, in het Logement de G°\"f™L™W^ZiUe - Markt; en te Utrecht, aan de Kantoren der Algemeene^Exped.tic;  Maatschappij. VAN DER HORST - A\"7_.e 2UI,GENCEB-DIENSCT lusscheu Thiel, Veenendaal ]\\B. en de Klomp, zal met 3J_l_z_rnraand ophouden te Rijden. » ALGEMEENE DILIGENCE, SPOOR•  _fr_§S3_S*_-WEG- EN STOOMBOOT-EXPEDITIE , ffiffiffl^ffiffii J. P.ROENS en H. O. VAN MINSTE». NIEUWE DILIGENCE DIENST van ITRECHT naar GORINCHEM, vice versa. Te beginnen met I°. September e. k. zal er, na Aankomst van den Eersten . Spoortrein van Amsteroam en Armiem, van UTRECHT direct Vertrekken . eene DILIGENCE naar Gorinchem, corresponderende met verschillende van daar vertrekkende Diensten naar s Bosch, Breda en geheel Noord-Braband; van Gorinchem des Morgens ten 8 Ure- 15 Minuten, op den 2den of Beurslrein naar Amsterdam. Tot deze Dienst zullen Soliede Wagens gebezigd worden; het traject zal iv den kortst mogelijken tijd bereden worden; voor Vrachtgoederen , welke met den meesten spoed bezorgd wor.  den, is bet Tarief zeer matig gesteld; Incasseringen worden voor eene kleine Provisie bewerkstelligd. De Kantoren dezer Onderneming zijn gevestigd-Te Amsterdam. J P. KOENS, Directeur vfn den SCHILDEN » Utrecht.... de Heer A. DE GROOT op het Vreeburg, mdc Liggende Os. » Gorcum..., » „ -yy yAN OOSTERWUK> by de Waterpoort. » Arnhem.... » „ H.*S. VAN HEUMEN,St. JansplaaU. PO wier de Kantorw de«r Onderneming, (UB ."}