{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929693/c3157620801756d0a81bbc0227bc6b01", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "fr", "value": "Nous reproduisons plus loin d'après la Moniteur Universel le compte rendu de la dernière séance tenue par la chambre des députés et parla chambre des pairs. Ces documents désormais  historiques seront lus avec une profonde émotion. On v verra comment le régime constitutionnel a succombé et a été étouffé sous l'invasion de l'anarchie. La chambre des députés a offert un douloureux spectacle jusqu'à cc que M. Sauzet voyant l'assemblée envahie par la foule armée, a levé subitement  la séance. Mme la duchesse d'Orléans a déployé dans ces circonstances critiques un beau courage et unerésignalion touchante.  Elle ne s'est retirée qu'au dernier moment, alors que '«jours des membres de l'ancienne majorité étaient menacés.\nPRESIDENCE DE M. SAUZET.\nSéance du jeudi 24 février. La chambre était aujourd'hui convoquée pour une heure dans les bureaux  ; mais les députés se pressent dans la salle et font appeler M. le président,  qui, à midi et demi, vient prendre place au fauteuil. M. de Bussièrc , un des secrétaires, donne lecture du procès-verbal, qui est adoplé. M. LaffUte. Je demande la paroi?. M. le president. Messieurs, attendu la gravité des circonstances qui pèsent sur le pays... M. de Cambacérès. Monsieur le président, il y a dans la salle des conferences  un grand nombre de députés ; dans une circonstance aussi grave, il faut les appeler. Oui! oui! M. le president. Huissiers, allez chercher MM. les députés. (MM. les députés entrent dans la salle dans la plus vive animation.) M. le president. Attendu la gravilé des circonstances qui pèsent sur la capitale du royaume, j'ai clé invité de tontes parts à ouvrir la séance publique,  et comme la chambre se réunissait précisément pour se rendre dans ses bureaux, et comme d'ailleurs les précédents l'autorisent, j'ai fait une «invocation publique immédiale.J'ai cm devoir substituer la séance publique  à la réunion dis bureaux. Approbation unanime. M. Charles Laf f te. Messieurs, je n'occuperai pas longtemps la tribune. Je m'adresse à ions, je les prie de faire taire toutes les passions en ce moment. Je m'adresse à la droite, au centre, à la gauche, c'est surtout des exil-êmités quej'espère rèccvoirquçlquc appui. Mouvement. Je propose a la chambre, vu les circonstances et sans entrer dans des expications inutiles, puisque vous le sentez tous puisqu'elles sont présentes  a ions les esprits, je propose à la chambre dc se déclarer en permanence.  Je crois que je n'ai pas besoin de donner de développements. Non! non! Assez! assez! \" Voix nombreuses. Oui ! oui ! en permanence. M. Dutier. Je demande que celle proposition soit ajournée, et que, pour 1 instant, la chambre déclare simplement qu'elle se maintient en séance, sauf à prend, c plus tard telle détermination qu'exigeront les circonstances. Oui .'oui! ■ M. de Cambacérès. Je demande que la chambre en permanence jusqu'à ta lin de la crise. Oui! oui! * M. le president. Il ne peut pas èlre question dc permanence autre que celle-ci: la chambre a ouvert sa séance, et elle restera ouverte tant qu'il ne sera pas lait mention de la lever. La chambre s'est réunie seulement en séance publique à l'heure où elle devait se réunir dans les bureaux. Trèsl>ien!  très-bien! I a séance demeure suspendue. Une vive agitation règne dans l'assemblée, dont tous les membres parussent  gravement préoccupés. Le nom de M. Odilon Barrot, qui, dit-on, a <t; nommé président du conseil, est prononcé par beaucoup de membres 'jui semblent étonnés de son absence. Le bruit se répand de l'abdication «v roi en faveur du comte de Paris, sous la régence dc Mme la duchesse n Orléans\nA une-v..si ...J: demie, on annonce que Mme la duchesse d'Orléans et M. le comte de Paris vont se rendre à la séance. Au même instant, en effet, Mme la duchesse d'Orléans entre tenant M. le comte de Paris d'une main et M. le duc de Chartres de l'autre. De Vives acclamations 1 accueillent. Un grand nombre de membres des diverses  parties de la chambre font entendre les cris de. vive ta duchesse d Orléans ! vive le comte de Paris ! vive le roi ! vive la resente ! Mme la duchesse d'Orléans et ses enfants prennent place sur des sièges «lue l'on a disposés a la hâte dans l'hémicycle, au pied de la tribune. M.'Je duc de Nemours accompagne Mme la duchesse d'Orléans. Plusieurs officiers  et des gardes nationaux en uniforme lui servent d'escorte. Un certain nombre dc personnes étrangères à la chambre entrent aussi °ans la salle else tiennent debout dans les deux couloirs. Une grande anxiété se peint sur toutes les physionomies. M. Lacrosse, au milieu du bruit. Je demande que la parole soit donnée 8 M. Dupin, qui vient d'amener M. le comte de Paris dans la chambre. »\"• Dupin. Je ne l'ai pas demandée ! Poi'.r nombreuses. Parlez ! parlez ! M. Dupin. (Ecoutez ! écoutez !) Messieurs, vous connaissez la situation de i> |Ca.Plla)ei l''s manifestations qui ont en lieu. Elles ont eu pour résultat uication de S. M. Louis-Philippe, qui a déclaré en même temps qu'il déposait  le pouvoir et qu'il le laissait à la libre transmission sur la tête du de Paris avec la régence de Mme la duchesse d'Orléans. (Vives accla\"'Hions  Cris nombreux: Vive le roi! vive le comte de Paris .' vive la regente !\njj Messieurs, vos acclamations, si précieuses pour le nouveau roi et pour Ole la régente, ne sont pas les premières qui l'aient saluée ; elle a traver■a  lied les Tuileries et la place de la Concorde, escortée par le peuple, par garde nationale. Bravo! bravo! exprimant ce vœu comme il est au fond de \"coeur, de n'administrer qu'avec le sentiment profond dc l'intérêt public, voeu national, de la gloire et de la prospérité de la France. Nouveaux bra-\nM. Dupin descend de la tribune. Plusieurs membres. M. Barrot! M. Barrot à la tribune ! ~ autres membres. Il est absent ! k' • Dupin, de sa place. 11 me semble que. la chambre, par ses acclama.  s unanimes, vient d'exprimer un sentiment non équivoque qui doit \"\"«constaté. oix nombreuses. Oui ! oui ! Jj olx diverses à gauche el à l'extrême gauche. Non ! non ! Attendons M. °' • Un gouvernement provisoire! sir. \" \"\"pin. Je demande, en attendant que l'acte d'abdication, qui nous il, ' probablement par M. Barrot, soit parvenu, que la chambre fasse 'Un au procès verbal les acclamations qui ont accompagné ici el salué «li(j. CcH,e enceinte le comte de Paris comme roi de France et Mme la duo-uj']  \";d'Orléans comme régente, sous la garantie du vœu national. Oui ! j.oravo ! —Non ! — Vive et universelle agitation. '1at;„ Président. Messieurs, il me semble que la chambre par ses accla>*  unanimes J Papt'Pro«ation au centre.— Réclamations à gauche et à droite et dc la 4. ƒ) s.°;'etatcurs qui sont entrés dans les couloirs, \"/'-'-■ Je constate avant tout les acclarnalions du peuple et delà , (ï;at'?»«.e p p ti(Hi |. demande la parole et monte àla tribune. —Le bruit et I'agiilj,  j en»pêchentdc se foire entendre. 1.. U 4 *~amartine, de sa place. Je demande à M. 1(3 président dc suspen?  ';' f e,^ n-CC |),1r 'e double motif el du respect que nous inspirent, d'un cô-C°SSe qUjt's<\"n,at'on nationale, et de l'autre, la présence de l'auguste prin.  *. tg est !ci devant nous. Non ! non ! — Oui ! a diicj \"',<?W___. I,a chambre va suspendre sa séance jusqu'à ce que Mme (il.. Je ,se\"'Orléans et le nouveau roi se soient retirés. (Non! non !) ucde Nemours et plusieurs députés s'approchent dc Mme la duchesse\n d'Orléans et paraissent l'engagera se retirer. La princesse semble s'y refuser et garde sa place.) M. Lherbette, s'adressant àM. le president, Mme la duchesse d'Orléans désire rester ici. ( Le bruit cl l'agitation redoublent.) M. le president. Tont le monde, sans distinction d'opinion, doit comprendre  qu'en présence d'une auguste princesse et de son fils le silence et le respect sont le devoir de tous. (Bruils divers.— M. Marie occupe toujours la tribune. — Mme la duchesse d'Orléans el ses enfants restent debout dans l'hémicycle, entourés  d'un grand nombre de députés.) M.Oudinot. Je demande à la chambre un instant d'attention. Ecoutez! écoutez ! On fait appel à tous les sentiments généreux. La princesse, on vous l'a dit, a traversé les Tuileries et la place delà Concorde seule, à pied, avec ses enfants, aux acclamations publiques. Si elle désire se retirer, que les issues lui soient ouvertes, que nos respects l'entourent comme elle était entourée tout à l'heure des respects de la ville de Paris. Accompagnons-la où elle veut a11er..... Interruptions. Si elle demande  à rester dans cette enceinte, qu'elle reste, et elle aura raison, car elle sera protégée par notre dévouement. Très bien ! M. le président. La première mesure à prendre, c'est d'inviter loules les personnes étrangères à la chambre à sortir de l'enceinte. Non ! non ! La chambre ne peut pas délibérer ; messieurs, par respect pour la chambre  et pour la constitution, veuillez vous retirer. Non ! non ! En ce moment, Mme la duchesse d'Orléans semble ciller aux invitations qu'on lui adresse ; précédée du due de Nemouis et suivie de ses deux enfants,  elle monte les degrés de la salle par le couloir du centre qui conduit à la porte placée au-dessous de l'horloge. Arrivée aux derniers bancs du centre gauche, elle y prend place, toujours entourée du même cortège, au milieu des acclamations de la chambre presque entière. MM. les députés de l'extrême gauche restent impassibles à leurs places. Le nombre des gardes nationaux et des personnes étrangères à la chambre augmente à chaque instant dans les couloirs. M. le président. J'invite de nouveau toutes les personnes étrangères à la chambre à se retirer; la chambre va délibérer. M. Marie, s'adressant aux gardes nationaux en armes: Messieurs, sortez,  pour que la chambre puisse délibérer. Non ! non ! M, le président. Souvenez-vous, messieurs, que la représentation nationale  esl un dépôt sacré confié à la ville de Paris et à la garde nationale ; la chambre ne peut pasdélibérer en présence d'étrangers. Non ! non ! Kn ce moment, M. Odilon Barrot entre dans la salle. Un grand nombre dc députés l'entourent. M. Dosmont. Il faut laisser parler M. Odilon Barrot. (M. Marie à la tribune), se dispose à prendre la parole. Plusieurs voix. M. Odilon Barrot ! M. Odilon Barrol ! M. Crémieux. Laissez parler M. Marie, M. Odilon Barrol viendra. M. Marie. Messieurs, dans la situation où se trouve Paris, vous n'avez pas un moment à perdre pour prendre des mesures qui puissent avoir autorité sur la population. Depuis ce malin le mal a fait d'immenses progrès, et, si vous tardez encore à prendre des mesures par des délibérations inutiles, vous ne savez pas jusqu'à quel point le désordre peut aller; il est donc urgent  de prendre un parti. Quel parti prendre ? On vient de proclamer la régence  de Mmo la duchesse d'Orléans ; vous avez une loi qui a nommé le duc de Nemours régent ; vous ne pouvez pas aujourd'hui faire une régence ; c'est certain, il faut que vous obéissiez à la loi. Cependant il faut aviser ; il faut à la tête de la capitale comme à la tète de tout le royaume, d'abord un gouvernement  imposant ;je demande qu'un gouvernement provisoire soit constitué.  Bravos ! bravos ! dans les tribunes. Quand ce gouvernement aura été constitué.il avisera; il pourra aviser; concurremment avec les chambres, et il aura autorité dans ce pays :ce parti pris à l'inslant même, le faire connaître  dans Paris, c'est le seul moyen d'y rétablir la tranquillité, il ne faut pas en pareil moment perdre son temps en vains discours. Voici, messieurs, ma proposition : je demande que sur le champ un gouvernement  provisoire soit organisé. M. deGenoudcse dirige la tribune; plusieurs membres l'engagent à ne pas prendre la parole. M.de Genoude. Je n'ai pas d'autres intérêts que les intérêts du pays. Plusieurs membres. Laissez vos intérêts dc côté ! M. Crémieux. Dans un pareil moment il est impossible que tout le monde  soit d'accord pour proclamer M\"'\" la duchesse d'Orléans pour régente, et M. le comlc de Paris pour roi ; la population ne peut pas accepter immédiatement  cette proclamation ; en 1830 nous nous sommes fort hâtés, et nous voici obligés, en 18.8, dc recommencer. Bravo! bravo! Nous ne voulons pas, messieurs, nous hâter en 1848 ; nous voulons procéder régulièrement, légalement, fortement. Le gouvernement provisoire... Bravo! bravo! que vous nommerez ne sera pas seulement chargé de maintenir l'ordre, maisdenous apporter ici des institutions  qui protègent toutes les parties de la population, ce qui lui avait été promis et ce qu'il n'a pas pu trouver depuis 1830. Bravo! bravo! Quant à moi,je vous le déclare, j'ai le plus profond respect pour Mmo la duchesse d'Orléans... Bravo •' bravo ! — Ces bravos qui parlent des bancs du centre sont éloulî'és par des cris et par le tumulte des tribunes... et j'ai conduit  tout à l'hcure,j'ai eu ce triste honneur,la famille royalcjusqu'aux voitures  qui l'emportent dans son voyage; je n'ai pas manqué à ce devoir, et j'ajouterai que toutes les populations qui étaient répandues sur la route ont parfaitement accueilli le malheureux roi et sa malheureuse famille. Rumeur  tumultueuse. Mais maintenant, messieurs, la généralité dc la population  parisienne, la fidèle garde nationale, ont manifesté leur opinion légale;  eh bien, la proclamation qui vous est proposée dans ce moment violerait  la loi qui est déjà portée. Nommons un gouvernement provisoire; qu'il soitjuslc, ferme, vigoureux, ami du pays, auquel il puisse parler, pour lui faire comprendre que, s'il a des droits que tous nous saurons lui donner, il a aussi des droits qu'il doit savoir remplir. Croyez-nous un peu, nous vous en supplions; nous sommes arrivés aujourd'hui  à ce que devait nous donner la révolution de juillet ; nous n'avons pas voulu le changement de quelques hommes ; sachons profiter des événements,  et ne laissons pas à nos (ils le soin de renouveler cette révolution. Je demande l'institution d'un gouvernement provisoire composé de cinq membres. Approbation à gauche dans les tribunes. M. de Cenoude. Je le demande à tout le monde... Interruption. Vous ne pouvez faire ni un gouvernement provisoire, ni une régence; il faut que la nation soit convoquée, si vous avez quelque chose à faire. Interruption. Je dis qu'il n'y a rien sans le consentement du peuple. C'est comme en 1830, vous ne l'avez pas appelé, voyez ce qui vous arrive ; ce sera la même chose, et vous verrez les plus grands malheurs surgir de ce que vous ferez aujour d'hui.(Agit;ition.) IH. Odilon Barrât. (Ecoulez! écoutez ! ) Jamais nous n'avons eu plus besoin  de sang froid et de prudence! C'est vrai! Puissiez-vous être tous unis dans un même sentiment, celui de sauver le pays du plus détestable des fléaux, la guerre civile. Très-bien ! très-bien ! Les nations ne meurent pas, mais elles peuvent s'affaiblir dans des dessensions intestines, et jamais la France n'a eu plus besoin de toute sa grandeur et dc toute sa force. Notre devoir est tout tracé. Il a heureusement cette simplicité qui saisit toute une nation; il s'adresse à ce qu'elle a de plu. généreux et déplus intime, à son courage, à son honneur.\nLa couronne de Juillet repose sur la tête d'un enfant et d'une femme. Vives acclamations au centre.\nMadame la duchesse d'Orléans se lève et salue l'assemblée. Elle invite le comte de Paris à l'imiter, ce qu'il fait. M. Odilon Barrot. Je fais un appel solennel. M. de la Rochejaquelein. Vous ne savez ce que vous faites. Madame la duchesse d'Orléans se lève comme pour parler. Plusieurs voix. Ecoutez ! écoutez ! Laissez parler madame la duchesse! D'autres membres. Continuez, monsieur Barrot !\nM. Odilon Barrot. C'csl au nom dc la liberté politique dans notre pays, c'est au nom des nécessités de l'ordre surtout, au nom de notre union cf.\nde notreaccord dans des circonstances si difficiles, queje demande à tout mon pays de se rallier autour de ses représentants de la révolution de Juillet. Plus il y a de grandeur et de générosité à maintenir et à relever ainsi la pureté et l'innocence, et plus mon pays s'y dévouera avec courage. Quant à moi, je serai heureux de consacrer mon existence, tout ce que j'ai de facultés dans ce monde, à faire triompher cette cause qui esl celle de la vraie liberté dans mon pays. Bravos au centre. M. de la Rochejaquelein. Je demande la parole. M. Odilon Barrot. Est-ce que par hasard on prétendrait remettre en question ce que nous avons décidé par la révolution de Juillet ? Trèsbien  ! très-bien! Messieurs, la circonstance esl difficile, j'en conviens, mais il v a dans ce pays de t»ls éléments de grandeur, de générosité et de bon sens, que je suis convaincu qu'il suffit de leur faire appel pour que la population dc Paris se lève autour de cet étendard. Oui ! oui ! Il y a là tous les moyens d'assurer foule la liberté à laquelle ce pays a le droit de prétendre, de la concilier avec toutes les nécessité de l'ordre qui lui soiil si nécessaires, de rallier toutes les forces vives de ce pays et de traverser les grandes épreuves qui lui sont pent-élre réservées Ce. devoir est simple, tracé par l'honneur, par les véritable intérêts du pays ; si nous ne savons pas le remplir avec fermeté, persévérance, courage, je ne sais quelles peuvent en àtre les conséquences ; mais soyez convaincus, comme je le disais en commençant, que celui quia le courage de prendre la responsabilisé d'une guerre civile au sein de noire noble France, celuilà  est coupable au premier chef, celui-là est criminel envers sonpavset envers la liberté de la France et du monde entier. Quant à moi. messieurs, je ne puis prendre cette responsabilité. La régence  de la duchesse d'Orléans, un ministère pris dans les opinions les plus éprouves, vont donner plus de gage à la liberté: et puisse un appel au pays, à l'opinion publique, dans tout sa liberté, se prononcer alors, et se prononcer sans s'égarer jusqu'à des prétentions rivales de la guerre civile. M. Bedru Rollin. Je demande la parole. M. Larrot continuant. Le prononcer au nom des intérêts du pays et de la vraie liberté, voilà, quant à moi, quel est mon avis, quelle est mon opinion, je ne pourrais pas prendre la responsabilité d'une autre situation. M. de la Rochejaquelein. Nul plus que moi ne respecte et ne sent profondément  cc qu'il y a dc beau dans certaines situations. Je n'ensuis pas à ma première épreuve. Je répondrai à l'honorable M. Odilon Barrot queje n'ai pas la folle prétention  de venir ici élever des prétentions contraires; non; mais je crois que M. Odilon Barrot n'a pas servi, comme il aurait voulu les servir, les intérêts pour lesquels il est monté à celte tribune, en s'avançant autant qu'il l'a fait. Bruit. Messieurs, il appartient peut-être bien à ceux qui, dans te passé, ont toujours servi les rois, dc parler maintenant du pays et dc parler du peuple. Quelques voix. Bien ■' très-bien ! M. de la Rochejaquelein. Aujourd'hui, vous n'êtes rien ici; vous n'êtes pi us rien!... Au centre. Comment donc! comment donc! __. De Mornay. Nous ne pouvons accepter cela. M. Le président. Monsieur, vous vous écartez dc l'ordre ;jc vou. rappelle à l'ordre. M. de la Rochejaquelin. Permettez-moi de parler. Quand je dis que vous n'êtes-rien, en vérité je ne croyais pas soulever dis orages. Ce n'est pas moi. député, qui vous dirai que la chambre des députés n'existe plus comme chambre. Je dis qu'elle n'existeplus comme. Interruptions.  Je dis, messieurs, qu'il faut convoquer la nation, et alors. En ce moment une foule d'hommes armés, gardes nationaux, étudiants, ouvriers, pénètre dans la salle des séances et .irrive jusqu'à l'hémicycle. Plusieurs sont porteurs de drapeaux. Un tumulte général se produit 'dans l'assemblée. La plupart des membres siégeant aux bancs des centres refluent  vers les banquettes supérieures. Les cris: Nous voulons ladecheance durai! la déchéance! la déchéance ! sont poussés par ceux qui paraissent marcher à la tête de la foule. M. de Mornay. Monsieur le président, suspmdez, mais ne levez pas la séance en ce moment. M. le president, se couvrant. Il n'y a point de séance en ce moment. Un orateur étranger à la chambre, M. Chevallier, ancien rédacteur de la Bibliothèque historique, escalade la tribune. —Cris eteonfusion générale. Messieurs, dit cet orateur, croyez à la modération de mes paroles. Bruit. — Vous n'avez pas le droit de parler! Je viens vous proposer le seul expédient  qui puisse vous lirer d'embarras. Si vous voulez sauver la situation, vous n'avez qu'une chose à faire. Ecoutez-moi !... Gardez-vous de proclamer  sans droit le comte de Paris, mais que la duchesse d'Orléans et le comte de Paris aient le courage de se rendre sur les boulevards, au milieu du peuple et de la garde nationale, je réponds de leur salut. Si le peuple ne consent pas à lui déférer le pouvoir... Voix dans la foule. Vive la république ! Assez ! assez! M. Chevalier. La seule chose que vous avez à faire dans ce moment, c'est de nous donner un gouvernement, c'est de le faire à l'instant même; vous ne pouvez pas laisser toute une population sans magistrats, c'est là le pre» mier besoin que vous ayez à satisfaire.... Le bruit couvre la voix de l'orateur.  Il faut que le comlc de Paris soit porté sur le pavois aux chambres. Un membre de la chambre. Il est venu ici tout à l'heure! il est ici ! si vous hésitez ... Les regards se portent vers le sommet de l'amphithéâtre où s'étaient assis la duchesse d'Orléans et ses enfants. A.i moment de l'invasion delà salle parla multitude, la princesse, les princes et ceux qui les accompagnaient  sortent par la porle qui fait face à la tribune. M. Chevalier. Vous êtes sûrs de voir proclamer la république (Le trouble et la confusion sont à leur comble. Un citoyen en costume d'officier, qu'on nous dit être M. Dumoulin , coniinaiidânt-de-I'hôtel de ville en juillet 1830, monte à la tribune el pose sur le marbre la rampe d'un drapeau tricolore.) « Messieurs, M. Dumoulin, le peuple a reconquis son indépendance et sa liberté aujourd'hui comme en 1830: vous savez que le trône vient d'être brisé aux Tuileries et jeté par la fenêtre. » (MM. Crémieux, Lcdru-ISollin et de Lamartine paraissent en même temps à la tribune.) Voix dans la foule. Plus de Bourbons! — A bas les traîtres ! — Un gouvernement provisoire immédiatement ! Clameurs confuse.. — Beaucoup de députes se retirent par la porte du M. Ledru-Rollin-., s'adressant aux hommes de la foule. Au nom du peuple que vous , (-présentez , je vous demande le silence. Voix dupeupie. Au nom de M. Ledru-Rollin , silence ! M. Ledru-Rollin. Messieurs , au nom du peuple . je vous demande un instant de silence. Un homme du peuple. Un gouvernement provisoire ! _ M. Mauguin. Soyez tranquilles ! vous aurez un gouvernement provisoire  ! M. Ledru-Rollin. Au nom du peuple partout en armes, maître de Paris quoi qu'on fasse Oui ! oui ! je viens protester contre l'espèce de gouvernement  qu'on est venu proposer à cette tribune. Très-bien ! très-bien! — Bravos dans la foule. Je ne fais pas comme vous une chose nouvelle, car en 1842.10rs de la discussion de la loi de régence, seul dans celte enceinte j'ai déclaré qu'elle ne pouvait pjint être faite sans un appel au pays. C'est vrai ! — Très-bien ! M. de la Rochejaquelein. Et moi donc ! Une voix. Oui ! la Rochejaquelein aussi! M. Ledru Rollin. On vient tout à l'heure de vous parler de la glorieuse révolution dc 1789. Prenons bien garde que les hommes qui en parlent ainsi n'en connaissent pas le véritable esprit, et ne veuillent pas surtout en respecter la constitution. En 1791, dans le texte même de la constitution, on a déclaré que l'assemblée  constituante , l'assemblée constituante, comprenez-le bien, avec"}