{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929666/8f54ade8723747b6ebf5160c484049a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ah ! mon Dieu ! — Qu'avcz-voiis donc, Monsieur Olivier? — Mademoiselle Ernestine, —• dit le jeune officier avec une gravité comique,  — ètes-vous bonapartiste ? — Moi, Monsieur Olivier ? certainemcntj'admire l'empereur. Mais pourquoi  cette question? -— Alors, Mademoiselle, nous sommes perdus; mon pauvreonclcabritant hélas! sons son toit, la plus implacable ennemie du grand homme. —- Vraiment! Monsieur Olivier ? Vous frissonnerez eu entendant les effroyables histoires qu'elle en raconte; mais, pour parler sérieusement. Mademoiselle Ernestine, j'aurai à vous demander d'avance votre indulgence et voire intérêt pour une digne fem.nt. la ménagère de mon oncle, qui, depuis dix ans qu'elle te sert, n'a pas été un jour sans le cornb'.'r de soins excellents, et sans le quereller a outrance au sujet d 0 l'ogre de Corse. —Eh bien! Monsieur olivier,je ne parierai de mon admiration pour l'empereur qu'à votre <;he,. oncle, je la dissimulerai devant celle brave femme. Vous le verrez :jc serai Ires politique, et elle m'aimera malgré mon bonapartisme. Mme Mo.iiïïon, la portière, avatlt frappé àla porte, interrompit l'entretien  en apportant une lettre pour Herminie. Celle-ci, iv, «.naissantl'écrituredeM. de Maillefort. dit à la portière do faire attendre un instant la personne qui ]„, avait remis celle lettre, à laquelle  elle allait répondre. Olivier-, craignant d'être indiscret, et ayant hrîlc d'aller retrouver le commandant Bernard, al.n ne lui rendre ompte rie l'heureux succès, de sa démarche, dit à Mile de Beaumesnil : — J'étais venu ici bien inquiet, Mademoiselle Ernesline, je m'en vais. grâce à vous, le plus content d.'S hommes. Je n'ai pas besoin de vous dire, Mademoiselle, avec quelle impatiencejrr vais attendre le résultat de votre détermination au sujet de votre parente. Si yousjugez convenable que mon oncle fa-tseunedémarchc auprès d'elfe, veuillez m'en informer. — Lors de notre prochaine entrevue, Monsieur Olivier, qui aura lien ici chez Herminie, je vons dirai ce qu'il me paraît le plus convenable de faire. — A cette entrevue, vous me permettrez, n'est-ce pas ? d'amener mon nnc'e. c .r, il aura tant à vous dire, ajout) Obvier en souriant, —il aura  un tel désir de vous voir, qu'il v aurait de l'imprudence à ne pas l'admettre.  Il serait capable-de tout, \"pour arriver jusqu'à vous, afin de vous dire sa joie et sa reconnaissance.\n— Herminie ot moi, nous ne pousserons pas votre eber oncle à de si terribles  extrémités, car je suis moi-même très impatiente de le revoir. A bientôt  donc. Monsieur Olivier-.\n— A bientôt, Mademoiselle. Et Olivier, sortant, laissa les deux jeunes filles ensemble. Herminic ouvrit alors la lettre de M. de Maillefort : elle contenait ces mots: <c C'est toujours demain samedi, ma chère enfant, que je vous conduis i> chez Mlle de Beaumesnil; seulement, si vous le voulez bien, je » viendrai vous prendre vers trois heures de l'apt-ès-dîner, au lieu de venir » à midi, ainsi que nous en étions convenus. Un mien cousin-ger nain, le » chef de ma famille, le prince-duc dc Haut-Martel (excusez du peu!) » vient de mourir en Hongrie, ce qui m'est fort égal, quoique j'hérite de ce » parent. » Je reçois cette nouvelle par l'ambassade d'Autriche, où 11 fant que je » me rende demain matin pour quelques formalités indispensables ; ce qui, » à mon grand regret m'empêche d'aller vous prendre aussitôt qneje vous » l'avais promis. » A demain donc, ma chère enfant,vous savez mes sentiments pour vous. « Maiiieport.. » — Ernestine... vous me permettez de répondre nu mot à cette lettre, n'est-ce pas 2 dit Herminie en s'osseyanl .levant sa table. Pendant que la duchesse écrivait à M. de Maillefort, Mlle de Beaumesnil, rêveuse, réfléchissait avec une satisfaction croissante à l'engagement qu'elle venait de prendre envers Olivier. La duchesse répondit à M. de Maillefort qu'elle l'attendrait le lendemain à trois heures ainsi qu'il le désirait ; puis, sonnant Mme Monfflon , elle la pria de remettre sa réponse à la personne qui avait apporté la lettre. La portière sortie, Herminic revint auprès de Mil\" de Beaumesnil el se liouvanl enfin seule avez elle, l'embrassa tendrement en lui disant : — Ernestine... vous êtes bien heureuse, n'est-ce pas ? — Oh oui! bien heureuse, — répondit Mlle de Beaumesnil, — car c'est ici. chez vous, llerininie, que ce bonheur .n'arrive. Quelle générosité de la pari de M. Olivier, comme il faut qu'il m'estime et qu'il m'aime réellement, n'est-ce pas ? pour vouloir .n'épouser, lm qui se trouve dans une position si au-dessus de la mienne! Et cela, voyez vous Herminie, suffirait à nie le faire adorer. Quelle confiat.ee ne dois-je pas avoir dans ses promesses! Avec quelle sécurité je puis maintenant envisager l'avenir, quelles que soient les circonstances où je me trouve un jour! — Croyez moi, Ernestine, il n'est pas de félicité plus assurée que celle qui vous attend, votre vie sera douce et fortunée. Aimer, être aimée noblement,  est-il un sort plus digue d'envie ? Et par un cruel retour sur elle-même, la pauvre duchesse ne put s'empêcher  de fondre en larmes. Mlle de Beaumesnil comprit tout et dittristemenl :\n— I! est doue vrai, il y a donc toujours une sorte d'égoïsme dans le bonheur!  Ah! Herminie, pardon, pardon, combien vous avez dû souffrir. Chaque mot de notre entretien avec M. Olivier, devait vous porter un cou ! douloureux. Vous nous entendiez parler d'amour partagé, d'espoir-, d'avep nir, et, à toutes ces joies, vous pensiez qu'il vous faudra renoncer peut-être-Ah! notre insouciance a dû vous faire bien du mal, Herminie! — Non, non, Ernesline, — dit la pauvre créature en essuyant ses pleurs, — croyez, au contraire, quo votre contentement m'a été salutaire et consolant.  N'ai-je pas, pendant toute celte matinée, oublié mes chagrins, hélas  ! désespérés ! — Désespérés!, mais pourquoi cela?. M. de Senneterre est digne de vous, — s'écria inconsidérément Ernestine en se rappelant sa conversation de la veille avec Gerald, — il vous aime, comme vous inéritez'd'être animée,  je le sais. — Vous le savez, Ernestine ? et comment cela ? — Je veux dire, que, j'en suis sûre, Herminie, — répondit Ernesline avec embarras. — lotit ce que vous m'avez raconté de lui, me prouve que vous ne pouviez mieux placer votre affection ; les obstacles qui s'opposent à votre mariage sont grands, je le crois ; mais ils ne sont pas insurmontables. — fis le sont, Ernestine, car je ne vous avais pas confie cela, mais ma propre dignité veut que je n'épouse M. de Senneterre que si sa mère vient ici, chez moi, me dire qu'elle consent au mariasge de son fils. Sans cela je ne voudrais à aucun prix entrer dans cette noble famille. — 01. ! Herminie.—s'écria Ernestine,— combien j'aime en vous cet orgueil, el M. de Senneterre. qu'a-t-il répondu ? — De nobles et touchantes paroles, — reprit Herminie ; — elles m'ont fait lui pardonner la tromperie dont j'avais été victime. Lorsque M. Olivier lui a annoncé ma résolution , loin d'en paraître surpris ou choqué, Gerald a répondis : «Ce que demande Herminie est juste; cela importe à sa dignité «comme ri la mienne, le désespoir est lâche et stérile. C'est à moi d'obliger »ma mère à reconnaître la valeur de la femme à qui je suis fier dc donner » mon nom. » — Vous avez raison, Herminie, ce soiillà de nobles el louchantes paroles. « — Ma mère... m'aime tendrement, a ajouté M. dc Senneterre... rien » n'est impossible à une passion vraie... Je saurai convaincre ma mère, et » l'amener à la démarche qu'llerminie a le droit d'atteiidred'cllc... A cela, » comment parviendrai-je ? je l'ignore.,, mais j'y parviendrai, parce qu'il » s'agit du bonheur d'Henninic et du mien. » — Et cette courageuse résolution deM.de .Senneterre ne vous donne pas tout espoir? — dit vivement Ernestine. (La suite à demain.)\nNouvelles d'Italie.\n'L'atlention générale se concentreanjourd'hui sur la situation de ta Lonibardie. Malheureusement les nouvelles du jour ne sont guère propres a dissiper l'incertitude qui règne, depuis le jour où Milan s'est insurgé, sur ies phases et sur l'issue probable  de la lutte. La seule chose qu'il soit permis d'affirmer jusqu'à  présent, c'est que Milan est en proieà un horrible carnage. On -s'y bat des deux côtés avec le plus grand acharnement.\nAucune nouvelle certaine n'arrive de Milan , qui est toujours bloquée par les troupes autrichiennes. Les journaux de Turin -ne nous apportent que des récits fort incertains. La nouvelle de l'entrée d'une armée piémontaise en Lotnbnrdie  n'est pas encore confirmée; niais ce qui est sûr, c'est qu'une fermentation excessive règne dans lout le Piémont , c'est que des corps de volontaires ont passé la frontière pour, prêter la mam aux insurgés, c'est que tonte la campagne aux environs de Milan a pris les amies, c'est que du canton du Tessin  et de la V.illeline des volontaires de la Suisse italienne sont eiilréscn Lonibardie. Voici quelques extraits des journaux de Turin : «Novare 21 mars. les Suisses sont entrés à Milan, ce malin, à dix heures. Beaucoup dsr munitions onl élé expédiées d'ici pour Milan, et on continue â«fl envoyer encore. En ce moment, deux heures après midi, cinq cenls volontaires de la brigade piémontaise 'portaient pour la fwmtrièrc du Tcssin. On dit que Parme et Plaisance sont aux .nains du peuple. Les volontaires de Brcsein, dc Cônie, de Suisse, et. dit-on, de Bergame, sont entres à Milan, llarictzki a arboré le drapeau blanc. »■ Les communications entre Novare el Milan viennent d'êlre interceptées.  Beaucoup de Lombards et de Piémontais .innés se dirigent vers Mortara,  où ils espèrent trouver un passage pour pénétrer en Lonibardie. Les lettres ne sont pas encore distribuées. » Le bruit est très-répandu à Tarin que le régiment de cavalerie picmontais  royal, qui stationnait à Vigevano. vient de rompre la consigne, et (S'entrer sur le territoire lombard. Cette nouvelle mérite confirmation. » Voici , err outre, les bruits qu'a recueillis l'Opinion : n La résistance se prolonge glorieusement à Milan, quoique celle ville soit toujours bloquée par les troupes qui parcourent ou occupent les bastions  cl le chemin de cnconvaüalion. C'est ce qui explique trop bien la terrible  ignorance où nous sommes encore, malgré les ellorts que nous faisons pour savoir qneiquir chose de la glorieuse et malheureuse cité. Quelquesuns  des émissaires les plus hardis onl franchi avec de grandes dilfieullés  la frontière; niais ils se sont retirés après être parvenus inutilement jusqu'aux cimetières de Milan. Dans la nuit du 19 au 20, une personne, qui a passé quelque temps sous les murailles, entendait, entre les intervalles  de la canonnade, d'immenses cris qui paraissaient êlre des cris de triomphe. Peut être quelqu'un des eanonnieis improvisés obtenait-il un succès inespéré. » Le comité résidant à Novare n'a pas expédié moins de vingt individus pour recueillir, sur les diverses roules qui conduisent à Milan, des nouvelles  du mouvement de nos troupes. Depuis trente-quatre heures que ces émissaires sont parlis, on ne sait ce qu'ils sont devenus. » On dit à Turin que des Suisses sont entrés nier à Eilan par la porte de Corne, après en avoir délogé les Allemands et en avoir lue un grand nombre, lisse seraient ensuite réunis ans Milanais, à quiils auraient fourni des munitions. On aurait ensuite tout disposé pour donner l'assaut à la citadelle « Iladelzki aurait invité le gouvernement provisoire à trailer, mais le gouvernement aurait répondu qu'il s'y refuserait tant qu'il resterait une pierre debout à Milan. Brescia, Bergame, Crema, auraient taillé en pièces leurs garnisons, cl marcheraient sur Milan,en soulevant la campagne sur leur passage. j»Ui) assaut infructueux, donné à la citadelle, dimanche, aurait coulé des torrents de sang au peuple, qui se serait acharné à celte héroïque entreprise,  malgré les instances de ses chefs. » Ces chefs seraient le podestat Casati, Ilnggero Settirno, de Milan, un certain Rossi, d'Alexandrie, un délia Crocc, de Vigevano, et noire Giuseppe Avogrado, qui se trouvait à Milan par hasard, etc.\n» t! parait certain que les campagnes de Milan qui nous avoisinent sont restées honteusement immobiles jusqu'aujourd'hui; mais enfin elles commencent\n àse icvciller et à désarmer leurs Croates au son du tocsin. Le canon, depuis quelque temps, est-souvent muet, mais ensuite il recommence à tonner. a On dit que la poudre est l'objet qui fait le plus défaut aux braves Milanais,  et que de Novare ou leur eu a envoyé le plus possible, avec la crainte qu'elle n'arrive pas à sa destination. Le général autrichien, si on luien donne le temps, fera probablement sauter quelque arche de notre pont sur le Tessin, afin d'intercepter le passage des corps volontaires . et penl-clre des ttotipes royales. » 21 , dix heures du soir. — Les non wrllcs du malin étaient désolantes. Vers le soir, nous apprîmes que le peuple avait repris vigueur, massacré beaucoup de soldats , repris les places et repoussé les soldats dans la citadelle.  Des secours arrivent, dit-on, ou sont altendus demain par les Milanais  , épuisés de faim et de fatigue. On lit encore dans le Courrier de Lyon du 26 mars : o Au moment de mettre sous presse , nous recevons de Turin la lettre suivante : « Turin, le 22 mars 1848. » Toutes les communications avec Milan sont toujours interceptées, et la nouvelle suivante est apportée ce malin par un voyageur arrivant tics environs de celte capitale. Elle s'affiche en cc moment par toute la ville ; « Le carnage continue à Milan d'une manière épouvantable; le peuple fait entendre des hurlements léroees. Le tocsin sonne à loule volée, appelant  les populations qui arrivent-en masse, mais sans canons qui cependant sont assez nécessaires pour chasser les Autrichiens qui occupent toujours b s remparts. Cependant le peuple a pu s'emparer dc la porte du Tessin par laquelle sont entrés 3,000 Suisses (corps-francs). » Le général Badetzki reste bloqué dans le château. On espère que le manque de vivre l'obligera à se rendre ainsi que la garde. Déjà il a fait hisser sur le palais le drapeau blanc en signe de ralliement: mais il est trop tard. le peuple n<r vent plus d'aucun traité et il est décidé à corn battre jusqu'à son dernier homme. Le nombre des morts est très-grand des deux côtés. Le peuple a perdu beaucoup plus que les troupes. Un des premiers cilovens dc Milan, le marquis Übbia, a été lue. Le retentissement du canon  s'est l'ait entendre jusqu'à Novare pendant la journée de lundi.\n» Aujourd'hui, deux nouveaux régiments piérnontais partent po.ir la frontière ; mais ils doivent y rester en observation. L'ambassadeur anglais ayant immédiatement conféré avec Charles-Albert, a protesté contre une défense et contre tout secours direct. Il en résulte que la moindre défense ou pour mieux dire que le moin Ire secours officiel du Piémont • ouïrait être considéré comme une agression directe contre l'Autriche. Or, le roi Charles-Albert ne peut prendre aucune initiative. Tout ce qu'il peut faire c'est dc tenir en respect une année de 20,000 Autrichiens échelonnés et campés sur toute la rive du Tessin.\n» A l'instant, le bruit court à Turin que Charles-Albe. t part ce soir pour Novare avec huit milie hommes de troupes, dont il prend lui-même le commandement.  Cette initiative .ryant pour but de préserver son territoire de tonte invasion, tiendra en respect la colonne autrichienne, qui en l'absence de tout appareil défeusil aurait pu se replier sur Milan et se joindre aux troupes qui tiennent les remparts.\n» Puisse cet adieux combat de Milan toucher bientôt à son terme ! car le récit qu'on en l'ail devient de plus eu plus lamentable. »\nAffaires de France.\nLes élections sont définitivement reculées en France jusqu'au  jour de Pâques; il ne faudrait pas êlre surpris de \\>'S voir ajourner à l'infini. Le gouvernement n pris goût au pouvoir depuis qu'il s'y est installé. Il change, il modifie, il déplace les fonctionnaires, i! nomme ses créatures, il publie force décrets , multiplie les promesses, accoutume les esprits à accepter ses actes comme définitij's, tandis qu'issu de la nécessité, il n les nécessités du moment pour bornes et ne peut rien faire que de provisoire jusqu'à ce qu'il ait déposé les faisceaux devant l'assemblée nationale. Celle ci pourra seule fonder vn ordrede choses définitif qui ait la sanction de l'opinion publique.\nMais, en attendant, on voudrait manipuler la manière électorale  pour donner les coudées plus libres aux ernpyriqiies qui rêvent une organisation nouvelle de la société. L'inexpérience delà grande majorité des électeurs sera mise à profit. Tout en proclamant la fraternité universelle, on sème la défiance entre\nles capitalistes et les ouvriers, et l'on représente ceux-ci comme  des parias qui ont un long ilotisme a venger. La suspension du travail, si ruineuse à tout le monde, ajoutera encore à la colère et à l'exaltation de ceux qui ne raisonnent pas et s'attendent  à jouir immédiatement du bien-être inconnu qu'on leur a l'ait entrevoir.\nJusqu'ici l'intimidation réussit fort mal ; elle v.i même à l'enconlrc du but. A moins d'arborer le drapeau de la Terreur et de se précipiter dans les voiesd'une nuire epoque, mine fera taire ni l'inquiétude, ni le mécontentement, ni les cris de ceux qni se plaignent du provisoire. Après avoir vu certains fM.mmis» saires v l'œuvre, lel qui eût cédé à l'entraînement général il y a trois semaines, y songera a deux fois avant de prêter son appui  à ceux qui exploitent les départements d'une façon si étrange. La conciliation de tous les intérêts, do tous les partis, de tou-. tes les opinions, tel est l'objet que doit remplir l'assemblée nationale.  Il suffit d'être Français pour avoir droit à une place au soleil. Mais legoût de la domination est plus fort que l'amour de la liberté. Il se forme une aristocratie radicale qui entend s'imposer  à In France. Repoussez , dit-on, les républicains nouveaux,  n'admettez que ceux qui ont fait leurs preuves sous le regime précèdent. Or, s'il en est ainsi , comme de leur propre aveu, ils ne formaient qu'une petite minorité, ce serait une petite  minorité qui dicterait la loi à un peuple detrente-six millions  d'boulines. Ainsi que ledit un journal, la France ne serait pas une république, elle serait une nation gouvernée par des républicains. Les Français sont placés en ce moment entre deux systèmes de liberté , qui n'ont de commun que le nom : la liberté américaine  ella liberté suisse. Celle-ci est le règne de la ruse et de la violence, elle brise les presses, elle supprime les journaux, elle opprime tout ce qui la gène, elle force les consciences, elle s'impose par les baïonnettes. La liberté américaine laisse la plus grande latitude à chacun, ne fait pas de la robe un titre de proscription, ouvre l'arène a toutes les idées, respecte les opinions,  les consciences, les personnes, les propriétés. La force morale est la seule qui ail ledroitde l'aire des conquêtes. On l'a prôuee en France aussi longtemps qu'il s'est agi de détruire, on la répudie maintenant qu'il s'agit de fonder. Au reste, le décret par lequel le gouvernement de la république  française vient de proroger les élections politiques jusqu'au  23 avril , n éiè mil accueilli à Paris. Tout le monde, les ouvriers comme les maîtres, comprend l'a nécessité absolue de sortir enfin du provisoire, qui est l'une des causas principales de la gène du commerce et de l'industrie. Or, le provisoire ne cessera qu'à la réunion de l'assemblée constitu inle. On a rapporté d'une maniere inexacte !.. réponse faite par M. de Lamartine à la députation des Polonais, qui esl allée demander  des armes au gouvernement. Loin de promettre du secours à la Pologne, M. de Lamartine a interprété, dans le sens le plus pacifique, les paroles que contenait au sujet de ce pays son manifeste  aux puissances étrangères. >i nous avons bien compris ses paroles, et si la république française s'y conforme dans l'avenir,  la Pologne ne peut guère plus compter aujourd'hui qu'en 1831, sur l'appui de la France. Kos lecteurs jugeront, du reste, eux-mêmes de la portée de ce discours, que nous reproduisons en entier. Voici la réponse de M. de Lamartine, membre du gouvernement  provisoire, à une députation des Polonais: <r Citoyens polonais;, » La République française rerroit comme un heureux augure l'hommage de votre adhésion et de votre reconnaissance pour son hospitalité ! Je n'ai pas besoin de voua dire ses sentiments pour les fils delà Pologne. La voix de la France vous les disait chaque année, même quand cette voix était comprimée par la monarchie. La République a la voix et le geste plus libres et plus sym* palliiques.rneore. Elle vous les redira, ces sentiments fraternel». Elle vous les prouvera sous toutes les forme* compatibles avec la politique de justice, de modération et de paix qu'elle a proclamée pour le monde.\n» Oui, depuis vos derniers désastre» , depuis que l'épée a effacé de 1» carte des nations ces dernières protestations de votre existence, comme vestige et comme germe d'une nation, la Pologne n'a pas été seulement le reproche, elle a élé un remords vivant debout au milieu de l'Europe. I.r. France ne vous doit"}