{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832410/098e91b6096a5f9e8cad74991c1b5f78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«78 — »er H > Charakter kann ja solche nicht ändern, ob er tiefer, ob höher steht. Er wird fich auch gleichgefinnnte Männer anschließen, und das System der Schwankungen hat sein Ende erreicht. , Die sardinische Regierung hat sich den Marschall Bugeaud als Anführer der gesammten sardinisch-lombardischen Armee von der französischen erbeten, unv der graue Krieger hat diese Aufforderung angenommen. Es ist kaum zu bezweifeln, daß dem Führer auch Soldaten aus Frankreich folgen werden. Marschall Bugeaud kämpfte erst Jahre lang für die Unterjochung eines freien, unabhängigen Volkes, jetzt will er für die sogenannte Unabhängigkeit Italiens daS Schwert ergreifen. Das find die ersten Früchte der Militärherrschaft Frankreichs. Wir hoffen, daß dieser Aufruf das einige Deutschland wach finden wird. Irrig ist übrigens die Anficht, daß Frankreich in einem auswärtigen Kriege einen Abzugskanal für den CommnniSmuS finden kann. Die Communisten führen nur einen Krieg gegen das Eigenthum, aber nicht für die Idee der Freiheit oder der Unabhängigkeit. Vormittags-Sitzung des S i ch erhei t s-Au S fch u fse s vom 8. Juli. Vor Eröffnung des Ausschusses bildete sich unter den Mitgliedern eine äußerste Linke, welcher sogleich eine große Zahl der Deputirten beitraten, und die sich entschieden für den Fortbestand des Ausschusses anSsprachen. Dr. Wessely theilt der Versammlung mit, daß der Bürger Kühtreiber eine Anweisung auf hundert Laib Brot einreicht, welche unter Arbeiter vertheilt werden sollen. — Kolia macht den Antrag, daß der von ihm in das Böhmische übersetzte, von Umlauft verfaßte „leicht faßliche Unterricht,\" von dem erst wenige Exemplare ver theilt sind, in Böhmen verbreitet werde. Hier macht Umlauft die Bemerkung, daß eine stark in's Auge fallende Veränderung mit dem Originale vorgenommen wurde, und zwar eine entschieren wichtige, indem die darin vorkommende Stelle: „An schluß an Deutschland\" ausgelassen sei. Eine sehr lebhafte Debatte entspinnt sich, welche sich sämmtlich dahin aussprechen: daß der Ve r b a ll h o r n e r der Original-Schrift zur Rechenschaft gezogen werde. Dr. Schiel beantragt: daß tie Untersuchung, inwieweit das Original verfälscht sei, einer eigenen Kommission übertragen werde. Der Antrag wird vorgenommen, nachdem der Schrift-Verfälscher von mehreren Zeugen, auf die er sich bezogen hatte, ganz oder theilweise zurückge wiesen wurde. Der Antrag wird mit Zuziehung eines Dollmetsches angenommen. (Es ist wahrhaft traurig, wenn unser Sicherheit-Ausschuß derlei Deputirte unter sich hat, wie Herr Kolia Einer ist. Unsere ganze Verachtung solch?» gesinnungs losen — —!) Ein Retner tritt auf und bemerkt „zum wiederholten Male,\" daß sich das Militär in und um Wien auffallend Häufe, welches gerechte Besorgniß bei rem Publikum erwecke; er trägt daher darauf an, daß sich endlich der Ausschuß in dieser Sache L cht verschale. Der Antrag wird von Vielen auf's Beste und Kräf tigste unterstützt. (Ich aber frage den löbl. Sicherheits-Ausfchuß, wird dies endlich geschehen? Oder sollen wir noch länger das langsame Verfahren unseres Aus schusses bewundern?) Eine Deputation des „demokratischen Vereines\" stellt mit gut gewählten Worten d^n doppelten Antrag: 1) Däß der Ausschuß fortbestehe. 2) Daß das Ministerium Pillersdorff gestürzt werde. Ein anhaltender, stürmischer Beifall folgt den Anträgen. Silberstein ergreift das Wort und eräatiet Bericht über eine Konferenz, welche eine Deputation des „demokratischen Vereines,\" diesen Morgen mit dem Erzherzog Johann gehabt hat. Löbenstein — ebenfalls vom demokratischen Vereine — stellt an den Sicherheits-Ausschuß die Bitte: er möge ebenfalls eine Deputation zu gleichem Zwecke an Erzherzog Johann absenden. Fischhof, der von der Eröffnung der Sitzung bis jetzt abwesend war — kömmt vom Ministerium, und berichtet, er habe mit Pillersdorff eine Unterredung gehabt, worin Fischhof dem Ministerium folgende Punkte zur Bewilligung vorlegte: 1) Direkte Wahl ohne Census. 2) Ein Kammer-System. 3) Absetzung des Grafen Thun. 4) Programm, Kundmachung dieser Bewilligungei:. Pillersdorff gab zur Antwort: er werde im Ministerium Alles thun, um das Verlangte zu erwirken; sollte ihm jedoch dies nicht gelingen, trete er von dem Ministerium ab. Willner, der eben mit Fischhof bei Pillersdorff war, berichtet: Pillersdorff habe gefragt: was das Publikum von ihm spreche. Hierauf erwiederte man ihm: „Nichts Gutes!\" Er möge vor allem Andern ein „freisinniges\" Programm bekannt machen. Pillersdorff fragt weiter: „Was meinen Sie, meineHerren, soll ich abdanken oder nicht?\" Vor der Hand wich Zischhof dieser Frage aus, und bittet, Pillersdorff möge das freisinnige Programm dis höchstens übermorgen erscheinen lassen. Der Minister verständigte H'ch hin». Die Frankfurter Deputirten treten ein. Der Präsident empfängt sie im Mmen der Versammlung mit gut gewählter Rede. Stürmischer Applaus. Heklcher\nl « o r t st. — antwortet: .Ich und meine Kollegen würden es fich ewig zum Vorwürfe machen, wenn wir diese Versammlung nicht besucht hätten, und wir bitten, meine Herren, daß Sie ungestört fortdebattiren.\" Die Verhandlungen wurden fortgesetzt. ES treten mehrere Deputationen ver schiedener Provinzen auf unv erregen die ganze Aufmerksamkeit der Versammlung durch ihre vortrefflichen, ausgezeichneten Reden, besonders als vorzüglich müssen wir die Reden des Herrn Deputirten Dr. Smreker aus Unter-Steiermark hervorheben, der fich ungefähr wie folgt aussprach: «Ich lege hier im Namen aller meiner Landsleute unser Glaubensbekenntniß ab: Wir glauben an den 13., 14. und tS. März, noch mehr glauben wir aber an den 15. und 26. Mai. Wir glauben an ein festesZufammenhalten aller österreichifchenProvinzen, w ir glanben endlich an ein einiges und einziges Deutschland! (Ungeheurer Beifallssturm.) Nun concentrirt fich die Aufmerksamkeit der ganzen Versammlung auf die Ministerfrage. Diese wird von den Herren Violand und Schneider eröffnet, die fich mit Entschiedenheit gegen das Ministerium aussprechen. Anhaltender, stürmischer Beifall; es lassen fich viele Ausrufungen hören: „Pillersdorff muß abdanken!\" Nun treten nacheinander Redner und Redner auf, eS wird gesprochen, vi?l gesprochen unv Alles trägt darauf an: „Das Ministerium müsse gestürzt werden, es gebe keinen andern Ausweg!\" Dr. Schiel bemerkt: daß man denVersprechungen eines solchen Mannes, wie Pillersdorff Einer ist, keinen Glauben schenken darf. Er habe in Betreff der Wahl zwei Distrikte betrogen, er darf nicht bleiben und muß noch heute abtreten. — Willner bemerkt: „Er wisse noch einige Männer, die in demselben Verhältnisse zum Volke stünden, wie Pillersdorff und nennt die Namen: Baumgarten, Somaruga, Latour und Kraus. Noch bemerkt Willner den originellen Vorfall: „Als man Pil lersdorff ansprach, er möge Graf Brandis abfetzen, antwortete er mit diesen Worten: „Der ist ja Gouverneur in Tirol und dort ist derKaiser, Sie werden daher einsehen, daß ich das nicht thun kann!\" Nach langer, langer Debatte wird endlich der Antrag gestellt: ob das Ministerium sogl«ich abdanken soll? Mit einer Majorität von t57 gegen 7 Stimmen angenommen. — Dr. Heller beantragt: Erzherzog Johann wöge seine Reise verschieben, bis das neue Ministerium gebildet sei. Einstimmig angenommen. — Dr. Goldmark stellt den Antrag: daß d?r Ausschuß ein Manifest ergehen lasse, in welchem dem Publikum eine motivirte Darlegung der Beschlüsse des Aus schusses auseinandergesetzt werde. (Einstimmig angenommen.) Dr. Schiel beantragt: Baron Dobblhof wöge als provisorischer Minister-Präsident gewählt werdtn. — Mit entschiedener Einstimmung angenommen. Als Deputation zum Erzherzog Johann werden folgende Herren gewählt Fifchhof, Goldmark, Willner, Neustädter, Schiel, Freund, Violant, Wesselp, Fizia, Bareucci, Jnvhauser und Schmidt. I. M.\nVormittags-Sitzung des Sicherheits-AuSschusses vom 9. Juli. Noch im Verlaufe der gestrigen Sitzung kam die Ausschuß- Deputation vom Erzherzog Johann zurück und berichtete, daß Pillersdorff bereits abgesetzt und Baron Dobblhof mit der Organisirung eines neuen Ministeriums beauftragt wurde. (Der 8. Juli im Jahre des Heils wird stets ein denkwürdiger Tag in Oesterreichs Geschichte bleiben. Ein Ministerium wird von einem Ausschusse abgesetzt, das Volk stimmt diesem jubelnd bei und einige Stunden später — verläßt Erzherzog Johann vertrauungSvoll sein vielgeliebtes Wien, um — wie er selbst spricht — uns recht bald einen Gruß aus Deutschland mitzubringen. Es war dies im strengsten Sinne des Wortes eine Revolution ohne Barrikaden, ohne Ausrückung der Nationalgarde; wir haben einen großen Sieg über unsere Feinde billig erkauft. Gott nehme ferner sein geliebtes Wien in Schutz.) Die heutige Sitzung eröffnet ein Redner mit dem Berichte: daß der Magistrat die Arbeiter nicht eher fort lasse, dis diese nicht — d. h. ein jeder — die gewisse Summe von 36 kr. zahlen. Gräff stellt hierauf den Antrag, man möge zum Gemeinde-AuSfchusse gehen, um die Sache zu erledigen. (Angenommen.) Ein Student berichtet folgenden Vorfall: Die Frau des Kammerdieners bei Sr. Majestät, Kraus, erkundigt fich von Innsbruck aus bei ihrem Manne, wie es in Wien aussehe. Dieser schreibt nun, daß weder die Burg noch das Schönbrunner Schloß in Schutt und Asche liege. Zufälligerweise ließ der Kaiser diesen Brief vor lesen, und noch zufälligerweise wurden Kraus und feine Frau für wahnsinnig erklärt und ihres Dienstes entlassen. DaS ist die Geschichte, dunkel zwar, doch wun derbar! — Dr. Schneider stellt den Antrag, man möge den Gouverneur von Tirol, Grafen Brandis, absetzen und zurückberufen, so wie die von ihm angeregten Polizei-Erlasse, für Null und nichtig erklären. Wurde einstimmig angenommen. Willner glaubt, es wäre sehr gut und für'S Vaterland ersprießlich, wenn sämmtliche bei dem Volke in Mißkredit stehende Gouverneurs entfernt, und diese Stellen durch Männer, die bereits unser Vertrauen besitzen, besetzt würden. — Ein Redner verlangt, daß man dem Minister Dobblhof alle jene Wünsche vorlege, die der Ausschuß als für gut erachte."}