{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/1a6b1f71a1ccacc5928de89624a2ab8f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verlassenschafts-Gläubiger nachbe- i.2^ ^ nannt» Verstorbener. Bor der Amtivsrwallung Etireastei« B. U. W. W. ha ben alle Jene» welch« an die Veriaffenschaft det am 6. May 1845 »b intestato verstorbnen Mathiat Steilerer, Verb. K-lblehnerS von Flatz Nr. 15; der am 6. Zuniut 1845 ab littest >to verstorbenen Helena Z-nt, verh. Autnehmerin zu Puchberg Nr. 16; des am K. Zanuar 1846 ai> inte«tat» verstorbenen Peter Schauer, ve-h. KSeirchäutlert zu Hengst-dertz Nr 6; her a« S. May 1847 al, iutestat» verstorbenen AÄHarina Zägkrtherger, verwttwete Autnehmerin v?n Lo-senhaimNr. 12; des am IZ. May 1847 ab inte«tsto ver storbene Zoseph Gölles, vsrh. «ntMhmert von Schnee-dörfl Nr. 2t! »er am 18. Zitnius 184^1 ab intestato ver dorbenen Theresia Rottensteinsr vsrh^ Ganzlehitsrin von Rohrbach am Steinfelde Nr 10; de« am 24. Zunia«1847 ab iolestato verstorbenen Peier Wanzenböck, v lh Biertel-lehner« Zu Uierlch m Nr. 27; der am 2?. September-1847 teststo verstorbenen Bgne« Zottel, verwitwete Autnehmerin von der Klan« Nr. 18, der am 28. September 1847 »bin-tsstato verstorbenen TH-resia Haberk, bs h Dreivierkelleh-«erin von Gästsil Nr. 2; de«!a>N 6. Oktober 1847 ab wtv-»t»to verstorbenen Jakob Puchleithner, verwilw. vanzleh» Äerin »ön Gatenmarln Nr. 4der am 12. Ottob-r 184? ab Znte«tÄtv verstorbenen Theresia Postl, verwitwete Autneh merin »on Losenhaiiq Nr. 9, der a« IS. November 1847 «d i-'eststo »-GorbBen Magdalena Morzenvesser, verh. WcklZlehnerin von Pfaff im A»te Dörr Ni-. 1Z8; te« a« 19. Nov-'Mbsr 18^7 Sbintestaw verstorbenen Bincenz Spieß, »erh Autneh««« z» Hilzman«dorf Nr 7; de< am is. De cember 1847 kb intestato verstorbenen Georg Ratner verh Halblehner« zu Schntebergdötfl Nr. 1; de< am 16. Decem ber 184? teslSto verstorbenen Michael Binder, verh. Au<-»ehmer zu Sällöder Nr. S; des am i2.Januar 1848 ab in-«estato verstorbenen Philipp Rottenste ner, ledigen Pupillen VonSieitniögNr. II; det am IS. Februar<S48 »K intestato HerstorbÄleii Oiro Oberste!ner, ledigen Bergv-.rwallung«-Sltjuncten von der Klaut bey Grünbach Nr. 18) de« am 21. Februar 1848 ab intestato verstorbenen Michael Zen«, «erh. Zkutnehmer von Losenhaim Nr.8; de« am 9. Mär, 2848 ab wteztatv verstorbenen Johann Hantsch, verwit». Au«?ehmer zt TÄ°gfa Nr. 1; der aÄ, 18. Mär» 1848 ab ini-stato verstorbenen Elisabeth SchMirl, verh. KleinhLu«-ierin von Huchbirg Nr. Z9 i dts am 26. Mirz 1848 ab in-««ststo vMowenin Thaddäi-s Aller, V?rh. Autnehmer von Gternin« Nr 21; d r am 26 April 1848 ab intestato vsr-HMenen Maria BrÜndl, verh. Halbkehnerin auf der Grob, det Gerichte« Spital in Steyermärk; eer am 24. Zuttius 4848 ab intsMat« verstorbeiien Modalen» Garber von Greith Nr. 6i und der am 27. Julia« 1848 ab iotestato ,«erstorbenen Iüliana Bauer, ÄerwitOete Astn hmerin von Gt. Zohznn Nr. 14? — alt Gläubiger oder ant «a« im mer für eine»R«cht«g»unde eine Forderung zu stellen haben, .diese ihre Ansprüche entweder persönlich oder dur» >»gal Bevollmächtigte bey der auf den Zl^j Veckmber 1848 Vor mittag« um 9 Aht bestimmte« Tagsatzung, oder längsten« ti« zu diesem Tage schMlich hierort« anzumelden; widri gen« denselbew gemäß §.8t4 de« a. b. K. B. an die ob gen Nerlass-tischaften, wenn sie durch die Bezahlung «er ange meldeten Forderungen erschöpft worden sein sollten, k« n Miterer B«Much-zustünde, at< insofern« ihnen ei« Pfand recht qebühret, da die Verlaffenschaften jwischen den sich mvsssswisseken Srbien tlutgemittelt, und jes en eingeantwor tet werden würden, denen sie nach dem Gesetze ze ühren. RmtsveriraltuNg Gtixenstein V. U. W W. den 10. November 1848. si66?4) Versasfenfchafts-Gläublg-r nach ^ Msabcth Päller. Von dem Civilgettchte der k. r. Halipt- und Restderzstadt Men wird hiermit bekannt gemacht: E« sey auf Anlangen de« Hrn. Dr. Obermayer, als Eurator der Elisabeth Püller-schen BerlaffiNschafk, i zur Erforschung He« Echulienstanke« der Verlajsensckaft der am 4. September 184« in der Alser-«vrstadt Nr. SS2 ohneT'ßame>U verstorbenen Elisabeth Pül-ler. le'ige bürgert. Kässtecher«-Tochter, in die Ausfertigung eine« Edicle« wegen! Einberufung sämmtlicher Gläubiger dieser Neriaffenschaft zur Bnmeliung und Osrthuung ibrer Fortsrungen gesilliget worden. Et häden daher Diejeni gen, welche au« «at immer für einem R«ch!»grunde an die Nerlässsk.ßchaft e>ne Fordecking zustellen haben, diese ihre Forderung entweder p?rsö!nlich oder durch g-hörig Be vollmächtigte bey ier auf den! 16. Zanyar 1849, Vormir-tag« um 11 Uhr, bestimmten Tagsatzuing mündlich, oder längstens, bis hu dieftlü T<lge schriftlich, oor diesem Civilge richte so gewiß a«zume»d«Ni widrigen« dnsen Gläubigern ge mäß §. 8j4 de« sllzemeins» bürgerli Gesetzbuche« an die : Weriassenschaft, wen«! sie durch! die Bezamung der angemel detem Forderungen erschöpft wvrden sevn solUe, kein weite rer Anspruch zustande , a!« irrso fern ilMn ein Pfandrecht gebühret. Wien den 21. November 1848. sl675Z*^ Verlassenschafts-Gläubiger nach Leopoliv Rit-er v. Lterenbcrg l e Zsittin. Bon dem ? k. Ni. Dest. ?anirechte wird hiermit bekannt gemacht: T« sey auf Anlangen der Frau Katharina v. Lie-benberz, zeb. v. Amberg, al« Vvrmünderinn. und de«Hrn. 'Zoftpd ». Amborg, k. k. Hof»atde«, as« M!tvormund der , liiill< Killte? RlitoM und Lcopoldin? v. Liebenberg, al« . Erben, zar Erforschung de« Schulderstande« der Werlassen-' schaft de« am 12. October t848 in Baöein bey Wien vsistorbe-«en, in Wien, Gtakt Nr. 9M wohnhaft xeweseii'N Herrn^ Kran» Leopow Rüter ». Liebqnderg de Zsittin, Ni. Lest-VNd\" Mähr. Tchi.'i. Landstaode«, Znhigena de« Königreichs« 5Ungarn Md »ittclor« der »riv. OestzRationalbank, in »i« AusferÜgung eine« Äiictc« we>e» ^inberufmig sämmllicher\nGläubiger der obigen Berlaffenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. E« haben bah-r alle Diejenigen, »elche au« wa« immer für einem Rechitzrunde an die gedachte Berlassenschaft eine Forde rung zu stellen haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf de« 10. Zsnuär i84S, Bormittag« 10 Uhr, bestimmten Tagfz-tzuttg mündlich, oder längsten« bi« zu diesem Tage schrift lich, vor diesem Ni. Oest. Landrechte so gewiß aozumeldSn; widrigen« denselben gemäß §.8t4 de« allgemeinen bürgerli chen Gefttzbuche« an die obige Verlassenschaft, wenn sie durch d e Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch »«stände, al« in so fern ihnen ei» Pfandrecht gebührt. Wien den 24. Novemder 1?48. ^166Z7^ Erben und Gläubiger nach Leopold ^ Ltebwerth. Bor dem Zustizamte der Herrschaft Horn, V. O M. B., haben alle Z-ne, welche an die Berlassenschaft des am 7. November d. Z. in der Vorstadt Horn Nr. 9 mit Hin terlassung eine« schriftlichen Testament« verstorbenen ver witweten pensionirten hierherrschafilichen Hkev erjäger« Leo pold Liebwerth al« Erben und Gläubiger oder aus »a« immer für einem Rechtsgrunde eine Forderung zu haben vermeinen, zur Anmeldung derselben am 8. Zanuar 1S49, Vormittag« um 10 Uhr, persönlich oder durch einen gehötig Bevollmächtigten, um so gewisser zu erscheinen z widrigen« den Gläubigern» welche sich binnen der bestimmten Zeitfrist nicht gemeidet haben, an die Berlassenschaft, wenn sie durch Bejah ung der angemeldeten Forderungen erschöpft worden ist, kein «eiterer Anspruch zustehet, al« ihnen ein Pfandrecht gebühret. Von dem Zustizamte der Herrschaft Horn, B. O. M. B. am 21. November 1848. ^i66i2Z Erben und Gläubiger nach Michael ^ Binder, Häusler zu Herzogbierbaum. Von der Amttverwa tung Gteinabrunn bet» vtugl im B. U. M. B., «erden über Ansuchen der Universalerbinn alle jene Parteien, welche an die Berlassenschaft deS am 26. August l. Z. mit einer letztwilligen Verfügung verstorbene« ver witweten Häusler« Michael Binder zu Kerzogbierbaum e»t-« der als Erben oder Gläubiger oder aut sonstigem Grunde Ansprüche zu pellen gedenken, aafgefordert, zur Anmeldung ihrer Ansprüche am iz. Zanuar 1849, Vormittag« um 8 Uhr, auf der Amttkanzley zu erscheinen, oder bi« dahin ihre An sprüche schriftlich oder mündlich um so sicherer anzumelden; widrigen« die Berlassenschaftsabhandlung räch dem Gesetze gepflogen und ier Nachlaß den sich ausgewiesenen Erben eingeantwortet werden würde. Bmttverwaltung Steinabrunn den 21. November 1848. Nachlaßansprecher ^ nachbenanmer Verstorbenen. Bon dem k. k. Zllyr. Znn. Oest. !uä. ckel. IN. IN. wird bekannt gemacht: Et sey l) d,e Gen.Maj.Witwe Elisabeth v. Piombazii den 19. Zulmt 1848 zu Arko ohne Testament, und mit Hinterlassung von 4 oroßjährigen Kindern, 2) der »ens. Hauptmann Christian Nohr den ,1. August 1848 zu Znntbruck. ohne Testament, verwitweten Standet, und mit Hinterlassung von 4 g-oßjähr. Kindern; «nd Z) der pens. Hauptmann Philipp Götz den S. M-iy 1848 zu Klagenfurt, verwitweten Stande«, ohne Testament and mit Hinterlas sung von 6 grvßjähr. und Einem minderjähr. Kind« ge storben. S« haben demnach alle Zene, welche an die Ber-lassenschaften au« was immer für einemRecht«grund Ansprüche oder Fo derungen zu machen gedenken, dieselben pro i) bin nen Z Monathen, und xro 2) und Z) binnen S Monathen entweder persönlich oder durch hinlänglich Bevollmächtigte, Hierort« um so ^gewisser abzumelden un» zu liquidiren, widrigen« diese Nerlassenschaften rhne weiter« abgehandelt, und dackit «a« Rechten« ist, vorgekehrt werden wird. Gratz am 26. October 1848. ^ ^6258^ Convocations - Ediet. si^j Bom k. k. Galiz. .lucl. ckel. m m. wird bekannt gemacht: E« sey ^ 1) der pens. Oberlieutenant Hypolit Nimczew«ki am 22. Zuliut 1847 za Olchowce, ledig, ohne Testament; 2) der pens. Anterlieutenant Marcell Hickiewicz, den 2ksten Zulius 1847, zu Zvlkiew, ledig, au« Wissloka, Ganoker «reise« gebürtig, 40 Jahre alt, obne Testament, mit Hin terlassung beyläufig von 14 st. C.M.! Z) der pens. Oberst Herculo« Graf D'kluteuil, am IS. Zuniu« 1848 za Lem-berg, ledig, mit einem mündlichen Testainsnle; 4) der pens-Lieutenant Anton Zager, am 21. Zanuar 1?48 zu Radautz, ledig mit Testament gestorben. Es haben demnach alle Zene, welche an dies- Nerlassenschaften au» «as immer für einem Rechtsgrunde Ansprüche oder Forderung z» machen geden ken, dieselben bey der VerlassensÄsft I), Z), 4), bis I9ten May 134S, bey der Berlassenschaft Nr. 2) aber bis Ende ?>scMder 1.849 entweder persönlich, oder durch hinlänglich MivßOnächAzteIierM« chmso MwiG^anckKeldM untz'iu l qilidirsn; widngenf'diese' VerlÄffer.schaft Mne Meiter« ab gehandelt, und damit «at Rechtens ist vorgekehrt wpden wird. Lemberg'äm 6. Öcteber 1848. ^i65z6*^j Grben und Gläubiger des Hrn. Hauptmanns Carl Stiber v.'Hornheim. Von dem k. k. Linien - Infanterie - Regimen'«Gerichte G. H. von B-deiZ Nr. SS werden alle Zene, welche a\"i die Verlasssi.schaft des am 18. Zuinu« 1848 zu Ferara Dele gation Vcrona, den Folgen der Verwundung vor dem Feinde' im Z6sten Leber-tjabre »^> iotestslo verstorbenen le digen Hrn. Hauptmanns Carl Stiber v Honiheim diese« RegimxMs, entweder al« Erben oder als Gläybi^er, und übeir-haupt au« wa« immer für einem Rechtsgi unde einen Anspruch zu machen gedenken, hiermit aufgefordttt, ihrsAnspruckeh «\nzum 26. April 184s hier anzvmelden und zu erweisen? widrigen« die Berlassenschaft «bg-handelt, «nd damit «a« Rechten« ist, vorgekehrt werden würde. Gtab«station Verona am 27. October 1848. li67Z?Z Verlassenschafts - Gläubiger nach ^ Emilie Hütter. Bon dem Civilgerichte der k. k. Haupt- «nd Residenzstadt Wien wird hiermit bekannt gemacht: E« sey auf Anlangen der Frau Rosalia Heinll, Handlu-igt-CSmpagnont-Witwe Nr. ZS4 Stadt» zur Erforschung des Schuldenstandet der Verlassen schaft der am IS. Zuliu« 1348 in der Stadt Nr. Z64 mit Testament v-rstorbenen, ebendaselbst wohnhaft gewesenen Zungfca« Emilie H itter, Handsltmann« hinterlass-ne Toch ter , in die Ausfertigung eines Edict-s 'wegen Einberufung sämmtlicher Gläubiger dieser Berlassenschaft zur Anmel dung und DärthuunH ihrer Forderung gewiöiget worden. E« haben daher Diejenigen, welche aus wa« immer für e»nem Rechtsgrunde an die Berlassenschaft eins Forderung zu stellen haben, diese ihre Forderung entweder persön lich oder durch gehörig Bevollmächtigte bey der auf den S. December 1846, Vormittag« um 11 Uhr, bestimmten Tagsatzung, mündlich oder längsten« bi« zu diesem Tag-schriftlich, bey diesem Civilgerichte so gewiß anzumelden; w drigen« diesen Gläubigern gemäß h. 8l4 de« allgemeinen bürgerlichen Gesetzbuche« an die Verlassenschaft, wenn sie durch die Bezahlung der angemeideten Forderunzen erschöpft worden seyn sollte, kein weiterer Anspruch zustände al« in so fern ihnen ein Pfandrecht gebühret. Wien den 24. October 184«. si6498) Nachlaßansprecher nach Anton Schierer. Bon dem Magistrate der l. f. Kreitstadt Korneuborg »erden hiermit alle Zene, welche an »er Berlassenschaft det -am IS. November 1848 ohne Testament allhier verstorbenen behausten brzl Kupferschmiede»allsnfall« eineForderung zuma chen gedenken, aufgefordert, dieselbe längsten« bi« iz. De cember d. Z hierort« anzamelden, und ihre rechtlichen An sprüche geltend zu machen; widrigen« nach Berlauf diese« Termine« diese Berlassenschaft an jene eingeantwortet wer den wird, «elche sich hierzu gesetzlich autgewiesen haben wer den. Korneuburg am 18. November 1848. ^16428^ Cokvoeations' Ebict. Alle Ansprüche an die Verlass-nschaft -l) de« am 16. Oc tober 1847, ledig, ->t» imeshsto verstorbenen Eorporal« Franz Zaük, bestehend in 1 fi. 58 kr.; t>) des am ?2. November v. Z.,ledig, ohne Testament, vetstorbevenGtmeinenZohqnn Kladnigg pr. 2 fl. S kr. C. W.; c) de« am 24. Novemder v. Z. mit Riicklaß von 2 fl 4Z kr. E. M., ledig, ohne Te stament verstorbenen Kanonier« Joseph Trattnik; 6) der am 10. Zany d. Z. verstorbenen Corporal««it»e Maria Awon-schütz, bestehend in 10 fl. 27 kr. ; «) de« am 10. September d. Z. mit Rücklaß von 4 fl. C, M. ^rstvrbeNen Gemeinen Georg Kroissenbachtr sind binnen Einem Zahre «nd 45 Ta gen, jene an den NÄchlaß de« am 4- November d. Z., ohne Testament verstorbenen Kanvaier« Wenzel Pelikan bi« Ende Februar 184S hier anzumelden und zu erweisen, «eil sodann die Abhandlung vorgenommen »erden «ird. Vom k. k. Mil tär-Znvalidenhaut-Gerichte zu Pettau am IZ. November 1S48. si654«Z VerlaffenschastS-Gläubiger n^lch Magdalena Plank. Bon dem Civilgerichie der k. k. Haupt- und Residenzstadt Wien wirb Wrmit bekannt gemacht: Et sey auf Anlan gen des Hrn. Eebastian Plank, alt testametlt. Universaler ben, zurErforschung det Schuldenstande« der Berlassenschaft der am 7. März 1848 in der Borstadt Rvssau Nr. 285 mit Testament verstorbenen Frau Magdalena Plank, geb. Schal ter, Hiutinhabert- lind bürgert Bäckermeistert-Gattinn, in die «utferligang eine« Sdicte« «egdn Einberufung sämmtli cher Gläubiger dieser Berlassenschaft zur Anmeldung und Dar-thuung ihrer Forderungen srwilliget worden. E» haben da-ber Diejenigen, welch« ant «at immer für einem Recht«-grunds an die Berlassenschaft eine Forderung zu stellen ha ben, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der aaf den 5. December 1848, Bormittagt um 11 Uhr, vestimmten Ta^satzung mündlich oder längsten« bit zu diesem Tage schriftlich te» diesem Ci-vilgerichle so gewiß anz«melden; «idrigent diesen Gläu bigern gemäß §. 8t4 det allgem. bürgerl. Gesetzbuchs« an die Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein «eiterer Anspruch zustände, alt in so ferne ihnen ein Pfand recht gebührt. W-en den 7.!Nvvembex 184S si6Z8Zj Erben und Gläubiger nach-benannter Verstorbenen. Bon dem Magistrate der l. f Ni. Lest. Stadt Hainburg B«4l. W. W. w rd hiermit bekannt gemacht: Es haben alle Wm, welche an d e Rerlassenschaften, als: det am 18. Au gust 1848 mit Hinterlassung der Witwe und letztwilliger Anordnung verstorbenen Andrea« Ssitz; der am 5. Sep tember l. I. mil RückUssung de« Witwert und letztwilliger Verfügung vertlichenenAnNa Wind, gebornen Madlc; dann jener des am 19. September d. Z. mit Hinterlassung der Wit»e u> d 4 «indeljädrigen AiNderk'wirstvrbenen Zohänn Turz, äl« Erden , Gläutiger, oder au« einem sonstigen Rechtsgrunde eine Forderung zu stellen habe?!, zur Anmel-'ung uns L-quidirung derselben am zZ. December ,848, Bormittazs Uhr, um so sicherer entweder persönlich oder durch einen gshöiig Bevollmächtigten zu erscheinen; wdri gen« nach Berlauf dieser Fr^st die Abhandlung und Einant-wo.luüg dieser Beilassenlchaften an Diejenigen, welche sich dierzu rechllich werden ausgewiesen haben, ohne weitert er folgen nird. Magistrat Hamburg Sin 29. September 1848."}