{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/be6c7d1e3539ae22fda7b6c91b41c13e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IS»\nI »<rsteig«rungS«EdikU Nr. 4SV Auf Ansuchen der KonkurSmaff«--V«rw«l»uog d«S Johann Hochschwarz«»; KirpelwirtheS von hi«r, ««rd«n di« zu diesrr KoukurSmass« g«hö»ig«n Realität«» am S4. März d. I. vonSdi» 11 Uhr Vormittag« in d«r Behau sung des Konkursanten öffentlich seilgedothen werden, al»i Unter Nr. sn/2,5 de» TranSportobuch«» der Ge meinde Marktwerte». Sine mit Rr. 1S1 bezeichnete Be hausung sammt SkealwirthSgerechtigkeit in der Kloster-gasse mit Arühgärtchen von 5 Klaftern Hofraum. Die Behausung und WirthSgerechtkgkeit ist dem Hrn. Martin Müllauer, fürstbifchöfl. Mensalverwaitrr zu Brixen, grundrechtbar, und reichet dahin jährlich 36 kr. T. W. Geld, «ine Henne und 3V Ei«r Grundzins: das Gärtchen hingegen ist grundrechtbar der Pfarrkirche von Schwatz , und reichet dahin 1 fl. T. W. Grund zins. Unter Nr. vxK gedachten TranöportobucheS. Ein Stadel, StaU, sammt Wagenschupf«. Ist\" gründ, rechtbar den Herrn Graf v. Tannenberg'schen Erben, und reichet dahin jährlich t kr. T.W. und 1 kr. Theil» zinS. Bei der WirthSbehausung befindet sich auch ein Brunnenrecht. AuSrufSpreiS 3760 fl. R. W. Bedingnisse: 1. Wag und Gefahr geht vom SZersteigerungStage an die Käufer über, von welchem Tage sie die Steuern und Abgaben zu entrichten haben. 2. Den Käufern werden Schulden in alten Rechten zu zahlen überbundcn, die sie von heurige Lichtmessen an nach dem früher stipuilrten Zinsfüße zu übernehmen haben. S. Sind binnen vier Wochen nach dem Versteige-rungStage an rückständigen Zinsen 30V fl. R. W. zu bezahlen. 4. Der dritte Theil des Kaufschillings ist sicher zu stellen. 5. Die mit der Versteigerung ergehenden Kosten und die Stempel zum Kaufe haben die Käufer zu zahlen. 6. Steuern, Wüstungen und Oblagen aller Art, ohne Rücksicht der EntstehungSzeit und Ursache, gehen vom Tage der Ersteigcrung auf die Käufer über. Am selben Tage, von 11 Uhr WormjttagS ange fangen, werden in der Behausung des Konkursanten die Fährnisse gegen bare Bezahlung versteigert. K. K. Landgericht Schwatz, den Ll. Febr. 1343. Margreitter, Landrichter. ' Platter, Aktuar. 1 Versteigerungs-Edikt. Nr. 257 Vom k. k. Landgerichte Neumarkt wird hiemit bekannt gemaHt, eö sey auf exekutives Anlangen deS Nikolaus VarcSco in Neumarkt wiver Hi'eronimuS Got-tarhi alldort wegen einer Forderung von 1925 fl. abus. R. W. sammt '««hang in die öffentliche Versteigerung nachstehender Realitäten gewilliget worden und zwar: Kat. Nr. 54. EineS Stückes Erdreich und Wiesfeld, Acker und Weinbau, die Baumgartnerleiie genannt, von 2000 Klaftern; gränzt 1. an den Matzvnerweg, 2. an die Gsbrüver Kugler, 3. an dcn Motzonerfahrweg, und 4. an daö Gestaudach am Schloßwege. Im AuSrufSpreise per 320 fl. R.W. Kat. Nr. 55. Eincö Gestaudachö und Waldele, nun einer neuen Weinleite von 200 Klaftern; gränzt 1. und 2. an vorbcschriebenes Grundstück, Z. an Matzoner-fahrweg, 4. an den Scbloßweg. Im AuSrusSprrisc per 200 fl. R. W. Kot. Nr. 63. Eines Stückes Erdreich und Acker auf dem sogenannten Platze, Neumarkter Revier, von 2030 Älastern; gränzt 1. an Karl Pardatscber, 2. ge meinen Weg, 3. Anton Maringgele und Witwe Peer, verehelichte Pfiischer, und 4. an Johann Canal. Im AuSrufSpreise per 1100 fl. N.W. Diese Versteigerung wird am 16. Mai und nöthi gen,«nUS am 16. Jupi d. I. von 9 bis 11 Uhr Vormittag in daiger AmtSkanzlei Nr. II. abgehalten werden. Nie dießsälligen Wedingnisse und Lasten können bei diesem k. k. Landgerichte während der gewöhnlichen AmlSstunden eingesehen werden. Hievon werden alle jene, welche aus.die genannten Realitäten eine durch Fürpsand versicherte Forderung zu haben glauben und 5eltend machen wollen, hilmit er-\n,»ä«r», v«ß fi« di«s«lb« bis za« »äg« d«r «ryewptrstei gZtr»ög nach «orschrift d«S hoh«n Gu^«rnial.L»rtä!art voiw ö. April 1340 und b«i B«rm«iduiig her tzferin ent-haltenen Rechtsfolgen anzumelden, und im H^alle sie in diesrm LandgerichtSbejirk« nicht ansäßig wärqi , eine» darin wohnhaften Schriftenempfänger namhsft zu ma chen hab«n. ^t. Landgericht Neumarkt, den 4. Febr. 1843. Basser, Landricht«r. Wachter, Aktuar. L Edikt. Nr. 43z D«n gepflogenen Erhebungen gemäß ist Kristiaa Engstler von Aontanella schon seit dem Jahre l816 u»> bekannt wo abwesend. . > Auf Ansuchen der Verwandtes witd nun derselbe hiemit aufgefordert, binnen JahrrSf-ist bei diesem Ge richt« zu «rsch«inen oder das Gericht auf eine ändere Art von seinem Leben und Aufenthalte in Kenntniß zu setzen, «idrigenS derselbe auf weiteres Ansuchen seiner Ver wandten als bürgerlich todl erklärt werben wird. K. K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 16. Febr. 1S43. Albrecht, k. k. Rath und Landrichter. - Ratz, Konz. Prakt. 2 Edikt. Vom k. k. Landgerichte Telsö wird hiemit bekannt gemacht, eö sey am 26. v. M. zu Oberperfuß Maria Sarg mit Hinterlassung einer letzlwilligen Anordnung verstorben. Da nun diesem Gerichte unbekannt ist, ob und wel chen Personen auf ihre Verlassenschast ein Erbrecht zu steht, so werden hiemit alle jene, welche hierauf Ansprü che aus was immer für einem Rechtögrunve zu machen gedenken, erinnert, ihr Erdrecht binnen einem Jahre um so gewisser bei diesem Gerichte, als AbhandwngS-instanz, anzumelden und sich gehörig auszuweisen, alS widrigenfalls diese Verlassenschaft mit dem aufgestellten Kurator und den sich allenfalls ausweisenden Erben nach Vorschrift Ver Gesetze werde verhandelt werden. K. K. Landgericht TelfS, den 3. Febr. 1343. v. Merst, Landrichter.\n2 Vom k. k. Landgerichte Lana wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen/ bekannt gemacht: Eö sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und.Vorarlberg befindliche bewegliche und unbewegliche Vermögen des Joseph Ohrwalder, Unterrastbucher zu Prissian, gewilli get worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu sepu glaubt, anmit erinnert, bis den >S. März d. I. die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkuröikasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtig keit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenö nach Verfinß des be» stimmten Tages Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rückficht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn' sollen, wen» ihnen wirklich ein Kompensarionörscht ge bührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf «in liegendes Gut deS Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom-pensationS-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und im Nichterzielungöfalle zur Bestätigung oder Wahl eines LZermögenSverwalterS und Kreditorenauöfchusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 13. März d. I. nm 9 Uhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmt-lik^e Gläubiger umso getvinerzu erscheinen haben, als die Ntchterscheinenden den Beschlüssen der Anwesenden b«»-g«tr«ten geachtet würden. K. K. Landgericht Lana, den 12. Febr. 1343» v. Gugger, Landrichter."}