{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/4234b4eea3919b3b86874508cec07332", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "§. SS. ' So lange die Verhandlang nicht geschlos sen ist, kann das Gericht dieselbe auf kurze Zeit vertagen. Nach dem Schlüsse der Ver-Handlung muß sogleich zur UrtMsschöpfung geschritten werden. § 33. Das Sitzungs - Protocoll enthält die Be nennung der anwesenven Gerichtsmitglieder und des Staatssnwqltes, der.erschienenes Parteien «nd des Veitheidigers, die Aufzeichnung jener Puncte, deren Protocollirung das Gericht ver ordnet, insbesondere das für die Entscheidung der Sache Wesentliche von den Zeugenaussagen und den Geständnissen, so wie alle Beschlüsse des Gerichtes. §. 34. Wenn der gehörig vorgeladene Angeklagte in der Gerichtssitzung nicht erscheint, so hin dert dieses das Geschwornen - Gericht nicht an der Fällung seines Ausspruches auf Grund der Ergebnisse der Gerichtsverhandlung. Z. 35. Ist der Angeklagte abwesend oder sein Aufenthalt unbekannt, oder kann die Einhän digung der Vorladung nicht an seinem Auf enthaltsorte, oder endlich bei einem angeklag ten Fremden überhaupt nicht geschehen, so ist die Vorladung öffentlich zu erlassen, d. i. am Sitzungsorte des urtheilenden Gerichts öffent lich anzuschlagen, und durch die Provinzial-Zei-tung bekannt zu machen. An gleicher Art, ist das ergangene Urtheil zu veröffentlichen. §. 3«. Ast der Angeklagte im Auslande, und kann die Bchändigung der Vorladung an ihn geschehen, so wird ihm damit zugleich die Be nennung eines inländischen, im Drte des Ge richtes wohnenden Gewalthabers für Empfang nahme der richterlichen Beschlüsse unter der Androhung aufgetragen, daß sonst ein solcher vom Gerichte auf seine Kosten bestellt würde. §. 37. Ein Contumaz-Urtheil kann niemals vor Ablauf von vierzehn Tagen yom Tage der Be kanntmachung desselben in Vollzug gefetzt wer den. Auch kann der Angeklagte, gegen den ein solches Urtheil ergangen ist, bei dem Gerichte, welches das Urtheil erlassen hat, um Wieder aufnahme des Verfahrens und Bestimmung einer weiteren Gerichtssitzung bitten.\nOokler »i vss s«z»a oxrsMo öokavvsvo, x» ssmnrs snHas ßvsposlc» «» neknj v»s» vck> loski. ckakanömHi oxrsvüs ss mvr» KH vb«vM Mep (urte!) §.33. protokvl kspopsZs iwvn» vsiti pri-«ejoeik wo« iu «sssrskkK» «Pr»inlit», w«»iic» j» tossii«» in ki so prisli, rspis reei, ktörid vprvtvkv!ir»»^v SNM» Kosposk» uki»«e, posebno to, k»r v r«2so> zen^s reöi o«i priö iLKovvrjeuü iu povellsnv, tlskvi' tack! vss slileps so^n« gvspöslcs. §. 34. i)e p» pvstsvi pvk!i<z»»i toseneo v sv^oo svjo «e pricke, tn prikesuig» «t^nislv» ne Zeisige, «oäbo po tem skleyili, Icsr s?v i/ ravnitt^s posui»me. §. 3ö. ^kc> je tvsevev ueprieezvü »li ne»a»no, li^je 6e ^e, »!i öv se pnk!ie«i^o preü soädo nv mors v ivjeKvvim prstüvsiisu, »!i pvsleÄniö, vv kok plryv to»e», splod os mors oäilsti, sv to ovltuo oklivs, t. tam, kjer okso-sojuit Kvsz»osic», sv oöitno nabi^v, ia po »oviv-tk ckeöels rsszul»»!. ksvoo takn ss tu«!! sdM» skiep (lirte!) »s »usiijs <ts.\n§. 3«. He wTvvev v xtuzik cke^slsll, »» se wu mors pokliosiije k soäbi sv mu s tem ob sniin ujcass, euiA» «lomttviK», t»m k^sr scHiiit Klis^üsk» prebivs^oöiK» pooblssteuo» (<5eiv»Itksber) iMvuovsti, ki sklepv sy^iis xv-spöskv prevsams, es «o kl m« t»oigi» im xove strosks xosposka ä»Is. H. 37. Tontum«eirsiys se no mors niilvli pre<l slern»^st!m ckuvv«»» a6 tistiK» 6»v, ko ss lcou-tum»vi» »TNitttt, ißn6iti. I'acll ^smorv tvcsuev, soper ktvriK» Kilo tsliv sk!v«)eno, pn Av-sposlci, lu je ti»ko skisuil«, pru«iti, »!o se v pvprejsn! sts» postsvi io vovo svZuo ravusn^e U«P!ÄVi. S"}