{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782516/b6be9548af636467744e1e75579e69cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»o»»««e>t. lähriA 2^!. . ^ . !«lj!h»i« t ?. Nkr. T. M» - '. ' ' Mch Z0 kr E. M. ' . > Tigli«»« P-fi»lr^«>»VG» tnz S». S M. brig 4 fi. M. ljihrig 2 fi C. M» -Inserate all« Art »rrtm Ei«« jgz.StbShr für »« einspaltig» Prtit^il« t«t ig«r Emdrückuag 4 kr. Für die >««ite «»5 Witderhohluig jedesmal 2 kr. 8»I«>«ch für igc Ei»rüik»»g S kr. <l. M.\nMotto: «leich«« Richt fÄ »lt.\n^ Iahrg««g. »erwaltnng. I» all«« A»g«lege»heltea, »elch« »i« La««l-t»ug »«« Zooraal» betreffe», wie Z»s«rat« ». s. «. bittet mi» fich ia frautir-te» «rieft» aa da, «rp>t>itio»,-Bi,reaa, Stickt, W»llj«il« ?ir. ?76, zu adresprca» Akedactio«. Nrie^e »ad Mittheilangea, welch« fich „f di» Redaction bezi-h-», dittet maa a» da» Siedac-tio»«-«i.r»a, «ichlmartt Nr. U«, dritte» Stock, se»dea j» «oll«.\nSS-\nWien, Samstelg den T. Septelnber\n»848.\nVom ersten September angefangen, wird unser Journal durch gedrängtere Eintheilung deS Satzes um ein Niertheil mehr Tert »ltcn, als bisher. Auf diese We.se können wir unsern Lesern neben dem Fuielleton, für welches bedeutende Kkäste gewonnen sind, noch die Berichte vom und Auslande, so wie die Neuigkeiten des Tages in der größten Vollständigkeit bieten. ' Wir glauben somit allen Anforderungen des Publikums an ein Journal in Bezug auf Mannigfaltigkeit, Inhalt und Ausdehnung genügen snnen. Ungeachtet dieser Vermel rung an Tert, welche einer Vergrößerung des Formates «m ein Mertheil gleich kömmt, und den »rch nothwendig erhöhten Kosten, bleibt das Abonnement für Wien im Preise von K fl. ganzjährig. Die Ausendung in die Stadt und die Vorstädte wird mit 5 kr. C. M. monatlich bewnd.rs berechnet. > ' Der Preis d r einzelnen Blätter, vom 1. September angefangen, ist S kr. C. M.\nWien de« «.September. ährend wir diese Zeilen schreiben, wissen wir noch die definitive Entscheidung der Rcichsvcrsammlung über mste und wichtige Frage, welche seit vier Wochen den nstand ihrer Berathung bildet, und die endlich gestern n in dem Chaos aller sie verwirrenden VerbesserungS-chläge zur Abstimmung gekommen »st. Die Kammer hat gestern einstimmig die Aufhebung der Unterthänigkeiis-ältnisse unv aller damit verbundenen Lasten beschlossen, hat dadurch dem von dem Geiste der Märzrevolution amirten Grundsatz die gesetzliche Weihe verliehen. Aber ebenSsrage der Entschädigung ist von der Versammlung immer nicht mit Bestimmtheit und in ihrer thatsächli-Anwendung gelöst worden. Während sich die Kammer einstimmig für den Grundsatz ausgesprochen, daß für der bäuerlichen Lasten eine Entschädigung gezahlt wer-oll, stimmten später 144 Mitglieder gegen jede Art von hädl'gtwg. welche Minorität, wenn maa die 36 Stim-welche sich ia dieser Frage der Abstimmung enthielten, rechnet, in der That eine Mehrheit gegen das Mini-m bildet, das von der Bejahung der Entschädigungs-e seinen Fortbestand abhängig gemacht hat. Anderer wurde zuerst der Grundsatz der Entschädigung durch Stast mit einer Mehrheit von 5V Stimmen gegen Willen deS Ministeriums angenommen, spä ter durch ein höchst beklagenswerthes und anstößiges ihren dieser Beschluß wieder umgestoßen, und dadurch »estigste Widerspruch eines großen Theils der Versamm-hervorgerufen, welcher sich in der heutigen Si-durch einen neuen Antrag Geltung zu verschaffen suchte. Fragen wir nun nach den Ursachen dieser traurigen rsprüche und sich selbst aufhebenden Beschlüsse einer «nmlung, von welcher man doch mindesten« für einen\nTag eine gewisse Folgerichtigkeit in ihren Handlungen zu e»wanen berechtiget ist, so finden wir dieselben vor allen in der Geschäftsordnung, und in der mangelhaften Bil dung der Parteien. Die Geschäftsordnung, welche den Gang der Debatte regeln , vereinfachen und leiten sollte, legt ihr nach Bcli.ben ihrer Ausleger jeden Augenblick hemmende Fesseln und Bleigewichte au. Mit dieser Geschäftsordnung in der Hand kann der Vorsitzer einen beherrschenden Ein-fiuß auf die Entschlüsse der Kammer ausüben, und einzelne Mit glieder könnend» ganze Versammlung terrorisiren.Leider hat Herr Str obach in den letzten Tagen von den ihm durch die Geschäftsordnung eingeräumten großen Vorrechten nicht immer mit jener weisen Mäßigung und unbestechlichen Ge rechtigkeit Gebrauch gemacht, die wir bisher an ihm achten lernten. Dadurch konnten die Parteien ihren Memungen und Grundsätzen nicht auf natürlichem Wege Ausdruck verschaffen, und suchten in unparlamentarischen Ausblüchen und in regle-m ntswidrigen Anträgen »hr Recht zu bewahren. Den Par teien hingegen fehlt es an gehöriger fester Leitung, an über legenen Kührern, welche ihnen Richtung und Ziel geben könn ten. Bei der eigenthümlichen Zusammensetzung, den wider strebende», zum Theil auch willenlosen Bestandtheilen unse rer Kammer konnten die Parteien, außer in Nationaluäts-Fragen, bisher nicht als die scharfauSgeprägten Organe be stimmter und klar ausgesprochener Grundsätze gelten. Ja einer so hochwichtigen Krage aber, wie die welche gegenwär tig berathen wird, hätte jede Partei in einer Privat-Eonferen» sich im Voraus über die Haltung einigen sol le», welche sie in der öffentlichen Debatte einnehmen wollte. ES wären dadurch alle jene ärgerlichen Austritte und verwirr ten Abstimmungen vermieden worden, welche die gestrige De batte für den Zuhörer so peinlich gemacht haben. Auch das Ministerium wäre auf diese Weise nicht ia die falsch«\nStellung gerathen, in der eS sich in diesem Augenblick befin det. ES hat bei der gestrigen Abstimmung offenbar eine Nie derlage erlitten. welche H?. Strobach unv die czechische Partei durch einen parlamentarischen Kunstgriff wieder gut zu machen suchten. ES kann aber im Verlaufe der Abstim mungen über die eiazelnen AmendementS leicht geschehen, daß die Mehrheit sich abermals für eine Entschävigunz durch den Staat auSspricht. Wird das Ministerium dann abtreten, oder sich bloß damit begnügen, daß der Grundsatz der Ent schädigung angenommen wurde, welchen ohnedieß beinahe Niemand in Abrede gestellt hat. Es wär« dies nach dem ^ französischen Sprichwort: vakmoer UN« portv ouvert«. Der Staat« - Prozeß in Pari«. Der große Staatsprozeß beginnt in Frankreich. Zwa Mitschuldige, Louis Blanc und Caussisiere, die seit der Re volution eine große Rolle gespielt haben, sind überführt, Ledru Rollin auf eine Weise belastet, die einer Ueberzeugung seiner Schuld fast gleich kömmt. Worin bestand die That oder daS Verbrechen dieser Männer. Sie waren von der Idee der BolkSherrschast im rohen Sinne ganz ergriffen. sie wokt-«en von den Massen getragen werden, es war derEhrgeitz inder Anarchie. Schon vor mehreren Jahren sprach eS einer der gewandtesten Journalisten von Paris aus: „Die Geschicke Frankreichs werden auf den Tischen der Pa riser Schenken entschieden werden.\" Und eS ist so ge worden. Wer die Aussagen der Zeugen vor dem Kriegs gerichte liest, erhält den klarsten Blick in die Energie und die Niedrigkeit dieser Seelen. In den Straßen m>» v«ri»- , fenen Winkeln verrufener Häuser wurden die Intriguen gesponnen, so fein unv so mörderisch, wie die Plane im al ten Louvre der ValsiS. Die provisorische Regierung war in fich gespalten»\n-ir\ne « i l l e t s n\n'SO\n. u\nDenkschrift -rnth««ische» Station i« Galizien, zur Aufklä rung ihrer Verhältnisse, a« Königreich Galizien in seiner gegenwartigen Au«-g von Krakau bi« in die äußerste Gränze Bukowina«, in Europa dermalen in nationaler Hinsicht für polni-Lanv gehalten. Staatsmänner und Literaten sind ge-Galizien bei jeder Gelegenheit als Polenland zu be tt und aufzuführen. Die Sprache in Galizien nennt ie polnische, galizische Regimenter heißen polnische Re ter , und selbst die galizischen Deputaten zum Wiener tag, werden kurzweg polnische Deputirte genannt. — ist unrichtiger, al« diese Benennung, und wir Rmhe-vürden einen politisch»» Selbstmord begehen, wenn wir nicht e Stimme erheben würden, dies» irrig«, allgemein ver-te Ansicht zu berichtige». — Wenn irgend ein Land, so beherbergt Galizien die ver-enartigste Bevölkerung; Ruthenen, Polen (Masuren), achen, Deutsche, Armenier» Juden und Karaiten be en gemeinschaftlich dies« schöne Land, und bilden eine Rillionen starke ^Bevölkerung. Da« Hauptvolk sind je-die Ruthenen, welche sich selbst Rusyny nennen, denn end die übrigen Völker (mit Ausnahme der Masuren in «estlichen Theile) al« später« Ankömmling« ia gaNz Ga-H zerstreut leben, bewohnen di« Ruthenen al« Urtinwoh-bie 12 östlichen Kreise in einer ununterbrochenen kom-n Masse. Obwohl gleich den Polen dem großen Sla-amme angehörig, sind die Ruthenen von deu Pol«« durch »che, Schrift, Gewohnheiten, Gebräuche und den kirch-» Ritu« verschieden: sie bewohnen «in«n der fruchtbar-iandstriche Europa«; denn sie find im gegenwärtig«« -Rußland, SLd-Ost-Polen, Galizien nnb Rord-Ungarn \"itet, und zählen 15 Millionen S«el«n. — Der Bolk«zw»ig der Ruth«»«» »ar schon vor Zeiten» pa von dem eigentlichen Land» der ktchen (Polen)\nnoch gar kein« Kenntniß hatte, sehr mächtig, und stand al« «ine freie, selbstständige Nation bereit« im 9. Jahrhunderte mit dem griechischen Kaiserreiche in politischen und kirchli chen Verhältnissen, «nd in au«gebr«ittten Hand«l«verbin-dungen. Wir Ruthenen Galizien« find »in Theil dieses großen Ru-thenenzweig««, und zähl»» gegenwärtig 2 Millionen Ste len. Einsten« waren auch «ir «in selbstständige«, mächtige« Volk, unt«r «ig«n«n Fürsten au» d«m Stamme Wladimir« de« Großen. Die einzelnen Th«il-Fürstenthümer, in welche »ach der Sitte d«r damaligen I«it«n da« jetzig« Galizien zerfiel wurden i» d»r Folge in «in «inzig«« R«ich vereinigt, und bildet«» da« Königrtich Galizi«» (Halicz). U«s«r Vaterland kam zwar im 13ten Zahrhund«rte»nt«r di« Bothmäßigkeit der Mongolen, b«hielr jedoch noch d«n Sch«in d«r Seidstständigkeit, indem di« «igenen Fürsten ihm belassen wurden. Mongolisch find aber die Ruth«n«n nicht geworden, vielmehr haben sie fich die Achtung ihrer Unter-drücktr rrworb«n. Eb«nso »enig find fie in der Folg«, al« unser Vaterland in d«r 2t«n Hälfte d«< 14t»n Jahrhundrrt« an d»n Thron drr polnisch«» König« g«k«tt«t wurde, polnisch g«word«n. Da« Land hat zwar s«in« politisch« S«lbststä»dig-keit «ing«düßt, das Volk bli«b jedoch s«in«r Rationalität treu. Denn obwohl wegen politischen ««d religiösen Verfol gung«« und Hintansetzungen, dann durch jesuitisch« Jniri gue« der einsten« mächtige rmhemsih« Ad«l den ursprünglich«» griechischen Ritu« mit dem lateinische« verwechseite, polnisch» Sitt«n und Sprach« annahm, und aus di«s« Art d«r «ig«n«n Nationalität untreu wurde; so vermochten doch alle in Be wegung gesetzten Künst« nicht, im Kern der Nation — i« ruthnnschen Volk« — di« A«nderung dee Rationalitat zu be wirk««. Treu bewah«« da« Volk di« zur Stunde die eigen« Sprach«, «igen« Sittm und Gtbräuche. Kein Haß, keine Verfolgmig, keine Herabwürdigung »„mochten ch» diese Gü-tt» z« ennotße«.\nHierdurch allein, daß wir durch 4 Jahrhunderte «ter der polnischen Regierung gestanden, sind wir uns«r«r Natio nalität «icht vrrlustig gtworde«, denn die Recht« de« BoiktS verjähren «i«. Die Griechen, welche Jahrhunderte lang un ter der Herrschaft der Türken standen, hab«n nicht aufgehört, Grieche« zu sei«, — Türke» fi»d fie nicht geworden. Eben so w«nig sind di« Kur- «nd Litstäadrr, di« Ost-Preuß««. ja selbst di« Lirhau«r polnisch g«worden, «Wvohl auch si» ua-t«r d«r polnischen Herrschast standen. — Sollen nun «ir Ruthen»» allein v«rdammt s«i«, unser« Rationalität zu vtrUrren, weil «in Kindliche« Geschick un ser Land d»r polnisch«« Krone auf 4 Jahrhundert« unterthä-nig machte?— Wir stehen jetzt seit dem Jahr» 1772 unter der österreichisch«» Regierung, find aber nicht germanifirt worden, sondern find Ruthen«« geblieben. — Unserer Natio-n alität droht von Seite der Deutschen keine Gefahr. Bürg schaft sei un« hiefür Böhmen, welche» obwohl mit deu Deut-schen in «ei» näherer Berührung, d«moch seine slavisch« Na tionalität kräftig bewahrt. — Di«Pol«»bild««inOst-Salizi««durchau« da«j«ni,«nicht, wa« man Ration nennen kann; denn fi« find entwed«r nur Räch» komm«« drr währ«nd d«r polnischen Herrschaft «ingtwanderttn Familien, w«Iche wie di« Geschichte lehrt, fich in diese« schön« und fruchrdar« Land üd«rfi«dtlt, «nd ind«« ruthenische« Stadt«» nie» dergelassen hab««; odrr Ankömmling« j«««r Familien, dme» di« polnisch« Krön«, die konfiSrirten Güter d«r einsten« mäch tige« ruthenischen Bojaren al« Starosteien verlieh, welch« Güter in d«r Kolg« grvßtt»lh«il« ia da« «rblich« Eigenthn» di«s«r Kamil»« t»«rging«». Zu diesen Adkömmlwge« der »in gewandert«» Pvlaische« K«mlie» gesellte« fich ia d«r Folge charakterschwache Ruthen»«, »«lche theil» »« de« fortwäh rende« Herabwürdigungen m»d Hintansetzungen ihrer Natio nalität wegen zu e«t gehen »theil« «m d«« Zutritt«« polnische» Hof», «der irgend «in >«t ode» di« »«fngniß p>m Handwer« «»» H«chet M erlang«, »der mit den polnisch«« Familie»"}