{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860559/493667db2d9073a8dcb1e4ef3463ba82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">' Der Hu Literatur- und Theater-Halle. Im Josephstädter Theater finden jetzt häufig Concerte Statt, die gerade so spärlich besucht find, als fänden sie im Mufikvereinssaale Statt, in welchem jetzt anstatt des Heitern der Kunst, der Ernst des Lebens seinen Wohnfitz aufgeschlagen hat. Vqrgeste^n war wieder eine musikalisch, deklamatorisch-theatralische Vorstellung, in welcher von den Herren Pischek. FormeS, Frl. Hellwig und Wittenau meist bekannt« Gesangsstücke vorgetragen wurden, welche sämmtlich die beifälligste Theil nahme des Publikums fanden, ja bei Herrn Pischek und Frl. Hellwig auch noch WiederholungSdegehren anregten. Mad. Planer und Herr Zwerenz trugen DeklamativnSstücke vor. die Kapelle des Husaren - Regimentes Großfürst Nikolaus pielte, und bem Allen ging das Lustspiel: „Mar Helfenstein\" von Kotzebue vor, in\nm o r i st. —— —^ . VtS welchem Frl.Artour un> Herr Zwerenz als Julie und Helfenstein gefi^tn. Herr Zwerenz welcher Veranstalter der Akademie war, widmete den Neinertrag der sechsten Kompagnie des Techniker-Korps, was verdienstlich, »renn der Ertrag bedeutend, aber auch von guten WMen zeigt, wenn, wie es schien, wenig eingegangen.\n„Rath zur That\" heißt eine vom Grafen Karl A, Festetiez verfaßte BroHure, in welcher nebst einer Beleuchtung der Verhältnisse unter dem Absolutismus und der Hanptperfonen in denselben, an welche es übrigens besser ist, gar nicht mehr zu denken, auch über Preßfreiheit und den 15. Mai so manche wahre Bemerkung gemacht wird. Unter der Fluth von Schriften verdient diese unter die lesenSwerthen gezählt zu werden. —\nW e l Frankfurt, t5. Juli. M.Sitzung der deutschen Rational-Versammlung.) Nach Eröffnung der Sitzung und Verlesung und Richtigstellung des Protokolls wurde vom Präsidenten eine Botschaft des Reichsverwesers an die National - Versammlung, sodann Abschrift der Ernennungsurkunden der Reichsminister v. Schmerling, Heckscher und v. Peucker, endlich eine Proklamation an das deutsche Volk mitgetheilt. Nachdem mehrere Berichte, darunter ein Bericht des Gefetzgebungs - Ausschusses bezüglich der Petitionen für Amnestie der politischen Verbrechen, (jn welchem der Uebergang zur motivirten Tagesordnung beantragt wird,) erstattet waren, wurde die Diskussion über den Bericht des Wehr-AuSschusseS, Vermehrung der Streitkräfte Deutschlands betreffend, wieder aufgenommen. Nach lebhafter Debatte wurde bei namtntlicher Abstimmung mit 303 Stimmen gegen l49 Stimme» der Antrag des Ausschusses, dahin gebend: „die National - Versammlung beschließt,, den Bericht des Ausschusses für Wehrangelegenheiten^vom l. Juli, und den Zusatz dazu vom 7. Juli der Provi sorischen Centralgewalt zu überweisen, und diese zu ermächtigen, die in jenem Berichte und dem bemerkten Zusatz beantragte Vermehrung der deutschen Slxeit-kräfte nach de^n Satze von zwei Prozent der. jetzigen Bevölkerung i» Ausführung zu bringen,\" angenommen. Ferner wurde angenommen ein Zusatzantrag Riesters von Hamburg, daß die Aushebung mit Aufhebung der bisher bestandenen Eremtionen und Privilegien gesche hen solle; fooann ein Antrag Wernhers von Nierstein, bei der Ausrüstung der neu aufzufordernden Mannschaft allen militärischen Prunk fallen zu lassen, und die Einfachheit der künftigen Bürgerwehr anzuwenden, zu welcher dte Versammlung in der angenommenen Maß regel einen Uebergang sieht. Die Sitzung wurde um 3V» Uhr geschlossen. Paris, >3. Juli. Die gestrige Sitzung des Komites der auswärtigen Angelegenheiten, von der ich Ihnen schrieb, war eine stürmische. Geyeral Ouoinot, der Oberbefehlshaber der Alpen-Armee, erst seit acht Tagen aus s-inem Haxptquartier in Paris angekommen, machte eine sehr ausführliche Schilderung der Lage der Dinge in Italien. Er suchte nachzuweisen, daß der erste Enthu siasmus in Italien verraucht und die Zeit der Waffen-fiege vorüber sei. Neapel habe sich von dem Antbeile am Kriege ganz zurückgezogen, das kapitulirte römische Korps unter Durando sei ebenfalls nicht mehr zu zählen, das schwache Kontingent ToekanaS sei bei Curtatone fast vernichtet worden, in der Lombardei organisireman Armeekorps auf dem Papiere, die venezianischen Pro vinzen feien in der Gewalt Oesterreichs, und so sei es Karl Albert allein mit seinen 60,000 Mann, der die ganze Macht der Oesterreicher gegen sich habe. Er wies zugleich aüf diel unermüdlichen Machinationen Englands, auf die Drohungen Deutschlands wegen Triests und Wälsch-Tyrols hin und schloß damit, daß er die unge säumte Intervention Frankreichs, um Italien rasch von den Oesterreich?»« zu räumen, als eine politische Noth-wtndigkib ! darstellte. Mehrere andere Redner sprachen tm gleiche» Sitine, der Minister des Auswärtigen Lastire sprach sich nicht aus, sondern gab nur bei An-\nt - Cour fragen über Details die gewünschten Auskünfte. Ent schieden wurde Oudinot nur von Lamartine bekämvft, der alle Nachtheile und Gefahren einer solchen Inter vention mit beredten Worten hervorhob und nachwies, wie eS eine Lebensfrage für die Republik sei, sich nicht ohne äußerste Nothwendigkeit in die innern Angelegen heiten anderer Länder zu mischen. Er schloß mit den Worten: „Meine Herren! Vergessen Sie nicht, was schon so oft gesagt worden ist, und doch unumstößlich wahr bleibt: der erste französische Kanonenschuß in Italien ist das Signal zu einem europäischeti Kriege.\" Die Dis kussion ward aus heute vertagt und dauerte von 9 bis 2 Uhr. Die Kriegsparthei, die ganz in den Hintergrund gedrängt war, gewinnt wieder an Bedeutung, sie stützt sich vorzüglich auf die Nothwendigkeit, den Massen brotloser Arbeiter und der Jugend neue Bahnen zu öffnen und der Armee von allen Vorhand zur Unzufrie denheit und zur Einmischung in die Regierungsange legenheiten zu nehmen. An Vorwänden wird es nicht fehlen. N. S. Paris ist heute sehr aufgeregt. Die vielen allarmirenden Gerüchte, welche umlaufen, die Mordthaten, Ko.i plotte, Attentate, von denen die Journale berichten, und vor Allem die großen militärischen Borsichtsmaß' regeln, die man die Regierung seil zwei Tagen ent wickeln sieht, tragen eben so gut zu einem allgemeinen Sinken des Vertrauens bet, als die fortdauernde Auf regung unter den Arbeitern und ihre wieder beginnenden Zusammenrottungen. Morgen ist ein gefährlicher Tag; der Jahrestag des Bastillensturms wird jedenfalls zu einer Demonstration an der Bastillenfäule führen. Zwar find die Behörden auf Alles vorbereitet; aber doch sieht man dem morgigen Tage nicht ohne Beforgniß ent gegen. Paris, l3. Juli. Um das Gebäude der National-veriammlung werden mehrere Arbeiten vollzogen, welche zum Zwecke haben, dasselbe vor einem Handstreiche zu sichern, welcher etwa von der Eintrachtsbrücke her ver sucht werden könnte. Namentlich wird der Garten, der bis jetzi unbeschützt war, von allen Seiten gesichert und mit Vorwerken versehen. — Sowohl in den alten als in den neuen Forts von Vincennes werden die verfalle nen Thürme hergestellt, und alle noch nothwendigen Borkehrungsmaßregeln getroffen. — Der Grund, warum General Cavaignac seine Wohnung in das Hotel der Madame Avelaide (Rue de VarenneS) verlegte, ist gk' wissermaßen ein strategischer. Die ungeheuren Gärten dieses Gebäudes haben einen Ausgang nach der Rue de Babv'ove, einer ausgedehnten Kaserne gegenüber. So hat das Haupt der Vollziehungsgewalt immer Truppen-massen zu seiner Verfügung, die in eintretenden Fällen sogleich verwendet werden können. — Victor Hugo be absichtigt ein Blatt unter dem Titel „die Begebenheit\" herauszuzeden. Mery, Alphoive Karr, Theophile Gau tier, Balzac u. A. werden als Mitarbeiter genannt. — Gn>ße Maueran chläge verkünreten gestern, daß die Pferde und Equipagen des Grafen von Paris und der Frau Herzogin von Orleans öffentlich verkauft werden. — Herr o. Lamartine, der mehrere Tage wegen UnpäA-\ni e r. lichkeit das Zimmer hüihen mußte, ist gestern wieder in der Nationalversammlung erschienen. Paris, 14. Juli. Der „Moniteur\" enthält einen Artikel, der fich sehr stark gegen die Allarmisten aus spricht, welche fich darin gefielen, beunruhigende Ge rüchte zu verbreiten. Die guten Bürger möchten fich beruhigen. Ihre Sicherheit liege eben in der Ruhe ihrer Haltung und ihrer Ideen. Die öffentliche Macht wisse ihre Pflichten zu beherzigen und zu erfüllen, sie thue dies mit festem Vertrauen, überzeugt, daß der Stern der Republik mächtiger sei, als der Geist der Gewaltthätigkeit und Unordnung. In der That ist der heutige Tag, welcher als der Jahrestag der Erstürmung der Bastille Einige Besorgnisse veran laßte, ganz ohne Störung der Ruhe geblieben. General Lamoriciere bivouakirt indeß zur Vorsicht immer noch längs des Boulevard du Temple mit seinen Truppen unter Zelten. An der Börse beschäftigte man fich viel mit der Lage des öffentlichen Schatzes, welcher sein Guthaben bei der Bank völlig eingezogen hat und die ser noch über 350,000 Franken schuldet. Derselbe wird sich hiedurch in der Nothwendigkeit befinden, sich jetzt schon von derselben Vorschüsse auf das Anlehen von 75 Millionen Franken machen zu lassen, zu welchem die Nationalversammlung die Regierung ermächtigt hat. Die Bankaktien blieben darum gesucht, während die Rente schwach war. Denkschrift des Prinzen Adalbert von Preußen über eine deutsche Flotte. Die vom Prinzen Adalbert von Preußen demMarine-AuSschuß der BundeS-Versammlung überreichte „Denk schrift über die Bildung einer deutschen Kriegsflotte\" normirt das Minimum einer selbstständigen deutschen Seemacht auf 20 Linienschiffe, 10 Fregatten, 30 Dampfer, 40 Jaffelkanonenboote und 80 Kanonenschalnppen. Die Frage: ob Deutschland im Stande sein werde, eine solche Flotte zn bemannen? wird von dem Verfasser bejaht. Er geht dabei von der Voraussetzung aus, daß vurch ein Gesetz jedem deutschen Seemann die Verpflich tung auferlegt werde, im Falle eines Krieges auf der Flott« zu dienen. Die gesammte Seemacht für den Fall eines Krieges, und wenn, was niemals eintreten dürfte, sämmtliche Schiffe und Kanonenboote auf ein Mal in Dienst gestellt werden sollten, wird auf l5,600 Matrosen und (ausschließlich Schiffsjungen) 2500 Saboteurs, Fischer u. dergl. berechnet. Dabei ist bemerkt, daß die preußische Rhederei allein im Jahr i847 auf Schiffen üt>er 25 Last 7352 Seeleute und auf Küstenfahrzeugen I0t>S (sie Fischer ungerechnet) beschäftigte. Preußen allein besitzt sonach schon beinahe die Hälfte der als erforderlich angenommenen Matrosenzahl. DaS Ossizier-korps der Marine soll nach dem Vorschlage des Ver fassers, analog dem Landwehrsysteme, durch eine Anzahl aus der Handelsmarine gewählter Landwehroffiziere verstärkt werden. Die aktivier» »uxilisires der Franzosen, die Monatslieutenants der Dänen werden in gleicher Art creirt. Ueber den Kostenpunkt fehlt es an Details. Der Verfasser begnügt sich, indem er die Baukosten der Flotte und der Häfen auf zehnJahre vertheilt, die jähr liche Gesamm'ausgahe für die Marine etwa auf den"}