{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/df39d85b174b127106a37187c0da6568", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5 S?S.\nleilage zur Wiener Zeitung. s. October i»4».\nInhalt. Wallensiem. — ^^»r Zollanschlußftage. I. (Schluß.) Ueber die Organisation des Bergwesens — Zurechtweisung über das Irrige in der Separar-Petition an Se. Maj. der Herren Unterärzte der Wiener Garnison. — Soll und darf im Interesse der Bevölkerung die bisherige Ausbil dung der Chirurgen fortbestehen? Wallenstein. (Dramatisches Gedicht in drei Theilen von Schiller. Zum ersten Male vollständig dargestellt auf dem Hof^ und National-Theater.) Das Hof- und National-Theater ist in der letzten Zeit Gegenstand vielfältiger „Interpellationen\" geworden. Re-«ensemen unl) Dichter haben sich einmüthig gegen das selbe erhoben, und an den letzteren namentlich ist die edle Uneigennützigkeit anzuerkennen, die sie dadurch an den Tag legten. Der Recensent eommv i! kaut hat Nichts zu fürchten, wenn das wahre Schauspiel das Puppenspiel, an daS wir gewöhnt waren, endlich ein mal verdrängt; er gewinnt wohl dem Shakespeare selbst das ab, was man eine schwache Seite nennt. Er hält sich z. B. im „Lear\" an die Thorheit des Königs, sein Reich bei Lehzeiten zu vertheilen, und doch keinen Skla-venkittel anzuziehen; er erklärt das einfach für lächer lich, und fragt vann, triumphirend im Gefühle seiner glücklich conservirten Superiorität, was eine Tragödie werth sein könne, die aus eine Lächerlichkeit gegründet sei? Daßjedes Kunstwerk der Art, ohne Ausnahme, von einem Punkte, wo das Ge setz des zureichenden Grundes zu kurz kommt, ausgeht und ausgehen muß, davon weiß er nicht«, und wenn Rörscher ihn wegen einer so groben Unwissenheit auslacht, so schimpft er ihn dafür eine« in Voruriheilen eingerosteten Pedanten, und zeigt ihm, daß Zgnoranz und Frechheit immer beisammen sind, glaubt auch, den Mann und mit ihm die Wahr heit selbst beseitigt zu haben, wenn dieser es unter sei ner Würde findet, von ihm weitere Notiz zu nehmen. Mit dem Dichter steht es schon anders. Dem kann es übel bekommm, wenn er den Heroen, die der bisherige La«f der Welt aus ihrem eigenen Tempel ausschloß, die Pforten öffnet; denn er soll ihnen nicht aus der Ferne zum Beweis seiner bestialischen Unempsindlichkeit gegen alles Erhobene und Schöne mit in die Tasche gesteckten Händen Gesichter zuschneiden, er soll mit ihnen ringen, und sich neben ihnen behaupten, und dazu gehört Kraft. Je größere Gefahr dieser also bei der Regenera tion der Bühne läuft, um so höher ist seine Bemübung, fie herbei zu führen, zu schätzen, vorausgesetzt natürlich, daß er die Gefahr kennt. Die Direktion des Hos- und National-Theaters hat den Interpellanten jetzt durch eise That, nämlich durch die erst« vollstän dige Darstellung des .Wallenstein\" geant wortet. Es sind fast sechzig Jahre, daß die deutsche Li teratur den Wallenstein besitzt; denn am 25. März 1799 schickte Schiller nach siebenjähriger Arbeit seinem Freunde Körner in Dresden das erste Manuskript. — So lange also hat Wieri, da« sich stets der bedeutendsten mimischen Talente berühmen konnte, auf die vollständige Darstellung diesis Werkes Verzicht leisten müssen. Dennoch ist das Thema desselben nicht die rotde Republik, sondern eine verunglückende Verschwörung. E« läßt sich über die frü heren Zustände kaum etwas Schlimmeres sagen. Ich bemerkte einmal gegen Cornelius, als er mir ei nen genialen, aber gewagten Carton zeigte, der Malers habe darum vor dem dramatischen Dichter viel voraus,! daß er sein Gemälde nicht, wie dieser, Zugs! nach Zug vor dem Publikum auszuführend brauche, sondern e« gleich völlig abgeschlos-j sen vor demselben aufstellen könne. Dieß ist! «nch wirklich ein äußerst wichtiger Unterschied. Wenn sich in unseren Theatern bloß die höchste Bildung versammel te , so würde er freilich wegfallen, denn diese weiß, daß sie es nur mit der Totalität des Kunstwerks zu thun hät, und schiebt — weny sich anders nicht die in ihrer Hohl heit augenblicklich durchschaute Ohnmacht vor ihr spreizt die Entscheidung so lange auf, bis das ganze Bild vor ihr abgerollt ist. Das ist aber leider nicht der Fall, und darum wird Pinselstrich nach Pinselstrich, Farbe korn nach Farbekorn dem Urtheil unterzogen. Daher kommt das leidige Pointen-Auffangen, auf zaS die Mittelmäßigkeit speculirt, und das den gestal-^nden Künstler zut Verzweiflung bringt. Daher komcht da« noch schlimmere voreilige Verdammen, dä«\nsich auf die^e oder jene mißfällige Einzelnheit stützt, die unumgänglich nothwendig war, und die im weiteren Verlauf der Handlung von selbst ihr Gegengewicht erhält. Ncch nie hat ein Dichter den Rahmen so weit aus gespannt , und ist mit solcher Bedächtigkeit und Aus führlichkeit zu Werke gegangen, wie Schiller im Wal-lenstiin. Er gibt nicht weniger, als zwei Prologe, wor in der eine alle fü -f Acte zählt, und dann erst kommt das eigentliche Stück. Schon aus diesem Grunde durfte man begierig sein, wie sich das Publikum gegen das Werk verhalten würde. Man muß ihm das beste Zeugniß geben, und das ist ein glänzender Beweis für seine Bildungsfähigkeit. Freilich unterblieb das verma ledeite Beklatschen einzelner Stellen, die sich auf Ver hältnisse der Gegenwart beziehen ließen, nicht ganz, und das mußte den ästhetischen Sinn, der nur den Maler, nicht aber die Pa ette und ihre rohen Farben anerkannt und gepriesen wissen will, schmer zen. Man sollte solche Beifallsäußerungen für einen Gutzkow, dessen dürftige Natur keine höheren zu erzwin gen weiß, aufsparen. Aber es geschah selten, und im Allgemeinen war die Wirkung, wie eine entschieden mächtige, so auch durchaus die rechte. Das muß der Direction zur Freude gereichen, und sie aufmuntern, den mit so vielem Glück eingeschlagenen neuen Weg mir Energie fortzusetzen. Wie ich vernehme, steht Shake speares Julius Cäsar zunächst in Aussicht; hoffentlich wird er nicht lange mehr auf sich warten lassen. Dann dürfte endlich auch Heinrich von Kleist wohl ein?-mal an die Reihe kommen, und in seiner wahren Ge stalt. Nur in Deutschland, und auch in Deutschland nur vor der Revolution, konnte es sich ereignen, daß das einzige Lustspiel, das die Literatur aus zuweisen hat, der zerbrochene Krug nämlich, für die Bühne fast nichr vorhanden war. Ueber d»n Wallenstein selbst nur ein paar Bemer kungen, die zeigen mögen, daß eine Tragödie, wie ein Mensch, große Fehler haben und dennoch etwa« Gro ßes sein, und Großes wirken kann. Das Lager Ist un streitig Schillers glänzendste Dichter-Schöpfung, wie schon der Umstand beweist, daß es Goethe zugeschrie ben werden konnte. Man erzählte von einem Maler, der eine Menge Pferde, Esel, Schweine u. s. w. im buntesten Gewühl wüst durcheinander malte, und diese Thiere, trotz ihrer anscheinenden Freiheit und Unge-bundenheit, so zu gruppiren wußte, daß sie, jedes in einer natürlichen widerborstigen Gestalt den Theil eines Buchstabens abgebend, zusammen den Namen Gottes ausdrückten; sieh, gleiches ist in Wallensteins Lager er reicht. Das sind alle rohe Soldaren und abentheuerliche Figuren, wie sie der Krieg zu Dutzenden hervorruft und nichts destoweniger schreitet der historische Geist mit leuchtenden Augen auf eine, auch dem Halbblinden noch erkennbare Weise hindurch. Die Piccolomini und Wal lensteins Tod dagegen sind einem solchen Anfang gegen über schwächlich, und lassen in der Architektonik, wie in der Ausführung ein Unendliches zu wünschen übrig. Wie kümmerlich wird der Staat durch Questenberg re präsentier, dem Wallenstein, das große, über das er laubte Maß hinausgewachsene Individuum, doch als Opfer fallen soll und fällt. Wie überromantisch ist es, daß der Untergang des Helden durch sein übermäßiges Vertrauen auf Octavio motivirt wird, und dieß Ver trauen wieder durch einen Traum! Wie macht sich hier in völliger Verkehrung eines dramatischen Grundgesetzes al« Motiv geltend, was Farbenstrich geblieben sein sollte, und wie verkriecht sich an andern Orten wieder ein wirkliches Motiv hinter einem Farbenstrich, der eS höchstens begleiten durfte. Daß Max und Thekla, diese sogenannten idealen Gestalten, mit denen der Dichter seiner eigenen Versicherung nach allein sympathisirte, leblose Schemen geblieben sind, weiß nachgerade jedes Kind, aber noch keiner erkannte, daß das ein Glück für das Werk ist. Waren sie, was sie sein sollten, und dabei so völlig schuldlos, wie sie hingestellt werden, mit welchen Empfindungen sähen wir sie untergehen? In der Tragödie darf Niemand fallen, als durch sich selbst, das ist ein Axiom, das Schiller aus den Augen setzte, als er beim Entwurf seines Stückes Max und Thekla zu einem Menschenopfer für Wallenstein be stimmte. Der Eindruck wäre nicht tragisch, sondern gräß lich , wenn bei Max und Thekla S innerer Nichtigkeit ^iner aufkommen könnte. Die Darstellung war im Allgemeinen billigen Ansprü chen genügend, und bewies, daß ein Drama, dessen Poe tische« nicht bloß in der regelmäßigen Abjählung der Jam-!ben liegt, sondern dgs echten Gehalt hat, nicht in allen\nseinen Theilen durch außerordentliche Schauspielerkräfte getragen zu werden braucht, um zu bewegen und zu er schüttern. Wenn die überall nochwendig wären, so müß ten wir bei ihrer Seltenheit auf die Aufführung Shake speare's überhaupt Verzicht leisten, aber sie sind es nicht. Ich halte die Darstellung des „Wallenstein\" für Epo che machend, darum habe ich ihr meinen ersten Artikel über die deutschen Theater-Verhältnisse gewidmet. Ich denke nämlich auch,- in dieser wichtigen Angelegenheit, nicht zu „interpelliren,\" aber doch meine Meinung abzugeben, und da ich die dramatische Kunst im weitesten Umfange seit fünfzehn Jahren studiert habe, so bin ich dazu vies-Dr. Friedrich Hebbel. Z-llanschlnßfrage.\nleicht berecht^t. Zur\nUeber die österreichische Eisen -Industrie. (Aus den Sitzungen vom 7., 14. und 21 September des nied. österr. Gewerbvereins.) (Schluß.) V. Wir schließen mit einem der bedeutsamsten Äc-tenstücke, nämlich der, vom Ministerjalrathe v. Scheu chenstuhl vorgetragenen Protokolle der steiermärkischen Ge-werkensitzung in Zcllangelegenheiten, zu Leoben am 18. August d. I. ausgenommen. Es erschienen dflbei 18 Besitzer von Gewerken auf Einladung der Radiver?s-Communität in Bordernberg. Die wesentlichen Punkte, in denen man sich darin vereinigte, waren folgende: Der innerösterr. Eisenindustrie sei ein Schutz, der außerdeutschen gegenüber, unerläßlich , Angesichts so vie ler, die letztere begünstigender Umstände , namentlich in Ansehung der Eisensteine, des Brennstoffes, der Transportsmittel, der Geldkräfte und der mercantilen Uebermacht Englands. Die hohe Wichtigkeit der Eisenin dustrie für Steiermark, welches in seinen rauhern Ge genden der landwirthschaftlichen Produktion keinen Ein gang verstattet, wird in Zahlen am Besten herausgestellt. In Obersteiermark werden jährlich über 800.000 Ztr. Roheisen erzeugt, und größtenthe ls auch zU den verschie denartigsten Sorten von Stabeisen, Blechen und Stahl verarbeitet; welche Industrie einen jährlichen Produc-tionswerth von mehr als 7 bis 9 Millionen Gulden CM. erreicht und tvovyn sonach 40 st- auf jeden Kopf des Oberlandes entfallen. Denn 180.000 Einwohner des Oberlandes sind di-recc bei der Eisenindustrie betheiligt, und diese würden bei verweigertem Schutze derselben zu tben so vielen Pro letariern herabsinken. Außer Verhältniß hiezu stände die bloße Eventualität der Erniedrigung einzelner Preisfä'tze bei freigegebenem Eisenhandel, welche viel/eicht nur dem Gewerbsmanne, und nicht dem größeren Publikum z» Gute kommen würtze. Mehr oder minder sei aber die Wohlfahrt des ganzem Landes, ja auch der> angrenzenden Theile, an den Flsr der steirifchen Industrie geknüpft. Nach dieser allgemeinen Berechnung watd zu den ein? zelnen Fragen geschritten: I .Fr. Liegt es im Interesse der steiermärkischen Eisenin-dustrie, sich mit Aufhebung aller jetzt bestehenden deut schen Zwischenzölle zollfrei an das übrige Deutschland an zuschließen ? 1. Antw. Ward^einhellig unter der Voraussetzung eines angemessenen Schutzzolles gegen die so gefährliche außerdeutsche Eisenindustrie bejaht. 2. Fr. Stellt sich die Nothwendigkeit dar, auch bei der Ausführung des deutschen Eisen« z»yn Schutze der inländischen Industrie ejnen Ausgangszoll festzusetzen? 2. Antw. Nur für Roheisen wegen der bessern Beschaffenheit des deutschen, wobei der Satz des Zoll vereins von 24 kr. pr. Wr. Ztr. genüge. 3. Fr. Welche Zollsätze wären au« den Verhältnissen der steierm- Eisenindustrie für die Anfuhr aller Eisen-und Stahlsorten aus den außerdeutschen Staaten vorzu schlagen ? 3. Antw. Auf Grundlage der Handelspreise der mei sten ausländischen, insbesondere der englischen, dann der Fracht einerseits und der Gestehungskosten anderseits: für Roheisen aller Art, altes Brucheisen, Eisenfeile, Hqmmerschlag pr. Wr. Ztr. auf 48 kr., jedoch an den Grenzcrcen gegen das adriatische Meer ausnahmsweise (wegen Leichtigkeit der Einführung englischen Eisens über Triest nach Jstrien) guf 1 fl. 36 kr.; b) für ganz gro be Gußwaare in pefen, Platten , Gittern, der deutsche Zollvereinssätz 'auf 1 fl. 38 kr.; v) für grobe Gußwaaren in Verbindung mit Schmiedeisen, Srahl, oder ander» Metallen, gefirnißt oder verzinnt, für Ma-"}