{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051817302/a5a62f506a65c110d6bdc8f40665ef67", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "E« wird dies unbedingt ein sehr blutiger Kamps werden, aber wir halteii doch die Hoffnung fest, daß es unsern tapfern deutsches Kämpfern gelingen wird, dies feindlich gesinnte diänische Volt au« seiner Verschanzung heraus zutreiben. Vorgestern näherte sich eine dänische Corvekte dem U^er bei Ri-ikeniS ganz nahe, hat indeß von seiner Missionstoar nichts Weiler von sich vernehmen lassen. Dieselbe hat sich auch gestern wieder in solcher Richtung gezeigt, jedoch in weiterer Entfernung. Unsere deutschen Truppe» keben jetzt schon in Hol ding. (Nach ankern Angaben sollen die Preußrn nur bis hart an die Grenze geruckt sein, die Dänen dagegen sich in Kolring geatzt haben) In weiuem Sch'eibe» vom 27. v. M. meldete ich die Ankunft eines dänischen Parlamentärs in hiesiger Stadt. Dieser sollte nur eine „warme Danksagung\" für die christlich - menschliche Bestattung seiner gefallenen LandSleute beim preußischen General ablege» (?). Die Dänen haben eSmit denUnsrigen freilich anders gemacht. Heute Mittag hat man hier Kanonendonner gehört. So eben erfahren wir noch, daß heute Vormittag ein russische Dampfschiff in Apenrade eingelaufen ist, um einen russisch'n tSesandtschastslekretär als Parlamentär nach dem preußischen General zu dringen. Nachdem ihm aber gemeldet worden: daß sich das General-Kom mando schon in Kolding befinde, ist er sogleich über Land dcrthi« abgereis't. Man sagt, er komme alsVer-mittler der großen schleswig-holsteinischen Sireitfrage von Engiand uüd Rußland. Uebrigens kann dieses nicht xan, verbürgt werten. Außerhalb unserer Neustadt sind starke V-rschanuin-gen gegen die Seeseiie getroffen. Wir wollen indeß hoffen und wünschen, daß uns kein Däne durch seinen Besuch belästigen wird. Paris, AS. April. Eine Proklamation des hiesigen r e p,u b l ilk s ni sch e n deutschen Komit >'> s, datirt vom 25, April, zeigte vorgestern den hiesigen vAkMeMff der repMikanifche» Armee «nter Hecker, S^ckve, Herwegb, Börnstein (Kenio?) im bar schen Obkrlanke an und rief die Zurückgebliebenen z«r Bildung eines neuen Bataillons aus. Viele versammel ten sich zu diesem Zwecke in der Flirr'chen Reitbahn, C:auss«e d'Antin, und werden morgen abreisen. Eire neue Versammlung ist für nächsten Sonntag in der Aue St. Honor« angesagt. (Hoffentlich wiro bis dahin Herwegh selbst tüeder in Paris sein, um der Wahrheit die Ehre zt geben.) Paris, 2g. Äpri'. Das Dekret der provisorischen Regierung gegen die bewaffneten Schaaren der Deut schen in den östlichen Departements wird hoffentlich nicht verfehlt habe»',-das'üngegründete und von angeb lichen Verfechter» der deutschen Sache künstlich gestei gerte Mißtrauen gegen die Gesinnungen des republi kanischen Frankreichs in Betreff Deutschlands zu ver bannen. Eiüen Huen Beweis, daß solche Gesinnungen hier die hMAeßden sind, kann ich Ihnen in der Nach richt yeden, daß man sich nicht damit begnügt hat, die Auslösung der tchit'che» Schaaren zu dekretiren. sondern den Befehl ertheilt hat, diese Banken von den Grenz-DeparlewentS näch dem Inneren zu dirigiren, und daß mati, falls dieses Alles noch kein zufriedenstellendes Resultat gtwähne» sollte, eiusch offen ist, sich dieser Friedensstörer dadurch zu entledigen, daß man sie nach Algier schickt. Hit Richtigkeit dieser Nachricht kann ich Idnen verbürgt«, und ich beeile mich, Sie Ihnen mit zutheilen , weil ich es für recht halte, so viel als mög lich dazu beizutragen, die falschen Vorstellungen, die übertrieb»»»» Empsindlichkeite» durch Thatsachen zu widerlegen und zu beseitigen. Karlsruhe, ^!). April. Die Herwegh'sche Horde, mit langes breiten Dolchen bewaffAet, hat, seil sie den Rhein überschritten, wohin sie kam, Alles geplündert, die Hasseigenthüwer, die sich diesem Raube widersetze» wollten, mißhandelt und mir dem Tore bedropi. Das ist die Erfüllung der heiiverkundenden Zusagen der HclMegh'sche» iProllamaiionen! Räuber sind es, die\nDer Humorist. der deutsch- Dichter gegen sein Vaterland füh?t, und wenn auch in Kurzem der blutige Bürgerkrieg beendigt sein wird, 's werden Räuberbanden wahrscheinlich noch längere Zeit eine Plagender oberen Gegend bleiben. DaS sind dann die einzigen Früchte, die uns der hoch-veträtherische Aufruhr gebracht. — Htcker soll die Schusterinsel entmuthizt verlassen haben. Gonderbar, daß weder er, noch Struve, noch Herwegh sichbis jetzt auch nur den Fiuzer geritzt. — Aus vielen Aheile» re« Landes, wo die Regierung der Gesetzlosigkeit ein Ende gemacht, laufen Briefe ein, welche freudigen Dank dafür aussprechen, daß sie von der Knechtschaft der Anarchisten erlös't sind. Vielen sonst braven, aber nur ver rneu Burgern fällt es wie ein Schle er vomGefichte, und sie erkennen^ daß man unter der verhaßten Blit-lerSdorf'schen Herr'ch.ur hundertmal wehr wirkliche. Freiheit genoS, als ünier der Herrschaft der Gesetzlosig keit. Diese Einsicht wird freilich bei vielen Schwachen wiescr übeK'ririgeg^-und ich höre, daß in manchen Theilen Deutschland der Ekel vor dem Treibe» in Bäden die Wmüther schon wieder überloyal gestimmt habe; dann aber haben unsere Unersättlichen diese Reaktion iÜ den Gemilther» nur ihren eigenen Ueber treibungen z!nuschreibek. Wie vor diesem die Abg. Welcker, Mathp und Ballerinan» von Anfang an nur im Interesse der wahren dauernden Freiheit geiöärnt, werden dann vielleicht auch die einsehen, die in ihrem Wkhne solche Männer jetzt zu verdächtige» sich «Ver winden können. Straß bürg, 29. April. Gestern , Freitag,' lind Struve und Börnstein nebst sechzig ihrer UnglückS-gefährten vier ang.'komiiea. Etwa dreißig sind ihnen heute gefolgt. Zufolge einer Entschließung der proviso rischen Regierung werden diese Flüchtlinge in die innern Departements Frankreichs gewiesen und als politische Flüchilinge behaneelt werden. Unterstützungen find ihnen gesichert. (Geheilt sind übrigens die Führer des Frei-,schaaren,iu.p nicht, nach ZiraatrM zurückaekehrt.^K.Stkop» und K. Heinze», in Verbindung mit Hecker, Brühe und Kommet, haben im ^Gasthof zum Rebstock'', zu Straß» bürg einen provisorncheu Centralausschuß gebildet, dessen Ausgabe ist, „die verein,eiten Bestrebungen zu einige» > und die zerstr »ienKräsie nach einem gemeinsamen Ziele zu richten, zu welchem Zweck die irregeleitete öffentliche Meinung über die wasre Lage der Dinge aufgeklärt werden soll \" Wir haben also eine neue Sündsluth von Flugschriften und Aufrufen ans der Heinzen-Struve'kchen Fabrik zu erwarten, wodurch abermals der Zerstich getilvcht werden soll, dem Edrcieize Weniger zu ^ieb Hunder« vo» ^andsleu'.en unglücklich zu machen. Der Ausruf begiimt mir einer empörenden Schmähung auf die wackern Mitbürger im unserm Heere: „Eine Uchermacht von verthierten, aüs der Ferne ^esbeige ogenen Söldlingen, deren Spuren nur Akte rer.i empörendsten Treulosigkeit unv blutiger Barbarei Hnd, hat i» Baden die republikani'ch.'» Waffen einstweilen niedeiAeschlagen und dem Volke das ihm Leih>«tz!,e Fü!ßL»regime»t wieder ausgezwungen. Es gilt jetzt, mit aller Energie den Kampf von Neuem vorzubereiten, und ^war jn einer planmäßigen Weise, welche der republikmischen Parthei Deutschlands zur Zeu bessere Erfolge.zu sichern >»> Sianoe ist, als eine Erhebung, die »iothwendig eben so wenig vorbereitet werren komne, wie sie lanzer zu umgehen war.\" W r wollen nun sehen, wie die französische Regierung gegen über der Erneuerung solcher fluchwürdiger Versuche sich verhalten Miro.) ^ Karlsruhe, I. Mai.,. Die Herren Hecker und Struve sind von ihren Funktionen als Anwälte suspen-sirt und mit ren übrigen Theilnehmern ihres ver brecherischen Unternehmens zur Fahndung ausgeschrieben. Für den Bezirk Weinheim, Ladeaburg «in unverzüg lich eine neue Abgeorovetenwahl an Heckers Stelle angeordnet. Die übrigen erledigten Abgeordnetenstellen, wozu durch den Austritt von Sträub und Helbing zwei weitere k»m«Gi, wersen so schnell als möglich »utch neue Wahlen wieder besetzt werren.\n- ^ Die .deutsche Zeitung\" (Heidelberg) Nr. l2Z i nitwirfl folgendes Bild von den sogenannten Klubbisten, vie ße .Crypto-Republikaxer\" nennt- „Aber ei» viel gefährlicherer Feind find die ErPpto-Nepublikaner, die die Monarchie mit Fre«d« sirchen, Mit Freude di« Er eignisse an ihrem Bestände zehren und nagen sehen, die ihx den Gnadenstoß nicht geben wögen al» einer ohne hin dem Tode bestimmten, die als lachende Erben die Stunde ihres VerHeidenS berechnen und erlauern. ES sind nicht Gelehrte, die ein ernstes Lebensstudiuni ans der Geschichte und der VolkSaatur gemacht haben, son dern dilettantische Literaten; es sind nicht Männer einer festen Heimat, denen das Herz bei dem Gedanken an die ländliche, nenn aüch nur ärmere Scholle, wärmer wird, sondern Kosmovolitep, die ihre Neigun gen von jeder Anhänglichkeit an eine Gewöhnung und Ueberlieferung abgelöst haben; es find nicht Beamte, die aus dem Staatsleben wenigstens den praktischen Theil der kleinern Geschäfte genau durchschaue», son dern es sind Idealisten, die Politik, Geschichte, Massen-lind Siaatennatur aus halb poetischen, halb philosophisch-n Vorstellungen konstruire» und die zäbe Erfahrung und Wirklichkeit nicht kennen, es sind nicht Männer der Beson derheit, die eine eigenthümliche Stammbildung respek-tir.-n, sondern es sind demokratische Rivellirer wie alle Propagandisten, die die Stämme und Völker nur lttuaeo, um sie irüdc: x.!»z»dtr gleich,»-stellen, zu verbrüdern und Sitte, Staatsordnungen und sociale Einrichtungen nach einer Schnur zu messen; e > sind nicht Staatsmänner, die eine Freuoe der Ueber,eu-gung an dem Sieg gewisser polinschen Z^een haben, und die eine» feste» erreichbaren Aahepuukt ihrer poli tischen Bestrebungen kennen und zu be,c!chuen wissen, son dern es sind Azitatoren, die in einer ziellosen öder möglichst fern zielenden Beaegung iyr Element haben ; es sind nicht Patrioten, denen eine angeborne Herzensneigung zu ihrem Volke den Wunsch, den Dran?/den Ehrgeiz eingibt, dieses Volk groß und mächtig zu wisseil, sondern es sind jene polili\"chen Huuianisteir, feuert gteWWbg?kr jede« Notk das erwählte Volk ist; es sind nicht Männer der offenen That, die x n großer Kampf um die Güter der Ehre, des Ruhmes, ver Macht interefsirrn wurse, sondern ihre Freude und ihr Talent ist auf das geschickte Minen-Graben und die unsichtbaren^ geistige» Bewegungen der Völker und Zeiten gestellt; es si-ro auch nicht Männer des offenen Rathes, deren Richtung, Waffen, Zwecke offenbar vorliegen, sonder» es sind die politischen Jesuiten, deren Absichten versteckt sind, deren Zi le wechseln wie ihre Wege, deren tapferste Kunst das Ablauern der Schwache und Feigheit ihrer Gegner ist. Alles, was feig und charakterlos ist, schließt sich diesem großen Zuge an, der ren Sche u der Kühnheit vor sich her trägt; der Terrorismus, een diese Crypto-Republikaner übei»^ ist seiner, aber wirksamer, als der der.offenen Repub likaner und Empörer, weil es gefahrloser ist, sich ihre? friedlichen Richtung anzuschließen, als jener gewaltthä--ligen. Alles, was selbst kein Urtheil hu unv einen posi tiven Rath in politische» Dingen nicht zu geben wüßte, wirft sich hierhin, wo man Niir zu izegiren und zn untergraben ire ß.\" Schleswig. 2Z. April. (A-isiUg Ms dem Briefe eines preußischen Offiziers vom Bioouac bei Schleswig. A. April, Abends 9 Mr.) Wir haben ein heftiges aber glänzendes Gesecht bestanden, Di- Dänen stau, den eine Stunde vor Schleswig in einer sehr starkea Position in alien Festungswerke» und waren mit Artillerie und Jägern gut versehen. Sie schlugen sich vortrefflich und standen meist, trotz großen Verlustes, bis wir sie mit dem Bajonnel v.ririeben. Wir haben sie durch daS Dorf Bustorf hindurch bis in das feste Schloß vo» Schleswig gejagt. I tzt (9 Uhr Abend?) haÄen sie avch dies geräumt, und wir sind Herren der Stao ; unsere Verluste sind nicht unbedeutend. Die Brigade hat un gefähr l0 bis >2 Offiziere verloren, die Za>l der todte« und verwundete» Mannschaften ist noch nicht ermittelt. Wir rSckiey in zwei Colrnncn'Kon Rkvdsturz »or. Ks"}