{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/4c0e9211e8274dc1c8fd4da2b3a55214", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "88R\nüber die Zweckma'ßigke't vonUcwablen nach der Kopf zahl.\" Es weist die Unzweckmäßigkeit des jetzigen und des zum vereinigten Landtag eingehaltenen Wahl modus nach, eine Interessen-Vertretung als die voll kommenste VoM-Repräsentation, und stellt folgende Hauptgliederung der verschiedenen zu vertretenden Interessen auf. Vertretung des unbeweglichen Vermögens, des Grundes und des Bodens; 2) Vertretung des beweglichen Vermögens durch die Bewohner der Städte; und 3) Vertretung der Arbeit. Berlin, den 6. Dez. Wir Friedrich Wil helm, von Gottes Gnaden, König von Preußen ic. haben aus dem beifolgenden Berichte Unseres Staats-Ministeriums über die letzien Sitzungen der zur Verein barung der Verfassung berufenen Versammlung zuUnt serem tiefen Schmerze die Ueberzeugung gewonnen, daß das großeWerk, zu welchem diese Versammlung berufen ist, mit derselben, ohne Verletzung der Würde Unserer Krone und ohne Beeinträchtigung des davon unzer trennlichen Wohles des Landes, nicht länger fortge führt werden kann. Wir verordnen demnach, auf den Antrag Unseres Staats-Ministeriums, was folgt: §. 1. Die zur Vereinbarung der Verfassung beru fene Versammlung wird hierdurch ausgelöst. §. 2. Unser Staats-Ministerium w^d mit Aus führung dieser Verordnung beauftragt. Urkundlich unter Unserer Hochsteigenhändigen Un terschrist und beigedrucktem königlichen Jnsiegel. Gegeben Potsdam, den 5. Dez. 1843. Friedrich Wilhelm. Das Staats-Ministerium. Graf v. Brandenburg, von Ladenberg, von Strotha. von Manteuffel. Rintelen. von der Hepdt. Verordnung, betreffend die Auflösung der zur Vereinbarung der Verfaf-sungberufenenVersammlung, Ew. königliche Majestät haben durch die Botschaft vom 8. v. M., aus den darin angeführten Gründen, den Sitz der zur Vereinbarung der Verfassung be rufenen Versammlung von Berlin nach Brandenburg verlegt und die Versammlung aufgefordert, zur Fort-fetzung ihrer sofort abzubrechenden Berathungen am 27. v-M. in Brandenburg wieder zusammenzutreten. Durch diese Anordnung, welche lediglich den Zweck hatte, die Freiheit der Berathungen der Volksver treter vor den anarchischen Bewegungen in der Haupt stadt und ihren terroristischen Einflößen sicher zu stellen, glaubten Ew. königl. Majestät nicht nur ein unzweifelhafte^ Recht der Krone, sondern auch eine durch die Rücksicht auf das Wohl de5 Landes drin gend qebotene Pflicht auszuüben. Leider! ist Ew. kö nigl. Majestät wohlmeinende Absicht dabei von einem großen Theile der Versammlung verkannt worden. Uneingedettk ihter währen Aufgabe und ihrer Pflich ten gegen die Krone und das Land, hat die Mehr zahl der Abgeordneten ihre Berathungen, der von Ew. königl. Majestät angeordneten Vertagung der selben ungeachtet, eigenmächtig in Berlin fortgesetzt und sich angemaßt, als eine souveräne Gewalt über Rechte der Krone zu entscheiden. Sie hat ferner d'e von Ew. königl. Majestät auf Grund einer klaren gesetzlichen Bestimmung ausgesprochene Auflösung der Berliner Bürherwehrj für eine ungesetzliche Maßregel erftärt und dadurch die gedachte Bürgerwehr zum Widerstände gegen die Ausführung jener Anordnung aufgereizt. Sie hat endlich sich nicht gescheut, durch die an daS Volk gerichtete Aufforderung zur Ver weigerung der gesetzlichen Steuern, die Brandfackel der Anarchie in das Land zu schleudern und den gan zen Staatsverband dem Umsturz preiszugeben. Durch diese eben so rechtswidrigen wie verderblichen Be schlüssen hatte die in Berlin forttagende Mehrzahl der Mitglieder der Versammlung offen mit der Krone gebrochen und Ew. königl. Majestät gegenüber einen Standpunkt eingenommen, bei dessen Festhaltung die Möglichkeit einer befriedigenden Vereinbarung des Verfassungswerkes nicht abzusehen war. Hiernach wären Ew. königl. Majestät schon damals, unmit telbar nach dem Steuerverweigerungs-Beschluß, un zweifelhaft berechtigt gewesen, die Versammlung auf zulösen. Gleichwohl gaben Ew. königliche Majestät die Hoffnung noch nicht auf, daß die seitdem laut gewordene Stimme des Landes und die durch eine leidenschaftliche Auffassung vorübergehend zurück gedrängte Vaterlandsliebe viele jener Abgeordneten von dem betretenen Abwege zurückführen, daß unter\nderen Hinzutritt die Versammlung nach Ablauf der ^ Vettagungsfrist in beschlußfähiger Zahl sich neu con-stiluiren, daß sie dann die Ungesetzlichkeit und Un-giltigkeit der während der Vertagungsfrist von einem Theile ihrer Mitglieder gefaßten Beschlüsse in einer unzweideutigen Weise anerkennen, und daß es so der Krone werde möglich gemacht werden, die abgebro chenen Verelnbarungs-Verhandlungen wieder aufzu nehmen und bald zu einem gedeihlichen Ziele zu füh ren. Wäre dieß gelungen, so würde es auch möglich geworden sein, noch einige zur Verbesserung der Lage dsr bäuerlichen Besitzer und zur Erfüllung anderer dingenden Wünsche des Landes schon vorbereiteten Gesetze, im Verein mit der Versammlung, bald zu Stande zu bringen. Ew. Majestät Hoffnungen sind indessen- leider! durch die Ereignisse der letzten Woche getäuscht wor den. Nachdem die ihrer Pflicht gegen Euere königl. Msjestät und das Vaterland getreuen Abgeordneten v^er Tage hinter einander, vom 27. bis zum 39. v. Ä., zu Brandeuburg in nicht beschlußfähiger Zahl versammelt gewesen waren, wurde die Versammlung endlich am 1. d. M. durch den Hinzutritt eines gro ßen Theils derjenigen Abgeordneten beschlußfähig, welche sich bis dahin der durch die Botschaft vom sten v.iM. angeordneten Verlegung der Versammlung wi dersetzt hatten. Anstatt aber diesen Widerstand auf zugeben, erklärte der Wortführer der hmzugetretenen A^itglieder, daß dieselben, um die beabsichtigte Ein berufung ihrer Stellvertreter abzuwenden und nicht irr Befolgung der Anordnungen Euerer Majestät, son dern lediglich deßhalb erschienen seien, weil das wäh rend Vertagungesrist von den in Berlin zurückgeblie benen Mitgliedern gewählte Präsidium die Versamm lung nach Brandenburg berufen habe. Zugleich wurde von diesem Theile der Versammlung ein auf Verta gung bis zum 4. d. M. gestellter Antrag in der von ihrem Wortführer ausgesprochenen Absicht unterstützt, um für diejenigen Ausgebliebenen, denen die Beru fung des Präsidiums noch nicht zugegangen sei, Zeit zulgewinnen. Als hierauf der Bertagungs - Antrag verworfen war, verließen jene neu hinzugetretenen Abgeordneten beinahe sämmtlich die Versammlung, welchi dadurch wieder beschlußunfähig und außer Stand gesetzt wurde, sich neu zu constituiren. Dieser Vorgang, welcher auf den pflichtgetreuen Th!eil der Versammlung, wie auf jeden dabei anwe senden Freund des Vaterlandes einen tief verletzen des Eindruck machte, gibt den deutlichen Beweis, daß voif derjenigen Fraktion der Abgeordneten, die nqch dem 9. v. M. in Berlin fortgetagt hat, ein großer, noch immer die Mehrzahl der ganzen Versammlung bildender Theil in offener Aufl.ehnung gegen die von Ew. königl. Majestät in der Botschaft vom 8. v. M. getroffene Anordnungen, mithin auf einem Stand-puycte. verharrt, welcher, nach unserer pflichtmäßigen Ueberzeugung, die Möglichkeit einer Vereinbarung mit der Krone ausschließt. Bei der numerischen Stärke dieser Partei würde es jederzeit von ihrem Belieben abhängen, die Versammlung — wie es am 1. d.M. geschehen ist, — beschlußunfähig zu machen, ohne daß geg?n ein solches Beginnen die früher beabsichtigte Einberufung der Stellvertreter, die ohnehin während der Abwesenheit der Abgeordneten gesetzlich nicht zu begründen wäre, genügenden Schutz gewähren könnte. Die .zur Vereinbarung der Verfassung berufene Ver sammlung befindet sich hiernach in einem Zustande so tiefer jnnerer Zerrüttung, daß mit ihr die Versas-sungsberathung ohne Verletzung der Würde der Krone nach unserer Anficht nicht länger fortgesetzt werden kann. Wir beklagen dies um so schmerzlicher, je zu versichtlicher wir von der Fortführung der Vereinba-rungs-Perhandlungen mit denjenigen Abgeordneten, welche der von Ew. Majestät ergangenen Berufung nach Brandenburg, zum Theil selbst unter Aufopfe rung früher «erfochtener Ansichten, schuldige Folge geleistet hatten, ein für düs Vaterland gedeihliches ^ Resultat erwarten durften. Gleichwohl glauben wir eine nochmalige Wiederholung des in der vorige? , Woche fünfmal mißlungenen Versuchs einer neue» Constituirung der Versammlung pflichtmäßig wider raten zu müssen, weil sich mit großer Wahrschein lichkeit voraussehen läßt, daß dabei die tssfe Zerris senheit der Versammlung und ihre unverkennbare iflnesliche Auflösung in ähnlicher Weise, wie am 1. d. M., zur Trauer aller wahren Vaterlanbsfreund« hervortreten würde. Ew. königl. Majestät können wir demnach nur dif sofortig? Auflösung der zur Vereinbarung der Ver\nfassung t.'rufenen Versqmmlung anrathen, und er lauben uns, den Entwurf der diesfälligen Verord nung zu Ew. königl. Majestät Allerhöchster Voll ziehung ehrfurchtsvoll beizufügen. Gewiß ist diese Vereitelung des vor länger als sechs Monaten begonnenen ^Versuchs der Vereinba rung einer Versassung zwischen der Krone und Ver tretern des Volks ein seh>^ be^lagenswerthes Ereigniß. Wahrhaft verderblich ab^r t^ürde es sein, wenn, um dieser Vereitelung willen j die Sehnsucht des Landes nach einer Verfassung, ivon welcher es Wiederher stellung eines festen Rechtszustandes und des in allen Verhältnissen des öffentlichen Lebens gestörten Ver trauens mit Recht erwarlen darf, noch längere Zeit unbefriedigt bleiben sollte^ Ew. königl. Majestät kön nen wir nur pflichtmäßig^ rathen, Ihrem Volke eine Verfassung, die zur Begründung, Befestigung und Erhaltung wahrer Freiheit geeignet ist, unverzüglich unter dem Vorbehalt zu gewähren, daß dieselbe von den zunächst, und zwar sofort zu berufenden Kam mern einer Revision zu unterwerfen sei. Wir haben eine solche Verfassung unter strenger Festhaltung der von Ew. königl. Majestät im März d. Z. ertheilten Verheißungen entworfen l^nd habei nicht nur die Vor arbeiten der zur Vereinbarung der Verfassung beru fenen Versammlung, sondern auch die bisherigen Be schlüsse der deutschen Nationalversammlung, deren fernere Beschlüsse auch b«? der vorzubehaltenden Re vision zu beachten sein wsrden, sorgfältig berücksich tigt. Indem wir diesen Entwurf, nebst dem Ent wurf eines Wahlgesetzes, hierbei unterthänigst vor legen, stellen wir Ew. königl. Majestät die Vollzie hung derselben ehrfurchtsvoll anheim. Schließlich behalten wi^ uns vor, bei Ew. königl. Majestät den provisorischen Hrlaß verschiedener, zur Befriedigung dringender Pedürfnisse des Landes er forderlichen Verordnungen in den nächsten Tagen unterthänigst zu beantragen. Berlin, den 5. December 1848. Das Staats-Ministerium. ^ Graf von Brandenburg, vdn Lodenberg, von Strotha. von Manteuffel. Rinreleft. von der Heydt. An des Königs Majestät. — Wir werden unsern Lesern die ganze Verfas-sungs-Urkunde in einer Beilage mittheilen, heben jedoch vorläufig den 111. Artikel hervor. Sollten durch die für ^Deutschland festzustellende Verfassung, Abänderungen des gegenwärtigen Ver-fassungs-Gefetzes nöthig tchrdpn, so wird der König dieselben anordnen und diese Anordnungen den Kam mern bei ihrer nächsten Versammlung mittheilen. Die Kammern werden dann Beschluß darüber fassen, ob die vorläufig angeordneten Abänderungen mit der deutschen Verfassung in Uebereinstimmung stehen» Posen, 2. December. In der heutigen außeror dentlichen Sitzung der Stadtverordneten wurde in Betreff des Bürgerwehr-Gesetzes mit 20 Stimmen gegen 1 der Beschluß gefaßt, im Anschluß an die be zügliche Petition des Magistrate« und der Stadtver ordneten von Jnowraclaw an hie Regierung die BWe zu richten, daß für die StM «Posen die Ausführung des Bürgerwehrgesetzes bis auf Weiteres ausgesetzt bleiben möge, zugleich den Magistrat aufzufordern, daß «r diesem Gesuche beitrste. (Pos. Z.) Posen, 2. Dec. Auf derU Fort Winiari faßen bis her noch eine Anzahl Polen (einige 50), ehemalige Ucbertretene aus dem Königreiche Polen, die abtr hier schon seit Jahren daS Heimathrecht gewonnen hatten. Auch diese sind nunmehr vor einigen Tagen entlassen worden, jedoch unter! der Bedingung, daß selbst diejenigen, welche frühe» hier ansäßig i waren und deren Familien sich noch hier befanhen, die Stadt Posen binnen 3 Tagen verlassen müssen; übri gens sollen sie jedoch in der Wahl ihres Aufenthalts nicht beschrankt sein. Frankreich P«rlA, 2. Dec. Durch s>ie Einschiffung des Pap stes nach Frankreich hat dix Expedition für Civil« vccchia ein Ende. Das Cabinet wollte ja nur die Pet? son des Papstes beschützen rznd findet die schönste Ge legenheit dazu M Lande selbst. . , — Die Blatter knüpfen natürlich ihre Betrachtung a«v an die Ankunft des PäDeß. Die Einen vergie? ßen Freudenthränen, den Anderen.entquill«« tief^ Seufzer. Hier nur eine kleine Probe aus dem Visa Hüblio , das sogar in den SözlatismÄ pfuschtj L „DaS geistliche Oberhaus vM Ms Million«» W"}