{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/c0c3cfed5a6160e62ccb804a107c84f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5T?«\n^16845^\nK u n d machung\n! Schon seit mehrten Jahren wurde der Eintritt des neuen Jahres als eine Gelegenheit ergriffen, die menschenfreundlichen Bewohner Wiens amzufordenn, statt des üblichen Glückwünfchens eine milde Gabe für bie Ärmen zu erlegen. Dieses Unternehmen war bisher immer mit einem so günstigen Erfolge begleitet, daß vielen Notleidenden zu einer Zeit, wo Hülfe am dringendsten war, eine merkliche Linderung ihres Zustandes verschafft werden konnte. Hierdurch aufgemuntert, findet sich der Magistrat in Vertretung der Armen auch bey diesem Jahreswechsel bestimmt, die bisher beobachtete fromme Uebung beyzubehalten, wobey er sich der frohen Hoffnung hingibt, daß derzeit für die Armen durch den bey so vielen Gelegenheiten,bewäh'ten Wohlthätigkeirssinn der edetmmhigen Bewohner Wiens um so mehr reichliche Gaben ein flicken werden, als bekanntlich die Preise der unentbehrlichsten Lebensmittel sich bedeutend boch erhalten haben, durch das allge meine Stocken des Handels und der Gewerbe die Zahl der wahrhaft, hittfsbedürftigen Armen sich sekr gesteigert hat, und eine gün stige Wendung der Erwerbs-Verhälrm'sse während der bevorstehenden rauhen Wintermonuthe nicht leicht'zu erwarten ist. Die Gnthebnngskarten, welche der Lithograph Herr Johann Rauch ohne Anspruch auf irgend eine Entschädigung zu liefern sich bereit erklärt hat, ^ können .gegen den Grlag von IO kr. C M. ooer eines zn der unre» bezeichneten Wohlthätigkeits - Lotterie geeigneten Gewinnstgegenstandes im Werthe von mindestens K fl. G. M bey allen Stadt - und Vorstadtpfarren, beym Magistrate im Präfidial-Bnrean, im Oberkammeramte, und bey der Rechnnngs - G^onfeetion in Armensachen, so wie auch bey der Administration der Wiener Zeitung behoben werden, indem sich der Mitinteressent und Administrator der k. k. privilegirten Wiener Zeitung, Herr Michael Edler Von Rambach,- zur Abgabe der Enthebungs karten, gleich wie schon früher, bereit erklärt hat. Die Nahmen der Enthobenen werden wie gewöhnlich mittelst besonderer Verzeichnisse und der eigenen Controle wegen, mit dem Ziffer des Geldbetrages oder mit der Benennung des Gwinnstgegenstandes veröffentlicht; für höhere Beträge wird auf Ver langen besonders quittirt. Um die Veröffentlichung der Enthobenen noch vor dem Eintritts des neuen Jahres einleiten zu können, wird ersuchl, die Enthebungskarten schon bey Zeilen zu lösen. Zur augenblicklichen Unterstützung der Armen ist auch der Ertrag der mir Allerhöchster Genehmigung alljährlich Statt findenden, mit einer Lotterie verbundenen Redoute bestimmt, worüber das Nähere in einer nachträglichen 'Kundmachung fol gen wird. Um die Auslagen für den Ankauf der betreffenden Gewinnste zu vermindern, und den zur Betheilung der Armen gewid-weten Reinertrag möglichst hoch zu bringen, findet sich der Magistrat zu der Bitte veranlaßt, Gegenstände zu Gewinnsten für diese Lotterie b-s zum neuen Jahre an die oben bezeichneten One, sodann aber in das Präsidial-Bureau ves Magistrates,Iwo diese Gegen stände zur Besichtigung aufgestellt f-yn werden, einsenden.zu wollen. Ueber den Ertrag der Enthebungskarten und der Lotterie-Redoute wird wie bisher öffentlich Rechnung aeleqt werden. Vom Magistrats-Präsidium-Wien am 28. November 1848.\nDonau-Dampfschiffahrt. ^ Die Administration der ersten k- t. pr.vil- Donau-Dampsschiffahrts-Gefellschaft gibt sich die Ehre hiermit bekannt zu machen, daß in ihrem h.krortigcn Eentral-Bureau die Erledigung der Rechnung über das Betriebs?, hr vom December 1846 bis einschl. November 18^7 zu-- Emsichr der? Herren Attionare bereit liegt. Wien den 4. December 1848. Die Administration der ersten k. k. priv. Donau-Dampfschiffahrts-Gefellschaft. l^ossz Im Verlage der Unterziichneten erschien so eben: QlmVMe nach beliebten Motiven der Oper »er VUt5 r. U«I^, V für das Pianosorte ^\nli6ss^ Danksag»ng. Die Unt-rfertigte fühlt sich verpflichtet Sem Hrn. Med.Dr. Benedict Richter für die schnelle Rettung ihrer Pathe Fiintiv au« gefährlicher Krackheit, so wie für die humane Behand lung de« wärmsten Dank au«zusprechen. Anna Faust.\nron\nJohann StrauH 58stesWerk. Sohn. 30 kr. C. M. D cse neueste, vom He-rn Capekmeistrr Strauß Gehn nach den beliebtesten Themen der melodiösen Halevv'schen Oper »O er B litz» cvmxo-^irte Quatriile, hat sich in dessen musikalische» Soireen de« größten Beifall« zu erfreuen. Wi^n am 4. D-csmbsr 184«. ^ pietru M'vtlStti <jin Oarlv, ! k. k. Hof-Kunst- und Musikal enhandlang.\nsl?0?9^ ! In Friede. Volk e's Buchhandlung, Ging-rstraßeNr. 88S, neben dem Fähnnchhof,, ist erichienen: Leichtfaßliche Darstellung einer zweckmäßigen Gememdeordnung. «VN C Bofio v. Klarenbrunn, Doktor der Rechte. gr.8., 1343, trosckirt, Preis Z6kr. CM. -?>a« durch daß frühere Reqierung«syft<m unterdrückt ge wesene öffenlliche Leben der Gemeinten in Oesterreich känat erst i\"tzt an. Jedermann fühlt nun das Bedürfniß, d n Gemeinden eine n,U', dm Anforderungen der Zeit und Äne« fr-ii-n Volke« entsxr-chende Emrichtuns ,u geben^ Bei den? qroien Einfluss- de« Gemeindewesen« auf da« Wohl des «nieinen Ktaat«kürge>s so «is de« ganzen Staate« er scheint die Einführung einer zweckmäßigen\nGemeindeordnung von der größten Wichtig keit.—Da aber in den alt-österreichischen Provinzen, Tyrol ausxenommen, noch keine Gemeindeordnung besteht, so gib! der Verfasser hiermit die wesentlichen Grundzüge einer sol iden, und hat bei dieser Arbeit nicht nur auf die ia sen deutschen Staaten, in Frankreich und im lonibardisch vene-tianischen Königreiche bestehenden Gemeindegesetze und auf die wichtigsten? über diesen Gegenstand erschienenen Werks sondern auch auf die in letzterer Zeit nach dem Sturze de« alt-n RlgierungtsyKem« vielseitig geäußerten Anforderungen Rücksicht genommen, und alle Hauptfrage« eine« wohlgeordneten Gen-ei n d e « vsen « nach dem gegenwärtige», Stande der Ansichten ch-oretisch und practisch beleuchtet. Da« Werkchen dürfte somit ein willkommener Zeit aden für Alle sein, welche sich über die sen höchst wichtigen, jeden freien Staatsbürger unmittelbar betreffenden Gegenstand unterrichten «ollen, oder Geinzinte.-Angelegenhsiten zu besorge« habe«.\ns.!7073^ Zm Verlage der H ah n'schen Ho'fbu ch-Handlung in Hannover ist so eben erschienen und Zn Fr. Beck'S Unive'sität«? Buchhandlung in Wien, Bischofgasse Nr. 633, im o. Ertl'schen Gtiftui-g«hause, Sck vom Lichtensteg, zu bekommen: Schul-Naturgeschichte. Eine analytische Darstellung der drei Naturreiche, zum Selbstbestimmen der Naturkörper. Mit vorzüglicher Berücksicht gung der nützlichen und schädli che» Naiurkörper Dealschlan»«. Für die untern klassen hö herer Lehranstalten bearbeitet von Johannes Lennis, Professor am Zosephinum u. s.«. in Hildetheim. Erster Theil: Zoologte. gr.S. 1848. geh. Preis 1 fl. 10 kr. C. M. E« bedarf nur der Anzeige de« Erscheinen« dieser neuen ausgezeichneten, vielfach stWünMen und erwartetenL-ißung be«, durch seine mit so großem Beifall aufgenommene »Gyno?si« der di ei Naturreiche,\" 1. u. 2. Band, grS SS. 15kr., rühml chst be'annten Herrn Neifaffers, um die Lehranstalien zur - äheren Prüfung und Einführung die ser Schul - Naturgeschichte zu veranlassen, welche für die untern Classen da« s-in will, wa« die Synoxsi« für die höh ern ist, und ebenfall« den Hauptzweck hat: icn Schüler in dle Natur seilst einzuführen, ih« durch Uebersichten da« Auffassen zu erleichtern, und ihn so zur eiqexen Thätigkeit und zum Telbstdeüinimen zuleiten. Der Druck ist so zweckmäßig und üdeisi tllich, aber eoch so schön und so sehr cvmpreß ausgeführt, daß dieser Theil bei geiüödnl^chem Satze «cnigsten« die Koppel!« Bogenzahl enthalien würde, dsher der Preis um so wohlfeile? erscheinen wird. — Die beiden folgenden Theile werden die Botanik und Mineralogie enthalten, und ist jeder Theil zur leichteren Einführung und Anschaffung asch einzeln verkäuflich."}