{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852776/bfa78f0be9cfd3d424b841550ea69b03", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HtänumerationZ - Preis für Wie«: auf Druckpapier ganzjährig 2V fl., halbjährig ll) fl. , vierteljährig S fl. Ci M. ; auf Velinpapier ganzjährig 22 fl., halbjährig tü fl., sierteljähriz 8 fl. C. M. Eivjtloe Blätter kosten 30 kr. C. M.\nOesterreichisch-\nKaiserlich-\nJusertioAS-Gebühr für die einspaltig» Petitjeile bei einmahliger Viodruckung < kr. E. M., für die zweite und dritte Wiederhohlung jedeiinahl 2 kr. C. M., folglich für dreymahlige Ciadruckuvz S tr. S. M.\n72.\nSonntag den RT März\n1«4S\nInhalt.\nAmtlicher Theil. Nicht-amtlicher Theil. Inland. Wie«. Schlesien. Deutschland. Preußen. Berlin. Die Pr. Allg. Ztg. über dje Vorgänge in Neuenburg. — Coln. Bekannt machung von Seite deS Magistrats. Sachsen. An sprache des Königs an das Volk. — Antwort an die zweite Deputation der Stadt Leipzig. Baden. Adresse der ersten Kammer der Stände an den Großherzog. — Antwort deS Großherzogs. Groß h. Hessen. Darm stadt. Ankunft deS Erbgroßherzogs. Kurhesse n. Cas-sel. Zugeständnisse deS Kurfürsten. Braupschweig. Adresse an ^den Großherzog und Antwort desselben. Hamburg. Unruhen am 5. März. Spanien. Nachrichten aus Madrid vom 28. Februar. Großbritannien. Einzelvheiten über die Flucht und Lan dung des Französ. KönigSpaares. Frankreich Erlässe der provis. Regierung und ihre Or gane. — Versuche zur Lösung des Problems der Or ganisation der Arbeit. — Vermischte Nachrichten aus Paris. — Berichte aus den Provinzen. Schweiz. Canton Bern. Die Revolution in Neuen burg beendigt. Concerte des H. Litolff.\nAmtlicher Theil. Wien. e. k. k. Majestät haben mit Allerhöchster Entschließung vom 14. Januar l. I., dem t. t. Rathe, Stabsfeldarzte, Professor der Augenheilkunde an der medicinisch-chirurgi schen Josephs-Akademie, Dr. Friedrich Jaeger, und dem k. k. Rathe, dirigirende« Stabsfeldarzte beim Ge neral - Commando in Ungarn, Dr. Anton Bee, über ihre zweckmäßigen und ersprießlichen Einleitungen zur Unterdrückung der unter den Truppen der Garnisonen zu Ofen und Pesth vom Jahre 1845 bis 1847 herrschend gewesenen Augen-Epidemie das besondere Allerhöchste Wohl gefallen gnädigst zu erkennen zu geben, gleichwie dem Regiments-Arzle, Dr. Joseph Meingasser, von Rit ter v. Turszky Infanterie Nr. 62, zur Belohnung seiner verdienstlichen Leistungen während der erwähnten Epidemie die große goldene Civil-Ehren-Medaille am Bande huld reichst zu verleihen geruhet.\nUicht-amtlicher Theil. Inland. Wien. Der k. k. Polizei-Ober-Direktion sind fünf und zwanzig Gulden 20 kr. C.M., als eine von den Be wohnern Deutsch-BroderSdorf V. U. W. W. durch Samm lung zusammengebrachte, für die nothleidenden Bewohner des Teschner KreiseS bestimmte Unterstützungssumme zuge kommen, was man mit dem Beifügen veröffentlicht, daß diese Spende ungesäumt ihrer wohlthätigen Bestimmung zugeführt wird. Lebensversicherung. Die k. k. privil. allgemeine Assecuranz ^ssieurazioin tZeaerkli ^.ustro Italiens in Triest, Bureau: k. k. Con-victgebäude Nr. 750, bezahlte 1Y00 fl. C.M., welches Capital im 1.1839 eine 69jährige Person für den Fall ihreS wann immer erfolgenden AblebenS zu Gunsten des Ueberbringers der Polizze sub Nr. 115.306, versichern ließ, wofür an die Anstalt halbjährig 55 fl. 54 kr. erlegt wurden. Schlesien. Teschen, am 28. Februar 1848. Die Schilderungen, die rücksichtlich deS Elendes, welches in den mit dem Teschner Kreise gränzenden Bezirken von Preußisch-Schlefien herrscht, der Oeffentlichkeit übergeben\nwerden, sind leider nur zu wahr; doch eben so wahr ist ein beinahe gleiches Elend in unserem Kreise. Welche furcht bare Wirkungen konnten zwei Mißjahre hervorbringen! Der hiesige Landmann ist bei dem fast durchaus zähen Boden, der seine Ertragsfähigkeit meistens nur der Kalk düngung verdankt, fast nur auf die Kartoffeln verwiesen, welche sonst reichlich gedieh und die genügsame Bevölke rung ausreichend ernährte, bis die über diese Frucht her eingebrochene Seuche den arme« Ackersmann kaum das, «a< er gesetzt hatte, ernten ließ. In der ersten Zeit wurde das mächtigere Auftreten der Noth durch die kleinen Vorräthe der Grundbesitzer hinge halten , und freudig und mit christlicher Liebe gab Jeder, 0 viel er konnte, die Meisten ohne Rücksicht auf ihre eigene !age, ohne zu bedenken, daß der spärliche Vorrath an 'Aetreide nicht lange auShelfen werde. Aber schon gegen daS Ende des Winters von 1846 auf 1847 zeigte sich der drückendste Mangel in den gebirgigen Theilen deS Krei-es und selbst an vielen Puncten deS Flachlandes. Auf denHeerstraßen,Plätzen undGässen der Städte fehlt es nicht an Jammergestalten, «ie sie die kühnstePhantasie wohl kaum au< sich zu erzeugen vermag. Die wohlhabenderen Grund besitzer, die Städter, selbst unter dem Gewichte der all gemeinen Theuerung leidend, halfen wo und wie sie konn ten; aber das unermeßliche Elend spottete der geringen einheimischen Mittel, und man konnte eS, da der größte Theil der Monarchie und deS ganzen Europäischen Westen unter den Folgen des Mißjahres von 1846 seufzte, nicht wagen, einen Hilferuf in die Ferne gelangen zu lassen. Alle Hoffnungen waren auf die künftige Ernte gerichtet, und bis dahin waren oft Gras, die Nessel, der Huflattich, oder ein Gebäcke aus Spreu, Kleie, Ochsenblut für Tau sende die einzige Nahrung. Ruhreu, Nervenfieber waren die unmittelbare Folge dieser Kost; bei Vielen hatte die Natur nicht mehr die Kraft, einen Krankheitsprozeß her vorzubringen , oft fielen sie vor Entkräftung um, und mit unter erlagen sie auch dieser. All' dieser Jammer sollte sei« Ziel in der gehofften glücklichen Ernte deS ab gewichenen Jahres finden. Der unerforschliche Rath schluß des Himmels wollte eS anders! Wie herrlich sich auch im Anfange die Feldfrüchte zeig ten , die Hoffnung auf eine gesegnete Ernte wurde nicht erfüllt, die Körnerfrüchte gaben nur einen sehr massigen Ertrag, die Kartoffeln aber, auf deren Gedeihen die ganze Snbsistenz eines großen Theiles der Bevölkerung beruht, indem sie selbst in besten Jahren kein Brot sich zu verschaffen vermag, waren in Folge der abermahls ein gerissenen Seuche so viel alS ganz mißrathen. Was noch hie und da errungen wurde, hielt ungefähr bis zum No vember an, von da aber waren viele Tausende dem größ ten Mangel preis gegeben, der um so verheerender wirkre, alS alle anderweitigen Hilfen erschöpft und die Kör perkräfte durch vorausgegangenes langes Darben völlig herabgekommen waren. Der TyphuS brach nun mit allen seinen Schrecken herein, verbreitete sich von Gemeinde zu Gemeinde, drang in die Städte «in, und griff auch in die wohlhabenderen, besser gepflegten Classen über. Acht Geistliche, zehn Schullehrer, meh rere Aerzte, viele Beamte und mindere Diener in den Städten und bei den Landdominien sind der Seuche bereits zum Opfer gefallen. Nach ämtlichen Ausweisen starben im Laufe des Jahres 1847 allein auf der Teschner Kammer 6.492 Personen, um 4.018 mehr , als im Jahre 1846. Mit der umS neue Jahr eingetretenen starken Kälte stei gerte sich allenthalben die Intensität der Krankheit. Im Monathe Januar starb im Schwarzwasser der 19te, in Achab der 15te Mensch, an letzterem Orte blieben in 20 Cha-lupen nur einige Personen am Leben. In der ganz klei nen Gemeinde Zabrzeg, auf der Herrschaft Bielitz, gab eS vor Kurzem 107 TyphuSkranke, und täglich 7 bis 8 Leichen. In der GebirgSgemeinde Moranka fand man in einem abgelegenen, wegen hohen Schnee's schwer zugänglichen Hause unter den 21 Bewohnern desselben 7 bereits todt, alle übrigen krank, nur acht der letzteren wurden gerettet. In einer anderen Hütte fand man drei kleine Kinder, deren Aeltern eben gestorben und wegge schafft waren, hinter demOfen die Leichname zweier Jnleute. Von Seite der Aufsichtsbehörden werden die größten An strengungen gemacht, um diesem gränzenlosen Jammer ent gegen zu treten; die Dominien und alle bemittelten Kreis-\nbewohner bringen alle möglichen Opfer, vom Staate sind beträchtliche Geldhilfen bewilligt, und die umsichtig sten Anstalten gegen daS Weitergreifen der Seuche in Gang gebracht: aber das Elend ist so groß, so umfassend die Aufgabe, so viele Tausende von Hungernden und Siechen bis zur nächsten Ernte zu fristen, erfordert so bedeutende Mittel, daß nur durch menschenfreundliche Beisteuern auS anderen Gebiethen, welche deS reichen SegenS der vor jährigen Ernte theilhaftig wurden, wahrhaft geholfen werden kann. Für Aerzte, für Medicamente, auch für Pflege der Kranken, so weit die Ausdehnung des Uebels nne solche möglich macht, wird gesorgt; aber Nahrungs mittel sind auch nach ärztlichem Urtheile die einzige gründ liche Rettmig, denn der Hunger ist die fortwirkende Quelle dieser verwüstenden Seuche! Mit Hoffnung und Ver trauen sind unsere Blicke auf die menschenfreundliche Theil nahme und Hilfe aus glücklicheren Gegenden gerichtet!\nDeutschland. Preußen. Berlin,?. März. (A.Pr.Z.) DaS Fürstev-thumNeuenburg hat leider dem Stoße nicht widerstehen kön nen, welchen der gewaltsame Umsturz der bestehenden Ord-nung der Dinge in Frankreich auf den kleinen Nachbarstaat ausüben mußte. Die bestehende Regierung ist von der revo lutionären Partei gestürzt und dmch ein provisorisches Regiment im Sinne der radicalev Faction ersetzt worden Gleich nach dem Eintreffen der Nachrichten auS Paris am 26. Februar AbendS, brach in La Chaux de Fonds eine revolutionäre Belegung aus , - welcher der dortige militärische Befehlshaber einen energischen Widerstand entgegenzusetzen entweder versäumte oder nicht im Stande war. Derselbe glaubte sich genöthigt, mit den Rebellen zu transigiren und ihnen die Fyrderung einer gemischten Bürgergarde (xaräo-nuxte) zuzugestehen. Der Bevollmäch tigte deS StaatSraths^ Herr Alex, von Chambrier, langte am 27sten v. M. zu spät an, um diese Vorgänge hin dern zu können. Während der Staatsrath von Neuenburg am 28sten beschäftigt war, die Widerstandsmittel zu or-ganisiren, und den Oberst-Lieutenant von Meuron entsen det Hatte, um die Milizen von Locle, Lasayne, de PantS zu versammeln und mit ihnen La Chaux de Fonds zu be setzen , hatte der Aufruhr bereits auch Locle und daS Val de TraverS ergriffen. Die gesetzlichen Autoritäten hatten die Zügel der Regierung fallen lassen, und am 29sten waren die genannten Orte der Jvsurrection überlassen. In Neuenburg bemächtigte sich Schrecken und Muthlo sigkeit aller Gemüther. Die Bürgerschaft, auf dem Stadt hause versammelt, war von der Furcht überwältigt, daß Widerstand nur zu Plünderung und Verwüstung führen könne. Unter dem Eindrucke dieser Ereignisse kam der Staatsrath zu dem Beschlusse, daß der Widerstand nicht möglich sei, und daß man sich auf Maßregeln zum Schutze deS Eigenthums beschränken müsse. Am Isten d. M. rückten revolutionäre Haufen unter der Anführung von Fr. Courvoisier in Neuenburg ein, erklärten die be stehende Regierung für abgeschafft und setzten ein proviso rischeS Gouvernement ein. Der Staatsrath hat der Pflicht genügt, welche ihm jetzt noch zu erfüllen übrig blieb, in dem er gegen dieses Verfahren protestirt und an den eidge nössischen Vorort das Verlangen gerichtet hat, gemäß dem BundeS-Vertrage, der bestehenden und gesetzlichen Regierung von Neuenburg den eidgenössischen Schutz zu gewähren. Der Vorort hat hierauf die Absendung zweier Commissarien nach Neuenburg beschlossen. Cöln, 4. März. (C. Z.) Heute Nachmittag um 4 Uhr wurde folgende Bekanntmachung durch ein Extra-Blatt in hiesiger Stadt verbreitet: „Mehr alS die Erinnerung an die Ereignisse deS gestri gen AbendS, wie peinlich dieselbe auch gerade für die städtische Behörde sein muß, beschäftigt unS die Sorge um die Zukunft, die ängstliche Erwägung, wie leicht ins besondere auS Anlaß der bevorstehenden Volksfeste die Aufregung der Bevölkerung zu fremden und strafbaren Zwecken mißbraucht werden könnte. Zwar finden wir einen nicht geringen Trost in der Wahrnehmung, daß die an den gestrigen Ereignissen Betheiligten großentheilS unserer Stadt völlig fremd waren, und daß die Entrüstung über die Unordnungen, deren Schauplatz der Versammlungs ort der Vertreter der Bürgerschaft gewesen, in allen Clas sen aufS entschiedenste sich ausspricht; um jedoch der Wie\nderhohlung ähnlicher Störungen der öffentliche« Ordnung um so sicherer vorzubeugen, so wenden wir unS an unsere Mitbürger mit der dringenden Bitte, eS möge Jeder in einem Kreise dahin wirken, daß die Aufregung der Ge müther nicht zur Verletzung der Ordnung und des Gesetzes verführe, daß Ruhestörungen, die besonders unter den gegenwärtigen Zeitumständen zu unabsehbarem Unglücke ühren könnten, vermieden werden. Sollten wider Ver soffen unruhige Auftritte sich erneuern, so ersuchen wir aufs dringendste alle Mitbürger, für sich, ihre Untergebe nen und Angehörigen, von dem Orte der Ruhestörung sich ^ern zu halten; sie werden dadurch den Behörden die Er-üllung der ihnen obliegenden Pflicht erleichtern, nähm lich die Gesetze aufrecht zu erhalten und für die Sicherheit der Personen und deS Eigenthumes zu sorgen. Cöln, den 4. März 1848. Ober-Bürgermeister, Beigeordnete und Gemeinde »Ver ordnete der Stadt Cöln.\" Sachsen. (A.Pr.Z.)Se. Majestät der König hat nach stehenden Zuruf an das Sächsische Volk erlassen: „An meine Sachsen.\" »Bei den ernsten Ereignissen des Auslandes und der hierdurch in mehrere« Staaten Deutschlands entstandenen Aufregung drängt es Mich, vertrauensvoll zu Meinem treuen Volke von Stadt und Land zu reden. Als Ich Sachsen im Einverständnisse mit den Vertretern des Lan des die Verfassung verlieh, that Ich eS in der Zuversicht sie werde die Treue, welche Jahrhunderte lang Sachsens Fürsten und Volk e»g verband, neu beleben und befesti gen , in Tagen des Friedens den Aufschwung des Gemein wohles nach allen Richtungen kräftig fördern, in Tagen der Gefahr für Gesetzlichkeit und Ordnung ein festes Boll werk sein. Ich bin Mir bewußt, seit dieser Zeit für das Wohl meines Äolkes nach Meinem besten Wissen gewirkt zu haben. Ich bin stolz darauf, daß Meine Regierung an redlicher, offener Verfassungstreue von keiner anderen übertroffen wird. Mein Volk und selbst daS Ausland haben dieß anerkannt. Ihr werdet Mein Streben vergel ten , indem ihr Meine« Zurufe Folge leistet. Ger« ver nehme Ich die Stimmen, den Rath der verfassungsmäßi gen Vertreter Meines Volkes; doppelt gern in Zeiten der Gefahr. Sobald die neuen Wahlen beendigt sein werden, spätestens zum Anfavg des Monaths Mai dieses Jahres, bin Ich evtschWen, Hie Stände zu versammelt», um Mich mit ihnen über AlleS, waS als wahres Bedütfviß für das StaatSwohl erscheAt, zu verständige«. Nahmentlich werde Ich ihnen, «achdem auch die mitverbündeten Re gierungen jedem «ÄPlnen Staate die Aufhebung der Cen sur freigegeben hak«, die nunmehr in erweitertem Maße zulässige Vorlage über die Presse, nach h. 35 der Ver-fassungs-Urkunde, zugehen lassen. Harret ruhig und im Vertrauen auf daS, waS Ich schon gethan und noch thun werde. Greift nicht den Befugnissen der von euch selbst gewählten Landesvertreter vor; nur waS in verfassungs mäßigem Wege zu Stande kommt, trägt die Bürgschaft sicheren Bestehens, Ruhe und Ordnung, Gesetzlichkeit, unverrücktes Festhalten an dem Rechtszustande, welchen die VerfassungS-Urkunde begründet hat, Eintracht zwischen Fürst und Volk, Muth und Vertrauen, daS ist eS, wor auf Deutschlands Freiheit und Selbstständigkeit beruht, das ist es, wodurch wir allein jeder Gefahr mit Erfolg entgegentreten können. Sachsen, bewahrt eure alte Treue! Dresden, den 6. März 1848. Friedrich August, von Könneritz, von Zeschau. von WieterSheim. von Carlowitz. von Oppel.\" Leipzig. Die Stadtverordneten - Versammlung hat über die (in unserm Freitagblatte Nr. 70 mit getheilte) Antwort deS Königs eine zweite Eingabe be schlossen, um in derselben vor Allem ihre Befugniß, ja Verpflichtung zu einem ähnlichen Schritte zu wahren, so dann der Meinung als ginge die Manifestation nur von einigen Wenigen apS und alS wäre daS bisherige Verwal-tungs-System mit den Grundsätzen der Verfassung in Uebereinstimmung entgegenzutreten, und endlich um die unverzügliche Einberufung der Stände zu beantragen. Hierauf erging folgende Antwort Sr. Majestät: AlS gestern eine Deputation vor Mir erschien, um Mir im Nahmen der Stadt Leipzig eine Adresse zu überreichen, so mußte Ich diesen Schritt in Rücksicht deS Inhalts der\nConcert. Concerte deS Henri Litolff. Die laute und einstimmige Anerkennung, welche Litolff in seinen beiden bisherigen Concerten zuTheilwurde, ist für das Publicum nichr weniger ehrenvoll, alS für den Künstler. Denn Litolff biethet Größeres und Ernsteres, alS man in den gewöhnlichen Piano-Concerten zu hören bekommt, und er ist wahrlich nicht bei dem bloße« Vorsatze stehen geblieben: etwaS Besseres zu sein, alS die Andern. Litolff ist eine der beachtenswerthesten Erscheinungen der modernen Musik. Wenn wir ihn von dem Standpuncte kunstgeschichtlicher Bedeutung betrachten, von dem Stand puncte, den wir so gern einnehmen und so selten offen finden, so haben wir es nur mit dem Componisten zu thun; daß dieser nebenbei Virtuose auf dem Claviere ist, kann dießfalls in keinen Betracht kommen. Damit dem treff lichen Pianisten aber auch in dieser Qualität kein Abbruch geschehe, erwähnen wir, daß er sich den besten Virtuosen anreihen darf, nahmentlich in der Kraft und Geläufig keit seiner Octaven- und Sextenfolgen. Weniger vortheil haft schien mir sein Anschlag, er ist oft hart im Forte und zieht im p. und pp. selten den vollen, ganze« Ton auS dem Instrumente. Gebräuchlicher Weise begannen wir mit den technischen Vorzügen, doch wie wir oben sagten, eS ^önne in Litolff der Virtuose neben dem Componisten nicht tn Betracht kommen, so gilt dasselbe von seiner mechani schen Fertigkeit gegenüber dem geistigen Elemente seines Spieles. Litolff spielt alleS mit Geist und Leben und Feuer. Die rasch und doch gleichmäßig fortstürzenden Vempi, wie das scharfe Markiren der Rythmen sind charakteristisch L i ß t sche Schule. Litolff spielt fast durchgängig in lei denschaftlicher Aufregung, selbst seine AndanteS haben et was nervöses. „Nervös\" möchte überhaupt daS rechte Wort sein für den Ausdruck, den Litolff's Spiel an manchen Stellen annimmt, und der sich bald in einem heftigen Auftragen der Farben, bald in einem abgespannten Ver blassen kund gibt. Litolff's virtuose Leistungen wurden vom Dublicum hinlänglich anerkannt, zum größeren Theile galt aber der ««gewöhnliche Beifall wohl seine« Compositionen. Refe\nrent jubelte innerlich über den außerordentlichen Erfolg der „Smkome nationale do!l»uSaise\", eS war ein schönes Zeugniß, welches daS Publicum sich ausstellte, daS Zeug niß , daß eS nunmehr einen höhern Genuß fordere, alS die leere Bewunderung technischer Kunst. Diese kann lediglich eine kurze Befriedigung gewähren, alSbald stellen sich Kopf und Herz mit ihren unabweiSlichen Forderungen ein. Der wahre Künstler wird spitze Felsen nur erklimmen, um auf deren Gipfel Blumen und Sterne zu finden, nicht um seine Fertigkeit im Klettern zu zeigen. Es ist unmöglich, über die Bravour des Vertrages daS vorgetragene Stück zu vergessen, man kann sie wohl im Urtheile sondern, der Ein druck jedoch istEinS, und wird bei jedem gebil deten Musikfreunde dem größten Theile nach durch die Composition bestimmt, nicht durch die Execution. Die Art und Weise der Ausführung ist daS Zufällige, das Vorgetragene das Wesentliche. DaS mögen die Virtuosen bedenken, welche die langweiligsten Stücke auftischen, in dem sie dieselben unter dem Convoi ihrer Fingerfertigkeit sicher glauben. Die Bravour hängt nicht in der Luft, — was wird denn mit Bravour gespielt? Bei Litolff nun zeigt sich die ganze Summe seiner Bravour lediglich alS Dolmetsch schöpferisch erKraft« Er spielt nicht bloß gut, er spielt gute Sachen. Ich will eS nur gerade heraussagen, daß ich Litolff für einen der bedeutendsten Componisten der Jetztheit halte, und seine Symphonie - Concerte zu dem Gelungensten zahle, waS die neueste Instrumentalmusik im Geiste Beethoven'S geschaffen. Litolff's Oper: „Die Braut vom Kynast\" kenne ich noch nicht, wohl aber den Hallelujah-Artikel, den Robert Griepenkerl darüber geschrieben; wenn man auch nur die Hälfte davon glaubt (was bei den meisten Schriften dieses geistreichen ManneS rathsam ist), — so bleibt noch immer genug für L'S Werk. Seine Clavier-Solostücke macheu keine hohen Ansprüche, sie sind in engen Rahmen und für den Salongebrauch componirt; doch findet man in den „Etüden,\" den „Souvem'r3 äe K»r2bourx- u. a. viel Geistvolles, Sinniges, Poetisches. Die beiden Phantasie« „Robert der Teufel\" und »Lu-cretia\" sage« mir wenig zu, obwohl sie auch geistreiche\nZüge aufzuweisen haben, ich erinnere an die chromatische Begleitung deS Themas „Einst lagst Du zu meinen Fü ßen,\" so wie an die originelle Art, mit welcher Litolff über dem Paukenmarsch (der freilich wie ein guteS Pferd Jedermann aufsitzen läßt) die übrigen Motive nacheinan der vorbeiziehen läßt. Was L. in unseren Augen so hoch stellt, sind seine Sympho nie-C oncerte, nahment lich die „Sinfonie nationale IwUanäaise,\" und die „Lroiea;\" nach diesen: die Zweite in kmoU. WaS die neue Benennung „Symphonie-Concert\" be trifft, so involvirt sie eine Erweiterung deS bisherigen Concertes sowohl in der Form als im Inhalte. Im Con cert spricht sich das Leben einer starken Individualität selbstberechtigt aus, umgeben von einer theilnehmenden, aber meist untergeordneten Menge. Diesen Inhalt zu den größeren Anschauungen der Symphonie auszuweiten, und sich von dem rein lyrischen, dem epischen und drama tischen Charakter zu nähern, versuchte Litolff in seinen Symphonie - Concerten. Dem vergrößerten Inhalte ent sprechend , mußte auch die Form erweitert, und daS übliche dreisatzige Concert auf die vier Sätze der Symphonie aus gedehnt werden. Das wesentliche Concert-Moment wird nicht aufgehoben, eS bildet das Pianoforte immer noch den hervortretenden Mittelpunct, in welchem alleS Licht und Leben sich concentrirt, das Orchester ist aber in seiner Mitwirkung um eine Stufe höher gestellt als sonst, so daß die Piano-Partie nicht mehr ein Monolog mit Chor ist, sondern selbst nur eine (und zwar die vorzüglichste) Stimme im Chor. Erfreulich ist die Klarheit und Sicherheit, mit der Li tolff auf seinen Zweck losgeht, — die Hauptstimme nimmt einen bedeutungsvollen Gedanken mit voller Kraft auf, und spricht ihn, im Verein oder im Kampf gegen das Or chester, bis zur Erschöpfung aus. Nirgend finden wir bei L. jene schroffe Abwechslung von 80I0 und l'utti, welche in modernen Concerten so allgemein ist. Man erinnere sich an die Gewohnheit selbst besserer Virtuosen, nach jedem Solo (zumahl in Variationenform), das Orchester mit einem trivialen Lärm einfallen zu lassen, — eS ist als ob ein Principal einen Witz gemacht hätte, den nu«\ndaS ganze Personale pflichtschuldigst belacht. — Sehr bemerkenswerth ist ferner, daß Litolff's genialer, oft an Bizarrerie streifender Ungestüm ihn in den gro ßen Formen zu keinerlei Ueberladuug oder Verworrenheit verleitet, es herrscht, namentlich in den zwei erstgenann ten Symphonien jeneS Maß-und Haushalten, jene Ganz heit , die wir nur von den ältern Meistern lernen könne«. Dieß Studium, und eine tüchtige, gediegene Schule sind bei Litolff leicht erkennbar; zum Glück halten ihn seine contrapunctischen Kenntnisse nicht in ausgelebten An schauungsweisen gebannt, — er ist durchaus moderner Componist. Litolff setzt — so wie Berlioz — Beethoven voraus, mit welchem er überhaupt in mannigfacher Ver wandtschaft steht, außerdem klingen manchmahl Berlioz und Chopin'S Stimmen durch. Bei allem Einfluß Beet hovens lehnt sich Litolff doch an kein bestimmtes Vor bild, er schafft durchaus selbstständtg; doch läßt er seine Individualität weder zur Manier ausarten, noch zieht er in zufriedener Behaglichkeit eine Chinesische Mauer um dieselbe. Nach dem Muster Beetho ven'S strebt er überall auS dem Kreis deS lediglich Individuellen zur Objektivität durchzubrechen, und sich aufzuschwingen von dem eigenen kleinen Interesse zu den Interessen der ganzen Menschheit. Was unS auS seiner „Uollanöaise\" , auS seiner „Lroioa\" so mächtig inS Herz läutet, ist nicht das Armensünderglöckchen einer beschränk ten Subjektivität, eS sind die großen Glocken von dem Dome unserer Zeit. Da wir leider noch keine Zeit hatten, L's Compo-sitionen genauer durchzugehen, müssen wir unS auf diese allgemeine vom ersten Eindruck dictirte Charakteristik be schränken ; sollte die Theilnahme des Publicums dazu auf» fordern, so wollen wir eine detaillirte Besprechung der Silltoni „Üollanäsise\" nachtragen. Daß die vorliegendenOrchesterwerke deS noch jungenCom-ponisten zu den bedeutendsten Erwartungen berechtigen, dar über kann keine Frage sein, wir haben nur zu wünschen, daß seine gestörte Gesundheit ihm nicht die Ausführung der großen Leistungen unmöglich mache, zu denen er beru fe« ist. RenatuS."}