{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929857/17f9ab33db6973abcff4f37b701da095", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "vouition de mars, la Tnisse était plus allemande que d'autres pays. Maintenant  c'est l'opposé qui est vrai. (Mouvement en sens divers.) Bien des Paroles ont été prononcées sur l'unité allemande, j'espère que le cœur y était. L'ordre du jour motivé omet la citation de la loi du 28juin, et c'est ne cela qu'il s'agit. 11 faut poser un principe international, un principe de «oit public.\nM. Riedel. Je proteste contre c»que vient de dire l'honorable M. Rodber ;us-Le peuple prussien n'est pas moins allemand que les autres pays. Ce Jugement n'est pas patriotique. (Bruit.) M. Rodbertus, de sa place. M. le président aurait dû rappeler à l'ordre orateur, mais n'imporle.J'ai adressé des reproches non au peuple prussien, •\"ais au gouvernement. L'ordre du jour motivé est mis aus voix par appel nominal. II est rejeté Par 181 voix contrel37. Il va onze abstentions.\nPRINCIPAUTÉS DU DANUBE.\nLes habitants de Biicharest ont fait un aulo-da-fé du règlement  organique russe et du soi-disant livre d'or de la noblesse. Ils les ont transportés dans une voiture funèbre, au son des cloches et d'une musique funèbre, et accompagnés par le clergé,  jusque chez le métropolitain, où ils ont été livrés aux flambes,  au milieu des anathômes de S. Eminence, sur un bûcher ölevé dans la cour, tandis que les orateurs populaires haranguaient  la foule, qui accueillaient leurs discours par des acclamations.  (Feuille constitutionnelle de Bohême.)\nNOUVELLES DE SUISSE.\nBerne, 30 septembre. — Voici la résolution que le conseil piéculif a prise au sujet des réfugiés qui ont coopéré à l'insurrection  dans le grand-duché de Bade : 1. Ceux qui ont joui ici du droit d'asile, et qui en ont abusé par leur participation répétée à l'insurrection, sont renvoyés nu canton. 2. Tous les autres sont placés sous la surveillance spéciale de la police. —On lit dans la Gazette de Bâle du 2 octobre ; « On nous écrit de Shaffhouse que les autorités de la frontière de Bâde ont reçu l'ordre de rompre toute communication avec 'es Suisses, et même de ne pas admettre les voitures publiques. L ordre sera mis à exécution aussitôt que les troupes de l'empire  seront arrivées à la frontière. • Nous regardons ces nouvelles comme prématurées. Hier une partie des républicains d'Huningue a été transférée à Besançon. Mîs autres suivront probablement aujourd'hui ou demain. »\nNOUVELLES D'ANGLETERRE!.\nLoriDRZS, 4 octobre. — La commission spéciale de Cloumel a ';°ntinué dans son audience de lundi l'audition des témoins \"ans l'affaire Smith O'Brien. Après une audience qui a duré neuf heures, la suite de l'audition des témoims a été renvoyée a,J lendemain à la demande de l'accusé.\n,— On lit dans le Dublin Evening Herald : L'opinion est généralement  accréditée dans le public que, dans le cas de la condamnation  de M. Smith O'Brien et de ses co-accusés, la peine '■apitale prononcée contre eux ne serait pas exécutée. Il serait hors de propos et tout-à-fait inconvenant d'examiner en ce 'iioment si cette décision serait opportune et politique; mais \"dus pouvons dire que nous avons de fortes raisons de croire que la détermination du gouvernement, en cas de condamna'«>n  dans l'affaire soumise à la commission spéciale de Cloumel, •'t suriout en ce qui concerne les principaux accusés, est de laisser la loi suivre son cours. Les parents de M. Smith O'Brien et 1 accusé lui-même étaient dans une persuasion différente ; et nous avons app,is de bonne source que ces jours derniers un de fes proches parents a été informé que, s'il y a condamnation, ''«doivent s'attendre à ce qu'ello soit exécutée. » Plusieurs journaux anglais et notamment le Morning-Chron,c'e,  le Mornittg-Post, le Morning-llérald signalent le défaut v humanité des juges et des avocats de la couronne dans le pro<-'es  de Cloumel; ils accusent ces derniers de diriger les poursui'es  avec une sorte d'acharnement et la cour de se laisser entraî,ler  par les mêmes passions et de ne pas garder l'impartialité 'lui convient aux augustes fonctions dont ils soiA revêtus. La P'esse de Londresest.du reste,àpeu près unanimepour regretter {îUe l'on n'ait pas accordé aux; accusés irlandais les garanties ?nxquelles ont droit en Angleterre les personnes accusées de au'e trahison.\nI \"~—Le Farmers magasine,journal spécial d'agrioulture,dit que '1 rècolte de froment en Angleterre offre à peu près la valeur |. \"'ne récolte moyenne.il ajoute que, suivant toutes les probabi\"és,  les prix n'éprouveront pas de baisse notable d'ici au mois Qeinars. La récolte de l'orge est en général satisfaisante. L'a°'ne  et les autres grains n'ontdonné qu'une récolle médiocre. La vente du mobilier de Stovve, après avoir été suspendue Pendant quatre jours, a été reprise lundi. On a vendu hierdes Collections de médailles, objets d'antiquité, échantillonsde mi J°ralogie et de géologie. Une statue antique représentant un romain prononçant une harangue, a élé vendue 160 gui,,e!rS'a  collection de géologie et de minéralogie formée par abbé Hauy)Ct comprenant plus de 10,000 échantillonssoignetient  classés et étiquetés,a été vendue 320 liv.; le père du duc IJuckingham l'avait payée 4000 liv. . JT~ Le prince de Lowenstein a quitté Londres pour se rendre ■\"ancien en vertu d'un congé de quinze jours, d ~rv •\" n'n 'r«'nsP'ré encore sur le remplacement du comte çe comme ambassadeur d'Autriche près notre On croit cependant que le baron Nenmann «era nommé ,»nistre plénipotentiaire. En attendant, le baron Köller remplit <* fonctions de chargé d'affaires d'Autriche. t^~ . d \"«'merston est toujours à son château de Broadlands, «iv invité les différends membres du corps diplomatique angerà venir passer successivement quelques jours. Le îni-redes Etats-Unis d'Amérique et madame Bancroft sont en \"\"«nientà Broadlands.\nNOUVELLES D'ESPAGNE.\nCe A\"Riii, 30 Septembre. —La Gazette de demain publiera, à Uncl\"0 loncroit' le décret qui supprime les fonctions de M. nis,èso,chef delà police de Madrid, et réunit la police au mi-L„ .e ''intérieur. fût ,)a?llnistère des finances a donné l'ordre qu'une mensualité parmoi^.aux classes actives et passives. Ce paiement se fera St-Fpr.i'e e\" numéraire et par moitié en billets de la banane cr'iinand Un l)aP] * bable des ° a\"CO\"P depuis quelques jours de la réunion pro-c°rfès au mois de décembre.\nNOUVELLES DE FRANCS.\nParis, 5 Octobre. — On lit dans le Journal des Débats :\nLa réunion de l'lnstitut a continué sa délibération sur la question de la présidence de la république. La discussion a élé très-approfondie et trèsvive  ; elle a été concentrée tout entière sur la question de principe : A qui appartient le droit de nommer le président ? La majorité de la réunion s'est prononcée dans le même sens que la majorité de la commission de constitution  : le suffrage universel est la seule solution qui puisse être adoptée. Restent toutes les questions secondaires : la réunion s'est réservé de le» décider dans une de ses prochaines séances.\nOn remarquera que le système qui cherche à prévaloir et que le gouvernement encourage sourdement, est celui qui, laissant debout le principe, le fera momentanément dévier, pour une fois par exemple, afin de ne pas soulever l'opinion. Ou peut croire que l'lnstitut, qui est présidé par M. Marrast, etforrae le centre de l'Assemblée, incline vers celle opinion. —Le Bien public, organe de M. Lamartine, publie un nouvel écrit d<= M. de Corraenin sur l'élection du président. Cet écrit repousse énergiquement l'élection du président par l'Assemblée. Nous remarquons la phrase suivante :\nce Pourquoi le député serait-il nommé par le suffrage direct des citoyens, cl le président par le suffrage indirect de la chambre ? Y a-t-il deux sortes de suffrages ? Pourquoi le député serait-il directement fort de la pui.sance de la nation, et pourquoi le président n'aurait-il indirectement que la force que voudrait bien lui prêter l'Assemblée ?»\n— Dans sa séance d'hier, le comité des finances a discuté le projet de crédit foncier, MM. Achille Fould et Louvet ont attaqué  lo projet avec force. Plusieurs membres, qui ont pris la parole,  ne se sont prononcés ni pour ni contre. Cette première épreuve n'a pas été favorable au projet, qui sera infailliblement repoussé par le comité.\nCe projet de crédit se résume dans la création de deux milliards  de bons hypothécaires, ayant cours forcé. M. Fotild, rapporteur, propose de procéder; avant tout à la révision  du système hypothecaire.\nTROUBLES A LYON.\nDes troubles graves ont eu lieu à Lyon, le 4, par suite de la dissolution de la garde mobile de cette ville.\nLes ci-devant mobiles sont venus envahir tumultueusement l'hôtel de la Préfecture, réclamant la solde qui lui avait été promise, et qui venait de leur être retenue par suile d'une saisie-arrêt pratiquée entre les mains do l'aulorité. Le poste de la ligne ayant croisé la baïonnette sur ces éinentiers, ceux-ci se sont précipités sur eux. En un instant, le poste a été désarmé, les grilles et les portes de sortie fermées et cernées. M. Vives, commissaire de police du quartier des Célestins, se trouvant dans la cour de la Préfecture avec se» agents pour maintenir la tranquillité,  et ayant été reconnu, cent bras se sont levés sur lui, et aussitôt ce magistrat  a clé victime des i>lgs mauvais traitements; assailli de tous côtés par un déluge de coups de pied, de coups de poing, il a cl(j plusieurs fois terrassé, et n'a échappé à une mort certaine qu'en se réfugiant dans un café de la place de la Préfecture, M. le docteur Travernicr s'est empressé de lui donner les premiers soins; les coups et blessures dont M. Vives vient d'être victime n'offrent heureusement aucun caractère alarmant. Cependant l'avis de ce qui se passait étant parvenu à l'autorité militaire, le 9° dragon» s'est dirigé sur la place de la Préfecture. Après avoir fait évacuer la place et ses avenue» , et après avoir chargé le» carabines, une compagnie a mis pied à terre , et, «'introduisant dans les jardins de la Préfecture par la cour des Archers, a fait évacuer la cour de la Préfecture aux insurgés. En se retirant, les mobiles ont désarmé un poste qui se trouvait sur leur passage , et leur projet était de monter à la Croix Itou»se, pour redescendre avec du renfort. A dix heures du matin, les attroupements commençant à devenir inquiétants  sur la place de la Préfecture, la troupe a reçu l'ordre de croiser la baïonnette. En un instant la place s'est trouvée vidée. A onze heures, le poste de l'llôtel-dc-Ville a été l'objet d'une lenlalivc absurde. Une cinquantaine  de mauvais sujets, armés de bâtons et précédé» d'un drapeau rouge, se sont portés sur le poste de l'Hôlel-de-Ville; ils ont été repoussés sans peine et cernés dans la rue Lafont, d'où ils se sont échappés par les allées  de traverse. Le 11\" dragons et venu occuper l'Hôtel-de-Ville et la place Terreaux. Toute» les rues aboutissante» à la Préfecture ont été occupées militairement. Les communication» avec le reste de la ville sont rendues presque impossibles. Enfin, à midi et demi, une demi-batterie d'artillerie s'est rendue snr la place delà Préfecture. On a braqué des canons dan» la direction des principales  rues qui aboutissent à celle place. — On parle d'un banquet-monstre qui serait organise à Paris pour les premiers jours du mois de novembre. Les représentants de la Montagne en seraient les instigateurs. Le prix des souscriptions  ne dépasserait pas m» franc. Ce banquet, qui aurait lieu dans l'enceinte du Champ-de-Mars, serait considéré au fond,dans la pensée des organisateurs, comme une protestation controle vote de l'Assemblée nationale relatif au droit au travail. — Le bruit court que MM. Cazavan, préfet de Toulouse cl M. Rigodin-Planet, préfet de Bourges, viennent d'être destitué»di raison des faits signalés par M. Denjoy. —Voici la lettre par laquelle M. Raspail demande à venir prendre part sous escorte aux délibérations de l'Assemblée; elle est assez curieuse : Aux citoyens représentants du peuple français, a Citoyens collègues, ïJe ne viens pas protester contre voire décision qui me frappe sans que j'aie été entendu. aVous avez cru user de votre droit. Quant à moi, j'ai aussi un droit à réclamer, celui de voter à l'Assemblée nationale; telle est la mission dont m'a investi la souveraineté du peuple. »Je conçois que la vindicte publique veille à Cc que sa proie ne lui échappe pas. Je veille de mon côté à ce que mes incarcérateurs n'échappent  pas à mon accusation, pour ainsi dire rcconventionncllc; car les coupables  ne sont pas à Vincennes; vous les avez sans doute devinés puisque vous n'avez pas voulu que je vous les nommasse. jiAfin donc de concilier les exigences de la persécution avec celles de ma mission, ordonnez qu'on m'escorte chaque jour, afin de me conduire à l'Assemblée  et de me réinlégrercnsuitc dans mon cachot. «Salut cl fraternité. »P. V. ILiSPAII. \"représentant du peuple. nDonjon de Vincennes, 28 septembre 1848. a — La question des banquets politiques acquiert une grande importance. A la dernière séance de l'assemblée, au milieu du tumulte inouï qu'y ont soulevé les événements de Toulouse, plusieurs représentants de l'extrême gauche se sont écrié»: Kout en ferons partout '.... Et, en effet, les journaux des département «ont remplis, sous ce rapport, de récits ou de programmes. Le banquet de Lille est annoncé avec des proportions colossales et des dispositions toutes nouvelles. De longues tables convergeant vers un centre comme les rayon» d'une étoile, doivent permettre à un très grand nombrg\nda convives d'sntondre les discours prononcés. Des agent» sont, dit-oiï, partis dans diverses directions pour exciter de» manifestations semblables.\nNous empruntons à la Presse les lignes qu'on vient de lire. Elles sont inexactes, croyons-nous, en ce qui concerne le ban** quet de Lille, qui pourra avoir de grandes proportions, parcc qu'on y a rattaché la célébration de l'anniversaire de la délivrance  de Lille, lors de la première révolution, mais dans lequel nous ne croyons pas que la république démocratique et sociale parvienne à dommer.\n— Par suite des allocations successives de crédits votés par l'Assemblée nationale, et en y comprenant toutes les dépenses ordonnées par le gouvernement provisoire, en vertu de son pouvoir dictatorial, le budget de la France pour 1848 s'élève en ce moment à I milliard 837 millions. Le comité des finances  de l'Assemblée demande qu'il soit réduit à 1 milliard 777 millions.\nLe budget de la guerre est fixé à 432 millions j augmentation, 208 militons sur le budget précédent. II est proposé diverses réductions dans la diplomatie. Le fraiteinent  du ministre à Bruxelles, qui était de 70,000 fr,serait réduit à 40,0000 fr. ; celui d'ambassadeur à Londres, qui était de 300,000 fr. ne sera plus que de 150,000 fr. Le traitement do l'envoyé à St-Pétersbourg est ramene de 300,000 à 120,000 fr.; celui de Vienne, de 200,000 à 90,000 fr. etc. Ces économies n'empêchent pas le budget d'être augmenté d'au moins 400 millions sur 1847.\n— Une lettre de Londres, datée d'hier, annonce que la lanlé de l'ex-roi Louis-Philippe, qui depuis quelque temps présentait des dangers , donne en ce moment les plus graves inquiétudes à sa famille.\nASSEMBLEE NATIONALE. SLANGE 4 OCTOBER.\nM. h président donne lecture des cinq premiers articles de la nomination  du président par le «uffrage universel. La discusiion générale ouverte, M. le président appelle successivement à la tribune plusieurs orateurs qui renoncent à parler. Enfin, M. Pyat monte à la tribune. M. Féhx Pyat. Je ne prétend» pas, messieurs, vous convertir à mon opinion, mais il est de mon devoir de vous dire ce que je crois la vérité. La société est un être collectif faite à l'image de l'homme pour conduire la société ; il faut donc étudier l'homme, scienced'analogiequi a manqué trop souvent aux précédents législateurs. (Oh 1 oh .') L'homme est un gouvernement.  (Exclamations et rire».) Une voix. Gouvernement absolu. M. Félix Pyat. L'homme est un gouvernement. Le cerveau est un vrai pouvoir législatif (explosion de rires), le bras est un pouvoir exécutif (nouveaux  rires), il obéit à la tête (rires). En conséquence de l'analogie qui veut que la société, grand être collectif, se gouverne par le» mêmes loi» que l'individu , je ne comprends pas une assemblée et un président élu ép-alement par le peuple. Ce n'est pa» là la république, c'est un monstre â deux têtes, et les monstres ne naissent pas viables. (Oh ! ob !) Je n'admets pas la séparation des pouvoirs dans une république. Cette séparation de pouvoir» se concevait dans le» gouvernements constitutionnels se soutenant  par un jeu de bascule qui finirait presque toujours par la culbute. (Mouvement.) Le pouvoir exécutif, pour moi, ne doit être que le bras de l'assemblée. II lésera seulement s'il est nommé par elle; autrement, si vous mettez en face de l'assemblée un président élu par le peuple, il y aura inévitablement lutte et antagonisme. Si le président est moins fort que l'assemblée, vou» n'aurez pas un pouvoir fort. Si le président est plus fort que l'assemblée, il est trop fort. En résumé, le président électif, à mes yeux, c'est la monarchiedans  la république, et c'est pourquoi je vote contre le projet. (Approbation  à gauche.) M. Toequeville. La question que vous discutez en ce moment est l'une de» plus graves que vous ayez à discuter, la plus grave peut-être. Aussi votre  commission, à la veille de la discussion, a cru devoir »e réunir de nouveau  pour délibérer sur la question, et la majorité n'a pas hésité à maintanir  son premier projet.Elle a chargé l'un de ses membres de venir officiellement  vous cïpliquer les motif» qui ont dicté sa résolution. L'honorable préopinant vous a fait une peinture fantastique du pouvoir qu'exercerait le président. Il suffit de jeter un coup-d'œil sur les divers articles de la constitution  qni traitent du pouvoir exécutif pour s'en assurer. Votre constitution  déclare d'abord le président responsable et non-seulement lui, mais son conseil des ministres. Le président n'est qu'un pur agent puisqu'il  n'a pas le vole royal et le veto suspensif des Etats-Unis. Il n'est qu'un pur agent, et c'est ici que je réponds à l'argument dn préopinant qui nous accusait de créer un monstre a 7 têtes. Tont en faisant du président un pur agent, nous avons voulu lui constituer une certaine indépendance, une certaine liberté ; autrement, il n'est qu'un instrumeut passif, obéissant. non pas seulement aux volontés, mais aux moindres caprices  de l'assemblée qui ne serait elle-même qu'une convention. Esl-ce là ce que vous avez voulu ? (Non ! non 1) Non pas que ce mot de convention m'effraie et que je craigne le retour de ce terrible passé qui a tant pesé%ur nos pères ; je ne crois pas dans l'état de nos mœurs possible le retour d'une terreur, je ne puis m'empêcher de sourire lorsque j'entends des insensé» murmurer de ces menaces; je me rappelle ce» émigrés d'autrefois qui disaient  que le roi avec plus d'énergie aurait pu ramener l'ancien réfiinc Nous n'aurons pas la Terreur, mais nous aurons un mauvais gouvernement,  changeant, mobile, tracass.er, profondément corrupteur et corrompu.  Vous comprenez pourquoi : parce que chacun voudra conserver à tout prix les positions acquises et que de» ambitieux, pour »o maintenir, seront peu délicats sur le choix des moyens. (Mouvement. 1 Voici les raisons de fond, lien cstd'aulres que'vous me permettrez de discuter avec une entière liberté, et d'abord l'assemblée a-t-elle le droit de nommer le président ? Permettez-moi de le dire, je ne le crois pas. L*assembléc  a le droit de mettre, dans la constitution ce qu'elle juge convenable  et utile, mais elle n'a pas le droit d'imposerau pays un pouvoir exéi atil  permanent qui devrait lui survivre, à moins que l'assemblée, cette fois, outre-passant ses pouvoirs, ne se proroge indéfiniment. (Mouvement.) Prenons garde aussi que depuis six mois le pays a vécu dans cctti pensee  qu'il serait appelé â nommer le président de la république. Pouvezvous  tromper cette conviction d'autant mieux fondée, que la majorité de la commission , que la plupart de vos bureaux, à lapresqu'unanimilé, s'étaient prononcés pour l'élection par le pays. Et quel motif sérieux peuton  alléguerai! pays pour le priver de ce droit? Je n'en vois qu'un , c'est qu'on craint de voir sortir de l'urne électorale un nom hostile à la république.  (Mouvement.)\nA gauche. Des noms. (Bruit.) M. de Tocqueville. Des noms si l'on veut. Eh bien, messieurs, est-il prudent,  est-il bien de paraitre douter des sentiments républicains du peuple? Mais, en vérité, un pareil acte de défiance n'est pas possible. (Très-bien,) Où est votre force à vous, assemblée législative ? où est votre appui ? Il est dans le pays! Dans le pays seul. Craignez de vous en séparer. (Mouvement.) On vous représente cet acte comme un fait isolé. Ne le croyez pas, messieurs, c'est le premier pas dans une voie fatale où je vous supplie de ne pas vous engager. Oserai je dire le mot, c'est un coup d'Etat qu'on vous demande. (Mouvement.) Après celui-là, un autre, jusqu'à ce que vous ayez le sort des gouvernements qui vous ont précédé. (Mouvement.) Messieurs, on se défie à tort dessympathi.es du pays pour la république. Non, la France par ses instincts est profondément démocratique. Elle aime l'égalité, elle craint l'autorité. Ce qui l'effraie dans la république, c'est le souvenir d'un passé fatal dont elle craint le retour, et plutôt que de le subir, elle est prêle à se jeter dans les bras du premier fantôme qui lui promet  de la protéger. (Mouvement.) Ne parlez point d'influences légitimistes"}