{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825537/7867d727666dc3bdaa6c1da014041856", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt M Wiener I\nNr. SS«.\nSonntag, den TS. Ottober\nG r l e ö i g « n g e u.\n^1S17^ 'Äomurs-Aufsvrderunß. Da< k. k. Ministerium der öffentlichen Arbeiten hat wegen Besetzung der erledigten, in die siebente Diätenclasse ge reihten vierten Ädjunrtenstelle im hofbauräthlichen Status mit dem Gehalte jährlicher 1600 fl. C. M. und dem Nor-rückungsrechte in jenen von 1800 fl. E. M. und Zvoo fl. E. M., dann mit dem Ouartiergeld« von Zoo fl. C. M. die Eoncurs-Er!öffnung angeordnet. In Zolge dessen werden diejenigen im Staattdienste stehen den Baubediensteten, welche eine dieser Stellen zu erhalten wünschen, und Hierauf nach ihren Eigenschaften und Ver diensten Anspruch machen zu können glauben, ihre documen-tirten Gesuche im Wege ihrer vorgesetzten Behörden an den k. k. Hofbaurath längsten« bis Ende November d. I. gelangen zu machen haben. Diejenigen Bewerber, welche die Kenntniß mehrerer der im Bereiche der Monarchie bestehenden Landessprachen be sitzen, haben sich hierüber glaubwürdig auszuweisen. Dom dem k. k. Hofbaurathe. Wien den 6. Oktober 184S-^isos^ Amtsofficialenstelle. ^ Im Bereiche dieser CamsralGefällen-Berwaltunz ist «ine vmttofficialenstev« für tat Rechnuvzsssch mit dem Gehalts jährlicher «00 fl. C. M. in Erledigung -gekommen, zu deren Wiedsrbesetzung der ko-ncurs bi« 14. November l. I. eröff net wird. Diejenigen, »«Ich« diese Stelle, oder für den Zall, alt hier durch sin« ÄmttvffirialenKelle für das Siechnungtfach mit S00 fl. Gehalt erledigt werden sollt?, diese letztere zu erlan gen wünschen, haben Sorge zu tragen, daß ihre gehörig be ugten Gesuche, in welche«, sich über die zurückgelegten Stu dien, über GefäStkemitnisse, über die Kenntnisse im Verrech nung«-, Tasse- sind Mampulationtwssen, und über sonstige Eigenschaften und Sprachk-nntnisse aatzaweisen und anzu geben ist, ob und in ««fern der Bittsteller mit eine« Be amten dieser Cameral-Gefallen Ner«altung verwandt eder Verschwägert ist, durch ihr« unmittelbar vorgesetzte Behörde »eslätlich inner^ib he« Conrurtterminst an die vereiste Ca meral Gefallen-Verwaltung gelangen. Kvn der k. k. Steyermärk. Zllprischen Cameral-Gefällen« Verwaltung. Gratz am 11. October I84S. ^18SS^ Erledigte juridische Fakultäts-Stipendien. E< sind drey schlesisch-Bursa'sche Handstipendien jährlicher Z3 fl. E. M., und zwar da« eine vom ersten Semester 1848, da« andere vom zweyten Semester 1347» da« dritte vom ersten Semester 184? angefangen, in Erledigung gekommen. Hierzu sind ZKnglinge berufen, die «m« Schlesien gebürtig ffni>, und sich schon den höheren, vorzüglich den Recht«studien WdMen. Die Pewesber um diese Stipendien haben ihr« M deNjGeb»rt«scheinen, Pocken- odsr Impfung«- dann Mttellosi^keittzeug issen, ferner mit den Schul- oder Stu-dienzeugniss n von wenigst««« beyden Semestern, welche dem Semester, seit weise« da« Stipendium erledigt ist, un mittelbar vorangingen, und, insofern e«dlich «in Vorzugs recht angesprochen wird, mit den dießMigen Beweisen be ugten Gesuche bi« lär-gstsns IS November l. Z. bey der juridischen Fakultät i» Wie» zu überreichen. Wien den K. October 1848. Erledigte Universität - StistungS - Stipendie«. Nachstehende Universität« - Stiftung« - Stipendien sind in Erledigung gekommen: -») Ein Snglhart'sche« für einen von Korneuburg gebür tigen Jüngling im Betrage von 22 fl. C. M. i nd auf die Dauer von sech« Zähren. Dasselbe ist vom ersten Semester 184? an erledigt, und\nvorzüglich für einen Verwandten de« Stifter« bestimmt nach Vollendung der Grammat kalclassen. d) Ein Ferdinsndei'sche« jährlicher Z0 si. E. M., für studierende Züng inge, welche Oestetreichische Unterthanen sinp, bi« zur Studienvollentung, vom ersten Semester 1!^4S angefangen, c) Zwey Geißler'sche jährlicher SV fl« C. M. Hierauf haben vor Allem Anspruch die Verwandten de« Stifter«, sodann die au« seinem Seburttorte, oder überhaupt au« den Provinzen Schlesien und der Lausitz Gebürtigen, sodann d>« aus andern hieran angränzenden Provinzen Ab stammenden, und in Ermanglung aller dieser, andere arme Zükgiinge, die Oesterreichische Unterthanen sind. Der Stif-!ung«genuß dauert bey Jünglingen, die in den höheren Fatultättstudien sich befinden, drey — bey solchen, die noch im! Gymnasium sind, fünf Jahre. Diese beyden Stipendien sind vom ersten Semester 1843 angefangen erledigt. ä) Ein Gerde'scheS jährlicher 18 si. C. M., vom zweyte» Semester 184? angefangen, für einen Anverwandten des Stifter«, oder !ür einen au« Westphalen gebürtigen Stu> dierenden. t) Zwey Goldberg'sche jährlicher iao fl. E. M. für Jüng linge wa« immer für einer Nation, vorzüglich aber für SSHne hiesiger akademischen Mitglieder. Der Stiftungs genuß dauert bis zur Stadienvollendung. Eines davon ist vom ersten Semester 1848, da« andere vom zweyten Seme ster 1Ä47 an erledigt k) Sin Kilbervillini'schk« jährlicher 20 fl. C. M. vom ersten Semester I84S, für au« Steyermärk gebürtige Jüng linge auf lechs Zahre. S?) Zwey Knaffl'sch« jährlicher 120 . L. M, beyde vom ersten Semester 1-48 sn, für au« Krain gebürtig« Stu dierende. l>) Neu» Ohlai'sche jährlicher 40 fl. C. M., vom ersten Semester 1846 angefangen, für au« Ungarn, Siebenbürgen, Prvatien, Dalmatien, Slavonien und der Militärgränze gebürtige Studierende. Studierende Siebenbürger erhalten jedoch unter gleichen Umständen den Vorzug. >) Sin Pacher'sche« jährlicher Z7 fl. E M., für Anver wandte de« Stifters, und in deren Ermanglung für Jüng linge wa« immer für einer Nation auf die Dauer von sech« Jahren, vom ersten Semester 1848 an. k) Ein Rosenburg-Levtgeber'sche« jahrlicher 4o fi. C.M., auf sech« oder achi Jahre, für au« Oesterreich, insbesondere aus der Stadt Korneudurg gebürtig- Jünglinge vom ersten Semester 184? angefangen. I) Zwey Aosenbmg Huitter'sche jährlicher 40 fl C. M., für aus der Pfarre Gaubitsch oder sonst aus der Provinz Niederösterreich gebürtig« Jünglings. Der Genuß ist auf sech« bi« acht Jäher beschränkt; da« eine seit zweyten Se mester 1847, das andere seit ersten Semester 184S erledigt. m) Uin Kumpf'sche« jährlicher S0 fl. C. M., seit ersten Semester 1848, für au« Oesterreich gebürtige Jünglinge, vorzüglich M Lanvmanntsohne de« Verwaitungs-Bezirkes Wa ra (?ormahlt Herrschaft Watra). ») Ein Sortait'sche« jährlicher 24 fl. E. M., für einen von dem Stifter abstammenden, oder au« den Niederlanden, in dessen Ermanglung aber, für einen von Wisn gebürtigen Jüngling, für weichen letzteren jedoch der G-nus diese« Sti pendium« auf zwey bi« neun Zahre beschränkt ist, vom erstem Semester 1S48 angefangen. o) Ein SteinKraßer'sche« jährlicher io fl. C. M., für emen armen Jüngling, der da« i4te Zahr erreicht hst, von wa» immer für Nation, vom zweyten Semester 1847 a», auf sech« Zahre. Endlich s>) ein Zwsrger'sHe« jährlicher 18 si. C. M., vom ersten Semester 1843 an, vvizüglich für einen von dem Stifter abstammenden Zünglin?, in dessen Ermanglung aber für^Söhn« von Wiener Bürgern, vorzüglich bü'gtrl. Fisch-kächlern, jedoch nach zurückgelegten Grammatikalclissen.\nDie Vewerier um ti^se Stipendien haben itre, mit den Geburtsscheine.-,, mit, den Pocken- oder ZWpsung«.', da»« Mittellosizkeit«zeuznisssn, ferner mit de« Schul- oder Stu-dienztugnissen, wenigsten« jener beyden Semester, welche dem Semester, von welchem an da« einze.'ne Stipeüdi»« erledigt ist, unmittelbar vorangingen, und in so ferne end lich ein Vor,ug«recht angesprochen werd«n will, aach Mit den dießfälligen Beweisen belegten Gesuche bi« längsten« 15. November 1S48 bey dem Consistormw. der Meyer Uni versität zu überreichen. Wien am 6. October 1848. Il8S7^ Kundmachung. Erledigte Lehrer«- und Rechnunqtführungsstejle bey dem k.k. Blindsnert>ieha»g«-Znstitute zu Wien. Mit diesem doppelten Dienstposten ist eine Besold«»» von jährlichen 600 fl. EM', vsr Genus eizier N«tural»ohnuiig indem ZnstitutSzebäude und der Bezug von jährlichen drey Klafter harten und Z Klafter weichen Scheitern, dano ZoPfd. gegossenen und lü Pfd.. ordin. Unschliitkerzen verbunden. Be werber vm diese HteG haben ihre gehörW Velegten Gesuch: bi« ic>. November,.1848 bey der k. k Oberaufsicht der deut schen Schälen zu überreichen und sich über ih^s Tüchtigkeit im Lehrfache überhaupt, besonder« aber übe» ihre im Blin-denunierrichte geleisteten Dienste und gemachten Erfahrun gen, so wie über die Zähigkeit die RschouagtgeschSftrÄzu führen, und eine Eaution von 400 si. CM. »u «rlegem deckn über ihre Moralität, über ihr Alter und ihr«körperliche Ge sundheit aotzuweisen. Bon der k. k. Ni. Oest. Regierung. Wien den 18 October 1843. sisc.9^ E oneur s zur Besetzung der bey! der k k. hauptgewerkschaftlichen j^äm-merverwaitung in Reichraming erledigten Hammer-Verwal-t rssteSe. Bey der k. k. hauptgewerkschaftlichsn Hamm«rverwaltung in Reichraming in Oberösterreich ist dsr Dienstö»vost-n eins« Hammervsrwalter« mit dem Genusse einer jährlichen Besol dung von 750 fl. (siebenhundert fünfzig Gvlden) CM., iZ fl. 20 kr. (dreyzehn Gulden und zsanzig Kreuzer) CM. Ker-zen-Relutu«, !0 Wiener Klafter Brennholz, freye« Quar tier sammt Garten und Grundstück zur Unterhaltung zweyer Aühe, verbunden mit der Obliegenheit eine« Laation««rla-ge« vor der erfolgenden Beeidigung von tausend Gulden Cons Münze in Erledigung gekommen. Für diesen Dienste«posten der X. Diätenclaffe ist ein Indi viduum erforderlich, welch;« die Bergwerk»cell gien in Schem-nitz mit gutem Erfolge zurückge egt hat, und in der Stahl- und Eisenhammermanipulation gründliche Kenntnisse besitzt, im Kohlungswesen, dann jim Rechnung«- und koaceptsache voll ständige Kenntniß besitzt. Es haben daher Diejenigen, welche diese Eigenschaft«» be sitzen und um die offene Dienstesstells competiren »oil«n, ihre, hinsichtlich der Zähigkeiten, des Zebentalters, der Mo ralität, der früheren Dienstleistung, dann de« ledige« oder verehlichten Standes (im letztere» Falle mit Bemerkung der Kinderzahl) gehörig instruirten, eigenhändig geschriebenen Gesuche, so ferne sie im k. k. Dienste stehen, — im Weg« ihrer vorgesetzten Behörden, — außerdem aber unmittelbar an diese k. k. Steyermäriisch-Oesterreichische Sisen«erks-Vi-rection, vom unten «.'setzten Tage binnen vier Wochen p»r-tofrsy eingehend zu machen, sich anbey aber auch über hie Vermögenheit, die zuj leistende Caution vor der erfolgenden Äesidung bey dieser Direktion berichtigen zu können; so wie über den allfälligen Bestand einer Verwandtschaft oder V-rlchwägerung mit den Glieder» dieser Direction oder mit dez, Beamten der k. k. hauptgewerkschafilichen Hammerverwßl-tnng in Reichraming!a^zuweisen. Bon der k. k. Steyermärkisch - Oesterreichische« E.seowerk«-Oirectivn. ! Eisenerz den 1Z. Octobxr 1848.\nKundmachungen.\n^1192—1199>.z Kundmachung. Da» k. k. Handels-Ministerium hat am 12. Mai 1848, die nachstehende» ausschließenden Privilegien, nach den Be-stMntungen de« Allerhöchsten Patentes, vom ZI. März 18S!, zu verleihen befanden: 1) Dem Paul Lukl, gewesenen Bräuer zu Wsetin in Mähren, im Hradischer Kreise, für Ein Zahr, auf die „Erfindung einer ganz neuen Art von Tabakpfeifen , Dosen und Tabak-Conservation«-Gefäßen.\" 2) Dem Louis Leo Wolf, Bürger der vereinigten Staa ten von Nvrd-AMerika aus New-Dork und Privilegiums-Inhaber in Wien, Zägerzeile Nr. 61, für Ein Zahr, auf die „Verbesserung in lder Construction der Pferde-Göppel.\" 2) Dem Balttitin Poitrat, Professor des Rechnungswe sens, ?->r>s reis cku Souloi IXro. ?s, durch Friedrich Rödi-ger in Wien, St. Ulrich Nr. SV, für zwe» Zahre, auf die „Erfindung einer Vorrichtung, bestehend aus Cylindern mit Anttsvr. 1848 4 Äano. »5er S96\nfortlaufenden an einander hängenden Walzen, wodurch die 1 Reibung der Achsen an Eisenbahn-Waggons und Fuhrwer ken jeder Art, so wie der Spindeln, Pivots ic. an Ma schinen und anderen industriellen Apparaten beseitiget werde.\" 4) Dem Adolf Gras, Inhaber einer Waaren Kunst bleiche zu Smichvw bei Prag, Nr. <S, durch Lazar Gras, Chirurg und Magister der Thierheilkunde in Wien, Land straße Nr. SZ, für drei Zahre, auf die Erfindung und Ver besserung einer Vorrichtung von Cettl-n- und Tücheldruck-Manipulation mit echten Farben.\" 5) Dem Zohn HaSwell, Direktor der Maschinen-Fabrik der priv. Wien-Gloggnitzer Eisenbahn-Gesellschaft, Wieden Nn 9SZ, für Ein Jahr, auf die „Erfindung der genauen Baiancirung der Treib- und Kuppelräder, welche an Loco-motiven jeder Art und Construction leicht «nd »yit wenig Kosten angebracht werden könne.\" >\ne) Dem Wenzel Günther, Maschinen- und Locomotiv-Fabriks-Besitzer in MenerNeustadt, für drei Zahr«, gpf die „Erfindung in der Construction von Gasöfen und Dampf kesseln in Verbindung mit den Gasöfen, deren Vortheile darin bestehen, daß diese Gasöfen in Verbindung mit den' Kesseln von Wasser zur Dampferzeugung umgeben, doppelte Windleitung haben, wodurch der Betrieb wemiger gestört werde, als daß die Kessel keiner besonderen Einmausruns bedürfen, somit dasFeuer ganz für den Kessel benützt werde.\" 7) Dem Johann Scheller, k. k. priv. - Petinet - Macher, zu Mariahilf Nr. öS, und Joseph Hofmann, bürg. Schlos ser am Schvttenfeld Nr. 399, für Ein Zahr, auf die „Er findung und Verbesserung eines atmosphärischen Luft-Wind-) Ofens, wodprch mit der Hälfte des Brennmate-rialeS als Holz, Torf, Cokes, Steinkohlen u. s. w., eben soviel Wärme alt bei gewöhnlichen Zimmeröfen erzielt werde, und auch die Luft, welche durch ein Rohr oder einen A"}