{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/20311c3f563f7d4f044f5ba472a2dc26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\nPfaden vorwärts zu schreiten, als die schwierigste Aufgabe, die General Zanini obliegen wird. Er selbst hat nur eine höchst unvollständigeKenntniß der Armee im wahren Sinn; seit dem Zeitlauf einer Generation auS dem eigentlichen KreiS deS HeereS getreten, hatte sein Streben ganz an dere Erfordernisse, und Gott weiß eS, oft diametral ent gegengesetzte Richtungen mit denjenigen, die der Gesammt heit gefrommt hatten, vor Augeu, um jetzt gleich, mit sicherem Tritt die neue Bahn zu wandeln. WaS er an Kenntniß der Personen während der Zeit gewonnen, muß auch mit jener Beschränkung alS Gewinn zu Buch genom men werden, die der Umstand mit sich bringt, daß er eS großentheilS nyr mit Stellenjägern zu thun hatte, die auf dem Parket der Amtsdevotion sich mit um so einneh menderer Leichtigkeit bewegen, als die Rolle deS Bitt stellers ihr ManneSgefühl weniger verletzt. Hat also Ge neral Zanini nichts von jener genialen Intuition— wir unseres Theils glauben er hat davon— die ihn trotz seiner bisherigen Lage den echten Mann erblicken läßt, so sehen wir eben hierin nur um eine Schwierigkeit mehr, die er zu überwinden, oder an der er zu scheitern haben wird. Nur auf feine nächste Umgebung sehe er nicht, um sich o::.'«n Nachfo/ger zu zuZ?'«: mochte er nicht vergessen, daß ein neues Werk mit neuen Bejrau5Heilen aufgeführt sein will; griffe er doch kühn in die Reihen der A?mee, um Officieren jeden RangeS administrative Reformfra-gen mit uneingeschränkter Freiheit der Beantwortung auf zutragen; formirte er militärische Enqueten-Commissionen wie eS in England für alle wichtigen Belange zu geschehen pflegt, and die wahren Leute werden sich finden. Erwiese sich aber unsere Anforderung für unlösbar, so könnte vielleicht, und möchte eS in vielen andern Stücken doch auch so ftin, daS Englische Princip zum Vorbild dienen, wornach der KriegSzahlmeister «ad der Armee-Obereommandant zwei geschiedene Personen sind, wovon ersterer allein einen politischen Charakter hat und Theil am Ministerin« nimmt. Andeutungen über die Bildung einer zweck mäßigen und gerechten National - Reprä sentation Niemand hatte eine Ahaung von den Ereignissen, in denen wir UnS jetzt bewegen, wir wurden von ihnen so zu sage« überrascht. Da aber gerade Diejenigen» welche dieselben am besten erkeavea und würdigen sollten, sie am wenig sten verstehen zu wollen scheinen, fy ist eS die Pflicht eineS Jeden, der eS mit dem Staate und dem Wohle seiner Mitbürger wahrhaft aufrichtig meintalle klein lichen separatistischen Interessen einzelner Provinzen, Cor-porationeo oder Individualitäten unterdessen zu beseitigen, um DaSje n i g e nicht aus den Augen zu verlieren, von dein das künftige Wohl der Gesammtheit und mittelbar daher noch das der Einzelnen abhängt, nähmlich: ein gutes Wahlgesetz und die baldmöglichste Einberufung der gewählten Abgeordneten, welche die Nation, alS solche, in ihrer Totalität zu ver treten, derselben, in gemeinschaftlicher Berathang mit der Krone und deren verantwortlichen Ministern, die von der Zeit als nothwendig gebothenen Gesetze und Einrich tungen zu geben haben. Wir haben also vorerst unser Haupt-Augenmerk auf daS Institut der Reichsstände zn wenden. BiS jetzt hatten wir keine anderen Repräsentanten der Nation als die Provinzial-Landstände; da aber diese, dem eigentlichen Zwecke ihrer Errichtung: daS Beste der Provinzen, welche sie zu vertreten haben, in seiner größt möglichsten Ausdehnung zu fördern und zn wahren, durch aus nicht mehr entsprechen können, so ist auch ihre Ab schaffung, oder eine den gegenwärtigen Bedürfnissen ange messene Umgestaltung derselbe» dringend gebothen, um so mehr, da sie, so wie jedes andere StaatS-Institat, kein Recht auf u n abänderliche Dauer haben. ES war eine natürliche Folge der Zeitverhältnisse, daß der Landtag in früheren Zeiten bloß auS Abgeordneten deS Adels, der Geistlichkeit und der Besitzer landtäfli-cher Güter bestand , weil diese allein die Kräfte und In teressen darstellten, die sich im Lande befanden, und daher auch die Elemente der Nation bildeten, jetzt aber, wo bei dem unverkennbaren Vorwalten der Intelligenz, bei den vermehrten Hilfsquellen durch Industrie und Handel, daS Grundvermögen nicht mehr das einzige Vermögen deS Landes bildet , wo daS Wissen nicht mehr einer beson deren Classe von Menschen ausschließend angehört, wo sich bei dem Bürger- und Bauernstande eben so viel oder vielleicht noch mehr Einsicht und Bildung findet, als bei dem Adel nndder Geistlichkeit, wäreeSpha-raönische Verblendung, die Zeitmäßigkeit der auf diese Classen beschränkten Landstände vertheidigen zu wollen; derlei Landstänbe würden nicht nur zwecklos, sondern so gar zweckwidrig sein. Wir protestiren daher feierlichst gegen alle sogenannten privilegirten Landstände, gegen alle bis jetzt be standenen Rechte auf Lan dstandfchaft mit Ein schluß der Erblichkeit derselben und der durch bloßen Ankauf eines landtäflichen GuteS darauf er worbenen Tirel, und behaupten: daS Recht dazu be stehe einzig und allein in der persönlichen Be fähigung, in dem , von der Nation dem Einzelnen ge schenkten, und durch deren unmittelbare Wahl ausgesprochenen Vertrauen. ES ist nicht zu zweifeln, daß der Adel, besonders der, dem früheren Systeme noch immer heimlich huldigende Theil desselben, sich — auf sein sogenanntes historisches Mecht stützend — energisch gegen derlei Aenderungen ver wahren wird; ihre Energie, und sei sie noch so groß, wnd aber in sich zusammenbrechen, gegenüber dem laut ausgesprochenen, durch ganz Europa wiederhallenden, von den Monarchen selbst sanctionirten Gefammtwillen der Nationen. In einem wahrhaft covstitutionellen Lande, England vielleicht ausgenommen, dessen AdelSverhältnisse aber auf ganz anderen Grundlagen beruhen, als die unserigen, gibt es gar keinen landständischen Adel (alS privilegirte Kaste) mehr, sondern bloß eiuzelne Adelige, welche gegenwärtig alle Rechte und Pflichten der übrigen Staatsbürger auf gleiche Weise theilen, und für die Aufhebung dieses Adelsprivilegiumt, durch die Erlangung eineS freien und stolzen National-BewußseinS mehr als hinreichend entschä diget sind, da sie dann alle Auszeichnung ihrem persön lichen Verdienste, nicht aber dem blinden Zufalle der Ge burt oder deS Reichthums zu verdanken haben werden. Welches Los aber auch den gesellschaftlichen Ansprüchen einer, in ihren Grund - Elementen aufgehobenen Aristo kratie fallen möge, welches LoS die Einzelnen selbst durch Gesinnung, Fleiß, Talente, Bescheidenheit oder Ueber-muth, wohlthätige oder egoistische Verwendung ihrer GlückSgüter sich bereiten mögen, für den Staat hat diese Bevorrechtung der Aristokratie politisch zu eMi-ren aufgehört, und nur Unsinn oder Verrath kön nen ihr von StaatSwegen eine Hinterthüre in dem von uuS so sehnlich erwarteten Baue unserer Verfassung öffnen, durch welche sie von Neuem alS land ständisch bevorrechtete Körperschaft, Stand, Kaste, Classe, in die bürgerliche Gesellschaft, mit dem, für die proclamirte Freiheit aller Staatsbürger empfindlichsten aller Privile gien , mit dem Privilegium der Ehre eingelassen würde. Die unmittelbare Folge hievon wäre, daß die Reichs stände zwei Kammern bilden würden, deren erste auS der Aristokratie, deren zweite jedoch auS dem intelligenten Theile der gesammteu Nation bestehen würde, welche letz tere trotz aller Intelligenz, trotz deS besten Willens und der eifrigsten Bestrebungen, vermöge deS von der ersten Kammer systematisch betriebenen, allen Fortschritt läh\nmenden Einflusses, nie zu einem schnellen und befriedigen dem Resultate gelangen könnte. Alle National-Repräsentanren (seien sie nun adelich oder bürgerlich) sollen untereinander >— da sie ja nur einen Zweck: nähmlich das Beste des Landes — vor Augen ha ben, auch nur ein Leib und einf Seele sein. Das oben geschilderte Zweikammersystem dagegen stellt zwei Leiber und zwei Seelen vor. Während die zweite Kammer vvn der Nation selbst er-wähllwird, wird die erste von der Regierung allein creirt, ergänzt sich dann entweder aus sich selbst allein, oder wird wieder von der Regierung ergänzt, und ist daher in allen Fällen im Widerstreite mit den Grundsätzen einer wah ren Ratiooal-Repräsentatiov, die sich, als gesetzgebende Macht, weder durch ein egoistisches Werkzeug hemmen, noch anS der einmahl vorgezeichneten Bahn willkührlich hinausschleudern lassen will. Wir protestiren daher feierlichst gegen ein derlei Zweikammer-System; ein solches wird stetS^ wo es herrscht, eineS der Hindernisse sein, welche die Welt deS erhabenen Schauspieles einer nationalen, starken und auf richtigen konstitutionellen Monarchie berauben. Geboren aus früheren Spaltungen der Nation, spaltet dieses System, noch bei dem Verschwinden dieser Unter schiede unglücklicher Weise daS Herz deS Herrschers, dieses H?rz, das nicht groß und unget heilt genug sein kann , um für V!?r Ehre und Wohlfahrt zu schlagen. DieseS Zweikammer-Aystem, in Oesterreichs Staa ten eingeführt, wäre ein Zweik^iser-System. Die Oesterreicher jedoch, nur eines AziserS Herz und Haupt begehrend, wollen, daß alle Reichsstättv5 ohne Uvterschied aas freier Wahl hervorgehen, mögen sie dann auf waS immer für eine Art in zwei Kammern oder wie man eS sonst nennen mag , vertheilt werden. ES ist auch gar nicht abzusehen, warum einige Wenige, die doch auch Vertreter der Nation werden wollen, sich scheuen sollten, den öffentlichen Wahlen ausgesetzt und in den Schooß der gesammten National-Repräsentation auf genommen zu werden? Wer daher NeichSstand werden will, unterziehe sich auch der Wahl der Nation, und lasse sich derselben nicht gegen ihren Willen aufdringen. WaS nnn die Wahlen selbst anbelangt, so sind drei Momente hauptsachlich zu berücksichtigen: 4) Daß nicht etwa durch Religionsunterschiede oder einen zu strengen WahlcensuS, die Mehrheit der Bevölke rung davon ausgeschlossen bleibe. 2) Daß die Wahlen unmittelbar seien, d.h. daß die U r Wähler nicht erstWahlmänner und diese wie der erst die Abgeordneten zu wählen haben, sondern daß die Wahl d evAbgeord net en gleich unmit-telbar von den UrwählernauSgehe; und 3) daß ein guteS und gerechtes Wahlgesetz, welches nicht our bestimmt, wer Wähler oder Abgeordneter wer« den kann, sondern die Urwähler auch auf die, ihnen ob liegende schwere Verantwortlichkeit aufmerksam macht, und sie darauf vorbereitet — sobald als möglich und zwar in populärer Fassung erscheine. Würden nun diese unsere Wünsche realisirt, so hätten wir, zu Wge der darnach getroffenen Einrichtungen, im Staate zwei Gewalten: 4) Die ausübende Gewalt, d.i. der Monarch alS unverletzliches, unverantwortliches Staats - Oberhaupt, mit seinen verantwortlichen Ministern (als seinen Organen). 2) Die gesetzgeben de Gewalt, d.i. dieReichS-stände anS dem Schooße dev Nation gewählt und in denselben wieder zurückkehrend^ deren Beschlüsse mir den verantwortlichen Ministern gemeinschaftlich berathen und von dem Monarchen sanctionirt würden. Die bisher von den sogenannten politischeu Behörden ausgeübte Administrativ - Gewalt sollte der Er fahrung zu Folge, so wenig als möglich — nur in ihren allgemeinsten Grundbestimmungen — centralisirt, hinge gen so viel alS möglich den einzelnen Länder-ChefS, Mu nicipal- nndCommunal-Vorständen selbst überlassen werden. Schließlich können wir nun den eigentlichen Beruf einer jeden covstitutionellen Kammer jedes Volkes mit Folgen dem in Kurzem andeuten: Dem Mißbrauch der Macht, derVerschleu-derang der Staatsgelder setze sie den uner schütterlichen Wall freier Männerherzen entgegen, bewillige zu schlechten Zwecken keine Gelder, berathe mir der Regierung Gesetzes- und andere Vorlagen, genehmi ge oder verwerfe dann nach ihrer Ueberzeu gung oder ihrem Eide, was Noth thut, schaue nicht rechts nochlinks, sehne sich nicht nach Gunst, und scheue nicht Kampf — Haß — und Verfolgung. Auf diese Art wird unsere National-Repräsentation (benenne man sie nun wie immer) gewiß nach gerechten und zweckmäßigen Grundsätzen gebildet sein, und Monarch — Nation — und deren Vertreter sich endlich jener Wohl fahrt erfreuen, die nach so vielen schweren Kämpfen und Prüfungen als höchster Lohn derselben wartet. Wien den 11. April 1L4L. Dr. Anton Dr exler, Garde-Unterofficier der dritten Compag-nie W. V. ^ . (v.) Mit Stanaen und, wir verhehlen eS nicht, mil wahrer Entrüstung haben wir in der Wiener Zeitung vom d. M. die Zugestandnisse gelesen, welche der zweiten von Prag hierher gesandten Deputation auf das von ihr bei Sr. Majestät überreichte Gesuch gemacht wurden. Vor Allem drängt sich nnS hiebei die Frage auf: Haben sich die Minister, alS sie zu diesen übermäßigen Zugeständnis sen gegen eine nicht von dem Böhmischen Volke, sondern von einer kleinen übermüthigen Fraktion deS Präger Bür-gerstandeS ausgegangene Deputation herbeiließen, ihre volle ministerieUe Verantwortlichkeit vor Augen gehalten ? — Wir glauben diese Frage unbedingt verneinen zu müs sen. Wie hätten sich sonst die Minister zu Schulden kom men lassen können, Begehren zu bewilligen, welche offen bar nur vor den versammelten Reichstag gehören, welche sie ohne Weiteres au den nächsten Reichstag hätten wei sen sotten? Oder sollte eS nicht eine Frage der Gesammt-vertretung der zum Deutschen Bunde gehörigen Provinzen Oesterreichs sein, wenn eine zum Deutschen Bunde ge hörige, seit Jahrhunderten mit den Oesterreichischen Kern ländern innigst verbundene, von beinahe zwei Millionen Deutscher bewohnte Provinz sich von dem Verbände, in dem sie bisher gestanden, durch das Begehren eines eige nen verantwortlichen Ministeriums loStrennen will? Ja es ist ein Gegenstand deS höchsten Interesse für alle zum Deutschen Bunde gehörigen Provinzen der Monarchie, welche bisher zu ihrem eigenen Segen nur Einen Körper ausmachten, nicht zu dulden, daß von diesem Körper ein Glied sich willkührlich losreiße. WaS heißt die im §. 3 jener Verordnung enthaltene Bewilligung verantwortlicher Central-Behörden für daS Königreich Böhmen? Was soll eine solche Uudeutlichkeit iu Angelegenheiten von so hoher Wichtigkeit? Bedeutet dieser Ausdruck dasselbe, waS von der Deputation gefordert wnrde, ein eigenes verantwortliches Ministerium , so ist dieß ein Zugeständ-niß, zu welchem kein Minister des constitutionellen Oester reich ohne Zustimmung der Reichsstände berechtigt war; es ist eine offenbare Verletzung der durch das kaiserliche Wort zugesicherten Constitutioa deS Gesammtvaterlan deS. Ja, nicht einmahl eigene Central-Behörden (z. B. einen eigenen obersten Gerichtshof, wie er unbegreiflicher Weise von der Prager Deputation für Böhmen begehrt wur de) kann und darf daS Ministerium der einzelnen Provinz Böhmen bewilligen ohne Zustimmung der Reichsstände. DaS Band, welches die Provinzen aneinander kettet, ist durch so unzeitige Schwäche und Nachgiebigkeit gelockert\nworden und eS wird schwierig fein, es wieder fest zu knü pfen. Ja, wir erklären eS offen, durch solche Zugeständ nisse, durch die Bewilligung eineS Provinzial-Landtages für Böhmen in solcher Weise, wie derselbe nach der er wähnten Verordnung auS mehreren Hunderten von Mit gliedern und mit dem Rechte, „über alle LandeSange-legenheiten zn berathen und zu beschließen\" , zusammen gesetzt werden soll, wird die Ausführung der Constitution deS GesammtvaterlandeS zu einer Unmöglichkeit gemacht. WaS soll ein so zahlreicher Provinzial- Landtag in der neuen Ordnung der Dinge, in welcher assegroßen, sämmt liche Provinzen betreffenden Angelegenheiten nur voys Reichstage berathen werden dürfen^ W welcher daher d» Provinzialstände nur die sehr beschränkte A«Wbe der Be schlußfassung über rein provinzielle Fragen Malten kön nen ? Mit Staunen sehen wir im §. 5 dieser Verord nung die Aufhebung der privilegirten nnd Patrimonial-gerichte, die Einführung unabhängiger Bezirksgerichte und deS öffentlichen und mündlichen Verfahrens als Gegen stand der Beschlüsse der Provinzial-Landstände im Gegen satze zu dem Reichstage bezeichnet, da doch offenbar die neue Gerichts-Organisation und Gesetzgebung von dem Reichstage allein ausgehen kann. Oder soll etwa das constitutionelle Oesterreich in seinen Einrichtungen und Gesetzen noch buntscheckiger werden, alS eS daS absolute Oesterreich bisher leider schon war? Wir wollen hoffen, daß dieß nimmermehr geschehen wird. Unsere Zuversicht beruht auf den RerchSständen, deren baldigste Einberu fung wir mit Sehnsucht erwarten, und welche ohne Zwei fel auf die Zurücknahme dieser constitutionSwidrigev Ver fügung dringen werden. Hätte daS Ministerium mit der Erlassung einer provis. Wahlordnung für die Reichsstände, dkren erste Versammlung nothwendig eine\nso hätte es die Begehren der Provinz-Deputationelt mit Leichtigkeit an die Reichsversammlung weisen können, wel cher allein deren Erledigung zustehen kaun. Auch hierin zeigt sich wieder, wie nachtheilig die Langsamkeit und Rathlosigkeit unseres Ministeriums in Beziehung auf die Grundlagen unserer Constitution ist. Uebrigens ist auch, wir wiederhohlen es, der Czechische Fanatismus, welchem jene Zugeständnisse gemacht wur den , keineswegs die Gesinnung des ganzen.Böhmischen VolkeS. Die Deutschen in Böhmen, mehr als ein Dritt theil der Bevölkerung dieses Königreichs, verabscheuen denselben und selbst der größte Theil der Slavischen Be völkerung ist dem uurnäßigen, beinahe offenen Bürgerkritg hervorrufenden Treiben deS Prager Bürger-Comitö ent schieden abhold. Mähren und Schlesien hat bereits seine Stimme laut gegen jene Czechischen Uebergriffe erhoben und seine Sympathie für die Sache deS Oesterreichischen GesammtvaterlandeS an den Tag gelegt. Die Regierung appellire daher in Böhmen selbst getrost mittelst einer Proklamation von denjenigen, die sich fälschlich alS die stimme der Nation ausgeben, an das Volk selbst und sie wird sich überzeugen , daß der größte und beste Theil desselben jenen Separatismus, welcher daS Vaterland an den Rand deS Verderbens führt, mit Abscheu verwirft. Die k. k. privil. allgemeine Assecuranz (ässieurssiani kenersli) in Triest, Bureau: k. k. Convict-Gebäude Nr. 75V, bezahlte 2000 si. C M., welches Capital im Jahre 1839 eine 33jährige Person durch Polizze Nr. 122723 für den Fall ihres wann immer erfolgenden Ab lebens zu Gunsten deS UeberbringerS der Polizze versi chern ließ, wofür an die Anstalt Vzjährig 26 fl. 48 kr. entrichtet wurden.\nconstrtuireude sein muß, nicht so lauge gezögert . Bei der ersten Oesterreichischen Spar-Casse haben nachstehende Einlagen und Rückzahlungen vom Isten bis invlusive 15. April 1848 Statt gefunden.\nRückzahlungen.\nMonath.\nTag.\nAniahl der Parteien.\nBetrag in Conv. Münze. fl. ! kr.\nApril.\n1\n1024\n133024\n16\n3\n1352\n197247\n28\n4\n988\n129917\n19\nZ\n776\n100408\n48\n6\n805\n101125\n9\n7\n741\n97796\n13\n8\n1068\n169485\n3\n10\n797 .\n100680\n22\n11\n880\n108435\n5.\n12\n775\n92554\n5\n13\n733 '\n84494\n26\n14\n745\n84604\n7\n15\n672\n75867\n13\n11356\n1475639 !34\nEinlagen.\nMonath.\nApril.\nTag.\nAnzahl der Parteien.\nBetrag in Conv. Münze. fl. j kt.\n1\n90\n5001\n28\n3\n204\n11066\n54\n4\n115\n6795\n26\n5\n61\n2665\n15\n6\n97\n4442\n27\n7\n96\n5157\n50\n8\n59\n4270\n2\n10\n113\n6106\n55\n11\n125\n7681\n45\n12\n162\n12076\n55\n13\n88\n5926\n10\n14\n105\n4708\n53\n15\n117\n7000\n42\n1432\n82900 j42\nDeutschland. Preußen» Verordnung über die Wahl der Preußi schen Abgeordneten zur Deutschen Natiyoal-Bersammlung. Wir Friedrich Wilhelm, von GotteS Gnaden, König von Preußen ?c. ?c. verordnen, in Gemäßheit deS von der Deutschen Bundesversammlung in der Sitzung vom 7. April d. I. gefaßten Beschlusses wegen Einberu fung einer Deutschen Nationalversammlung auf den An trag Unseres StaatS-MinisteriumS, waS folgt: h. 1. Jeder großjährige Preuße, welcher nicht den Voll besitz der bürgerlichen Rechte in Folge rechtskräftigen rich terlichen Erkenntnisses verloren hat, ist in der Gemeinde, worin er seinen Wohnsitz oder Aufenthalt hat, stimmbe rechtigter Urwähler, in so ferne er nicht auS öffentlichen Mitteln Armen-Unterstützung bezieht. h. 2. Die Urwähler einer jeden Gemeinde wählen auf jede Vollzahl von fünfhundert Seelen ihrer Bevölkerung Einen Wahlmann. Erreicht die Bevölkerung einer Ge meinde nicht fünfhundert, übersteigt aber dreihundert See len, so ist sie dennoch zur Wahl eineS WahlmanneS be rechtigt. Erreicht aber die Bevölkerung einer Gemeinde nicht dreihundert. Seelen, so wird die Gemeinde durch den Landrath mit einer oder mehreren zunächst anran zenden Gemeinden zu Einem Wahlbezirke vereinigt. In Gemeinden von mehr slS tausend Seelen erfolgt die Wahl nach Bezirken , welche die Gemeinde - Behör den in der Art zu begränzen haben, daß in Einem Bezirke nicht mehr als fünf Wahlmanner zu wählen sind. Bewohnte Besitzungen, welche nicht zu einem Gemeinde-Verbände gehören und nicht wenigstens 300 Seelen ent halten, werden durch denLandrath Behufs der Urwahlen der zunächst gelegenen Stadt- oder Lafldgemeinde zugewiesen. 5. 3.. Jeder ist „ur in dem Wahlbezirk zum Wahl mann chählbar, worin er als Urwähler stimmberech tigt ist. . . §. '4. Die Wahl der Wahlmänner erfolgt durch Stimm zettel nach absoluter Stimmenmehrheit der erschienenen. h. 5. Jider großjährige Deutsche, der den Vollbesitz der bürgerlichen Rechte nicht verwitkt hat (§. 1), ist im ganzen Bereiche deS Staates zum Abgeordneten wahlbar. §. 6. Die Zahl der von Preußen nach Maßgabe deS Bundes-Beschlusses vom 7.April d. I. zu wählenden Ab geordneten wird auf die Provinzen uach den Verhältnis sen ihrer Bevölkerung zur Gesamwt-Bevölkerung der zum Deutschen Bunde gehörigen LandeStheile.vertheilt. §. 7. Die Ober-Präsidenten haben in jeder Provinz so viel Wahlbezirke von möglichst gleicher Einwohnerzahl zu bilden, alS Abgeordnete zu wählen sind. In jedem solchen Bezirke ist Ein Abgeordneter und Em Stellvertreter zu wählen. tz. 8. Die Zahl der Bevölkerung bestimmt sich überall nach her im Jahre 1846 Statt gehabten amtlichen Zäh-lung. . h. 9. In den Städtsn Werden die Urwahlen der Wahl-männer durch Beauftragte deS Magistrats und da, wo kein MagistratS-Kollegium besteht, deS Bürgermeisters geleitet. Ueber die Leitung der Urwahlen auf dem Lande nm d mit Rücksicht auf die bestehende Verschiedeaar^keit der ländlichen Gemeinde-Einrichtungen, Unser StäatS-Mim-sterium daS Erforderliche in dem über die Ausführung dieser Verordnung zu erlassenden Reglement (§. 12) feststellen. Die Wahlen der Abgeordneten und Stellvertreter wer den durch vom Ober-Präsidenten zu bestimmende Wahl, Commissäre geleitet. h. 10. Die Wahl der Abgeordneten und Stellvertre ter erfolgt durch selbstgeschriebene Stimmzettel nach ab soluter Stimmen-Mehrheit aller Erschienenen, und zwar nach der näheren Festsetzung deS Ober-Präsidenten in einem der Hauptorte deS Wahl-BezirkS. h. 11. Die gewählten Abgeordneten stimmen in der zu berufenden Versammlung nach ihrer eigenen unabhän gigen Ueberzeugung und sind an Aufträge oder Iustructio-nen nicht gebunden. h. 12. Die znr Ausführung dieses Gesetzes sonst noch erforderlichen Anordnungen hat Unser StaatS-Ministerium in einem zu erlassenden Reglement zu treffen. Urkundlich unter Unserer Höchsteigenhandigen Unter-> schrift und beigedrucktem königlichen Insiegel. Gegebeu Berlin, den 11. April 1848. Friedrich Wilhelm. Camphausen. Graf v. Schwerin, von AuerSwald. Bor-nemann. Arnim. Hansemann, von Reyher. Baiern. München, 8. April. Einer der wichtigsten Gesetz-Entwürfe zum Ausbau der StaatSverfassung ist der\nDie Direktion der ersten Oestelr. Spar-Casse. heute von dem Staats-Minister der Justiz eingebrachte Gesetz-Entwurf über die Verantwortlichkeit der Minister. Derselbe enthält in 14 Artikeln folgende Grundbestim-mungen: Art. I. Nur einem StaatSrathe im ordentliche« Dienste kann bleibend ein Ministerium übertragen werden. Der Art. II bestimmt daS Jaterimisticum im Falle lega ler Verhinderung oder einer Vacatnr bis zur sofortigen Wiederbesetzung. Art. III. Ohne Gegenzeichnung deS be treffenden Ministers sind königliche Anordnungen nicht voll ziehbar. Art. IV. Der Vollzug ohne Contrasignatur wird an dem vollziehenden Staatsbeamten als Mißbrauch der Amtsgewalt bestraft. Art. V. Wer eine königl. Anordnung gegenzeichnet, übernimmt die volle Verantwortlichkeit für deren Inhalt. Art. VI. Die Minister sind den Ständen deS Reiches verantwortlich für jede vorsätzlich begangene oder wissentlich zugelassene Verletzung der Gesetze. Art. VIl. Der Staats-Minister, welche? eine ihm angesonnene Amtshandlung für verfassungS- oder gesetzwidrig hält, ist zu deren Ablehnung und im erfolglosen Falle zur Bitte um Enthebung von seiner Stelle befugt, wobei ihm aber seine pragmatischen Rechte verbleiben. Art. VZII. Die nöthigen Behelfe zur Rechtfertigung verbleiben dem abgetretenen Minister. Art. IX bestimmt daS Nähere über Anklage und Suspension der Minister (im Falle deS Arti kels VI.); einem besonders zu berufenden StaatS-Ge richtshöfe liegt die Entscheidung der erhobenen Anklage ob. Art. X. Die Verhandlungen deS StaatS-GerichtS-hofes sind mündlich und öffentlich. Die Einreichung und Vertretung der Anklage geschieht durch Bevollmäch tigte der Stände des Reichs. Jede der beiden Kammern hat zu diesem Behufe zwei ihrer Mitglieder durch absolute Stimmenmehrheit auszuwählen und abzuordnen. Ueber die Thatfrage der Anklage haben Geschworne, über die Rechtsfrage rechtskundige Richter zn entscheiden. Die näheren Bestimmungen über daS Verfahren finden sich i« dem (neuen) Strafprozeß. Der Art. XI. normirt die Stra fen, alS 1) Entfernung vom Diente mit Ruhegehalt, 2) Dienstesentlassung ohne Ruhegehalt und 3) Dienstes entsetzung (Cassation). Art. XII. Die Begnadigung ist ausgeschlossen. Die Rehabilitirung deS Verurtheilten kann nur mit Zustimmung der Stände des Reichs erfolgen. Art. Xlll. Die Verfolgung des Schuldigen wegen gemei ner Verbrechen und Privatverletzung bleibt außerdem den ordentlichen Gerichten überlassen. Art. XIV. Vorstehen des Gesetz tritt als Bestandtheil der Verfassungs-Urkunde mit seiner Publication in Wirksamkeit. — Dieser Ent wurf, sowie die Ihnen bereits mitgetheilten Vorlagen über Berathung der Gesetzbücher, Gerichts.Organisation und Verfahren zeugen deutlicher als jedes weitere Rai-sonnement für den echt konstitutionellen Geist deS StaatS-MinisteriumS , von dem sie ausgehen. München, 8. April. Heme Abend reiste wieder ein Baierischer Officier, durch königl. Munificenz ausgestat tet, nach Schleswig-Holstein ab. ES ist Baron v.Bou-teville, ein eben so ausgezeichneter alS echt patriotischer Militär. — Nächsten Montag wird muthmaßlich eine Sitzung der Abgeordneten-Kammer sein, und in dersel ben endlich der Wahlgesetz-Entwurf vorgelegt werden. Frankfurt. 6. April. In der heutigen AuSschuß-Sitzung wurde derselben die Mittheilung gemacht, der Bandestag habe beschlossen. sich wegen der Einberufung deS Parlaments mit den 17 Männern deS Vertrauens, welche die Regierungen an den Bundestag abgeordnet, in Verbindung zu setzen, und diese sollten dann mit dem Präsidenten deS Ausschusses mündliche Conferenzea pfle gen. Wegen SchleSwig-Holstein seien am Bundestag sehr ernste und eifrige Verhandlungen im Gang; auch sei der Abgesandte der provisorischen Regierung von den 17 Män nern deS Vertrauens in ihre Sitzungen eingeladen wordeu. Der Ausschuß zeigte sich jedoch.mit obiger „am Narren seil Herumführen\" Art der Geschäftshandlung nicht zufrie den , er verlangt, daß der Bundestag die 17 Männes deS Vertrauens in feine Mitte aufnehmen, und dann durch eine Commission mit dem Ausschuß verhan deln soll. Der Bundestag solle sofort erklären, ob er den Beschlüssen der Versammlung in Betreff deSWahlmoduL für daS Parlament seine Zustimmung gegeben, und waS-er bis jetzt zu deren Vollzug gethan habe. Es herrschte eine sehr gereizte Stimmung gegen den Bundestag , den man beschuldigte, er wolle die Versammlung hinhalten, und man erklärte: falls der Bundestag nicht ungesäumt eine befriedigende Antwort ertheile, würde der Ausschuß daS Parlament wieder zusammenrufen. Es wurde auch eine Proklamation an das Volk beschlossen, um demsel ben die Beschlüsse deS Parlaments auS einander zu setzen. Mehrere Mitglieder wollten daS Wort „VolkS-Soaverai-netät« in die Adresse aufgenommen haben, und da die"}