{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/51951d7f998c16135051ee21995479dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "2«\ndamalige Direktor Caucig und Professor Redl, durch glänzende Result >te aufmerksam ge macht auf die Privat-Uebungen des kleinen Künstlerkranzes, dieselben geradezu an die An stalt selbst verpflanzten, und dadurch ein Prinzip in ihr begründeten, welches einer der leben digsten Pulse im Organismus des ganzen Lehrinstitutes wurde. So war eine tüchtige und redliche Kunstbildung in's Auge gefaßt, namentlich war Professor Redl bemüht, das Streben dieser aufblühenden Talente mit allen ihm zu Gebote stehenden Mitteln zu beför dern. Daß er dabei freilich von dem eifrigsten Wunsche ausging, auch seinen Geist auf seine auserwählten Schüler zu vererben, und daß dieser Geist damals noch kein anderer war, als der der Füger'schen Antike, die ihn, den Meister, großgezogen hatte, lag wohl in der Natur der Sache. So konnte jenes leer gräcisirende Stylistren einer überlebt^ Schule in die hoffnungsreiche Blüthe der jüngeren Generation übergehen, die zu dem alten jursrö in vsrlis irmSikitri so willige und ergebene Herzen zeigte, und eine bessere Richtung der Neuzeit mit dem redlichsten Willen von Schüler und Lehrer Hindangehalten werden, wenn nicht zufällig eine rettende Erscheinung in den Kreis unserer strebenden Künstler-Häterie eintrat. Im Jahre 1824 nämlich kam Johann Schaller, nachmaliger Professor der Bild hauerei zu München, von Rom in Wien an. Dieser Künstler führte dem jungen Bunde einen neuen Tag herauf. Er erweiterte den beengten Horizont der Akademiker durch feu rige Mittheilung seiner römische» Eindrüke, führte ihren Blick von befangener Lokal-Anficht der Kunst hinaus inS Freie und Große auf die Höhe der Gegenwart, zeigte ihnen, welchen Umschwung die deutsche Kunst seit der Epoche, der sie noch anhingen, zu einer neueren und höheren Gestaltung genommen, verfolgte ihren Entwicklungsgang von CarstenS und Schick bis auf Oberbeck, Cornelius, Veit, Schnorr, Heß, Koch, Reinhardt, Torwaldson u. a. und wußte durch sein lebendiges Wort die Freunde so zu überzeugen, daß sie ihrer bishe rigen Richtung abschwuren, die Verbindung mit ihren geliebten Meistern, den Vertretern des Alten aufgaben, und sich mit Herz und Seele dem Apostel der neueren Bildung an-schloßen. Gleichzeitig erweiterte sich auch der^Bund der Freunde durch Ludwig Schaller, Joseph Schwemminger, Eichholzer, Schwind, Binder, Ranftl, Hirschhäuter, Beyer und an dere, und alle griffen nun mit regstem Eifer die Reform an. Das Studium der alten Ge schichte, des Kostümes u. dgl. wurde mit der Lektüre der Bibel und der neueren Klassiker Vertauscht und ein Cyklus biblischer Darstellungen begonnen. So trat damals zuerst das moderne Prinzip der christlichen Romantik gegen die veraltete Füger-Antike in Wien auf, und hätte dieses Bestreben für eine deutsch-nationale Kunst in unserem Vaterlande dauern de Wurzel gesaßt und Früchte getragen, so müßte diesem Künstlerbunde das historische Verdienst ihrer ersten Begründung zugesprochen werden. — Nunmehr aber fühlte Schaller die lebendigste Sehnsucht, seine künstlerische Ueberzeugung in größeren Werken zu bethäti gen. Eine Vokation, in daS Haus des Fürsten Auersperg, als Zeichnungslehrer, die ihm die Last materieller Sorgen abnahm, und freie Muße genug bot, kam ihm dabei hilfreich entgegen. Er unternahm auch sogleich ein größeres Bild: „Christus und die beiden Jün ger zu Emaus,\" welches er nach Wien sandte. Dies war im Jahre 1826. Zwei Jahre später begleitete er die fürstliche Familie von ihrer Herrschaft Moor i l Ungarn nach Prag, wo er stch viel mit Zeichnungen und Porträten beschäftigte, und die Bekanntschaft mit Leo pold Pollak und Josef Führich machte, welcher Letzterer eben aus Italien zurückgekommen war, und die künstlerischen Bestrebungen des Sinnverwandten lebhaft billigte. Mit Pollak unternahm dann auch Schaller im Jahre 1831 seine langersehnte Reise nach Rom. Hier begann er einen Karton zu zeichnen, welcher die Begegnung dreier Engel zum Gegenstände hatte. Außerdem machte er noch viele und fleißige Studien. Bei diesen Arbeiten benützte und theilte er seines alten Jugendfreundes Leopold Schulzen's Atelier, der ihm schon frn-"}