{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/73e3c7ddc8894d663cd6d29087ebc2f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Formular» v. Anboth zur veistellung v»r V»tt»rford«entff» fttr dt« ». k. Flaanzwache t« Unter. und Obertnuthal» und in vor«rl-° Bon Innen: Erklärung zur B»istellung der Betterforderaiss» für die t. k. Kl»a«iw«ch-nach den in der Kundmachung vom 2. Juni 1848 »nthatte» nen Bestimmungen, welch» der Gefertigt» imFalle d»r Ge nehmigung de« «nbotheS schon gegenwartig für fich verbind lich erkennt und zu »ollziehen verspricht. Zur Vekraftigung ist eine Sicherstellung durch ....... im Bttrag»»on . . . fl. bei dem k. k laut d»S in Abschrift beiliegenden Empfangsscheines geleistet worden.\nL?. r- L L -L ^ St ^\nFür welchen Umfang der Unternehmer das Geschäft übernehmen will, ob für alle sechs Sektionen, oder für - wrlch»?\nPreisanboth für eine Fornitur und für »inen Tag, be stimmt in Ziffer, sowohl mit Zahlen als mit Worten.\n»5» ^ «\n« M Z\nS\n^\nff\nN » «\n« N\nEigenhändige Unterschrift. Innsbruck am 2. Juni 1848. K. K. vereinte Kammeral-Gefällen-Verwaltung. Franz v. Haumeder, , k. k. rvlrkl. Hosralh und Kammeral Gefallen-Administrator. Franz Krapf, k. k. Gubernialrath und erster Kammeralrath. ^ Kundmachung. 3 Von der t. k. Kammeral-Gefällen-Verwaltung fürBöhmen wird bekannt gemacht, daß der k. k. Tabak - Distrikts - Verlag in Königgrätz, königgrätzer Kreises, im Wege der freien Kon kurrenz Mittelst Einlegung schriftlicher Offerte, demjenigen, welcher diegeringsten Verschleißprozente anbricht, und gegen dessen persönliche Eignung kein Bedenken obwaltet, wird ver lief» werden. Dieser Verlag ist zur Materialfassung an das rier Meilen entfernte k. Tabak und Stempelmagazin in Sedletz ange-jviesen, ihm selbst aber sind ein Unlerverleg«r und 116 Traf-fikanten zur Fassung zugetheilt. Die iui Tabakgefälle entweder baar oder hypothekarisch, oder mit Staatspapieren nach dem normalmäßigen Werthe zu erlegende Kaution beträgt 7600 ff., wofür dem Verleger Material» im gleichen Werthe aufKredit verabfolgt wird, das Stempelpapler wird gegen baar» Bezahlung abgefaßt. Nach dem Erträgnißausweis«, welcher beider k.k. Kamme-ral-BezirkS-Verwaltung in Königgrätz und in der hierseitigen Registratur Nr. Cons. 909/Il. eingesehen werden kann. betrug der Verschleiß vom 1. Februar 1847 bis Ende Jänner 1348 an Tahakmateriale 26,7020 Pfund, im Gelbwerthe 1 15079 fl. 2 kr., an Stempelpapier 6243 fl. 3V kr. Dieser Verschleiß gewährt bei einer Provision von 2 Pro zent vom Tabak und 2 Prozent vom Stewpel mit Inbegriff des auf 509 fl. 49 kr. C.M. berechneten Kleinverschleiß- Ge winne» für den Verleger «ine rohe Einnahme von 2936 fl. 16 kr.; hingegen betrugen die Ausgaben, welche der Verleger aus Eigenem zu bestreiten hat, beiläufig 1979 fl. 33 kr. C.M. NachAbschlag dieser Auslagen ergibt sich bei der be zeichneten Provision für den Verleger ein reiner Gewinn ycn 926 fl. 43 kr. C.M.Dieser Gewinn kann jedoch durch Zu nahm» des Absatzes und Verminderung der Auslagen vermehrt, durch Abnahme des Absatzes und Vermehrung der Auslagen hingegen vermindert werden. Der Verlag wird ohne Beschränkung auf einen bestimmten Zeitraum verliehen, jedoch bleibt sowohl der k. k. Eefällsbe-hcrbe, als auch dem Verleger ein« dreimonatliche Auskün-digungSfrist vorbehält»«. Im Falle einer vorschriftswidrigen Verlagsführung kann der Verleger sogleich vom VerlagSgeschäfte entfernt werden. Sollte jedoch von Jemanden gegen den Verleger eine gericht liche «-equestration seines Verlages, oder eine Exekution auf feine Provision erwirkt werden, so erfolgt von Seit« derG«--fallsbshcrde ausein« Frist von 39 Tagen die Aufkündigung. Di-jenigen, welche dieses Kommissions - G«schast zu über nehmen wünschen, had«n ihre versiegelten gehörig gest«m<-'V'llen Offert« längstens bis zum 28. k. M. um 12 Uhr Anlagt w, Bureau d.s k. k. Hosrathts und Kammeral, ^ Nr. Cons. 1037/2 zu üh«rr«ichen. d.r wit dem Taufscheine, zum Beweis» «r„ch,.n Äros!lahr,grt>,, ohrigkeitl. Hittenjeugnlss»\nund der »o» »ln,r GefZltstass« a«sgefe»tlgt«» Quittung ü»«r das ml» 7SV st. «. M. »ri»gt» N»«g»ld detegt seyn, ch»4 i« Fall« des ZuriktMtte«, oder wen» der Erst»»»» nicht »tuaen stch< «och»» »o« Tag» der Zustellung de««». leihung«.Dekret»« di» Kaution flcher stell« und den Berlaa übernimmt, d»m «»rar verfällt. \" «nbvthe, »elch» nach d»« b»«erkt»n Zeitpunkt« eingebracht werd«,, so «i« solch», »»Ich» b»dt«g» laut»n, oder nicht ge hörig d»l»gt od»r überhaupt d»m unten b»ig»füat»n Formu lar» nicht entsprechend »tngerichtet find, f»rn»r Anträge, »ine »ehalten» Pension zurücklassen zu wollen, werden nicht be» achtet werden, bet gleichlautenden Offerten wird sich vie hier» seitige Entscheidung vorbehalten. Uebrigen« wird es auch den nach dem frühern Systeme im KonzeffionSwege bestellten B»rlegern freigestellt, unter Beob achtung der mit dem hohen Hoflamm«rdrkr«t» vom 17. De» z»mb»r 1839, Z. 53602, festgesetzten Bedingungen um die Verleihung de« erledigten Verlages in Königgrätz einzu schreitend Formulare. Ich Endesgefertigter erklär» hiemit rechtsverbindlich, daß ich bereit bin, die Führung des k. k. Tabak-Distriktö-Verlazes in Königgrätz, königgrätzer Kreises, nach allen bestehenden GefällSvorschriften auf unbestimmte Zeit, und unter den mit der Kundmachung vom 16. Mai 1848, Zahl 9593/593, be kannt gemachten Bedingungen, gegen .... Prozent« vom Tabak und.... Prozente vom Stempel zu übernehmen; die Quittung der k. k.... . Kasse in ... . über das mit 760 st. erlegte Reugeld, so wie auch mein Taufschein und das obrigkeitl. Wohlverhaltungszeugniß liegen bei. Datum Eigenhändige llnterschrifr. Von Außen. Offert zur Uebernahme des k. k. Tabak-DistriktS-Verlages in Königgrätz. Prag, den l6.Juni 1843. Bauversteigerung. S Es wird hiemit öffentlich bekannt gemacht, daß die mit hohem Gubernial-Dekrete vom 3. d. M. l. I., Nr. l 1860/i >89 E. B. , genehmigte Herstellung von 7 Winter-fenstern an dem hiesigen k. k. Provinz.-Strafhause im Weg« der öffentl. Versteigerung an den Mindestfordernden jetoch mit Vorbehalt der hohen Gnbernial-Ratifikätion des erge benen BestdotheS überlassen werden, welche Bauverstei gerung am 15. Julid. I. um II) Uhr Vormittag in der dießseitigen Amrskanzlei vorgenommen, und der dafür genehmigt« Kostensbetrag von 89 fl. 53 '/- kr. EM. W. W. als erster AusrufSpreiS hiebet angenommen wird. Innsbruck am 16. Juni 1848. K. K. Provlnjiai-Baudirektion, Graf von Reisach, k. k. Gubernialrath und Baudirektor. Vsglfanger, Ingenieur. ^ Bauversteig erungs-Edikt. 2 ES wird anmit zur öffentlichen Kenntniß gebracht, daß nachstehende Bauverstelgernngen in der dießseitigen Amts kanzlei um 10 Uhr Vor-MittagS vorgenommen werden, als: a) am 14. Juli d. I. über die von der k. k. hohen Hoftammer mit Dekret vom 13. Mai d. I. Nr. 13042 im hiesigen Neug«bäude mit 62 fl. 30 kr. CM. genehmigten v«rfchi«^en«n Baureparaturen. li) am 15. Juli l. I. über die mit der nämlichen hohen Hoftammer Entschließung an dem hiesigen sogenannten alten Regierungsgebäude gnädigst mit 499 fl. 4 kr. CM. bewil ligten Baureparationcn. U«b«r di« hirbei sich ergebenden An- und Bestbothe wird sich jedoch ausdrücklich die hohe Gubernial-Ratifikailon vor behalten. Die übrigen festgesetzten BauvcrsteigerungS-Bedingnisse nebst den sich hierauf beziehenden Vorausmaße und Bau-Planen können zu den gewöhnlichen Amtsstunden beliebig allda eingesehen w«rd«n. Innsbruck, den 16. Juni 1848. K. K. Pro». < Baudirektion. Graf ». Reisach, k. k. Gub.-Rath und Baudirektor. Voglsanger, Ingenieur. ^ ^ Kundmachung. Z Alle «samstag um 9 Uhr Vormittags werden in der Amts-kanzln der g«f«riigten MagazinS-V«rwaltung Kornkl«ien par-thienweif« im öffentlichen Lizitaiionsweg« g«gen bar« Bezah lung veräußert werden, was mit dem Bemerken zur allgem«i-n«n K«nntnlß gebracht wird, daß Bäcker, Müller und M«hl-händler höherer Vorschrift gemäß von dieser V«rst«ig«ru»g ausg.schloss.n s«yen. Innsbruck am 26. Juni 1848. K. K. Militär-Haupt'VerpflegS-MagazinS-Verwaltung. Dworzack, V»rpflegS-V»rwalter,"}