{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483818/83e3dd9f93f51b6d2301e0e005bd3834", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«3S paß erhalten. Unsere Sachen stehen nun bereits etwas besser; aber es bleibt noch Vieles zu thun übrig. Dies hat auch heute unser Reichstag berücksichtigt »nd auf Antrag Paz-mandy'S auf heute eine große Volksversammlung angeordnet, in welcher alle Bewohner der beiden Städte aufgefordert werden sollen, dem Feinde in Masse entgegen zu ziehen; wer Hände und Füße hat, soll Waffen ergreifen und schon um 2 Uhr Nachmittags ins Lager ziehen. Nach der Ansicht unseres Präsidenten benöthigen wir jetzt weniger einer regulären Trnppenmacht, als einen Angriff In Masse, um den Feind zu erdrücken. Da Viele Deputirte den Angriff leiten werden, so wollte der Präsident den Reichstag aus ei» nige Zeit vertagen, und bei einem glücklichen Ausgange des Kampfes die Sitzungen wie der beginnen, und nur im unglücklichsten Falle erklärte er, den Reichstag von Budapests an einen andern Ort zu verlegen. Deak und mehrere andere Deputirte erklärten sich ge gen eine Vertagung des Reichstages. Wenn auch nur 20 Deputirte zurückbleiben, mögen sie jeden Tag auch mehre Male zusammenkommen, und wenn es von dem Komitee der Landesvertheidigung, welches jetzt mit der ganzen vollziehenden Gewalt betraut ist, als nöthig befunden wird, möge eine oder auch mehrere Sitzungen abgehalten werden. Der Antrag wurde angenommen. Die Volksversammlung findet wahrscheinlich in diesem Au genblicke statt, und werde ich Ihnen in meinem nächsten Berichte Näheres über deren Resultate mittheilen. Batthyany ist aus dem Lager zurückgekehrt und wartet daftlbst wa hr-scheinlich den Ausgang der Hauptschlacht ab, welche heute stattfinden soll. Bis jetzt ist hierüber noch keine Nachricht angelangt. Per SchriMetlerverein in Wien. Wo bist du? Wo bist du? Schmidt von Lübeck. Im Herbste pstegen seit vielen Jahren her die Blätter zu fallen, bei uns schießen ste hervor, und nehmen eine wieder größere Anzahl von Talenten in Anspruch, die fortan werden thätig seyn, das frühere Dolee far mente werden aufgeben müssen. Die Hoffnung, die wir hatten, daß der im April zusammengetretene Schriftstellerverein, der in den heißen politischen und Sommertagen einschlief, im Herbste sich wieder zeigen werde, scheint durch die den Schriftstellern jetzt gebothene größere Thätigkeit nicht mehr sich zu Sitzungen und Versammlungen zu entschließen. Ein provisorisches Comite wurde gewählt, es entwarf Statuten, diese wur den berathen, angenommen und gedruckt, ein Vorstand für ein Zahr wurde endlich gewählt. Zwei Thaten gingen vom Schriftsteller-Vereine aus: er berieth das Preßge setz, und schickte eine Deputation nach InSvruck. Diese Arbeiten scheinen ihn derart ermüdet zu haben, daß er die Hände in den Schooß legte, und gar nichts mehr that. Oder genügt es ihm an den errungenen Lorbeern? Wir hören, daß der Ausschuß an alle Schriftsteller jeden Faches schriftliche Einladungen zum Beitritts vor drei Monaten ergehen ließ, und daß nichts desto weniger die Schriftsteller nicht erschienen stnd. Wir können uns diese Erscheinung kaum erklären, in einer Zeit, wo gerade der Schriftsteller eine Geltung zu gewinnen beginnt, wo die Schriftsteller einen bisher nicht anerkannten Stand zu bilden anfangen. Die durch alle Blätter bekannt gewordene Journalistenem-pörung im Reichstage führte zu einem Zournalistenparlamente, dessen Debatten das Wiener.-Reichstagsblatt stenographisch mittheilte, und endete am 28. d. M., damit sich als Journalistenverein zu konstituiren, um alle die Presse betreffenden Angelegenheiten zu berathen, ihre Rechte und Würde zu wahren. So viel uns erinnerlich, stellte sich der Schrtftstellerverein ebenfalls dies zu einer seiner Hauptaufgaben. Wir wünschen, daß der Journalistenverein lebendiger wirke, als der Verein der Schriftsteller. Noch fügen wir das Wahlresultat eines Comites von 11 Mitgliedern hier bei: Von 73, die anwesend waren, erhielten Tausenan öl, Kuranda 58, Zang 51, Becher 49, Nieder-huber 38, Friedmann 37, Szarvasy 32, Häfner 31, Neustadt 36, Bodenstadt 30 Moschansky 28 Stimmen. Wie Grundrechte und das Centrum. Mit Freude und Beruhigung haben wir vernommen, daß die Mitglieder des Kon stition SausschußeS (bekanntlich war dasselbe nach den Provinzen zusammengesetzt,) aus"}