{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955988/c39ec3cfdc19aca553825431936cb2ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N% 5*61.\nNIEUWE AMSTERDAMSCHE COURANT.\nA _ 1848.\nALGEMEEN HANDELSBLAD.\n*—*M'*'***^!gg——**■■■■—— ' I—MIMI \"I * * * _jj|_i_____.i»_«r.n i_-| ———\u0084 11, ■—\"-——*——— ABONNEMENTSPRIJS VOOR 8 MAANDEN : DO__tderdcUg 5 Octobei_ PRIJS SER GEWONE ADVERTENTIE»: *\"— -\"\"'-««.—*/»■». u^atvEas-omECTEuaH .e.»o_ers D.EOE..CHS. DeZondags-Editieenßijblad-1.50. Afzonderlijke Couranten »-.10, Btlevea Vraaco, Mi kei Barena Hamdeliblad. Buitengcw. grooteLett., naar male de ruimte die zij beslaan. A 25 c. per regi\nBUITENLAND.\nEngelsche Post.\nLONDEN, Maandag 2 October (de» Avond».)\nUit hoofde van het stormachtige weder heeft de Koningin den teruglogt uit Schotland naar het eiland Wight niet ter zee willen maken , maar is over land teruggekeerd. Laatstl. Vrijdag-avond ging H. M. met prins Albert te Aberdcen scheep, doch daar de zee onstuimig werd landde Moogstd. te Perlh en zette van daar de reis per spoortrein naar Londen voort, waar H. M. --gisteren aankwam; na op Buckingham-palcis nachtverblijf te hebben gehouden, is het vorstelijke gezin heden ochtend naar Osborne-House vertrokken.\n— Lord John Russell bevindt zich nog in Schotland; over het algemeen  schijnt hij daar niet gunstig ontvangen te worden. — Men wil weten, dat het eerstdaags bekend le maken bedrag der «taatsontvangsten gedurende de drie laatste maanden eenige vermeerdering  zal aautoonen, doch dit is voor alsnog loutere gissing. — Dezer dageu is Lord Berwick nabij Shrewsbury en de luit.-generaal George Murray hier ter stede overleden. - Van de in de laatste tijden hier ter stede gevangen genomen chartisteu  zijn wederom eenigen tot transportatie, anderen lot kortere of langere gevangenzetting veroordeeld. ~~ ~^* -eU merkwaardigs melden de dagbladen het aanvoeren van eene lading meel uit Calcutta. — Onder de zeven ernstige branden, die in den afgeloopen nacht hier hebben plaats gegrepen, betreurt men het verlies van de kapel der Methodisten  in Liverpool-road , die ondanks alle aangewende bluschmiddelen tot den grond is afgebrand. — Blijkens de laatste berigten uit lerland levert het regtsgeding tegen S. O'Brien c. s. nog weinig belangrijks op. Er zijn hier en daar weder eenige personen in hechtenis genomen, waaronder drie uit Amerika overi»komen  zoogenaamde Sympathisers. — Met de Hibernia heeft men berigten uit New-York tot 20 Sept Dit vaartuig heeft geene gelden medegebragt. De competitie naar de presiocntsplaats  werd levendiger en het vooruitzigt voor den generaal Taylor Verbeterde zich. De berigten uit Europa hadden de prijzen van graan en meel eeuigzins doen verflaauweu. Katoen vast. De interestbelalmg op i Oclober van de schuld van Maryland was aangekondigd.\nDuitsche Post.\n_._LEEI_EN_ 30.Sei)Jt- Z°° «en ontvangt men uit Pesth het hoogst be»il  ta!r L^-,g '-da' gmf Lamberg' die °nl-™gs door den Keiz__ tot K «.Tno__r e\\generalisBi«« \"ver al de Hongaarsche troede  PeshOfcnth.'^ h6t °°gCnblik dat hiJ ineen °Pen '«\"»■« «\"r aangerand l.g !\"eed d°°r een Wecner vrijwilhger hertend, tenBd« \u0084;_IT cD dïdelijk door een razcnden hO°P door de slra! en der stad gesleept werd. De graaf had juist eene conferentie gehad. Üikk,.,n K,TI ™JZC -rrd hij vermoord, en zijn lijk op eene waar'JK  kannbaalsche wijze mishandeld. De ontmenschte menigte streed letterlijk «m een stuk van het ligcbaam des ongelukkigen le hebben,welke eene geliefde vrouw er. acht kinderen achterlaat. Te Pesth bcersch'te de grootste verwarring  De Hongaarsche Nat. Verg. heeft overigens de zending vanden graaf als koninklijken commissaris met protest van de hand gewezen. Pcsther vlugtelingen stroomen in massa noordwaards. Zelfs de grijze patriol Wesiclrugei, heeft zijn verloren vaderland den rug toegekeerd. De Hongaarsche  zaak is naar allen schijn verloren. Volgens de jongste berigten 's de Noordslavische opstand voorloopig onderdrukt, i_~ .neden is hier het hcTl&x van eene overwinning der Hongaren over Jellachich verspreid geweest, hetwelk echter geenerlei geloof verdient. öm _. - . a™Z'en !an eeHe interpellatie van den afgev. Borrosch gal __\u0084_?«-! v-_,IVT^Ï ? belan«riJke verklaring, dat de Oostenrijksche regering vast besloten had, den vrede in Hongarije met al de haar tan dienst staande middelen en op den gronds.agVn volkomene ge üLteT'mg  aller nationaliteiten te zullen herstellen. Deze verklaring werd door de meerderheid, vooral door de slavische jrartij, toegejuicht Ook interne  leerde Borrosch ter zake van de brieven van Jellachich, betreffende ccl uehjke ondersteuning, hetwelk de minister verklaarde.gebeurd te ziin »_ Z gerucbt> dat Doblhoff het min. van binnenl. zaken zoude verlaten DdtvaS\"ringlQ * \"« *— ™»« > zijTe__rwJedd,eUrSShunlde da«bladscl-»Jve\" en de regering i, geëindigd; zij neDDen weder hunne gewone plaatsen verkregen. benoemd \"is dC AarUhcrl°g Slephanus tot stedehouder over Bohemen __\"\"• 0?-1deiStaUon,,,anden spoorweg te Lundenburg en Gïnserndorf ziin aanzienlijke troepen-korpsen geconcentreerd, die onder het vóörwendTl van te dienen tot dekking derHongaarsehe grenzen, dagelijks versterkt wordt! BERLIJN, 2 Oct. In de zitting van den rijksdag van heden berietde niinuter van binnenlandsche zaken, dat de staat van beleg te Keulen n^ «ac week opgeheven zal worden [gelijk hieronder is gemeld heeft zulk. 'eeds plaats gehad. Red.] De afgev. Crebel verlangt, dat de vorige mi nisters niet meer in de kamer zitting nemen, daar zij posten gekrecen naauen, die hen aan herkiezing onderworpen. Dit voorstel wordt ver orPen. Brill interpelleert over den dagorder van den generaal von Bran eroiit g- te Bre,lau- »e generaal von Pfuel verklaart denzelven door de ter v '\" Selezie heerschendc gisting. Men vreesde tegen den'win Woord!\"' een,'-'oeren-°orlog- Brills interpellatie en 's ministers antbeid  _T_,_6rW_ ken in de verBadering eene groote sensatie; de meerderde  versaLe-L mcl gedrag ™n het minislerie goed. Vervolgens neemt «ej-ergadering §§ 77 tot 86 van de wet op de burgerwachl *\u0084_._ waar in , Dsche tamerheer, von Reetz, bevindt zich hier ter slede, dclinien 'egcnw°'-,rd'Bheid van den rijkscommissarisStedtmaun, onderhan-Öenernarken.V votdea BoPens wijzigingen in den wapenstilstand mei Hie7v.l0\\ühncd'nat^riddag ifln er 19 cholera-gevallen bijgekomen, totaal 1765. -ivnt.m _1065, genezen 318, in behandeling _ehleven3B2. WEIMAR, 30 Sem r.7 _—! ;— bragten gisteren aan dl • a,Bevaafdigden van de Jenasche republikeinen tij zeiden, gemaakt l,.T'_r V' Waudorf een Protest over, dat, zoo van garnizoen. De »*,„■ , 0r ■bur6ers en soldaten tegen alle verandering temin zou moeten gehooi_. aDIWOOrd_e \"_.*\"«' dal het ««\"«een niet«oude  roepen. Bij onderzoekh.ÜA \"_ ZV J T,de\" riik»\"'oepen ter hulp Willen verleiden , maar dat di i, ' df \"-Publikeineu de soldaten hadden da»en de geheele deputatie op ei\" Wa9' Z°° Ze'fs' da» eenige sol?-!»  8 ure schoolden eenige hónd c?rt?g eevaD,?en namen- CUtereo «vond liJ*en eu«lichten de vrijlating v°' \"P\"\"»'1'\"»» *«* de hoofdwacht dit» eiscuicu . J «\\ vai> een gevangen zittenden soldaat Tn.n werd, wierpen zij met ste« S ,„„ gevo^ waarvan Se ÏÏa'_*n tot t*eemae\"loe me' «evelde bajonet de hoopen voUsuft! erond^. _oesten' Wat bUD evndelijk teQ 10 <\"e gelukte. Intusschen zin ° \"„lidene personen gekwetst envelc gevang*_ genomeDiU\"ellen zlJn volkom*.nH,NGEN» 28 SePl-. wiJ bevinden on, in een toestand van de steken _.!' regeringloosheid, en de bedreigingen van de stad in brand te ___l_i_ _? ai»btenaren en reactionnaire burgers te vermoorden, Word7n •00 iuiu, iat de mee,ten dezer met vrouwenkinderen uit de stad vlugtén FRANKFORT. 2 örtT~ïn de zitting der Nationale Vergadering van enen weru, na fcfi. beantwoorden van eenige interpellatien, de Heer von bagern mcl 307 _e 37? 6temmen tot president herkozen; tot talen vice-presiden, werd kozen Eduard Simson, uit Koning.beruh  'n Van de 367 stemmen, en tot 2denvice-presidentßiesser, «« Hamburg, met 225 van de 868 stemmen. Ook werd in die zitting NaLV°?r,,el \"\"gnomen, om den generaal van Wrangel den dank der een _ VerKaderil,6 te doen betuigen. De herkozen president sprak ken *oorden van dankbetuiging voor het op uieuw aan hemgeschonvertrouweß. \"\" \"'t Baden is thans het officiële berigt ontvangen, dat de krijgsraad\nzich in de zaak van Strüve incompetent verklaard heeft. Hij zal dus, gelijk wij reeds meldden, voor den gewonen regier teregt staan. — Het rijksmiuisterie heeft, in eeoe nota aan de Beijerschè regering verklaard, dat het constitutioneel-monarchaal beginsel der afzonderlijke staten van Duitschland steeds gewaarborgd zal blijven. — Op den 30_ten September, des avonds ten half zeven ure, is Gustav Strüve, geboeid en onder sterke militaire bedekking te Freiburg aangekomen.  Zijne vrouw was hij hem, benevens onderscheidene andere vlugteliagen.\n— Wij vernemen uit eene goede bron, dat de diplomatieke betrekkingen  tusschen Frankfort en Parijs ihans geheel geregeld zijn en op beide plaatsen gezanten de beide landen vertegenwoordigen zullen. — De Wurtembergschc volksleider Rau is met onderscheidene zijner lolgenooten op de vesting Hohenasberg gebragt. — Prins Karel van Beijeren, opperbevelhebber over het 7de en Bste Duitsche legerkorps, is gisteren avond hier aangekomen, öm zijne instructien van het centrale bestuur le ontvangen. — Te Kasan zijn den 26sten Augustus 586 huizen, het arsenaal en twee magazijnen der artillerie, het Alexandcr hospitaal, het bureau der politie, en eene reeks teerloodsen in de asch gelegd. COBLENZ, 2 Oct. Gisteren avoud had hier eene ontzettende vechtpartij plaats lusschen militairen van hot 26ste en 27sle regiment en burgers, in de danszaal van Colling, waarbij van beide zijden belangrijke kwetsuren  toegebragt werden. Men heeft een onderzoek nopens de aanleiding  tot den strijd ingesteld. \nDUSSELDORP, 3 Oct. Zoo even wordt Freiligralh door de gezworenen vrijgesproken. Onder het toestroomen van de geheele bevolking werd hij terwijl men hem ecu bloemenkrans boven het hoofd hield, in triomf door de stad gevoerd. De dames wierpen hem kransen en bloemen toe.\nFransche Post.\nPARIJS, Maandag 2 October. In de zitting der Nationale Vergadering van heden is aan de orde van den dag de beraadslaging over het wets-ontwerp, betreffende het landbouwkundig  onderwijs. Nadat de algemeene discussie over dit onderwerp  afgeloopen was, gaf de president het woord aan den Heer Buvignicr, voor zyne interpellatien, len aanzien van de Italiaansche aangelegenheden. De Spr. zeide, dat geheel Frankrijk zich ongerust maakte over den loop, dien de onderhandelingen in Italië schenen te hebben, en vraagt aan de regeriDg, om opheldering over hare gedragslijn ten deze; hij vraagt of het waar is dat Frankrijk aan Oostenrijk op Italië onbeperkte regten had toegekend; zoo ja, beweert bij, dat zulks strijdig is met het belang en de eer van Frankrijk, dat steeds beloofd had Italië te zullen vrijmaken. De generaal Cavaignac antwoordde daarop, dat dezelfde redenen, welke hem bij eene vroegere gelegenheid noopten het stilzwijgen te bewaren over den loop der onderhandelingen, nu nog bestaan; dat bij verklaart, dat de noodzakelijkheid alsnog beßtaat het stilzwijgen le blijven bewaren, en dat hij alzoo de Vergadering verzoekt, over te gaan tot de orde van den dag. Wat echter de vraag betrof, of de bemiddeling tot grondslag heeft de erkenning van Oostenrijks regten op Italië, zou hij slechts antwoorden, dat, wanneer er sprake geweest ware om die regten te erkennen, de bemiddeling geheel  nutteloos zou geworden zijn. De Heer Ledru-Rollio vatte alsnu het woord op, om al dadelijk te verklaren,  dat de vergadering het regt had rekenschap van de door haar ingestelde regering te vragen, indien het land wist, dat de grondslagen, waarop de bemiddeling berust, niet overeenkomstig den wensch en de' waardigheid van Frankrijk zijn. Tot de vraag zelve overgaande, vraagt hij, of men de belofte van Lamartine vergelen heef'l, die zeide: »Wanneer Italië opstaat, wanneer Duitschland zijne eenheid wil handhaven, dan moet Frankrijk het ter hulpe komen.\" Die staatkunde was door de vergadering aangenomen, en toen de bemiddeling was vastgesteld, was de eersle vraag der vergadering, ofllalie's vrijmaking de grondslag daarvan uitmaakte. De regering antwoordde daarop volmondig ja. Intusschen bewijst al hetgeen ten aanzien van den loop der onderhandelingen is uitgelekt, dat Italie's vrijmaking niet plaats zal hebben. Zeggen niet alle Fransche, Engelsche en Duitsche organen: «Rusland wil de vrijmaking niet, en Oostenrijk wil een Europeesch congres, om de vraag op de basis van de tractaten van 1815 te doeu beslissen?\" Tegenover die feiten nu, meent hij, is het de pligt der vergadering, om aan de regering af tg vragen , ofltalie.vrij zal zijn of niet ? Liever den oorlog, zeide de spreker, dan verkrachting  van zijn gegeven woord: liever den oorlog, dan toe te laten dat de volken, die Frankrijks bolwerk uitmaken, verdwijnen onder de wapenen  van het absolulismus!\nDe Heer Crelon, die Ledru-Rollin opvolgt, speckt in gelijken -zin, en eischt van de vergadering, dat zij een besluit, harcr waardig, neme, wat daarvan ook het gevolg zij.\nDe generaal Cavaignac beantwoordt Ledru-Rollin, met de korlc verklaring  , dat hij evenmin als Ledru-Rollin voorstander is van de traktaten van 1818, en dat de bemiddeling reeds genoegzaam aantoont, dat die tractaten niet tot grondslagen aangenomen zijn. Daarna stelde de Heer Buvignier  eene gemotiveerde orde van den dag voor, volgens welke aan de regering de pligt zou worden voorgeschreven, om Italie's algeheele vrijmaking tot grondslag van de bemiddeling le maken. Na eene nog al hevige beraadslaging werd echter met 441 tegen 336 van de 777 aanwezige  stemmen de eenvoudige orde van den dag aangenomen. Na deze stemming vraagde de Heer Saint Romme, hoe de regering die zou aanmerken, waarop de Heer Bastide antwoordde, dat de regering zich niet ontslagen achlte van de verpliglingen, welke haar vroeger len deze waren opgelegd. Het overige der zitting werd besteed aan de verdere beraadslaging over het wets-ontwerp op het landbouwkundig onderwijs, dat met 493 tegen 59 «temmen werd aangenomen. Daarna ging de zitting uiteen. — De commissie voor de constitulie heeft heden met 10 tegen 4 slemmen  beslist, dat zijde redactie van de artikelen over het presidentschap zoude verdedigen zoo als zij was, dat is de benoeming van den president  door de algemeene en regtstreeksche verkiezing. — Men spreekt van eene inleekening te openen tot het aanbieden van eene medaille aan den Heer Denjoy, wegens zijn moedig gedrag gedurende  het oproer in de Nat. Verg., bij gelegenheid van zijne interpellatie. — Men spreekt van de terugkomst der prinses v. Lieven, welke na de omwenteling van Februarij Parijs verlaten bad. — Men kondigt de uitgaaf aan van een antwoord van den HeerArago op de brochure van den Heer Lamartine. — De behoeftigen, welke op dit oogenblik te Parijs en in het departement  der Seme ondersteuuing ontvangen, bedragen 260,000 personen. Men vreest, dat dit getal lot 300,000 zal klimmen. Deze veroorzaken eene uitgave van 9 millioen. — Het eenige, maar oo_ zeer belangrijke nieuws, dat de berigten uil Italië ons heden medebrengen , is eene correspondentie uit Napels van 24 Sept., door het Journ. des Débats medegedeeld. Volgens deze correspondentie  zouden de onderhandelingen tusschenden Koningvan Napels en Sicilië geschoist zijn, en de Koning de bemiddeling van Frankrijk en Engeland niet meer aannemen. De weigering des Konings zou stellig zijn , en reeds moeten  er bevelen gegeven zijn tot de onmiddellijke hervatting der vijandelijkheden  ; zelfs zeide men, dat de Koning, door Rusland geruggesteund, voor geenerlei hinderpaal zou terug deinzen, om zijne regten opSicilie te doen gelden, en dit land ouder zijne heerschappij terug te brengen. Men hoopte nogtans, dat de tegenwoordigheid der Fransche en Engelsche eskaders alsnog den Koning van Napels tot inschikkelijkheid zou bewegen. Gelijk, wij reeds hierboven zeiden, is dit het eenige berigt, hetwelk heden,  der vermelding waardig, uit de onderscheidene deelen van Italië ontvangen is.\nBelgische Post.\nBRIJSSEL, Dingsdag 3 October.\nHeden bevat de Monittur de benoeming van den Prins de Ligne tot gezant te Rome. Bij dit berigt wordt, tot toelichting van de veel besprokene  zaak van den be»oemden gezant, den Heer Leclercq, gemeld, dal diens benooming, ingevolge kennisgeving van hetßoomsche hoi, door hetzelve\n ten volle goedgekeurd was, maar dat de Heer Lcclcrcq de aanneming  van dien post geweigerd had, niet uit ontevredenheid over vroegere  beleediging, maar om de staatkundige omstandigheden, welke hem de verwijdering van zijn vaderland ongeraden deden voorkomen.\n— Gisteren (Zondag) is Mgr. Boussen, bisschop van Brugge, na eene langdurige ziekte overleden. Hij was te Veurne 2 Dec. 1774 geboren.\nBINNENLAND.\nStaten-Generaal.\nDUBBELE TWEEDE KAMER.\n's GRAVENHAGE, Zitting van Dingsdag 3 October.\nBERAADSLAGINGEN OVER DE GRONDWETSHERZIENING.\nIn dezelve heeft de Heer Faber van Rikhsbijk , namens de commissie belast met het onderzoek der geloofsbrieven van den Heer Slicher van Domburg, benoemd tot lid der Kamer voor de provincie Zeeland, verslag  gedaan. — Op voorstel van de commissie wordt besloten de toelating  van dien Heer uit te stellen, ten einde hem in de gelegenheid te stellen den door hem overgelegden geloofsbrief, zijnde een extract van liet verhandelde  in de vergadering der Prov. Staten van Zeeland , alsnog aan te vullen.\nDe algemeene beraadslagingen over de ontwerpen tot Grondwcls-herziening  worden voortgezet. De Heer Bïleveld (van Gelderland) ziet zich genoodzaakt vijf der ontwerpen  (N°. I, 111, IV ,VI en XII) al le stemmen. Hij kau zich niet vereenigen met het regt van vereeniging en vergadering, waarin de kiemen  van onrust en stoornis der orde gelegen ziju; ook kan hij niet goedkeuren  het voorgedragen stelsel van vertegenwoordiging en het daarbij aangenomen beginsel van regtslreeksche verkiezingen; hij kan niet toestemmen  in de afschaffing van het regt van placet; evenmin kan hij toetreden  tot de afschaffing der heerlijke regten zonder schadeloosstelling. Bij de beoordeeling der ontwerpen , laat hij zich niet door den drang der omstandigheden medetlepen. Hij offert gaarne zijne gevoelens, ten aanzien  van vele ondergeschikte punten, op; doch daar, waar het hoofdbeginselen  geldt, mag hij zijne roeping niet miskennen en mag hij niet toetreden tot punten, waarvan hel geluk of het onheil van den staat zou kunnen afhangen.\nDe Heer Jespbhs schelst het gewigt dezer beraadslaging en deelt zijne beschouwingen over onderscheidene hoofdpunten mede. Eene der gewigtigslc  .veranderingen is voorzeker het stelsel van reglslrceksclie verkiezingen.  Met welgevallen heeft hij die verbetering begroet, omdat zij is ecne fondamentele hervorming, omdat de nalie een regt herkrijgt, dat zij nooit had moeten verliezen. De redenaar wederlcgt de gewone  argumenten, welke men tegen liet stelsel der regtstreeksche verkiezingen  in het midden brengt en schetst den doodenden invloed, welken het tot dusver in praktijk geweest zijnde verkiezingstelsel op het politieke leven des volks uitgeoefend heeft. Maar naaunelijks was in een naburig land het magnetisch vuur der vrijheid ontvlamd of het volk ontwaakte overal en ook hier; het verwierp het begrip van mhgleloosheid  dat hetzelve geketend hield, en het eischle herkrijging van zijne regten. De wil des volks werd krachtig geschraagd door den wil des Konings eu van daar de bevrediging van 's volks vcrlangeu. Met de erkenning  van die regten is hij niet beducht voor het behoud der rust; zonder dezelve zou men hier. geene ware rust kunnen verzekeren. N» nog het stelsel der keuzen met trappen gemotiveerd te hebben afgekeurd,  verklaart spr. dat het behoud eener Eerste Kamer hem minder aannemelijk  voorkomt. Nog twee groole beginselen zijn in de Grondwet gelegd of bevestigd, welke sprekers toejuiching verdienen. De erkenning van het regt van vereeniging, zoo oud als de maatschappij zelve, en de vrijheid  van onderwijs, van zooveel belang voor de ouders, zooveel invloed uitoefenende, op de opvoeding der jeugd. Maar bovenal is spreker  verheugd over het opgenomen beginsel van vrijheid van godsdienst.  Door dezelve in de Grondwet te erkennen, heeft de Regering op eene milde wijze het beginsel willen toepassen van vrijheid voor allen in alles, en alleen is het te betreuren, dat hier en daar die vrijheid nog bestrijders vindt, en dat men een placet zou willen, blijkbaar alleen ten koste van het Kalholijk geloof. Het zijn deze beschouwingen, welke Spr. zullen leiden tot aanneming van al de ontwerpen; hij mag het goede niet verwerpen, omdat er ook iets minder goed in is.\nDe Heer Bijvoet dringt, bij de beperktheid van het mandaat dezer Kamer, met nadruk aan op de zuivere reglziunige uitvociiug der Grondwet.  Zal de nieuwe Grondwet in de milde beginselen, die zij huldigt, eene waarheid zijn, zal zij de liefde des volks hebben, zal zij den band van eendragt naauwer toehaleu, zal zij de grond zijn waarop in het algemeen  opregte vaderlandsliefde wordt gekweekt, dan moet Je werking der nieuwe grondwettige beginselen ruim en onbekrompen zijn; dan moetan de vrijheden, daarbij gewaarborgd, niet aan kleingeestige en enge denkbeelden  en belangen worden ten offer gebragt; dan moet de uitvoering der gewijzigde Grondwet loijaal en regtzinnig zijn. Onder die reglziunige  uilvoering brengt Spr. ook de distributie van waardigheden, ambten  en bedieningen naar de vrijzinnige beginselen, in de Grondwet opgenomen,  doch in vroegere dagen zoo weinig nageleefd. Hij wcuscht ook, dat op het terrein van meer stoffelijke belangen, het beginsel van gelijkheid  met strenge regtvaardigheid zal worden toegepast. Spr. doelt op de door hem als noodzakelijk beschouwde uitwatering in Noord-Brabaud. Wegens gebrek daarvan wordt de welvaart yan een aanzienlijk deel der bevolking belemmerd. Hij beveelt deze aangelegenheid dringend aan de Regering aan. De Heer Boxman verheugt zich over de rust en orde, welke in het vaderland  heerschen en die gelukkig ook te danken zijn aan de stem van onzen geëerbiedigden Koning, die bij lijds den weg van vooruitgang en hervorming is ingeslagen. Naar zijne meening moet er geen enkele schakel ontnomen  worden aan den keten, die met zoo veel moeite is tot sland gebragt  Het is de vrucht van eenen geest van overeenstemming tusschen de onderscheidene partijen; van verschillende zijden heeft men opofferingen  gedaan- dat werk van verzoening en verdraagzaamheid behoort door de Dubbele Kamer niet te worden verworpen. De twaaf ontwerpen zijn de juiste uitdrukkingen van den stand der openbare opinie bij de Natie. Eene verwerping zou noch de wenschen van velen bevredigen, noch \"de bestaande bezwaren uit den weg ruimen. De Heer van Nagell kan zich met onderscheidene der ontwerpen niet vereenigen. Men is daarbij van den geest onzer instellingen afgeweken. Hij kan niet besluiten zijne overtuiging ten offer te brengen. Hij ziet groot gevaar in het regt van vereeniging. Hij verwacht van deze outwerpen  geen heil, geen voordeel voor de natie. Zij zullen lot bittod teleurstelliog aanleiding geven. Hij kan de verantwoordelijkheid der a«?_-neming  van eenige ontwerpen niet op zich nemen. De Heer van Dam van Isselt zegt, dat, bij de behandeling van elk gewigtig wetsontwerp, met het oog op de uit te brengen stem, de plint van den gemoedelijken volks-vertegenwoordiger zwaarwigtf» is Die pligt is te gewigtiger, nu men geroepen is een ja of neen uit te spreken over wetten, welke in een zoo naauw verband slaan met het welzijn van bet vaderland. De tegenwoordige Kamer is op een exceptioneel standpunt geplaatst. De regering kan met den besten wil niets in de ontwerpen veranderen. Er is hier dus geene sprake meer wat men vienschen of verlangen zou, wat men verkieslijker acht Het is nu de plaats niet om over theoriën te twisten. De eew.«i;,,__ «,,«t_.r. ziin o°k reeds Ko° dikwerf behandeld. De vraag _, £ S^^K» \" TT\" »< te stemmen, alleen omdat men andere eisene de^elden heeft; mag men de regutreeksebe verkiezingen verwerpen, omitX men meer waarde hecht aan die van één trap, omdat men bc. «tf van vereeniging meer beperkt wil zien, of om andere zWarighed«n- De wezentlijke vraag is: wegen de bezwaren zoo hooa dat tnen daarvoor het gevaar daar buiten  mag voorbij zien' is dit'het -?e«al, dan voorzeker heeft men het Iregt een ontwerp af te stemmen. Men mag handelen zonder hoop of vrees. Ja zonder hoop op gunst of vrees voor ongenade, maar niet zonder  hoop of vrees met bet oog op hetgeen ons omringt. Men verberge"}