{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051861652/46080bbdb331975c2d23d8db7757ce85", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nZSt\nW e l Frankfurt, IS. April. So eben erscheint sol-genvcr Ausruf: „De r Fünfzig er-Aussch u ß an das deutsche Volk!\" Im See- und Oberrheinkreife Badens wird ein Aufruf an das Volk verbreitet, nach welchem es an der Zeit sein soll, das, was die Verfasser jenes Aufrufes die Forderungen des Volkes nennen, mit den Waffen in der Hand zu verwirklichen. Die ganze Volkswehr des Seekreises soll sich am 14. April in Donaueschingen bewaffnet einbinden, mit Munition, sowie mit Lebens-mitteln auf stchs Tage versehen, und dort die weiteren Weisunzen empfangen. Man will auf Kehl marschiren, sich mit der aus Frankreich kommenden Arbeiter-Frei-fchaar verbinden, und landab ziehen. Männer i» Baden, Würtemberg, Rheinbaiern und Hessen! lZum Bürgerkrieg, zu dem Entsetzlichsten, was ein Land treffen kann, rnft man Euch auf! Ihr sollt die Waffen gegen Eure Mitbürger führen, um Mei nungen einer Parthei dem ganzen Deutschland aufzu drängen. Und das zu einer Zeit, wo der Wille des deutschen Volkes sich binnen wenigen Wochen in der constituirendeni National-Versammluag aussprech-n wird, zu einer Zeit, wo Deutschland im Begriffe ist, den For-terungeü aller seiner Stämme durch wahrhafte Volks» venreter ihr Recht zu verschaffen. Der Fünfziger-Ausschuß ist der Zuversicht, daß Ihr die Zum^thnngen jenes Ausrufs mit Entrüstung von Euch weisen, Und als freie Bürgerwehr, an der Se»e der aufgebotene» Truppen, jenen Verblendeten mit Kraft entgegentreten werdet. Man will Euch überreden, ^>aß die Euch zu Hilfe kommenden Bundestruppen fremde Truppen seien. Freunde! Es find Eure Brüder, mit Euch aus einem Volke, mit Euch auf demselben Wege zur Freiheit und zur deutschen Einheit. Man will Euch überreden, daß durch diese Truppen reaktionäre Schritte unterstützt werden sollen. Seid versichert, daß wir mit kfästigfr Hand jeden VersuK beiMge» würden; die That hat gezeigt', daß wir den Willen und durch das Vertrauen des Volkes auch die Macht hiezu haben. Aber denkt, daß das Unheil der Reaktion, wenn diese in Deutschland jetzt möglich, nur noch durch derartige gewaltsame Vernichtung aller staatlichen Ordnung herbei zuführen ^ wär«. Daruck laßt uns mit aller Macht den Despotismus einzelner Partheien bekämpfen. In Euren Händen liegt das Heil Deutschlands; Ihr werdet Eure unermeßliche Verpflichtung zu würdigen wissen. Frankfurt a. M., den 15. April 1848. Soiron, Vorsitzender, j Simon, Schriftführer. Paris. T«ö Kvmite der polnischen Emigranten in Frankreich hat an die Völker Deutschlands folgende» Aufruf erlassen: „Eine allgemeine, in den Annalen der Geschichte unerhörte Revolution hat die Befreiungsstunde aller Völker herbHßDhrt. Werdet Ihr in einem Augenblicke, wo Zhr mit wüthiger Hingebung und mit deutschem Blute das einige Vaterland hergestellt habe, werdet, dürft Ihr Eure leidende Schwester vergessen, die jenige, >s>elch« seit 60 Jahren die Märchen» Eurer Freiheit war? Werdet Ihr in einem solchen Augen blicke Polens mcht gedenken, jener Borhuth, welche die FürsehunK den civilisirten Völkern als Schild gegen die Barbarei des Nordens und Ostens bestimmt hatte? Seine heilige Aufgabe, war sie nicht mit Treue und Aufopferung erfüllt? Und welches dürfte das endliche Schicksal Eurer neu errungenen Freiheit sein, wenn Polen nickt bestehen würde, um Deutschlands Frieden und Sicherheit zudecken? Frankreich, von Euch geschützt, kann ruhig daß große Werk seiner Wiedergeburt fort setzen. Wie a^er dürfte Euer Vaterland seine fernere Gestaltung vollenden, wenn wir ihm aus unseren Körpern nicht einen Wall bilden dürften? - Völker Deutsch-\nt Cour lands! Die Zeit der Eroberungen ist vorüber, und Staaten bilden sich jetzt nachNationali-täten. Solltet Ihr an jenen Ländern hangen, welche uns Jmmoralität unv Ruhmsucht ehemaliger Regierun gen mit Hintansetzung der heiligsten Gesetze der Gerech tigkeit und Menschheit entrissen, ohne daß Ihr den geringsten Vortheil davon hattet? Rein, wir sind dessen gewiß, Deutschland wird auf das ungerecht Erworbene Verzicht leisten! Liebe und Brüderschaft regieren jetzt die Welt, und unrechtmäßiger Besitz ist diesen Begriffen geradezu entgegen. Polen rechnet auf Eure Theilnahme: erhebt Eure mächtige Stimme für unser liebes Land; seine Sache muß mit der Eurigen eng verschlungen sein. Bringt Eure Behörden, Eure Parlamente dahin, daß sie Polen als den Schlußstein des europäischen Systems betrachten. Unsere La-idsleute verlassen colonnen-weise die Erde der Verbannung, sie ziehen durch Eure Gaue, um unter das heimatliche Dach zurückiukehren, um von Neuem den Kampf für's Vaterland zu beginnen. Begrüßt sie als Brüder, gestaltet Ihnen den Durch zug durch Eure Länder, entlaßt sie mit derselben Liebe und Theilnahme, mit welcher Ihr sie vor 17 Jahren empfangen, als Polens Kinder in'S Eril zogen. Es lebe Deutschland! Es lebe Polen! Paris, 4. April 1848. Im Palais National-Elysve, Borstadt St. Honor«. General Dwernicki. Anton Husniewie;. C. A. Hoffman. Heinr. J^kubowski. Thomas Malinowski. Heinrich Nxewenglowski. B. Zalewski.\" Paris, l4. April. Der Präsident des „Llubbs cks >» »lunt-lxi,«!,« einer sehr eraltinen ultra-revo lutionären Verbindung, Herr Michelot, ist gestern in seiner Wohnung verhaftet worden, da die Polizei in Erfahrung gebracht hatte, daß Michelot eigentlich ein gewisser Juin sei, der wegen betrügerischen Bankerottes upd Prellerei zu zejm Jahre« ve«irch«>tt, sich nach England geflüchtet hatte, und'nach der Februar-Revolution zurückkehrte. Diese Verhaftung und der Vor gang mit Blanqui zeigen, daß man heutzutage durch craltirten Patriotismus und Ultra-Republikanismus nicht mehr die Leute blenden k^nn, und daß die Spreu emsig vom Weizen abgesondert wird. Paris, den l4. April. Herr Savoie, einer der Führer von Hambach, seitdem in Frankreich naturalisirl, und seit vielen Jahren Professor am Lolleg« 6« k r»»««, ist zum Gesandten der französischen Republik in Frank furt ernannt worcen, unv geht in diesen Tagen auf seinen Posten ad. Konstanz, ll. April. Die Verhaftung und LandeS-verrätherei FicklerS hat hier eine große Sensation erregt. Aber noch herrscht hier der republikanische TerroriSmuS in dem Grade, daß die zwei Drittheile der besserge-sinnten Bürger- und Einwohnerschaft kaum ihre inner liche Freude zu bezeugen wagen. Struve ist vorgestern hier angekommen und im badifchen Hose abgestiegen, läßt sich aber von Niem<m» sehen. Auch Hecker wurde hier erwartet. Unser einzig gemäßigtes FortschrittSblatt, „der Tagesherold,\" hat gestern aufgehört, weil, wie es heißt, die Druckerei es nicht mehr wagte zu drucken, um sich nicht Angriffen auszusetzen. Das ist unsere Konstanzer Preßfrevheit. Gerade in dem jetzige» Augenblicke wäre ein tüchtiges Organ an der Zeit, und wenn es in der benachbarten Schweiz gedruckt werden müßte. Wir sind auf's Aeußerste gespannt, heißt es in der „Karlsruher Zeitung- weiter, die Akten gegen Fickler veröffentlicht zu sehen; geiraut wurde ihm von vielen Seiten nicht, denn in seinem Privat-Charakter steht er nicht sehr ehrenwenh da, welches gerichtliche Akten erhärten können. Unsere Deputation ist noch nicht zurück. Man sprach davon, einige hohe Beamte hier als Geißeln zu behalten und so Ficklers Freigebung zu erzwingen.\ni e r. — Ueber die revolutionären Zustände in Schroda und den umliegenden Orten sch»eibt man der „Schles. Zeitung\" vom 8. April: Die Polen sollen bei Schroda immer gewaltigere Streitmasse» zusammenziehe»; man spricht sogar davon, daß hölzerne Kanonen (aus Eichen holz mit Eisenblechfutter und eisernen Reifen) für die selben angefertigt würden, Andere sagen selbst, daß es den Polen gelungen sei, durch Bestechung einzelne russische Kanonen über die Grenze zu erhalten. Die Gegend von Schroda bis Kongreß- (russisch) Polen soll ein großes polnisches Feldlager sein, namentlich sollen in und um Wreschen große Massen stehen. Nach der Schrodaer Gegend sind, wie man erzählt, seit vor gestern S00 Mann aus Robowo bei Obornik, 3000 Mann auS Mogilno und 5000 Mann aus Trzemeszno abgegangen; ferner sollen sich dort 1200 Pferde befin den , von denen allein 120 aus TrzemeSzno hingekom men seien; die Gerüchte, die bis in's Unendliche gehen, melden sogar, daß 250 Kosaken in diesem Lager als Ueberläufer angekommen seien. Freilich find alles dieses nur Gerüchte, denen indeß doch ein gewisser Fond der Wahrheit nicht abzusprechen ist. Dazu kommt, daß man jetzt, wo man sich von der preußischen Regierung für hintergegangen hält, indem die so sehnsüchtig von den Polen herbeigewünschte offizielle Erlaubniß zur Bil dung eines eigenen Heeres nicht erfolgt ist, und sogar polnischerseits laut behauptet wird, daß ihnen die Organisation eigener Truppen mündlich verheißen wor den sei, den religiösen Fanatismus zu erwecken beginnt, um auf diese Weise die 40- oder 60,000 Sensenträger zu eben so vielen Helden zu machen, welche den Mär tyrertod nicht für ihr Vaterland, sondern für ihre Religion gern zu suchen bereit find. — Als vor einigen Tagen ein Dorf durch ein Detachement Soldaten ent waffnet werden sollte, wollte dasselbe durchaus nicht darauf eingehen, weshalb der kommandirende Offizier sich ansch ckte, mit Gewalt einzudringen, wogegen die Bauern sich zur Gegenwehr aufst«llten>vvr sich hin aber in das erste Glied ihre Weiber und Kinder! Berlin. 9. April. Die Nachrichten, welche wir aus den Herzogthümern über das Stillstehen der preußi schen Hilfstruppen in Rendsburg empfangen, erregen hier nicht geringe Verwunderung und unbilliges Be fremde». Wir glaubte», daß unsere Regimenter abge schickt seien, um der deutschen Sache in den bedrohten Theilen von Schleswig ernsthaften und nicht bloß schein bare» Beistand zu leisten. Statt dessen hören wir, daß dieselben in dem gar nicht angegriffenen Holstein stehen bleiben, während Schleswig von den Dänen ver wüstet wird. Wir wissen, daß unsere Garde-Regimenter vor Begierde brenne», nach dem beklagenSwerthen Kampfe in den Straßen von Berlin ihre Tapferkeit in der Vertheidigung einer großen deutschen National angelegenheit zu beweisen. Um so beklagenSwerther ist, daß unsere Regierung die kostbare Zeit in unfrucht baren Verhandlungen vergeudet. Brixen, ll. April. Heute vernimmt man, daß die Häupter der republikanischen Tridentiner endlich festgenommen worden seien, und zwar auf Befehl Radetzkys. UnS find folgende Namen bekannt: Graf Thun, Graf Schiz^o, Graf Kajetan Mansi und Festi. ES sollen auch noch Andere darunter sein, deren Name» h er aber noch nicht bekannt find. Man hört, daß sie schon gestern NachtS hier vorbeigebracht worden seien. Uebrigens ist Trient sehr schlecht besetzt: man Hort von Ävv Mann und 3 Kanonen. Pleschen, 8. April. So eben taucht jenseits der Grenze das Gerücht auf und findet allgemeinen Glau ben, daß in und um Warschau eine Menge russische Offiziere (man spricht von 500) plötzlich verhaftet wor den find. Auch hört man, daß mehrere Truppen-Kolonnen auf dem Marsche theils Halt gemacht, theils den Rück marsch nach Warschau angetreten haben, Erscheinungen, die man mit dem obigen Gerüchte in Verbindung bringt"}