{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820875/cadb60bec2c20ff69605e944dd6d3682", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»«\nM.\nErste k. k. priv. Donau-Dampffchiffahrts-Gesellschaft.\nGesellschaft befahren die ganze Strecke von Linz bi< Galaz. An erst rem Orte schließen sie sich an die k. Baierischen, an letzterem an die k. Russischen Dampfboote für Odessa und an jene des Vesterr. Lloyd ßür Eonstantinopel an- Auch befahren dieselben die Theiß bis Szolnock, im Laufe des Sommers bis Tvkay und die Gave bis Sjssek. Fahrordnung für die Haupt-Stationen: Zwischen Linz und Wien: ZM Ma rz und April ieden zweyten Tag- Vom 1. May täglich hin und zurück. Zwischen Wien und PreHburg: täglich hin und zurück. Zwischen Wien und Pesth: täglich hin und zurück« Zwischen Wien, Qrsova, Galaz: Für die Strecke Wien-Orsova besteht ein dopp-elter Dienst, ein gewöhnlicher längerer, mit Umschiffung in Pesth und Berühung aller Zwische,,-Stationen, ,md ein Eildienft, ohne Umschiffung in Pesth, mit Beschränkung, der Passagierzahl auf 60 für jedes Schiff, und bloß mit Berührung der Haupt-Stationen von Preßburg, Pesth, Mohärs, Neusatz, Semlin, Basiasch, Drencvva, Orsova, w» der Anschluß an die nach Galaz fahrenden Dampfboote Statt findet. Bom S März! bis R, R. April und vom Ä R. September bis R S. November: Gewöhnlicher Dienst. Abgang von Wien jeden Freitag und DinSta»? in Uebereinstimmung mit den am 2ten Tage von Pesth, jeden Mittwoch von Skela-Cladovi und jeden Sonntag von GladoSniza abgehenden Schiffe. Ankunft in Galaz am Sten Tage. Reisenden nach den Donau-Fürstenthümern und Odessa ist als Abfahrtstag von Wien der Freitag zu empfehlen. Bom R«. April bis AR. September: a) E i l d i e n st. Abfahrt von Wien jeden Sonntag und Donnerstag. Ankunft in Orsova am Zten Tag Nachmittags. Das Sonntags abgehende Schiff trifft mit dem am Mittwoch von Skela-Cladovi abgehenden Schiffe zusammen, welches am Wallachischen Ufer fährt und Freitag in Galaz eintrifft. Hier schließt sich das k Russische Dampfboot für Odessa und das des Oesterr. Lloyd für Lonstantinopel, und zwar ersteres alle 14 Tage, letzteres abwechselnd eine Woche Freitag die andere Sonntag an. Auf diese Weise treffen die Reifenden in Giurgevo den Sten, in Galaz den 6teN, in Odessa den 8ten und in Constantinopel: die Freitags von Galaz abgehenden am 8ten, die Sonntags von Galaz abgehenden am loten Tag »mch der Abfahrt von Wien eiis. Reisenden nach den Donau-Fürstenthümern und Odessa, welche die Eilfahrten^ behüten, ist die Abfahrt von Wien am Sonntag zu empfehlen, um die Quarantaine zu vermeiden. f Die Donnerstag-Abfahrten sind hauptsächlich für die, Besucher der Türkischen Donauhäfen bestimmt. , ^ Mit den Eilfahrten werden auch Waaren befördert, und zwar von Wien nach Orsova in 4, nach Giurgevo in 8 und nach Galaz in 9 Tagen. Bei letzteren 2 Sta tionen in der Voraussetzung, daß de Dreißigstämtliche Revision in Alt-Orsova nur Z Tage in Anspruch nimmt. Vom R«. April bis Ä R. September findet b) im gewöhnlichen Dienste nur Ein Mahl die Woche eine Verbindungsfahrt mit Orsova und respective mit Galaz Statt. Abfahrt von Wien Donnerstag, von Pesth Freitag. Ankunft in Orsova Sonn tag. Mittwoch Abfahrt von Skela-Cladovi am Wallachischen Ufer nach Galaz. Dauer der Fahrt von Wien bis Galaz 8 Tage. Näheres enthalten die Tarife. -\n»ml m Außerordentliche Preisherabsetzung\nl>8Z4^\nDampfschiffahrt des\nOesterreich. Lloyd.\nAbfahrt der Dampfboote von Trieft in den Monathen Februar, März und April 1848.\nMonathe\nNach der Levante, jede« zweyten Dinstag, nber Corfu und Syra nach Athen, Nauplia, Alexandrien, Gcio-Eisme, Smyrna, Gi-rien*(RhvduS, Cypern und Bairuth), Me-telin, Capo-Baba, TenedoS, Dardanellen, Gallipoli, Galonich, Constantinopel, Gi-nope, Samsun, Trapezunt. * Zn den Re sen vom 15. Februar, 14. März und 14. April.\nStach Griechenland, jeden zweyten Dinstag, über Ancona, Brindisi, Corfu, Pa trat, Vostizza nach Lntraki, dann zu Lande über den ZsthmuS von K o-rinth nach Calamaki, und von da nach Athen und Syra.\nNach Dalmatien, jeden zweyten Donnerstag, über Lussi npiccolo, Zara, Gebe-nico, Spalato, Lesina, Cur-zola, Ragusa nach Cattaro. !\nFebruar ...... März April \nM R» »» »4. »8. »» »»\n8. »S. V »R 4 »8\n» ÄV » »« »« Ä» »»\nNach Venedig. IedenDinstag u. Freytag Morg. » Mittwoch u. GamstagAbends\nDon Venedig. Jeden Montag und Donnerstag Abends, >» Mittwoch und Samstag Morgens\nNach Iftrien. Jeden Mittwoch nnd lSamstag über Pirano, Umago, Cittanuova, Pa-renzo, Rovigno nach Pola * *) Jnden Reisen von Mittwoch bleibt die Berührung derHäfen von Umago und Cittanova au«.\nBeachtenswerth. Die chiffe von Griechenland und den Ionischen Inseln sind in Trieft quarantainefrey. Jene aus der Levante werden von Sanitätswächtern begleitet, und deren Lontumaz wird während der Ueberfahrt gehalten, so daß bey reinem Gesundheitspaß die Passagiere sogleich bey Ankunft in Triest landen kszme« Die directe Fahrt Nach Hltelandnen wird ehestens wieder aufgenommen werden, worüber die betreffende Kundmachung nächstens erfolgen soll. Trieft, Februar R8M8. AltSf ührliche Personen-, Frachten- und Dersicherungs-Tarife sind zuhaben und einzusehen in der ersten allgem Privat-Geschäftskanzley in Wien, Freyung Nr 1Z7, ersten Stock.\naller bis jetzt bekannten Säugethiere (48 kr.) Systematisch geordnet von Trothan. gr. Fol. Neueste Ausgabe auf Velinp. (20 Bogen stark), mit 1 Tirelkupf. neu im Umschl. brosch. Statt 4 fs. für -RS kr. — Dieselbe nebst 400 Abbildungen neu carton. Statt 30 fl. für 6fl. 40 kr. — Dieselbe mit prächtig illum. Abbildungen, neuer Prämienband 24 fi. 54 kr. Schweizerland, das malerische, in hundert Ansichten, mit einem Worte zur Charakteristik der Schweiz, von A. Lewald. 8. Earlsr. Neueste Ausgabe. Velinp. mit 100 prächtigen Stahlstich-Ansichten im Umschl. »au br. Statt 6 fl. für 2 ff. Ghina,romantisch-ma lerisches. Nach Berichten und Zeichnungen von Mitgliedern der letzten englischen Expedition, in Einem Bande. Lericon-Format. Carlsr. Velinpap. mit 36 prächtigen Stahlstichen, neu im gepreßten vergold. Leinwandbd. Statt 8fl. für Z fl. 24 kr. Prachtausgabe in gr4- mit 56 prächtigen Stahl stichen auf chinesischem Papier neu vergold, gepreßt. Lein wandbd. Statt 12 fl. für 5 fl. Stahlstich-Sammlung prächtige. Nach den berühmtesten Meistern aller Schulen, gestochen von Frommel, WinkleS, Schuller u. A. In 62 Blättern in ersten reinen scharfen Abdrücken der Plat ten. gr4. Velinpap. ganz neu elegant geb. Statt 12 fl. für Z fl. Don Onixote, der Neue, für die Jugend, herausgegeben von Suder. 8. m. Kupf. neu im Prämienbd. 24kr., neu br. 15 kr. Reiseabentheuer des Capitä n Pamphil. Nach dem Französ. 8. mit Kupf. neu im Prä mienbd. 20 kr., neu br. 12 kr. GHtz von Berlichingen mit der eisernen Hand. DeS Ritter« Historie, herausg. v. Döring. 8. neu geh. 10 kr. Üiibezahl des Berggeistes w»m-derbare Mahrlein, herausg. v. Döring. 8. n. ge?» 10 kr. Niünchhansens Lügen - Aben theuer. Aufs Neue aus dem Engl. frei übers, u. herausg. von Döring. 8. neu gef. 16 kr. Wesen, das, und Treibe« der Gauner, Diebe und Betrüger Deutschlands. Nebst Angabe von Maßregeln, sich gegen Raub, Diebstahl und Betrug zu schützen , und einem Wörterbuch der Diebssprache ver sehen. Herausg. v. Rochlitz. 8. neu brosch. 20 kr.\nrie, und vom Ritter Wetter von Strahl. Herausg. von Zimmermann. 8. n. gef. 10 kr. voetor Fausts Lebe«, Thäte« und Höllenfahrt. Heraush. v.Zimmermann. 8« n« gef: 16 kr. Zu haben für C.M. in R Sammer s Buchhandlung in Wien, Aärntnerstraße Nr« 1019.\n^259!^ Dampfschiffahrts-Gesellschaft A n\ndes Oesterreichischen Lloyd. ge.\nz e, betreffend die directm Fahrten zwischen Triest und Alexandria. Die unerwartet verspätete Herstellung der Dampfmaschinen, welche die englischen Fabriken vertragmäßig dem Ver waltungsrathe des Oesterreichischen Lloyd längst hätten liefern sollen, versetzte diesen in die unangenehme Lage, die bereits gebauten beyden Dampfer »Germania« und »Ztal ia« nicht völlig ausrüste« zu können, und die Wiederaufnahme der directen Fahrten zwischen Triest und Alexandria, in Uebereinstimmung mit dem vierzehntägigen Dienste der Englischen Dampfboote zwischen Ostindien, China und Suez verschieben zu müssen. Um jedoch diesen wichtigen Dienst baldmöglichst ins Leden treten zu lassen, hat der Verwaltungsrath der Dampf schiffahrts-Gesellschaft des Oesterreichischen Lloyd, trotzdem daß sich zu den erwähnten Hindernissen noch der gänzliche, und'erst später zu ersetzende Verlust durch Schiffbruch der für die »Germania« bestimmten Dampfmaschine gesellte, beschlossen, vorläufig einen monathlichen Dienst zwischen Triest und Alexandria mit dem Dampfer Nr« 24 »Jtalia« von 260 Pferde kraft zu eröffnen, welcher jeden Monath zuerst am 10. May l. I. von Triest abgehen wird, um sich mit dem Englischen Dampfboote auf der directe?» Linie zwischen Suez, Aden» und Bombai in übereinstimmende Verbindung zu setzen» und das Postfelleisen, Waaren, Gelder und Passagiere von und nach Egypten und den Ländern jenseits Suez zu befördern Gleichzeitig wird ein Courierdienst zwischen Triest und England zur schnellen Beförderung der Correspondenzen, Depeschen und Zeitungen von und nach Egypten und Indien in zwey Richtungen beginnen, und zwar über Tyrvl und Güddeutschland längs dem Rhein, dann über Wien und Norddevtschland. Die näheren Bestimmungen werden durch eine spätere Anzeige zur öffentlichen Kenntniß gebracht werden. Triest am 5. Februar 1848.\n^2986^\nMusikalische Anzeige.\nBei Herrn A. O. W«tz e nd o r f, Stadt, Graben Nr. 1144, und in allen übrigen Kunst- und Musikalienhandlungen >nW«en und »n den Provinzen (aufVerlangen zu versenden), sind « neue Lieder mit Begleitung deS Pianoforte, im leichtesten Style (und ganz der Jugend entsprect enden Texte, von Hrn. A. Brand eis, Lehrer in der unter dem aller höchsten Schutze ^hrer Majestät Kaiserinn Mutter stehenden Wiener Kmderbewahr-Anstalt, Leopoldstadt Nr« 5), und (Hrn. H. Eng l^ä n der,^Inhaber der k. k. österr. großen goldenen Medaille) von Eduard Geiringer, ausübendes Mit glied deS Wiener ConservatonumS, componirt, in 2 Hefte geschmackvoll gedruckt, das.Heft pr. Z0kr. C. M. erschienen. Die ausgezeichnete Ausnahme» welche sich 4 dieser Lieder (die davon vorgetragen wurden), bei der jährlichen Gründungs feier vom 8. Februar 1847/4» die allerhöchste Geburtsfeier Ihrer Majestät Kaiserinn Mutter, als allerhöchste Protectorinn dieser Anstalt, erfreuten, wie es auch die meisten hiesigen öffentlichen Blätter höchst lobend erwähnten und dringend selbe zu veröffentlichen verlangen, veranlaßt den Componisten, die Hälfte seines Sammlung von 12 Liedern in diesem Style, sowohl für öffentliche aks Pnvat-Anstalten, wie nicht minder im Familienkreise anwendbar, zu veröffentlichen, und hofft damit nicht unwillkommen zu erscheinen, indem es bis jetzt an Liedern dieser Art mangelt. Die Herren Mnsikalien-Han^ungs-Besitzer sowohl In- als Auslandes, wollen sich gütigst unter den gewöhnlichen Bedingungen an diep.l'.Her-ren Musikalien-Handlungs-Besitzer in Wien zum Verkaufe wenden. l-zo?) LS? Allen Freunden einer erheiternde« Leetöre empfiehlt die Buchhandlung 1.2059^ Schmidt S? Leo. in Wien> am Graben Nr. linkes Eckhaus der Spiegelgasse: Donaublume«. Novellen, Erzählungen und Gedichte aus der Mappe der beliebtesten Wiener Schriftsteller, zur Unterhaltung für die elegante Lesewelt herausgegeben von Carl Lößl. 8. Wien 1S47. Zn eleganter Ausstattung R fl. C. M. Inhalt: Lucie. Povelle »on Iof v. Nemekhckzy. Ein erstes Capitel aus einem Romane von Nnto« Langer. Der Tatar-Ehan. Bon I. F. Hannnsch. Ich. E^ählung von Andr. Tchuinacher. Der Bravo. Novelle von Herm. Meynert. Der silberne Löffel. Idyllische Novelle von Em. Sträube. Die Lebensvagabunden. Novelle voü JnI. Seidlitz. Die Drachenburg. Eroatische Sage von Ed. Breier. Was deines Amtes »icht ist, l^ß deinen Fürwitz. Von Ferd. Bogorsche?. Der Eidame Eine wahre Begebenheit, nacherzählt vonP.A. Gedichte von Betty Paoli, Joh. Gabr. Geidl, Otto Prechtler, Kaltenbrnnner, Bauernfeld n. a. l28o^ Dem heutigen Blatte liegt der Bericht über die am RV. und RR. Januar R848 ^ . ^5^tt gefundene allgemeine Bersammlung der k. k. LandwirchschastS-Gesellschaft in Wim\n^2522^\nAnkündigung Nr. 1030.\n»\nIm Verlage der k. k. Hof - u. priv.\nKunst- und Musikalienhandlung\n4. VIshtlli «! in Wien, am Graben Nr. 11ZZ, ist neu erschienen und zu haben.\npsr\nvetto pour !e pisvo s 4 in. Detto pour I'Oi-ckestl e . >\n18. . 20 e. N. — ll Zv lii . 1». IS^r.\nMWI'llÄ«,«» -- HlMWÄII'llWG\nvon\nfür das Pianoforte, h Friedr. Fahrbach. Pr. sokp. C M.\nvon\nfür das Pianoforte, Carl Hofgart ner. Pr. so kr. C. M.\nIS\nUm vielseitigen brieflichen und mündlichen Anfragen zu begegnen, erklärt das gefertigte Grofihandlungshaus, daß ^ kei neswegs nöthig sey, von seiner im Zuge befindlichen großen Realitäten-, Gold? und Silber-HottGrie A.Lose nämlich eines der I. und eines der II. Abtheilung zu besitzen, um in der sehr interessanten Vor-Ziehung mitzuspielen, denn MSN kann anch mit Lose die gezogen werdende Abtheilung errathen, und spielt daim mit diesem Lose in der Bor- und in der Haupt-Ziehung. Uebrigens liegt es aber allerdings in dem Interesse eines Jeden, welcher an dieser reich dotirten Verlosung Theil nehAen will, sich ein «os I. und ein Los II» Abtheilung anzukaufen, denn wer T Lose, jedes von einer andern der zwei Abthei lungen besitzt, die gezogene Abtheilung errathen, und spielt daher R Mal in der Vor- und V Mal in der Haupt-ZtehyNg^ — Der Besitzer eines Silber verzierten Loses spielt unbedingt in der Bor-Ziehung, eben so als hätte er ? gewöhnliche Lose, jedes von einer andern der zwei Abtheilungen, und da die Silber-Lose nicht nur auch in der Hanpt-Aiehung spielen, sondern noch nberdieß eine Separat-Ziehuug haben, in welcher W.W. fl. gewonnen werden, so kann det Besitzer eines Silber-Loses, mit welchem er in A Ziehungen spielt, die T, und im glücklichsten Falle auch alle I groHen Treffer von fl. TÄ^,VVO-fl. TA,VilVV und fl. gewinnen. Der kleinste gezogene Treffer derselben fl. W. W. gewinnen. Diese vorzüglich werthvollen Silber verzierten Lose sind jedoch bei dem Großhandlungshause bereits vergriffen,' und nur bei jenen Herren Collectanten und Verschleißern zu haben, welche noch in deren Besitze sind. Da die große Anzahl von t Treffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung an T aufeinander folgenden Tagen, nämlich am nächstkommenden K. und G. April unwiderruflich vorgenommen und beendet werden. Wien, im Februar 1848. O. M. k. k. prik Großhändler."}