{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/3a73e37308874cfdb1a3b765c2153f90", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Italienische Staaten. Sardinien. Die Minister-Crisis in Turin war, den letzten Nachrichten aus dieser Hauptstadt vom 12. d. M. zufolge, noch immer nicht beendigt. Die Herren Gioja und Graf vop Lisio, welche der Kö nig mit Bildung eines neuen Cabinets beauftragt hatte, haben beide abgelehnt,' eS mit Hrn. Gioberti, den die Kriegspartei verlangt, zu versuchen, scheint der König wenig Lust zu haben, so daß man es für möglich halt, daß das bisherige Ministerium wieder am Ruder bleibt. Der twustitutiannel vom 13. Der. äußert sich hierüber folgendermaßen: ,,Das gegen wärtige Ministerium wird sicherlich mit großen Schwie rigkeiten zu kämpfen haben, wenn es am Ruder blei ben sollte. Der halbe Sieg, den die Opposition ge gen dasselbe errungen hat, wird die Hitze und die Hoffnung feiner Feinde, verdoppeln. Die unaufhör lichen Interpellationen, mit denen man es in der Kammer in Bezug auf die Unterhandlungen neckt, könne» ihn, früher oder später, doch den Garaus machen. Äemtlich vor der Kammer bekannte es sich zu folgender Politik: die vollständige Existenz des Königrekchs Ober-Italien, bestehend aus den Staa ten von Piemont, der Lombardie und dem Venetia-nischen, unter dem konstitutionellen Scepter des Hau ses Savoien vereinigt, als vollendete Thatsache be haupten; in Allent diesem Ausgangspuncte gemäß handeln und die Besetznng der Lombardie und des größten Theiles des Venetianischen durch die öster reichischen Heere nur als Mißbrauch der Gewalt be trachten; die Vermittlung annehmen, aber sich zum Kriege rüsten und ihn an dem Tage erklären, wo es erwiesen sein wird, daß die Vermittlung keinen gün stigen Ausgang nehmen kann.\" > ,/Allein während das piemontesische Ministerium diese Sprache in der Kammer führt, verkündigt die öster reichische Regierung laut ihren festen Entschluß, die Rechte des Hauses Oesterreich auf die Lombardie und Venedig aufrecht zu erhallen und betrachtet sonach die Wiederbesitznahme des lombardisch-venetianischett Königreichs als definitiv. Wir müssen noch hinzu fügen, daß die verschiedenen Mittelwege, wovon di« italienisches Journale sprechen und wodurch der Lom bardie und Venedig eine m-hr oder minder große, mehr oder minder effective Unabhängigkeit, unter der Suzerainirät Oesterreichs, gewährt werden soll, alle aug«nscheiqlich der Existenz eines Königreichs Ober-Jkälien^ unter der Oberherrlichkeit Carl Albert's und seiner Nachkommenschaft, zuwider sind.\" ,,Man begreift, wie schwer es im Angesicht dieser verschiedenen Publicationen für das piemontesische Ministerium sein muß, sich gegen die Opposition zu vertheidigen, die ihm beweist, daß es schlechterdings keine Aussicht hat, sein Ziel durch Unterhandlungen zu erreichet und daß dieses Ziel nur durch einen glück lichen Krieg erreicht werden kann. Je energischer die Minister dem in letzter Zeit siegreichen Oesterreich gegenüber, an den Prätentionen Piemonts festhalten, desto Mehr schwächen sie sich vor einer systematischen und turbulenten Opposition!, 5ie eher eigene Erklä rungen als Waffe! gebraucht, um sie zu einem ex tremen Entschluß zu treiben.\" „Der langsame Gang einer Vermittlung, die erst bei den Pxäliminarien steht, hat die von den Mi nister genommenen Stellung fast unhaltbar gemacht, und wir haben sie ihrem Sturze ganz nahe ge sehen»\" „In Piemont, wie fast in allen übrigen italieni schen Staaten, sind die ehrlosen Leute nicht einig unter sich, furchtsam gleichgittig gegen die Politiken Angelegenheiten, und da es stände von ihrer Seite ma\nan einem kräftigen Bei ngelt , könnte die gemä ßigte Partei leicht unterlilegen. Wenn daher ein plötzlicher CabinetS - Wechsel Piemont nicht in alle Gefahren des Krieges stürzt — so wird man es haupt sächlich dex ungeheuren Schwierigkeit zu verdanken haben, welche das Unternehmen selbst darbietet.\" „Um den Kampf mit Oesterreich glücklich zu be stehen, ist es in der That nicht hinreichend, das veremigte, Königreich ober selbst die Republik zu proclamiren, Hrn. Gioberti zum Premierminister zu machen, eine Canstituante durch allgemeines Stimm recht > zu «xnennen , von den Emeutieren in Livorno und Rom Jubelgeschrei ausstoßen zu lassen, eine Off«O'v- und Def^nsiv-Allianz mit den toscamschen Ministern, die den Großherzog durch Furcht beherr schen und den römischen Ministem, die der Papst\nin die Flucht gejagt haben, zu schließen; dazu be darf man auch nach einer zahlreichen Armee und kriegerischer Bundesgenossen.\" „Nun aber ist die österreichische Macht durch den Fall Wiens gekräfciget worden und die erste Wirkung einer plötzlichen Kriegserklärung von Seite Piemonts würse ein Bruch zwischen Piemont und den Regierungen von Frankreich und England sein, derenVermittlungjsolchergestalt zurückgewiesen würde.\" ,,Es ist nicht wahrscheinlich, daß die piemontesische Armee, die der österreichischen bei Weiten nicht ge wachsen ist, eine bedeutende Hilfe, von den Frei willigen, welche der General Garibaldi, eine Art von Condottiere im Dienste der radicalen Partei, hier und dort anwirbt und die Niemand regelmäßig zahlt, erhallen würde. Die toscanische Regierung in mitten einer an die Süßigkeiten des Friedens ge wohnten Bevölkerung ausgehoben werden, dürften gleichfalls eine schwache Hilfsquelle verleihen.\" „Was den römischen Staat betrifft, so ist er sehr getheilt. Bologna steht auf Seite des Papstes; der Prolegat dieser Stadt führt dort gemeinschaftlich mit dem General Zucchi das Regiment und trotz den friedlichen Versicherungen, die aus Bologna nach Rom gelangt und in der dortigen ossiciellen Zeitnng ausposaunt worden sind, herrscht großer Zwiespalt zwischen diesen beiden Hauptorten der römischen Staaten. Die Gährung in den Legatione« hat den höchsten Grad erreicht. Die römische Regierung sieht sich von Neapel her bedroht, wo die gesammte Be völkerung mit Enthusiasmus Partei für den vertrie benen Papstes ergreift. Rom wird also schwerlich Soldaten nach den Ebenen der Lombardie schicken. Die Lombarde« und Venetianer selbst haben in dem letzten Feldzuge eben keine große Militärische Kraft bewiesen. Es fehlt überall an Geld, und Venedig erwartet, um das Leben.zu fristen, das Ergebniß unserer patriotischen Sudscription.\" ,,Man weiß dieß Alles in Piemont, selbst in der Opposition, und es könnte leicht geschehen, daß selbst die Kriegslustigsten in dem Augenblicke, wo sie ans Ruder gelangten, sich zweimal besinnen würden, ehe sie zur Ausführung eines verzweifelten Entschlusses schreiten, der aller Wahrscheinlichkeit nach zu ihrem Verderben gereichen würde.\" Siei!ien ^ as t-ivru. volwt. clellk üue Licilia meldet aus Gaera vom I.December: Der Senat in Neapel verfügte sich nach Gaera zum Papste Pius IX., der auf die Anrede des Präsidenten folgendermaßen antwortete: Der Besuch, den Sie mir imNahmen einesThei-leS der Bevölkerung von Neapel abstatten, ist mir um so erfreulicher, da er mir zeigt, wie sehr, un geachtet meiner gegenwärtigen Lage, Sie die Zunei gung für meine Person und unsere heilige Religion bewahrt haben. Was kann ich, in dem Zustande der Jsolirung in dem ich mich befinde, für Sie anders thun , als den Allmächtigen anzuflehen, daß er sei nen Segen über Sie, Ihre Familien, über alle Einnwhner Neapels, über Ihren erlauchten, katho lischen und frommen Souverän und über alle Mit glieder der königlichen Familie verbereite, und daß er auch in seiner Gnade Ihnen jenen Frieden und jene Ruhe verleihe, welche alle rechtliche Leute so sehr zu schätzen wissen, und deren wir so sehr be dürfen. Ich hoffe, daß diese Augenblicke der Wi derwärtigkeiten sich nicht verlängern werden, und die Huldigung, die Sie mir im Unglücke darbrachten, wird meinem Gedächtnisse stets vorschweben. Beten auch Sie und unsere Wünsche für unsere gemein schaftliche Tröstung werden erhört werden.\" Der heilige Vater richtete hierauf an jedes Mit glied Fragen über die Gemeinde-Administration in Neapel und reichte der Deputation alsdann die Hand zum Kuße dar. Kirchenstaat. Zn der Atzung des hohen Ra thes am 4. Dec. las der Graf Strozzi, Berichter starter der Commission, die mit der Abfassung der Adresse an Se. Heiligkeit den Papst beauftragt war, diese Adresse vor, die folgendermaßen lautet: Heiliger Vater! „Kaum hatten wir die schnelle Abreise Ihrer Heiligkeit aus dieser Stadt Rom vernommen, als tausendfältige verschiedene Befühle unsere Gemüther dergestalt beunruhigten, daß wir es mit Worren nicht ausjusprechen vermögen. Da wir aber jene Geistesruhe wieder erlangt haben, die in diesen wich tigen Umständen so nothwendig ist, können wir un\nsern Herzen den Ausdruck jener Gefühle der größten Dankbarkeit und loyalen Unterthänigkeit nicht ver sagen, welche die Söhne an den Vater, die Unter thanen an den Fürsten knüpfen.\" „Und d^mit kein Zweifel über die unsere Ehr furchtsbezeugung obwalte, haben wir unter uns be schlossen, zweien Räthen in Verein mit den Depu taten des Kirchenstaates den ehrenwerthen Auftrag anzuvertrauen, persönlich Ihrer Heiligkeit die heißeste und ehrfurchtsvollste Bitte vorzutragen, die wir im Namen aller Orden der Stadt und des Kirchenstaa tes an den menschenfreundlichen Fürsten, an den Papst, das Kirchenoberhaupt der katholischen Ein heit , an den Repräsentanten der Religion des Frie dens, der Liebe unb der Verzeihung richten, den Wunsch der sehnsuchtsvoll erwarteten Rückkunft un ter uns zuvorzukommen»\" „Heiliger Vater, möge die Stimme des Volkes in Ihrem Herzen dringen, um Sie zurückzuführen nach jenem Sitze, von woaus zum allgemeinen Nutzen so viele freisinnige Institutionen uns verlie hen wurden, die noch herrlicher und glänzender er scheinen werden durch jene neue Wohlthat, um die, niedergebeugt zum heiligen Fußküsse der hohe Rath inbrünstig anfleht.\" Diese Adresse wurde von der Versammiuug mit großer Majorität angenommen. Die Kpoos vom 8 Dec. meldet: Wir erhalten in diesem Augenblicke (11^ Uhr Nachts) Nachrichten von dem Erfolge der an Se. Heiligkeit dem Papste von den Kammern und dem Municipium iy Rom abgesandten Deputationen. Als die Deputirten an der Gränze ankamen und über ihre Qualifikation befragt wurden, erhielten sie von den königlichen Commissären, die sich dort be finden, die Weisung, daß sie bestimmte Befehle ha ben, Niemanden vassiren zu lassen, der sich als De-putirter zum Papste verfügen wolle. Da aber die Deputirten sich für überzeugt hielten, daß dieser Befehl nicht von der constitutionellen königl. Regierung in Neapel herrühren, auch vom Papste nicht bekannt oder gebilligt sein konnte, sandten sie augenblicklich einen Courier nach Gaeta ab, der den Auftrag hatte, sich in den Pallast oder in das Ca-stell, wo der Papst residirt, zu verfügen, und ihm die schri tliche Anzeige zu übergeben , daß die beiden legislativen Kammern und das römische Municipium durch ihre Deputirten Sr. Heiligkeit dem Papste d.n Wunsch ausdrücken wollten, in Seine Staaten zurück zu kehren. Als dieses geschehen war, erwarteten sie in Terra-cina die Antwort auf ihre Sendung. Diese kam! auch in einer von dem Cardinale An-tonelli unterzeichneten Depesche an. Es heißt in der selben, daß Se. Heiligkeit der Papst, indem er die an ihn abgesandte ehrenwerthe Deputirte nicht em^ pfangen könne, er ihnen wissen lasse, daß er bereit« durch sein Breve vom 27. Nov. für di« Erforder nisse Roms und des Staates gesorgt habe und daß er hoffe, daß die himmlische Barmherzigkeit bald über die Häupter seiner Völker herabsteigen werde. Nach solcher klarer und deutlicher Ewiederung, blieb den Deputirten nichts weiter übrig als unver-richteter Sache wieder nach Rom zurückkehren. — Die äi Nilano vom 14. Dec. meldet: Giuseppe Mazzini im Gefolge mehrerer seiner Spieß gesellen, nnter welchen auch Pietro Leopardi, Ri-ciardi -c. sich befinden, sind vor einigen Tagen in Rom angekommen. Börsenbericht. Wie». (Mittags 1 Uhr.) Ohne genügenden Grund war die Börse flau und die Course etwas niederer. Auswärtige Posten fehlten. Bank-Actien 1095—1096. 5°/o Metallique« 79'/»—7^/i. Lotterie-Anleihe v. I. 1834 142—143. „ 1839 84V,-85. Kaiser Ferdinands Nordbahn 98^—99. Wien-Gloggnitzer 95—96. Mailänder 65—66. ^ Ung. Centr. Bahn 68—69. K. vollw. Dnc. - Agio 16—17?/o.\nHeute ist uns keine Pariser, Berliner und Frank furter Post zugekommen.\nHaupt-Redacteur Gitelberger. — Druck «nd Verlag der Edlen von Gheleuschen Grben"}