{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/9befad23fe43b3def097f11b387a8ced", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "RS\ns>ozz?I Antrag. Als Haushälterinn, Beschließen«»»» oder Köchinn «ün«ht° ein solide« Mädchen, welches im Kochen und allen weibli chen Arbeiten sehr geübt, auch mit den besten Zeugnissen versehen ist, in einem anständigenHause, ob geistlich oder welt-ich, hier o»er entfernt von Wien aufgenommen zu werden. Adressen bittet man am Graben bey S. Fritsch, Opticus, neben der Pelzwaaren-Handlung, abzugeben. Hin Mann in den besten Jahren, welcher die Ausgezeichnetsten Zeugnisse als Bedienter besitzt, wünscht als solcher bey einem alten Herrn, bey einer Herr schaft hier dder auf Reisen unterzukommen. Adressen bittet «an unter der Chiffre 5.»., Landstraße, Fasangasse Nr. Sh4, Thür Nr. 2, zu> couvertiren. l\n^olss^I Als Gouvernante ^ sucht eine Stelle ein Mädchen aus sehr gutem Hause, wel che der Französischen und Deutschen Spracht vollkommen mächtig ist. und gründlich« Kenntnisse im Elavier besitzt, auch würde sie nöthigen Falls den Unterricht einiger wissen schaftlicher Gegenstände übernehmen. Selbe kann sich mit den besten schriftlichen Zeugnissen ausweisen. Darauf Re-flectirende wollen gefälligst ihre Adressen fralico unter der Chiffre 8. i„ der k. k. Hof-Kunst- und Musikalienhand lung des M Diabelli am GrSöen Nr. lizz abgeben. slvozt j 8VW fl. D\"imo tveo! ganz pupillar, sind abzuibsen, zu 5°/g, nur Capitslisten er fahren Näheret: Alte Wieden, zur Schleifmühle, im Gast hause.\nj tmzz s Ein bürgert. Damen-Kleivertnacher ^ ^ ohne Frau und Kinder, der auch keine Lehrlinge und Gehülfen im Hause hält, wünscht ein solides, gebildetes Mädchen ge gen Kost und monathlichen Lohn aufzunehmen, die jedoch mit Nähen und allen häuslichen Verrichtungen gut umgehe« kann. Die Anfrage gleich daselbst, PoNnittags bis 12 Uhr, Nachmittags von 5bi« ? uhr, Stadt, Rosmaringasse Pr» Z?7, Hauptstiege, 4ten Stock, rechts den Gang, die gerade herse-hende Thür Nr. It. ^10 4^ ^ Eine Gouvernante zwischen 26 —ZK Jahre alt, wird zur Erziehung mehrerer jungen Mädchen gesucht. Rücksprache von 9-12 Uhr Bdt-mittags, Stadt, Sipänglergasse, Bazar Nr. 427, zweyte Stiege, ersten Stock, Thür Nr. 4.\nerm i et hung e n\n> Ein schönes Zimmer mit zwey Fenstern auf die Gaffe, Parquetten uM Eingange, in der Josephstadt, Zosephigasse Nr. nthe Glacis, sogleich zu rermiethen. si02vz^ Drey elegant meublirte Zimmer, ^ j wozu noch ein viertes vereint werden kann, im Isten Stock, mit der Aussicht auf die Gasse sammt Vorzimmer, ist monath weise oder halbjährig sogleich zu beziehen. Näheres, allda auf dem.Bguernmarkt Nr. S8S, im ersten Stock, Tliür rechts. > ,oe-z j Ein Zimmer zu vermischen. j Selbes ist in der Mitte der Stadt, im Fischhof Nr. 516, elegant eingerichtet, mit separirtem Eingang und sehr liHt,. monathlich, viertel- oder halbjährig zu vermiethen und SWch z« beziehen. Auskunft beym Hausinhaber allda im dritten Stock. ^ j ,0070^1 Ein oder zwey elegantmeublirteZimmer j sl mit der Aussicht auf die Gasse, sind in der Comödiengasse Nr. 1040, dritten Stock zu vermiethen. Das Nähere daselbst. ^0Z4S^ l.!.j Zwey geschmackvoll e ngerichtete Zimmer mit besonderem Eingang, die Aussicht nach der Gasse, nobst dem Genusse eines Gartens, können monathlich, viertel-oder Halbjährig in dem Hause Nr. 117 auf der Wieden, wel ches das Eckhaus j von der Alleegasse gegen die Heugasse zu bildet, sogleich bezogen werden. Auch ist auf Verlangen eine gut zugerichtete Hausmannskost um billigen Preis daselbst zu erhalten. Anzufragen im obenbezeichneten Hause, rechts die Stiege, im ersten Stock, Thür Nr. 12. ^tvosl^ In der Stadt, Salvatorgasse Nr. 378^ j sind im ersten Stocke, mit der Aussicht auf die Gasss. si» oder zwey yieublirte Zimmer zu vermiethen und sogleich jzu beziehen« ! j>v4Z8^ Zimmer und Cabinett, > schön meublirt, mit separirtem Eingang, sind monathlich ki, Herren zu vermiethen. Näheres Stadt, Teinfaltstraße Nr. 74, 4te Stiege, Zten Stock links. j^iozks^ Zimmer zu vermiethen. Zwey große lichte Zimmer mit der Aussicht auf die Gasse, jede» mit separirtem Eingang, sind mit oder ohne Meubqln zu vermiethen und sogleich zu beziehen; Stadt, Salvatör-gasse Nr. 579, Hauptstiege, isten Stock, Thür Nr. Ä. Auskunft daselbst. ^oozs^ Monath - Zimmer. Ein meublirtes Gassenzimmer sammt Cabinet monathlich zu vermiethen, Köllnerhofgasse Nr. 7Z7, Isten Stock, reckts die Thür. I^,oz4s^ Meublirtes Cabinett in der Stadt ^ ist billig zu vermiethen und sogleich zu beziehen. Seitenstat-tengasse Nr. 4g4, 4ten Stock, Thür Nr. lo. ^ ^1015S^ Uin monathliche 15 fl. ist ein abgesondertes großes Zimmer, Cabinet und I ^Kam mer schön meublirt gleich zu vermiethen, Stadt, Gräshlif-gasse Nr. 699, Zten Stock links. ! ^tvl8sl In der Himmelpsvrtgasse Nr. 955,! im Zten Stöck, sind Z elegant meublirte Zimmer mit der Aussicht auf die Gasse alsogleich monathlich zu vermiethen. Nähere Auskunft hierüber wird daselbst ertheilt. ^ ^ !.ic>2«0> In der Josephstadt, Kaiserstraße, ^ oberhalb dem TransportShause HauS Nr. 24, ist ein geräu miges Zimmer auf die Gasse, sammt Küche und Bod^n n^it der Benützung eines großen Garten sehr billig zu zermie-then und sogleich zu beziehen. jgsss^Jn dcr Stadt, Bauernmarkt Nr. 583, 4ten Stock, ist für eine Familie oder- für 2 Herren sammt Bedienten eine schöne Wohnung alsoqkeich zu vermiethen. Auskunft daselbst Thür Nr. 10. lioz4^ Mr Fremde i ^ sogleich auf der Wieden zu vermiethen. Ein schönet, großes, vollständig meublirtes Monathzim-mer » 6 fl. CM. für einen oder zwey Herren, nächst dir Hauptstraße , Piaristengasse Nr. 42Z, Thür Nr. 6. j^o4Z4^ Wohnung zu vermiethen ^ und sogleich zu beziehen, auf der Wieden, am Glacis nächst der Karlskirche Nr. 102, bestehend avs einem großen Zim mer, Lab m?tt und sonstigem Zugehör, im isten Stock;' auch ist daselbst z>» Michaeli eine Wohnung zu vermiethen.\nI^ozes^ Wohnung zu vermiethen. Zn der Stadt, Fischhof Nr. 619/48«, Isten Stock, sind 2 schöne Eckzimmer mit 4 Fenstern, Aussicht aus die Gasse, separirtem Eingang, gut.meublirt, sogleich zu beziehen. . Auskunft daselbst. ^10Z7S^ Wohnung. . Auf der neuen Wieden, Franzensgasse Nr. 706, ist ein lichtes wohl eingerichtetes Zimmer mit der Aussicht auf die Gasse, eigenem Eingange, nebst Küche zu vebmiethen, und dürfte wegen seiner Nähe aa der Stadt füö einen Herrn Deputirten sehr geeignet seyn. Näheres daselbst im Isten Stock, Thür Nr» It. !»K?1^ Land-Wohnungen. ^ Wegen eingetretenen Hindernissen sind zwey Landwohnun gen in der Rähe bey Wien sehr billig zu vermiethen. Aus kunft in der Stadt, Dorotkeergasse Nr. 1116, Zten Stock. »°Z42^ Sehr billige Jahres-Wohnungen a 8S fl. auf der alten Wieden, jedes aus 2 Zimm-rn, Küche, Boden :c. bestehend, sind gegen vierteljährige Zinszahlung nächst der Hauptstraße, Pia ristengasse Nr 42S, sogleich oder aus Zacobi zu vermiethen. Näheres allda Thür Nr. 6. ss959^> Sommer-Wohnung. Die Villa Ni°. 28 o. 23 in Unter - Döblirg , enthaltend 8 Zi««er, Küche, Hslzlage, Stellung auf zses Pfmde neust Gchupken , »it »der v-ne Meudkln, i» um einen dil-ligen Ple.t sog-eich zu vs-micth«n. Such kann dieselbe abge theilt «erden. Nähere Vachncht alltert. Zu vermieihen. Ein auf der gangbarsten Hauptstraße Neu-Wieden Nr. 74s, gegenüber der Presse, sehr vortheilhaft gelegenes Modisten-Gewölbe mit einem zuspruchreichen Geschäfts, ist wegen ein getretener Standesveränderung um einen billige» Preis zu vermiethen, und in demselben Gewölbe das Nähere zu er fahren. Meublirte Wohnungen ! ^ größere und kleinere, sind zu vermiethen, am Wasser-Glacis, Heumarkt Nr. 500. Näheres beym Hausmeister. ^t0Z75> Wohnung sttr Herreu j ist auf der neuen Wieden (Heumühl) Nr. 74S, Zten Stock, Thür Nr. 23, ein schön meublirtes Zimmer mit Doppel thüren und separirtem Eingang, Aussicht auf die Gasse zu vermiethen und alsogleich zu beziehen. ^,0249^1 Wohnung aus der Wieden szj zu vermiethen, und sogleich zu beziehen. Dieselbe besteht aus 2 schönen lichten Zimmern mit der Aussicht in Gärten, 1 Vorzimmer, großen Küche mit Spar-herd, Keller und Boden, und ist bis t. Oktober d. I. für 4o fl. Conv. Münze zu vermiethen. Anzufragen auf der al ten Wieden , Hauptstraße Nr. 547 , im Lang'schen Hause beym Hausmeister. I too9? > Eine Wohuiittg in der Stadt, ^ bestehend aus drey lichten Hofzimmern, Eines hiervon ele gant menblirt, nebst Küche uiid Boden, ist um 4o fl. bls Mi chaeli t846 zu vermiethen, und sogleich zu beziehen. Nä heres am Bauernmarkt, dem Trattnerhofe gegenüber, neben Hardt's Tuchhandlung Nr. 606, im zweyten Stock. I ivlsej Meublirte Wohnung j 2 j bestehend aus 1, 2 auch S Zimmern mit der Aussicht auf die Gasse in einer der Hauptstraßen der innern Stadt, nahe dem ReichsparlementS - Locale, monathlich oder halbjährig billig zu vermiethen. Näheres am Hof, Glockengasse Nr.Zl9 im Zten Stock. I t0208^ Große meublirte Wohnung IN Baden, ^ bestehend in 8 bis 10 Zimmer sammt Vorzimmer und Küche, nebst Genus eines großen Gartens und Vorgarten, mit der ^reizendsten Aussicht auf die Weilburg und angränzend dem Dobbelhofgarten, ist in der Bergstraß« Nr. IZV zu vermie then. ^ozes) Meublirte Wohnungen von 2, 5, auch 4 und 5 Zimmern, mit uyd ohne Küche, ^u vermiethen und sogleich zu beziehen, in der Weihburg-jgasse Nr. 947, im 2ten Stock. Näheres erfährt man bey dem Hausmeister allda.\nIn der Ballgaff« 2 Zimmern auf die Keller, von jetzt bis monathlich um 20!fl.\n^0059 ! Sehr nahe an der Burg, c»z am Ecke der untern Bräunerstraße Nr. 4t27, sind «vnach-lich oder bis Michaeli zu vermiethen, und täglich z,i bezie hen : Zwey große Zintmer, ein Cabinett auf die Gasse, Kam mer und Bedientenzimmer, auch kann noch ein Salon da zu gegeben werden; alles meublirt. Auskunft daselbst im dritten Stock. ^S497^Z Mehrere schöne Wohnungen W nächst der Carlskirch^ und Poktzlechmk, ÄTeesaff« Är. S7. stvv?v^ Wohnung zu vermiethen. r. 938 im 2ten Stock, bestehend aas asse, Vorzimmer, Küche, Boden «ad ichaeli-Ausziehzeit um 60 fl. CM. oder iM. zu vermiethen. Nähere Auskunft gibt der Hausmeister allda. Wohnung zu vermiethen. ssZ Zn der Stadt, Teinfaltstraße Nr. 70, ist der ganze erste Stock, bestehend aus 6 ganz neu hergestellten Zimmern, K Vorzimmern, 1 geräumigen Küche, 2 Keller« und Boden, sammt der dazu gehörigen Pferdstallung «nd Wagenremise, ganz oder theilweift Zu vermiethen, und entweder sogleich, für die Dauer des Reichstage«, oder von Michaeli d. Z. an, zu beziehen. Das Nähere hierüber ist beym Portier dieses Hauses zu erfragen. ^toi8^ Glaeis-Wohnung. ^ Auf der Wieden Nr. 899, neben ,dem Msndschem nckchst dem fürstlich Schwarzenberg'schen Gartens ist mit der Aus sicht auf das Glacis eine Wohnung im ersten Stocke ^ vom nächsten Michaeli! an zu vermiethen. Selbe besteht au« 3 Zimmern, t Cabinet, Vorzimmer, Küche, Boden, Holzlage; ferner« zu ebener Erde eine Wohnung, bestehend au« 2 Zim mern, t Cabinet sammt Küche ,c. Näheres daselbst. ^ Herrschaftswohnung, mit oder ohne Meubeln, im Ganzen oder abgetheilt, monathlich oder auch halbjährig zu vermiethen. Zn dem Stadthaus« Nr. Z29 am Hof, ist die Wohnung des ganzen isten Stockes, bestehend auS Z Salons und tv Zim^ mern im Stockwerke, dann Küchen, Speise und mehreren Zimmern für die Dienerschaft in dtn Erdgeschoßen, nebst Stallungen anf t4 Pferde, Wagen-Remise»^ HeukamMeric.» vom 1. Julius d. Z. an zu vermiethen. ' Auskunft wird täglich von 9 bis 12 Uhr Vormittag« in der Stadt Nr. 777 in!der Kanzley daselbst ertheilt. ^ioi92^Wohnung sammt Garten zu vermiethen. ^ Eins Wohnung im ersten Stock, bestehend aus 4 Zimmern, 2 Küchen, Keller Und Boden, sammt einem großen Obst-und Weingarten, ist in Gumpendorf, Wallstraße Nr. 24o, nächst der.Mariahilfer Ljnie zu vermiethen, und auf Zacobi zu be ziehen. Auskunft bevm Hausinhaber daselhst. Anch kann dies«! Wohnung abgetheilt winden. sl0Z4Z> In Badeil ist eine Wohnung zu vermietheu. Selbe befindet sich am Zosephsplatze, das Eck in die Neu-gane Nr. 407, besteht aus Z Zimmern, Küche und Dienst-bolhenziinmer samnt Garten, und wird wegen Aufenthalt«-Veränderung über die Sommerszeit, nach weiterem Wunsch vom IS. oder ZV. Zuly d. Z. an, beziehbar gemacht. lioz48i Wohnung mit oder ohne Meubel zu vermiethen. Inder Zosephstadt, Florianigasse Nr. 5Z, gegenüber der Lammgasse, ist eine Hofwohnung im ersten Stocke von zwey Zimmern, meublirt oder unmeublirt, Küche mit Sparherd, Boden und Keller, vierteljährig oder monathlich von Zacobi an zu vermiethen. Näheres daselbst, oder in der Stadt, am Hof Nr. 329, beym Portier. In der Stadt, am Neueumarkt Nr. I95A, ist der erste Stock, bestehend aus einem Bot!-, 2 Gassen- und Z Hofzimmern, 2 Küchen, alles neu «ad solid hergerichtet, entweder halbjährig, oder mit Session iines dreyjährigert Con-tractes sogleich zu vermiethen, und \"die dießfälligen Beding nisse im Hause selbst zu erfahren. s34gs^ Eme schöne HeirschastS-Wohnung nebst einigen kleineren Wohnunzen nächst dem Zosephstädter Glaci«, Sckhaot »«r Zloriani- «nd Zohan«e<gaffe Rr. Z«."}