{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014806/8456dc0ade186a179e5cdb6c940aa046", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "K0S6\n!)fa.idreck'tliche xorderung h,ben und dieselbe g«U«ad mach»» '^c>l!en, haben dieselbe bi« zum erfisr Bersteige» runjM^ge bei Äermeiduvg d«r ReehtSa«chthrile des hohen HofkanzleidekietS voni 28. Februar I34V, Zahl 3V91 . anzumelden. Ssl auf diesen Realitäten haftenden Lasten oav die LZ-rsteigerungS-Bedingnisse können zu den gewöhnlichen AmtbstuNden ftahier eingesehen werden. ^k. Ll. Landgericht L.elf6, den 3V. Okt. 184O. Jutl. leg. ad». Sulzenbacher, Adjunkt. L Verfte-k« rungS. Ldikt. Nr. 3189 Vom k. k. Landgerichte Hall wird üder exekurives Anlangen de? Hrn. Dr. Kelverer zu Innsbruck, in Ler-treiung der Frau Wilhelmin« Witwe Pinzgir dlloort, wider Franz Neurautcr,. Bauersmann beim Pipfl am Äroßvald-rberg, wegen einer Forderung per t>t>0 fl. tX.W. nebst Zins unv Unkosten in die öffentliche Verstei» gernng nachstehender Realitäten gewilliget, als: Fkat. Nr. 6 der Gemeinde Großvolderberg. DaS Gut und die Baurecht, beim Pipsl genannt, nämlich: . Lit. Eine Behausung mit seporart stehendem Stadel und StaUung, Hofstatt, Backofen.. Kasten unv Krühga»!«». Lit. L. Die dazu gehörige Feldung. Li'r. O. Ein S'ück Grund oder Einfang. Lit. O. Ein vom k. k, Salincnamte zu Hal! ein» zufangen bewilligter Grund, welcher ringsum an die eigene Felvung gränzt. Diese verschiedenen Felder messen nach dem Kata ster an Wechselgrund 6 Jauch 69 Klafter, an Frübmahd 8 Äagmadd 3 Klafter, und an Wie?- oder Gältmahd 9 Taqmahd 385 Ktafle», und Hai man von den Vnu'en Lit. und L. zur Mölti'schen Stiftung bei der Pfarre in MilS jährüch 2 st. 12 kr. T.W., und von der Lil. <ü. KÜtl. Hrn. Grafen v. Trapp 1 Huhn und 15 Eier, dann dem Pfarrwiodum zu Kolsaß 43 kr. ZL.W. Zehent-geld zu reichen. Äat. Nr. ö'/2, L>'t. L. Eine aus drei Theilen d?-siehenve Heimwalvung von 3 Morgen und 35 Klafter. Lit.?. Zwei Holztheil« in der Hvchwaldung von 12 Morgen. Dc? AuSrufSpreiS biefür besieht in fl. R.W. Die Aeriieigerung wird am 97. Februar IL49 in d^r hiesigen Lundgerich.5?ouziei f/stmal», und falls kein .Käufer sich ftnven sollte, am 27. März 1L49, immer von 9 bis l2 Uhr AormittagZ, vorgenommen werden. Die LZerjteigerungö-Bedlnauii^en können bis dahin zu den gewöhnlichen AmiSsiunden.hieroriS eingesehen werden. . Hievor. weiden die Hypothekargläubiger ant dem Beisätze in Kenntniß assetz., daß sie idrs Forderung nach Vorschrift deS hohen Hokk-inzleidekretS vom 25. Februar 1L4'1, N>'. 3391, bei ^Zerrneidung der düselbst auS« gedrückten Rechtsfolgen bin zur ersten Versteigerung an- , her aiiiumelden haben. K. K. Landgericht Hall, den 27. Nov. 1343. Ender, Landrichter. Michnelcr, Adjunkt.\nbis zu« S0. k« M. TZ«z«»nh«< bei diesem Gericht, zueetchen. «- ». K. La»d' u«d «riMiaZl-Gericht Sonnenberä. Bludenz, den 25. Nov. 1S48. Albrecht, k. k. Rath und Landrichter.\n3 Bekanntmachung. Nr. 44S3 Bon den Martin Joseph v. Seeger'schen Hand» werkk--Atipenbien kommen vorn Jahre l3^?/qy anfangend drei Knaveii-^Stipendien, j^veS jährlich zu S5 fl.R.W., und drei Mädchen - Stivenvien, jede? jährlich zu-20 fl. Zli.W., auf die Dauer von drei Jahren zu ver leihen. Der Stifter hat i^acb seinem Testamente vom 30. August 1750 und nach seinem Kovizille vom 24. Februar 1765 zum (Äenusse dieser Stipendien seine armen An verwandten, dann die Abstammlinge der Ottilia Schwarz zu Bludcnz und der Barbara Popcrr von Rohrschach, und in, Abgänge dieser die armen Kinder aus dem Äirchspiel Bludenz, weiche Handwerke erlernen, be-, rufen. Alle, welche um Verleihung dieser Stipendien nach suchen wollen, haben ihre Gesuche, belegt mir den Aus-wiiseu üb?r die Verwandtschaft zum Stifter cder über ihre Abstommuno von Ottilia Schwarz ober von Bar bara Joseph« Puperr, oder aber über ihre Angehörigkeit zum Kirchspiel Bludc.iz, über ih.e Armuth, über ihr Alter, über den gelli\".chiezi Fortgang in der «schule, über 'olc bestandene Äuhpockenimpfung oder gehabten ÄZlat?ern, über die Erlernung ^vn Han'sweikcn oder weiblichen Ardeiten und über ihr moralisches Betragen\ns ^vvisc,. «o. 17SV V!er»s coa «i« xsr I« prirn» volt» prv 13^V»» 1» evrieorrens!» »llc> stixsnaio erretto clal ä. Liov. «!i Rsvc> 5i» ^rciprstv «li IVle^oivrnksrito «li üvrini 75 «l'Irnpsro. Lc»no cki»rriKti all^ l1lsc«nrler»ti naasoki <Ze! kont^atore «lopo compiti »nni »vtt» tl'etü, eke si vlisric» sZli stutlj, scl iu piimo i «liKcenclenti in linos rnssciril« clel sü Larlo, e RoiriLllio lUartini krstSlli tlel 1on«1ator«, v poi i llisosn^eriti «!i?iotro, ec1 Antonio I>?si-tini nipots clvl tvnllstorv, S«j in cszo <ji »«ancsn^s «liseeliclenti rnaseki in lins» ktzmrninite üolls prekstt» lins» IVIartini. . tZIi S6z»irsnu ä/Zvr»nrlo prsssntars xrezso <juo5to Liucli^io ls snsloßlis üornsnlls entro tutto il rnsse «Zi Kknriajc» p. t'. corlt-qlste tlei csrtiLesti nascits, <!i vacinaziione, c» clol sostsnutc» vaMolo» <Ii duona rnoiralira, o tli buon xro^rezso neZU 5tU«Ij. OslI' I. R, ^istrettusle IVIe^^olomIisrclc», ir 28 ??ovvrndrs 1848. x\n3 Kuratel« E d i k Nr. 3814 Das gefertigte k. k. Landgericht hat sich bewogen gefunden, den ledigen Johann Biechl, ZLäckergesellea von Thaur, nach gepflogener Untersuchung wegen Ver» schwendung unter Kurarel zu setzen, und für ihn in der Person des Joseph Schiestl, Aaueremann zu Thaur, einen Kurator zu verpflichten. ES wird daher Jedermann ernstlich ge»varnt, sich unmittelbar mit dem Xuranden in irgend ein Geschäft einzulassen. , ckk. Landgericht Hall, den 2. De,. 184S. \" Ender, Lanvrichter. Perger, Aktuar. 3 'Tdikt. Nr. W33 8Zom k. k. Landgerichte Klausen wird hiemil be kannt gemacht, eS s«y am 29. August d. I. Barbara SeelauS, FuchSberger-Tochter von AillanderS, ledige^ Standes, mit Hinterlassung eineS gerichtlichen Testa» menteS verstorben. Wermög Testamentes ist daS ganze Vermögen von circs 550 fl. R.W. zu frommen Zwecken und für Arm« drstimmt. Na nun dem Gerichte unbekannt ist, ob und wel« chen Personen ein Erbrecht zusteht, so werden alle jene, welche hierauf aus wag immer für einem Rechtsgrunde Ansprüche zu machen gedenken, erinnert, ihr Erbrecht und Erklären über die Kn- oder Nichtanerkennung deS Testa« mentS binnen einem Jahre vm so gewisser bei diesem Gerichte anzumelden und einzureichen, als svns, mit dem aufgestellten Testamcnts-Exekutor vaö Nachlaß-zxrmögen nach. Inhalt deS Testaments eingeantwortet werden würde. K. K. Landgericht Klausen, den 30. Nov. 1848. Hirn, Landrichter. Reibmayr, Aktuar. 3 .Kundmachung. Nr. 3ZZS Vom gefertigten k. k. Landgerichte werden in Folge Delegation deS hcchlöbl. k. k. Stadt- und Bankrechts die zur Verlasstnschaft d«S zu Thour ««rstcrbenen Herrn Pfarrers Johann Ganthoner gzhörigen Bücher und andern fahrenden Gegenstände, bestehend in Kunst« gemäblden, Uhren, ZimriZermöbeln, Wäsche. Betten, Leibkleidern, in einer Menge Hüchengeräthschafien, besetzten Bienenstöcken und in allerlei and?'n Fähr nissen, am 19. und 2g. d. M. Dezember mit Anfang 8 Uhr SZornniiagö von 12 diS 5 Ubr, und wenn man an diesen Tagen nicht fertig werdin sollte ., auch noch am 51. d. MI darauf im Pfarrwidduu? zu 5Lhaur gegen also gleich bare Bezahlung au die Meistbielh'nden öffentlich versteigert werden. Bemerkt wird, daß mit de.» Büchern der Anfang gemacht werde. K. »5. Landgericht Hall, den II. Dez. 1343. Ender, Landrichter. Perger, Aktuar."}