{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836525/e8451fc9642688db82f22a557591b477", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N-S48.\nSonntag, den S t. Deeember\nE r l e d igu n g e u.\nMünzwardeinftelle.\nIn Folge Erlasses des h» Finanz-MmisteriumS vom l4ten November 1848, Z. Zöl4o, wird zur Besetzung der bey dem pro». Prager k. k. Münzamte erledigten Münzwardemstelle, Mit welcher eine Besoldung von 800 fl. aus der Münz-vmtScassa, 100 fl. auS der Puüzirungscassa, eine Patu-rslwvhnung,> oder ein angemessenes Quartiergeld, > dann ein Percentenantheil von dem Productenverschleiße gegen Erlag einer-dem Besoldungsbetrage gleichkommendeMau-tion verbunden ist, der Conc«rs ausgeschrieben. Die Bewerber um diese Stelle haben die gehöitig docu-wsnkirtsn Gesuche mit der Nachiveisüng über die! mir gu tem Erfolge absolvirten bergakademischen Studien, über Hre Kenntnisse im Münzund Derrechnungsfache, lüber ihre Sprachkenntnisse, \"und ihre bisherige dienstliche Wer-«endungiim Wege ihrer Behörde bis 20. Januar i84S bey dem kt k BSHm. Landesgubernium einzubringen, uns da rin zu «Mären, ob, und in welchem Grade sie miß den\nBeamten des Prager prov. Münzamtes verwandt oder ver schwägert sind. Prag den 8. December 1848. j2isi^ Lehramt der Anatomie. !XI An dem k. k. Lyceum in Salzburg ist das Lehramt der Anatomie, mit welchem ein Gehalt jährlicher 60» fl. CM. verbunden ist, erledigt, und es wird dessen Wiederbesetzung zu Folge hohen Erlasses des Ministeriums deß öffentlichen Unterrichts vom 1Z. d. M., Z. 77ZS, im Wege der freien Bewerbung Statt finden. Die Bewerber werden aufgefordert, ihre mit den Be legen der literarischen Befähigung zur angestrebten Stelle versehenen Gesuche binnen zwey Monathen vom Tage der ersten Einrückung dieser Bekanntmachung in die Landes-Zeitung, bey dem k. k. ob der ennsifcheü Landes-Präsi dium einzubringen. Vom k. k. ob der ennsischen Landes-Präsidium. Linz am 2t. December 1848. Skerbönsky, k. k. RegierungS-Präsidert.\nI>1Z0^ Einnehmers - Stelle.\nBey dem Eomimercial - hollamte in Zuckmantei ist die Einnehmers - Stelle , womit der Gehalt von 690 H>, der Genuß eines Natural -Quartier« oder d«s flstenMäßigen Quartiergelves und die Verpflichtung zum Erläge einer Caution im Gehaltsbetrage verbunden ist» in Erledigung gekommen. Diejenigen, welche sich um diesen Dienstplatz bewerben wollen, haben ihre mit den vorschriftsmäßige,» Belogen, worunter auch die Nachweisung übex die Fähigkeit, die vorgeschriebene! Cäütivn zu leisten gehört, versehene« ^Ge suchs bis 9» Januar k. Z. bey dir k. k. Bezirkst-Verwal-tung in Troppau zu überreichen, und darin auch anzu geben, in welchen Berwandtschafts- und VerschwägsrungS-Verhältnissen sie zuden Gefällsbeamten dieser Provr.nz stehen. Von der k. k. Mähr. Schles. Cameralgefällen-Derwaltung. Brünn den 9. December 1848.\n« « d m a eh « n g e n.\nv.\nl^isioz^ Kundmachung» U In Folge d«S h. 26 der, von Sr. k. k. Majestät^ der privil. Ö«sterreichischen Nativnal-Bank allergnädigst be willigte« Statuten, hat die Bank-Direction mittelst der Kundmachung vom 7: December l. I. 4V0 Herren Aptio-«äre, welche »ach dem Stande des Actien-Buches zum Nächsten Bank-AuSfchusse berufen sind, eingeladen, und statutenmäßig zur Depositirung oder Vinculirvng der, auf ihren Nahmen lautenden, und vom 1. Jänner 4848 oder früher datirten Bank-Actie« aufgefordert. i Folgende Herreu Ausschuß-Mitglieder, welche hiete ;statlÄenmDis« Bestimm«ng erMt habe», wttich, Mech '«iteingeMen, an der nächsten Ausschuß - Versammlung, welche am 8. Jänner 1849 Früh um 40 Uhr im Banh-gebäude abgehalten werden wird, Theil zu nehmen: Landauer, Joseph. LiebMerg, Carl Emayuel Ritter v. > Müller, Johann Nep. Murmann'S Erbe, S. Neuper, Franz. Poller, Anton Franz. Pnchberger, Maximilian. Rothschild, S. M. Frhr. v. Schaup, F. Schloißnigg, Franz Frhr^ v. Schöller, Alexander. l Schmidt, Georg. Schuller et Comp. , I. Gj> Slna, Georg Freiherr v. Sina, Johann Freiherr v. Spar-Casse, erste Oesterr. Spar-Cafse-Verein zuOber-Hollabrunn. Stametz et Comp., I. Hi> Stände, die Nieder-Oesttr-reichischen 2 ober. Herren. Sterpitkel «t Gülcher. Todesco's Söhne,Hermanns Trebisch, Sohn» Max. Wagner, Anton., Weniger, Sabbas. Wertheimstein, Leop. Edl. v. Wiener magistratischesOber-kammeramt, rwm. des allg. Versorgungs-FondS. Wiefer, Michael. Wvdianer, Moriz v. Zbekauer, Moriz. Zorn, I. B.\nAdamovich^ V A -Bauer, Theodor; ZLaworowÄky, I. Benvenuti, Johann. Borsch, Friedrich Freih. v. Zkruchman, Johann. Drvsa» Anton. Du Bois Du Pasquier et Comp. Elkan, L A. Epstein, L. Erggeler, Rudolph Frhr. v. Familien - VersorgungS-Fond, k. k. Gastl, Johann. GaunerSdorfer, Franz. Geitler, Sigm.Chr. Girowitz, Vincenz. Goldschmidt, Moritz. Golbstein, 8. G. GottSberger «t Sohn, M. Habtmann, Franz Joseph. Hardt, Albert. Harnwolf, Sigmund. Haupt» Leopold. Henikstein et Comp. Hill. Joseph. Hofmann et Söhne. Holger, Äoctor und k. k. Prof.» Philipp Ritter v. Kellermann» Georg. Kerjkswsky, Johann. Küfferle, Jgnaz. Laemtl, Leopold, ßögusius, Job. Georg v. . Die seit 46. December 1848 eingetretene Sperre fü Umschreibungen und Vormerkungen von Actien, so wie jem der Coupon<»HinauSgabe, hört am 8. Jänner 4849 aus Unmittelbar nach der Entscheidung des Bank-AuSschuI ses wird die für daS laufende zweite Semester 48> entfallende Dividende bekannt gemacht und erfolgt werden. Wien, am 23. December 4348. M a y e r - G ra v en eg F, Bä»k-Gou«erneur. > B r uchman , l Bank-Direktor. Amtsbl.1848.4.Band.Nr.Z48. ^\n^17607! ö? U N d IN a ch tt N si. sö' In der Bank-Verwechslungscasse zu Wien, und in den gleichen Tassen in den Provinzen werden ununter brochen bedeutende Summen in klingesder Münze ge gen Banknoten hinausgegeben, um sowohl den Bedürf nissen -ür daS Militär und andere Staatszwecke, als auch jenen für den taglichen Verkehr möglichst zu ent sprechen. Dessenungeachtet werden Banknoten vsn Ein und zwei Gulden in Viertel und Hälften zerschnmen, und statt Münze als Zahlung benützt. Damit nun Niemand dadurch zu Schaden komme, findet nicht nur die Umwechslung solcher Theile gegen ganze, unbeschädigte Banknoten bei allen-Bank-Tasten Statt, sondern die> Bank-Direktion hat auch zur Be quemlichkeit deS Publicums durch Vermittlung des Gre miums deS bürgerlichen Handelsstandes die Einleirung getroffen, daß mehrere achrbare Handelsfirmen in sammr-lichen Vorstädten es auf sich gekommen haben, derlei zerstückelte Banknoten zu 4 und 2 fi- flir Rechnung der Bank gegen gauz unbeschädigte zu vertauschen. Wien am 44. December 4848. Ma y er - Grav e negg, Popp, Bank-Gouvsrneur. Bank-Dir-ctor. Kundmachung. Um das politische Recht der sreyen Presse den Staats bürgern »«verkümmert zu erhalten, nne nicht durch fort gesetzten Mißbrauch beym bessern Theile des Publikums umÄnsehe» und Theilnahme z« bringen, hat sich der Herr Minister des Innern laut h. Erlasses vom 20. p. M. be stimmt gefunden) mittlerweile, bis dießfalls eine wirksame Abhilfe durch ein im verfassungsmäßigen Wege zu gewär-tigendes Gesetz geschieht, folgende Anordnungen zu er lassen, um wenigstens in der äußern Form der Veröffent lichung die am meisten Aergerniß gebenden UeberAriffe ab zustellen, und um den Behörden die Möglichkeit einzu räumen die bisher bestehenden prov. Bestimmungen zu handhaben. t) DaS öffentliche Anschlagen von Plakaten und Flug schriften, das Austheilen, Ausrufen und Verkaufen der selben an öffentlichen Orten und auf der Straße, so wie das Hausieren mit denselben ist für Zedermann unbedingt verbothen. Dieses Perboth bezieht sich jedoch nicht auf Ankündigungen rein örtlichen oder gewerblichen Inhaltes, als: Theaterzettel, Ankündigungen son öffentlichen Lust barkeiten» von Vermuthungen oder Verkäufen. Die Orte an denen solche Vsröffentlichungen angeschlagen werden dürfen, sind von der Sicherheitsbehörde zu bestimmen. 2) Uebertreter obigen Verbothes verfallen in eine Geld strafe bis tvo fl. oder im Falle der Zahlungsunfähigkeit in Arrest bis Tagen, unbeschadet der auS dem Inhalte der Druckschrift allenfalls hervorgehenden Verantwortlichkeit. Hierbey wird nicht nur der im verbothwidrigen Austragen oder Anschlagen von Druckschriften unmittelbar Ergriffene, fondern auch Derjenige und zwar strenger bestraft, der diese unerlaubte Verbreitung veranlaßte oder bestellte. Ueberdieß werden derley Plakate sogleich abgenommen,und vertilgt, so wie allein unerlaubter Verbreitung ergriffenen Flugschriften und Plakate in Beschlag genommen werden. Z) DaS Anschlagen von Plakaten nicht politischen In haltes an Orten, die hierzu von der Local - SicherheitSbe-horde nicht ausdrücklich bestimmt sind, wird mit einer Heldstrafe bis 25. fl. gestraft. 4) Der Herausgeber, Verleger und der Redacteur einer Zeitung oder anderen periodischen Schrift polit schen 5 Haltes werden verpflichtet, von jedem Blatte oder He\nehe noch die Austheilung unv Versendung beginnt, ein Exem plar mit der eigenhändigen Unterschrift des Redacteursund mit Angabe des Tages und der Stunde^ der Vorlage ver sehen, der BehH-rd? zu überreichen. Als Behörde,^ bey welcher diese Vorlage zu geschehen hat, wird von der Regierung in Wien die Stadthauptmannschaft bestimmt, in ancern Orten wird sie von dem betreffenden Kreisamte festgesetzt, welches entscheidet, Falls sich mitten Redacteuren eiHe Schwierigkeit über die Ausmittlung der Stunde der Uebexreichung ergeben sollte, wobey auf die Zeit der Beendigung des Druckes und des Abganges der Posten Rücksicht ZU nehmen ist. Die! Avstheilung und Versendung der! Druckschrift soll durch diese.Anordnung ^n keiner Weise! aufgehalten oder verzögert werden. S) Bey Uebertretung dieser Vorschrift verfällt der Her-ausge er oder Verleger und der Redacteur in eine Geld strafe bis IM fl. Diese Anordnungen werden hiermit zur genauesten Darnachachtung bekannt gegeben. Vom k. k. Ni. Oest. RcgierungH-Präsidium. Wien am 28. December 4848, G. La Mb erg, kais. königl. Hosrath. ^18254^ Neujahrs-Enthebung. . ^ Zn Kierling V. U. W. W. haben sich durch eine milde Gabe zum Orts-Armen-Znstitute von der Abstattljng und Annahme der ZHünsche für das nepe Zahr 1849 losgesagt: Die Herrn ZgnäzKrippel, k. tt Förster s. Frau; Franz Reiß, Ortsarzt^s. Franz Zgnaz Eringer, SchuWrer s. Frau? Jos. Spanny, Ortsrichter sammt den Gerichtsge-schwornen; Joseph Fuchs, Georg Borhauer, Georg Korn theuer, Anton Spanny, Augustin Spansy, Anton Schatz, Joseph Fliedl, Jgnaz Flietl, Jacob Loichtl; die Hausze-sitzer Herr Franz Spanny , Joseph Reschberger, Leopold Spanny, PaulHjrsch, Johann Schmidt, Bäckermeister s. Frau z Martin Molnar, Handelsmann ; Frau Theresia Köck, Hanstesitzerinn ltnd der Orts-Pfarrer. Armen - Institut Kierling den 24. December 4848. Kun dINach uu g. j Für das Neujahr 1849 haben sich in Penzing von der Gewohnheit des Neujahrwünschens nachfolgende Bewoh ners losgesagt: Schindler, k. k. Oberst ; Baroninn I. Schlieben, Franz Weigel sammt Gattinn, Georg Riedl, Aktuar sammt Gat tinn, Carl Klauser, Justiz-Aktuar; Franz Winter j Kan zelist sammt Gattinn ; H. F. U.; C. Königs sammt Gat tinn, Gustav König sammt Gattinn, Josepha Gcheiber, Anton Leitner ^Leoplold Krammer KolMsteiner, Air^a Po-pinger, Carl Dickelmann, Joseph Wachtl, Mathias Hai-merl, Franz Rupert, , Operateur Fink, Leopold Gall,'Franz Hartl Kleindorf, Major; Alexander Töpfel sammt Gattinn, Johann Moschny, Aloys Gablenz, Franz Herzog, Jacob Battaglia, Joseph König, Jgnaz Truschka sammt Frau, Apollo-Kerzen-Filial-Fabrik, Conrad Rauch, Genofeva Wagner, Carolim Sillweber, Jannette B. v. SchelS, geb. Gräfinn Rhettel - Choiseul, JohaNn Petter, Georg Hirschvogel, Joseph Kinnell Homolka, Franz Maier, Jos^ Molitor, August Kräßnmer, Joseph Lanz, Amalie Ditrich, Jacob Lutz und die Ortsgeistlichkeit. Armen-Instituts-Direktion in Penzing am 28. December 1848. si827?^ Zu Kaltenleutgeben s^i^ haben durch Spenden an das Orts-Akmen-Jnstitut sich vom Reujahrwünschen enthoben: Herr Fried. Angerer, k. k. Förster, Herr Jacob Nagel, k. k. Straßen-Znspicient,/ Herr Joh. Emmel, Mund- und Geburtsarzt,, Herr Jos. Kripxel, k. k. Forstübergeher, Herr Carl Jarifth / k. k. Fvrstübe!rgeheis> zu Wassenspreng, Herr Joseph Schneider, Orts-Schullehrer Vincenz Hanke, Loc.-Caplan. Kaltenleutgeben den28. December 1843.\nunddere > Frauen,"}