{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827611/e7bc564868a5e4a5f66f5632e8fe476d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^zo48>^ Li.ttaitons-KunSmaÄung. s2l Wegen Lieferung der e forderlichen Brot- und Fleischgati tungen, da«i> der v rschiedeneii Bictuälien, Getränke und sonstiger B-dürfniss- für die i» der Umgend von Wien neuer^ lich wieder aufzustellendsn 2 Feldspitäler, für die Zeit alt solche in Niederösterreich »erdleiben. Diese Licitalio« wird >n Kolze der hohen Ni. Oest. Gens^ ral-Comma- do- Verordnung vom 27. November 1858, K.«v554 am Mon!> gc al« d m4. Decemtee t8<z, im General-Hoim mandogebäude auf der Fr-yu^g, im zweyten Stock, q,. z! im Rathtsaale d-« h hen General - tomma dos, Früh a« S Uhr abgehalten «rd-n 1) Z«der Unternehmung«!»!? z« kann, wenn er sich autzu-«eisen im Stands ist, daß er da« hinreichende Betriebt-Ca-pital besitzt, und die vorgeschriebenen Cautionen erlegen kann, die erforderlichen Lieferung«artik«l entweder für ein Spiral gtnj allein, oder all- zusammen nehme«, welch Letztere« so gar «ünsche»»»erth wäre, indem verschiedene Preis« für je de« Spital wegen der großen Au«dehnung a»d Kürze der Zeit, alt auch wegen der zur richtigen Zeit dort «in,utreffen habenden Artikeln nicht thunli» ist, mit vielen Schrei-bereyen verbanden seyn, und dochder abgesehene Zweck nicht erreicht werden dürfte. 2) Da« beyläufige Erfordernis der zu liefernden Artikel auf einen «rankenstand von S00 Man« für jede« Spital\n8SS angenommen, und die für j den Lieferungtartikel bestimmte Eautivn ist nachfolgend autgesetzt, »obey,ur Bedingung «-d e bey den beireffenden Artikel« bemerkte\nmacht wird, daß Dualität, dann d e Art dsr Ablieferang genau eingehalten «erden müssen, daß ferner jed» Liekeruagtfähigs d-e vorge schriebene u»>d festgesetzte Kaution sogleich vor Beginn dsr Licitation «ntwedsr im Baren za erlegen, oder in Staat«-Obligaiionen nach dem dermahligen Course, od»r in einer! Ttaatthypothek sicher zu stellen habe, daß nur die vo» der i k. k. Hof- und Ni. Oest. Kammer-Procuratur geprüften oi d gältig anerkannten derley Cautionen und Bürgschafttinstru-lyente angenommen werden, diher sich die Unternehmongt-l-iAigen w?gen ämklicher Bestätigung über ihre außer dem ba ren Gelde zu erlegenden Cautionen in angemessener Zeit vor der eintretenden Licitation, an die Hofkammer-Prvcuratur zu verwenden haben. Die vor der beginnenden Bersteigerang erlegte Caatio« wird demjenigen Licitante« zurückgestellt, welcher nicht« er steht, und nur j-ne der Ersteh» gegen die ihnen autzustel-l«nde Empfangtbescheinigung zurückbehalten werten, wöbe» insbesondere bemerkt wird, daß nachträgliche Offerte and An böthe durch-«« nicht angenommen, und die Preise in C. vt. verhandelt, dann von den eingelegten Cautione« keine In teressen gezahlt werden. Die beyläufige Srforderniß und die za erlegenden Cautio nen sind folgende:\nUnd zwar:\n« SÄZ\n2 « ?«°Z -S.S-0 s ^ »\nfl. C. M\nPfand\nHalbweiße« Brot za ZK Loth . » Stück dekt» detto «S » Wandsemmelnza 9 >, dtttö 6» detto Z » Gnschneidmandsemmeln Nach der vcn.der hohen Landetregieru«!g ««geführten Qualität und niesernSatzüngs-ßteisen. Diejs« Brot- and Gemmelgattun--en müssen vorzüglich von guter keschaf-stnheil, gut äatgebacken ynd schmackhaft sch«/ da« vörgefchtidbene «ewMt habe«, »ad solche täglich zar bestimmten Zeit an Ort und Stelle abgeliefert werde«, weiter da« Halbweiße Brot 24 Standen alt seyn, «nd ao« eine« zarHälfte au« Weitzen-zur andern Hälfte au« Kornmehl vermischten M-Hlgattltngen erzeugt werden, die Mund-semmeln täglich frisch gebacken, endlich die EinschneidmundseaMeln 2 höchsten«?Tage alt sey«. Bey d^n Sinschaeidmundsemmeln muß «och besonder« bemerkt werde«, daß et all gemein bekätint ist, daß dat alte Gebäck wohlfeiler alt da« frische verkauft wir» und im Preise sttht, föhinauch dasselbe abge sondert äutgerufen und verhandelt werten «ird. Bezüglich der Brotgattungen wird die Eheug«n« diese« Brote« sowohl au« Wei sen al« auch au« dem Roggen, nur einer ley Mehl unter Au«ziehu», von 12 Pfund Dreyen von jedem Zentner Hrocht bedan-Ht«, da« derartige Weihen- und Roggen-mehlmuß zugleich«« Theilen mit einander vermengt und be» der Bereitung de« Bro te« aus jede» Zentner' Mehl 1« Loth Salz beygegeben werd-n. Zes« ander? Mischung von Wehlgattun-j>en, al< Mund- und weiße« Pohlmedl wird Wege« de« Unterlasse« zu Unterschleifenund Gefährdung der Nahrang de» Mannet hin tan zuhalten seyn, und als eine der gesetz lichen Bestrafung u terliegendeNahrvng«-»erfälschung hiermit au«drücklich Untersagt. Wndflersch . Aetnr. . Bon gyter Qualität, richtigem Ss«chte in vorder« und hinter« Vierteln und ohne Auwage vott' Kopf, Füssen, Lunge, Herz, »der Auttelflecken, auch ohne abgesendeter Auwage von Knochen. Kalbfkisch ........ Zentner Ohne Zuwage von Kopf, Füss«n, Zunge. Leber, Herz u. s. w., bloß in vordern und hintern Vierteln. Dat Rind-'und Kalbfleisch muß täglich frisch, und nach dsr Qualität, wie solche« jür den Bedarf nöthig ist, von dem Con-trabenten zur bestimmten Zeit unentgelt lich an Ort und Stelle gebracht werde». Nundmedl....... Weitzsngrie« . . ... . Semmelmehl, weiß?« ... Gerollte Kerfie ..... Erbsen . ..... Lohnen ^Mei« ... .l ... . Ginmilich g«t getrocknet^ vollkommen xein, ohne Zsmischung und ohne Zuthat, in dem Sthörigen Maß und Gewichte.\n7000 isooo 800V kooo Ivoo sooo\n2S0\n80\n20\nZentner\nso\n»\ntZV\n>>\n150\n»\n60\n»\n20\n«\n20\n»\nso\n200\n150\n10 2V\nUnd zwar:\nKU°\nST« . «» « tt?\nSlindschmalz Zentner vollkomme« frisch, nicht ranzig, von guter Qualität. Zucker Pfund von mittler Gattung in Hüten. Zwetschken Zeatr. trocken, süß, nicht «urmig oder verbrannt, von gater Gat.ung. Kümmel Zentr. «reisig!, ohne Zuthat und Staub. Satz Zentr. trocken und in ganzen Stücken, ^yer» frisch and genußbar. Krünspeisen aller Gattungen nach der Jah-re«zeit- worunter jedoch gegenwärtig Sau erkraut, and saure Rüben begriffe» sind Ztrn Suppsngrüne« aller Gattungen, nähmlich Zwiebsl, Sellerie, Petersilie und Krenn, (Meerrettig) ...... Zentner sämmtlich frisch und genußbar. Uebrigen« sind die Srünspeisen entweder im geputzten Zustande bder im Verhältniß pe« Quantum« un» besonder« der Gattung mit einem angemessenen Zuschuß, für den sich ergebenden Abfall, täglich einzaliefern. Eroäpfel......... Netze« von guter Gattung. Weißsr Oesterreich» Wein . . Eimer w«ß abgelegen, Naturwein, von guter Gat tung und ohne der Gesundheit schädlicher Aurichtang seyn. Siolher Ofner Wein ..... Timer muß von guier Gattung seyn-Essig ......... » Kuß rein, vo« gute« Geschmacke and ge höriger Säure seyn. Pier Simer muß ein gut abgelegene«, durchau« bairi-sche« Bier seyn, und e« maß der Bedarf käglich frisch eingeliefert werden. Milch . Maß Muß von gutem Geschmacke und ohne der Gesundheit schädliche Zurichtunz seyn, und es muß der Bedarf täglich frisch eingeliefert werden. ' Ferner: «ägespäne ........ Metzen Weißen Sand ....... » Birkenves n ...... Stücke Müssen sämmtlich verwendbar und qualität-mäziz seyn. Blutsgel Stücke Die Blutegel (»««schließlich vo« der Gat tung iHrucko meckicmüUs) müsse« stet« frisch and von gute? QkSlität seyn, und dürfen kein Blut lassen. Bey der Smlieferung werde«' nur solche Blutegel angenommen, wo da« Stück der kleinsten Sorte nicht unter 10, mittlere iuchl unter IS, und größter nicht «nterZS Gran wiegt ^Die Sinliefsrung hat nach dem jeweiligen Bedarf, welcher dem Ersteher von demVor-jieh?r der Feldspitals zpgiheke stel« bekannt M-ben werden wird, ungesäumt zu ge schehen. Ordinäre Seife ...... Pfand imvnien ........ Stücke !össen von guter Qaalität feyn.\nso\n20 20\n40 6000\nSV\n60\nsi. C. M. SV\n20\n20\n20 Z0\n20\n200\n100 50 Z00\nS00\nZ0 Kvv\n2) Sind die Eontijahe«ten verbunden tie erstandenen Ar tikel auch dann einjulüffrn, wen« .bey einem oder dem an dern derselben wegen zu höhe» \"Preise , hie HH'ortig'e' ZMi-fication versagt «crien sollte. E« hat der Conträhent beym Steigen der Preise niemahl« auf eine VerMung.d«« Anspruch zu machen, wogegen bey dem Fallen derselben! die eingegangenen W«»bmdlichkelte« zu gehalten »erden, j 4) Müssen alle Artikel nach der Qualität ünd Quantität wie solche für den Pedqrf nöthig sind, »o« den Csntrahen-'ten zur bestimmten Zeil ^unentgeltlich an Ori und Stellege-> bracht werden, wo ftlbe gehörig übernommen genau unter> sucht und da« allenfav« Marg lhaft? autgestoßen uns voll den Contrahenle« zurück übernommen werden mu§. 5) Zm Nichtzuhaltunhtfave der Lieferung ble-bt e« der Behörde überlassen, a^ Kosten tet Lieferayte' da« Nöthige aut freyer Hand. eiMk^üfen, und et soll den Contraheüten ^ nicht zugestanden seyn, vor Verlauf det Cootractet aufza-! künden, and die Contracltverb ndlichkejte« g?hen im Able-I bnngtfalle auf dessen Erben über, wenn kichi in diesem Fälle ! die hohe Mil-tärveryaltuog den Contract aufzulösen ffnvet. I Zn dem Fälle, wenn sick Contrahenten finden oder herbey > lassen sollten, welche die Li ferung aller Artikel für Ein Feld-! spital, rder für alle 2 zusammen n-hmsn wollen, so steht et ! demselben frey, und ist sogar vothw vdig, daß sie einy« ^Bestellten in jedem Orte, »sei« Ueldspital etablirt ist, »der l in Niederosterreich weiter rücken soljdn, mit der gehörigen > Vollmacht versehen qufzustellen. 6) Die eingelieferten Artikel werde« i« Gegenwart de« Lieferanten oder seine« Bestellten vo» der Hpitalt-Commis-sion genau uatersucht ustd di« nicht qxalitatwäßjg befunde-«e« dem Contrahente« mit der Weisung, sogleich atidtre von \" » guter Qualität herbeyzuschaffen, zurück gegeben, und wenn DZ ! er in der bestimmten A-it nicht andere qualitätmäßigere eingeliefert hat, sodann auf seine Kosten ander««» «««ge kauft. Glaatt der Contrahent oder se n Bestellter sich aber dt>rch den «utspruch der Comjniffion gekränkt, so kann er aaf seine Kosten eine unparteyisch!- Comwissro« begehre^,. Die qualitStmäßig befundenen Artikel aber werten i« da« Spital« Victualienmagazin übernommen und in Gegenwart det Lieferanten oder seine« Bestellten abgewogen. 7) Die,Kosten der Zufuhr der verschiedenen Virtoalie» «nd Getränks, gleich wjie auch der EmfuhrsjoL, respektive BerZ'hrungtsteuer sind von dem Contrahentcti zu bestreiken, ohn« deßhalb vom Aerar eine Entschädigung anzusprechen. 8) Der Contrahent ist verpflicht-t die ihm bekannt, gege» denen Bedürfnisse an Victuatien und Getränken in geruch losen Geschirren und respeclive mit dem k. k. Brande verse henen Fässern einzuliefern, um der Gefahr he« Verderben« vorzubeugen, weil im widrigen Falle die aut diesem Gründe verdorbenen Artikel von dem Lieferanken mit andern qqali-tätmyßigen auf sein« Rechnung ersetzt «erden müssen. 9) Alle Artikel, mit Autnahme der Eyer and Simonien, welche nach Stücken gerechnet »erden, müssen im Wiener Maß und Gewichte angeliefert werden. 10) Wenn zwey otei\" mehrere Personen den Bertrag erste hen wollen, bleiben sie wohl für die genaue .Erfüllung de«-selben dem Aerar in Oslidum, d. i. Eifier Hr Alle und Alle für Einen haftend. Kt haben aber dieselben einen von ih nen, oder aber eine »ritte Person «ahmhaft zu machen, ay chMe äSe vuftrW und Bestk^unze« von Seiten der^Be-hörde ergehen, und m!t dem alle auf de« Ebntrakt Bezug nehmenden Verhandlungen zu psie>zen seyn werden, deü die erforderlichen Rechnungen zu legen, alle imEpntract bedun genen Zahlungen gegen die vorgeschriebenen Ausweise, Rech nungen und sonstige« Dokumente ix'den Empfang zu «eh-men, und hierüber quittiren hat, karz derin allen aus den Contract Bezog nehmenden Angelegenheiten alt der Bevoll mächtigte der den Contract in Gesellschaft übernehmende« Mitglieder in so lMge angesehen werden wird, b « nicht die selben einstimmig einen andern Bevollmächtigten mit glei chen Rechten und Befugnissen ernannt, und denselben mit telst einer von allei G-ssilschaftsmitgliedern unterfertigten Erklärung der mit der Erfüllung de« Btrtrage« beauftragte« Behörden nahmhaft gemacht haben wtrden. Nicht« destpwe-niger haften aber, «ie schon bcnMkt wurde, die sämmtlichen Kontrahenten für die genaue Erfüllung de« Conlracte« in allen seinen Puncte« in Solidvm, und e« hat demnach da« Nerar da« Recht u«d dsd Wahl, sich zu diesew Ende a««en immer von den Eo»tra,herten zu halten, und .im Falle eine« Contractbruche« oder s«nstig«n Anstandjd« s-iflen Regreß ä« dem Einen oder dem Andern, oder an alldit Contrahenten zu nehmen. 11) Wenn schrütsiche Offerte eingereicht Werden, so Haie» solch« vor BeendigWg her mündlichen Liciiati-'N einzulangen, indem solche gleich «ach Beendigung, der mündlich«« Lirita-tivn eröffnet wertes. Enthält run ein solche« schriftlichst Offert einen bessern.Anboth al« der durch die müNdlicheMr-steigerung erreichte,'und ist der Offerent nicht persönlich an wesend. so wird diesem Off-rte dxr Vorzug gegeben, die mündliche Licitatisn aber nicht weikr fortgesetzt, sondern mit dem Offerentey auf Grundlage seine« ZinbvtbeS der Contract abgeschlossen, denn ist er anwssend, so Muß die Li-citat on mit ibm un^d den übrigen Licitant-n forkgesetz» wer» den. Ist »er Anboih de« schriftlichen Offerenten Sem münd lichen Bestbolhe zle>ch, so wird Lktzterem derNorzua gegeben und nicht mehr weiter verhandelt. Diejenigen Offerte, in welchen jedoch nur ausgesprochen wird) daß ein oder einige Perc-nte von den zur Zeit noch unbekannten Anböthe besser gebothen werden, werden nicht berücksichtiget. Uebrigen« sind diese Offerte mit dem im zwepten Pumts für jeden Lieferung«artik-l vorgeschriebenen Caution«betrage zu belegen, und e« mi ß auf jedem Offerte n-dst dem Ea>»-lionSbetra ie auch der Li«ferung«art>kel, für welchen Anböthe gemacht, von Aussen angefetzt werde«. Offerte, welche nicht Mit dem-lassenmäßigen Stänipel veir\n20\n40\nt0\ntv\n20\n2 S0"}