{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929702/038227078502553e5d6bec34a6f35c7e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "au mépris dc tous les hommes sensés de l'Europe des mensonges si gratuits, et dont les conséquences peuvent être si importantes.  Non il n'y a pas une ombre de vérité dans tous les bruits «jiie l'on fait courir sur le mauvais état de santé de la reine d'Espagne ; il est faux que la jeune souveraine dont la .constitution  est si énergique, dont la beauté est si pleine de se veel d'éclat,  et dont la jeunesse embellit et semble aussi rajeunir sa cour, il est faux,disons-nuus,qu'elle éprouve d'autres maux que ceux dont Dieu n'a pas plus exempté les souverains que les sujets. Telle est notre conviction intiineet motivée» Les nouvelles que nous recevons de Lisbonne vont jusqu'au 25 janvier. Dans la séance tenue ce même jour par la chambre des députés, la discussion sur les élections se termina, et il fut procédé à la formation de la liste des 5 députés qui, conformément  àce que prescrit la charte constitutionnelle, devait, être soumise au souverain pour qu'il y choisisse le président et le vice-président de la chambre des députés. Celle liste fut composée  comme suit: M. M. J. 11. de Costa Cabrai, Marcelino da Vargas; l'évêque élu de Castello-Branco, Marcos Pinto Poarez Vaz Prelo et le vicomte de Campana. — MM. José Marcelino da Vargas, et Antonio Correro Caldeiro furent nommés secrétaires. Par conséquent les bureaux appartiennent  nu parti du comte de Thomar. Le président nomma ensuite la commission qui uevait présenter à S. M. la liste quintuple  pour la présidence. Celte commission devait être reçue par la reine le même jour, 25 janvier.\n— IVoiis n'avons donc rien à craindre de votreobservatoire, comme vous dites, mon cher marquis. — Uien, absolument, ma chère baronne. — Car enfin, si par hasard nous faisions fausse roule. — Ce qui arrive aux mieux intentionnés. — Certainement, marquis, vous ne manqueriez pas alors de venir à notre  aide, et de nous signaler l'écueil, du haut de votre lumineux observatoire. —■ On est observateur, c'est pour cela,—dit M. dc Maillefort en se levant pour prendre congé de Mme dc la Rochaiguë — Comment, marquis, —dit la baronne en minaudant, —vous me quittez déjà ? — A mon grand regret, je vais faire ma tournée dans cinq on six salons, afin d'entendre parler de votre héritière. Vous n'avez pas d'idée comme c'est amusant, et curieux, et parfois révoltant, tous ces bavardages, au sujet  d'une dot si phénoménale. —Ahçà ! mon cher marquis,— dit Mme de la Rochaiguë en tendant sa main au bossu del'air le plus amical,— parlons sérieusement. J'espère v(US voii souvent, n'est-ce pas? très souvent. El puisque lout ceci vous intéresse,  malin curieux, soyez tranquille, je vous tiendrai au fait dc font,— ajouta mystérieusement la'baronne. —Et moi aussi, ;— répondit non moins mystérieusement M. de Maillefort.  De mon côté, je vous raconterai tout... ce sera délicieux, et à propos....  dc propos,— ajouta le marquis en souriant et d'un air très détaché (quoiqu'il fût venu chez Mme de la Rochaiguë' autant pour voir Ernestine que pour tâcher d'obtenir quelques éclaircissement» sur un mystère encore  impénétrable pour lui), à propos de propos, — reprit donc le marquis,  — avez vous entendu parler d'un enfant naturel que laisserait Monsieur de Beaumesnil ? — Monsieur de Beaumesnil ?—demanda la baronne avec surprise. — Oui, — lui répondit le bossu, car, en déplaçant ainsi la question, il espérait arriver au même résultat d'investigation sans risquer de compromettre  le secret qu'il croyait avoir surpris à Mme de Beaumesnil. — Oui, avez-vous entendu dire que Monsieur de Beaumesnil eût eu un enfant  naturel ? — Non, — répondit la baronne,—et c'est la première fois que ce bruit vient jusqu'à moi. Dans le temps, on a, je crois, parlé d'une liaison de la comiesse avant son mariage. Ce serait donc plutôt à elle, que se rapporterait l'histoire de ce prétendu enfant naturel ; mais je n'ai, quant à moi, jamais rien entendu dire à ce sujet.\n— Alors, que ce bruit regarde le comte ou la comtesse,—reprit le bossu, c'est évidemment un conte absurde, ma chère baron ne, puisque vous en ignorez complètement, vous qui, par votre position et par votre connaissance  des affaires de la famille, devriez être mieux instruite que personne sur un fait si grave. Je vous assure, marquis, que nous n'avons rien vu, ni lu qui pût nous donner le moindre soupçon que Monsieur ou que Mme «le Beaumesnil ait laissé un enfant naturel. M. de Maillefort, doué d'infiniment de tact et de pénétration, fut avec raison convaincu de l'ignorance absolue tic Mme de la Rochaiguë au sujet do la fille naturelle qu'il supposait à la comtesse; il vit avec chagrin la vanité  dc sa nouvelle tentative, désespérant presque de pouvoir accomplir les dernières volontés de Mme de Beaumesnil, ne sachant comment retrouver la trace de cette enfant inconnue. Mme de la Rochaiguë reprit sans remarquer la préoccupation du bossu : Du reste, on dit lantde choses inconcevables à propos dc cet héritage! ÎVa-t-on pasanssi parlé dc legs aussi bizarres que magnifiques laissés par !a comtesse. — Vraiment? —Ce sont encore là des histoires de l'antre monde. — reprit Mme dc la Rochaiguë avec un ton de dénigrement marqué, car elle avait toujours élé fort hostile à Mme de Beaumesnil,—lacomtessc a laissé de... mesquines pensions à deux ou trois vieux serviteurs, et une petite gratification à ses autres domestiques... C'est à cela que se réduisent ces legs si magnifiques...  Seulement pendant que la comtesse était en veine de générosité,— ajouta Mme de Rochaiguë avec vn redoublement d'aigreur, — elle aurait dû ne pas commettre l'ingratitude d'oublier une pauvre fille à qui elle devait pourtant bien quelque reconnaissance. — Comment cela? —demanda le marquis, obligé de cacher ses pénibles  sentiments en entendant la baronne attaquer la mémoire de Mme dc Beaumesnil ; — de quelle jeune fille voulez-vous parler ? — Vous ne savez donc pas que, pendant les derniers temps desa vie, lacomtessc, suivant l'avis de ses médecins, avait fait venir auprès d'elle une jeune artiste à qui elle a dû souvent de grands soulagements dans ses douleurs ? — En effet, l'on m'en a vaguement parlé, — répondit le bossu en cherchant  à rassembler ses souvenirs. — Eh bien ! n'esl-il pas inouï que la comtesse n'ait pas laissé le moindre  petit legs à cette pauvre fille ? Si c'est un oubli... il ressemble furieusement  à de l'ingratitude.\nLe marquis connaissait si bien la noblesse et la bonté de cœur de Mme de Beaumesnil, qu'il fut doublement frappé de cet oubliai l'endroit de la jeune artiste. Après quelques instants de réflexion, il pressentit vaguement  que, parceta même que cet oubli, s'il était réel, [semblait inexplicable,  il y avait dans celte circonstance autre chose qu'un manque de mémoire. Aussi, reprit-il: — Vous êtes sûre, baronne, que celle jeune fille, n'a reçu aucune rémunération  de Mme de Beaumesnil? Vous en êtes bien sûre ? — Notre conviction a été si unanime à ce sujet—reprit la baronne, enchantée de cette occasion de se faire valoir — que, révoltés de l'ingra -titnde de la comtesse, nous avons, par égard pour la famille, envoyé un billet dc cinq cents francs à celte jeune fille. — C'étailjustice. — Sans doute... Et savez-vous ce qui est advenu? — Non... La jeune artiste nous a rapporté fièrement les cinq cents francs en disant qu'elle avait élé payée... Cela est d'un grand cœur,—dit vivement le marquis; mais, vous le voyez, la comtesse n'avait pas oublie cette jeune fille... Sans doute elle lufaura remis a elle quelque témoignage de sa gratitude, au lieu de lui laisser un legs... _ . , . Vous ne croiriez pas cela, marquis, si vous aviez vu la misère décente mais significative, des vêtements tic cette jeune fille. Cela faisait mal, et, certes, elle eût été autrement habillée, si clic avait eu quelque part aux largesses de Mme de Beaumesnil; d'ailleurs, celts^pauvrc jeune artiste qui, soit dit en passant.est belle comme un astre, m*a faitsi grande pitié,-— ajouta Mme de la Rochaiguë avec une affectation de sensibilité; —> la délicatesse  de sa conduite m'a si fort émue; que je lui ai proposé de venir donner  des leçons de musique à Ernestine. — Vrai ! vous avez fait cela? mais c'est superbe. — Votre élonnement est peu flatteur, marquis. — Vous confondez l'admiration avec l'élonnement, baronne, i ne mitonne  pas du tout, je sais les trésors de bonté, de mansuétude qm • \"ferme votre excellent cœur, — dit M. de Maillefort en cachant sous son persiflage habituel l'espérance qu'il avait d'être enfin sur la voie du mystère qu'il avait tant d'intérêt à pénétrer. —Au lieu dc railler la bonté de mon cœur, marquis,— répondit Mme de la Rochaiguë, — vous devriez l'imiter, et tâcher, parmi vos nombreuses connaissances, de procurer des leçons à cette pauvre fille. — Certainement, — répondit le marquis avec une froideur apparente à\nNouvelles de Suisse.\n• Berne, 2 février. Voici le résumé du projet de constitution pour le canton de Fribourg, élaboré par la petite commission constituante: Le canton de Fribourg est une république démocratique: L'exercice extérieur do la religion catholique, apostolique cl romaine, et des cultes réformés, est garanti dans les limites de l'ordre public; La liberté individuelle est garantie; Le domicile est inviolable; Nul ne peut ôlre distrait de son juge naturel; La presse est libre, la loi en réprime les abus. Ses dispositions ne peuvent être préventives; Le droit dc pétition est garanti, ainsi que le droit de libre établissement; Tous les citoyens sont égaux devant la loi; La propriété est inviolable; Le territoire est inaliénable; il est divisé en cercles électoraux,  en districts administratifs et arrondissements judiciaires, en communes; La souveraineté réside dans le peuple; Il existe un pouvoir législatif, un pouvoir exécutif et administratif,  un pouvoir judiciaire: Les assemblées électorales nomment un député du grand conseil pour 15,000 âmes de population. La fraction au-dessus de 1,000 âmes donne également droit à un député; Le pouvoir législatif appartient à un grand-conseil, composé des membres nommés par les assemblé«?s électorales, de dix membres nommés parlegrand-conseil lui-même; La durée du grand-conseil actuel demeure fixée à neuf ans, à teneur du décret du gouvernement provisoire du 27 novembre  1847. ÏJans sa prochaine séance, dit la Suisse, la Diète sera peutêtre  aussi appelée à délibérer sur un projet de décret important  que lui propose la commission des Neuf, et dont voici la teneur : Vu les différents rapports officiels des représentai» fédéraux et notamment  ceux dc Lucerne, en date du 18 décembre dernier et leurs annexes, «lesquels il résulte avec un haut degré de vraisemblance que le conseil de guerre de l'ancien Sondcrbund ou quelques-uns de ses membres on fonctionnaires  ont sollicité à l'appui de leur résistance armée aux décrets fédéraux  l'intervention étrangers;-, La diète, considérant que celte conduite, soit d'après les lois générales, soit d'après Fes lois criminelles du canton de Lucerne, offre le caractère «le trahison envers la patrie, et que la profonde indignai ion qu'eue a produite  sur la nation suisse, dont les pins graves intérêts ont ainsi été compromis,  lui Impose, le devoir d'ordonner une enquête judiciaire contre les auteurs ou les complices de cet attentat;\nConsidérant que le canton «le Lucerne a. en en sa qualité dc dépossitaire responsable de la caisse des fonds de gueire fédéraux, subi une perte considérablepar  suite de l'infidélité des susdits prévenus, et.qu'il lui appartient dc les poursuivre; Considérant néanmoins que, pour pacifier le pays, il importe de ne pas diriger des poursuites contre d'autres personnes, fonctionnaires ou particuliers,  qui ont contribué, à cause de leurs tendances politiques, à la formation  ou au maintien de l'alliance des sept cantons: Décrète: 1\" L'état dc Lucerne est invité, moyennant communication des actes nécessaires,  à ouvrir une enquête judiciaire contre les personnes prévenues de trahison envers le pays, cl à faire rapport à la dicte, en teins opportun, sur le résultat de celte enquête; 2\" Il est recommandé à tous les cantons de l'ancien Sonderbund d'accorder  une amnistie générale, abstraction faite des personnes désignées dans le premier et le deuxième des susdits considérants.\nNouvelles de France.\nParis, 7 février. La discussion sur les banquets réformistes a été ouverte, hier au sein de la chambre des députés de France, parmi discours très habile rie M. Duvergier de Hauranne. Cet orateur, sans accepter  la responsabilité de toutes les tendances dangereuses qui se sont fait jour dans ces banquets, a soutenu le droit qu'a l'opposition  d'agiter le pays dans l'intérêt de ses idées. M. Crémieuv. a soutenu la même thèse, que deux conservateurs, M. Jlouland et M. Quesnault, ont combattue. On parle toujours des efforts que fait un certain parti de conservateurs  dissidents, de réunions tenues dansée but, et d'un amendement produit dans une de ces réunions. Une de ces réunions dn membres du parti conservateur qui, jusqu'à présent, avaient fait partie de la majorité, a eu lieu dans le huitième bureau de la chambre. Og y a résolu , dit-on , sous la présidence et sur la proposition de M. Chasles, député d'Eure-et-Loire,  qu'on proposerait un amendement pour modifier le paragraphe du projet d'adresse qui se prononce contre les réunions  réformistes. Vingt membres environ ont adhéré à celte résolution. Parmi eux, on désigne MM. Plougotilm, Rouland, de Morny, Proa, Couslure, Benoît Fouit, Faure, d'Aiguilhon-Pujol, Debelleyme et plusieurs^ jeunes député*. Ces noms seuls vous prouvent que cette fraction, qui veut que l'on concède quelque chose , se compose de membres entièrement dévoués jusqu'ici au cabinet. Indépendamment de cette réunion, il j en a eu uneantredes membres que l'on appelle les conservateurs progressistes. Cette fraction du parti conservateur, entièrement distincte de la précétlente,a  adopté l'amendement Sallandrouze, mais elle l'a modifié  ainsi qu'il suit : Après l'amendement Darbl.iy (représentant d'une troisième fraction du parti conservateur), ajouter le paragraphe suivant qui se lie également au paragraphe de l'adresse, après ces mots : « Tomberont devant la raison publique éclairée par nos libres discussions: A milieu des manifestations diverses, votregouverneme.it saura reconnaître les voeux réels et légitimes du pays. H prendra, nous l'espérons, l'initiative des réformes sages et modérées que réclame l'opinion publique, et parmi lesquelles  il faut placer, d'abord, la réforme parlementaire. Dans une monarchie constitutionnelle  , l'union des grands pouvoirs de l'Etat permet de suivre sans danger une politique de progrés, et de satisfaire à tous les intérêts moraux et matériels du pays. » Par celte union, etc. » comme au projet d'adresse. La chambre des députés avait décidé le 4 , qu'après le vote du paragraphe du projet de l'adresse, relatif à l'Algérie , elle entendrait M. Jules dc Lasteyrie sur les explications qu'il a annoncé  devoir demander au gouvernement sur les événements du Portugal. Voici les interpellations de M. de Lasteyrie : C'est un devoir impérieux qui me fait monter à celle tribune. 11 m'est pénible d'avoir à parler des événements politiques. survenus dans un pays où je rompledes amis dans tous les partis; mais dans l'intérêt dc l'honneur, de l'influence de la France , il faut que !a vérité tout entière soit connue , et dans cette discussion , n'oublions pas que , pour l'Angleterre  , le chemin de Madrid est par le Portugal. L'orateur retrace le tableau «les événements du Portugal, qui, selon lui, avait pris les armes pour une «-anse semblable à celle qui a amené la révolution de juillet. Il examine quelle a été la conduite du cabinet français  dans ces circonstances ; il lui reproche dc n'avoir pas assez fait pour sauver le Portugal des dangers qui l'entouraient. Il y avait une chose qui\npouvait sauver le Portugal . c'était d'affermir le pouvoir et la liberté ; c'était d'avoir vn pouvoir respectable et respecté , et l'on n'est intervenu que pour remettre lout en question et laisser sans solution des questions importantes qui étaient soulevées , et abandonner ensuite le Portugal aux dangers de sa situation. Voilà lout ce qu'on a fait. M. Guizot a repondu à M. de Lasleyrie, voici le discours prononcé  par le président du conseil : Nous sommes peu disposés à nous mêler des affaires intérieures du Por. tugal ; nous n'avons point là d'intérêt direct el pressant qui nous y appelle. Il a fallu, pour nous décider à l'intervention qui a eu lieu dans les affaires du Portugal, il a fallu que la reine de Portugal elle-même nous le demandât,  qu'elle nous le demendât au nom d'un traité positif, cri reclamant tin droit; que le gouvernement anglais et le gouvernement espagnol nous le demandassent également; que le trône de la reine dc Portugal fût en effet en danger, et enfin que nous eussions un intérêt, un intérêt français à seconder  la politique de l'Espagne notre alliée à Lisbonne, et à empêcher qu'elle ne lût compromise dans les événements qui pouvaient arriver à Lisbonne.  Il a fa lui tous ces motifs dont la coïncidence est rare et difficile, pour nous décider à l'intervention. Elle a eu lieu. Je n'en retracerai pas les événements,l'honorable preopinant  vient de le foire. Une (ois l'intervention accomplie, nous nous sommes hâtés d'en sortir démettre fin à celte situation exceptionnelle et difficile le plus tôt que nous avons pu. Comme le disait tout à l'heure l'honorable préopinant, le protocole qui avait réglé l'intervention iirtposaît à la couronne dc Portiigal quatre conditions  à remplir. Quand nous avons «le«nandé à nos alliés, à nos co-intervenants  ce qu'ils en pensaient ; s'ils trouvaient comme nous que les conditions fussent remplies. J'aurai l'honneur de mctlresous les yeux «le la chambre une dépêche dc l'ambassadeur du roi à Londres me rendant compte «le la conversation qu'il avait eue avec lord Palmerslon à ce sujet. La dépêche est du 29 août 1837. J'avais chargé M. de Broglie dc savoir quelle était la pensée de lord Palmerslon  sur l'état des affaires en Portugal, afin de mettre un terme le plus tôt possible à celte situation d'intervention, d'action commune el obligée des quatre puissances en Portugal, dont nous étions pressés de sortir. Voici les termes de la dépêche : Extrait d'une depêche do M. le duc de Broglie à M. Guizot, en date du 29 août 1847. « J'ai cru devoir, conformément au désir exprimé dans votreexpédîtion  du 19, demander à lord Palmerston quelles étaient ses idées, sur la situation actuelle des affaires en Portugal. Pvegardez-vous, lui ai-je dit, l'intervention  comme arrivée à son terme, et le but du protocole du 21 mai comme  atteint? b «Le protocole, m'a répondu lord Palmerston, portait quatre conditions; 1° Le renvoi du ministère: il a donné sa démission; 2°l.i révocation des décrets inconstitutionnels: ils sont révoqués: 3° l'amnistie: elle est accordée; 4° les élections et la convocation des cortès: l'époque en est fixée, 'font est.donc accompli, s » Ainsi, ai-je repris, nous rentrons dajis l'étal normal: plus d'action commune,  Chacun agissant désormais en son propre n..in. s D'accord, m'a répondu lord Palmerslon, à moins toujours quela reine ne revienne sur ce qu'elle a non seulement promis, mais exécuté autant que cela est possible aujourd'hui. » i Alors comme alors, ai-je répondu; mais quant à présent tonte action commune cesse. Cela du reste vous importe plus qu'à nous, car vous avez en Portugal des intérêts et des habitudes (pie nous n'avons pas. » Voici donc quels étaient, à la fin du mois d'août, li-s résultais de la démarche  que j'avais fait faire auprès du cabinet anglais: il élait constaté en fait et reconnu entre les deux cabinets, que les quatre conditions du protocole étaient accomplies, que par consequent l'intervention cessait, que toute action commune était à son terme, et qne chacune des puissances  rentrait dans sa situation régulière et distincte. D'après ce fait, je donnai au représentant du roi à Lisbonne les instructions  que voici : Extrait d'une dépêche de 31. Guizot à M. le baron do Varenne (5 septembre 1847.) « Maintenant que fes questions les plu» délicates sont résolues et qu'un nouveau cabinet est formé, il vous sera naturel et facile d'agir en toute occasion  selon ses vues. Les diverse» conditions An protocole du 21 mai sont accomplies;  vous n'avez, plus à vous mêler ostensiblement des affaire du Portugal.  C'est àla reine,à «es ministres, aux chambres portugaises, auifélecteure, à les régler selon leur pensée et leur droit."}