{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832657/8d4b2172862ca6a37a55249aaf361688", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Berlagshandlung: L. Sommer, vomahls Strauß, DoroHeergasse Nr. ttv8.\nunter der Redactton des Herm Ernst von Schwarzer, wird von nun an und um 7 Uhr ausgegeben. Pränumerationspreis vierteljährig 4 fl. 3V kr. Conv. Münze.\ni««i DWWKMMilVIWGlIIlG Hl)WIIllWllll°^«iIlWlIWZ scM'Bpm I. April a« erschein^ bei Zgnaz Klang, bürgert. Buchhändler in Wien, Dorotheergasse Rr. 110S, und wird daselbst, bei den k. ?. Postämtern, und in allen auswärtigen Buchhandlungen Pränumeration angenommen auf das neue politisch-literarische Tagsblatt:\nV «\nft470^\nDer Wimer\nKlllllürirv71lll!ll!l.l.!! y\nHaup^-Redaeteur: IlDZ*. E. A. HoA. Mit-Redacteure: ZVi». C. G. Schindler und Sig. Engländer. Verleger: Jgnaz MlstNg. Pränumeration, vierteljährig Sfl., das einzelne Blatt kostet 10 kr. C. M. Att WRge der Post ist der Pränumerations-Preis für tägliche Zusendung derselben, mit Einschluß der Expeditions-Gebühr viertel jährig Sfl. Skr. C.M. Die konstitutionelle Dooan-Zeitung erscheint täglich, den ersten Tag Ostern > Pfingsten und Weihnachten auSgenommev, Morgens 8 Uhr *). Ein Bogen, d. i. 8 Seiten t 2 Spalten, größtes Quart-Fromat. Nach Bedarf werden auch ErgänjungSblätter beigegeben. Jubalt und Zweck der Zeitung: Jnbett Zeiten der Bewegung, wenn es sich um Forderung UN) Wahrung der höchsten Interessen des Vaterlandes, der Freiheit, deSj Rechts und des Glaubens hHtdelt, tzßrleht jeder Bürger seine Pflicht, der ein müßiger uns theilnahmloser Zuschauer der Entwicklung bleibt; denn nur an ihm liegt die Schuld, wenn die Ansichten und Grundsätze, die er verehrt, in der öffentlichen Geltung durch andere entgegengesetzte verdrängt und hintangesetzt werden. Diese Betrachtung veranlaßte die Redaction, eine größere Zahl von Männern der Wissenschaft, der Kunst und deS praktischen WirkenS zur Herausgabe einer Zeitung zu vereinigen, deren ausgesprochener Zweck eS ist, die neue konstitutionelle Entwicklung deS Vaterlandes vor jedem Rückschritt und jedem Abwege zu bewahren und sie in besonnener Eile dem erwünschten Ziele zuzuführen. Zu dttse« Ende werden leitende Artikel die großen Fragen deS TageS sachgemäß besprechen. Auf bestehende Mißbräuche und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben solchem Freimuthe aufmerksam gemacht werden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie et verdient. Die konstitutionelle Donau-Zeitung will kein Oppositionsblatt werden, allein sie hält eS für ihre Pflicht, nicht hinter oderneben der Regierung, sondern auf der Bahn, welche diese zum Segen Oesterreichs einschlagen wird und soll, um einen oder zwei Schritte ihr voraus zu gehen.— Der eigentliche historische Theil deS BlatteS wird die neuesten Ereignisse deS In - und Auslandes, theils geographisch nach Ländern, theils sachlich nach gewissen Hauptrubriken geordnet mit größter Schnelligkeit mittheilen. Besondere Spalten werden den Stadtereignissen, den Angelegenheiten deS ständischen und städtischen Ausschusses, der Nationalgarde, der studirendeo Jugend und dem juridischen Lese-Vereine gewidmet sein. Die Kämpfe dir Gegenwart haben bereits vorlängst daS enge politische Feld verlassen und daS ganze große Gebieth deS geselligen Zusammenlebens zum Streit-plahe gewählt. Erscheinungen, die als politische sich geltend machen, haben ihre tief verzweigten Wurzeln in philosophischen und religiösen Systemen und umgekehrt. Von Kunstrichtungen läßt sich dasselbe sagen. Eben darum wird weder die Kunst noch die Wissenschaft von der Zeitung ausgeschlossen werden. Soweit sie nicht im Haupt blatte selbst die Würdigung finden können 5 wird ihnen ein eigenes Feuilleton gewidmet werden, daS auch deS GewandeS der Dichtung sich bedienen wird, um der Wahrheit Eingang zu verschaffen. Wer eS gut mit Oesterreich meint, wem seine Einheit und Unverletztheit gegenüber den kundgewordenen separatistischen Bestrebungen am Herzen liegt, wer nicht dea Umstar^, sondiebv die zeitgemäße UmstaltUng der gegebenen Verhältnisse will, wer den Schaden kennt, den eine allzuweit getriebene Centralisirung und Vielregiererei, die Unterdrückung der Selbständigkeit der Gemeinden und Körperschaften dem Vaterlande bringt, wer da eine einfache und wohlfeile, unbestechliche und umsichtige Verwal tung wünscht, wer einsieht, daß daS LoS der arbeitende» Classen in ihrem Interesse und in jenem der Gesammtheit einer wesentlichen Verbesserung bedarf, wer Achtung vor Religiosität und Sitte, vor der eigsnen und fremden Menschenwürde fühlt, und wer endlich vor allen kommunistischen und socialistischen Richtungen, vor der hohlen Senti mentalität, der frechen Gleichgültigkeit und Sittenlosigkeit, der gemeinen Rohheit und der Aufregung zuchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn sie ist sein BnndeSgenosse gegen dieselben erbitterten Feinde, und sie wird darzuthun bemüht seyn, daß sie den Kampf unverzagt uud kunstgerecht zu führen verstehe.\nZeitschrift fiir Gebildete. Herausgegeben von I. S. GberSberg. Die Wiener Zeitschriften haben seit den Märztagen -ine ganz veränderte Stellung, einen Reiz erhalten, der die al ten Verhältnisse, welche der Presse det Auslandet allein gün-sttg waren, völlig umkehrt. Nun kann der aufgeklärt« Leser durch jene Blätter seine« Vaterlandet, welche mit Talent, Freimüthigkeit und Geschick redigirt sind, besser berichtet, interessanter unterhalten, über die wichtigsten Fragen der Zeit schneller und richtiger belehrt werden, al« dieß bither durch die theure, oft falsch berichtete, und häufig dem gestürzten System verkaufte Presse det Autlandet ge schehen ist. Daß dem so sei, dürften aufmerksame Beobach ter der inländischen Presse bereitt bemerkt haben. Der »Wiener Zuschauer« aber ist ein Blatt, dat selbst in den Zeiten der Knechtung für Wahrheit und Recht muthig gestritten hat. Er braucht sich seiner Vergangenheit Nlcht zu schämen, und der Charakter, den er bewiesen, macht ihn der Theilnahme und Achtung seinet Naterlandet um s» werther Sein künftiger ungehemmter Gang wird desto kräf tiger dem Fortschritt gewidmet seyn; er wird, fern von Preß frechheit, die stett bewahrte reine und freie Stellung nach al len Richtungen hin behaupten, um für dat Gute, Wahre und Schöne, für die Errungenschaften der Gegenwart: Freiheit und Licht, alt vertrauentwürdiget Organ seine Stimme ,u erheben. Alt ein wahret »Fam ilienb latt« wird er seine Leser mit den Vorfällen, Tagetbegebenheiten, Neuigkeiten, wie sie sich eben inWien ereignet habeu, be kannt machen; er wird die wichtigsten historischen Ereigniss« der ganten Welt zur öffentlichen Kunde bringen; keine neue Er scheinung der Kunst, det Theaters, keinen Fortschritt in der Wissenschaft, keine Erfindung in den Gewerben und im In dustriewesen unbeachtet lassen; seine autgedehnte Correspon-denz wird alle Städte det Continentt umsassen; seine No vellen, Erzählungen, seine belehrenden und unterbaltenden Aufsätze sollen eine werthvolle Lectüre für Geist und Herz liefern. Zn Wien wird der »Zuschauer,« welcher wöchentlich v i e r-mahl (an jedem Montag, Mittwoch, Fretztätz und Sonn abend) erscheint, im eigenen Eomptoire detselben (Dorotheergasse, Nr.llll) pränumerirt. Er kostet ganzjÄ-rig sfl., halbjährig 2fl.Z0kr-, vierteljährig i fl. Is kr.E.M. Mi tdeml. April beginnt eben ein neu et Quartal. Entfernter. Freunden empfehlen wir den Bezug det » Zuschauer«\" hurch die k. ?. Post. Zn diesem Falle ist zu obigem Ladenpreise von sfl, jährlich, oder 2tl. SV kr. halbjährig, noch die Post - Expedition«-, Adreßen » und Briefträgergebühr von 2 fl. jährlich, oder 1 fl. halbjährig, aufzubezahlen. Da« ganzjährige Post-Abonne ment beträgt daher 7 fl., dat halbjährige zfl.ZO kr., vom 1 April bit letzten 2uni also nur 1 fl. 4S kr» C. M.! Gegen den Erlag dieser Summe erhält der Abonnent den »Zuschauer« ohne irgend eine «eitere Aus lage wenigstent zweymahl in der Woche unter sei-n er gedruckten Adresse ämtlich und ganz franko in seine Wohnung pünktlich zugestellt, und befände sich diese auch am äußersten Puncte der Monarchie. Die Bequemlichkeit einer solchen Bezugtweise stellt sich wohl von selbst in die Augen. Für einen im Verhältnisse so geringfügigen Betrag erhält der Abonnent auch in die entfernteste Provinzstation 203 Nummern einer Zeitschrift gleich nach ihrem Erscheinen ein ganzet langet Zahr hindurch kostenfre, postämtlich zugestellt, die ihn mit dem geselligen und wissenschaftlichen Leben der Residenz in enger Verbindung hält l Bon» Comptoir deS „Wiener Zuschauers\" ^(Dorotheergasse, Eck in die Neuburgergasse Nr. Illl).\nM« Probeblatt mit Programm ist in Verlags - Handlung gratis zn habe«.\nder\n') Die frühen- Absicht, dat Blatt det Abendt erscheinen zu lassen, zeigt sich mit Rücksicht auf die gegenwärtige Zeit der postämtlichen Ab - und Aufgabe der Zeitungen niO äutföhrbar. E< wäre nur dat Autkunfttmtttel möglich, dat Blatt gleich der priv. Wiener Zeitung täglich zweimal autzugeben, allein dieß würde datselbe vertheuern. .\n1^6229^ Bei Pfavtfch «k Bo«. Buchhändler in Wien, Seitzergasse Nr. 425, dem k. k Hofkriegtgebaude gegenüber, ist G eben angekockcken: Oesterreich und die jüngsten Ereignisse in Europa. Bon einem Magyaren. Leipzig 1848. Geh. 20 kr. Conv- Mze. Beiträge zum Verständnisse»» ftändischen Bewegung in den deutsch-österreichischen Provinzen. Leipzig 1848. Geh. 2fl. Zo kr. C. M.\nIn Kr. Beck's Universitätt-Buchhandlung in Wien, lsse \"\n^ es Prodnet der freien Presse Ungarns. So eben ist erschienen, und in allen Buchhandlungen zu haben: Allgemeines politisches Bürger-ABC. Pesth. ,m März 5848. Preis 4 kr. C. M.\nc»» Manifeste österreichischer Bolkstribune » l Hest. Rnter disstm Sackmkungttitel ist so eben im Selbstverlage, Filzgaffe Atr 8RK, am Ende der Gingerstraße: Gchen das provisorische Preßgesetz vom 31. März, erschienen. Ein Bogen. Preit S kr. C. M. Zn wichtigen und kritischen Momenten werden die österreichischen Tribune, welche die freundliche Anerkennung ihret Berufet vom Publikum erwarten, nie versäumen, ihr Veto einzulegen, oder sonst ihre feste und unverholene Ansicht auS-zusprechen. Alles für das Volk, Nichts ohne das Volk! Es lebe die Freiheit!\nAlle in Wien erschienenen, ^ die Revolution und Constitutions-Feier darstellenden Bilder, so wie alle satyrischen Bilder und Carikaturen sind in der Kunsthandlung, Spänglergasse Nr. 426, des Gustav Albrecht, Acts vorräthig zu haben, und wird der Versand davon in die Provinzen zu dem äußerst niedrigsten Preise besorgt. \"\nDie arithmetisch - geordnete\nHe» VUttAwch Mt 6. und Donnerstag am V April R 84 G zur Ziehung kommenden, und von dem k. k. priv. GrvßhandlungShause G M Perilsutti, garantirten großen Realitäten-, Gold-und Silber-Lotterie, ist am zweiten Tage nach der Ziehung in U. Klopf svw. und A. Eurichs Buchdruckerei - in Wen, Vollzeile Nr. 78?, im ersten Stock, zu haben.\n^S2Z0^ ln I. W s An er's kunstksnälunß in pestk ^ ist erschienen, unä in W. MMIvi-'s Kunstlisn^IuiiH ÄM ^l', 1147, in» T^veiten klsus vom (?rsben links, lisben ; Ii«88Iltll'8 mit Facsimile. preis: Weiss.?»xier O ll. kr. Lkines. psxier A t!. 4« kr.\n^S27ZZ Das neue ^ Preßgesetz und die Universität!\nI N k. k. Univer- » VNÜMZV 0 Buchhand stläts- S lung in Wien, Wollzeile, im neugebauten Graf'schen Hause, ist erschienen: Borgänge an der Wiener Universität am 1. April 1848, wegen det an diesem Tage veröffentlichten einstweilige« PreßgesetzeS. V» Bogen. 8. »kr. E. M.\ns52^ In der Buchhandlung von: ^ Wittenbecher, Siegel k Kollmann in Wien, Wallnerstraße Nr. »«», im ehemahlt gräflich Ezernin'schen Palait, ist wieder eingetroffen: An Fürst Metternich von Max Langenschwarz. Aweite Anflage. Leipzig 5848. Preis skr. Conv. Münze.\nBischofgasse Nr. 638, im von Ertl'schen Stiftungthause, Ecke vom Lichtensteg, ist zu haben: Ansted t, Die Borwelt, vder: Malerische Umrisse der SchöpfungS - Geschichte unseres Erdballs nach den neuesten geologischen Forschungen. 2 Theile, Grimma 1848, geh. tfl. 45kr.C.M. Ein Buch zur Belehrung für jeden Gebildeten, der kurz und übersichtlich die reiche Autbe'lte der mühsamsten und scharfsinnigsten Beobachtungen der gelehrtesten und berühm testen Steifenden und Naturforscher unserer Tage, über die Geschichte der Erdrinde und über ihr Inneres ken nen lernen will/\nBuchhändler und k. k. Hoftheater-Buchdrucker in Wien, am hohen Markt Nr. S41, ist zu haben: Charwochenbuch der katholischen Kirche. 3n einer neuen Uebersetzung mit erklärenden Einleitungen und Anmerkungen. Herautgegeben und der Gesellschaft adeliger Frauen zur Beförderung deS Guten und Nützlichen gewidmet von I. R. Khünl, weil. Professor uud Domherr, 8., i fl., gebd. in Schuh, i fl. 20 kr., Halbldbd. j fl. 24 kr., Ldbd. mitGoldschn- 2fl. SM. Beith z. e., Denkbüchlein vom Leiden Ehrifti, Kür die Tage der sieben Fastenwochen Zweite Auflage, 40kr., gebd. S2kr„ Schreibp. tfl., gebd. ifl. 15 kr. CM. Gegrüßet sei'st du Maria. Gebetbuch für dat andächtige Frauen-Geschlecht von I. P. Silbert. Vierte verm. und verschönerte Auflage. Mit Prachtstahl stich und Vignette. GeHeft. i fl. 24 kr., stark Belinp. 2fl« ZV kr. CM. In den verschiedensten Einbänden. Himmelspsorte. Vollständiges Gebet- und Andachtsbuch für kathol. Christen, mit s Kupfer, von JoyN, aehft. Zfl., Ledbd. 4fl., mit tKpfr. tfl. 20 kr., geb. 2fl. CM. Kleines chriMatholischeS Hausbuch sür jeden einzelnen Tag det Zahret. Aut den Denk-fprüchen, Lehren Und Beispielen derzeitigen zc. Aut dem Französ. übersetzt von Ä.P. Silbprt. Lweite verm. und verb. Aufl., gr.tZ, tfl. so kr., geb. t fl.42 kr. CM"}