{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929729/fa86b9dcef815c67a64447587548d620", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "yeux fixes el baissés, il lui fut impossible de faire un pas, de trouver une parole.\nQuoi que lui eût dit M. de Maillefort sur la jeune personne qu'il estimait assez pour lui donner son nom, Mme de Senneterre, trop stupidement lière. trop Opiniâtre dans ses préjugés, pour comprendre le sentiment de dignité qui avait dicté la conduite d'Herininir, s'attendait à. trouver en elle une petite fille vulgaire cl hardie, d'une vanité turbulente et effrontée; aussi la mère de Gcralds'étail-clle armée de ses dédains les plus insultants, de ses hauteurs les plus provoquantes. Mais elle resta complètement déroutée à la vue de celle timide et charmante créature, d'une distinction exquise d'une bcaulé rare et touchante, et qui, an lieu de prendre des airs de triomphe impertinent, n'osait pas seulement lever les yeux, et paraissait plus morJ.e que vive à l'aspect de la grande dame dont elle avait exigé la visite. — Mon Dieu, qu'elle est donc belle !, —se dit Mme de Senneterre avec un mélange de dépit et d'admiration involontaire, — tout, en clic, paraît d'une distinction parfaite, c'est vraiment incroyable, une mauvaise pelile m aîtressc de musique. Mes filles ne sont pas mieux. Ces divers sentiments de Mme de Senneterre, si longs à décrire, avaient élé presque instantanés; il s'était passé à peine quelques secondes depuis son entrée chez Herminie, lorsque, rompant la première le silence et rougissant de l'espèce d'embarras et de déconvenue qu'elle venait d'éprouver,  la mère de Gerald dit à la jeune fille d'une voix hautaine el sardonique  : -— Mademoiselle Herminie ? — C'est moi, Madame la duchesse. Balbutia Herminie, pendant que M. de Maillefort écoutait et qomtcniplait  celle scène avec une axiété croissante. —Mademoiselle Herminie... maîtresse de musique?.. — reprit Mme de .Senncterre en appuyant sur ces derniers mots avec une affectation dédaigneuse—-C'est  apparemment vous, Mademoiselle? —Oui, Madame la duchesse... — répondit la pauvre enfant de plus en plus tremblante et sans oser lever encore les yeux. —El) bien.' Mademoiselle... vous êtes satisfaite... je pense?... Vous avez eu l'audace d'exiger que je vinsse chez vous... m'y voici —J'ai dû... Madame... la duchesse, solliciter l'honneur... que vous daignez\n me faire... —Vraiment?.. Et de quel droit avez-vous osé élever cette insolente prétention?.. —Madame !..—s'écria le bossu. Mais, aux dernières et insultantes paroles de Mme de Senneterre, Herminie,jusqu'alors  craintive, accablée, releva orgueilleusement la tète ; ses beaux traits se colorèrent légèrement, et levant pour la première fois, sur la mère de Gcrald, ses grands yeux bleus où brille une larme contenue, elle répond d'un ton rempli de douceur et de fcrmelé : -—Jamais, je ne me suis cru le droit d'attendre de vous, Madame, la moindre marque de déférence... J'ai voulu, au contraire... témoigner du respect que m'inspirait votre autorité, Madame... en déclarant à M. de Senncterre...  que je ne pouvais... que je ne devais... accepter sa main... qu'avec le consentement de sa mère... —Et c'étaii moi... dans ma position, qui devais m'abaisser jusqu'à faire la première démarche auprès de Mademoiselle? —Madame, je suis orpheline,., sans famille... je ne pouvais vous indiquer  personne à qui vous adresser, si ce n'est à moi-même... et ma dignité... ne me permettait pas, Madame, d'aller solliciter votre adhésion. —Votre dignité! c'est fort plaisant,—s'écria Mme de Senneterre, outrée de se voir forcée de reconnaître la réserve et la convenance parfaite des réponses  de la jeune fille, dans une occurrence si difficile. — Vraiment, c'est très curieux—reprit-elle, avec un éclat de rire sardonique—Mademoiselle a sa dignité! ' —J'ai la dignité de l'honneur, du travail et de la pauvreté,.. Madame la duchesse,—répondit Herminie, en regardant celle fois Mme de Senneterre bien en face, et d'un air si noble, si décidé, que, se sentant enfin confuse de sa dnreté, la mère de Gerald lut obligée de baisser les yeux. Le marquis, depuis quelques instants, se contenait à grand'peinc pour ne pas venger sa protégée des insolences de Mme de Senneterre ; mais, en entendant la noble et simple réponse d'Herminie, il la trouva suffisamment  vengée. —Soit, Mademoiselle, — reprit Mme de Senneterre d'un ton moins amer : — vous avez votre dignité ;.. mais vous imaginez-vous, par hasard, que, pour entrer dans l'une des plus grandes maisons de France, il suffise d'être honnête et laborieuse ?\n—Oui, Madame... je le crois. .—Voilà qui est, par exemple, d'un audacieux orgueil ! —s'écria Mme de Senneterre exaspérée.— Ainsi, Mademoiselle croit faire àM. le duc de Senneterre  en l'épousant, beaucoup d'honneur,., et àsa famil'c aussi, probablement? —En répondant à l'affection de M. de Senneterre par une affection égale à la sienne, je crois l'honorer... autant qu'il m'a honorée en me recherchant...  Quant à la famille de M. de Senneterre, je sais, Madame, qu'elle ne s'enorgueillirait pas de moi—oiais j'aurais la conscience d'être digne d'elle. -a —Bien ! bien !—s'écria le bossu,—bien, ma brave et noble enfant. Mme de Senncterre, quoiqu'elle fit tons ses efforts pour résister à la pénétrante  influence d'Herminie, la subissait forcément : la beauté, la grâce, le tact exquis de cette adorable créature, exerçaient sur la mère de Gcrald, une sorte de fascination. Aussi, craignant d'y céder, et voulant couper court à toute tentation en brûlant, comme on dit, ses vaisseaux, Mme du Senneterre revint à l'insulte, et s'écria avec colère : — Non ! non ! il ne sera pas dit que je me laisserai prendre aux charmes' perfides d'une aventurière, et que j'aurai sottement consenti à ce qu'elle épouse mon fils. Avant que le bossu, qui fit un brusque mouvement en jetant un regard terrible sur Mme de Senneterre, eût pu dire un mol, Herminie reprit d'une voix brisée, pendant que de grosses larmes tombaient de ses yeux: — Excusez-moi, Madame l'insulte me trouve sans force, et sans réponse, surtout lorsque c'est la mère de M. de Senneterre qui m'outrage. Je n'ai qu'une grâce à vous demander, Madame, c'est de vous rappeler que j'étais résignée d'avance à votre refus, aussi, eût-il été généreux à vous de ne pas venir m'accabler ici. Quel est mon tort, Madame ? d'avoir cru M. ilcS-nneterre  d'une condition obscure et laborieuse comme.la mienne, sans cela, je serais morte, plutôt quede me laisser entraîner à un pareil amour. — Comment ! — s'écria Mme de Senneterre, vous ignoriez que mon fils-M. de Senneterre s'est présenté chez moi comme un homme vivant do son travail. Je l'ai cru, je l'ai aimé, loyalement aimé, puis, lorsque j'ai connu sa naissance, j'ai refusé de le voir davantage, décidée i ne jamais  m'unira lui contre le vœu desa famille. Voilà, Madame, ton'e la vérité,  ■— ajouta Herminie, d'une voix tremblante et voilée par les larmes. —'\nà l'autre jusqu'au soir; les Italiens auraient perdu beaucoup de monde et se seraient retirés pendant la nuit sur Marcaria. Le maréchal ajoute que son intention n'était pas de défendre vigoureusement Je passage du Mincio, cette rivière ne présentant  pas un front de bataille assez fort pour qu'on s'obstine à le garder. D'un autre côté, on écrit de 80l zen, le 9, que le comte Cyulai a pris la ville de Trévise. Voici le rapport publié par le lieûlenant-feldmaréchal Welden  , commandant militaire du Tyrol , rapport qui lui a été transmis de Vérone , 9 avril, par le maréchal Radeizky : On a vu d'après mes précédents rapports que je n'avais fait occuper que faiblement la ligne du Mincio. Je n'avais pas l'intention de me ngager dans une affaire opiniâtre , attendu que le Mincio forme une position qu'on ne pouvait réellement regarder couine un grand obstacle. Les principaux  points du passage ont été surveillés , le reste du premier corps cantonnait  à Villafranca et autoorde celte ville.\nHier, à 7 heures du malin, les Ptémontais. venant de Marcaria, se sont présentés devant Goito. Cet endroit n'était occupé que par une compagnie du 4° bataillon des chasseurs de l'empereur sous le commandement du capitaine  Kuczich, le reste de la brigade Wohlgemiilh était sur la rive gauche. Il s'engagea aussitôt un feu très vif de tirailleurs, qui, au dire de tous les témoins , a été entretenu par nos chasseurs avec une bravoure extraordinaire.  On évalue les loi-ces de l'ennemi entre 8 cl 10,000 hommes; ie nombre des ennemis qui a pris part à cette affaire s'élevait à environ 400 hommes. Les Picmontais ont cherché plus d'une ('ois à prendre d'assaut  Goito, mais ont été repousses. Ils firent avancer alors trois batteries,  auxquelles la brigade Wohlgcmiitli ne put riposter que par une seule. Le combat durait déjà près de 4 licurcs,'lorsqiic le général Wohlgemiilh fit passer le pont à la compagnie de chasseurs qui défendait Goito; le feu croisé que l'ennemi dirigea sur ce point lit une grande brèche parmi nos braves chasseurs; après que ceux-ci eurent effectue le passage, le général lit sauter le ponl. Le feu de nos chasseurs a tué beaucoup de monde à l'ennemi,  surtout des officiers.Le combat continua jusqu'au soir des deux côtés du fleuve. Ala première nouvelle deces événements , le lieutcnanl-fcldmaréchal Wralislaw concentra ses forces, accourut avec les troupes dont il pouvait disposer et me rapporta ce qu'il avait vu. Je m'aperçus que l'ônncni voulait  forcer un passage et me (ivrer une bataille. Je Ils par conséquent diriger  tontes les troupes dont je pouvais disposer à Vérone, sur Villafranca, où versie soir étaient réunis 18 à 20,000 hommes, sans la garnison de Mantoue. Contre toute allenle, l'ennemi avait disparu ce matin ; nosavantposlcs,  fatigués par le feu, l'avaient perdu de vue pendant la nuit, les patrouilles  envoyées à sa découverte ne le rencontrèrent point. Il paraît qu'il s'est relire vers Marcaria. La perte de l'ennemi doit être considérable, nuis nous aussi nous avons perdu maint brave; j'attends les listes qui me seront adressées. Parmi les morts se trouve le capitaine'Rnezich et, à ce qu'on croit, le lieutenant Hofcr. Le général Wohlgemiilh, qui m'a déjà rendu tant de bons services, s'est de nouveau distingué. Le premier corps est concentré maintenant près de Villafranca, le second occupe Vérone, prêt àse diriger sur tous les points où cela sera nécessaire. Le général, prince Liechtenstein a livré hier un combat très glorieux aux insurgés près de Soria. Innspruck, 11 avril 1848. Weiden, lieûlenant-feldmaréchal, commandant militaire du Tyrol. Le gouvernement provisoire de Milan a publié, le 8, deux proclamations importantes. Par la première, il prononce la dissolution  de tous les gouvernements provisoires locaux qui, dans les premiers jours da l'insurrection, s'étaient établis pour organiser  la défense commune. Ces divers pouvoirs devront nommer  chacun de un à trois de leurs membres, et ces députations provinciales, réunies au gouvernement provisoire de Milan, se constitueront en gouvernement provisoire central de la tombai  die. L'autre proclamation nomme une commission chargée de préparer et de présenter immédiatement un projet de loi réglant  la convocation des assemblées primaires, la manière de les réunir, de recueillir et de vérifier les suffrages. La Gazelle officielle de Rome public la noie suivante: ce La Gazette de Florence, celles de Turin cl de Naples ont, disent-elles, de forles raisons de croire que les princes italiens sont sur le point de conclure  cnlte eux une ligue. » Nous sommes heureux de répéter ces espérances,et nous croyons que si la ligue n'est pas encore signée, on peut néanmoins la considérer comme décidée.\n» Nous sommes assurés que la loi électorale et celle sur le conseil d'Etat vont bientôt paraître. »\nNouvelles de France.\nNOUVEAUX DETAILS SUR LA JOURNEE D'HIER.\nParis. 17 avril.\nCe soir, une seconde manifestation a eu lieu, plus grande, plus solennelle encore. Le rappel a battu de nouveau ; toutes les légions se sont réunies,  pour se rendre de nouveau à l'llôtel-de-ViUe. Le défilé a eu lieu par les quais. Il a commencé a huit heures  ; à dix heures, il n'était pas terminé. Pendant tout le trajet, un cri continu, poussé par 200,000 voix, une explosion formidable et unanime a retenti : « A bas les communistes ! A bas Cabel ! A bas les fainéants ! Vive la République  ! Vive le gouvernement provisoire ! Vive Lamartine ! Tels sont les cris qui ont manifesté et rendu évident à tons les yeux le véritable sens de cette journée. Le général Courtais, entouré de son état-major, stationnait sur la p'acedel'Hotel-de-Yille ; il félicitait les légions à mesure qu'elles défilaient devant lui. A neuf heures, le gouvernement provisoire a harangué la garde nationale. Tout Paris s'est illuminé spontanément. (Presse.) Des précautions extraordinaires avaient été prises aujourd'hui au ministère de l'intérieur. Deux compagnies de garde nationale mobile stationnaient dans la cour principale de l'hôtel, les fusils  en faisceau. Des armes avaient, en outre, été déposées en plusieurs endroits, et notamment dans le passage voûté qui conduit  au ministère du commerce. Tout étail disposé pour repousser  un coup de main qui, fort heureusement, n'a pas élé tenté. — (Idem.) Les légions de la banlieue étaient réunies pour la reconnaissancede  leurs officiers. Avertis de ce qui se passait dans la capitale,  elles sont descendues immédiatement à Paris. A quatre heures  elles défilaient sur les quais, se dirigea ni vers l'Hôtel-de-Vule, aux cris mille fois répétés de: « Vive la république ! Vive le gouvernement  provisoire ! A bas les communistes! » Ces cris étaient répétés avec une égale énergie parles bataillons  de la garde nationale mobile échelonnés sur les quais. -— (Idem.) On lit dans le Journal des Débats : Minuit. — Paris est parfaitement tranquille. Dans la soirée, de nombreux détachements de la garde nationale ont continué à se rendre à l'llôtel-de-Ville pour protester de leur adhésion au gouvernement provisoire et lui offrir leur offrir leur appui, si les anarchistes tentaient de troubler l'ordre. Ces démonstrations  avaient d'à il leurs le caractère le pi us calme et le plus digne. Nous croyons utile défaire connaître comment apprécient cette journée, les journaux les moins suspects d'optimisme : On lit dans le Constitutionnel : Que cet appel à la garde nationale ait été provoqué par une fausse alerte, ou qu'elle ait prévenu un danger réel, cette journée du 1G avril n'en est pas moins une grande et belle journée. Nous ne savons passi elle à protégé contre une conspiration sérieuse le gouvernement provisoire, mais nous savons qu'elle protège par anticipation la future assemblée. H y a une immense garde nationale dans la ville, et hors de ses murs, il y a une jeune garde mobile pleine d'ardeur, prête a défendre la république, l'ordre, la propriété, la loi, la souveraineté de la France. Les anciens gardes  nationaux et leurs nouveaux camarades se sont rencontrés pour la première fois à vn rendez-vous qui pouvait devenir une épreuve ; anciens et nouveaux savent que, dans l'occasion, ou ne se manquera pas les tins aux autres, et qu'on se touche le coude dans les rangs.\nCette journée est une leçon donnée aux menaçants amis du communisme,  et nous disons du communisme sous toutes les formes, du commu-\nnisme conséquent ou inconséquent. Cette journée est une réponse aux terroristes  du Bulletin de la République, propagateurs quasi-officiels de la vérité sociale! La vérité sociale n'osait pas dire son nom véritable. La garde nationale l'a reconnue sous son pseudonyme, elle s'appelle : le communisme,  et la population entière, armée ou non armée, dans la rue, ou aux fenêtres des maisons, lui crie : A bas ! en même temps qu'elle cric : Vive la république.\nCette journée est un démenti donné à ceux qui disent que la garde nationale,  n'étant pas communiste et n'acceptant pas la vérité sociale des démagogues, n'est pas bonne républicaine. Elle vient de prouver qu'elle l'était. Il en est de même dans les départements. On peut n'y être pas républicain  à la manière de certains commissaires, et on n'en aime pas moins la république.\nCette journée, enfin, appr ndra aux départements qu'ils peuvent librcmcnlélire  leurs représentants, et que ces représentants seront protégés par ■Paris quand ils se seront rendus à l'assemblée nationale; que les électeurs n'ont pas besoin de venir en armes pour protéger leurs mandataires : que Paris, loin de vouloir les vaincre, comme disait le Bulletin, a une force immense  pour les défendre. Voici d'autre part ce que dit le Journal des Débats : Tel est le résultat de cette journée. Nous le constatons avec une satisfaction que le pays partagera tout entier. Nous y trouvons  un grand sujet d'espérance pour l'avenir. L'esprit d'ordre et de conservation a fait reculer l'esprit de désordre et d'anarchie  ; et la population parisienne a prouvé qu'ellesauraitdéfeii -dre les grands intérêts delà société le jour où ces intérêts seraient  en péril. Encore quelques jours, et le pays tout entier va se réunir pour nommer ses représentants à l'assemblée nationale. Les élections ne pouvaient s'ouvrir sons de meilleurs auspices. Que les inquiétudes cessen! donc dans les départements; l'énergie, la vigueur et l'union do-U la garde nationale a fait preuve aujourd'hui  suffiront pour proléger l'assemblée nationale contre toutes les atteintes qui pourraient, être portées à son indépendance.  Les délibérations de l'assemblée seront libres ; le repos de la capitale et l'indépendance de l'assemblée nationale seront  placés sous la protection de 150,000 baïonnettes intelligentes. On lit dans /' Union : Celte journée est une grande victoire pour l'ordre social, puisqu'elle a tourné contre le communisme, contre l'anarchie, elle a sauvé la liberté. Honneur à la garde nationale, honneur aux ouvriers ; ils ont marché comme un seul homme sous la même bannière, n'ayant qu'un même sentiment,  une même pensée.\nQue les uns et les autres continuent de s'entendre, de vivre et d'agir en commun, et la France traversera, sans nouvelles secousses, la grande crise qui ébranle tous les intéiêts. La passion de l'ordre social a éclaté avec un enthousiasme dont on ne peut se faire une idée. Toutes les paroles sont impuissantes  à rendre cel élan magique. Paris n'est pas seulement la ville de la liberté, il est le préservaleur de l'ordre. On lit dans le Siècle : Nous ne nous trompions pas en refusant de croire que le bulletin de la république, n° 16 , fût l'oeuvre personnelle d'aucun des membres de ce gouvernement. Dès ce matin , nous avons appris d'une manière positive , et nous sommes heureux de le constater, que M. le ministre de l'intérieur et même ses subordonnés n'avaient pris aucune part à la rédaction de ce malencontreux bulletin. L'employé supérieur chargé de le recevoir et de le contrôler avait fait la veille, nous assure-ton, une perte douloureuse qui ne lui aurait pas permis d'exercer sur cette pièce sa surveillance habituelle  , et c'est ainsi qu'elle aurait paru, engageant la responsabilité du ministre à l'insn de ce dernier. Dès que M. Ledru-Rollin a été averti, il a, dit-on, envoyé à la poste pour arrêter le paquet, qui malheureusement venait d'être expédié dans les départements.  Il a dû regretter d'autant plus celle méprise que le bulletin dont nous avons signalé le détestable esprit el le ton menaçant, est en opposition  flagrante avec le principe de la souveraineté du peuple dont il s'est toujours proclamé le défenseur. A ce titre, et en même temps comme ministre  de l'intérieur, il lui convenait inoins qu'à tout antre de prétendre imposer la volonté d'une fraction de la population parisienne à la Franco tout entière. Le Moniteur publie dans sa pa il ie officielle l'article suivant : ce Paris a fait aujourd'hui une des manifestations les plus spontanées et les plus imposantes dont la grande ville ait jamais été témoin. Le gouvernement  provisoire avait été informé que quelques meneurs dont les manœuvres  étaient surveillées, avaient répandu le bruit insensé de la création d'un comité de salut public. »Le gouvernement provisoire savait que l'ordre ne pouvait pas être sérieusement  troublé par ces tentatives dont il connaissait la ridicule impuissance.  Cependant, pour répondre à des inquiétudes exprimés autour de lui, pendant qu'il délibérait au ministère des finances sur les affaires de l'Etat, il a cru devoir prendre quelques précautions autour de l'hôtel-dc-ville. »An premier coup de tambour, en a vu arriver un nombre infini de citoyensannés;  la place, les quais, les boulevards étalent rouverts d'une foule innombrable de gardes nationaux habillés, criant tous énergiquement: Vive la République. Vive le gouvernement provisoire ! «Les ouvriers réunis au Champ-de-Mars, après avoir repoussé avec force les provocations des perturbateurs, ont appris qu'on essayait de tromper le gouvernement sur leurs intentions ; ils se sont empressés d'envoyer une dépnlalion à I'Uôtel-dc-Ville pour renouveler leur acte de complète ad"}