{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814308/cc5036b09d6527164de1d78c97a43479", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lors, womit der Gehalt von jährliche» Sieben hundert Gulvcn (5. M-, der Genirsi einer Hüttn-ral-Wohnung over i>es fistemmässigm Quar-tiergelves und die Äierpflichtung zur Leistung einet Kaution im ttchaltsbctrage verbunden ist, in Erledigung gekommen, zu deren Wie derbesetzung der ConenrS bis letzten Dezem ber j8^8 eröffnet wird. Die Bewerberum diese Dienftesstelle haben ihre gehörig doku-inentirten Gesuche im vorgeschrieben Dienstwege innerhalb des Coneurs-Termines an die k. k. Cameral-Bezirks-Verwaltung in Neustadtl zu leiten, und sich darin über die zurückgelegten Studien, bisherige Dienstleistung, Kenntniß der Zollmampulations--, Verrechnung-, Kassa - und Gesälls - Vorschriften. Besitz der Waarenkunde, Kenntniß der deutschen-,kroatischen und krai-nerischeu Sprache, und über tadellose Mora lität auszuweisen, und zugleich anzugeben, ob und m welchem Glade sie mit einem Beamten dcS steiermärkisch - illvrischen Cameral -Gebie tes verwandt oder verschwägert sind, dann ans welche Art sie die vorgeschriebene Kaution zu leisten vermögen. Von der k. k. steicrmärkisch-illyrischm Cameral -- Gefallen - Verwaltung G ra tz am 14. November 1843. t?)' Edikt. Vom OrtSgerichte Banzahkamt zn Klagenfurt als Real-inst.inz wird ;» der, derCarvline KappgegenKtemenrund Margareth Kanitsch und TH«r,sra\"Pirzl wegei» eines Satzrestts pr. S0d0 st C. sammt RebenKchüdren bewiiliqten erekul«?n Fvilbtetung d,S Hau'eS Eonscr. Z!r. -i > s.niniu Garren und WirrhschaftSgebäude in der Viktringei Vorstadt hi«r, die zweite Tagsatzung auf den SZ. Dezember 1M8 mn l l Uhr Vormittags in dieser Genchtskanzlei mit den, bemerken ausgeschrieben , daß diese? Besitzthiim hiebei nur um und über den Schätzungswert!» pr. S >00 fl. C M an den Meistbietenden unter den zur Einsicht vorliegenden VersteigerungSbedingnissen werde hiinangegeben werden. Klaqnisurr am 2t) November 13>3. <I) K u u d in a ch il n g. Nachdem AmtS-Sigill der Stadt-Haupt pfarre Gr. Egyden z« Klage,ifurt abhanden gekomm en ist, so wird zur allgemeinen Kenntniß gebracht, daß ein niueS mit eimgen Abänderungen angeschafft und das frühere für unecht erklärt wird. Stadtpfarramt Et. Egyden zu Klagenfurt am ?Z November IgtzL. si) E^ i k r Vom OrtSgerichte der Heischaft Freudenberg zu Klagenfurt ivird hiemit bekannt gemacht: ES sey ül'er Ansuchen der Vormundschaft der m. Kaspar Picki' scheu Kinder, zur Erforschung deS Sch»Idenstand,s nach ?lbsterben d-S Herrn Kaspar Pikl, Wirthes und Realttätenbesitzers zu Bischeldorf, sine Tagsatzung auf den 19. Dezember 1848 Pormittags um 9 Uhr vor diesem OrtSgerichte zu Dlastenfurt im Hause Nr Z7 am St. Veiterdamme bestimntt worden, zu welcher die Verlassenschaflsgläii diaer bei Bermeidung der im H. 814 allg. b G. B. ausgedruckten Folgen z» erscheinen vorgeladen werden Bei cieser Tagsatzung haben auch sämmtliche Ver l^ssenschafrSfchultner bei Vermeidung der Klage zu erscheinen. OttSgerichc der Herrschaft Freudenberg zu Äla genfnrl am 22 !),'»vember 18^8 «I) Edikt. ES ist in die freiwillige Veräußerung zweier Pferde, L dovpklfpänniqer WirthschaftSwägen mit Leitern, Ku--nen-n „nd Weschiire uedil anderen WirrhschaftSfahrnisseii gkNülliaet, und hiezu der 6. Dezember I. I. Nachmittags um 2 Uhr bestimmt worden Hiez» N'eroen die'Kaafii. bhaber mit dem Beisätze nnaeladen, dass diese Lizitarion in der hieroriige» Kla gnisircer Voistadt im Gaflhause zum vulgo Kostwein st.ilt haben werde. -Stadnnagistrai Völkermarkt am 21.Z!ovember 18 tg Edikt. Bon dem Bezirksgerichte Greife üb mg wird über Ansuchen desChristian Skvtter vom Heuiigen, Z. 1667/^. der von SireSweg H uS Nr 15 gebüitige, seit dem Jahre I7M undekanur wo abwesende Johann Lechner bieiini aufgefordert, binnen einem Jahre entweder per sönlich hier zu erscheinen, oder aber von seinem i?e-!>e>! und ^!nte»thalle diesem Gerichte oder dem für ihn auigest llien C«r.'tse Christian Simouer, Eemeinderich >er in Zischen, Nachsicht zu geben. widrig--»-! derselbe über wriiereS Ansuchen für >od, erklärt, und sein Ver-«ii'aeii den sich legiiiinirenden Zrben eingeaniivoriet wki-^en würde. >dejirt«g,richt K.-eifendurg am SZ. Oki»i>«r «3^8.\n— Litt — slf E ,d i k t. Bon OrrSa^ichte des Marktes Alihvs?»» wir» beranut gemacht: Man baie Lb^r Ansuchen deS Zr'.,nz Alci< Kal tenkrsmer >>ra>»5, epiember Z' l7l>» gegen^ Valentin Ianz, wHen schittdigen-ÄV^ ß -16 kr» >5. M. »- i. in die eeekutive Feilbiviuug der mit Einschlusi der Grundstücke, als an Gänkn Z62 ^ Klafter, an Wiese» iVZ6 lH Klafter uiid an Gemeinde Maldantheil ungefähr Z Joch, dann sammt der radicinen Schneider ^ Gerechisaiiie, zusammen auf l069 fi. ^>0 kr. C, M. gerichtlich geschätzten, zum Grundduche deS Marktes Althofen sub ?!r. ül alt/42 neu ei»ksmmeud«n Realität im untern Markte Altho fen gewilliget, und es werden hie,u die Feildi«ttings-tagsatzungen, und zwar: die erste auf den LO. November, - zweite - - Lv. Dezember d I. und - »ritt« - - 20 Jänner k. I., jedesmal Vormittags um 9 Uhr, im One der Realität j» Althofen niit dem 'lnhange anberaumt, daß, wenn die Realität bei d.'i' ersten und zweiten Fkilbi«tm>g nicht wenigstens um den Schätzungswerts au Mann ge -bracht werden sollte, solche bei der dritte» Feilbicrungs Tagsatzung auch unter demselben hintangegen werden würde Die Lizirations-Bedingnisse, das SchätzungS-t'rotvkoll und der Grundbuchsertrakt können täglich in den gewöhnlichen ?>mtsstnnd«ri Hieramts eingesehen werden. Ortsgerichc deS Marktes Althofe» am Lg. Nov. ^8^8. Aninerk u n g iliachdein b.i der erste» Feilbietiuigs-tagsatzuiig kein?lndot gemach« wurde, wird am SO Dez. Ig^g zur zweiten geschl'itten. st) B e k a n n t »i a ch u n g. Die von der geseriigien BezirkSodrigkeir für die Jahre lkit? Und 18«8 gelegte Straffen- und Brücken daurechnung liegt den löblichen Conrurreiiz-Dominien durch 6 Wochen vom Tage der ersten Einschaltung dieser Bekannriüachung zur Einsicht offen. Bezirksobrigk«it Magistrat Gmenstem ai» 9. November lgtiL (!) E d \"i\"\" Von dem k. k. Bezirksgerichte Spittal wird be kannt gemacht: Es habe Anna Waller, geborne Gaffer zn Ober-gottsfeld um Einberufung und sohiilige Todeserklärung ihres seit 1LV3 unbekannt wo abwesenden Bruders Paul Gasser geboren. Da man nun hierüber den Iohami Errl. vulgo Brunuer zu ObeigoirSfeld zum Curaloc dieses Verschol-leiim bestellt hat, so wird ihm diese» bekannt gegeben, und derselbe Hiermit vorgeladen, so gewiß binnen einem Jahr« zu erscheinen, oder dieseS Gericht auf «ine Mdere Art in die Kenntniß seines Lebens zu setzen, widrigenS er auf weiteres Unlangen für todt erklärt, und sein Vermögen seinen hierorts bekannten und sich legiti-mirende» Erben eingeämwörtet werden würd«. K- k, Bezirksgericht Spitra! am t0 Nov. tgqg (2> Edikt. Von dem k. k. Bezirksgerichte Biüach wird hie mir bekannt gemacht: Es habe Siuion Baterl, ge ge« Elisabeth Hörner bei diesem Gerichte eine Klage auf Verjährt und Erloscheneiklärung einer zu ihren Gunsten laut Schuldbriefes vom 17- Juli 1762 auf dem Hause Nr. l6L/3Z iittabulirren Forderung pr. >12 s! t kr. eingebracht; worüber die VeifahrungS Tagsatzung auf den 2? Februar 18qg Vormittags um 9 Uhr unter dem Anhange des S 29 a G. O. anberanmt und zur Vertretung der un bekannt abwesende» Geklagten und ihrer Erben Herrn Edwin Element zu ViUach als C»rator sb««i>liii be stellt wmde, wovo» die geklagte Elisabeth Hörner und rückstchtlich ihie Erbe» hiemit zu ihrer 'Leneh mangSiviffenschaft verständigt werden. K. k HezirkSgerichr Villach am 6. November 1848. (2) Edikt. Vcn dem k k. Bezirksgerichte Villach wird hie mit bekannt gemacht: ES habe Simon Vaterl zu VtUach, g gen Maria Vaterl nnbekaniiteii Auienthal tes bei diesem Gerichte eine Klage aus Verjährt- n»d Erloscheneiklärung t«S zu ihren Gunsten auf dem Hause Nr in Villach intabulirten Ehevertra geS ddo lv. Seplember 1781 eingebracht, wo! über die Tagsatzung auf den 27. Februar 18^9 Vormittags um 9 Uhr unter dem Anhange de? h 2g a G. O. anberaumt, und zur Vertretung der Getlag te» als Criraior »dH>?n!i8 Herr Edwin Element zu Villach anfgesteitl wurde! hievon wird die Geklagte und rückstchilich ihre Erben hiemu zu dein E»de ver ständig, , daß sie ihre all'ällige» Rechte zu gewahien wisse» mögen K. k. Bezirksgericht Villach am 6. s>'o?em'-er >8-t8 (S> Edikt. Von dem OrtSgerichre hochfürstlich Pi^rhum G«rt'sche>! Henschast Sttaßburg ,vjrd anmit bekannt gemacht, daß die Bektheilmg des MeistboieS der im\nB,Eul>'on««spe Ersteig,rten G>arni».ghubt in Krenzen in v-er Kräß«»H«s»f d<» 19 Dezember tL-^g V»rm!ttag^ um 9 Uhr i>» diesiger ItmlSkanzlei o»b-. ,1-aunck« s«ye^w»zu sämmtliche Gläubige«', zu erschein. ». vorgM<»de«> Ärksgericht Straßburg den 17. Ndveuibn' 18^8 (Z) Edikt. Von der k. k BergaerichtS - Substitution für Oberkärnten zu Bleiberg wird dem JuliuS und der Rosalia Obersteiner oder deren Erben bekannt gemacht: Es habe wider dieselben uuo wider Maria. Ma thilde, AloiS, HieronimuS und ^lnion Obeisteiner, als Erben nach Gertraud und Ludwig Obersteiner, Herr Dr. Franz Reßmann n»M. der Josef Obersteiner'sche«, Erben Anna Öbersteiner im eigenen Namen, und als Vormünderin der inz. Alfres, Hermiiie.^Kerrha, Gabriele und Ludmilla Obersteiner i» Einstimmung mit dem Mitvornmno Iokef Kafsin sud prse«. 2Z. Okivber 1848, Zahl 12^0^, die K'.age auf Einwilligulig zur bergbücherlichen Lölchung des zu Gunsten Fi'au Ger traud Obersteiner ^mf mehreren J«sef Obersteinei'schen MvNtan-Enritären in Bleiberg liilabuürten Thevertia-geS ddo. 26. Juli 18<Z und der Nachti'agsartibelu, ddo. 26. Juli und 1. November iLlZ pr. 9lW st. sammt Anhang hieraeeichls eingebracht, und um rich terliche Hilfe gebeten; worüber in Folge Erniächiiguiig deS k. k. illyrischen OberbcrgamrS un» 'Lngqeiichrs, ddo. Zi. Oktober l. I A, 766, ^ie Tagsatzung auf den >Z. Februar 18»A Früh um 9 Ui>r in der dießgerichilichen Amtskanzlei anberaumt winde. Da der Aufenthalt der Mitgeklagten Julius und Rolalia Oberste n«' diesem Gerichte nicht bekannt ist, und dieselben vielleicht im Auslande sich befiiden, so hat man auf iyre Gefahr und Kosten den Geweiken Herrn ThomaS Köfier zu Bleibeig, als ihren Cura-tor bestellt, welcher sie in di'es,t' angebrachten Rechts sache nach den bestehenden Gesetzen z» vertreten ha ben wird. D»e genannten Mitgeklagten Julius und Rosalia Obersteiner werden hievon zu dem Ende erinnen, daß sie allenfalls zur bestimmten Zeit selbst vor Gericht erscheinen, oder dem bestellten Vertreter ihre abfälli gen RechrSbehelie üb>rgeben, oder auch einen anderen Sachwalter sich bestellen und diesem Gerichte namhaft machen, und überhaupt in allem die rechtliche» »>d-nuiigsmäßigkn Wege einzuschreiten wissen mögen, die zur Vertheidigung dieilsain gefmidett werde», widrigenS sie sich die aus ihrer Verabsäumlwq entstehende« Fol gen selbst beizumesseii haben «erden. Bleiberg am 7. November ILqL. (Z) ' \"E d ^ i k ^ ^ Bon der k. k. Berggerichts-Substitution für Ober» kärnten zu Bieibe g wird dem Kaspar Maurer und seinen Erben dmch gegewärtigeS Edikt bekannt gegeben: ES habe wieder dieselben Frau Maria Maurer in Bleiberg suk xrsss Zl. Oktober d. I , Z 1ZI7. die Klage auf Anerkennung des Eigenthums deS Antheils der Grube beim Frauenschacht Blatrach Grub. Nr. ZS7 hiergerichis eingebracht, und um richterliche Hilfe geberei»! worüber ii> Folg« Ermächtigung d,S k k. iilyr OderbergamteS und BerggerichteS, dd». Kla» gensurr 7 Nov. 1848, A. 785, die TagsaKiing auf den lH. .Ftbruar >8^9 fisch um 3 Uhr in der dießgerichtlichen K-inztei anbe raumt wurde. Da der Aufenthalt der Gekl.,aten diesem Gericht« nicht bekannt ist, und dies,lben sich viell.ichr im Aus lande befinden, so hat man auf jhre Gefahr und Ho, sten den He>rn Jgnaz t?indeb»er, Oderhurmann bei der MathiaS v. Perscha'schen Erben Gewerlschaft hier, als Curaror bestellt, mir welchem die angebrachte Rechtssache nach den bestehenden Gesetz«! ausgeführt »nd entschieden werden wird ^ Die Geklagren werden dessen zu dem Ende erin nert , daß sie allenfalls zur bestimmicn Zeit selbst vor Gericht erscheinen, oder dem bestellten Pertret,r ihre alltälligen RecbtSbehelse übergeben, oder auch ein,n ander» Sachwalter sich bestellen, und diesem Geüchte namhaft mach-n, und überyauvt in alle die rechtlichen und ordnungsmäßigen Wege einzuschreiten wissen mögen, die zur Vertheidigung diensam gesunden werde». wi drigenS sie sich die auS ihre? Verabsäumiing eiusteh.»-deu Folgen selbst beizumess.n haben weideit. iZ5!e>berg den lZ. November l8«L. (l» Edikt. Von dem OrtSgerichte Eberstein werden die Tag-fahrteii zur Liciuidiiiinq und Verhandlung der Veriaße: des MathiaS Gretschnigg, AuSzüglerS an der ^uß. nigg-hube am Aaltenberg, Und des Uiban Prista, ?lU!'züqlerS am Bernlehvfe in Filfing auf den i l- Dez. l3 iö Früh 8 l»id g Uhr. und des Mariin Schalter, früheren Gerichcsdieners z» Eberstei», auf den 18. Dezember 18 <8 Nachmittags un» A tlhr angeordnet, und hiezu die Veiiaßgläiibigec unter Hinweisuug auf 8l^ all« b. G. B., f« wie die Werlafischuldner und Erben vorgeladen. OrtSgerjchl Ebetstein am 2Z. November 18<S."}