{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855015/aa24af96df2a933ae42d06bddd5d1498", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gelbstregiemng durch freie auS -sein«' Mitte gewählte Vertreter mit gewaltigem Worts geltend machte, und hierdurch den historischen Boden, auf welchem diese Bevorrechteten einzig standet, — dieses große Unrechr der Jahrhunderte —> mit Einem Schlage zerrrüm-merke. Adel und Geistlichkeit haben also kraft dieser ihrer Eigenschaft -kein Recht, das Land zu vertreten. Warum da her mäckeln und in einen Winkel des Hauses sich zurück ziehen wollen, wo das Haus auf neuer vernunftgemä ßer Grundlage erbaut wird, und deßhalb kei nen Bevorrechteten, kein Unrecht mehr umfangen dar?. Ihr Männer deS Adels und der Kirche! hinweg mit dieser Separation; schnell hinweg zu Euerem Glücke, und fest ans Volk sich angeschlossen, wohin Ihr gehört, sonst konnte das Volk gerechter weise Euerer Gesinnung mißtrauen und Euere Talente würden, ausgeschlossen von dem nun eröffneten Wett-kämpfe um des befreiten Vaterlandes Wohl, unfrucht bar versiegen müssen. Man hüte sich dagegen einzuwenden, „daß der ständi sche Ausschuß, welcher verstärkt durch einige Landesge meinden diese neue Zusammenstellung des provisorischen Landtages besorgte, kein Recht besaß, die bisher beru fenen Stände von der neuen constituirendeu Landes-vertretung auszuschließen, daher er ihnen die Ausübung ihres Rechtes wenigstens durch die 14 Mandatare ge statten mußte.\" Damit hilft sich der Ausschuß fürwahr nicht durch, denn ich frage: wer gab denn ihm das Recht, die bisher zur persönlichen Erscheinung Beru fenen auf 14 Mandatare zu beschranken? darf er kraft seiner Einsehung solche Eingriffe in die historische Landesverfassung vornehmen, oder hat er nur die stän dische» Geschäfte nach der bestandenen Landesordnung zu leiten? Man sieht, der Ausschuß schwankte hier halb auf historischen halb auf vernunftrechtlichen Boden, er wollte beiden Parteien recht thun, und so zwischen der alten und neuern Zeit vermitteln; ohne hierbei zu be denken, daß sich diese beiden Grundlagen so wenig wie Recht und Unrecht miteinander vertragen, und so that er beiden unrecht. Wäre der Ausschuß ganz auf der Höhe der Zeit gestanden, so hätte er freisin nig selbst die Initiative ergriffen, und die Stände auf gefordert, dem Volke sein Recht zur Vertretung zu rückzugeben und daS lang geübte Unrecht hiedurch zu sühnen, damit wäre wenigstens die Form ge rettet, die jetzt unter der ehernen Fanst der neuen Zeit zerschlagen wird. Den Wink hiezu hatte bereits die Regierung und ein schönes Beispiel dieser Entsa gung Salzburg gegeben. Zwittergestalten vertragt un sere vernunftgebiethende Zeit einmal durchaus nicht, darum rufe ich auch Euch 14 unorganischen Theilen im organischen Ganzen zu: Erfaßt die Zeit, beharret nicht auf einem Vsrrecht, was die Vernunft abbiethet, bestimmt selbst Eucre Mandanten zur Entsagung, wie dieß die Freisinnigern unter ihnen bereits durch Ent haltung von der Wahl gethan haben, hängt nicht län ger an einer Verlornen Sache, sondern reißt den alten Morschen Bau vollends zusammen, und helft gleich berechtet Mit uns kraftigst mit, daß sich daS neue Werk aus Einem Guß gestalte. Klagenfurt, I. Juli 1848. Dr. Loschnig.g.\nIn Lack und Radmannsdorf haben für die betreffenden Wahlbezirke am 20. d. M. die angeord neten Reichstagswahlen stattgefunden. In Lack hatten sich ans den 67 gewählte» Wahlmannern 51 zur Wahl «ingefunden und davon nur SV gestimmt, hierbei aber mit 48 Stimmen den k. k. Bezirks-Commissär und Rich ter zu Flödnig Herrn Michael Ambrosch zum Abgeordneten erwählt, zugleich aber haben diese Wäh ler mit absoluter Stimmenmehrheit zwei Vertrauens männer, und Pl'ar den Hubsnbesitzer Johann Äaut sch itsch, zu Zwischenwässern, im Bezirke Umgebung Laibachs, und den Hubenbesitzer Gregor Gärtner, zu Zheschenza im Bezirke Lack mit der Bestimmung gewählt, daß sie den Abgeordneten ihres Wahlbezirkes nach Wien zu begleiten und ihn daselbst im Interesse des Bauernstandes mit Rath und That bnzustc-hm hätten. In Radmannsdorf waren von den in den betref-\n- S -senden Wahldistrikten gewählten V6 Wahlmannern H7Z erschienen und haben mir Z7 Stimmen denselben Herrn Bezirks - Commissar Ambrosch gleichfalls zum Abge ordneten und zwar unbedingt erwählt. Der Herr Bezirks-Commissär Ambrosch hat bedingt für den Wahlbezirk Lack optirt, nämlich für den Fall, d»ß der obgedacha Fürgang der Wahlmänner in Lack, höheren ÖktS nicht beanständet würde, wäre aber dieß der Fall, so hat sich der Herr Bezirks-Commissär Ambrosch für den Wahlbezirk Radmannsdorf erklärt. Dabei hat aber Her gewählte Abgeordnete wider den Fürgang seiner Wähler !n Lack keinen Anstand erhoben, sondem vielmehr weiters erklärt, daß eine solche Maßregel nur zur Verstärkung des Vertrauens des Bauernstandes in die Reichstagsverhandlungen die nen würde, an denen der Abgeordnet« des betreffen den Wahlbezirkes Theil zu nehmen haben wird. Die letztere Ansicht theilt auch das Landes-Präsi dium und hält den Fürgang der Wähler in Lack für so unverfänglich, daß es die Giltigkeit der Wahl in Lack nicht bezweifelt, auch in diesem Sinne seine bezüg lichen Anträge an Se. Excellenz den Herrn 'Minister des Innern stellt, indem die Reichstagsvechandlungen in Wien öffentlich und deßhalb für Zuhörer eigene Räume vorbereitet styn werden. Das Landes - Präsidium nimmt daher auch ferner keinen Anstand, die Wahlmänner des Wahlbezirkes Radmannsdorf unter Einem im Wege des Kreisamtes Laibach auffordern zu lassen, daß sie zur Gewinnung der Zeit sogleich wieder eine neue, aber bedingte Wahl vornehmen mögen, der jedoch nur dann eine Folge würde gegeben werden, fallS deS Herrn Bezirks-Com-missärs Wahl in Lack, wie zu erwarten ist, für gil tig erkannt würde; im Widrigen würde seiner Zeit in Lack eine neue Wahl einzutreten und Hc>r A b ssch im Reichstag seinen Sitz als Abgeordnet i su Zcad-mannSdorf einzunehmen haben. Vom k. k. Landes-Präsidium. Laibach den 23. Juni 1848. Die am 20. d. M. im Klagen furter Kreise vor sich gegangenen Reichstagswahlen haben zu folgen den Resultaten geführt: Zu Klagenfurt haben von den gewählten 50 Wahlmännern nur 49 an der Wahl Theil genommen und haben erst beim dritten Scrutinium mit 26 Stim men den HerrnThaddaus v.Lanner, Gutsbesitzer, zugleich Bezirks-Towwissar zu Krumpendorf, zum Abge ordneten der Stavr i a g e n f u r t erwählt. Au St. Andr ä, als dem Hauptorte des einen Wahlbezirkes, hatten sich von den gewählten 104 Wahlmännern nur 102 zur Wahl eingefunden, und sogleich mit 9S Stimmen denselben Herrn von Lan ner zum Abgeordneten erwählt. Zu Völkermarkt, als dem Hauptorte des zweiten Wahlbezirkes hatten sich von den gewählten II I Wahlmännern nur 105 bei der Wahl betheiliget und beim zweiten Scrutinium mit 69 Stimmen den Werks-Director zu Pravali, Herrn Joseph Schlegl, zum Abgeordneten erwählt. Endlich zu St. Veit, als dem Hauptorte des dritten Wahlbezirkes, sind von den gewählten 112 Wahlmännern 111 zur Wahl erschienen und haben bei dem zweiten Scrutinium mit 60 Stimmen den Rea-litätenbesitzer im Bezirke Grades, Herrn Cajetan Nagele, zum Abgeordneten erwählt. Herr von Lanner hat für Klagenfurt optirt, und sonach ist für den Wahlbezirk St. Andrä die Vor nahme einer neuerlichen Wahl veranlaßt worden. Von Seite des im Wahlbezirke VölkerMarkt Gewählten wird erst einer Erklärung über die Wahl annahme entgegengesehen. — Der im Wahlbezirke St. Veit gewählte Abgeordnete hat aber bereits sich für die Wahlannahme erklärt. Vom k. k. Laitdes-Präsidmm. Laibach dm 24. Juni 1848.\nDer söwohl im Wahlbezirke Villach, wie im Wahlbezirke Volk ermarkt, somit doppelt gewählte Herr Reichstags - Abgeordnete Joseph Schlegel, Gewerk- und Realitätenbesttzer in Buchscheiden bei Feld-Archen , zugleich Werks - Direktor in Prävali, hat für den Wahlbezirk Völker markt optirt, was ein« neu\nerliche Wahl im Wahlbezirke Ä5i lisch -erforderlich macht, die bereits «eingeleitet ist. Vöm H k. ilchrischen Amdes-Prasidium. Laibach, am 26. Juni I84K.\nKundmachung. Nach Anordnung des hohen Lan-despttisidiums vom 26. v. M., Z. IS2S, ist im Kla gendster Wahlbezirke eine neuerliche Wahl eines Stell vertreters des Abgeordneten bei der deutschen National-Versammlung mit denselben Wahlmännern vorzuneh men, welche auS den Urwahlen des 2. Mai d. I. hervorgegangen sind. Diese Wahl wird am 8. d. M. um 9 Uhr Vormittags im Nathhause zu Klagenfurt unter Leitung eines k. k. Kreiscommissärs vorgenom men werden. ' Vom k. k. Kreisamte Klagenfurt am 2. Juli 1848.\nKundmachung. Das k. k. Kreisamt Villach hat mit Note vom 2. d., Z. S20S, anher mitgetheilt: Die heftigen Regengüsse eigentlich Wolkenbruche, die von gestern auf heute in dem größten Theile dieses Kreises mit ungeheurer Gewalt würhcten, haben, so viel schon jetzt bekannt ist, außerordentliche Verwüstun gen und Verheerungen angerichtet. Auf der Straße von hier nach Tirol wurden meh rere Brücken, darunter auch die Möllbrücke, so be schädigt, daß die Passage dorthin für längere Zeit ganz unterbrochen ist. In Pontafel wukde von dem Pontebanabache die Hälfte der Häuser weggerissen, und namenloses Unglück angerichtet; Lieutenant Empfinger fand in den Wellen den Tod. Die Verbindung der Straße ist auch dort auf längere Zeit gesperrt. Auch hier wurde die Brücke über die Drau für größere Lastwägen unfahr bar gemacht, und nach Aeußerung der Techniker können vor der Hand höchstens Lasten von dreißig bis vierzig Zentnern, mit einer Bespannung von drei Pferden zur Passirung der Brücke zugelassen werden, und es läßt sich vor dem Ablaufen der Hochwässer und Ab-dckung der Bahn auf der Brücke gar nicht bestimmen , in wie viel Tagen die Brücke füd große Lastwägen befahrbar seyn werde. Auch in anderen Theilen des Kreises dursten bedeu tende Verheerungen Statt gefunden haben, doch erhielt man darüber keine Anzeigen. Dieses betrübende Ereigniß wird mit dem Beisatze zur allgemeinen Kenntniß gebracht, daß die Villacher Draubrücke bis auf weitere Kundmachung mit schwe ren Fuhrwerken nicht befahren werden dürfe. Vom k. k. KreiSamte Klagenfurt am 3. Juli 1848. W i e » Se. Majestät haben in allergnädigster Anerkennung der Verdienstlichkeit, durch welche sich der Oberst An dreas v. Melczer von Fürst Schwarzenberg Infan terie, der Hauptmann Kopal und Unterlieutenant Ba ron Holzschuher von G. H. von Baden Infanterie, ferner der Unterlieutenant Ritter v. Wunschheim von Graf Latour Infanterie, und der Kaplan A m o n der Tiroler ersten KlauSner Landesschützen- Compagnie in den Gefechten am 7. Jmii in der Val Arfa her vorzuthun Gelegenheit fanden, mit allerhöchster Ent schließung voin 26. Juni d. I. dem Obersten v. Melc zer, welcher sich überdieß schon früher in den hartnä ckigen Treffen bei Lodrone und Caffaro rühmlichst aus gezeichner harte, daS RittnEreuz des Leopold-OrdenS und dem Caplan Amon, der sich durch Aneiferung der Landesschützen während des heftigsten Kugelregens sehr verdient machte, das goldene geistliche Verdienst-Kreuz huldreichst zu verleihen mid weiters zu befehle» gsruhet, daß dem Hauptmann Kopal und den Un terlieutenants Baron Holzschuher und Ritter von Wunschheim die Allerhöchste Zufriedenheit über ihr tapferes Verhakten zu erkennen gegeben werde. — Fer ner geruhten Seme Majestät dem Artillerie - Unter lieutenant Helbich des 3. Artillerie-Regimentes für sein Verdienst um die zweckmäßigen Vertheidigungs-Anstalten zu Eaorle an Her venetianischen Seeküste gegen «inen am 13. Juni wiederholten feindlichen Lan dungsversuch den Orden der eisernen Krone Z. Tlaffe zu verleihen."}