{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/4743cd95e29a8f554b84a9d1d2bf31a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 6!,\nMittwoch,«« 21. J««i I8?t8.\nKaiserthum Oesterreich. K n r n t e v. Bei der -um 5. d. zu St. ?lndrä oidnungFüiWg vor sich gegangenen Wahl ist der Herr MedizinZ Dr. Johann Bürger, k, k. Professor der Landwirth-schaftslehre in Älagenfurr, für den Wahlbezirk Sr. Andnl zum Stellvertreter eines Abgeordneten zur deutsche» National - Versammlung in Frankfurt am Main envstüt w»rdm. Von Seile deS Erwählten' wird erst einer Erklärung über die ÄLahlannahme ent gegen gesehen. Vom k. k. Myr. Vandespräsidium Laibach am »7. Juni 1848. Die in der EraebenheitS - Adresse der Einwohner von Alaaenkm't an Se. k. k. Nazestät auS Anlas; der letzten Wiener - Ereignisse ausgedrückten Erklä-ungen geruhten Nllerhechstdieselbett laut Erlasses des hohen Ministeriums des Inner» vom S. d. M., Z. ISZ/I68, wohlgefällig aufzunehmen. Was-in Folge hohen Gu-bernial - Präsidial-Dekretes vom !<>. d. M., Z. ItlÄ, zur Kenntnis! «»bracht i^ird. K. k. Kreisamt Klagensurt am ZS. Juni 1848. Der Bote von Tirol vom IZ. d. bringt folgende Antwort aus die Adresse der kärntnerischen Deputation an die Tiroler (siehe Klagen?. Ztg. Nr. S3, vom 2. Juni): „Liebe Nachbarn, b i e d e r e K ä > n t n e r! Ihr wäret uns wiürommen in unserer Mitte, und wir «wieder» Euch danknehmend den treuherzM« Gruß , überzeugt, daß Ihr es eben so aufrichtig wie wir Ti roler mit nnserem gnädigsten Kaiser, i»it dem ganzen Kaiserhause und mit der österreichischen Monarchie «ei net, wir sind überzeugt, daß es Euch weder an Mmh, noch an Will«» gebricht, all« Eure geistigen und phy sischen Kräfte für die gute Sache, für Miseren gMM-, Kaiser und für die constitutioneUe Monarchie in An wendung zu bringen. So wie Ihr, haben alle Pro vinzen unsere Monarchie Deputiire an unieren gnädig sten Kaiser hieher gesendet, Alle haben unS auf das Freundlichst« gegrüßr, Alle uns um das Glück benei det, in den Tasten der Gefahr unsere« gütiqsten Mo narchen in unie>erMitte zu haben, aber alle haben uns auch die Versicherung gegeben, daß sie mit GtU und Bl«r kür den Kaiser und znr Erhallung uns-erer. stitvlisneUen Monarchie einstehen , die Böhmen \"nicht ausgenommen, weiche ihr kräftigstes Mitwilkeu z!^r Er haltung eines starken Oesterreichs uns versprachen. Bei solcher ehrenhaften und bi-deren Gesinnung alier Na tionen kann e» wahrlich nicht fehlen, das! Oesterreich in seinem neuen coustitutiouellen Leben träftig sich «-heben und ein Reich bilden werde, welch-s a.'s eines der ersten Ersl!e in Europa, den Unterhanen die innere Wohlfahrt und den kräftigsten Schutz gegen Außen M\nbiethen jederzeit im Stande sern wiid. — Doch, lieb« Bruder, jcpt müssen >vir den Grund für Oesterreichs tünfuae intensive Gröpe, für seine St.irke legen. Der Reichstag, der constiruirei.de Reichsraq nahet heran, schon sind überall die Männer des öffentlichen Vertrauens theils gewählt, theils ist nian im Begriffe, sie zu wähle». Au diesen Devutiite» erheben wir iinsere Stimme, mir der Bitte, sich zum Besten des großen Reichet treu und redlich zu berathen, auf Ewigkeit m den allgeineinen Grundsätze» hinzuarbeiten, das Wshl und die Kraft des ganzen Staates vor Allem vor Au ge» !N behalten, und sich von den Interesse» der ein zeln»» Provinzen nicht irre machen zu lassen, jeden Separatismus, in so weit er gegen unser constnutionM^ r«>riarchischeS Gesammtleben anstreben sollte, mit Kraft hinlanzuweiseN, hingegen aber auch die Rechte der. ein» Mwen Provinzen, in so weit sie dein allgemeinen Srsatswohle nicht «ntgegenstreben, in Schutz zu neh men, denn nur auf diele Art läßt sich von dem ersten constituirenden Reichstage ein günstiges Resultat erwar ten, dem vertrauend vnd hoffnungsvoll Millionen ent gegensehe». Wien. Kundmachung. Der lebhafte Wunsch der Be völkerung Wiens und die Sorge für den regelmäßige« Gang der Regiernngsgeschäfte fordert gleichmäßig die baldige Rückkehr des Kais-rs in seine Residenz. Seine Mafeftät, von dieser Nothwendigkeit gleichmäßig durch drungen und von dem gleichen Wunsche geleitet, dem aÄgtmcmen V«!langen zu entsprechen, hatten nach den Mittheilungen aus Innsbruck v. IZ. d. gegen die dorr befindlichen Minister bereits die Absicht ausgesprochen, Innsbruck am heutigen Tage(!8.), oder am Montage zu verlassen, um sich Wien zu »ädern. Der Kaiser, wie wohl dvrch das ungewohnte Klima etwas in seiner Gesundheit angegriffen, wollte am !-t. noch eine De putation des mährischen Landtages empfangen und diese war wirklich be-eitS in der Burg versammelt, um sich den Majestäten vorzustellen. Da fühlten Se. Majestät sich von,«inem Umvvhlseyn ergriffen, welches den Em pfang der Deputaten unmöglich, vnd einen Aufschub der Reise, um die theuere Gesundheit nicht Gefahren «uszu setzen, unerläßlich machte. Die Mittheilungen der Ministi-r ans Innsbruck geben die Beruhignng, daß die Gefm,dh»ik,Sr. Majestät nicht ernstlich angegriffen ist, und die größte Sorgfalt mit höherem Beistände läßt baldige-MtziiHe Herstellung hoffen. Allein um die er theilten Ausicherungen so weit zu erfülle», als es in ihren Klafrcn steht, und die Vereinigung aller Regie--lungsorgane an der Residenz so schnell als möglich zu e^ielen,-haben Se. Majestät sich entschlossen, ihren durchlauchtigsten Herrn Bruder, Se. kais, Hoheit den E- H. Zranz Carl, s!S idtM Stellvertreter mit den"}