{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823732/9dc5f8bc65699d1ed0c5f2110f85e8c8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4S6\nAemtliche Anzeigen.\nX. Nr. Verlautbarung. ^ Von Seite des k. k. Oguliner Grenz-Regiments Nr, 3 wird hiermit zur all gemeinen Kenntniß gebracht, daß zur Lieferung der Viktualien und Getränke, dann wegen Reinigung und Ausbesserung der Spitalswäscke und der Bettensvrten auf die Zeit vom l. Novrmber 1848 bis Ende Oktober IK49, die Licitationsverhandlung am \"lk Si-ptcuibcr um 9 Uhr Vormittags zu Qgulin unter Vorsitz der löbl. Brigade abgehalten wird. Zur ^citation wird Jeder zugelassen, der im Stande ist. die Viklualien und Getränke nach deq, täglichen Bedarf durch das ganze Jahr, welche auch in dem monatlichen Bedarfsquantum monatlich geliefert und angenommen werden dürfen, in Mer Qualität zu liefern, wozu ein Vadium von 30 fl. und der Ersteher eine Kaution von 5V fl. zu erlegen hat. Jene, welche die Reinigung und Ausbesserung der Wäsche und Bettsorten zu übernehmen wünschen, haben sich über ihre diessällige Uebernahmssähigkeit mit obrigkeitlichen Zertifikaten auszuweisen, jedoch weder ein Vadium noch Kaution zu leisten. Die Zahlung für gelieferte Viktualien und Getränke, so wie für die ge reinigte Lpitalswäsche und Bettsorten wird den Erstchern na» Ausgang jeden Mv^ais zugesichert, und auch auf ihre bestätigten Quitungen bar geleistet. Wenn die Ersteher ihren Konrraktsbedingmssen nicht nachzukommen im Staud? fein werden, so wird der Ankauf der Viktualien und Getränke, dann die ReinMvg d-r Wäsche und Bettsorten wie immer und wo immer, dann um welchen PrM bewirkt und das Superplus einer größeren Beköstigung von dem Ersteher Zuge bracht werden; auch nöthigenfalls die Licikation auf seine Gefahr und KoAev ue«» erdings abgehalten. Jeder Vieferungsersteher ist gleich vom Tage des von ihm ausgefertigten Li-citarionsprvtokolls für die übernommene Leistung verbindlich , für das Aerar ab^r vom Tage der Ratifikation. \nNachträgliche Offerte werde« durchaus nicht angenommen. Die attderweiti-gen Bedingungspunkte können in der Rechnungskanzlei obigen Regiments eingesehen werden. Ogulin am 4. September 1848. Nr. 679. ' (Z) Mauth- und Platz-Gesällen-Versachtung. Samstag den IS. September l. I. um 10 Uhr Vormittags wird in dem hie» stgen stSdllfhrn Rathhause das Recht der Einsammlung der Mauth-und Platz-Ge bühren im Gebie-te der kvn. Haupt- und Freistadt «gram auf 3 Jahre, vom 1. Dc» tober l. I. l8W bi» letzten September 1851 gerechnet, im öffentlichen Verkeige-rungsweqe an ven Meistbietenden kintangegeben werden.— Die betreffenden Pacht« bedinqnisse werden bei der Sicitation selbst bekannt gegeben.\nRr. S89.\n(2)\nMinuendo - Lrcitation. Auf Anordnung des löbl. «gramer Ksmituts wirv am t2. September d. I. im Komitatssaale eine öffentliche Minuendo Licitanon der für die Komitatskanzlei für das Jakr 1848/49 erforderlichen Schreibreqmsite» abgehalten werden. Die verschiedenen Paptersortkn, deren man beaöthigt, sind i« der Registratur einzu sehen. Kundmachung. ^ Von Seite der k. Fiskal-Herrschaft Verbovrc wird hiermit bekanM gemacht, daß am ll. September 184T in den Vormittagsstunden die herrschaftliche, am Lojnaflusse befindliche Mahlmükle mit drei Gängen auf drei nach einander folgende Jahre liciiando in Pacht gegeben wird. Packrlustige werden geziemend eingel«H?n. Die Kontrakrsbedingnisse sind in der herrschaftlichen Awtskanzlei ersichtlich» Verbovec am 31. August 1848.\nPrivat Anzeigen.\nIn der Buchhandlung des Leopold und Ludwig Suppan, so wie im Comptoir der Agramer Zeitung und der .Xovmo k. «!. li. ist zu haben: «Abo»'» äs!-kvi'vstukv) «iNvans-ike, 6. 1 8lt-äv«ik mössea lip-nj» i «vi pl^A tlsnAk Kvä. i848 Preis SS kr. Conv. Münze. Nr. 70». ' ' ' ^ ^ Ein Diener hat auf dem Wege vom alten Stockhaus in der Petrinjagasse bis zum Rosenwirth in der Wallachischengasse 5l fl. E. M. in Banknoten, wovon eine zu II) fl., 2 z» ä fl. , 3 zu 1 fl. und die übrigen >4-, Stück zu Z fl. S. M.. ver-ter.n Der redliche Finder möge diese Summe gegen Iv fl. C. M. Rekvmp«nse der Redaltivn d. Ztg. ü^erg^ben. Nr. M«. '^ ' '\nKleie-Berkaufö-Anzeige. Bei Gefertigtem sind mehrere Hundert! Centner ganz frische Kleie zu verkau fen, den (5entner zu 1 fl. 45 kr. C. M. Math. Pruckner, im Gast Hause »zum weißen Ochsen.« -^\"704.Licitations - Ankündigung. Im Stiviö'schen Hause in der Spiralgasse werden c»ca 6g Eimer Weine nebst Gckünde mit eisernen Reifen, so wie auch Orangerie« und mehrere Blumen-Partien nebst andern Mobilar-Effekten a»y 14. l. M. in den n.achmmigigen Amts-stuuden gegen gleich bare Bezahlung an den Meistbietenden veväuß.ett werden. Steph. Vraböeviö, Landes- und Wecks« lge« ich ts- Advokat.\nNr. S49.\nAm IK November d. Ä. 2tS ttAlbMkriKS des mit dem ?. k. priv. Grvßhandlungsbause Hammer S5 Karis in Wiett kontrahirten hochgräflich\nvon\nNr. 699.\nWarnung.\n(»»\nDie Gefertigten sehen sich veranlaßt, ein p. t. Publikum in und außer Agram freundschaftlichst zu ersuchen, auf ihren Namen unter keinem Verwende Geld oder Effekten zu verabfolgen, da sonst keM Zahlung geleistet wird. Agram am 6. September 1848. Alois Golitschek und Caroline Golitschek, geb. v. Fodroczp. Wohnung ^ Im Hause Nr. 425 auf dem Banus Jelaöiü» (vormaks Harmitzen«) Platze ist eine Wohnung im ersten Stock, bestehend aus 4 Zimmern, i Küche, l KeLer und 1 Holzlage, vom I. Oktober d. I. au, dann ein großes Zimmer im selben Stock von heute an zu vermiethen. Auch sind daselblt mehrere Magazine zu ebener Erde zu haben und täglich zu beziehen. Auskunft ertheilt man bei Herrn Ferdinand Schnapp.\nNr. «S6.\nAufforderung.\ncs)\nAlle Jene, die an die Verlaffenschaftsmasse des verstorbenen Herrn Pfarrers zu Kraljevec von Pvdlaönik, irgend eine Forderung zu machen haben, haben sich bis 2V. Oktober l. I. bei den unterzeichneten Testament serecuroren zu melden. Kraljevec, 26. Angust 1348. Nikolaus v. Halper, Oberstnhlrichter des l. WaraSdiner Comitats. Thomas v. Gajdek, Pfarrer zu Erpenya. \" Nr. 69». Wirthschaftsbeamte, ^ gegenwärtig im Dienste, wüwfchl feuien Platz zu ändern und bei einer p. t. Herr-,chafl unterzukommen. Anzufragen beim Hausmeister in der Postgasse Nr. 57. Nr. Wohnung. ^ In der Seidenspinngasse, im Hause Nr. 48l sind 3 gemalte Zimmern sammt allen Bequemlichkeiten täglich zu vermieten. Das Näbere im Hause selbst.\nEiner Million Gulden in C. M. Die Solidität und besonderen Vortheile, welche bei diesem Anlehe» augenfällig hervortreten, bestehen hauptsächlich darin: u) daß dieses Anlehen die ursprünglich geringe Anzahl von nur 50,000 Pariialen a fl. 20 enthält, welche in 28 Ziehungen mit Gulden Conv Münze zurückgezahlt werden; d) daß vermöge des Verlosungsplanes die nächstfolgrnden halbjähri gen Ziehungen, wovon die zweite schon am 16- November d. I. stattfindet, mit Hauptprämien von fl 40,<)<)(> AO VVV, SS,000, Z0,00v Zt. ausgestattet sind, und daß die mindeste Prämie in 30 fl. und in succes siver Steigerung auch in 40 fl. C. M. besteht; c) daß, nachdem dieses Anlehen auf die in den Partialen speciell aufgeführten Herrschafren, Wälder, Montan-Entitä-en und Realitäten hypothekarisch intabulirt, folglich jedem Theilnehmer an diesem Anlehen volle Sicherheit und Beru higung gewährt ist. Partial-Obligationen dieses Anlehens werden bei dem Gefertigten zu dem billigsten Course ver kaust. Agram im August 1843. SF«IDZesDFO. Nr. 675 Pachtungs-Anzeige. (2) Das der hochgeornen Frau Gräfin Anna Witwe Sermage, gebornen von Novoßel gehörige in der Agramer Gefpanschaft liegende Gut Preöno, nahe an Kloster Jvanio, bestehend aus 4V Joch Ackerfeld, 25 Mäher Wiesen, SO Hauer Weingärten, mir Wohn« und Wirtschaftsgebäuden, als auch mit genÜAender Hutweide versehen, ist auf 3 oder mehrere Jahre zu verpachten. Das Nähere kann bei der obbesagten Frau Gräfin, Eigenthümerin in Agram, in der Postgasse wohnhaft, eingeholt werden.\nSchnellpressendruck der National - Buchdruckerei von Dr. Ljudevit Gaj."}