{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/40ebe23d0acaf1ebafd6f04ff4457935", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "um so mehr beruhigt galten, als die Behörden eifrigst be strebt sein werden, die allen Wohlgesinnten höchst erwünschte Ruhe und Ordnung mit allem Nachdrucke zu sichern, und jeder Störung kräftigst vorzubeugen, daß sie sich hierzu jedoch nur strenger gesetzlicher Mitteln bedienen, und keini wie immer geartete exceptionelle Maßregel an wenden »perden. ^ Vom k. k. Steyermärkischen Landes-Präsidium. Gratz, am 21. November 1848. Tirol. Innsbruck, den 42. Nov. (Auszug aus den Tirolisch-ständischen Verhandlungen.) ! ! Einige nachträgliche Verhandlungen der Zehentfrage qygehörig, kamen in der Vormittagssitzung vom 10. d. M. noch zur Sprache. Nachdem pon der Majorität der Ver sammlung der Grundsatz angenommen ward, daß die spe zielle Anführung der zur Auflassung ohne Entschädigung sich eignenden Giebigkeiten zur Verständigung und zum Schutze der Belasteten dienlich sein könnte, indem beim Lanimanne vorauszusetzen sei, daß die bloße Definition nicht genüge oder Ie^em klar sein dürfte — so wurden mehrere derselben speciell bezeichnet. Dieß sind: Gerichts roboten , Wachgelder, Richterrechte, Richterfutter, Rich terfutterhafer , Gerichtsdienerrechte I, Gerichtspernen (Vierer), Burgholz, Burghafer, Feuerstatt - und Recog-nitionszinse, tpenn das Gut nicht mehr eingeforstet ist, Steuer- und Leibstiftzinse, ^ Jägerrecht, Jägerhafer, Jägergelh, Käß - und Dreschgelder. Vor dem Schlüsse der Sitzung wurde noch das Re sultat einer Berathung von Seite des Hrn. Gubernial-referenten in der Verzehrungssteuer-Angelegenheit mit einer landschaftlichen Commission aus dem Finanzaus schüsse zur Verständigung über einige, bei der eben erfolg ten Modelirung dieser Steuer, erwachsenen Bedenken und Wünsche mitgetheilt. Es wurde dabei beantragt und in Aussicht ge stellt , daß die Taxe für inländischen Branntwein aus L fl. 43v, kr. ermäßiget, dagegen her vom Auslande eingeführte mit4fl. 10 kr. besteuert werde; ferner, daß der in die Provinz eingeführte Wein an der Gränze mit dem gleichen Aufschlage von 1 fl. 13 kr. zum Schutze der inländischen Weinerzeugung belegt werde, wie derselbe in Kollmann und LaaS behoben wird. In der Abendsitzung des glichen TageS beantragte Hr. v. Putzer für W?in zc. die Rückerstattung des Aufschla ges bei Vorräthen, iwenn die provisorische Verordnung aufhören sollte. Hierauf verlas Hr.> Dr. Haßlwanter noch einen Antrag betreff der Ablösung der Laudemien, wornach als Entschädigungsquote der ^/zz Theil des letz ten, vor dem Jahre 1836 gezahlten Laudemialbetrages so oft als Vergütung angenommen werden soll, als Jahre vom 21, September d. I. rückwärts seit Zah lung der letzten Laudemialgebühr verflossen sind, wornach erst dann die ganze Summe zur Zahlung erwächst, wenn seit 15 Jahren keine Besitzveränderung stattfand. Hiemit ward die Zehent-Ablösungsfrage bis zur zwei ten Lesung erschöpft. AuS den bisherigen Verhandlun gen darüber konnte man entnehmen, daß, so rücksichts voll und umfassend der Gesetzentwurf bearbeitet war, der selbe doch weder ganz de« Zehentberechtigten noch den Zehentverpflichjcten entsprach. Jede alS wahrscheinlich, daß die Laudemien der zweiten Lesung noch einen Sturm wird. Hr. Landrath Strasser, als Berichterstatter deS Finanz-Ausschusses. brachte nun den Vorschlag des Co mite's zur Tilgung der für das Jahr 1847—48 von dem Marsch-Concurrenz-Fonde aufgeschlagenen Schuld von 181.963 fl. vor die Versammlung, wornach die Geneh migung von 2 Rustikal - und Dowinikal-Steuer-Termi-nen, jeeinen für nächstes Andrä- und Lichtmeß-Ziel zur Tilgung dieser Schuld deS verflossenen Jahres, und ein Termin Rustikal-Steuer für das laufende Jahr auf Georgi bewilliget wurde.\nifalls erscheint eS -Entschädigung bei auszuhalten haben\nBeitrage zu dieser cden, ward dadurch Jahr zum größten\nDaß die Dominikalisten noch zum Marsch-Concurrenzlast eingezogen wu begründet, daß sie für das verflossene Theile ihre ganze Giebigkeit erhielte^, und die Land schaft die Restanten zur Leistung ihrer Abgaben für dieß Jahr auffordern wixd. Denjenigen Dominikalisten, wel chen die Grnndabgaben demungeachter verweigert wur den , wurde der Rückersatz dieser beiden Steuertermine zugesichert. Schluß der Sitzung 8</, Uhr. Gallien Die k.k. Militär-Behörde fand sich zu der Bestimmung veranlaßt, daß für die Dauer des Belagerungszustandes jene Personen, welche nach 10 Uhr NachtS auszugeheü bemüssiget sind, sich mit einer Laterne zu versehen haben; ferner, daß die Kqffehhäuser und Schank - Lokalitäten stets um 10 Uhr AbendS geschlossen werden sollen.\nVon dieser Verfügung wird das Publikum in Kennt niß gesetzt. Lemberg, den 9> November 1848. Lemberg, 12. November. Nach den bis letzten October d. I., eingelangten Befundberichten und Ra-porten ist die Asiatische Cholera in 17 Kreisen der Pro vinz nach auf 692 Ortschaften ausgedehnt, in denen un ter einer Bevölkerung von 975.658 Einwohnern 40.141 Individuen von der Krankheit ergriffen wurden, von denen 21.425 reconvalescirten, 15.380 starben und 3336 im Krankenstande blieben. Erloschen ist die Epidemie in 439, eine Bevölkerung von 477.284 Einwohnern fassenden Ortschaften, in denen von 35.203 Cholera-Kranken, 22.068 reconvalescirten und 13.135 starben. Seit dem epidemischen Auftreten der Cholera in der Provinz haben sich sonach in 1131, einen Bevölkerungs stand von 1.452.942 Einwohnern zählenden Ortschaften, im Ganzen 75.344 Cholera-Erkrankungen ergeben, von denen 43.493 einen günstigen, 28.515 dagegen den tätli chen Ausgang nahmen, und 3336 in weiterer ärztlicher Obsorge blieben. Von den obausgewiesenen 692 Epidemie-Orten ent fallen 66 auf den Bukowiner, 77 aus den Kolomyaer, 102 auf den Czortkower, 116 auf den Tarnopoler , 36 auf den Stanislawower, 38 auf den Stryer , 82 auf den Brzezanyer, 73 auf den Zloczower, 23 auf den Zol-kiewer, 46 auf den Lemberger, 16 auf den Samborer, 6 auf den Przemysler, 7 auf den Sanoker, 1 auf den Jasloer, 2 auf den Rzeszower und 1 auf den Tar-nower KreiS. In der, in dem obigen summarischen Zahlenansatze mit begriffenen Hauptstadt sind zu den am 24. October d. I. verbliebenen 119, bis letzten October d. I. 100 Cholera kranke zugewachsen, und von der Gesamnnzahl der indem betreffenden Zeitabschnitte behandelten 219 Kranken 67 reconvalescirt, 42 gestorben , und 110 mit Schlüsse des vorgedachten Monathes in der Heilpflege geblieben, wäh rend hier seit dem epidemischen Bestände der Cholera bis Ende October d. I. von 1792 vorgekommenen Cholera kranken 945 reconvalescirten, 737 starben, und 110 im Krankenstande blieben. In den ersten Tagen dieses Mo-nathS hat sich der Zuwachs der Cholerakranken in Lem berg noch weiter gemindert, so daß, wenn auch nicht daS vollkommene Erlöschen, doch ein Stillstand der be treffenden hier überhaupt, was ihre extensive Größe be trifft , mit großer Schonung aufgetretenen Epidemie in naher Aussicht steht. Das Vorschreiten der Cholera-Epidemie ist übrigens gegenwärtig in der ganzen Provinz, und nahmentlich in den letzergriffenen westlichen Kreisen langsamer, und die Ausdehnung derselben in den ergriffenen einzelnen Ort schaften geringer, während sich jedoch häufig die Erfah rung wiederhohlt, daß Ortschaften, die Monathe lang von der Seuche verschont gelassen wurden, nun von ihr ergriffen werden, und daß dieselbe nach einem mehrwö chentlichen Stillstände nicht selten in schon früher ergrif fen gewesenen Ortschaften wiederhohlt ausbricht, ja oft bösartiger alS daS erstemahl auftritt, scheint auch die In tensität der Krankheit mit der geminderten Extension im Allgemeinen kaum abzunehmen, indem sich oft noch die letzten in einem Epidemieorte vorkommenden Cholerafälle — wie dieß nahmentlich gegenwärtig in Lemberg der Fall ist — durch einen raschen und perniciösen Verlauf aus zeichnen. (Lemb. Z.)\nDeutschland Frankfurt, 17. Nov. (AemtlicheS.) Der Reichs verweser hat am 15. November d. I. die Errichtung einer provisorischen Centralbehörde, welcher bis zur definitiven Organisation die Leitung deS Deutschen MarinewesenS zu stehen wird, in der von dem Reichs-Ministerrathe bean tragten Weise genehmigt. Die „provisorische Centralbe hörde für die Deutsche Marine wird auS elner Abthei lung für die Marineverwaltung\" im Reichs-Ministerium deS Handels und auS einer „technischen Marine-Com mission\" bestehen. Jener Abtheilung ist die Gründung der Marine, die eigentliche Verwaltung, das ganze Rechnungswesen zuge wiesen ; sie entscheidet nach Anhörung der technischen Com mission über den Ankauf von Schiffen, von Schiffbau-und AuSrüstungS-Materialien, über die Abschließung von Verträgen, welche den Bau von Kriegsschiffen betreffen, und über die Anlegung von Kriegshäfen, Werften und Ar senälen; sie hat die Anstellung von Beamten und Cym-missarien zu billigen oder abzulehnen, Sendungen und Besichtigungen anzuordnen und die Gehalte, Belohnun gen und Kosten, welche hierdurch verursacht werden, zu bestimmen. Der technischen Marine-Commission kommt es zu, Gut achten über alle technischen Fragen zu erstatten; Anträge an die Abtheilung für die Marine-Verwaltung in Bezie\nhung auf die Anschaffung von Schiffen und Gegenstän den zu deren Bau und Ausrüstung, sowie hinsichtlich vorzunehmender Besichtigungen und Sendungen zu stel len; die zu Geschäften, welche technische Befähigung er fordern , tauglichen Personen vorzuschlagen; die Deut schen Häfen zu untersuchen, in wie fern sie zu Anlegung von Kriegshäfen, Werften und Arsenälen sich eignen; insbesondere endlich einen Plan für die definitive Ein richtung der Deutschen Marine und die künftige Gestal tung der Marinebehorden auszuarbeiten. Der Reichs-Minister des Handels ist mit der Ein richtung der provisorischen Centralbehörde für die Deutsche Marine beauftragt worden , welche unter seiner Verant wortlichkeit thätig sein wird. Der Vorsitz in der tech nischen Marine-Commission ist dem Prinzen Adalbert von Preußen übertragen. Der Erzherzog - Reichsverweser hat in Folge der am I6ten d. M. abgehaltenen Revue über die hier befind lichen Reichstruppen folgenden Tagsbefehl erlassen: Soldaten! Mit freudiger Genugthuung habe ich heute in Euren Reihen jene kriegerische Haltung, welche Zeugniß gibt von Eurer gediegenen Ausbildung, und einen sehr befrie digenden Zustand Eurer Waffen und Ausrüstung gefun den. Höher aber schlug mein Herz, als ich in Eurem ge schlossenen Heerhaufen die Vertreter so vieler edler Deut scher Volksstämme in der innigsten brüderlichen Eintracht zu Einem Ganzen verbunden und so zugleich das Bild Deutscher Einheit und Deutscher Kraft dem Vaterlande vor Augen geführt sah. Mit Stolz drücke ich Euch meine volle Zufriedenheit aus, fest darauf vertrauend, daß die Bande der Einigkeit, der Disciplin und des Gehor sams sich niemahls unter Euch lockern, sondern Euch und hierdurch das Deutsche Vaterland, in welchem Ihr zu Stützen der gesetzlichen Ordnung und der gesetzlichen Frei heit nach Innen und der ehrenvollen Unabhängigkeit nach Außen berufen seid, immer inniger zusammenknüpfen werden. Frankfurt a. M., den 16. November 1848. (gez.) Erzherzog Johann. Der Reichs-Minister des Kriegs (gez.) v. Peucker. Frankfurt a M 12. Nov. Die heutige Sitzung des landwirthschaflichen Congresses wird mit der Anzeige eröffnet, daß Herr Scheließnigg vom Reichsverweser zum Repräsentanten für die Oesterreichischen Staaten in landwirthschafllichen Angelegenheiten bezeichnet sei. Fort setzung der Berathung über die Art. 5 und 6 h. 4. „WaS diejenigen Producte betrifft, welche nicht der Landwirth schaft angehören, deren Verbrauch aber dieses Gewerbe wesentlich interessirt, so ist hier das Eisen hervorzuheben, welches nach dem bestehenden Zollvereins-Tarif einem ziemlich ansehnlichen Eingangszoll unterliegt. Die Com mission hat aber dafür gehalten, daß es außerhalb ihrer Competenz und Aufgabe liege, sich über diese Schutzzölle näher auszusprechen, indessen wird der Wunsch einer Er mäßigung des Eingangszolles im Interesse der Land wirthschaft geäußert, jedoch mit dem Maßgabe, insoweit sich solche mit dem Bestehen der inländischen Eisenhütten und Fabrikation verträgt.\" Dieser Commissionsantrag wird angenommen. §. 5. In Rücksicht der Arbeiterver hältnisse (lautet der reduzirte Commissions - Antrag) ist der Bau und die Bearbeitung des Flachses von besonde rer Wichtigkeit. Die Commission hat daher diesem Ge genstande eine besondere Aufmerksamkeit gewidmet, ist aber der Meinung, daß eine Veränderung ^er bestehen den Zollvereins-Tarifansätze bei Flachs, Garn und Lein wand, wenigstens zur Zeit, nicht rathsam erscheint. Auch dieser Antrag wird angenommen und dann auf den wei teren Vorschlag der Commission beschlossen: 1) die letz ten von 1—6 bezeichneten Ansichten und Wünsche der hohen Reichsversammlung zur Berücksichtigung bei der künftigen Zoll- und Handels-Gesetzgebung für Deutsch land vorzulegen und 2) die genannte Stelle, so wie die Centralgewalt zu ersuchen, nicht nur bei Feststellung des Zolltarifs, sondern überhaupt bei allen wichtigen Fragen der Handels- und Zollgesetzgebung, insoweit sie daS landwirtschaftliche Interesse wesentlich berühren und nicht durch die gegenwärtigen Beschlüsse erledigt sind, Sachverständige dieses Gewerbes mit ihrem Gutachten zu hören, wobei eS sich von selbst versteht, daß dieser letzte Beschluß seine Erledigung, findet, falls der Con-greß auf den anderweitig schon gestellten Verschlag wegen Ernennung eines permanenten Ausschusses einzugehen be schließen sollte. Sachsen. Dresden, 17. Nov. Heute Mittag halb l Uhr fand der feierliche Schluß deS Landtags Statt. ES fanden sich zu dem Zwecke die sämmtlichen Mitglie der beider Kammern im Landhaus ein und versammelten sich im Sitzungssaal« der zweiten Kammer, dessen Tri bünen mit zahlreichen Zuhörern, «nter diesen das diplo-"}