{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/a6e23162cc6fd62babee83388c2632f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^4ioe) Erecutive Klemhaüs-Feilbieihung. ^ Dat Pfleggericht Auhof am DbbSfelde macht hiermit kund: ES sey auf Anlangen der Anna Schneider von Purgstall, xto. 269 fl. 45 kr. WW. c. 8. c. die executive Feilbiethung de< neugebauten Carl Ebner'schen KleinhauseS zu Neumarkt Nr. 68, im gerichtlichen Schätzungswerte per 800 fl. CM. bewilliget, und aus den 1. k. M. April, 1. May und 2. Zu» niuS d. I. mit dem Beysatze vorzunehmen bestimmt worden, daß dasselbe, Fakt e< beym ersten oder zweyten Tsrmine nicht um die Schätzung oder darüber an Mann gebracht »er\ndensollte, beym dritten auch darunter losgeschlagen werden würde. Kauflustige mögen sich an obigen Tagen, jedesmahl Vor mittags um 9 Uhr, im Hause de< Executen einfinden, und inzwischen die LicitationSbedingnisse Hieramts einsehen. Auhof den Z. März 1848. ^4249*^j Effecten. ^ Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 27. März d. I., dann nö thigen Jals den 5V. April d. Z. und den 25. April d. Z.,\nFrüh um 10 Uhr, auf derWieden, Heumühle Nr. 745, einig« Einrichtungsstücke und Tischlerwerkzeuge, i« GchätzungS werthe von Sl fl. Z2kr. CM., versteigerungsweise gegen bare Bezahlung werben Hindangegeben «erden, und Falls diese Gegenstände weder bey de« ersten noch z«eyten Termine um den GchätzungSbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Wien den 1. März 1848. ^4i22*^> Effecten. ^ Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte\nwird bekannt gemacht, daß den 24. Mär, d. Z., dann nö thigen Fall« den 7. April d.Z.und den 25. April 1848, Früh um 9 Uhr, in Mariahilf Nr. 95, verschiedene Einrich tungsstücke, dann Haut- und Leibwäsche, im SchätzunaS-werthAvon 125 fl. 57 kr. CM. versteigerungSweife gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den GchätzungSbetrag »erkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätz»«!« dem Meistbiethenden überlassen werden würden. Wien den 4. März 184».\nSNVBcUtiSMeN.\n54007^ Eonvoeations-Ediet. ^ Bon dem k. k. Ni. Oest. «tei. m. m. wird bekannt gemacht : ES sey der pens. Herr General - Major Friedrich Hoffmann von DonnerSberg am 22 Februar l. Z. »l> in-teststo hierorts gestorben. Es haben demnach alle Zene, welche an diese Berlassenschaft aus waS immer für einem RechtSgrUnde Ansprüche oder Forderungen zu machen ge denken, dieselben bis den Z0. September d. Z. entweder persönlich, oder durch hinlänglich Bevollmächtigte hier orts um so gewisser anzumelden und zu liquidiren; widri-genS diese Verlassenschaft ohne weiterS abgehandelt, und da mit, waS Rechtens ist, vorgekehrt werden wird- Wien den 6. März 1848. ^ZSZZ^ Erben und Gläubiger nach ^ Christian Mehrmann. Vor der Herrschaft Schwadorf V. U. W. W. haben alle Zene, welche an die Verlassenschaft des am 2Z. Februar 1848 mit gesetzlichen Erben verstorbenen Christian Mehrmann, Tischler meisters und Hausbesitzers Nr. 106 zu Schwadorf, entweder als Erben oder Gläubiger, oder aus waS immer für einem RechtSgrunde einen Anspruch zu machen gedenken, am 27sten Märzd. Z, Früh um 9 Uhr, entweder persönlich, oder durch einen Bevollmächtigten zu erscheinen, weil sonst an Zene, welche sich hierzu rechtlich ausgewiesen haben «erden, ohne weiterS die Abhandlung eingeaatwortet werden wird. Herrschaft Schwadorf am I.März 1848.\n^4izz^ Nachlaß-Anfprecher nach ^ Gemeinen Joseph Siebenhandl. Vor dem Bar.Hrabowszky l4ten k. k. Lin. Jnf. Reg. Ge richte haben alle Zene, welche an den Nachlaß des am 16t en März d.»Z. todt erklärten, auS Toppl, Herrschaft Brand hof, im N. O. M. B. Unter-OesterreichS gebürtigen dieß-seitigen Gemeinen Joseph Siebenhandl alias Simhandl was immer für Ansprüche zu machen haben, dieselben bis zum 1. ZuliuS d. Z., um so gewisser anzumelden und darzuthun; widngenS der Nachlaß abgehandelt, und 5en sich Legitimi-renden eingeantwortet wird. Wien den 16. März 1848. ^4190*1 Ediet. ^ Vom k. k. Graf Nugent Z0. Linien Znfanterie-RegimentS-Gerichte wird hiermit zur Kenntniß gebracht, ES sey am 9. d. M. der dießseitige Herr RegimentSarzt Dr. Anton Wetz, verheirathet, bloß mit Hinterlassung einer Witwe, ferner eines schriftlichen KodizillS in der Station Wien ge storben. ES haben daher alle Zene, welche an diese Verlas senschaft aus was immer für einem Grunde einen Anspruch zu stellen gedenken, solchen bis Ende September d. I? hier orts anzumelden; im widrigen nach Ablauf dieser Frist mit der Verlassenschaft, waS Rechtens ist, verfügt werden wird. StabSstation Wien am 1Z. März 1848. ^4oos^ Convoeations - Edict. iÄ Von dem k. k. Ni. Oest. ^»6. clei. m. m. wird bekannt gemacht : ES sey der pensionirte k. k. Herr Major Joseph Ernst am 24. Februar d. I. mit Hinterlassung eines schrift\nlichen Testaments hierorts gestorben. ES haben demnach alle Jene, welch« an diese Verlassenschaft aus waS immer für einem RechtSgrunde Ansprüche oder Forderungen zu ma chen gedenken, dieselben bis Z0. September 1848 entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; widrigenS diese Berlassenschaft ohne weiterS abgehandelt, und damit, was Rechtens i», vorgekehrt «erden wird. Wien den 6. März 1848. l^4v2z^ Einberufung ^ der Erben und Gläubiger nachbenannter Ver storbenen. Bon der Grafschaft Rohrau N. u. W. W. als Abhand lungsinstanz wird hiermit bekannt gemacht: Es seyen nach benannte Individuen theils mit, und theils ohn« Hinter lassung eines Testamentes verstorben, als: Mit Testament. ' Ackerl Christina, AuSnehmerSwitwe aus GerhauS. Ohne Testament. Glatzer Michael, Kleinhäusler aus GöttleSbrunn; Bö-Heim Anna, AuSnehmerSwitwe aus GöttleSbrunn; Stief-sohn Theresia, Inwohnerinn aus Gcharndorf; Auterer Eli sabeth, AuSnehmerSwitwe aus Rohrau; Zibolt Franz, pens. Pferdmaier aus Rohrau; Kamlander Theresia, leeigeGanz-lehnerStochter aus Rohrau; Burg Anna, AuSnehmerSwitwe aus Rohrau; Schneider Anton, Viertellehner aus Hollern; Lohner Laurenz, Viertellehner aus Hollern; Köck Paul, AuSnehmer aus Schönabrunn; Gelb Thomas, HalblehnerS-\nsohn aus Schönabrunn. SS haben daher alle Zene, welche u» die Berlassenschaften dieser Verstorbenen entweder als Er ben , Gläubiger oder auS waS immer für einem RechtStitel gegründete Ansprüche zu machen haben, ihre Forderungen längstens bis 25 März 1848 entweder persönlich over durch gehörig Bevollmächtigte legal nachzuweisen; widrigenS nach Verlauf dieses Termines die Abhandlungen mit den sich mel denden Erben mit Rücksicht auf die angemeldeten und liquidir-ten Passiven gepflogen und der Nachlaß eingeantwortet werden würde. Grafschaft Rohrau V. U.W.W, am ZV.Jan. 1848. 1^4024) Einberufung ^ der Erben und Gläubiger nach Susanna Heim-hilcher. Bon der Grafschaft Rohrau B. U. W. W. als Abhand-lungSinstanz wird hiermit bekannt gemacht, daß Gusanna Heimhilcher, verwitwete Gasthauspächterinn, zu Serhaus am 19. Februar 1848 mit Hinterlassung eines schriftlichen Te stamentes verstorben sey. Es haben daher Alle, welche an diese Berlassenschaft entweder als Erben, Gläubiger oder aus was immer für einem Grunde einen rechtsgültigen An spruch zu machen haben , ihre Forderungen bis 7. April 1848 entweder schriftlich oder an diesem Tage mündlich persönlich, oder durch gehörig Bevollmächtigte hierorts anzumelden; widrigenS nach Verlauf dieses Termines die Verlassenschakts-Abhanvlung gepflogen, und der Nachlaß an die sich legiti-mirenden Srben eingeantwortet werden würde. Grafschaft Rohrau am 25. Februar 1848.\n^4v9sZ Gläubiger des Ignaz Schampach. szl .Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Ediet bekannt gemacht: ES sey von diesem Gerichte die Eröffnung des ConcurseS über das gesammte bewegliche und in Oesterreich unter der EnnS befindliche unbewegliche Vermögen deS Zgnaz Schampach, k. k. privil. Strickwoll- und Baumwollzwirn - und Börtel-FabrikantenS und hiesigen Bürgers zu St. Ulrich Nr. 4,-!\nB N e W r s e.\nbewilliget worden. Daher werde Zedermann, der an erst gedachten Verschuldeten eine Forderung zu stellen berechti get zu seyn glaubt, nach Vorschrift der allgemeinen Con-curSordnung aufgefordert, bis Ztsten May 1848 die An meldung seiner Forderung in Gestalt einer förmlichen Klage wider Hrn. Dr. Dierl, als Vertreter der dießfälligen Con-curSmasse, bey diesem Eivilgerichte so gewiß einzureichen» und in dieser nicht nur die Richtigkeit der Forderung, sondern\nauch das Recht, Kraft dessen er in diese oder jene Classe ge setzt zu werden verlangt, zu erweisen; widrigens nach Ver lauf des erstbestimmten TageS Niemand mehr gehört «er den würde, und jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht deS gesammten zur ConcurS-masse gehörigen Vermögens deS benannten Verschuldeten ohne alle Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein CompensationSrecht gebührte, oder wenn\nsie auch ein eigenthümliches Gut aus der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger vielmehr, wenn sie etwa in diese Masse schuldig seyn sollten, die Schuld, ungehindert des CompensationS-, Eigenthums- oder Pfandrechtes, das ihnen sonst gebührt hätte, zu berichtigen verhalten werden würden. Wien den 11. März 1848.\nitAtiSWltU.\n^541^ LÄ i t t o. ssl Klsültsn6o trovsrsi all' estero sen?» pssssport» iINlo-naco 6ei t^onvento kssiliano «!i kjsvm» nel Distretto «!i iüastelnuovo l'eoklo 8tef»noviel», il dapitsnato Liroo» lare lo <1illlcl» s ripstriare entro il termine <Ii mesi sei» «leeorrilzili <Ial ßiorno <lella prima in»er?ione «tei presente Drlitto nells (^«2?ett» Provinciale sotto comminatori» ^i attivare in suc» conlronto le misure cti rißore contein-plate «lall» 8ovrsns Patente 24 N»r?o jg22 ?ntro lo stesso termine ßli resta xero libero cli xroclurre » tzuesto Ilikicio le sue le^ittimsxioni. II xresente L<Iitto , oltre nell» (^»znett» su<1cletts, vie-ne pukblicsto me<Iisiite il fo^Iio IHKiciose ckells «li Vienns, nonctie nel comurl« ^el suo domicilio, Osll' I. k. LspNslislo Oircolsre. (Isttsro ?2 ?ek!irsjo 1848. 1/I. k. s^onsi^Iiere <Ii (?overno Lspitsns Lirc olsre ^554^ 8 ent en 2 a. ^ Visto I' Lclitto cli c^uesto I. N (!spita»ato Lircolsre 14. ^ßosto , eol ^usle Zpiriclione 8<:sricic:Ii t^reAvrio lletto Xses« l^rsn<Ik <Ii Lpslsto » senso clel ^ Z2 <IeU» Sovrsns?stellte 24 Alsrso 18Z2 , iu citsto » compgl-ire svsnte » czuesto I. k,. <H»xit»ll»to (^ircolsre »ei termme <1i mesi tl-e, o»<Ie ßiustiücsr5i clell' imput»t»Ali «ssea^» ille^sle, colls commmstoris ctie uou eompsrenllo, o »o» Aiustikean<1osi soAßiscer» »11» peus xortsts clsl § 25 <1eUs »ullodsts Sovrslis Patente. Visto il detto 8piri<1tone Lcsricicl» »on si e pressn-titto entro il termine susceennsto, e neppure posterior-inente, sl metlesimo, ne' si e sltrimenti Azustikcsto, e clie ^iusts le svute inlorms^ioni e^li oontinu» tuttors s »sttenersi ille^slmente nell'Lstero. <)pest' I. (üspitsnsto Lireolsre s termini del 6 Zch «lell« sullodsts LoVrsn» Patente dieliiarg il nominsto dpi-ri<1i<me 8earieicl» eolpevole cli assen^s illeAsle, e come tale oontlsnns lo stesso 8^»iri<tione Lesricick all» pens <1i c^uattorclici (14) Kiorni cli srresto, eke «lovr» esscerdarsi eol «ti^iuuo uns volts all» 8ettiinsns. I.» presente Lenten?» ssrä intimst» si clomicilio esso 8piriaione 8earicicl», allisss presso c^uesto Düicio dirco-lare, e nel Lomune <1i 8pslsto, e«1 inserits nells (?»/-/etta ?rovinci»1e <Ii Tara, e nel to^lio I^lkicisle «lella i^a^ett» <1i Vienn», rest»n«1o litzero per Is prssentssio-ne clel ricorso o clells 8upplic« <Ii Lrrs^is » senso clel succitsto pars^raso Ach il termine cli 14 ßiorni cl» <Üom-putarsi ^lall' i»»er?ione «lell» presente, neUs <?a^ett» ^ »corso il ^uale sar» 1s 8sr»ten^a meÄvsim« man-clat» s«j «Secuaione. OsU' I. dspitansto Lireolsre. 8p«l»to 28 t^eunsjo 1848. pell' I. k. Lapitansto (^ucolare I.' I. K. prima Lommissario iüircolsre Alsrinovicl». kranul «le Weissentl»urn. s4o4i^ Citations-Bdict ^ des'vermißten Gemeinen Franz Holletz. Bor dem k. k. Graf Latour 28sten Linien - Znfanterie-RegimentS-Gerichte hat der aus St. Katharein, Herrschaft Neuschloß, Chrudimer KreiseS in Böhmen gebürtige, mit 2. November 18lZ in der Gegend bey Fulda in Sachsen, ln ein Armeespital als krank übergebene, sohln als unwissend wo verloren gegangen mit ZI. August 1817 in Abgang ge brachte Regiments - Gemeine Franz Holletz, da er bisher noch immer vermißt wird, aus Anlaß deS von ssinem Verwandten Jos. Holletz aus St. Katharein gestellten Begehrens umTodes erklärung dieses Vermißten, bis zum 30. März 184S, ent weder persönlich zu erscheinen, oder dieses Gericht, oder den für ihn bestellten Curator Regiments - Unterlieutenant Hrn. Lorenz Barbier allhier, von seinem Leben zu verstand!- i gen; widrigenS er auf ferneres Einschreiten seiner ErbSin-teressenten gerichtlich todt erklärt, und mit dessen» Nachlasse das Gesetzliche verfügt werden wird. Therestensiadt am 10. März 1848. j^4iZ2^ Einberufung ^ nach dem vermißten Gemeinen Sigmund Lieb. Von dem k. k. Baron Hrabowszky I4ten Zinien-Znfan-terie-RegimentS-Gerichte wird hiermit betannt gemacht: ES sey auf Ansuchen der Theresia Lieb, in die Einleitung deS Verfahrens zur Todeserklärung ibreS vermißten Bru der» deS von Pregarten, Herrschast HauS im Mühlkreise, in Ober - Oesterreich gebürtigen, am S. Zanuar 181Z zum dießseitizenRegimente assentirten, und mit »ltimoAugust 1817 als unwissend verloren in Abgang gebrachten Gemeinen Sig mund Lieb gewilliget, und zur Nachforschung seines Lebens und Aufenthaltes der dießseitige Hr. Hauptmann Friedrich Brodesser aufgestellt worden. Sigmund Lieb wird daher auf gefordert, binnen Einem Jahre von diesem Tage, das ist bis zum 10. März 1849 so gewiß entweder persönlich zu erschei nen, oder aber di'sem Gerichte, oder den für ihn bestellten!\nCurator von seinem Leben und Aufenthalte Nachricht zu ge ben ; widrigens derselbe auf weiteres Anlangen todt erklärt werden wird. Wien den 10. März 1848. I>252^ Einberufung ^ nachbenannter militärpflichtiger Individuen. Von den vereinigten ConscriptionS Herrschaften Wildberg und Drösiedl werden nachbenannte militärpflichtige Indivi duen aufgefordert, um so gewisser sich der im heurigen Zahre vorzunehmenden Recrutirung zu unterziehen; widrigenS die selben als Flüchtlinge angesehen und bestraft werden würden, als.-Leopold Schwarzinger von Grub; Leopold Reindl von Dorna; Zgnaz Ranft!, Jacob Hellepard, Anton Schober, Johann Hasenöhrl, Georg Äff, Gottfried Maurer. Rudolph Kramer, Anton Schneider, Leopold Fröhlich, Joseph Dum-fart, Leopold Kaindl, Joseph Hollantner, Ignaz Palt, Carl Traschler und Johann Äff von Messern; Anton und Ma thias Sagel, Johann List und Anton Steiner von Diet-mannSdorf; Zohann und Mathias Wikinger von Oed; Jo hann Ritter und Andreas List von Haselberg ; Leopold Fleh-ner, Leopold Bock und NorbertGruber von Wappoltenreuth; Franz Schmid und Franz Fröhlich von Zrnfritz; Joseph Schu-ecker von ReichhartS; Zohann und Joseph Koberwein, Zgnaz Winkelhofer. Zoseph Grübling» Ignaz Kiener, Leopold Ga gel und AloiS Kittinger von Poigen; Matthäus Schmid, Ludwig Gchack und Johann Schmid von TröbingS; Zohann Trögel, Georg Leutgeb, Franz Ofner, Franz Klupp und Zgnaz Hauer von Ludweis; Mathias Baier von Ullrich-schlag; Joseph Toifel, MatheuS Hotter, Ferdinand und Bernhard Dunkler von Drösiedl; Zohann Strobel von Al berndorf; Zoseph Steinl und Zohann Kienast von Liebnitz. ConscriptionS-Herrschaft Wildberg und Drösiedl am Uten März 1848. ^4iZi*1 Einberufung nach dem vermißten ^ Gemeinen Johann Gattinger. Von dem k. k. Baron HrabowzSky 14. Linien-Znfanterie-RegimentS-Gerichte wird hiermit bekannt gemacht: ES sey auf Ansuchen deS Anton Neunteufel in die Einleitung deS Verfahrens zur Todeserklärung seines vermißten einbändi gen Bruders deS von Waitra Herrschaft Pöggstall B. O. M. B in Ni. Oest. gebürtigen, am 6. August 1804 zum dießseitige« Regiment» assentirten, und am Z0. April 1806 als unwissend verloren in Abgang gebrachten Gemeinen Zo hann Gattinger gewilliget, und zur Erforschung seines Le bens und Aufenthaltes der dießseitige Herr Hauptmann Franz Schrutek aufgestellt worden. Johann Sattinger wird daher aufgefordert, binnen eine« Zahre von diesem Tage, d. i. bis zum 16. März 1849 so gewiß entweder persönlich zu erscheinen, oder aber diesem Gerichte oder den für ihn bestellten Curator von seinem Le ben und Aufenthalte Nachricht zu geben; widrigeus derselbe auf weiters Anlagen todt erklärt werden wird. Wie« den 15« März 1848. ^4010^ Einberufung U militärpflichtiger Individuen. Von der Stiftsherrschaft Klosterneuburg werden nachbe nannte Individuen, welche theils mit, und theils ohne obrigkeitlicher Bewilligung abwesend sind, hiermit aufgefor dert, bey der heurigen Recrutirung, welche nächstens Statt finden wird, ganz zuverlässig zu erscheinen; widrigenSfallS sie sonst als RecrutirungSflüchtlinge behandelt würden, und sich die üblen Folgen nur selbst zuzuschreiben hätten, als. Von Neulerchenfeld: Franz Schindler, Bandmacher; Leopold Winkler, Schnei der; Carl Keinen, Bandmacher; Jacob Heinsel, Wilhelm Eigner, Weber; Joseph Manker, Gürtler; Thomas Reiter, Gelbgießer; Bincenz Ruckenbauer, Schriftsetzer; Carl Noll, Pfeifenschneider; Carl Schredinger, Vergolder; Jos. Sand ner, Joseph Mersi, Hafner; Jacob Berger, Pflasterer; Zo hann Satory, Sammtmacher; Anton Stadler, Schriftsetzer; Zohann Rabitsch, Schuster; Johann Koscher, Franz Schnei der, Weber; Michael Haselböck, Bandmacher; AlexiusKarpf, Büchsenschäfter; Zoseph Ruprecht, Sammtmacher; Anton Thellmayer, Kellner; Leopold Ritter, Taglöhner; Franz Hof-holzer, Taglöhner; Franz Gutttrnatz, Drechsler; Franz Dürn-schmidt, Heinrich Pipitz, Aeugmacher; Johann Dupetz, Mu sikus ; Franz Schleicher, Leopold Schmidhofer, Weber; Chri stian Schlamm, Barbier; Georg Gchallhaus, recte Zim mert, Taglöhner; Martin Biegardy, Taglöhner; Zoseph Schatz, Bandmacher; Anton Wanchera, Lackirer; Martin Nelson, Drechsler; Ferdinand Hamsel, Joseph Scheitel, Zim merputzer; Anton Fritz, Gelbgießer; Ferdinand Perloscheck, Kellner; Vincenz Heiß, Thomas Weyländer, «nton Harte!» Schneider; Jacob >sumeß, Taglöhner; Franz Schreder, Jo seph Schreder, Schuster; Johann Scheinhart, Joseph Ha-natzka, Bandmacher; Mal. BeHeim, Buchdrucker; Eduard Eisinger, Zuckerbäcker; Franz Atzler, Drechsler; Jakob Gloß, Maurer; Johann Laßerz, Taglöhner; Franz Dorner, Schrift-\ng«eßer; Anton Winkler, Carl Nolk, Drechsler; Zoseph Ze-hetner, Fleischhauer; Fidelius Dorst, Hafner; Franz Wachs mann, Leopold Aschelbauer, Franz Zierler, Taglöhner; Carl Zierler, Taglöhner; Carl Weyländner, Weber; Hein rich Raab, Glaser; Joseph Lettinger recte Leutner, Taglöh ner; Heinrich Mayer, Heinrich Retz, Aeugmacher; Zoseph Merlozi, iLeopöld Zaradniczek, Maürer; Franz Günter, Jo seph Schonerth, Bandmacher; Franz Zigelmüller, Anton Grünbauer, Korbflechter; David Müller, Bandmacher, Fer dinand Dellafuß, Bandmacher; Georg Müller, Student; Carl Lethner, Posamentirer; Carl Geyfert, Weber; Alexan der Hengl, Drucker; Martin Bartmann, recte Mader, Zohann Holl, Weber; Albert Fischer Drucker. Von Gaudenzdorf: Alois Ziller, Kellner; Zohann Lehrl, Drucker; Zohann Speindl,Schneider; FerdinandDombach,Zuckerbäcker; Eduard Auer, Drucker; Zohann Kopp, Taglöhner, Friedrich Schil ler, Tischler; Zoseph Schwarz, Weber; Lorenz Neßweder, Weber; Zoseph Fabiani, Binder; Ferdinand Sachsinger, Weber; Anton Kammerzelt, Weber; Johann Sleinthaller, Maurer;Hranz Schedowill, Taglöhner; Georg Kegel, Au gust Gierster, Bräuer; Franz Benedict, .Färber; Zoseph Ko-binger, Kellner; Anton Mahli, Weber; Franz Dallinger, Kammacher: Carl Lautner, Weißgärber; Zoseph Koblinger, Handlungs-CommiS; RudolphMellert, Färber; Zoh.Roth-müller, Weber; Zoseph Gteidl, Weber; Anton Neumayer, Drucker; Christian Lautensal, Drucker; Leopold Plecherl, Weber; Anton Hofstetter, Fuhrmann; Rudolph Hahn, Tisch ler; Carl Kuba, Drucker; Franz Müller, Drechsler; Zohann Hübscher, Weber; Carl Müller, Taglöhner; Ferdinand Har-berger, Fleischhauer; Anton Steiffer, Carl Harberger, Fleisch hauer ; Jos. Neunherz, Taglöhner; Ferdin. Müller, Carl Zen-ker, Weber; Eduard Schreckenthaller, Joh. Schreckenthaller, Zeugmacher; Franz Lindenbauer» Drucker; Michael Seltner, MusiruS;Zoh. Knabeck, Weber; Carl Streblow, Lohgärber; Anton Saringer, Weber; Johann Jaming, Drucker; Eduard Leopold, Weber; Joseph Lautenseil, Drucker; Friedrich Sie genheim, Geidenzeugmacher; Franz Sumser, Drucker; AloiS BaudrechSler, Drucker; Michael Weber, Weber; Jos. Hau-ßack, Taglöhner; Jos. Schmutzer, Drucker; Stephan Wolf, Schneider; Anton Dewiasy, MusicuS; Engelbert RiegelofSky, Zeugmacher; Zoseph Leuthner, Drucker. Bon Untermeidling: Anton Aschinger, Tischler; Franz Grüßing, Graveur; Jo seph Bersack, Weber; Friedrich PrimuS, Weber; Ferdinand Eder, Drucker; Wilhelm Konezny, Tischler; Eduard Volk, Student; Anton Spiranowitz, Weber; Albert Herrmann, Uhrmacher; Friedrich Sperber, Seifensieder; Florian Peter, Weber; Zoseph Wieser, Georg Vogth, Bäcker; Anton May, Weber; Heinrich Knabeck, Carl Lohner, Binder ; Michael Kästner, Handschuhmacher; Moriz Huß, Schneider; Ma thias Ortner, Fleischhauer; Georg Ortner, Maurer; August Benedict, Knecht; Zoseph Benedict, Maurer; Wenzel Czi-pera, Weber; Friedrich Ehrenfried, Sattler; Zohann Ehreu-fried, Fleischhauer; Eduard Ettl, Drucker; Zohann Stabler, Schuster; Zoseph Geist, Sattler; Carl Klebuschütz, Model stecher; Zohann Osan, Weber; Georg Frühauf, Nagel schmied. Von Obermeidling: Konrad Kastner, Kammmacher; Arnold Weilach, Carl Zel ler, Maurer; Adolf Moser, HandlungS-CommiS; Christoph Benz, Collorist; Carl Popp, Schneider; Franz Horner, Zo hann WolfSgruber, Fleischhauer; Joseph Hölzl, Pferdknecht; Anton Waldhauser, Modelstecher; Peter Waldhauser, Drechs ler; Zohann Baunzeck, Weber; Carl Schmidt, Färber; Leo pold Brunner, Schneider; Carl Görög, Taglöhner; Ludwig Benz, Student; Wilhelm Auer, Taglöhner; Martin Hutka, Drucker. Bon Hietzing: Anton Erthal, Kellnex; Johann Kasperbauer, Schuster; Anton Reinitz, Zeugschmied; Ludwig Kutzenberger, Kellner Zohann Zechmeister, Barbier; Zohann Figl, Sattler; Joseph Figl, Sa,tler; Joseph Dromler, GehäuSmacher; Ferdinand Graf Tischler. Von Schönbrunn: Eduard Brenik, Buchbinder; Johann WieShofer, Zoseph PschihorSley, Jäger; Carl Brenick, Fleischhauer. Von Ottakring: Carl Salerer, Gärtner; Georg Opfermann, Hauer; Zo hann Scharrer, Drucker; Anton Schatz, Hauer; Anron Herr mann, Gelbgießer; Leopold Seipel, Maurer; Zohann Wim-mer, Hauer; Ignaz Krug, Kammmacher; Mathias Hirsch mann, Viehhirt; Joseph Gärtner, Hauer; zohann Karpf, Hauer; Johann Weingartner, Hauer; Carl Thierschnned, Weber; Carl Gräf, Techniker; Franz Groißmayer, Hauer; Jacob Frachtinger, Weber; Franz Halb, Tischler; Joseph ProhaSka, Weber; Alexander Satzer, Taglöhner; Carl Schar rer, Friedrich KrauS, Uhrmacher; Georg Lang, Maurer; Johann Daroger, Zeugmacher; August Morbauer, Bronce-arbeiter; Wilhelm Veiß, Kellner; Andre Leithel, Maurer; AloiS Stolz, Weber; Franz Hintermann» Taglöhner; Ale\nxander Steingaßner, Franz Hoffer, Taglöhner; Franz Ber ger, Zuckerbäcker; Franz Biegler, Maurer; Carl Babeck, Kammmacher; Joseph Behack, Weber; Franz Behack, We ber ; Joseph Leuthner, Hausknecht; Carl Brandner, Weber; Michael Grawert, Hauer; Michael Hammer, Drechsler; Franz Niderle, Schuster; Joseph Bosch, Drechsler; Hein rich Veiß, HandlungS-CommiS; Joseph Daroger, Kellner» Ferdinand Bauer, Ziegeldecker; Franz Luther, Büchsenschäf-ter; Loren, Pily, Büchsenschäfter; Johann Steingaßner, Drechsler. Von Unterdöbling: Franz Ecker, Hafner; Friedrich Kojeth, Hauer ; Gustav Günthner, HandlungS-CommiS; Joseph Zeitscheck, Stein metz ; Carl Ehm, Tischler. Von Grinzing : Johann Mandl, Hauer; Leopold Englbrecht, Hauer; Jo hann SachSlehner, Hauer; Joseph Mahli, Gärtner; Leopold Schmaus, Hauer; Leopold Mayer, Hauer; ^gnaz Mandl, Hauer ; Zacob Mayer, Müllergeselle; Zoh. Murr., Hauer; Zoseph Nicktsch, Schneider; Carl Bernhuber, Hauer; Franz Rauscher, Schmied; Zoseph Sellner,Hauer; Leopold Rath-auscher, Kutscher; Michael Neuhauser, Schuster; Leopold Seltner, Hauer; Adam Friedl, Schuster; zohann Knott, Leopold Mayer, Maurer; Joseph Stelzer, Spangler; Leo pold Rieds, Hauer; Johann Hörger, Hauer; Leopold Atm-meth, Binder; Joseph Alz, Tischler; Franz Mayer, Gürt ler; Lambert Lehner, SchMder; Albert Groyer, Schuster; Ferdinand Keßelbauer, TWöKver; Leopold Knoden, Ver golde?; Matthäus Groß, Häsner, Anton Kirchner, Franz Riedl, Hauer; Leopold Bier, Kutscher; Joseph Bvigner, Schuster. « Von Rußdorf: Friedrich Steuer, Tischler; Leopold Weyrer, Maurer; Franz und Vincenz Ainner, Zwillinge, beyde Maurer; Bern-bard Bosch, Student; Leopold Drei«, Hauer; Paul Feiler-Maurer; Franz Kirchlehner, MusicuS; Georg Haselmayer,, Tischler; Franz Deimel, Seiler; Carl Vogl, Weißgärber; Michael Löffelmayer, Maurer; Peter Wagner, Taglöhner; Zoseph Birk, Fleischhauer; Leopold Carl LatsAnberger, Tag löhner; Mathias Hengl, Taglöhner; Franz Wirth, Fleisch hauer; Joseph Praßer, Maurer; Joseph Sibattner, Maurer; Leopold Schachinger, Taglöhner; Zgnaz Winkler, Taglöh ner; Michael Grundl, Taglöhner. Bon Kahlenberg: Zoseph Lenz, Hauer; Zoseph Kuntner, Hauer; Zohann Gareisel, Fleischhauer. . Vo« Weidlmg: Georg Rath. Hauer ; Franz Breyer, Hauer; Franz Wim-mer, Hauer; Joseph Mayer, Hauer; Joseph Galler, Hauer; Joseph Berlinger, Hauer; Balthasar Wimmer, Hauer. Bon Weidlingbach: Joseph Bogl, Joseph Hornberger, Holzhauer. Bon Kritzendorf: Johann Silmbauer, Taglöhner; Franz Hofmann, Hauer; Johann Resperger, Hauer; Johann Ledermann, Schneider; Leopold Frankenberger, Hauer; Eduard Karrer, Hauer; Leopold Drechsler, Kellner; Leopold Höfel, Taglöhner. Bon Höflein : Joseph Schattner, Hauer. Bon Kierling: Joseph Hobmayer, Hauer; Michael Zimmermann , Hauer Michal Hobmayer, Hauer; Leopold Sallermon, Hauer; Jo seph Stumpfecker, Hauer; Joseph.^Abofer, Hauer , ^g-naz Exinger, Schulgehülfe; Joseph Gschirrme»ster, Hauer, Franz Gschirrmeister, Hauer. Von SallmannSdorf: Johann Kurzbauer, Hauer; Michael Pigler, Hauer. Bon Neustift: Leopold Hofbauer, Hauer. Von Tattendorf: Mathias Halbauer, Zoseph Buchinger,^ohann Böck, Mo riz Girandoni, Zoseph Leitner. Johann Mayerhofer. Ferdi-nand Johann. ^ Bon Rauchenwarth. Leopold Rittmann, Franz Radler, Zoseph Bock, David Buchberqer, Sebastian Gillinger. StiftSherrschaft Klosterneuburg den 6 März 1848. s529^ Ediet. MoseS Schoham auS Brody, H. Nr. 1S01, im Jahre 181Z geboren, welcher seit längerer Ze.t unbefugt und un bekannt wo sich aufhält, wird aufgefordert, bmnen 6 Mona then in sein- Heimath zurückzukehren^ heit zu rechtfertigen; nudngenS derselbe nach i em^Allerh. AuSwandsrungS - Patente vom 24. März 18Z2 behandelt «erden «ürde. Vom k. k. KreiSamte. Zloczo« am 15. December 1847."}