{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851304/b57fecb6018ebb0dde29f65f5e12beb3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4S4\nP91^ Kund mach u n g. ^ z^n Absicht auf die »eitere Vervollständigung der Poßyerhindangen in Oesterreich ob derEnns werden nachstehend neae PostcurS - Veränderungen vorgenommen: Aufgehoben werden die Eariolposten; a) »wische« Amstette» and Gteyer, d) ,» Gteyer und Gmonden. L. Dagegen «erden neu errichtet: a) eine tägliche Mallepost »wischen Amstettea, Gteyer und Gmunden.\nAbgang von ! Ankunft in I Abgang von Amstetten i Gteyer s Gteyer vom 5. ZuniuS an tägl. Früh 4 Uhr ZV Min.» d.i ,tägl. Früh 9 bis 10 Uhr, itägl. Mittag« 12 Uhr, 1 Stunde nach Ankunft der! Wien-Znnsbrucker kRallepost.I Abgang von » Ankunft in ! Abgang von Gmunden ^ Gteyer ^ Gteyer vom S. Zunius an\ntägl. Früh S Uhr,\ntägl. Nachmittags 1 bis2Uhr,itägl Nachmittags 2 Uhr,\nAnkunft in Gmunden tägl. Abends 8 bis S Uhr.\nAnkunft in Amstetten tägl- Abends8 bis S Uhr zum Anschlüsse aN die Znnsbruck-Wiener - Mallpost. Ha ll, Kremsmünster, Gmun-\nDurch diese Wallepost wird für Reisende »wischen Wien, St. Pötten, Wölk, Gteyer, den eine tägliche Fahrtgelegenheit hergestellt. d) ein« täglich« Reitpost zwischen Gteyer un» Enns. Abgang von l Ankunft in I Abgang von l Ankunft in Gteyer ! Snns ! Snns I Steyer. »om d. Zunius an tägl. Mittag 12 Uhr, > tägl. Nachmittags Zbis2Uhr,ltägl. Früh 10 bis 1t Uhr, ! tägl. Mittags 12 bis 1 Uhr. Diese Reitpost schließt sich in Enns genau «n die Wien-Sinzer Kourier-Pest an, und wird dadurch »wischen Wien und Gteyer eine täglich zweymahlige Korrespondenz - Gelegenheit hergestellt. Bey der Mallepost findet di» unbedingte Passa^er« - Aafnahme Statt, und es sind die Postämter von Wien bis Amstetten zu» Passagiers - Aufnahme bis Gmunden, jene »er Gm«n»ev-Amsteltner Route zur Passagiers-Aufnahme bis Wien ermächtige/. Das Personenfahrtgeld wird wie bey der Wien- Znntbrucker Mallepost mit Einschluß des zehnpereentigen Zu schusses pr. Mette auf 22 Kreuzer, da» Freygebäck der Reisenden wie bey allen Malleposten auf 40 Pfund und 80 fl. Werth bestimmt. Von der k. k. obersten Hofpost - Verwaltung. Wien am 17. May 184S.\n^ss9^ Aemtliche Berichtigung. ^ Die Wiener Schnellpost bringt im Blatte Nr. 11 eine Notiz unter der Aufschrift: Der Uerkaufsmarkt der k. k. Hsaptmaath in Wien« worin die Behauptung aufgestellt wird, die k. k. Hauptmauth halt« Schweizer Waaren ( die sogenann ten orientalischen Mousselin- Gtreifen nnd Tüchel) »i«l« Mo nathe lang am Transttolager aufbewahrt, und lass« ße, statt selbe an den Ort (Turkey, Griechenland u. s. w.) abzusen den, hier in Wien au inländisch« Abnehmer absetzen. Es könnt« sich hierdnrch die irrige Memuag verbreiten, als wür de das Wiener-Hauptzolamt sich ein in »en Gesetzen und Vorschriften nicht gegründetes Verfahren in Bezug auf die Transits - Güter erlaube». Es kamen in Folg« »essen von\nParteyen, welche weniger mit dem ämtlichen Vorgange be kannt find, auch wirklich Besorgnisse in dieser Beziehung zur Sprache^.Das Hauptzollamt findet stch daher zur Ver meidung der weiteren Fortpflanzung von Mißverständnissen veranlaßt, folgend« Aufklärung in dieser Angekegenh«it zu geben: Es ist ein« bekannte Gache, daß der Transit »on Fran-zöfischen und von Schweizer-Waaren durch Oesterreich nach »em Oriente mittelst der Donau - Dampfschifffahrt durch türkische und griechische Handelsleute, welche in Wi«n an säßig sind, und durch Handelspersonen, welch« zu diesem Zweck« in Vieu verweilen, vermittelt wird. Nach den bestehenden FoSgesetzen, H. 24« der Zoll - und\nStaats-Monopols-Ordnung) können nun zum Hasptzoll-Mte gestellten Waaren, sepen es Transite - oder zur Ein gangs-Verzollung bestimmte Güter, so lange im ämtlichen Hager belasst» weiden, bi« sie derjenlge, welche« das Stecht hiefür zusteht, aus der ä«tlichen Niederlage zu erheben, für gut findet. Eine gesetzliche Be chränkung der Aet, binnen «elcher ein Trastktogvt das Znland zu verlassen, und i?-.s Ausland zu Neten habe, besteht durchaus nicht. Es kann und darf daher selbst den gedachten Personen von Veite des Hauptzollamtes nlcht verwehrt weiden, Transits - Waaren, deren W-iter-betörderung sie hier zu vermitteln haben, längere Z-i! in den hasptzvkäNttichea Magazinen lagern zu lassen, und dann erst eir-e weitere Verfügung damit vorzunehmen. Ebenso steht nach §. 228 »er Zoll- und Staats - Mono pols - Ordnung jenen Perzonen, welche sich über das Dis-positronsrecht einer hier lagernden Transits - oder einer zum Emgange bestimmten Waare auszuweisen vermögen, die Befugniß zu, den Zustand der abgesegte» Waaren, in Augenschein zu nehmen, was denselben schon deßhalb ge stattet se»n muß, weil ihnen Hie Führung der Aufsicht über den Zustand ter hinterlegten Waare obliegt, und die Be schaffenheit der tetztern auf die Ausgleichung der Frachtge-büh,«n bedeutend«« Einfluß nimmt. Ferner ist es nach H. 22« der Zoll- und Gtaats- Mo»opols-Ordnllng gestat tet, die in der ämtlichen Niederlage aufbewahrten Waaren päcke umzupacken, und ia kleinere Päcke zutheilen. Beydes kann und darf daher ia Bezug auf die nach dem Oriente ziehenden Tranfito-Waaren von Geite des Haupt-Zollamtes nicht versagt werden, und um so weniger, als die Theilung in kleinere Päcke bey den gedachten Waaren oft deßhalb erfordert wird, um deren Transport mittelst der Gaumthiere im türkischen Gebiethe möglich zu machen. Uebri-gens kann das Hauptzollamt die bestimmte Versicherung erthei len, daß seines Wissens bisher kein« Fälle vorgekommen, wo solch« als Transits - Güter hier eingelangte Gchweizer-Waaren- zur hiesigen Eingangs - Verzollung bestimmt, und zum Verbrauch« im Znlande bezogen worden wären, Die-selben sind immer, ob auch nach längerer Zeit und in ge theilten Päcken, nach dem Oriente abgegangen. Es kann daher von einem Verkaufsmarkte oder «ine» Absatz« solcher Waaren an inländisch« Abnehmer, oder von ein«« durch den gedachten Transit »er einheimischen Zndustrie erwach senden Schaden nicht im Entferntesten, — an» am aller wenigsten von einer »e« Wiener Hauptzvllamte zar tast gelegte Perfidie die Rede seyn Uebriqens handelt es sich hier keinenfalls, etwa um ein bloßes Dulden oder Gestatten von Geite des Wiener-Haupt-zollamtes, sondern lediglich um die Ausübung gesetzlicher Befugnisse und Rechte der Parteyen, welcher entgegen zu treten durchnus nicht i« Wirkungskreise dieses Hauptzoll-amtes liegt. Das Wiener Hasptzollamt.\nI^871S^ Curatels - Verhängung. ^ Bon dem Civilgerichte der k. ?. Haupt ^ und Residenzstadt Wien wird hiermit bekannt gemacht: daß der derzeit in der k. k. Zrrenanstalt befindliche früher Nr. 242 in der Stadt wohn haft gewesene Anton Giay, k. k. Hofconcipisten der k. k. allgemeinen Hofkammer, wegen gerichtlichen erhobenen Wahn sinnes unter Curatel gesetzt, und für selben Hr. Med.Dector August Lang als Turator bestellt worden setz. Wien den lt. May 1S48. ^8S0Z^ Curatels-Verhängung. Vom Zustizamte der Herrschaft Schwarzenau wird h er-mit bekannt gemacht: Et sey für nölh?g befunden worden, dem Georg Pigk, ledigen Bau-r von Scheioeldorf Nr. 12, wegen seiner gerichtlich erhobenen Verschwendung die freye Verwaltung seines Vermögens abzunehmen, denselben als Verschwender unter Curatel zu setzen und zu seinem Cura-tor den Anton Pigl, Ausnehmer in Scheideldorf auf unbe stimmte Zeit zu bestellen. Justizamt Schwarzenau am 20. May 1843.\n^8625^ Ertrunkene Mannsperson. Am 12. d. M. wurde am Gchneiderg»unde nächst Ebers dorf der Leichnam eiiies in der Donau ertrunkenen ManneS aufgefunden und gerichtlich beschaut. D«r Körper t^6\" groß, regelmäßig und stark gebaut, sehr gut genährt, 50 bis 55 Zahr« alt, mag ungefähr 14 Tag« i« Wasser gelegen seyn, daher Sefichtszüg« und Farbe der Augen bereits unkennt lich waren, derselbe hatt« einen starken, lichtbraunen mit grauen Haaren gemischten Schvurbart und »unkelbraune mit grauen gemischt« Kopfhaare, die Zähne waren gut und vollzählig. Bekleidet war derselbe «it einer schwarzserdenen Wests gleichen Cravale, leternen Hosenträgern, schwarzer Toskin-Pantalonhose, zwey leinenen ungarischen Gattien mit «. roth gemerkt, zwey mittelfeinen leinenen Hemden, und am kleinen Finger der linken Hand befand sich ein goldener Ehe ring «it »en «ingravirten Buchstaben ?. Wer immer über die Identität »ieses Verunglückten Aus künfte zugeben vermag, wir» aufgefordert, die gefertigte Herrschaft in Kenntniß zu setzen. K. K. Staatsherrschaft Sbersdvrf an der Donau am I5ten May 1848.\n^8828^ Gras - Licitation. ^ Von der Herrschaft Znzersdorf am Wiener-Berg wird hiermit bekannt gemacht: Daß sie in ihren Gärten noch bey 20 Gras-Partien, welch« sich besonders zur Benützung für Milchmeier eignen, für dieses Zahr im Weg« der Unter handlung in Pacht überläßt. Pachtlustige wollen sich daher täglich während den gewöhn lichen Amtsstunden in der herrschaftlichen Amtskanzüy zu Znzersdorf a« Wiener-Berg anfragen. Znzersdorf am Wiener-Berg den 24. May 1S4S.\nicitatton\np8os) LieitattonS-Widerruf. A Die Wiener Srzbisthumsherrschaft Neudorf «acht hiermit bekannt, daß es von den auf den 19. Zunins, 19. Julius und 19. August laufenden Zahres mit hiervrtige« Edicte vom 4ten May laufenden Zahres festgesetzten exsevtiven Feilbie-tungs »Tagsatzangen der Anna Burger'schen Mahl«ühle Nr. 24 zu Neudorf, ia Folg« hohen Appellations - Decretes vom 22. M«? l. z., A. 7626, sein Abkommen habe, »eil diese Feilbiethuna bis zur Erledigung »es von der Anna Bur ger «rgriffenen Hofrecurses suspendirt worden sey. Herrschaft Neudo,f den 25. «ay 1S48. s8SZ(H Executive Feilbiethung zweyer iÄ jungen Ochsen. Von der Herrschaft Gtahreaberg Fischa« V. U. W. W. wird hiermit bekannt gemacht: Es sey auf Anlangen der Magdalen« Kaindl durch ihren Vater Leopold Kaindl von Wöllersdvrf Nr. S? in »ie »xecutive Frilbiethung der der Agnes Zagler von Wöllertdorf Nr. «2 gehirigen, auf 80 fl. SM. geschätzten zwey jungen Ochsen gewiMget, »nd zu? Vornahme derselben Mittwoch der ZI. Zunius d. Z., als erstzr, Donnerstag der S. Julius d. Z. als zweyter, und Mittwoch der 19. Julius d Z. als dritten T«rmm mit dem Beysatze bestimmt worden, daß, wenn diese zwey Ochsen bey der «rsten und zweyten Feilbiethung nich. über oder wenigstens um den Schätzungspreis an Mann gebracht wer den würden, selbe bey der »ritten Feilbiethung auch unter demselben werden hindangegeben werden. Kauflustige wsllen daher an den benannten Tagen in de« Hause Nr. 62 zu Wöllersdvrf sich «infinden; die kicitations-Bedingnisse können mittlerweile Hierots eingesehen werden. Fischau »en 20. Mav 1S45. ^1026^ LicitationS-Anküudigung. ^ Zu Folge Berordnuna »es hohen k. k. General-Eommanto vom Z. Oktober 1847, K. 6467, wir» über die für den Win ter 1548/49 erforderliche Beyschaffung neuer, und die Zn standsetzung der alten Oefen in den k. k. Militärgebäuden inner den leinien Wiens und der nächsten Umgebung auf ei nen Umkreis »on 5 Meilen, eine öffentliche Bersteigeruns abgehalten. Diese wird am 20. Zunius 1S43 iu der Fortifications-Baurechnungskanzley, Schottenbastey Nr. 1:69, um l0 Uhr Vormittags eröffnet. D e hohe Genehmung des Ergebnisses der Versteigerung wird vorbehalten. Nach erfolgter hoher Genehmigung sind die Ofenherstel-lungen sogleich in Angriff zu nehmen und so zu fördern, daß d eselben längstens am 7. October 1848 vollendet seeen Zeder Bewerber hat ein Reugeld »on 450 fl.CM. in Ba rem, o^er ia Staatspapieren nach dem Börjecourse zu erle gen, welches dem Erstehe? auf die Dauer der übernomme nen Herstellungen und vom Tage der gepflogenen Uebergabe derselben in sämmtlichen Gebauten, weiter noch durch ein volles Jahr als kaution rückbehalten, »en Nichterstehern aber bey dem Schluss« der Verhandlung sogleich wieder zurückge stellt wird. Bewerber können die umständlichen Vertragsbedingungen so wie die Uebersichten aller in »en Militärgebäuden auszu führenden Ofenheristellungen bis zum Tag« der Verhandlung in der genannten Rechnungskenzley «insehen. K. K. Fortifications-Local-Direction. Wien am ZI. May 1L4«. ^1022^ Licttations-Aundmachung. si^ Von Seite des k k. Ni. Oest. Gtraßenbau-Commissariats zu Neudorf wird hiermit zu allgemeinen Kenntniß gebracht, daß am 14. Zunius d. Z., Vormittags 10 Uhr in der Amts-kanzley der Herrschafi Znzersdorf am Wienerberge eine öffentliche Versteigerung der hohen Orts genehmigten Bau lichkeiten auf der k. ?. Oedenburgerstraße unkr Zulassung schriftlicher und versiegelter Offerte abgehalten werden wird. Di-se B^ugegenstände mit Angabe ihrer buchhalterisch adjustirten Preise und der von den L citanten und Offeren-tcn zu erlegenden Vadieu sind folgende. 1) Lanaireparatur von 1 bis iVs «it 15Z fl. 14 kr. und 15 fl. Vadium. 2) Recvnstruction der Nenbachbrücke von 2^/« bis 2^/g 1215 fl. V» kr und 120 fl. Vadium. 2) Reparatur der Loibenbachbrücke von tV»bis 2V« 126 fl. 49 kr. und 1Z fl. Bad um. 4) Reparatur der Schwemmwasset-Abzugsgrabenbrücke von 2V» big 2V» 118 fl. 28 kr. und 30 fl. Vadium. 5) Reparatur der Pistinghalter-Bachbrücke von 2?/8 bis 4 mit 165 fl. StVz kr. und 17 fl. Vadivm. 6) Reparatur der Pistiugkirchenbachbrücke von 4 bis 4V» mit 28 fl 14 kr. und 4 fl. Vadium. 7) Reparatur der,Reisenbachbrücke von 4^8 bls4V» mit 202 fl. 5 kr und Z0 fl. Vadium. 8) Canalreparaiur von »Vs bis 4 mit 8« fl. 2?Vzkr. und 9 fl. Vadium. Die Vadien der Bestbiether werden als Caution gegen Bes^ein-gung zuiückoehalten, die übrigen aber nach der Be handlung zurückgestellt werden. 2e>-er Srßeher hat auch den St-mpelbetrag für das die Stelle des Tontractes vertretende Licitationsprotekoll zu er legen, der Offerent aber solchen seine» versiegelten Offerte beyzusckließen. Die Borausmaße, Baupläne und BaupjchtungSbedingniffe können inzwischen be, dem k. k. Nied. Oest. Straßenbau-Eommissariate zu Neudvlf von Zedermann eingesehen werden. Die nach den bestehenden hohen Vorschriften auf einen 10 kr. Stämpel zu verfassenden Offerte werden erst nach abgeschlossener mündlichen L«c,tativn eröffnet werden. Uebertrifft der in eine« Offerte gemachte Anboth den bey der mündlichen Versteigern»« erzielten Bestboth, so mrd der\nOfferent als Bestbiether averkann», und als solcher in das Licitationsprotokott e ngetraßen »erden. Sollte ein schriftliche» Offert denselben Betrag autdrü cken, welcher bey der mündlichen Verfeigerung als Bestboth erzielt wurde, so wird dem mündlichen Bestbiether der Vor zug eingeräumt «erden. Wofern jedoch mehrere schriftliche Offerte auf gleichen Betrag lauten, wird sogleich bey der Licitations-Comm ssion durch das Los entschieden werden, welcher Offerent «!s Bestbiether zu gelten hat. Vom k. k. Ni. Oest 2ten Straßenbau-Commissariat. Neudorf »en 27. May 1843. j>82s) Executive Feilbiethung. ^ Vom Zsstizamt« der Herrschaft Skaabs in Niederösterreich V. O M. V. wird hi«r«i! btkannt gemacht: Es sey die »Lecutiv« Feilbiethunz des Hasses Nr. 8 in Sabatenreith im Schätzungswerts von 1400 fl. CM. bewilliget worden Zur Vornahm» dieser Feilbiethung ist der 4. Zuly 1848 als der «rst«, »e? 1. August 184S als z«eyt«r und der S. Sep tember 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß im Falle dieses Haus bey der ersten »der zwey ten Feilbiethung nicht an Mann gebracht w,rden könnte, dasselbe bey dem »ritten T rmine auch unter dem Schätzungs werte würde v«rkauft werden. Kauflustige haben daher an den vorbenannten Tagen um 10 Uhr Früh in de« verkäufli chen Hanse zu Sabatenreich zu erscheinen Die Verkaufsbe-dingnisse können in der Amtskanzley eingesehen werden. Naabs a« 2t. Mav 1848. j>96«^ Executive Feilbiethung ^ der Rustical-Besitzung „Pielachhos\" genannt, in der Gemeinde Mühlhofen. Von »er Herrschaft Fridau i« V. O. W. W. wird hier mit bekannt gemacht: Es sey in Sachen des Anton Becht, Privatier in Wies, durch Dr. Rechderger wider Earoline von Haber, Besitzerinn des Pielachhofes, wegen schuldigen 1200 fl. EM. c. s. c , von Seite des hochlöbl. k. k- Nied. Oest. Landrechtes mit hochortigen Bescheid vom 12. May d. I., Z. 7050, die exerutive Feilbiethung der hierher »enst-baren in der Gemeinde Mühlhofen Nr- » liegenden Rusti kal Besitzung »Pielachdof« genannt, gewilliget, und hiesige Herrschaft als Real-Zr.stanz um Vornahme dieser Feilbie-hung ersucht worden. Es wtrden drmach zur Vornahme der Versteigerung dieser auf 5000 fl. EM. gerichtlich geschätzten Besitzung der erste Zulius d Z. als der erste, der Z9. Zu!ius als der zweyte und der 56 August d. Z. als der dritte Termin mit de« Beysatze bestimmt, daß, wenn diese Realität bey den ersten^wey Tenuinen nicht »enigstens u« den Gchcktzungswerth «n Mann gebracht werden könnte, dieselbe bey dem dritten und letzten Termine auch unter der Schätzung hindangegeben werden würde. Kauflustige mit einem Ivpercsnt. Vadium des Ausrufs-preises »ersehen, haben am »bigen Tags um 9 Uhr Vor mittags i« Pielachhvfe zu erscheinen. Die Lieitativns-Be-dingnisse s» wie die auf dieser Realität hasterden Laster, können inzwischen bey« hiestgenGrundbuche eingesehen werden. Fridau a« 20. May 184«. ^827^ Häuser in HerrnalS. si^ Bon »e« Metropolitan-Eapite! in Wien wir» hiermit bekannt gemacht: Et sey d'e Feilbiethung der in die Bcr-lassenschafts-Eoncursmafla des Michael Kakinger Lai-dba«-meister« in Herrnals gehörigen und hierher dienstbaren Häu ser, nähmlich: des Hauses Nr. 212 in Herrnals im Schätzungsw-rthe von ............ . 2400 fl. CM des Hauses Nr. 214 in Herrnals im Schä tzungswerte von . . . . . « . . 1400 fl. » des Hauses Nr. 21S in Herrnals im Schä tzungswerte von ......... 1400 fl. » und des Hauses Nr. 21« in Herrnals im Schätzungswerte »on ....... 2700 fl. » btwitliset «orden. Zur Vornahme dieser Feilbiethung wi.d der 21. Zunius als erster utd der »9. Zulius d. Z. als zweyte, Termin mit dem Beysatze bestimmt, daß d ese Häuser bey diesen zwey Feilbiethungt-Terminen nicht unter dem Schätzungswerte verkauft werdrn. Kauflustige hoben daher an dsn vorbenannten Tagen jedes mahl Früh 11 Uhr in der hieroltigen Amtskanzlev, in der Stadt, im Domherrnhofe 87l zu erscheinen; dieVerkaaft-bekingnisse sind bey de« Hof- Und Genchts-Advocaten Hrn Dr. Gpettl in der Stadt Nr. 985, dann im hierortigen Expedite einzusehen. Wien am 12. May 184S. Licitation 11W Eimer Weine. Von der k. k. Theresianischen Stiftungtfonds-Herrschkfl Ziste-s»orf V. U. M. B. wird bekannt gemacht: Es werden am 12. Zunius d.Z. aus den herrschaftl. KeLern zu Zistersdorf und Drösing 1100 ^imer weiße und rothe gute österreichische tandwnne von den Zahrgängeu 184S, 1846 und 1847 in Gebüaden von t0 bis 120 Eimer im Wege der Licitation an den Meistbiethenden verkauft. Kauflustige belieben sich am obigen Tage Vormittags 11 Uhr in dem herrschaftlichen Schlosse zu Zistersdorf welches 1V2 Stunde von den Eisenbahn - Stauonen Dürnkrut, Ho-henau und Drösing entfernt ist, einzufinden. Herrschaft Zistersdorf am 25. May 1848. ss«29^ Canalbau. ^ Ueber die hohen Oitt erwirkte Genchmigung wild die Her stellung eines Hasptunrathscanales in der Schulgasse auf der Landstraße am 6. Zuniut 1648 Fiüd 9 Uhr in dem hier ortigen Gemeindehause im 1. Stocke mittelst einer öffent lichen Licitation an den Mindestfordernden überlassen werden.\nHierzu »erden alle Licitationslustigen «it de« Beysatze hiermit eingeladen, daß eine ivpercentige Cautron beyzu bringen ist, und daß auch schüftUche mit der I0?ercentigen Cavtion versehene Offerte eingebracht werden können. Grundgericht Landstraße. Wien den 27. May 1848. ^888?^ Verpachtung des Gemeinde-Wirthshauses zu Ober-Eggcndorf. Von »er Herrschaft Pottendorf V.U.W.W. wird hiermit be kannt gemacht : Es wir» »ie Gemeinde Ober - Eggendorf ihr zn Ober-Eggendorfsrib. ?kr. 26 liegendes Gchtl»- und E«n-kehrwirthshaus nebst 7 Zoch Aecker mittelst einer ticilation auf »»n Michaeli 1848 weiter laufende 2 Zahre unter Vorbe halt des unbedingten Ratificationsrechtes für »ie Gemeinde verpachten, nnd es wird die dießfällige Zicitation am 2. Zu lius d. Z. Vormittags 10 Uhr beym Ortsrichter zu Oder-Eggendorf vorgenommen werden. Die Pachtlustigen »elche sich «it»inem Vadium »on 180 fl. und falls es Auswärtige wären zugleich mit eine« Moralitäti-Zsugnisse zu versehen haben, wollen sich demnach am be zeichneten Taye vor 10 Uhr hey dem genannten Ortsgerichte «infinden. D»e näheren B<dingniss; können inzwischen all-dort und in der A«tskanzley der Herrschaft Pvttendoif ein-geseh n werden. Herrschaft P»ttendorf den 19. May 1848. ^88i8WreywilligeFeilbiethnng des Kleinhausses ^2 Nr. 8 zu Ämmerberg. Von der Herrschaft Emmerberg zu Fischau B. U. W- W. wir» hiermit bekannt gemacht: Es sey in die freywillige Feilbiethuag des Kleinhanses Nr. 8 zu E«merberg, worauf bis jetzt ei» Personal - Bäcker - Gewerbe ausgeübt »orden ist, und mehrerer Sinrichtongtstücke gewilligt und zur Vor nahme derselben Montag »er 19. Zunius d. Z. bestimmt wor»en. Kauflustige wollen daher au diesem Tag« in dem Klein hause Nr. 8 zu Emmerberg sich einfinden; die kicitations-Bedingnisse können mittlerweile bey der gefertigten Herr schaft «ingesehen werden-Herrschaft Emmerberg zu Fischau den 22. May 184S. Theater-Verpachtung. s2^ Von dem Magistrate der k. k. l. f. Gtädte Krems und Gtein wird hiermit bekznnt gemacht: dsß das städtische Theater in Krems, sammt der dabey befindlichen Wohnung., für »en Wintercurs IS^/zs mit dem Ausrufspreise von 100 fl. EM. am 21. Zunius d. Z. Vormittags 10 Uhr ge gen sogleichen Erlag des halben Pachtschikings, dann der für die Requisiten bestimmten Caution verpachtet werien »ird. Zugleich »ird bekannt gegeben , daß nur jene Pachtlustige zar Versteigerung zugelassen werden, «elche gleich vor Be ginn der ticitation sich mit der hohen Regierung«-Bewilli-gong zur Theakrdirection in Kremt, mit dem Besitze einee hinlänglichen Bibliothek und einer anständigen Garderob auszuweisen vermögen. Krems am 14. May 1848. s87t4^ HauS mit radicirtem Obsthandel. ^ Von dem Civilgenchte der k. k. Hau»t- und Resi»enzstadt Wien «ird bekannt gemacht: Es sey in die öffentliche Fe l-viethung »et in de^ ?«opoldstadt liegenden und mit Znbe-gr.ff des darauf ra»lti'ten Odsthandels auf 4220 fl. ge schätzten Hauses Nr 1SS gew lli^et, und tber den fruchtlos verstrichenen efsten und z»:vlen Termi«. der »2. Znniut d. Z. für »en dritten Termin mir ism Beysatze testimmet «or-t>«n, daß, wenn diese» HauS nicht »enigstens um den Schätzungibet.'az «n M^nn gebracht werden sollte, das selbe cwch unier »-r Schätzung verkaufet werden wird, und der Meistbietbend« die auf dem Hause haftenden Schulten, jedoch nur nach Mat»abe de« angebothenen Preis?«, üde»nehmen mnsse, w?r-n nähmlich die Gläubig«-idr Geld vor Vfrstrnchung dtr aS»ufallt vorgesehenen Aufkündunßs vrd Z^hlunzsfriK nicht snnehmen woll ten. Die Kauflustigen haben an »e-? bestimmten Tagen, Vor mittag um 12 Uhr auf dem Stathhaule im Zten Gtocke zir er scheinen, und können vorläufig von anf de« otigen Hause etwa haltenden Beschwerden bey dem Grundbuche und von den Fe lbiethungsiedmgnissen in der Kanzle» d^s Herrn Dr. Seiller, so »ie auch im hierortigen Expedite Einsicht nehmen. Wien drn 12. May 184S. ^87^ Licitations-Kuudmachung ^ Bon de« Vagistrate der k. k. l. f StaUe Krems und Stein wird hiermit bekannt gemacht: daß nachbcnanvte städtische Pflastermauthen »on Krems, und zwar jene bevm Wienerthvre Mit dem Ausruft?r«ise von 5tv fl. 20 kr-LM.. iene beym Steinerthore mit dem Ausruftpreise von 220 fl. 20 kr. CM , jene beym Höllthore mit dem Ant rufspreis« von jährlichen St fl. Z0 kr. CM., dann jene beym Machterthore «ii dem Ausruftpreise von jährlichen 21 fl. CM, am 20. Zuniut d. Z. auf «eitere drey nach einander folgende Zahre in Pachtona gegeben werden. Pachtlustige h«ben am obigen Tage, Früh 9 Uhr in hie siger Magistratskanzley zu ersHeinen. Krems am 16. May 1848 ^88ok*^ Effecten. ^ Von dem k. k. Nied. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht: daß den S. Zunius d. Z Früh um 10 Udr, in der Leopoldstadt, großen Ank,rgasse Nr. 25, 15 Pfund Eisenzwirn und 49 Pfund englischen Zwira im Schätzungswerte von 12s fl. 20 kr. Eonv. Münze verstei gerungsweise gegen bars Bezahlung «erden hindangegeben werden, and Falls dies« Gegenstände nicht um den Schä tzungsbetrag verkauft «erden könnten.selbe bey diese« drit ten Termine auch unter der Schätzung »em Meistbiethenden überlassen »erden würden. Wien den 20. May 1S4S.\n^8670^ Licitation, Apotheke.' ^ Freytag am 16. Znnias ». Z. Nachmittags 2 Uhr »ir» die zur Moritz Fiedlerischen Verlassenschaft gehörigen Apo theke zum schwarzen Adler allhier, im Wege der öffentli chen Versteigerung veräußert. Die Licitation findet i« Apothekenlocale statt. Preßbars am IS. May 1848. ^8St9^ Executive Feilbiethung von Realitäten, si^j Von der Gtiftsherrschaft Zedlersdorf wird hiermit be kannt gemacht: Es sey in die executive Feilbiethung der den Leopold und Anna Hofer'schen Ehelesten zu Hagenbrsnn gehörigen Realitäten, als: des Halblehenhauses Nr. 27 zu Hagenbrunn sammt dazu gehörigen 12 Zoch Hausgründen im Schätzungswerthe pr. 20L0 fl. CM., 1 V2 5och Ackers in untern alten Sätzen pr. 120 fl CM., 1 Zoch Ackers daselbst pr. 80 fl. CM.» 1 Zoch Ackers in obern alten Sä tzen pr 20 fl. CM., 1 Zoch Ackers daselbst pr. 100 fl« CM., V4 Zoch Ackers in Dietertdorfer kurzen Felde pr. 4o fl. CM., V2 Zvch Ackers in Wiesen pr. 103 fl. EM., V» Weingär ten , jetzt Aecker in teiteln pr. <0 fl. CM-, und 1/4 Wein gartens zum Theil AckerS pr. 80 fl. CM. gewilliget und zu deren Vornahme d?r IS. ZuniuS, 12. Zulius und I7ste August d. Z, mtt dem Beysatze bestimmt «orden, daß Falls diese Rtalitäten be» dem ersten und zweyten Termine nicht wemgsteus um die Schätzung oder darüber an Mann gebracht «erden sollten, sie svhin bey» dritten Termine auch unter derselben hindange^ben »erden würden. Kaufliebhaber wollen sich hierzu jedesmahl Nachmittags 2 Uhr beym Orttgerichte zu Hagenbrann gehörig einfinden. Z-dlerSdorf den 12. May 1848. j8?2ü^ Verpachtung. ^ Vom Magistrate der k. Stadt Znaim wird hiermit be kannt gemacht: Laß das .hierstädtische Theater mit de« da bey befindlichen Tanzsaaleond den sonstigen hierzu gehöri gen Lokalitäten auf ein Zahr vom 1. Oktober 1848 ange fangen , g»gev Erlag einer baren Eantion v»n 100 fl. CM. an denjenigen verpachtet »erden wird , »elcher bis 2S. Zu nius l. Z. bry de« Magistrate die vortheilhaftesten Offerte eingebracht und bey der hierüber eingetretenen Berathung als der geeinetste Unternehmer anerkannt wird. Pachtlustige haben dter ihr« mit den Zeugnissen über die Eigenschaft zur Virectiou eines Theaters, über die Mora lität, über den Besitz einer ange«esstnen Garderobe, Bib liothek, dann über das Vermögen zur Cautionsleistung be legten Gesuch« hieramts innerhalb obigen Termines zu über reich«« , und ihre versiegelten Offerte bryzaleges. Der ZiscalpreiS dieser Pachtung ist eis jährlicher Zins von tvo fl. EM. wobey bemerkt «ird, daß der ganze jährliche Pachtzins in den ersten sechs Monathen des Pachtjahres in gleichen Raten vorhinein entrichtet »erden muß. Die übrigen ticitations-Bedingnisse können in der hiesi gen Registratur in den gewöhnlichen A«tsstunden eingese hen , rder in Abschrift erhoben werden. Znai« den 19. May 1S4S-^88i6) Wiederverpachtung deS herrschaftlichen ^ GchankrechteS in Nußdorf. Von den Gtittgerichte Klosterneuburg wir» hiermit be kannt gemacht: Es sey in di« Wiederverpachtung des der Ge meinde Nußdorf zustehenden, und des von derselben gepach teten herrschaftlichen GchankrechteS gewilliget «orden, vn» »ird diese Wirthshausgerechtigkeit auf 2 nacheinander folgende Zahre, d. i. vom 11. November 1848 bis dahin 1851 dem Meistbiethenden gegen Caution turch Erlag der Hälfte des einjährigen Pachtschillmges überlassen werden. Pachtlustige haben stch daher am 19. Zunius d.Z., Nach mittags um 2 Udr beym Ortsgerichte Roßdorf einzufinden SNftgericht Klosterneuburg den 1». May 1848. «7äü^ Executive Feilbiethung s2^j des HauseS Nr. Ni im Markte Spitz V. O. M. B. sammt- Haus und Ueber!ändgründen. va die Behausung de« Morij und der Theresia Schütz con Spitz Nr. llt, »0ju V» Tagwerk Garten und V4 Zoch do!z gehören, dann nachstehende Ueberlände, als: ein Wits-fleck in der Lauben, 6 Tagwerk Weingarten in Landstal-lern, dann » Tagwerk Weingarten daselbst, auch bey der zweyten Feilbiethung nicht an Mann gebracht warben. so hat es bey der snf den t5. Zunius d. 5. bestimmten drit ten Feilbiethungttagsctzung sein Verbleiben. Kaußustige wollen sich daher «n dem obbestimmten Tage Früh 9 Uhr in der Amtskanzley der Herrschaft Spitz einfin den, »vfelbst auch mittlerweile di« Feildiethungs-Bedin-n!sse eingesehen werden können. Herrschaft Spitz den 15. May 1848. ^990^ Licitations - Kundmachung. ^ Mit der bohen Regierungs - Verordnung vom 22. April d Z., Z. 20887 wurden die auf der ersten Prager and Brünner Strasse nöthiges Holzt au - Herstellungen, bestehen» in GicherheitSpstöcken, Gelänser und Warnungtsäulen von Eichenholz, dann Geländerkappdäume von Lerchbaumholz im öffentlichen Lic talion/wege sicher zu stellen , genehmiget. Die adjustilte Summe beträgt 6S0 fl. 26 k7. CM. und eS wird wegen Hindangabe der bewilligten Herstellungen am 15. ZuniuS d. Z, Vormittags 10 Uhr beym Oktsge-richte zu Flvridsdvrf eine öffentlich« Versteigerung unter Zulassung schriftlicher nach den allgemein bekannten Vor schriften verfaßte Offerte abgehalten »erden. Die zu erlegende Csutio» beträgt 65 fl. CM«, welche der Erstehet im baren Gelde zu leisten hat. Da« Bavdevit und di« Licitstions-Bedingnisse »ollen inzwischen b«y dem Straßenbau-Com«issariat» zu Florids-dorf, in dessen Bereiche diese Baulichkeiten herzustellkn, sind, und welches die Licitation abhalten »ird, eingesehen werden. Floridsdorf am 24. May 1848."}