{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787337/025840f5decb969a311f7a5bdf98557e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?««\n. sZ e» «\n10.\nFest.\nMargaritta.\nTonnen Auf, giMg.\nU. 4\nM. z\nGönnen Unterg.\nu. 7\nM. 66\nTag», Lauge.\nGt. M. 1ö S4\nMeteorologische Beobachtungen an der Wiener Sternwarte am 8. Junius.\nWaffer st and am 9. Zunius.\nL.S SS\ne L L\nZeit der Beobach\nBarometer auf 0 Grad Aeaum. red.\nThermo meternach Reaum.\nHöchste u. nieder ste Temperatur bis 6 U. M. des\nWinde.\nWitterung.\nAn der großen Donaubr.\nZm Wiener Eanale.\n8 --K\n«\ntung\nPar.Maß\nWien. Maß\nfolgenden Tages.\ns K\n« Uhr M. !2 Uhr N. >40 Uhr S.\n27,401 Z. 27,Z27 Z. 27,297 A.\n28\" 28\" 1\"' 0\"\" 28\" 0'\" 7\"\"\n-t- 17,2 -4- 20,0 -5- 15.8\n-»-20,1\n5- 15,1\nS. still. N. schwach. W. still.\nWolken. Gewitter. Regen.\nIS. 4 Zoll ober Null\nZS-\" o. Null\n^8977^\nFahv-OrV«u«g auf der a. p Kaiser Ferdmands-Nordbahn vom IS. April 1848.\n» «\ne «\nNach\ne n\nDrittes Verzeichnis für den verunglückten Familienvater. fl.\nFr» Gräfinn Traun . < E. > A. P. F. ....... A. P. Z. S. in Cilli. . . . S. M., Gott helfe ihm PH Fr. C. K. . . . . . Gräfinn v. L» . . .\n1 15 1\n2 1 1 10 4 5\nkr.\n40 40\nnach Brünn, VlmStz, Prag, Leipni?, Ostraa, Oderberg *) und Stationen der Nordbahn «nd der nördlichen k. ?. Staatsbahn um 6 and ?V» Uhr Abends. ,» Gtoekerau um S^/z, io Uhr Früh, 5*/,, ? «hr Abends. Rackmittags, jedoch 1\nnach allen Uhr Früh\nt Uhr\num? a« Sonn» aad Keyertaaea.\nvon Prag um S Uhr Norgens, « Uhr Abends. » Öderberg nach Ankunft des Zages von Rattdor am ? Uhr Früh, and nach Ankunft des Vereinszuges von Hamburg und Stettin um «o Uhr Abends. « «rünn um «V, Uhr Früh, ZV» Uhr Rachmittags. » Btockerau um 5, 8 Uhr Früh, ZV4, KV, Uhr Abends. >» >» » « Ubr A^»n»s jedoch nur an Bonn- und skeyertagen.\n*) Der Zag, «elcher am WreSlau, Frankfurt\n« Uhr Früh »vn Wien abgeht, steht mit dem Tram dls Stattdor in «etvln,ana; d. V., Berlin, Hamburg und Stettin, und über Breslau on> ^\njener um IV, Udr «veavs Mit dem Te<«iNsjUge nach Ttatibvr, Gtrlitz — respeetive Dresden.\n° k.k. pr. Donau-Dampffchiffahrts-Gefellfchaft.\nl2\nBon Wie« nach Linz 00m t. Ma» an, täglich am ? Uhr Früh. Abfahrt von Nußdorf. ... Von Wien nach Preßburg mit Ausnahme der Sonntage täglich um 3 Uhr Nachmittags mit dem Canalbvote, nächst der FerdmandSbrucks, sonst um Z«/, Uhr von den Kaisermuhle»,. Don Wie« nach PreHburg und Nesth täglich um S Uhr Früh. Won Wie« nach Orsova jeden Mittwoch und Samstag um L Udr Früh.\nBon Wie« nach Galatz vnd Eonfta«ti«opel am «alachischen Ussr jeden Samstag. Bon Wien nach Salatz und Eonstantinopel a« türkischen Ufer jeden zweyten Mittwoch.\nDon Wie« nach Odessa jeden zweyten Samstag Don Pestb nach Semlin und Orsova Donnerstag und Sonntag. Von Nesth nach Tittel und Gssegg Dinstag und Freytag. ^ ^ ^ Anmerkung. Dom 2t. Zuni angeht das an der Türkischen Seite d»e Verbindung zwischen Orsova und Gala, unterhaltende Dampfboot jeden zweiten Mittwoch zu Thal, und jeden darauf folgenden Sonntag zu Berg. Die nach der untern Donau und folglich auch nach Lonstantmopel Reisenden können daher von dieser Zeit an, aiur mehr einmal die Woche, nämlich jeden Samstag von hier nach jenen Stationen befördert werden. Aufnahmskarten werden ausgegeben in der Stadt Nr. 582, an der Ecke des Wilddretmarktes, zu ebener Erde Zeder Reisende hat sich mit dem vorschriftsmäßigen Passirsckeme der ?. k. Polizey O^sr-Direction ode? des k. k. Militär-Platz-Sommandos »u verseben.\niwk» 9. .luniuü 1843. Mttelxreis iu <ü. U, 8tssts5ciill!«lversclirei!>rmFen zn - S ^4 «!etw «letto ru ZV» » zz t/4 mit V«1o5u»g v. >l. 1354, kür goo ti. 5Z0 8t»«lt-L»o«v-Oo!iß«t. xu Z V»p^>t. 49 äetto cletto Odtix. der 8tLu«iel von Oesterreich uu» t«x uvcl ob <ter Z von Lüluveu, ÄlLt» / >» z Vi reo, Lcllesieu, >, 2V4 vrin»rjc, X.Lr»tt»eQ,i >» Z k^r»iv, (»ür^ rmcl äess » ^Vch VVrOberlc. > k»nk»4«ti«v pr. g?o iv tZonv. klön»» ^etieu <1sr 6steri. Von»u-v»mz>f5cdiK»j»rt »u so« tl. <ü. Ri. 4si k. io c.ia.\n» » »\n1» ZS ^er»ri«t l>omest.\nZ9 —\nTheater.\nK. K. Hof-und National-Theater. Dorf und Stadt. Schauspiel in 2 Abtheil. und s Acten. K K ^Operutheater nächst d. Kärntnerthor. Die Tochter der Hölle. Phantastisches Divertissement in 2 Acten. — Die gelben Handschuhe. Operette in 1 Act. National-Theater an der Wien. Unter der Erde. Original - Charakterbild mit Gesang in Z Acten. K. K. priv. Theater in der Jofephstadt. Die Mutter aus dem Volke. K K pr. Carl-Theater in der Leopoldstadt. Zum ersten Mahle: Der Teufel ist los. Posse in Z Acten. c«^MUMvMv ü'^doiulMeilt. 878 8iQgerstr»sse , su preinier. OuvraAss »U«m»u«1s, frsocsis, , italiens ei es-z>sx»ols. et»l»Iis5emom ouver^epuis A k. <1u ni»tiv ju»lzu's 6 k. <1u soü.\ns«97^\nDas Schwimm- und Vollbad, die Donaubä der in Porzellan - Wannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktagen von S bis 12 Uhr für Damen, so wie die Schwitzb äder von 6 bis 3 Uhr geöffnet. Omnibusam StephanSplatz, Fahrpreis 3 kr. CM. Angekommen: Den 7. ZuniuS. Graf Adolph Pollheim, k. k. Hauptmann (St. Nr. 1100), von Preßburg. — Graf von der Schulenburg, von Prag. — Baroninn Lederer, k. k. General - Majors - Gemahlinn. von Arad. — Baron Metzburg, k. k. Gesandtschasts - Secretär, von Dresden. — Baron Ernest GerSdorf, Bergakademiker (Leopoldst. Nr. Z21), von Eisenach.—Hr. Gprether Bernegy, Schweiz. Hauptmann (Leopoldst. Nr. 581), von Prag. — Hr. Sostaky, Bojar, von Zassy.— Hr. v. Salis Soglio, Guts besitzer, von Gmunden. — Hr. D. Royet, Rentier, von Paris. — Die Herren William Tonner und A. Brode, Rentiers, von London. — Hr. Joseph Goy, Rentier, von Sigmaringen. — Hr. Johann Mars,von, Ingenieur, von Paris. — Hr. Trify-novitS. Handelsmann, von Belgrad. Abgereiset: Den 7. Junius. Graf Spangen, k. k. Rittmeister, nach Italien. — Graf Theodor Thun, k. k. Rittmeister, nach Mobatz. — Baroninn Clementine Adelstein, k. k. Gen. Majors - Gemahlinn, nach Steyermark. — Baron Basseili, k. k. Oberlieutenant, nach Ofen. — Baron Joseph Mittrowsky, k. k. Kämmerer, nach Linz. — Baronmn FranziSka Löhr, k. Bayr. Ehrenstiftsdame, und Hr. Alex. v. Pvlianski, Staatsrath, nach Jschl. — Hr. Carl Lane, Oberstlieutenant, nach Trieft. — Hr. Stanislaus v. Paich, k. k. Hauptmann, nach Roveredo. — Hr. Georg Goldie, kön. Cngl. Lieutenant, nach Prag. — Hr. G. Fock, Rentier, und Hr. Ferdinand Paul, Kaufmann, nach Petersburg. — Hr. Keistanowsky, Kaufmann, nach Paris. — Hr. Hermann Hin-r-chsen, Kaufmann, nach Leipzig. — Hr. Theodor Michalowicz, Kaufmann, nach Belgrad. — Hr. Rudolph Knosp. Kaufmann, nach Stuttgart.\nwohnhaft, sein Kind Martin, alt 7 I., an der Gehirnhöh- < lenwassersucht, im Kinderspitale am Schottenfeld Nr. 27. Rudolph Reinisch, Waisenhaus-Zögling, alt 8 I., am Zehr fieber, im Versorgungshause in der Währingergasse. Dem Johann Zier, Bierabträger, sein Kind Theresia, alt 4 I«, in Margarethen Nr. 180, am Zehrfieber. Franz Christ, Schneidergeselle, alt IS I., an der Lungen tuberkulose. — Albert Portune, Taglöhner, alt 62 I. — DanielLoos, Schlossergeselle, alt20I.-KatharinaRiedl, Dienstmagd, alt 25 I. Alle Z an der Tuberkulose. — Elisa beth Romstorfer, GärtnergesellenS-Witwe, alt 48 I., an Evtartung der Unterleivsorgane. Alle 5 im Bezirkskranken hause auf der Mieden. Den 4. Junius. Dem Franz Riemer, Gelbgießergesellen, sein Eheweib Katha rina , alt 44 I., in Erdberg Nr. 150, an der Magenver härtung. Herr Aloys Döbler, gewes. bürgl. Fleischhauer, alt 67 I., auf der Landstraße Nr. 205, an der Lähmung der Unterleibs organe. Herr Johann Schuster, Werkmeister bey dem k. k. polytechni schen Institute und Hausinhaber, alt 65 I., am Thury Nr. 26, an der Lungenlähmung. Anna Huber, Pfründnerinn, alt 68 I., in Altlerchenfeld Nr. 6, an Entkräftung. Dem Hrn. Franz Zeithammel, bürgl. Schuhmacher, sein Kind Franz, alt 5 I., in der Leopoldstadt Nr. 550, an der Aus zehrung. Dem Hrn. Joseph Schauer, bürgl. Fleischhauer, seine Gattinn Anna, alt 57 I., in Margarethen Nr. 25, an der Magen verhärtung. Dem Hrn. Anton Beck, bef. Schneider, sein Kind Theresia, alt II., in Gumpendorf Nr. 542, an der Tuberkulose. Dem Hrn. Johann Konnert, k. k. Kanzleydiener, sein Sohn Johann, alt 18 I., am Alsergrund Nr. Z06, an der Lun gentuberkulose. Dem Franz Schwarz, Knopfmachergesellen, sein Kind Michael, alt 11., in Erdberg Nr. 175, an der Auszehrung. Herr Joseph Staller, Meßner an der Pfarre zu Hietzing, alt 35 I., zu St. Ulrich Nr. 69. an der allgemeinen Was sersucht. Der Frau Anna Lechner, bürgl. SchneiderS-Witwe, ihre Toch ter Caroline, alt 24 I., zu Mariahilf Nr. 37, an der Lun-gcnsucht. Der Clara Zeilinger, Handarbeiterinn, ihr Kind Marie, alt II., in Gumpendorf Nr. 254, an der häutigen Bräune. Mathias Hainz, Hausknecht, alt 54 I., auf der Mieden Nr. 677, an der Lungenlähmung. Johanna Fieber, Handarbeiterinn, alt 60 I., in der Leopold stadt Nr. 314, an der Auszehrung. Dem Johann Kühn, Germhändler, sein Kind Carl, alt 2J., auf der Mieden Nr. 764, an der Lungentuberkulose. Herr Mathias Herzig, bürgl. Kürschner, alt 63 I., am Hun-gelbrunn Nr. 1, an Entkräftung. Dem Aloys Nießner, Webergesellen, sein Kind Josepha, alt II., in Gumpendorf Nr. 542, an Fraisen. Dem Carl RaffelSberger, Maurergesellen, sein Kind Joseph, alt 4 I., am Thury Nr. 94, an der häutigen Bräune. Rosalia Schauder, Landmanns hinterlassene Tochter, alt 64 I., am Alsergrund Nr. 330, am GesichtSrothlauf. Dem Joseph Ihm, Viehmeier, sein Kind Theresia, alt 3J., in Gumpendorf Nr. 48, an Masern. Dem Hrn. Anton Cisler, k. k. Finanzwach-Oberaufseher, sein Kind Antonia, alt 3J., auf der Landstraße Nr. 22, am hitzigen Wasserkopfe. Michael Heilig, Pfründner, alt 64 I., am Lungendampf, im allgemeinen Krankenhause. Den 6. Junius. Elisabeth Ebenstreicher, Magd, alt 19 I. — Friedrich Rosen-berger, Webermeister, alt 28 I.— Maria Weinhäupel, Dienstmagd, alt 22 I. Alle 3 an der Tuberkulose. — Ka tharina Hasek, Wäscherinn, alt 54 I., an der Lungenent zündung. — Antonia'Spaltin, Pfründnerinn, alt 73 I., an Altersschwäche. — Franz Prvhaska, Schuhmachergeselle alt 17 I., an der Lungensucht. Alle 6 im allgemeinen Kran kenhause.\nKundmachung. »lschen Gerüchte, welch\n1.50!\nüber den Oesterr. glauben der Ni.\n^564^\nJedem das Semige! Im Hauptblatte der Wiener Zeitung Nr. 139 vom heu rigen Jahre las ich unter den Nahmen der in der Anstalt deS Med. DrS. Herrn Mathias Erbes zu Maria-Enzersdorf von Brustübeln Genesenen auch den meinigen. Mein Wahr heitsgefühl drängt mich, in dieser Beziehung zu veröffent lichen , daß ich dem Herrn Med. Dr. Erbes jedenfalls vie len Dank weiß, jedoch nicht so sehr für dessen Behandlung, als für die Mir durch ihn gewordene Gelegenheit, den ge genwärtig Nr. 308 auf der Mieden, Favorittenstraße, woh nenden Med. Dr. Herrn Jacob Smolka kennen zu lernen, dem eigentlich das Verdienst um meine Genesung gehört. Wien am 2. Juny 1848. Johann Lorenz, k. k. Leiblakey.\nDanksagung. ^ Dem Herrn Wirthschaftsrathe Ferdinand Brauneis statten zwey Garden der 3ten Compagnie des 3ten Bezirkes für die vollständige Uniformirung, und ein Garde der akademischen Legion 2ter Compagnie für nahmhafte Unterstützung hiermit den verbindlichsten Dank ab.\n41 101\n24 8\nSumma in CM. Hierzu^ der in Nr. 157 angeführte Betrag von . zusammen . Für die Bandputzerinn: PH Fr C. K Weitere Beträge übernimmt mit größ er Bereitwilligkett und führt dem Unglücklichen ungesäumt zu Michael Rambach.\n142 32\n10 — 4 -\nOeffentMer Dank, l-i Herr Alexander Brix, Webrmann der 6 Compagnie des Mediciner-CorpS, hat den Reinertrag des von il'M v^rfa?, ten Gedichtes: Oestreich frey, im Betrage von Zl5fl CM. der Bestimmung gemäst, dem Unterzeichneten zur Un for-mirnng unbemittelter College« übergeben Ich spreche hiermit H'rrn B r i r im Auftrage der Com pagnie öffentlich den Dank derselben auS Wien den 2 Juni 1848. Dr. Friedrich Bvsch an, Hauptmann.\n!>0iH\nWMLMM5\n41\nDie b'liedte große Holländische Samr-vcn l>n,<nden Cvllbri's und selbst ipi^lend?\" Druckwerken , st n >» rch kurze Zeit läqlis von S>ül) il U r b « Vd?' ?s in ter J^-, nächst der neuen Kirche zu seden, um dieien selte nen Gen->ß zugänglich-r za machen, i«? nun der T ntri.t 20k. E M. 4 Personen zusammen 1 fl. festgesetzt\ni>49) Blumen-Ausstellung I>Z nnter den Weißgärbern Nr. 92, nächst dem Sophien-Ket-tenstege vom 6. bis 12. Junius d. I. einschließig zum Be sten der wackeren Arbeiter, von 9 Uhr Früh bis Abends 7 Uhr. Der Ausschuß der Bürger, National-Garde und Studen ten, hat das edle Anerbiethen des Herrn Jacob Klier und Anton Rochleder einer Blumenausstellung zu Gunsten der wackern Arbeiter mit Dank angenommen, und ladet hiermit oaS Publicum ein, durch zahlreichen Besuch den Ertrag die ser Ausstellung recht ergiebig zu machen. Wien am 6. Junius 1848. Der Ausschuß der Bürger, National-Garde und Stellten für Aufrechterhaltung der Ordnung und Sicherheit und für Wahrung der Volksrechte.\nsS3S8^>\nWannenbäder ä i s kr. C. M. in dem neu errichteten s l k H b a d e\nder\nDianabad - Actien - Unternehmung, in der Leopoldstadt Nr. 8, am Donamanal.\n^9246^j\nD\nie Direktion der k. k. ausschl. priv. Dampftnühlen - Aetien-Gesellschaft bringt hiermit zur Kenntniß, daß in der am 5. d. M. u. I. Statt gefundenen General-Versammlung die Verkeilung einer Dividende von 20 fl. per Actie einschließig der Zinsen beschlossen worden, welche vom 15. d. M. angefangen im Bureau Stadt Nr. 549, behoben werden können. Ueber eine Anzahl Coupons von 5 oder mehr als S Stück, wird eine Constgnation erfordert.\nj>974^Z ^ K K pr. Elbe - Dampf« Schiffahrt zwischen Prag und Dresden und retour täglich. Abfahrt von Prag um 5 Uhr Früh. No. Zur Bequemlichkeit deS Publicums ist ein Theil des Schlosses Obcistwi (Landungsplatz) als Hütel eingerichtet nebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen. Kolowratstraße Nr. 862.\n>«97S^\nTraunsee-Dampfschiffahrt.\nVon Gmunde« nach Ebenfee und retour, täglich.\n^ Aufforderung ^ an die?. l'. Herren Besitzer von Partial-Schuldverschreibungen der Anleihe pr. 200.000 fl\nDie gefertigte Direction, und der Ausschuß obgenannter Gesellschaft hat bey nothwendig gewordenen Auflassung der Fabriks-Unternehmung die sämmtlichen p.\nDie falschen Gerüchte, welche Werth der Banknoten der priv. Nationalbank verbreitet werden, die unterzeichneten Gremien und Oest. Gewcrb-Verein am besten thatsächlich dadurch zu widerlegen, daß sie hiermit ein stimmig erklären, die Banknoten der priv. Verstorbene zu Wien. ! Oesterr. Nationalbank in allen Gablungen, Am 17. May d. I. wurde im Wiener Donau-Canale in der Z wie sie immer NahMSN haben MÖgeN, bey sogenannten Sakamilacke ein männlicher Leichnam aufge- Wechseln, Käufen UNV Verkäufen U. s. w. ^ \"ah ihrem vollen Nennwerthe ununrerbro-gew-ben. Das Kopfhaar bis auf weniges avgängig, das' MN anzunehmen, wie sie ÜUch fortwährend voroandme ftywarz mit grauen unrerm.schk, oie Gesichts-! bey allen öffentlichen Lassen anaenvmmen zuge ,o wie die Farbe der ^rts unkenntlich, die Zahne bis - ^ ^ auf einige im Oberkiefer abgängig. Bekleidet war derselbe! ' mit einem dunkelblauen Sommerrocke, einer dunkelgestreif-! WlSk? «M ZI. May 1848. ten Hose, einem leinenen Hemde ohne Merke, einer bar-j Das lNremilIM der k f nritt chetenen Unterziehhose, schwarzen Atlas - Cravate, dunklen' A , V ^5, Stoffweste und einem Paar kalbledernen Stiefeln! j Das k. k. PNV. burgl. HaNdlUNgs-GreMMM.\nder k k priv. Dampfmaschinen-Fabriks-Acticn-Gesellschaft. der Herren Besitzer der vorbesagten noch mit 170.000 fl. CM. auslastenden Anleihe wieder-hohlt, und zwar durch die Kundmachungen vom 25. und 28. Februar, 2., 5., 8. und !3. März d. I. bis 20 März--- und durch die Kundmachungen vom 6., 9., 13., 16., 19. und 2l. April 1K48 bis 25. besagten Monaths eingeladen, die zu einer entsprechen den Liquidation nöthigen Anträge gefalligst in dem Comptoir des Herrn H. C. Popp, am Hodenmarkt Nr. 5!S, entgegen zu nehmen. Nachdem sich bisber nur die Besitzer einer Summe von 113.500 fl. CM. gemeldet haben, somit noch ein Betrag von 56.500fl. CM. unanqrmeldet ist; ,o si dt sich die Di rection und der Ausschuß der fraglichen Gesellschaft bemüssiget, hiermit dringend aufzu fordern, daß die sich noch nicht gemeldeten ?. !'. Herren Besitzer von Bar ia -Sa'N!d-verschreibnngen gefälligst der diennic sch-.ieß'ich gemach-en Eialaounz nachkommen ollen,\nDen 29. May. Franz Wallaschek, Schuhmachergeseke, alt 29 Z., am Neubau Nr.Z29, am Stickfluß. Den Z. Zunius. Dem Hrn. Joseph Blaschek, bürgl. Schneider, s. Kind Marie, alt 2 Z., zu Mariahilf Nr. 74, an der Hirntuberkulose. Dem Anton Bautsch, bef. Tischler, in Neulerchenfeld Nr. 18\nOest. Tewerb-Verein. Ant. Paul Techner. Math. Stricker. Jof. Voegt.\nDer Ni. Sina. Mayer. Coith. ESkeles. Colloredo-Mannsfeld.\nindem turch eine im Falle des Ni drer;cheinens nocowenoig wer en?e g ri Gliche Nea-iisirung der Realitäten und Fadritseinricht mg die empfind ichstrn Verluste turbry ufük t wü den, deren Beseitigung durch eme nur mit Zustimmung s mmtti Her Herren Parriat-Besitzer mögliche außergerichtliche Realisirung beabsichtiget wird. Es wird somit bekannt gsmacht, daß in dem odginanmen Comptoir des Herrn H. C. Pl'pp bis TA. J»»NY d. I., täglich von 10 bis 4 Udr, mi- Ausnabm?- de» Sonn-und Feyertage, die erforderliche Auskunft im Interesse der Herren Parual-B sitzcr er theilt werden wird. Wien am SI. May 1848. Von der Direction und dem Ausschüsse der ?. k. pr. Dampfmaschinen Fabriks-Acnrn-Grs ellschast."}