{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/b4ae84fe4b5307caeb3faa3564bdb017", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abendblatt zum Tiroler-Bothen Nr. 61. A r mi e e b n l l e t i n. Verona am 30. Mai. Der Hr. FeldmarschaU GrafRadetzky verließ mit einem bedeutenden Theil der Armee am 27. d. M. Abends Verona und rückte mit einem kühnen und glücklich ausgeführten Flankenmarsche knapp am Feinde vorüber während der Nacht und den ganze» darauf folgenden 23. in drei Kolonnen nach Mantua, wo die kaiser lichen Truppen durch diesen Gewaltmarsch zwar sehr ermüdet, aber brennend vor Kampfeslust, am Abend desselben Tages ankamen. Zugleich war aus Befehl des Feldmarschall-Lieutenants Gr. Lichnowsky nnter Kommando des Obersten Baron Zobel im obern Etschthale ein Scheinangriff auf die linke Flanke des Feindes gegen Pastrengo am 23. Abends und am 29. früh unternommen, um den Feind irrezuführen und den Marsch der Armee gegen Mantua zu verber gen. Durch diese Manövres ist es dem Feldmarfchall gelungen, seine Kräfte schnell auf die äußerste rechte Flanke des Feindes zu werfen, den Mincio zu überschreiten und so alle feindliche!» am rechten und linken Ufer dieses Flus ses seit sechs Wochen vom Gardsee bis Mantua errichteten großartigen Verschanzungen zu umgehen. Um dem Feinde ganz in die Flanken zu kommen und mit der Armee auf die Ebene zu debouchiren, mußte auch zuerst seine vor wärts Mantua am Curtatone befestigte Stellung augegriffen und genommen werden. Die Armee hat diese schwere Aufgabe an» Vorabende des Namenssestes unseres vielgeliebten Monarchen rühm lichst gelöst. In drei Stunden eines harten Kampfes waren die Linien am Curtatone genommen. Gegen 2000 Mann, worunter ein Oberst, LtZ Offiziere und ein ganzes Bataillon Neapolitaner sind gefangen, und 5 Kanonen, 4 Pulverkarrc», eine Fahne nnd eine großeAnzahl Waffen erbeutet. Der mit der Leitung des Ganzen beauftragte Kommandant des ersten Armeekorps Feldmarschall-Lieiitenant GrafWratislaw, sowie die Divisionen der beiden Fürsten Karl und Felir Schwarzenberg des ersten und die Brigade des zweiten Armeekorps Fürst Lichtcnstein haben diesen glorreichen Kampf bestanden. Die näheren Details werden folgen. Doch müsse» jetzt schon rühmlichst erwähnt werdeil der Korps-Kommandant Graf Wratiölaw, die beiden Divisionäre Fürsten Schwarzeiiberg, sowie die Generalmajore Strassoldo. Clam, Wohlgemuth nnd Lichtenstein, endlich die Obersten Bcnedek v. Giulah-, Döll v. Bau»»-garten- und Neischach vonProhaska-Jns., von welchen die letzter» drei bei dcm Sturme der Linie derCnrtatone und der Schanzen bei Montanare sich ganz besonders auszeichneten. Alle Truppen haben mit Löivenmuth gestritten, ihre Todesverachtung, wenn es gilt, für Kaiser nnd gutes Necht ihr Blut zu vergießen, auch dicßmal in glänzendster Weise bewiesen, und die musterhafte Treue, den unbeug samen Muth unserer Armee, die stolz ist, unter dein glorreichen Banner des Doppel-Aars zu kämpfen, in dieser ruhmvollen Schlacht neuerlich bewährt. Der Verlust der Armee besteht im Ganzen gegen 2 bis 300 a» Todteu nnd Verwundeten, unter ihnen befinden sich 40 Offiziere, welche überall hcldenmüthig an der Spitze ihrer brave» Mannschaft käinpftcn.\nVon» LandesvertheidigungS-Oberkomiuandanten General« Major v. Roßbach wurde Mir aus Trient am ZV. mit einem Nachtrage vom 3 l. Mai folgende Relation erstattet -Die starke Besetzung der Höhen am AuSgange der Valsu-gana bei Primolano und lo gab schon oft den Jnns-bruöker Akademikern I und Vcn Slubaicrn Anlaß, freiwillige Exkursionen gegen lo l's/i?«, t'onsaso und Castro, als auch auf das rechte VrentaMfer und den Höhen gegen Die kleinen Lager von den sotto <?omuni zu machen, die zn unserer Ae-obachtiing bezogen sind. Am 19. schon haben die Stubaier einige Feinde niederge streckt, als sie sich das erstemal weiter herunter wagten, indem sie sich ihnen entgegenfchlichen. Am 23. und 29. dieß in der Nacht schlichen sie sich auf dein steilen Wege jenfeitS der Arcnta hinauf, um dein nächsten Lager einen wohl nicht geahnten Besuch zu machen, worin sich nach Aussage der Bauern 60 Mann von Ennego befanden. Aber weder Vedetten noch das Piket konnten sie erreichen, denn nach dem Ausdrucke des braven Haiiptmann Psurtscheller „liefen sie Alle was sie konnten\", einen einzigen haben sie noch rnvischt, 2 Doppelhacken nnd eineHpfündige Kanone erobert, die sie natürlich nicht mi'tnehinen konnten, sondern versuchten ins Thal hinunter zu werfen, aber gleich nach dein ersten «stürze über einen Felsen sich tief in die Erde versenkte. In Primolano hörten sie alsdann bald Sturm läuten und von allen Seiten rückten Schaaren gegen die Braven heran, die nun für nöthig erachteten, sich langsam nnd fechtend zu rückzuziehen, weil sie ihre Absicht erreicht hoben- Sie todteren dabei noch mehrere Feinde, selbst aber halten sie nach der ganzen Expedition nnr einen leicht Blessirten. Ich erwähne noch hier, daß ich das Vergnügen hatte, den alten Vater des tapferen Oberjäger (nun Lieutenant) Hnpfanf der nennten Kompagnie Kaiserjäger kennen zu lernen, der als FreundSberg - Schwatzer Landeüverthciviger aus - und hieher-gezcgen. — Als ich ihm gralnlirte einen so braven t-vohn zu haben, dankte er gerührt, und rief ans: \"Ja glücklich bin ich noch einnial für den Kaiser ausziehen zn können.\" Nachtrag. Eine durch Zufall verspätete Nachricht von dem Vorposten von 1o meldet . . Kanin hatten die Lnuöbruckcr Akademiker I erfahren, daß die stubaier im Ge fechte und in einiger Gefahr wären, als 50 mit ihrem Haupt-»nanii Aigner freiwillig dieser Richtung folgten und das Ge,\nfecht am 29. endeten, einen Feind noch tödteten und einen «stubaier-Schützen aus großer Gefahr retteten, selbst aber keinen Verlust erlitten. Tirol. JnnSbrn«?, bcn ZI. Mai. Von Hrn. Karl Edlen v. Hofcr, k. k. Salinen-Beamten, Enkel des berühmten Tiroler-Patrioten Andreas Hofer, derzeit bei der Stndenten--Kompagnie eingereiht, ist uns folgende Erklärung mit dein Ersuchen um Einrückimg in unser Vlatt zugekommen: »In der Mailänder-Zeitung ist zu lesen: Peter Hofer, ein Enkel deS Andreas Hoser, sey der deutschen Barbarei überdrußig, zu den Piemonteern übergegangen. Diese niederträchtige Lüge wird damit widerlegt, daß von Andreas Hofer seel,, welcher im Jahre 1809 in Tirol Oberkommandant war, durch die Vermählung feines einzigen Sohnes Johann (Tabakhanpt-verleger in Wien) nnr fünf Enkel existiren n»V zwei davon sind im Monate April (der eine Lieutenant, der andere Ka-det beim Kaiser-Jäger-Negimente) im Tressen bei Goito den Heldentod für das Vaterland gestorben, wie bereits öffentlich bekannt; zwei andere Enkel, nämlich Karl und Andreas, die nen in der Wiener-Studenten-Kompagnie, welche in Verthei digung der Gränzen Tirols bereits an Gefechten sehr ehrenvollen Antheil genommen haben; der fünfte En kel HoferS, Ferdinand endlich, erst 10 Jahre alt, stndirt in Wien.\" Wirksamkeit deS TirolcrstutzeuS. Aus Südtirol, den 21. Mai. Der Kompagnie der Stubaie rschützen ward fcliou seit mehrere» Tagen die Aufgabe als äußerster Vorposten gegen die veuetiaui-sche Gränze das Dorf Tezze besetzt zn halten. Eingeengt zwischen zwei fast senkrechten Bergen stand diese Kompag nie seit der Zeit ihrer Ankunft in einem fortwährendeil Plänklerfeuer, das die Insurgenten von beiden Seiten aus fast unerreichbarer Höhe auf sie unterhielten und besonders am 18. Mai verstärkten, an welchem Tage weit über 1000 Schüsse auf die SchützenpiketS sielen, ohne auch nur einen einzigen Mann zn treffen. Wie nun am folgenden Tage (19. Mai) dieses Spek takel und der Lärm der Insurgenten sich erneuert«, zudem eine dreipfündige Kanone von der rechten Äergscite her auf Tezze unerwartet ihr Feuer eröffnet«, da ging"}