{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836173/d72ad510d8f311c26ecb171f75476863", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV\nc\n1407^ Effecten. l^2^ Von dem k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht, daß den 10. Februar d. I., dann nöthigen Falls ten 2S. Februar d.J. und den 10. März 1848 Früh um 10 Uhr, am Schottenfelt, Feldgasse Rr. 280, meh rere Einrichtungsstücke, Kleider, Wäsche, dann Posamentir-Werkstühle und Waaren, im Schätzungswerthe von 429 fl. 26 kr. CM. versteigerungSweise gegen bare Bezahlung wer den Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schä tzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch un!er der Schätzung dem Meistbietenden über lassen werden würden. Wien den 19. Januar 1848. ^1720^ L 0 s e. ^ Von dem k. k. Ni- Oest.Mercantil - und Wechsel gerichte wird bekannt gemacht: Es werden auf Ansuchen des k. k. priv. Groß-handlungShauses Arnstein und ESkeleS wider Emanuel Wolf, Handelsmann auS Triest, den 9. Februar 1848 Mittags um 12 Uhr im RathSsaale deS k.k. Ni.Oest.Merkantil- und Wech selgerichtes in der Stadt. Herrngasse Nr» 6t im ersten Stock nachstehende Lose, nähmlich: 5 Stück großherzoglich Ba dische Lose » 55 fl im 24 Guldenfuße vom 1. May 1845 Serie 1282 Nr. 64060, Sene1281 Nr. 64024, Serie 1281 Nr. 64025, Serie 2077 Nr. 102825 und Serie 2077 Nr. 102821 im Gesammt - Nominalwerthe von 175 fl. R. W., serner 9 Stück k. Sard. Lose vom 1. Januar 1845 » 26 Francs, Serie 776 Nr. 77528, 77529, 77520, 77551, 77552, 77585, 77585 und 77588 im Gesammt - Nominal werthe von 524 Francs versteigerungSweise gegen bare Be zahlung werden hindangegeben werden, und Falls diese Lose nicht um den Nominalwerth verkauft werden könnten, selbe be.' diesem dritten Termin auch unter demselben dem Meist bietenden überlassen werden würden. Wien den 29, Januar 1848. ^1700^ Brennholz - Licitation ^ zu Perchtoldsdorf am 8. Februar 1848, wobev 150 Klafter theils eichener theils buchener Ausschuß und Prügel dann 15 Pfund Reisbürtel gegen gleich bare Bezahlung hindan gegeben werden. Zusammenkunft 9 Uhr Vormittags im Gasthaus zum Hirschen am Marktplatze. Magistrat Perchtoldsdorf am 1. Februar 1848.\n^1872^\nLicitation. Berlassenschafts-Weine u. Fässer. Von der Stiftsherrschaft Stammersdorf und Breitenlee wird hiermit bekannt gemacht: Es sey m den versteigerungs weisen Verkauf der in der Verlassenschaft des zu StammerS dorf verstorbenen Hausbesitzers Johann GaunerSdorfer vor handenen 2000 Eimer Weine und Fasser gewilliget, und hierzu der 9. Februar d. I,, Früh um S Uhr, bestimmt worden. Die Weine sind größtentheils eigene Fechsung von StammerSdorf und Bisamberger von den Jahren 1854, 1858, 1841,1842, 1845, 1846 und 1847 in 20-, 25- und Soeimerigen Gebün-dcn, und werden klar in die mit echtem Brande versehenen Fässer gegen 10percent. Angabe, sechswöchentlicher Abfuhr und Zahlung verkauft. Kaufslustige wollen sich am besagten Tage und Stunde m der Verlassenschafts-Behausung Nr. 15 zu StammerSdorf einfinden. Stiftsherrschaft Stammersdorf und Breitenlee den 2. Ja nuar 1848. ^1745^ Licitation von Verlafsenfchafts-Effecten. ^ Auf Anordnung deS Civilgerichts der k. k. Haupt - und Residenzstadt Wien werden Donnerstag den 10. Februar 1848 mehrere Verlassenschafts - Effecten, bestehend aus Leibsklei dung und Wäsche feilgebothen, und den Meistbiethenden ge gen bare Bezahlung hindangegeben Kauflustige haben sich am obgenannten Tage, Früh 9 Uhr, Nr. 50 Rossau, im magistratischen Stadl, einzufinden. Wien den 5. Februar 1848. Licitation von Berlassenschafts - Effecten. Auf Anordnung des CivklgerichteS der k. k. Haupt - und Residenzstadt Wien werden Samstag den 12. Februar 1848 Früh 9 Uhr auf der Mieden, Platzgasse Nr. 245 verschie dene Gegenstände, bestehend in einigen Prätiosen, LeibSklei-dung und Wäsche, politirten Zimmer-Einrichtung, Soffa und Sesseln, Bettstätten sammt Bettgewand, Küchengerä then nebst mehreren andern Gegenständen dem Meistbiethen den gegen bare Bezahlung in EM. hindangegeben. Wien am 2. Februar 1848. si584^ Executive Feilbiethung des Hauses ^ Nr. 111 unter den Weißgärbern. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht: ES sey zur Vornahme der in der Rechtssache deS Stephan Mayerhofer durch Hrn. Dr. Eltz wider Katharina Machalla wegen schuldiger 10000 fl. CM. vom löbl. Civilge-richte der k. k. Haupt- und Residenzstadt Wien bewilligten executive Feilbiethung deS hierher dienstbaren gerichtlich auf 20600 fl. CM. geschätzten HauseS Nr. 111 unter den Weiß gärbern neuerlich der 25. Februar 1848 als erster, der 24ste März 1848 als zweyter und der 28. April 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß diese Rea lität falls sie bey einem dieser Feilbiethun. S - Termine nicht wenigstens um den Schätzungswerth verkauft werden könnte, bey der dritten Feilbiethung auch unter der Schätzung ver äußert werden würde. Kauflustige haben an den obbezeichneten Tagen Mittag« 12 Uhr in hiesiger AmtSkanzley in der Stadt Nr. 126 ent weder persönlich oder durch einen mit gehöriger vorläufig vor zuweisender Vollmacht versehenen Vertreter zu erscheinen, und können die auf dieser Realität haftenden Lasten im hiesigen Grundbuche, die LicitationS - Bedingnisse aber im hierortigen Waisenamte einsehen. Wien den 20. Januar 1848. Licitation von 4 Reit - und si^ I Wagc«pferden, 1 Calesche, 1 Neutitscheinka, 1 Rüstwagen, Reit - und Wagen - Pferdgeschirr und Sättel. Von dem k-k. Ni. Oest. mixt, wird bekannt gemacht, daß Donnerstag am 10. Februar 1848, Vormit tags um 11 Uhr, 4 Reit- und 2 Wagenpferde, 1 Calesche, 1 Neutischeinka, 1 Rüstwagen , mehrere Reit - und Wagen-Pferdgeschirre und Sättel, auS der Verlassenschaft des ver storbenen k. k. Feldmarschall-LieutenantS Baron Wachenheim, im Gasthause bey der Birne, auf der Landstraße, gegen gleich bare Bezahlung öffentlich veräußert werden. Wien am 7. Februar 1848.\np06ä^ Kundmachung. Verpachtung einer Wirthshaus - Gerechtigkeit. Das dem k. k..Waisenhause eigenthümlich angehörige, in der Alservorstadt, KarlSgasse Nr. 260 befindliche sogenannte 2 Tauben Gasthaus, bestehend au» einem geräumigen Gast zimmer, einem Wohnzimmer, einer Küche, einem Vorhause und einem Wein- und einem Bierkeller, nebst einem mit Bäumen besetzten Garten, wird auf 2 nacheinander folgende Jahre, nähmlich vom I.April 1848 bis letzten März 1851 an den Meistbiethenden verpachtet werden. Die Verpachtung findet Statt im Wege schriftlicher versie gelter , gehörig gestämpetter Offerte. Zeder Offerent hat dem Offerte ein obrigkeitliches Zeugniß über seine Moralität, und über das Gewerbe, welches er gegenwärtig betreibt, und ein auf 200 fl. festgesetztes Va-dium beyzuschließen ; widrigen^ sein Offert nicht berücksich. tiget werden würde-Im Offerte muß der Betrag, welcher als Pachtzins angetra gen wird, und welcher nicht niederer als der gegenwärtige Pachtzins von 461 fl. 45 kr. C. M. seyn darf, deutlich mit Buchstaben geschrieben ausgedrückt werden; auf niedrigere Anböthe wird keine Rücksicht genommen. Ferner muß in dem Offerte die Bemerkung enthalten seyn, daß Offerent die Be dingnisse, welche bey der k.k. RegierungS-Einreichungs-Pro-tokollSdirection und bey der k.k. Waisenhaus-Direktion ein zusehen sind, gelesen habe» und sich Falls er Bestbiether blei ben sollte, denenselben vollkommen unterziehen wolle. Auf dem versiegelten Offerte ist von Außen der Nahme deS Offerenten, sein Wohnort, der Betrag deS erlegten PadiumS, uns endlich die Bezeichnung deS Gegenstandes , wofür daS Offert lautet, ersichtlich zu machen. Die in vorerwähnter Art verfaßten Offerte müssen bis ein schließig 25. Februar d.J, während der gewöhnlichen AmtS-stunden bey der k. k. Regierung-Einreichungs-Prototolls-Direction, oder bey der k. k. Waisenhaus - Direktion einge-gereicht werden. Später einlangende Offerte werden nicht mehr angenom men, sondern unmittelbar zurückgewiesen. Die Eröffnung der sämmtlichen Offerte wird am 26. Fe bruar d.J., Vormittags um 10Uhr, commissionell vorge nommen werden. Von der k. k. Nied. Oest. Landes - Regierung. Wien am 25. Januar 1848. Ernest Graf v. Bißingen, k. k. Nied. Oest. RegierungS - Sekretär. ! ^502^ Executive Versteigerung. ^ Von der Stiftsherrschaft Göttweig wird hiermit bekannt gemacht: Es sey auf Anlangendes Joseph Herzog in Wien wider Johann Reisinger zu Angern, wegen schuldigen 48 fl. W> W. e. s. c. in die executive Feilbiethung der dem Schuldner eigenthümlichen auf 2800 fl. E. M. gerichtlich geschätzten hieher Grundbuch Wolfsberg Fol. 5 dienstbaren Behausung Nr. 5 zu Angern; wozu nach dem stabilen Ca-taster nebst der Bauarea pr. 142 Quadrats lft. an Aeckern, 4 Joch 258 Quadratklft., an Wiesen 784 Quadratklafter, an Gärten 1 Joch 754 Quadratklft., an Weingärten 1227 Qua^ dratklft. und an Huthweiden 262 Quadratklft. gehöre»,, ge williget, und zur Vornahme der 17. Februar, 25. März und 2. May 1848 jedesmahl Früh S Uhr als FeilbiethungSter-mine Mjt dem Beysatze bestimmt, daß wenn diese Realität bey der ersten oder zweyten Feilbiethung nicht um oder über die Sch tzung an Mann gebracht werden sollte; selbe bey der 2ten^ Versteigerung auch unter der Schätzung hindange geben werden wird. Kauflustige haben sich um obige Zeit m der Behausung des Erecutirten zu Angern einzufinden, wo die Licitation vorgenommen werden wird. Göttweig am 22. December 1847.\ns^i522^ Licitations-Kundmachung. ^ Von dem Magistrate der k. k. l. f. Städte KremS und Stein wird hiermit bekannt gemacht: ES sey über Ansuchen derMagdalena Mitterecker, brgl. Hufschmiedmeisters-Witwe zu KremS, gegenwärtig in Rossatz, wider AloyS Steinber-ger, bürgerlichen Hufschmiedmeister in Krems, und dessen Ehegattinn Maria, die executive Feilbiethung deS gegne rischen, zum Grundbuche Gmr. Stadt KremS Fol. 274 dienstbaren, auf 2500 fl. L. M. gerichtlich geschätzten Zwin-gergartenS sammt Thurm, nächst des Steiner ThoreS zu KremS, worauf gegenwärtig zum Theile ein unauSgebauteS HauS steht, dann der gegnerischen, l'zu demselben Grund buche Fok 208 dienstbaren, auf 200 fl. C. M. geschätzten Schupfe m der Freymannsgasse zu KremS bewilliget, und hierzu drey Termine, und zwar für den ersten der 21. Fe bruar ,d. I., für den zweyten der 22. März d. I., und für den dritten der 25. April d. I. mit dem Beysatze bestimmt worden, daß diese Realitäten, wenn sie weder bey dem er sten noch zweyten Termine um die Schätzung oder darüber an den Mann gebracht werden könnten, bey dem dritten auch unter der Schätzung verkauft werden würden. Kauflustige haben daher an den erstgedachten Tagen, Vor mittags um 10 Uhr, auf dem Rathhause zu KremS zu erschei nen, wo auch die Bedingnisse eingesehen werden kö nnen. KremS den21. ^Januar 1848. ^268^ Kundmachung. Nachdem zu der auf den 28. Januar 1848 ausgeschrieben gewesenen Subarrendirungs-Behandlung für die Sicherstel lung deS VerpflegS-Bedarfes für die Militär-Garnison KremS Niemand erschienen ist, so wird am 10. Februar d. I., um 9 Uhr Vormittags, im k. k. KreiSamte eine neuerliche Be handlung vorgenommen werden-Der Zeitraum in Bezug auf die Dauer de? Verpflichtung läuft für diese Station rücksichtlich deS BroteS vom I.März bis Ende Julius, dann rücksichtlich deS HeueS und Strohes für den Monath August 1848. Der Bedarf besteht taglich in 1260 Portionen Brot,Fl5 Port. Heu » 10 Pfd., 6 Port. Streustroh 5 2 Pfund, und vierteljährig in 2000 Bund Bettenstroh » 12 Pfd. Die Unternehmungslustigen Haber bey dieser Behandlung zu erscheinen, und ihre auf 6 kr. Stämpel auszufertigenden\nKundmachung. ^ wegen Beyschaffung von steinernen Marken zur Begränzung der Staats-Eisenbahn in südlicher Richtung. ZurBegränzung der StaatS-Eisenbahn in Steyermark in der Strecke von Ehrenhausen bis Cilli sind dreytausend Stück Gränzsteine erforderlich. Die Gtaats-Verwaltung be absichtiget dieselben im Wege der öffentlichen Concurrenz bey-zuschaffen. Diese Marken müssen zwey Schuh lang (wovon 1^5\" in die Erde zu stehen kommen) und sechs Zoll in'S Gevierte dick auS grvbem grauen wetterfesten Sandjleine oder Gneis gehauen und mit einem steinfarbnen Anstriche Versehen seyn. In 2500 Stücke müssen die Buchstaben K. k. eingemeißelt seyn, der Rest bleibt ohne Bezeichnung. Die Abstellung kann auf einer der Staats - Eisenbahn - Stationen zu Mürzzuschlag, Gratz oder Cilli erfolgen. Dieselbe kann gleich nach Abschluß deS LieferungS - Vertrages beginnen, muß aber jedenfalls binnen 2 Monathen vom Tage der Genehmigung deS An-botheS vollendet seyn. Die Uebernahme der Gränzsteine geschieht durch einen eigens dazu beauftragten l. f. Beamten, welcher die Steine genau zu untersuchen und alle den Bedingungen nicht entsprechen den Stücke, ohne daß den Lieferanten dagegen eine Einwen dung gestat:et wird, auszustoßen hat. Diejenigen Stücke, welche nicht angenommen wurden, müssen von Seite des Lie feranten nach Weisung des übernehmenden Beamten von dem Aerarial-Lagerplatze ungesäumt entfernt und durch andere zur Uebernahme geeigneten ersetztwerden. Die zur Uebernahme geeigneten Steine werden mit einem ämtlichen Zeichen versehen und förmlich , jedoch nicht in klei neren, Partien als zu 500 Stück übernommen. ES wird hier über ein Protokoll aufgenommen , welches von dem Ueberneh-mer, dem Lieferanten und zwey Zeugen zu unterfertigen ist. DaS Original-Protokoll bleibt in den Händen deS Ueber-nehmerS; dem Lieferanten wird aus sein Verlangen eine Ab schrift ausgefolgt werden. Erst von dem Zeitpuncte dieser Uebernahme ist die Waare als Merarial - Eigenthum anzusehen , bis dahin bleibt sie daS Eigenthum des Lieferanten, und er hat daher alle Nach theile und Gefahr zu tragen, welche die Waare während die ser Zeit treffen sollte. Die Bezahlung für die übernommenen Gränzsteine geschieht auf Grundlage ^eS\" Uebernahms-ProtokollS gegen gehörig ge-stämpelte Quittung und Beybringung deS von der Uebernahms-Commission auszufertigenden UebernahmS-Scheines entweder bey dem Wiener k. k. Universal - Cameral-Zahlamte, oder bey einem k.k. Camera!-Zahlamte in den Provinzen, je nach dem Wunsche des Lieferanten, welcher schriftlich zu erklären ist. Die Anböthe zur Lieferung der Gränzsteine sind unter Beygabe eines Probe-ElemplareS bey der k. k- General - Di rektion der StaatS-Eisenbahnen in Wien, Herrngasse Nr. 27, längstens bis zum 4. März 1848 schriftlich versiegeltunv mit der Ueberschrift: »Anboth zur Lieferung von Gränzsteinen für die StaatS-Eis enbahn« versehen, zu überreichen. Jedes Anbot, muß mit dem Vor- und GeschlechtSnahmen des Lieferungslustigen unterfertiget seyn und dessen Charakter und Wohnort enthalten. Ueberdieß ist darin die Stückzahl der zu liefernden Gränzsteine, so wie der Preis welcher für Ein Stück mit Einrechnung der Transportkosten gefordert wird in Ziffern und Buchstaben auszudrücken. Die Offerle können sich auf die ganze erforderliche Menge, oder auf einzelne Partien beziehen, die Letzteren dürfen aber nicht weniger als 1000 Stücke betragen. Der Erstehe? hat binnen 14 Tagen nach erfolgter Genehmi gung eins 5 v/g vorschriftsmäßige Laution zu leisten, worauf der Vertrag mit denselben abgeschlossen werden wird. Bis zur Entscheidung über die eingelangten Offerte bleibt der Offerent für den Inhalt seines AnbotheS rechtSverbindlich, und ist im Falle der Annahme desselben verpflichtet, daS an genommene Offert in allen Puncten zu erfüllen, und den Ver trag hierüber zu unterfertigen. Von der k. k. General - Direktion der Staats - Eisenbahnen. Wien am 2. Februar 1848. ^205^ Bau-Licitations-Ankündigung. ^ ES wird hiermit zur allgemeinen Kenntniß gebracht, daß in Folge erflossener hoher Bewilligung der hochlöbl. Hofkam mer im Münz- und Bergwesen bey dem k. k. Eisenwerks OberverweSamte zu Reichenau nächst Gloggnitz, die Recon struction der Straße und Reparation dreyer Brücken auf der Kaiserbrunner - Straße in diesem Frühjahre in Ausführung kommen, und diese dem Mindestfordernden überlassen «erden wird, zu welchem Zsecke am 22. Februar d. I. eine öffent liche Minuendo-Licitation bey dem k. k. OberverweSamte zu Reichenau, Vormittags um 10 Uhr, mit Vorbehalt der hö Hern Ratifikation abgehalten werden wird. Nach dem adjustirten Kostenüberschlag ist die Erdarbeit als Aufdämmung und Verfüllung veranschlagt Mit ........... . 175 fl. 52V4 kr. die Felsensprengung mit ..... . 80 >, 25^/4 » die Straßen- und Brückenbeschotterung mit 24 » 4?^/» „ und die sämmtliche Maurerarbeit sammt Materials mit ....... 1818 >, 2?V» »\ndaher zusammen mit 2097 fl. 262/4 kr. ES werden daher zu dieser Licitation alle Unternehmungs lustige mit dem Bemerken hiermit eingeladen, daß bis zum Licitationstage die nähern Bedingnisse bey dem gefertigten Amte eingesehen werden können, wo auch alle weitern Aus künfte und Aufklärungen ertheilt werden. Jeder Unternehmungslustige hat sich mit dem 10perc. Va-dium zu versehen, welches dem Erstehe? für die Zuhaltung seines Anbothes alsCaution zurückbehalten, den übrigen Mit-licitanten aber nach beendigter Licitation zurückerstattet wer den wird. K. K. EisenwerkS-Oberverwesamt. Reichenau am 26. Januar 1848. ^1571^ Kundmachung. ^ Vomk.k.Lemberger Landrechte wird hiermit bekannt geg eben daß über Anlangen der Lan Ornstein zur Befriedigung der gegen Herrn Carl Graf PawlowSki ersiegten Summe von 14087 fl. 22 kr. CM. sammt den bis 21. April 1845 im Betrage von 162 il. 22 kr. CM. rückständigen und den vom\nschriftlichen Offerte der Commission versiegelt zu übergeben, 21. April 1845 weiter laufenden s/^ Zinsen, wie auch der\nwobey nur noch bemerkt wird, daß jeder Offerent entweder von seiner Obrigkeit die legale Bestätigung seines für die Er füllung der einzugehenden SubarrendirungSverpflichtung zu reichenden Vermögen» beybringe^ oder durch Pragmatikal-Sicherheit Nach §.1272 und 1274 deS a. b. G. B. seine volle UnternvhmuNgSfähigkeit erweisen müssen, zu welchem Behufe für den Artikel Brot . 1200 fl. » Heu . 10 » >, Streustr»h » Bettenstroh j \" erforderlich ist. KreiSamt KremS am 29. Januar 1848. Fra nz Folwarc zn y, k. k. Ni. Oest. Regierungsrath und KreiShauptmann.\nbereits früher im Betrage von 51 fl.'2 kr. CM. und ge genwärtig im Betrage von 542 fl. 50 kr« CM. zugesproche nen VollstreckungSkosten die öffentliche Feilbiethung der dem verstorbenen Graf Carl PawlowSki gehörigen, im Zolkiewer Kreise liegenden Güter Lubaczvw samnzt Zugehör, Lisiejamy, Dabrowa, Szczutkow, Kornagi, Ruda szczutkowSka, Opaka, Juki, Mlodow, Mokrzyce und den Kolonien Ostrowiec, Fel sendorf und Burgau in zwey Terminen nähmlich am 24. Fe bruar 1848 und am 20. März 1848 jedesmahl um 10 Uhr Vormittags bey diesem k. k. Landrechte unter nachstehenden Bedingungen abgehalten werden wird: 1) In den zur Vornahme dieser Feilbiethung bestimmten beyden Terminen werden die oberwähnten Güter nur über oder um ihren Schätzungswerth hindangegeben werden. 2) Zum AuSrufSpreise wird der nach dem gerichtlichen\nSchätzungS-Aete, «1<t. 5. November 1846, erhobene Werth vvn 224.284 fl. 413/4 kr. CM. angenommen. 2) Jeder Kauflustige ist verbunden, vor dpr Versteigerung den zwanzigsten Theil deS SchätzungSwertheS, das »st den Betrag von 11.214 fl. 11 kr. CM., sage Eilftausend zwey-hundert vierzehn Gulden eilf Kreuzer CM. als Angeld zu Handen der FeilbiethungS - Commission entweder im bar^n Gelde oder in auf Neberbringer lautenden Pfandbriefen der Galizisch ständischen Creditsanstalt sammt Coupons und Ta lons, welche nach dem in dem letzten Lemberger ZeitungS-blatte ersichtlichen Course berechnet «erden, zu erlegen, wel ches Angeld dem Meistbiethenden in den Kaufpreis einge-erchnet, den übrigen Kauflustigen aber nach beendigter Ver steigerung sogleich zurückgestellt «erden wird. 4) Der Meistbiethende ist verpflichtet die «ine Hälfte deS Kaufpreises mit Einrechnung deS erlegten Angeldes binnen 20 Tagen von dem Tage der Zustellung deS Bescheides, wo mit der ZellbiethungS-Ärt zur Gerichtswissenschaft genommen wird gerechnet, entweder m Barem oder in auf UebriNger lautenden Pfandbriefen der Galiz. stand Creditanstalt sammt Coupons und Talons deren Werth nach dem Course des letz ten Lemberger Zeitungsblattes bestimmt wird, an das hier gerichtliche VekwahrungSamt zu erlegen, und über die an dere Hälfte des Kaufpreises eine gerichtlich legalisirte Ur kunde auszufertigen, und auf eigene Kosten auf den erkauf ten Gütern einverleiben zu lassen, hierin aber die Verbindlich keit zu übernehmen, das Capital binnen 2V TageH nach Zu stellung der Zahlungsordnung entweder gerichtlich oder an die ihm zu überweisenden Gläubiger, je nachdem er bierzu die gerichtliche Weisung erhalten wird, und bis dahm die entfallenden °/joa Zinsen halbjährig vorhinein bey Vermei dung der Relicitation zu bezahlen. 5) Der Meistbiethende ist verpflichtet, die Forderung«« derjenigen Gläubiger welche im Kaufpreise begriffen und in soweit als solche liquid sind, zu übernehmen und vom Kauf preise in Abzug zu bringen. 6) Da auf den zu verkaufenden Gütern laut Hb. 1S2, S. 168, LP. 22, für die Sache der Direktion der ersten öster« reichischen Sparkasse aus der Schulden-Urkunde des Carl Graf PawlowSki die auf Hypothek der Güter Lubaczow sammt Zugehör dargeliehene Summe von 4000V fl. CM. einverleibt erscheint, so wird dem Käufer freygestellt, gegen Beybringung der gerichtlich legalisirten Erklärung der Direk tion der ersten österreichischen Sparkasse daß dieselbe den ihr aus jener Summe von 40000 fl. CM. noch gebühren dem Capitalsrest bey Käufer belasse, jenen der Ziffer nack-von derselben Sparcasse-Direction genau bezeichneten Cap»-talrest in die erste KaufpreiShälfte einzurechen, und von der elben in Abzug zu bringen. 7) Der Meistbieth ende ist verbunden, die auf den zu ver äußernden Gütern bey Lubaczow Hb. 82. G.87. LP. 2./ bey Ostrowiec Hb. 85. S. 89. LP. 1., bey Burgau Hb. 85. S. 90. LP 1., bey Mokrzyce Hb. 85. S. 91. LP. 1., bey Fe!sendvrf Hb. 82. S. 92. LP. 1., bey Lisiejamy Hb. 8S. S. 92. LP. 1., bey Mlodow Hb. 82. S. 95. LP. 1., be? Opaka Hb. 82. G.97. LP.l., 2. und 5., bey Ruda szezut-kowska Hb. 82. S. 99. LP. 1., bey Advocalie Lubaczow Hb. 82. S. 108- LP. 1., bey Zuki Hb. 85. G.112. LP.l., bey Dabrowa Hb. 85. S. 122. LP. 1., bey Kornagi Hb. 82. S. 124. LP. 1. und bey Szczutkow Hb. 82. G. 126. LP- 1. haftenden Grundlasten zu übernehmen. 8) Nachdem der Meistbiethende den gemachten Meistbvth nach den Bestimmungen der Absätze 4., 5. und 6. <ur eines Hälfte berichtigt, und über die andere Hälfte die gehörig ausgefertigte und legalisirte Urkunde beygebracht haben wird, erhält derselbe das Eigenthums-Decret der erstandenen Güter, und wird derselbe in den physischen Besitz der Güter einge führt gleichzeitig auf sein Einschreiten die Nerbücherung fei nes Eigenthumsrechtes im Activstande und des rückständig gen Kaufpreises im Paffivstande der erstandenen Güter, so wie die Extabulirung und Uebertragung der vom Käufer nicht übernommenen Schulden auf den Kaufpreis verfügt werden mit alleiniger Ausnahme der im 7. Absätze bezeichne ten Grundlasten und der im Kaufpreise eingerechneten nähm lich beym Käufer belassenen Posten. « 9) Sollte der Käuferauch nur einer derFeilbiethungs-Be-dingungen nicht vollständig Genüge leisten, so bleibt derselbe des Angeldes unbedingt verlustig, und wird über Asf»-chen der Obsiegerinn oder eines der Hypothekargläubiger auf Gefahr und Kosten des Vertragsbrüchigen Käufers eine neue in einem einzigen Termine abzuhaltende Feilbiethung dieser Güter ausgeschrieben, und an diesem die Güter auch unter dem Schätzungswerthe werden veräußert werden, wobey der Vertragsbrüchige Ersteher Noch überdieß mit seinem sonsti gen Vermögen für allen und jeden Schaden verantwort lich bleibt. 10) Sollten diese Güter in den beyden Terminen weder über noch um ihren Schätzungswert nicht veräußert wer den können, so wird im Grunde des §. 148 unb 152 der G. O. vor Ausfertigung deS SdicteS zur Einvernehmung sämmtlicher auf diesen Gütern verbücherten Gläubigern be hufs der Feststellung erleichternder FeilbiethungS-Bedindun-gen die Tagfahrt auf den 27. April 1848 Nachmittags um 4 Uhr mit dem Beysatze angeordnet, daß die Ausbleiben den zur Stimmenmehrheit der Erscheinenden gezählt wer den würden, wo alsdann das Erforderliche eingeleitet wird, und die Güter im dritten Termine auch unter dem Schä tzungswerte hindangegeben werden würden. 11) Rücksichtlich der auf den zu veräußernden Gütern haftenden Lasten-Steuern und sonstigen Giebigkeiten wer» den die Kauflustigen an die k. Landtafel und die hierge richtliche Registratur gewiesen. Von dieser ausgeschriebenen Feilbiethung werden die Par teien nähmlich die Executions-Führerinn und die angezeig ten Erben des sachfälligen Schuldners Carl Graf Pawlowski dann die bekannten Gläubiger zu eigenen Handen, dahin gegen Marianna Gzmidowiez unbekannten Aufenthaltes, so wie deren dem Nahmen und Aufenthalte nach unbekannte Erben durch den Curator Hrn. Advocaten EzerMak, fernttS Leander Pawlikowski, die liegenden Verlassenschafts-Massen nach Elisabeth Galecka geborne PawlitowSka, und nach Leon Sielecki, so wie alle jene Gläubiger und sonstige Interessen ten, denen die erste Ausschreibung der Feilbiethung, so wie die künftigen Bescheide aus was immer für einem Grund« nicht sollten zugestellt werden können, oder deren Rechte nach Ausfertigung deS Landtafelauszugs d. i. nach dem 21. Sep tember 1847 zur Landtafel gelangen würden mittelst der denselben nicht nur behufs der Verständigung von der be willigten Feilbiethung, sondern auch zu allen nachfolgenden Acten in der Person deS Hrn. Advocaten Wilczynski mit Substituirung des Hrn. Advocaten CzaykowSki bestellten ämtlichen Vertreters und zwar die angegebenen Gläubiger mit dem Beysatze verständiget, da? man sie in Gemäßheit des KreiSschreibens vom 5. Julius 1847, Z. 41978, von den weiteren in dieser Angelegenheit zu erlassenden Beschei den nicht verständigen wird, und daß sie daher ihre Rechte selbst zu überwachen haben. Aus dem Rathe des k. k. Landrechtes. Lemberg am 25. December 1847.\n0 n v 0 e L t i 0 N c n.\n^1569^ Erben und Gläubiger nach ^ Georg Huber. Von dem Civilgenchte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen des Hrn. Dr. Kafka, als Georg Huber'scher SubstitutionS-Curators, zur Erforschung des Schuldenstandes der Verlassen-schaft des am 2. November 1847 in der Vorstadt Mieden Nr 906 mit Testament verstorbenen Georg Huber, bürgl. Gastwirth und Hausinhaber, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derung gewilliget worden. Es haben daher Diejenigen welche aus was immer für einem RechtSgrunde an die Verlassen schaft eine Forderung zu stellen haben, diese ihre For derung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 2. März 1848 Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 8l4deS allgemeinen bürgert. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weiterer Anspruch zu stande, als in so fern ihnen ein Pfandrecht gebü rt. Wien den 20. Januar 1848. ^ si82o^ Verlafsenschafts-Gläubiger nach ^ Ferd. Schmiedet. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen deS Herrn k. k. Appellationsrathes Adolph Pratobevera Frey\nherr von Wiesborn, als Testamentserben, zur Erforschung deS Schuldenstandes der Verlassenschaft des am 8. Januar 1848 in der Stadt Nr. 497 mit Testament.verstorbenen Hrn. Ferd. Schnnedel, Actuar des Wiener Magistrats, in die Aus fertigung eines EdicteS wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher Die-jenigen, welche aus was immer für einem RechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 25. Februar 1848, Vormittags um 11 Uhr bestimmten Tagsatzung, mündlich oder längstens biS zu diesem Tage schriftlich, vor diesem Civilgerichte so ge wiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 deS allgemeinen bürgerl. Gesetzbuches an die Verlassenschaft, ^ ^ Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, alS in so fern ihnen ein Pfandrecht gebühret. Wien den 25. Januar 1848. ^1698^ Todeserklärung. Vom Justizamte der k. k. Staatsherrschaft Wolkersdvrf V- U. M. B. wird hiermit bekannt gemacht: ES werde der vermißte Joseph Barl von PaaSdorf in Folge deS an ihn unterm 20. JuniuS 1846 fruchtlos erlassenen Einberufungs-EdicteS und der hierüber geschlossenen Verhandlung für todt erklärt, und zugleich alle Jene, welche an den Nachlaß des Joseph Barl als Erben oder in welcher Eigenschaft immer einen Anspruch zu stellen vermeinen, aufgefordert, denselben vor dem 26. Februr 1848, oder an diesem Tage selbst Hier amts u« so sicherer anzubringen; widrigens der Nachlaß den\nsich meldenden Erben eingeantwortet «erden würde. K. K. StaatSherrschaft WolkerSdorf am 21. Januar 1848. j>495^ Nach laß anspreche? ^ nach Oberlieutenant Carl Lepelt. Vor dem k. k. F. Z M. Graf Künigl ersten Feld - Artil lerie-Regiments-Gerichte, haben alle Nachlaßansprecher nach dem am 20. December v. I. zu Mainz, ledigen Stan des, at, teststo verstorbenen Oberlieutenant Carl Lepelt, ihre Forderungen bis zum 11. Julius d. I., geltend zu ma chen; widrigens diese Verlassenschaft mit der Wirkung deS §. 8l4, des bürgl, Gesetzbuches abgehandelt werden wird. Stabsstation Prag am 10. Januar 1848. l 1629^ Verlassenschafts - Gläubiger nach ^ Theresia Gostischa. Von dem Civilgerichte derk. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: ES sey auf Anlangen deS Erbenbevollmächtigten Herrn Dr. Kreuzberger, zur Er forschung des Schuldenstandes der Verlassenschaft der am 2. Januar 1848 in der Alservorstadt Nr. Ä6 mit Testament verstorbenen Fr. Theresia Gostischa jun., gebornen Hoh-bach, Hof- und Gerichts-Advocatens-Witwe, in die Ausfer tigung eineS EdicteS wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Dar thuung ihrer Forderung gewilliget worden. ES haben daher diejenigen, welche auS waS immer für einem RechtSgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehö rig Bevollmächtigte bey der auf den 22. Februar 1848, Vor mittags um 11 Uhr, bestimmten Tagsatzung mündlich im Com-\nmissions - Zimmer Nr. 10, zweyten Stock, oder läng stens bis zu diesem Tage schriftlich, vor diesem Civilge nchte so gewiß anzumelden; widrigens diesen Gläubigern gemäß §. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der an gemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als inso fern ihnen ein Pfand recht gebühret. Wien den 20. Januar 184«. 1276^ Verlaffenschasts-Gläubiger nach A Joseph Pankl, Schmiedmeister zu Göpfritz. Von der Herrschaft Göpfritz, als AbhandluugS - Instanz, wirv hiermit bekannt gemacht: Es sey auf Anlangen des Herrn ZustlZ-VerwalterS Johann Kern zu Altensteig, als gerichtlich aufgestellter Curator, zur Erforschung des Schul denstandes des am 2. Januar 1848 zu Göpfritz im eigenen Hause Nr. 24 ohne Testament verstorbenen Kleinhäusler« und Schmiedmeisters Joseph Pankl, in die Ausfertigung eines Edictes wegen Einerufung sämmtlicher Gläubiger, gewilliaet worden» Es haben daher alle Jene, welche an diese Verlas senschaft eine Forderung zu stellen gedenken, diese ihre For derung entweder persönlich, oder durch gehörig Bevollmäch tigte bey der am 6. Mär, 1848, Vormittags ly Uhr be stimmten Tagsatzuttg um so gewisser vor dieser Herrschaft mündlich, oder innerhalb dieser Zeit schriftlich a»»u«eldeo; als sonst diesen Gläubigern gemäß H. Si4 des b. G B an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten und liqüidirten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände, als in so Lerne ihnen ein Pfandrecht gebührt. Herrschaft Göpfritz, Nied. Oest. N. O. M. B., am?S. Ja nuar 1848. ^"}