{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782884/27e5cbf69745f1e1d305fdd7383e4f26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H u m o r t st»\nvss An Küster! Du als» »ündetest den lichten Freiheitsstrahl ^i, unsern H«j'n, zu der Flamme hell, Du schenktest uns der Freiheit echten Quell, Der Jugend «ine Braut, Dein große« Ideal. Mit klarem Geist Titan, beschworst Du kühn den Sturm, Entschleiertest, umstrickte Majestät, Die Majestät, die stets das Recht verdreht Zertrat'st den Kopf der Freiheit gist'gen Wurm. Gewaltig sprengtest Du den Pfuhl der Klerisei, Bist Mensch, nicht Mönch, Du übst die Religion Mit off'ner Stirne gegen Tyrannei, S» socht'st Du, Barrikadenheld, Du tapferer FreiheitSsohn. Doch wo flch Muth und Kraft und Geist in Eins vereint Erbleicht der Schranzen heuchlerisch Geficht Die Unsern fallen, zwar die Freiheit — nicht; Ein neuer Himmel glänzt, und Gott selbst weint. Laß rings Orkane stürmisch um Dich wüthen, Laß sich nur Häupter gegen Dich erheben, Wir «erden Deinen Ealabreser hüthen Bereit zu sterben oder frei zu leben. Halt fest und wanke nicht, trotz Sturm und Donnerwettern, Sei klug, daß slav'sche List den deutschen Sinn nicht trüge, Auch daß kein Witterstrahl in uns're Freiheit schlüge Bei Gott, wir helfen Dir, die Feinde zu zerschmettern. F. W.\nEi« entsetzliches Creigniß am Pesther Ketten brückenbau. P e st h, 19. Juli ,848. Gestern 7'-z Uhr Abends wurden die Bewohner beider Städte plötzlich durch ein betrübendes Ereigniß tief erschüttert, welches im Nu das Lebe» Tausender hätte kosten können. Die gütige Vorficht und die ongeborne Unerschrockenheit des Ungars — freilich auch ein Geschenk der Vorsicht — Verhütheien das Entsetzlichste! Die vierte Tragkette zwischen den Mitielpfeilern der nun ihrer Vollendung zueilenden stabilen Brücke wurde in den gestrigen Nachmittagsstunden, wie die drei übrigen, mittelst einer Dampfwinde am Ofner mittleren Pfeiler empor-gewunden. Dieselbe Schiffbrücke zwischen de» Pfeilern, auf welcher das Empor winden der drei Ketten glücklich vollbracht wurde, trug auch, während des Glieder-Unfug ens und bis zum Momente des EmporwindenS, die ungeheuere Wucht — 120 — l30 Centner — der vierten Kette. ES fanden fich zu diesem seltenen Schauspiele Tausende von Zuschauern ein. welche theils auf den ungeheuern mittlern Pfeilern unv deren riesigen Gerüsten, theils auf der improvifirten Schiffbrücke zwischen den Pfeilern, worauf die Kette emporgewunden wurde, postirt waren. Majestätisch erhob fich das kolossale, rothe Eisengeflecht bis zum Gipfelpunkte des Ofner MittelpseilerS. Rahe am einzufügenden Schluß-und Kettengliede reißt der sogenannte Flaschen;ug, mittelst dessen die Kette emporgewunden wurde, und das Herabstürzen der Kette von der äußersten! Höhe deS! Pfeilers erregte eine Explosion, gleich als wären einige Pulverthürme zerplatzt. Die improvisirt» Schiffbrücke borst auseinander und — schleuderte die auf derselben befindlichen Menschenmassen in den Strudel der hoch aufgefurchten Wellen. Manches einzelne Schiff der improvifirten Brücke wurde von der Wucht der herab gestürzten Kette entzweit, so daß die darauf befindlichen Frauen und Kinder sich bloß an den Kiel oder andern einzelnen Trümmern heulend klammerten. ES war ein entsetzlicher, furchtbarlicher Anblick, den Schreiber dies, der eben auf seinem Rüstwege von Ofen, im Ofner Brückenbauhofe, dieses gräßliche Schauspiel mit anschaute, nicht noch ein Mal erleben möchte II Auf diese Erplosion eilten die fernsten Borstädter an beide Ufern, das Geheul und Jammergeschrei inmitten der Wellen, und an den Ufern von Eltern und Ver wandten , welche ihre Angehörigen auf den Gerüsten und der improvifirten Brücke wußten, war herzzerreißend. Wie das überraschende Entsetzen alle«? vergrößert, so auch hier. Vier- bis fünfhundert Menschen, hieß es an den Ufern, wurden von den Wellen begraben, doch Gottlob dem war nicht so. Beim Ausbruche der Erploston und des Zammergeheuls befiel mich eine Ohnmacht, erst nach einigen Minuten kam ich zur Besinnung, und konnte gefaßter die Jammerfzenen überschauen, die Menschen-»assen auf Pfeilern und Gerüsten standen zusammengeknäult vom Schreck und die Aruppe» auf den zerborstenen Schiffen — meistens Damen, flogen, eingekeilt vom Wrack, der untern Schiffbrücke zu und wurden von unzähligen zufliegenden Kähnen, Gottlob, größtenteils gerettet und an beide Ufer lebend ausgesetzt. Erst nachdem Schutzengel, in Gestalt von rapiden Schiffera, das! Leben Hunderter gerettet hatten, er stvb das ungeheure Wrack an de? untern Schiffbrücke, und riß dieselbe in Stücken, so daß\ndie Kommuoikatio» dorch dieselbe gewiß acht Tage unterbleiben muß. Hrotz meine? beruhigende» Kombinats», pochte »ir dennoch das Herz, indem »S mtr undenkbar schien, das nicht wenigsten« 100 Mensche», trotz der llnerschrockenheit der hochherzigen LandeSdeputirten, die eigends zu diesem Schauspiele eingeladen wurden, ihr Leben eingebüßt haben sollen. Mühsam schleppte ich mich vom Ofner Brückenbauhofe zum Landungsplatze vor der Hauptwache, wo ich erst nm 9 Uhr a»ka», und wo zwei Dampfschiffe die Ueberfahrt der vielen Tausende von Geängstigtenbesorgten. Unter den Pesther Paffagieren kam auch Minister Klauzsl, «elcher die Massen Mit Der Ver-ficherung, daß bis vor einer Stunde nur vier Verunglückte ermittelt wurden, beruhigte. Auch bis jetzt, t l'/?Uhr, während ich dieses niederschreibe, ist das Ergebniß der Zahl der Ertrunkenen nicht mehr. ES tauchten zwar Morgens Gerüchte aus von vielen Notabilitäten, welche verunglückt waren, erwiesen fich aber als grundlos. Unsere emancipirien Schönen haben eine derbe Lektion bekommen, ßch von der Neugier nicht überall hinlocken zu lassen. Ich glaube fie werden den gestrigen Schrecken so bald nicht vergessen. Auch sämmtliche Minister waren während des Schauspiels anwesend — Gott schützte sie wie vie Arbeiter. — Ich beeilte mich, Ihn n das Ereigniß mitzutheilen, damit einige gestern Nacht noch erschienene üdereiUe Notizen hierüber die Refidenzbewohner nicht beunruhigen sollen. Heute wird die Avrefie in der National - Versammlung verhandelt. Bleibt fie, wie gestern im Entwürfe vorgelesen wurde, unverändert — wird der König ganz gewiß zufrieden sein. Gestern waren dahier beunruhigende G-rüchte v rbreiiet. Es hieß, die Uns'ri-gen hätten bei den Römerschznzen eine Schlacht verloren. Doch sollen die Freiwilli gen löwenmüthig gefochten haben, — was ich auch bloß als Gerücht mittheile. PH. Weil.\nDer Bote von gestern Empfang de« Reichsverwesers und seiner Gemahlin in Schönbrunn. l Von Wien bis Frankfurt und von Frankfurt bis Wien zog der Mann, welcher der Erste die deutsche Einheit ausgerufen hat, der nun berufen wurde, sie zu befestigen, und nun der erste deutsche Mann geworden ist, unter begeistertem Zurufe, unter jubelndem Gruße des deutschen Volkes. In Frankfurt sagte Johann dem Publikum, er nehme nur auf kurze Zeit Abschied, um sein „Liebstes, was er auf Erden hat, Weib und Kind, zu holen.\" Weib und Sohn sind nun hier angekom men, die Frau des ersten deutschen Mannes, die deutsche Frau aus dem Bür gerstande, deren Gemahl Träger der höchsten Würde im großen und herrlichen Deutschland ist. Erzherzog Johann, welcher früher nach Schönbrvni gekommen'war, wurde von der Rationalgarde von Hietzing und dere» Umgebung erwartet, und von dort nach dem sogenannten, gegen Hietzing hinaussetzenden soge nannten „ Kaiserstöckel,\" welches er bewohnt, begleitet. Hier empfing ihn die Ortsgemeinde, die Geistlichkeit und Schuljugend. Dreißig weißgekleidete Mädchen und viele Damen waren in der Borhalle in Reihen aufgestellt, und drei der Mäd chen überreichten ihm einen Kranz und hießen ihn im Namen der Gemeinde will kommen. Räch einem Defilö der Garde verfugte sich der ReichSverweser nach Hetzendorf, um am Bahnhofe seine Gemahlin abzuholen, zu deren Empfange sich auch eine Abtheilung berittener Nationalgarde elngefunden hatte. Mitten unter den blumenstreuenden Mädchen hielt die erste deutsche Frau ihren Einzug in Schönbrun», wo fie auch von einer hiezu beorderten Deputation des Sicherheit«-Ausschusses begrüßt wurde. Die Gemahlin des NeichsverweserS war tiefgerührt über den herz lichen Empfang, küßte die Kinder, und richtete innige Worte des DankeS, wie sie nur aus bürgerlichem Herz.-» kommen können, an die Frauen, welche an der Spitze der Mädchen standen. AbciidS wurde zu Ehren des hohen und geliebten Paares von der Hietzinger Gemeinde Serenade und Fackelzug gebracht, auch wurde der Ort Hietzing glänzend beleuchtet. Der ReichSverweser ließ die Nationalgarde zu fich rufen, und dankte ihnen in der ihm eigenen schlichte» und zemüthSreichen Weise für die Ueberraschung, welche sie ihm und seiner Frau bereitet hatten. Daß die Lüfte von „Hoch\" für die beiden Gefeierten wiederhallten, versteht fich von selbst.\nÄbendsiAung des Sicherheits-Ausschusses vom 20. Juli. Wie in der Motgenfitzung beschlossen, kömmt die Präsidentenwahl jur Sprache, die jedoch, da die Mitglieder abermals nur spärlich versammelt find^ wieder auf Montag verschoben wird. Aus Korneuburg gehen abermals Klagen gegen den dortigen Syndikus ein. Der Kreishauptmann selbst bezeichnet diesen Mann als den schlechtesten, ungerechtesten Menschen, dem von allen Seiten Betrügereien vorgeworfen werden. Man kömmt dahin: daß sowohl der Syndikus wie auch das Kreisamt zur strengen Rechenschaft gezogen, und der Erstere seiner Stelle entsetzt werde. Ein Redner tritt auf, und bringt die erfreuliche Nachricht: Graf Leo Thun wäre abgefetzt!! (Ein anhaltender, stürmischer Applau« folgt der Mitteilung.) ^ . Dr. Hioland fvricht sich i» wohlgeordneter, eint ringlicher Rede für daS weitere Fortbestehen des Sicher heits -Ausschusses aus. (Großer Beifall.)"}