{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/53c44822d5dc049666d7c7923d724c34", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kirsch«», V- Z»«t«»r Zuckir, 6 Pfund ?orb»erlaub^ SV Maß Weinefflz. S. Kür den Weinhandler 3SV roth«» W«<n, 3VV . Aka? Site», tiO Maß Branntwein, ferner üvv BtaK.Milch. Alles nach ui»d»rKsterr«ichisch«m Maß «nd G»wtchl. ?ln Kupfrrfchmiedsrteit das Verzinn«» «lu«i groß««, »incs mittler«» und «ineS kleinen Kocht«sfN< ; ein»« große«, eittes mittleren und eines kleine« SchSpSöff«tt. ' 7. An Wäscherarbeit für vie Mannschaft allmonatlich 3VV bis 6Vv Hemden, 3vv bis V0V Gattien, SV bi« LS Handtü cher, SV biZ 8U Bandagen. 8. Für den Barbier das Barbieren und Haarschneiden der . Kranken ist alle fünf Tage vorzunehmen. 9. An GlaSwaaren große, mittlere und kleine Medizin gläser, Eingebgläser, Zuckergläser und sonstige verschiedener Größe. 134V Stück Blutegel und zwar die kleinen indem Gewichte von wenigstens lv> die mittlern von wenigstens 15, und dir großen von wenigstens 25 Gran. Tie LizitationSdedingnisse können vom Tage 5er Kundma chung an in der Spitalskanzlel täglich von lv bi« IS Uhr Vormittags eingesehen werden. Hier wird bemerkt: a.'Das vor der Lizitation zu erlegende Reugeld, welches vom Ersteher als Kaution zurück zu behalten ist, wird zur Erleichterung der Lizitation für jedes einzelne Gewerbe nach dem fünfprozentigen Betrage des ganzjährigen Lieferungser-fordernisses bemessen, und zwar für den Bäcker mit SV fl.; für den Mcyger mit 75 fl>, für den Viktualienhandler mit 7V fl., für den tzvpezereihändler mir 20 fl., für den Weinhändler mit IS fl>, für den Kupferschmied mit S fl., für die Wäscherin mit 2V fl., für den Glaser mit 1 fl. Uebrigenö werden auch Staatspapiere nach ihrem börsenmäßigen Kurse/dann die vom Fiskalamie anerkannten Hypotheken als Reugeld und Kautionen angenommen. I>. Hat sich jeder LizitationSlustlge mit einem Zeugnisse seiner OrtSobrigkcit über seine Solidität und VermvgenSum-ständc auszuweisen. o. Wenn zwei oder mehrere Personen den Vertrag erstehen wollen, so bleiben sie zwar für die genaue Erfüllung dessel ben dem Aerar in Solidum, d. i. Einer für All» und Alle für Einen hastend. Es haben aber dieselben einen von ihnen oder aber eine dritte Person namhaft zu machen, an welche alle Aufträge und Bestellungen von S<ite der Behörden er-' gehen, und mit der alle auf den Kontrakt Bezug nehmenden Verhandlungen zu pflegen seyn werden, T>i« erforderlichen Aechiluiigeli zu legen, alle im Kontrakte bedungenen Zahlun gen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Dokumente in Empfang zu nehmen und hierüber zu quittiren hat, kurz die in allen auf den Kontrakt Bezug nehmenden Angelegenhiiten ai6 'er Bevollmächtigte der den Kontrakt iu ^csellschaft übernehmenden Mitglieder in so lange angesehen werden wird, bis nicht dieselben einstimmig einen andern Bevollmächtigten mir gleichen Rechten und Befugnis sen ernannt, und denselben mittelst einer von allen Gesell» schaftsgliedern unterfertigten Erklärung der mit der Erfül lung des Vertrages beauftragten Behörde namhaft gemacht haben werden. Nichts desto weniger hasten aber, wie schon oben bemerkt wurde, die sämmtlichen Kontrahenten sür die genaue Erfüllung des Kontraktes in allen seinen Punkten in Solidum, und es hat demnach das Aerqr das Recht und die Wahl, sich zu diesem Ende an wen immer von den Kontra henten zu halten, und im Fall eines Kontraktbruches oder sonstigen ilnsiandcS seinen Regreß an tem einen oder dem »ndern o^er an allen Kontrahenten zu nehme». Innsbruck, den 21. Juli 1L43. VSM k. k. Epitalskommando dcS Kaiferjäger-Regimcnts.\n^ LizitationS-Ankündigung. 1 E» wird hiemit bekannt gemacht, daß zur Sicherstellung der für das ErzichuiigShaus des k. k. Kaiserjäger-RegimentS zu Hai! ans die Zeit vom 1. November 1848 bis Ende Okto ber 1349 erforderlichen Viktualien, dann der Wascherlohns-vreise für die Bett». Leib« und Tischwäsche der Zöglinge am iu'. September d. I., Vormittags 9 Uhr in der JnstitutS-Kani.^i eine öffentliche Lizitation mit Bordehalt der hohen Gtl'.ekuu'ZMig abgehalten werden wird. Das beiläufige ganzjährige Erforderniß der Viktualien be stem in: 11ÜL0 Pfund Rindfleisch, 577V Pfund Halbweißes Brod, 3100 Pfund Mundmehl, 1112 PfundPohlmehl, 4SV Pfund Seuuncln von Mundmehl, 2903 Stück Eier, Lv Wetzen Ertäxsrl, '20 Mchcn Erbsen oder weiße Fisolen, ILKV Psund »Serstc, 1LÜ0 Pfund W.'itzengries, 113V Pfund Reis, lb50 Pfund Rmdschmalj, 4SV Pfund Salz, 16VMaßWein-es!>g, l)0 Pfund Zwiebel, 23 Pfund Kümmel. Alles nach niedercsicrreichischem Maß und Gewicht. Nas zu erlegende Sieugeld besteht für Vi» AScktt mit 30 fl.,\nfürdieSßßM» «lt 9tjc.,f»rdl,«ehlhandl»roderMiTer mll 47 st. , fiedle mit SS fl. , für di« Kaufleute »Zt 13 st, «, io». ^>i«se N«ua«ld«r werden^ van d«» Erst»Hern znrück vehal-„u,«»d «puffen dems^lben zur Kaution aufden zehyproz»«. tia«a Betrag der ganzjährigen Li»f«rnngs - Erfordernisse er ga«»t »erden. ll«briAf«S »erd»« auch StaatSpapiere nach ihr»« dirs»», mäßigt Kurse . dann di» vomFiskalamte geprüften.Hypo thekar- und Bü^gschaftS-Justrumenle als Reugeld und Kau-tion ang«»vm«»n. Jeder ilziiationslustigs hat fich mit einem Zeugnisse sei»»»r Arundodrigkeit über sein» Solidität und Vermögensumstände auszuweisen. Die monatlich auf den angenommen«« Stand von lvv Knaben zu reinigende Bett-, Leib- und Tischwäsche begreift lm durchschnitte folgende Stücke in fich, als: 24V einfache Leintücher, 24 einfach» Strvhsack« und Kopspölster, 42V Handtücher, 24 Tischtücher auf große Tafeln, 4öv Hemden, 480 Tatti«», 40V Hals- und Sacktüch«r, dann .Fußsock»n, 1VV Zwilchkitt»l, 1VV Pantalon« und 1VV Paar Gamaschen. Das Reugeld ist hi»bei mit 25 fi. und die Kaution mit SV fl. E M. bemessen. Di» LizitationSlustigen haben sich mit einem Zeugnisse ihrer Grundobrigkeit über die morali sche Aufführung und Befähigung zu diesem Geschäft, aus zuweisen. Wenn zwei oder mehrere Personen den Vertrag eingehen wollen, so bleiben fis zwar für die genaue Erfüllung dessel' den dem Aerar in Solidum, d. i. Gin»r für Hill» und Alle für Einen haftend. Es haben aber dieselben rin»n von ihn»« oder aber eine dritte Person namhaft zu machen, an welche alle Aufträge und Bestelluiu^en von Seite der Behörden er^ gehen, und mit der alle auf den Kontrakt Bezug nehmenden ' Behandlungen zu pflegen seyn werden, die erforderlichen Rechnungen zu legen, all« im Kontrakte bedungenen Zahlun gen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Dokumente in Empfang zu n»hmen und hierüber zu quittiren hat, kurz die in allen auf den Kontrakt Bezug nehmend»» Angelegenheiten als der Bevollmächtigte der den Kontrakt in Gesellschaft übernehmenoen Mitglieder in so lange angesehen werden wirb, bis nicht dieselben einstimmig einen andern Bevollmächtigten mit gleichen Rechten und Be fugnissen/ernannt, und denselben mittelst einer von allen Gesellschaftsgliedern unterfertigten Erklärung der mit der Erfüllung des Vertrages beauftragten Behörde, namhaft ge macht haben werden. Nichts desto weniger hasten aber, wie schon oben bemerkt wurde, die sämmtlichen Kontrahenten für die genaue Erfüllung des Kontraktes in allen seinen Punk ten in Solidum, und eS hat demnach das Aerar das Recht und die Wahl, sich zu diesem Ende an wen immer von den Kontrahenten zu halten, und imFalle eines KontraktbrucheS oder sonstigen Anstandes seinen Regreß an dem einen oder , dem andern, oder an allen Kontrahenten zu nehmen. Di« gesammten nähern Lizitationsbedingungen können tag» lich Nachmittag von 1 bis S Uhr in der JnstitutSkanzlei ein gesehen werden. Kundmachung. 3 In Folge hohen Gubernial-Austrages vom 5. Juli 1L43, Z. 1V9I3/IV92 C. B., werden am 1. August 1843 Vor mittags 1V Uhr in der Kanzlei des gefertigten k. k. Rent amtes nachstehend« dem Kammeralfonde gehörige und im alten RegierungSgebände befindlichen Gewölbe, im Wege Ver öffentlichen Versteigerung auf sechs nach einander fol gende Jahre an den Meistbiethenden in Pacht überlassen nämlich: Die Gewölb« Nr. I, II, III und IV vom 24. April 1849 angefangen bis dahin 185S. DaS Gewölbe Nr. V voin .I. Nov. 1848 bis dahin 1854. Hiefür besteht der Ausruftpreis in den jährlichen Pacht zins: I in 7V fl. (siebzig Gulden) C. M. W. W. ^>1 II et III 12V fi. (einhundert und zwanzig Gulden) C. M. W. W. ^6 IV. 49 fl. (vierzig neun Gulden) C. M. W. W. ^ä.V. 52 fl. (fünfzig zwei Gulben) E. M. W. PZ. Pachtliebhaber werden zu dieser Aersteiaeriin^ Mit denr Beisatze zu erscheinen eingeladen, daß sie die Versteig«» rungs- und Pachtbedlngungen am Versteigerungstag« in der RtntamtSkanzlei hier einsehen können, und daß auch die gesetzlich bestehenden schriftlichen Offerte angenommen werden, selbe müssen jedoch vorschriftmäßig ausgestellt und mit dem zchnperzentigen Vadium belegt seyn. K. K. Rentamt Innsbruck, den 11. Juli 1348. Hu«h«r, R»ntm«ist«r. Di«m, Kontrollor."}