{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/2263f4a41fc2413c6d74ed4c6dc24b37", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "138\ndie den gleichen Kampf gekämpft und den schwereren, daß sie mit Euch leben auf einer Erde, frei und unverkümmert wie Ihr. Ich habe mir selbst angelobet, daß ich fortan keine Bitte, keine Klage mehr erhebe um meines Stammes Recht. Wer ich bin eS mir und ihnen schuldig, daß ich das Wort, das sich mir auf die Lippen drängt, nicht verschließe in meinem Herzen. Ich rede nicht für mich. Mein Lebensweg ist abgeschlossen, geht abwärts, und seinem Ende zu. Aber die mit Euch gerungen um das Licht der Wissen schaft und ihre Befähigung bewährt, die mit Euch gekämpft den blutigen Kampf, und ihren Freimuth und ihre Seelenstärke erprobt, die werden morgen, wenn sie den Lohn ansprechen, für ihren Fleiß nicht den Lohn und Ehrensold, nein, das Gebiet, und wäre es noch so beschränkt, noch so klein und eng, das Gebiet, daran und darauf sie ihre Tüch tigkeit beweisen konnten, ab und zurückgewiesen werden, und auf daS Leben hingewiesen, das nun feit so vielen Jahren und Jahrhunderten unser trauriges aber unverschuldetes Geschick auf Erden ist. Ihr seyd die freien Männer. Gott weiß es, keiner unter Euch Allen fühlt es inniger und wärmer, wie viel die Errungenschaft der Hingeschiedenen Tage galt. Nehmet auch uns auf als freie Männer, und Gottes Segen über Euch! Ich segne Euch Alle, die Tausende nah und fern im Namen GotteS des Allmächtigen! Amen!\nDen Gefallenen.\nVon Robert Zimmermann.\nSagt, was soll der Schall bedeuten Sieges oder Todesgang? Euer abgemessenes Schreiten Und der Trommel dumpfer Klang? Ist doch Euer Aug' so helle, So verklärt das Angesicht , Also an des Grabes Schwelle Spricht untröstlich Trauern nicht.\nSprudelt aus des Ostens Esse Sprühend wie ein Sonnenstrahl. Ohne Hülle ohne Schleier,\nFreie Wehre, freie Presse, Freies Wort im Ständesaal,\nAllen deutschen Ländern gleich, Glüht des Geistes heil'geS Feuer Ostens Reich wird Oesterreich.\nSo viel Brüder jung an Jahren Aber stark an Muth und Kraft Bergen unsre Todtenbahren In des Grabes sichrer Hast, Für der Völker bestes Strebe», Für das ungewordne Recht Ging ihr junges volles Leben Todesmuthig ins Gefecht.\nKostbar ist die Saat begossen, Blut als Narde strömte d'rauf,\nUnd die goldnen Aehren sprossen,\nHerrlich über Nachtuns auf. Brüderlich auf Brudergrabe\nReicht sich Volk und Volk die Hand\nUnd der Todten letzte Gabe, Ist ein einig Vaterland!\nAls ein jeder Mund geschwiegen,\nDrum mit abgemefs'nen Schreiten, Bei der Trommel dumpfem Klang Die gefall'nen Brüder leiten Wir den letzten schweren Gang. Ohne Klage, ohne Stöhnen, Fröhlich hoffend laßt uns gehn —-Und wenn unsre Auzen thränen, Ist's weil wir die Sonne seh'n!\nNur MusketendoNner sprach Hieß es: brechen oder biegen, Und ihr Siegerauge brach.\nStumm verschlossen, still geborgen, Siegesahnung im Gesicht, Schaun sie nicht den rothen Morgen , Der aus ihrem Blute bricht."}