{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929916/4dbaa12d0b51b13edf4081eb89b09109", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "L' o*ejlun4- Ma il est arrivé hier et n apporté la aérie des journaux  de Java jusqu'au 28 octobre. Les nouvelles que ces journaux  contiennent ne sont pas fort nombreuses. A Bali, les forces armées néerlandaise tiennent la côte élroitement bloquée et l'importation de l'opium est rendue impossible.On espère parvenir  par ce moyen a soumettre plus lot les insurgés qui, àce qu'on dit, se préparent contre une nouvelle attaque.\nOn a ressenti encore des secousses de tremblement de terre dans plusieurs districts de l'île de Java.\nI.c 27 octobre , Son Exe. le gouverneur-général a fait publier le reserit royal que nous reproduisons plus loin. Ce reserit est précédé des considérations suivantes :\nVu ia missive du ministre (le la marine et des colonies ad interim, du 31 août, d'où il résulte que les rapports du gouverneur-général sur les événements qui ont eu lieu à Batavia, au mois de mai dernier, ont produit une sensation pénible sur S. M. le Roi, non seulement parce qu'ils forment un contraste si frappant avec ceux que les événements politiques de l'Europe  onl provoqués dans la Mère-Patrie, mais aussi parce que quelques-uns de ceux à qui les fonctions qu'ils occupent font un devoir de donner l'exemple , se sonl mis en avant, d'une manière inexcusable, pour manifester  des plaintes; conduite contraire autant à l'ordre de choses existant dans la colonie qu'a leurs devoirs de fonctionnaires et d'habitants de celte colonie; Que cette dangereuse manière d'agir a fortement déplu au Roi, et que S. M. désire le faire connaître énergiquement à tous ceux qui y ont pris une pari quelconque, et qu'on ail à leur rappeler que les lois sont formelles a cet égard pour prononcer la destitution de ces fonctionnaires et leur expulsion  de la colonie. S. M. abandonne an gouverneur-général, le soin de prendre des mesures énergiques contre le renouvellement de pareils faits ; Qu'il est du désir du Roi, que tous les habitants des Indes-Néerlandaises  sachent bien que tous ceux qui ont réellement un motif de se plaindre, doivent exclusivement s'adresser au gouverneur-général, comme le représentant  du Roi et possédant toute la confiance de S. M. ; elc. Le gouverneur-général décide de rendre public le reserit royal ainsi conçu : Nous GUILLAUME 11, bic. Vu la leltrc de noire ministre d'Etat, gouverneur-général deslndcs-Nécrlandaires contenant un rapport ; 1. Sur les événements qui ont eu lieu à Batavia depuis l'arrivée de l'Overland- Post d'Europe du mois de mars 1848 ; 2. Sur la conduite qu'il a tenue dans cette occasion et les mesures qu'il a adoptées ; Vu le rapport de noire ministre de la marine et des colonies ad interim du 10 août, Secret; le conseil d'Etat entendu, avis du 15 août, secret; et vnle rapport ultérieur de notre ministre de la marine cl des colonies ad interim, du 18 août, secret; avons arrêté et arrêtons ; Art. 1. Nous approuvons la conduite de notre gouverneur-général que celui-ci nous a fait connaître dans sa lettre susmentionnée. Art. 2. Notre intention est toujours que notre gouverneur-général emploie  tous les moyens qui sont en son pouvoir pour la prospérité générale de nos sujets dans les possessions de l'Etat aux Indes-Orientales ; mais aussi qu'il fasse surveiller avec sévérité tous ceux qui pourraient menacer l'ordre et le repos de ces possessions,cl qu'à cel effet il lasse usape du pouvoir  qui lui est accordé par le règlement sur la direction du gouvernement. I.allnye, le 19 août 1848. Le ministre de la marine et des GUILLAUME. colonies, nd interim. J.C. Rtk. Ce reserit royal est suivi d'une résolution du gouverneurgénéral  e\\ primant loutesa satisfaction de ce que les événements n'ont pas rendu nécessaire l'emploi de mesures plus sévères et de ce qu'il a pu faire parvenir a S. M. des rapports ultérieurs, témoignant du bon esprit qui anime tous ses sujets aux Indes, où les habitants se distinguent par leur attachement sincère à tout ce qui peut intéresser l'Etat, et par leur concours fidèle dans le maintien de i' harmonie et l'ordre dans ces parages.\n, Le gouverneur-général termine en donnant l'assurance que, conformément aux intentions du Roi, il emploiera tous les moyens qui sont en son pouvoir pour la prospérité générale des sujets de S. M.\nOn a reçu le 19, à Londres, des nouvelles de l'lnde jusqu'au milieu de novembre. Elles ne nous apprennent rien de décisif quant aux opérations militaires dans le Mooltan et le Lahore. La concentration des troupes continuait, et ce n'est guère qu'à la fin de novembre que les opérations auront pu être reprises activement  contre les chefs sikhes insurgés. II paraît, du reste, d'après  ce que disent les journaux de Bombay, que l'on avait beaucoup  exagéré les défections de la part des troupes sikhes, et qu'aujourd'hui les forces anglaises n'auront à combattre, pour soumettre entièrement le Punjatib à la domination britan-\nnique, qu'une vingtaine de mille hommes séparés en trois corps d'armée d'autant moins redoutables que les chefs n'a-\ngissent pas de concert entr'eux, et que les généraux anglais pourront les attaquer séparément ou réunis avec des forces supérieures.  Moolraji, le plus redoutable, n'a avec lui que 8,000 hommes enfermés dans la forteresse de Mooltan, que le général Wish se dispose à attaquer avec 120 pièces de gros calibre. Le China--\"ail du 19 octobre rapporte qu'une rencontrea eu lien le 15 entre les embarcations de la frégate anglaise le Cambria el des jonqties chinoises dans la rivière dellong-Kong. Les équipages des jonques ayant assailli à coups de pierre des résidents anglais et ayant repoussé avec les mêmes violences les bateaux de police, les embarcations du Cambria furent appelées pour mettre les Chinois à la raison. Ceux-ci reçurent les Anglais à coups de fusil et ce ne fut qu'après un engagement assez vif que les jonques furent abordées et les hommes qui les montaient,  faits prisonniers J)eux Chinois avaientpèri dans le combat. Les nouvelles de Labuan, sous la date du 16 octobre, portent qu'une mortalité considérable régnait à cette époque parmi la population européenne de la colonie. Une violente tempête a régné sur les côtesde Bornéo et a ocsionné  plusieurs sinistres : le brik le royaliste a été tout-à-fait désemparé.\nNouvelles importantes de Rome.\nGOUVERNENENT PROVISOIRE.\nDÊCUIUIïCe DU PAPE DU POUVOIE TENPOREL- NONINATION.\nNous avons des nouvelles très importantes de Rome, en date du 11 décembre. Le gouvernement provisoire a été proclamé: il secompoBedu sénateur de Rome, de celui de Bologne, et du Gonfalonier d'Ancônc. Le pape a été déclaré déchu du pouvoir temporel. Le ministre Slerbini a harangué le peuple; il a déclare  que sa sainteté seule, sous le litre d'évêque, conserverait le droit d'entrer à Rome, et que l'entrée de la ville serait interdite  à lous les cardinaux et prélats. Le peuple, ou plutôt des bandes  sauvages ont parcouru les rues de Rome, en ne rougissant pas de crier : mort au pape ! mort aux cardinaux.'\nRoKE, 3 UicSMißg. -^ Les député* ont résolu hier d'élire une commission de 5 membres chargée de se rendre auprès du cardinal  de Castracane. Ce cardinal ayant reçu plein pouvoir du pape, le ministère était d'avis que l'on cherchât a savoir par ce moyen s'il adhérait â ce que demande le peuple. Après une longue discussion ce parti a élé adopté, et les membres delà commission ont été nommés. Le peuple a été mécontent de ce que l'on perdît ainsi un temps précieux, et s'esl mis à crier : A bas la chambre! nous voulons un gouvernement provisoire et populaire ! Le peuple allait passer des paroles aux actes, lorsque des personnes influentes sont parvenues à le calmer, et à le décider  à attendre encore un jour ou deux pendant lesquels on procéderait légalement. Le ministre Sterbini s'est rendu au cercle, pour appuyer cetle médiation et l'effervescence populaires'est  calmée. Le peuple dissoudra peut-être la chambre et peut-être il proclamera la constituante.\nA l'issuedu conseil des ministres avec le cardinal Castracane, ce dernier a expédié à 2 heures du matin un courrier à Gaëte. Les ministres ne sont pas assez forts pour dominer le mouvement populaire.\nLe 7 décembre, le général Zuechi et le marquis Carlo Bevilarque  ont reçu leur nomination de membres de la commission du gouvernement provisoire instituée par Pie IX à Gaëte le 27 novembre. Le prolegat de Bologne vient de publier la lettre que ces deux personnages lui ont adressée à ce sujet : « Nous croirions manquer au sentiment de l'honneur si nous refusions de » répondre à la confiance que nous a témoignée le souverain, en nous appfe»  lanl à faire partie delà commission du gouvernement provisoire. L'intérêt » du pays lui-iiièine nous fait un devoir de nous rendre auprès de sa sainb  teté pour contribuer autant qu'il sera en nous, à amener uncjuslecontinuation  entre le peuple et le prince dans l'intégrité de l'ordre conslitu»  tionnel. » Que Dieu nous vienne donc en aide dans notre projet, qui est la seule «cause de notre départ, et qui sera toujours la véritable base de la naliona»  lité italienne. » Que si nos efforts n'atteignaient pas ce but, ou s'ils devenaient mu»-»  tiles par suite des circonstances, nous rentrerions dans la vie privée avec » la satisfaction d'avoir au moins rempli notre dette envers la patrie et le » souverain. Nous laissons la présente déclaration entre vos mains afin que » nos concitoyens y trouvent le gage spontané de notre conduite. » Nous avons l'honneur d'èlrc, elc. » Général Zdcchi. »CißtO BSVII-iCOUA. » « On assure également que le marquis Giacouio Ricci de Macerala, un des autres commissaires, a également adhéré au contenu de cette lettre. Le 9 au soir, le général Zuechi et le marquis Bcvilacqua sonl partis pour Gaëte. » Le 11 décembre, le généra] Zuechi et le marquis [levilacqua sont arrivés à Florence, se rendant à Gaète. — Ou mande de Cèsène, le 9 décembre : « Le général Garibaldi est parti pour Rome, appelé, dit-on, par le ministère. » On lit dans l'Ami de la Religion : « De Gaëte, où le saint-père continue à résider, S. S. a daté de» actes d'une haute importance. » D'abord elle a nommé pro-secrétaire d'Etat le cardinal Antonelli, qui est désormais chargé de toute la correspondance avec les différentes parties de la chrétienté C'est donc seulement à Gaëte et non plu» a Rome que devront  dorénavant être adressées toutes les communications officielles ou autres concernant les affaires de l'église et du saint-siége. » Le saint-père a transmis au chef du pouvoir exécutif en France sa prolcslatien du 37 avec un bref apostolique où S.S. dénonce à l'indignation universelle les a violences inouïes dont elle a élé la victime par suite de la » criminelle conspiration ourdie par les plus pervers artisans de désordre. » b Elle rappelle « qu'au milieu de ses plusamères douleurs, une de ses prin»  eipalcs sollicitudes acte celle desa souveraineté temporelle ainsi que des » droits et du patrimoine de Saint-Pierre consacrés par le droit public, et » notamment garantis par les glorieuses et constantes traditions de la b France. «Elle ne doute pas « que les gouvernements ne lui laisseront pas » longtemps attendre leur généreux concours. » » A ce bref se trouvait jointe la lettre écrite à M. le général Cavaignac.\nb Un bref analogue à celui dont nous avons par lé plus haut, et contenant également copie de la protestation, a été envoyé à toutes les puissances, même lion-catholiques. Le monde entier est donc appelé par le souverainpontife  lui-même à se prononcer dans une cause où la justice el les droits les plus sacrés ont reçu les plus indignes outrages, b\nTcrik, 15 Decesbbe.—3 heures 1/2 de l'après-midi.— Le nouveau ministère est constitué définitivement comme il suit : MM. Gioberti, président du conseil, sans portefeuille ; Sinèo, à la justice; Ratazzi, à l'intérieur; Ricci, aux finances ; Montezimolo,  aux travaux publics ; Dionini, selon les uns), Paleocapa,  (selon les autres), à l'agriculture et au commerce ; Bixio, à l'instruction publique ; ha Marmora conserve le portefeuille de la guerre et de la marine. — Dans la séance de la chambre des députés de Turin du 14 décembre, la chambre a voté le projet de loi sur la réunion des duchés de Plaisance, Parme, Modèue, Guastalla au Piémont. Nombre des votants 143, majorité 72. Votes favorables 124, contraires 10. La chambre adopte. Geues, 13 Décembre. — (Une heure et demie). — En ce moment,  part la députation chargée d'aller à Turin demander au roi la formation de la constituante italienne et un ministère démocratique. \nNouvelles d'Allemagne.\nCarlsrcbe, 15 décembre. — Bans la séance de la seconde chambre du grand -duché de Bade, du 15 décembre, M. Hausser a appelé l'attention de l'assemblée sur les bruits, qui s'accréditent  de plus en plus, que quelques états allemands tendent à un Sonderbund. Indépendamment du Hanovre et de la Hesse-Electorale, il a désigné principalement la Bavière, que l'on assure  avoir fait des ouvertures directes à quelques gou vernemen l s allemands.\nL'histoire de la Bavièrene fournit pas de témoignage éclatant de son patriotisme; aussi ne regarde-l- on pas comme invraisemblable  la nouvelle qu'un agent français parcourt les cours allemandes  pour travailler dans le sens de la Bavière, afin de placer un triumvirat à la tête de l'Allemagne.\nM. Haussera terminéen interpellant le ministre Bekk sur le point de savoir si le gouvernement badois était informé de pareilles  tentatives du côté de la Bavière.\nM. Bekk a déclaréquele gouvernement badois n'avaitauenne connaissance officielle à cet égard, que ce qu'il savait il l'avait appris par les journaux et lès nouvelles particulières; mais qu'il serait fort déplorable que les grands intérêts de la nation allemande,  qui doivent reposer sur son unité et fonder sa puissance, fussent compromis par une division. La force des circonstances est souvent plus forte que la volonté des individus; et nièmeque celle de la majorité. Nous esperons cependant, et nous désirons\narvèo vous de toute notreàme,qu.e loulej les difficulté*, de la situai lion soient vaincues. Cetle déclaration du ministre a produit une impression de tristesse dans la chambre, et plusieurs orateurs se sont prononcés  dans le sens de M. Hausser, et ont demande hautement que les honteuses époques de la confédération du Rhin et du congrès de Vienne ne se renouvellent pas. La chambré a adopté à l'unanimité la résolution de déclarer, dans le procès-verbal, qu'elle invile le gouvernement bado-s à déployer toute son energie contre toutes les tentatives de Sonderbiiud  qui pourraient troubler l'unité allemande et l'œuvre de l'assemblée nationale.\n— Le duc d'Anhall- fierubourg, qui avait convoqué l'assemblée  des Etats de son duché, lui avait presenté un projet de constitution. Les Etals ont refusé de te discuter et ont rédigé un un autre projet. Leduc Alexandre-Charles, par une ordonnance en date du 14 décembre, dissout les Etats et octroie une constitution  basée sur celle de Francfort, et qui sera revisée par la prochaine diète.\nNous publions ci-après in extenso le programme du nouveau ministère de l'empire, présenté à l'assemblée nationale dans sa séance du 17.\nLe peuple désire ardemment que l'œuvre de la constitution soit bientôt terminée. L'assemblée nationale a reconnu ce besoin et s'approche du ternie de sa grande lâche. Il est vrai que l'établissement de la constitution n'est pas dévolu au pouvoir central ; cependant, frayer la voie pour mettre en vigueur la constitution quand elle sera achevée, cherchera prévenir les obstacles qui peuvent cire prévus et à écarter ceux qui peuvent surgir, un pareil travail de la part du pouvoir central est, aux veux du minisière, une condition si essentielle de la prospérité publique, que ce dernier l'envisage comme le plus important et celui qui doit avant tout autre liter son attention.  La position prise par l'Autriche vis-à-vis de l'assemblée nationale allemande et du pouvoir central provisoire pour l'Allemagne impose au minisière de l'empire le devoir de soumettre des propositions à l'assemblée nalioii.de, qui s'est déjà préoccupée à plusieurs reprises de cette importante question.\nIl est dit dans le piogrammc du ministère autrichien du 27 novembre: 1. Que lous les pays de l'Autricbe continueront de former une unité politique  ;\n2. Que les rapports politiques de l'Autriche vis-à-vis de l'Allemagne ne I ourrout être rég.és que quand l'organisation intérieure de l'un et de l'autre  Etat sera achevée.\nCette manière d'envisager la position de l'Autriche vis-à-vis de l'Allemagne,  a élé non seulement approuvée par la diète d'Autriche,mais elle parait être encore conforme aux désirs et aux vues de la grande majorité des habitanlsdcs  provinces austro-allemandes. Elle contient la réponse de l'Autriche a la question qui lui avait été laite par sniledc la résolution qu'avait prise l'assemblée nationale touchant le chapitre de la constitution intitulé: « Do l'empire et du pouvoir central », nommément les paragraphes 1, 2 et 3.\nPour apprécier la position du pouvoir central vis-à-vis de l'Autriche, il faut, selon l'avis du ministère de l'empire, partir des points suivants:\n1. Vu la nature de l'union de l'Autriche avec des pays situés hors de l'Allemagne, les obligations du pouvoir central se bornent, pour le moment  et pendant le provisoire, à maintenir en général les rapports fédéraux existants elc l'Autriche avec l'Allemagne. Mais il faut reconnaître la situai  ion spéciale en vertu de laquelle l'Autriche prétend ne pouvoir entrer dans le futur état fédéré allemand à des conditions qui altèrent l'union politique  des provinces austro-allemandes avec les provinces autrichiennes non-allemandes.\n2. L'Autriche, par conséquent, doit être considérée d'après les résolutions  de l'assemblée nationale, qui fixent la nature de l'état fédéré comme ne voulant pas faire partie du futur état fédéré allemand.\n3. On réglera dansun prochain avenirlesrapportsd'miion de l'Autriche vis-à-vis de l'Allemagne au moyen d'un aele d'union spécial, et on/cherchera  à satisfaire, autant que possible, les besoins intellectuels, politiques et matériels qui ont uni de tout temps l'Allemagne et l'Autriche et qui peuvent les unir encore davantage.\n4. Comme l'Autriche se trouve, i! est vrai, dans une union indissoluble avec l'Allemagne, représentée par le pouvoir central, mais qu'elle ne fait pas partie de l'Etat fédéré, il faut ouvrir des négociations par voie diplomatique  pour s'entendre sur toutes les obligations et les droits fédéraux réciproques, tant sur ceux qui existent déjà que sur ceux qu'il s'agit de fixer dorénavant.\n5, La constitution de l'Etat fédéré allemand, que sans doute il est dans l'intérêt des deux pays de terminer proinptemeiil, ne peut cependant pas faire le sujel des négociations avec l'Autriche. En soumettant ces points a l'examen de l'assemblée nationale je demande  pour le ministère de l'empire l'autorisation d'ouvrir au nom du pouvoir central des négociations diplomatiques avec le gouvernement autrichien pour légler les rapports ci-dessus mentionnés. Je prie l'assemblée de vouloir,  vu l'importance de cette demande, la renvoyer à une commission et charger ecttedernière de présenter son rapport dans le plus court délai.\nAprès que le ministre est descendu de la tribune, il s'engage une discussion très animée pour savoir si la demande du président  du ministère de l'empire sera renvoyée à la commission Biedermann ou à la commission pour les affaires autrichiennes.\nM. Rössler prétend qu'elle doil être renvoyée à la commission de constitution. \nM. Venedry proposede repousser sans discussion le programme du ministère.  Nous sommes venus ici, dit-il, pour unir l'Ali,aiagne et non pour la démembrer. Nous ne pouvons siéger plus longtemps ici si l'on consent à un pareil partage. M. Riltcr de Prague se range à l'avis du préopinant ; toutefois,!! demande que l'affaire soit renvoyée à une commission. M. Wcssendonck propose de renvoyer l'.ifTairc aux commissions combinées  de constitution et de la question autrichienne, et M. Rüder d'Oldenbourg  à celle pour les relations politiques et internationales. M. Hartmann de Lritmoritz trouve que ce serait un crime de discuter I» motion dv président dv ministère ; il demande qu'on passe immédiatement à l'ordre du jour, M. Reischensperger prétend que la motion doit être renvoyée à la commission  pour les'affaires d'Antriche, et M. de Vincke, à la commission Biedermann. M. Giskra espère quel' Autriche ne scra'pas perdue pour l'Allemagne, et il pense que ce n'est pas devant la commission internationale.que doit être portée cette question. M. le comte de Deym déclare que l'Autriche ne veut pas se séparer de l'Allemagne, dont elle a toujours fait partie; il engage l'assemblée a envisager  avec calme une question aussi compliquée et propose de nommer une nouvelle commission.\nLa motion du préopinant est adoptée par l'assemblée. I' sera procédé dans les sections à la nomination d'une nouvelle commission. \nM. Mohl, ministre de la justice, répondant â plusieurs interpellations,  déclare entrautres que le procès intenté à MM. Zit». Simon do Trêves et Schlöffel, devant les tribunaux de cette vilO, sera, selon loulo apparence, terminé dans le courant de cet\"* année ; que cent exemplaires du numéro du Bulletin des loi» de l'empire, contenant la loi de la sûreié individuelle des membre' de l'assemblée nalionale,avaientele,dès le jour de sa pu!)licati«»»"}