{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014777/a45e0db8d94a1504951ed48796a313a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l«4\nschallte» »ins jtt MW» berechtigst zu fHu glaubt, anmit erivinert, bis b«» 2». Februar d. I. die Anmeldung seiner Fprderung in Gestalt einer förmli chen Klag« Vider diese Konkursmasse bei diesem Gerichte so gewiß »iuzureichen, und in dieser nicht uor die Richtigkeit seiner Forderung, sondern auch das Recht/ kraft dessen er in dies« oder jene Klasse gesetzt zu werden verlangte, zu erweisen, als widrigeus nach Verstuß deö bestimmten TageS Niemand mehr gehört werden,,und diejenigei» die ihr« Forderung bis dahin nicht angemeldet haben, in Röck sicht deö gefammten im Lande Tirol und Vorarlberg be findlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompenfationörecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gl»ubi> ger, wenn fie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des KompensariouS-, Eigen thums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurssache, und im Nichterzielungösalle zur Bestätigung oder Wahl eines Veriuv^enSverwalterS und KreditorenauSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den ^s. Februar d^ I. um v Uhr Vormittag in dieser LandgerichtSkanzlei angeordnet, bei welcher sämmtli che Gläubiger um so gewisser zu erscheine» haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreteu geachtet würden. A. K. Landgericht Mvntafvn. SchrunS, den 8. Jan. 1848. Msßner, Laydrichtcr. Würbet, Ajcunkl. 3 S d i k t. Nr. 265 Vom k. k. Landgerichte Hall wird hiemit vekannt gemacht, daß am 12. k. M. Februar, Vormittags 9 Uhr, in vaigre AmtSkanzlei Nr. Ul. die drille Versteigerung nachstehender zur KlemenS Lindner'schen Konkursmasse gehöriger Reau'läien abgehalten wird , als: Kar. Nr. 114 der Stadt Hall. Eine drei Stock hohe mit Nr. 155 bezeichnete, in der UnserSherrngasse dshier gelegene Behausung mit hierauf radizirter Krämerei« und Melblerei-Gerechtsame. AuSrufSpreiS 6000 st. R. W. Kat. Nr. 97 der Stadt Hall. Sine ein Stock hohe rnit Nr. 191 bezeichnete, in gleicher Gasse gelegene Be-dausuna. AuSrufSpreiS 1S00 fl. R. LL. Kot. ??r. 96 der Stadt Hall. Eine drei Stock hohe mit Nr. 190 dezeichnele, in selber Gasse gelegene Behau sung. AuSrufSpreiS 1800 fl. R. W. Sollten diese Realitäten um den AuSrufSpreiS kei nen Anboth finden, so werden sie auch unier demselben dem Meistbietenden überlassen. Die nähere Beschreibung der Realitäten, die hieraus haftenden Lasten unv Beschwerden, so wie die Berin gungen dieser Versteigerung können während derAmtö-Mmden hier eingesehen und werden auch vor der Ver steigerung bekannt gegeben werden. Auch werden am selben Tage, Nachmittags 1 Uhr angefangen, in der obbezeichneien Bebausung Nr. 155 vie zu dieser Konkursmasse gehörigen Mobilien, als! HauSulensilien, Spezerei-- und Krämerei - Waaren ?c. gegen sogleich bare Bezahlung versteigert werden. K. K. Landgericht Hall, den 25. Jän. 13?g. Cndcr, Landrichter. Zimmermann, Konz.-Prakt. 3 Edikt. Äuf Ansuchen de? HandelSmanneS Johann Beder« lungcr und deS Bandfabrikanlen Johann Schcrer zu .Jynöbruck werden wegen ihrer Forderungen per 63 st. 6 kr. und 57 fl. N.W. nebst Zinsen und Kosten an Levi Seligmann in Höiting, b-i 230 VtückBaumwolltücheln, ^ eine grünseidene Bettdecke unv «ine Quantität baum-»vollcnev lind leinene» Bänder von verschiedener Farbe und Äreil- am 10. Februar i.J. 9 Uhr Vormittag beim Sramserwirthc zu Hötting gegen bare Bezahlung im Lxckulionöwege öffenilich versteigert werden. ' K. K. Landgericht Sonnendurg. Wilttl!, den 22. Jän. 1343. K.Schandl, Landrichter. v. Aigner, Konz.,Prakt.\n5 ' ««k?tj^tvnz»iUb,'?s. zzg »us Ansuche« der »heleute Anton Arießer, Müller, und der Katharina geborncn Gärtner zu Vi^elbach. iveide» am 22. Fedluar l. Z. 9 Ubr Vormittags i», WirthShause zum Hivsch.n in '>Zic!elb^ch kolgesde Reg. litäte« tinic srei-villigen öffentlichen Beistei^erung uli-lcizogtn, alS: I. ' Allein eigenthümliche Re^Iiiälc» d«s Äni^a Ärießer. Kat. Nr. SOS. t?i»ic Ep.Uwiesi, daö Achr.il öS im Wengleifeld, von Klasiern. erworben durch Kauf vom lü. Mai 13!5 vvn feinem Bruder Joseph Großer, tuleigen, im AukrufSpreis« von 100 fl. Kat. Nr.4lV. Ein Grundstück Henmook im weiicii Feld von 1404 Klaftern, eigenihümiicb er^ordcn ling, Kauf vom Jahre 1823 aus der Kon,ad Kückischen Ljx,-fleigeruiig, luleigen, im AiiSrufkpreise von 40t) fl. Kat. Nr. 504. Ein Grundstück im Oke-seld von 440 Klaftern, steuert auf drci Termine I l kr.3 Vr. 6P?. T. W>, ist luleigen; gränzt l. an !idam Schwarz, 2. on Michael Linser, 3. an Peic? Hasser, 4. onJakop Schwarz und wurde am 31. Jänner I3Z9, Nr. t?5, grkauft, im AuSruftpreise per 250 fl. Kal. Nr. 667. Grundsiück im Oderfeld mit 343 Klaftern, steuert a„f drei Äermine 10 kr. > Vr. 2 Ur. T. W.; gränzt 1. an die Zangerllscden Erden, 2. an Joseph Anlon Krarner, 3. on di, Gemeinde, unv 4> an Karl Sckwarz, ist luteigen, wurde am IS. November 1835 gekauft. AuSrukSpreiS 150 sl. Kai. Nr. 68l. Kin Grundstück im Auerfclv, der Luß genannt, mit 1078 Klaftern, fleuert auf drei Ter mine 23 kr. 1 Vr. 7 Pr., ist luteigen; gränzt l. an Jo hann Linser, 2. an Jakob t^itl, 3. an Joseph Ävck, 4. an Georg Zotz, wurde am ZI. Mai 1841 su!^ Nr. 528 ge kauft. AuörüfSpreiS 400 fl. 'Kat. Nr. 666. Zwei Fuder Wiesmahd, daü Reuilk, ist luteigen, am 4. November 1829 Nr. 239 erkauf:. AuSrufSpreiS 200 fl. Ein Fuder Wiese in Haiterrvang, auö dem Karl Peter'schen Konkurse zu Bichelbach am 28. März 1832, Zahl 323, erkauft. Ausrusepreis 100 fl. II. ?llieineigenthümliche Realitäten der Ehegattin Katharina Gärtner nach väterlich Heinrich Gärtner-scder Ueberlassung und Theilung vom 3. M^i 1823 und S. April 1S24. Kat. Nr. 92. C«n SpatmooS im StessenmooS von 1265 Klaftern, und zwar hieraus nur ein Theil von 253 Klaftern, luteigen. AuörusSpreis 50 fl. Kat. Nr. 396. Ein Grundstück im Auerfeld mit 694 Klaftern, luteigen. AuSrufSpreiS 350 fl. Kat. Nr. 286. Ein deno im Hüferöseld mit 2S6 Klaftern, luteigen. AuSrufepreis 175 fl. Kat. Nr. 453. Ein dello im Höfersfeld mit 235 Klaftern, sammt dabei gelegenem Kat. Nr. 4S3'/2 Wiesel mit 40 Klasiern, luteigen. AuSrufSpreiS 200 fl. Kal. Nr. 464. Ein Grundstück im weiten Feld mit 418 Klaftern, luteigen. AuSrufSpreiS 180 fl. NI. Den Gesuchstellern nach ^ausbri-se vom i.April 1845 gemeinschaftlich eigenihü«Uiche Nealisälen. Kat. Nr. 219 Lit. Eine zu Bichelbach stehende ganze WohnSdehausung mit Feuergerechtigkeik, Sradel und Stallung, nebst einer Mahlmühlc mit Stampfen und drei Gängen, dann einer Pluimühle und Sagmühle, wovon die Pluimühle dermalen nicht betrieben wird. Lit. L. Ein Kraul - und Frühgarlcn von 59 Klaf tern. Lit. Q. Ein Anger von Z600 Klaftern. Diese Entien gränzen gegen Morgen an Michael Linser und Joseph Jäger, gegen Mitlog an diesen, ge, gen Abend an den Bach, und gegen Mitternacht an die Landstraße, unv reichen in das Urbar Ehrenberg jähr-lich 30 kr. ZT. W. Grundzins. Der AuSrufSpreiS für dieses Mühlanwescn, weiches sammt dkm vorhandenen, auf 50 fl. R.W. bewendeten Mühlhandwerközcuge ohne Ausnahme veräußert wird, ist festgesetzt auf 4000 fl. auöschli'kßlich des Preises für den Handwerkszeug. Die Versteigerungö'Wedingnisse können beim gefer tigten Glrichte während den AmtSstunden täglich ein-geseden werden. Neutte, den 22. Jän. 1848. K. K. Land- und Kriminal-UntersuchuugS-Gericht Ehrcnberg. Kink, Landrichter. Plattner, Adjunkt,"}