{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/23d3141b544070d78f6d7d00cbb1c14e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«6\nDieser Vortheil ist in einem Circulare, welche» der Be-' vollmächtigte deS „Oesterreichischen Lloyd\" schon zu Ham burg an die dort versammelten Vertreter der verschiedenen Eisenbahn-Direktionen richtete, ausführlich entwickelt worden. Es wurde in diesem Circulare eine jährliche Einnahme von oire» 3650 Thlr. pr. Meilen auS dem Personen-, Packet- »md Bsi^vost-TranSvvrt derEisenbab-nen in Aussicht gestellt, d. h. pr. Meile em Ertrag, wel cher zu A/z pCt. über 100.000 Thlr. Capital reprasentut. ES war hierbei geflissentlich der Anschlag, »m Verhalt nisse zu dem Maßstabe den der bisherige Verkehr und dessen Zunahme an die Hand gaben, niedrig gehaMn, damit bei rascherer Amwherung d«S Eeft»sg»s an die Vor berechnung eine günstige Stimmung der Etsttwahn -Ge sellschaften desto mehr dem vaterlandchhen Uuternehmen gesichert wär«. Von dem^WaarenumdwM war, wegen der HiMrnisse im Zqstmeftj,, noch abgffchen Zwischen ElKlgfld nO dem Oriente belauft sich aber der Waarenverkitz^MFDHrlich etwa 800.000 Ztr., und da er Waaren umfaßt, welche — wie Seide, Thee, Ge würze, Opium, Manufactur-Erzeugnisse und neue Sud früchte — bei schnellerer Beförderung wohl einen höheren Transport als die gewöhnliche Seefracht ertragen können, so äst <s -nicht Unmöglich, daß mit einem Transportpreise von 6 Thlrn. pr. Zoll-Zentner und Deutsche Meile die Eisen bahnen den Dampfbooten eine erfolgreiche Concurrenz ma chen uud dunh den sie gelangenden Waarentransport eine Mehr-Einnahme von mehr alS 10.000 Thlr. pro Meile (die zu 3^/z pCr. ein Capital von 300 000Thlr. verzinsen) erzielen könnten. Beide Erträguiffe, die aus dem Perso nen- und Brieftransport und die auS dem Frachtverkehr, zusammen nach vorstehendem auf etpa 400.000Thlr. pro Meile anzuschlagen, würden dem Auslande, dem sie jetzt ganz gehören, abgewonnen und den einheimischen Arbeits kräften zum Lohne gegeben werden. Diesen unmittelbaren Vertheilen reihen sich jene an, welche sich als beständige Begleiter des Durchzuges von Fremden ansehen lassen. Diese werden mit unseren Ge nüssen, mit den Erzeugnissen unserer Gewerbthätigkeit, unseres Kunstfleißes bekannt, mit Gegenständen die sonst ihrer Aufmerksamkeit eutzogen bleiben würden, und die einheimische Industrie gewinnt dabei leicht neue Abneh mer. Frankreichs Ausfuhr von Weinen und Luxuswaren nach jenen Gegenden, deren Verbindung mit England eben nun über Deutschland geleitet werden soll, hat in der That gerade in dem Verhältniß zugenommen, als der Zug der Englischen Reisenden durch seine Hauptstädte und da mit zugleich nach seinen Hauptstädten vermehrt worden ist. — Die Zehrung der Reisenden selbst und die An schaffung von mancherlei Bedürfnissen für die Weiterreise ist ebenfalls ein keineswegs verächtlicher Zuwachs des Ab satzes für einheimische Producenten. Und endlich ist nicht zu übersehen, daß mit dem Durchzuge der Reisenden und in der mannigfachen Berührung mit ihnen, welche sich von selbst macht, der Anreiz, Absatzwege für einheimische Erzeugnisse in den Gegenden wohin Jene gehen j« ermit teln, Nicht minder als die Gelegenheit, sich in Bezug dar auf zu unterrichten, nothwendig wachsen muß. Für Den, welcher die Geschichte des Handels und deS Lroßen Verkehrs der Völker untereinander kennt, bedarf eS übrigens keiner Auseinandersetzung der Vortheile im Einzelnen, die sich für diejenigen Länder ergeben müssen, welche die Straße für jenen gewaltigen Werkchr bikben^ eS genügt jedenfalls, daran zu erinnern, welche Rylle in der Geschichte die Auffindung des besten Weges nach Ost indien gespielt, und wie sich um diesen Äöeg die Entwick lung des Weltverkehrs gruppirt hat. Dieft Betrachtung führt unS aus den Ebenen der besonderen Interessen u»w mannichfaltigen Vortheile für einzelne Classen vnd Ge biethe sogleich auf die Höhe der Frage, wo Unser gemein sames Vaterland seinen Standpunct zur Würdigung der selben zu nehmen hat. Die Steiaerun« der materiell-» «vvl/tfuyrr, vie, wenn w»r einmahl jenen mächtigen Per sonen-, Correspondenz- und Gütertransport ganz übernom men haben, den Landern, welche sich daran betheiligen, nicht entstehen kann, wird nicht ohne die bedeutendsten Folgen auch in Beziehung auf die Gestalt unserer politi schen Verhältnisse bleiben können. Schon in der Erstre bung derjenigen Weltstellung, die wir hier inS Auge gefaßt haben, bildet sich ein für unS wohlthätiges Moment, daS einer neuen soliden Vereinigung der Deutschen Staa ten auf der Grundlage starker gemeinsamer Interessen, einer Vereinigung, die dießmahl vermöge ihreS Gegen standes schon über die Gränzen deS Zollvereines weit hin ausgreift und die dabei wieder das Gute hat, daß sie sich aus freien Beziehungen der Theilnehmer zu einander bildet. Von besonderer Wichtigkeit ist in dieser Hinsicht der Um stand , daß sich Preußen und Oesterreich zum ersten Mahle in einem industriellen Unternehmen, gegenüber dem Aus lande , vereinigen würden. Gelingt eS, den Transport auch nur erst deS Indischen Felleisens durch Norddeutsch-laud zu leiten, so hat ferner der Zollverein außer den hier nur angedeuteten Möglichkeiten, die in einer engeren ma teriellen Verbindung zwischen Preußen und Oesterreich liegen, noch den andern wohl auch nicht gering anzuschla genden Vortheil, daß er seiner alten Glieder in Süd deutschland sich vergewissert, die so oft schon die Neigung gezeigt haben, ihm ungetreu zu werden und von denen manche, wenn die Finanzfrage für sie mittelst eineS neuen mächtigen Verkehrs sich günstig zu lösen verhieße, wirklich leicht abfallen könnten. Lassen wir unfern Blick über den KreiS der innern Deutschen Beziehungen hinauSschweifen, so unterliegt eS keinem Zweifel, daß die Uebernahme der Ostindischen Post unserer Verbindung mit Großbritannien eine neue und unerschütterliche Grundlage geben würde; während sich daS Band zwischen England und Frankreich, daS jenen Transport verlöre, in Folge dieses UmstandeS mehr alS bisher lockerte, würde daS Band zwischen England und uns sich desto fester knüpfen. Und bei dieser Schür zung eines neuen Knotens der commerziellen Beziehung zu England würden wir noch den Vortheil haben , daß die Gefahr einer in derartigen Fällen so gewöhnlichen Abhän gigkeit des einen Verbündeten von dem andern wenigstens nicht die Deutsche Seite bedroht. Baden. Carls ruhe, den 26. Februar. (Schw.M.) Der Präsident zeigt ^an , daß die erste Kammer nach seit her Statt gefundenen Berathungen den durch die Regie rung vorgelegten Gesetzes-Entwurf über die Verpflichtung der Badener zum Kriegsdienste angenommen habe, und daß er sonach für den schnellen Vorausdruck der betreffen den Mittheilung Behufs der ebenfallsigen Berathung in dieser Kammer sorgen werde. — Eben so habe die erste Kammer den Gesetzes-Entwurf wegen Eingehung von Ehen von Staatswegen bei kirchlichen Hindernissen ange nommen und sei der an sie gelangten Adresse wegen deS Gesetz-Entwurfes über Verzinsung der Pfarr - Competenz und Pfarrzehnt-AblösungS-Capitalien durch die Amortisa-tions-Casse beigetreten.Geh.Kriegsrath V 0 gelmann und Major v. Böckh legen einen Entwurf zu neuen Statu ten für die Militar-Witwencasse zur Berathung und Zu stimmung vor. Hierauf fuhrt die Tagesordnung zur Berathung deS Budget-Commissions-Berichts über die Rechnungs-Nachweisungen des Justiz-Ministeriums für die Fmanz-Periode 1344 und 1845, den Heck er über Titel 1, 2 und 3 Weller aber über Titel 4, 5 und 6 erstatteten. Die Anträge gehen dahin: Die Ausgaben Titel 1, Ministerium mit 45.243 fl. 11 kr., Titel 2, Oberhofgericht mit 109 380 fl. 36 kr., Titel 3, Hofge richte mit 234.416 fl. 50 kr., für gerechtfertigt zu erklä ren. v. Jtzstein und Heck er erklären, daß sie der neuen Gerichtsverfassung nicht eher ihre Zustimmung geben werden, als bis das Institut der Geschwornengerichte darin aufgenommen ist,- sie führen dieß näher aus und erwarten noch auf dem gegenwärtigen Landtage eine dießfällige Re gierungsvorlage. Staatsrath Trefurt: Er sei für Be\nlehrungen und Verbesserungen keineswegs unempfänglich, vS habe auch die RegiemiW soWHUdiesen Gegenstand, 4KV auch vie Einführung von CvllegialtzGerichten in erster Zn stanz einer nähew Berathung unterworfen, sich Mer-dahin entschieden, daß die Einführung der ersteren »tzch Hicht an der Zeit sei,' und beide zusammen UiwdWltnHWWg viele Kosten verursachen würden: »übrigeM Vvetde VWY auf diesem Landtage ^eme >»er Gerichts - VeffassÜngZ betreffende Vorlage gemacht werden. Brentano spricht in ahnlichem Sinne, wie v. Jtzstein und HßckW. Kapp sMDdKAk chßs System, welches Her letziA? Iust^miNistekkilH)rÄWent verfolge, macht mehrere Mg?Me auf Wessen Persönlichkeit und glaubt, demselben kein Werträum sche«5ken zu dürfen. StaatSrath Tre furt: Der Medner werde lauge zuwarten können, bis er auf die gegen sswe Weisen ^Machten Angriffe antworte, anchchkege HniMhts'bqran, ob Einzelner dem von »hm verfolgten System, welches nach seiner innWen Ueberzeugung ein verfassungsgetreues sei, Vertrauen sch'eicke oder nicht,- habe aber die Kammer oder die Mehrheit der selben kem Vertrauen , so -möge Se »«»verfassungsmäßigen Wege ein Mißtrauensvotum abgeben, v. S 0 ir 0 n stellt die Frage: Ob die neue Advocateu-OOpWM Hurch?^inen, einfachen Iustizministerial - Erlaß gMkMt «Werdet» Holle,^ während doch die Kammer über viele geringfügigere Ge genstände Gesetzes-Vorlagen erhalte? Staatsrath Tre furt: Dieser Gegenstand liege dem StaatSministerium zur Berathung und Entscheidung vorerstere sei noch nicht gepflogen worden, weßwegen er nur so viel erklären könne» daß gerade die Erörterung der Frage: ob sin förmliches Gesetz oder nur eine Verordnung erlassen, und vb Advo-catenkammern gebildet «erden sollen , eine derMichtigften sein «etzde. A e« t n er: Er sei ein Bertheid^er der Ge-fchworntngerichte, würde aber dessen vnerachtet die neue EkrühtsverßaGmg ohne dieses Institut mit Freuden be grüßen. WaS die Beschränkung her Advocaten -und Schriftverfasser betreffe, worüber man sich beschwert habe, so würde eine zu große Zahl derselben nur den Beutel deS Volks aussaugen. Weizel und Gch ä a ff sind für die Collegialgerichte erster Instanz , vertheidigen den Prä sidenten des Justizministeriums gegen die auf denselben gemachten Angriffe, und fordern dm Mg. Kapp nnd die mit ihm Gleichgesinnten auf , ein Mißtrauensvotum im verfassungsmäßigen Wege zu beantragen. Strauß und Brentano weifen die durch Zentner über den Advocatew-stand gemachten Bemerkungen zurück, worauf die Kamn»r, nachdem auch noch der Berichterstatter gesprochen, den Eommiffions-Antrag annimmt. — Zu Titel IV., V. und Vl. werden die Anträge gestellt: die Einnahmen der Straf-Anstalten mit 2lXXM5fl. 585r. und die Kosten mit 111.543fl. 9 kr., den Aufwand der Rechtspoözei-Ver-waltung Mit 749.771 fl. 4 kr., sodann den eigentlichen Staatsaufwand Or die Straf-Anstalten mit 228.595 fl. Ikr., so wie endlich den außerordentlichen Etat für die selben mit 153.459 st- 24 kr., und zwar für die Jahre 1844 und 1345, für gerechtfertigt zu erklären. Sämmtliche Anträge werden nach kurzen Berathun gen über das im Männerznchthause zu Bruchsal angeord nete System, welche zwischen geh. Ref. Junghanns und Welker und Hecker Statt gefunden, von der Kammer angenommen. Hierauf erfolgte die Berathung über Reichenbachs Budget-CommissipnS-Bericht über die Vergleichuug der Budgetsätze mit deu Rechnungsnachwei sungen 1844 und 1845, die Badanstalten-Verwaltung betreffend. Die Commission stellt den Antrag: die Ein nahmen mit 116.483 fl. 32 kr. und die Ausgaben mit 59.62s fl. nicht weiter zu beanstanden. Jungh an n s wünscht mit der Commission, daß Hie Erträgnisse , welche dle Heilquelle in Baden abwerfe, nicht allein für diesen Curort , sonder« auch für kleinere Bäder im Lande ver wendet würden. Im ähnlichen Sinne H»r»ch«n B ü ß V>f<»»»ks« hor»ü und S ch aas f. die Kam? mer die weitere Berathung über den Forstbestand des SpielpachtzeS in Baden biszu einem schicklicheren Anlasse verschoben hatte, und nachdem v. Jtzstein die Unvoll-ständigkeit der vorgelegten Nachweisungen näher beleuchte^ auch der Regierungs - Commissär Minisierialrath Krön die Gründe» warum zur Zeit auf andere Bäder nicht mehr verwendet worden, entwickelt hatte, wurde d« CommissionS-Antrag angenommen und die Sitzung ge schlossen. Mannheim, 27. Februar. Wie es sich erwarten ließ, haben die neuesten Ereignisse in Frankreich hier einen so tiefen Eindruck hervorgebracht, daß llnruhen zu befürchten sind, da man überall die größte Aufregung bemerkt. Wie ich eben erfahre, sind bereits Truppen von Carlsruhe ab gegangen , wahrscheinlich zur Verstärkung deS kleinen De-tachementS in Kehl. Ob wirklich die Gränze besetzt werden wird, ist aber noch zu bezweifeln. Jeden Falls kann man sich auf ein energischeres Auftreten der Kammer gefaßt machen. Staatsrath Regenauer, der seitherige Finanz-Minister hat, wie man mit Bestimmtheit mittheilt, ge stern seine Entlassung eingereicht. Mainz, 27. Februar. Seit einigen Abenden werden hier und in den benachbarten Orten Flugschriften revolu tionären Inhalts ausgestreut, ohne daß es den angestreng testen Bemühungen der Polizei bisher gelungen ist, den Verbreitern derselben auf die Spur zu kommen. GroßhetHogthum Hesse«. Darmstadt, 28. Feb ruar. Unter den Eingaben und Anträgen, welche der M-. Hess. Ztg. zu Folge in der heutigen Sitzung der zweiten Kammer bekannt wurden, ist hervorzuheben der Antrag der Abgeordneten von Gagern, Wernher, Lehne, Franck, dahin gehend, die Kammer möge in einer Adresse Se. königl. Hoheit den Großherzog bitten, unverzüglich in der Bundes - Versammung uud außer derselben in geeigneter Weise dahin zu wirken, daß a) die Sorge für den Schutz der äußeren und inneren Sicherheit Deutschlands, insbe sondere die Leitung der auswärtigen Angelegenheiten, deS Heerwesens und der Volksbewaffnung in die Hand EineS EabinetS gelegt werde, dessen Minister dem interimistischen Haupte Deutschlands und der Nation verantwortlich sei; b) daß das interimistische Haupt Deutschlands Gesetzge bung und Besteuerung in Uebereinstimmung mit einem Rathe der Fürsten und einem Rathe deS Volkes nach den wesentlichen Formen deS repräsentativen Systems ausübe, und daß die Berufung der National-Repräsentation gleich zeitig mit der Ernennung des BundeshaupteS erfolge. Frankfurt. Die Ob. P« A. Ztg. vom 2. März ent hält unter der Ueberschrift: „Officieller Artikel\" Fol gendes : „Der Deutsche Bundestag alS daS gesetzliche Organ der nationalen und politischen Einheit Deutschlands, wen det sich vertrauensvoll an die Deutschen Regierungen und daS Deutsche Volk.\" »Verfassungsmäßig berufen , für die Erhaltung der in neren und äußeren Sicherheit Deutschlands zu sorgen spricht der Bundestag seine Ueberzeugung dahin aus, daß beide nur ungefährdet bleiben können, wenn in allen Deutschen Landen daS einmüthigste Znsammenwirken der Regierungen und Völker und die innigste Eintracht unter allen Deutschen Stämmen mit gewissenhafter Treue er halten werden! „Nur auf dieser Eintracht und diesem Zusammenwir ken beruht die Macht und die Unverletzlichkeit Deutsch lands nach Außen und die Aufrechthaltung der gesetzlichen Ordnung und Ruhe, so wie die Sicherheit der Personen und des Eigenthums im Innern. Die Geschichte Deutsch lands gibt die Belege hierzu, so wie die bitteren Lehren über die traurigen Folgen, wenn Zwietracht zwischen den Regierungen und Völkern und den einzelnen Stämmen die Kräfte der Deutschen Nation zersplittern und schwä chen und ihr Inneres zerreißen. »Mögen diese theuer erkauften Erfahrungen in der be wegten Gegenwart unvergessen sein und während der stür\nmischen Zukunft benutzt wert^, ^die>möMcher Weise Deutschland richt fern steh«.^ »Der Deutsche BunbHwA.Prhe>tz datzer aheOeuOhm, W«en das Wohl Deutschlands aM Hwzen liegt — und H»de?e deutsche gibt eS nicht — im Nahmen deS ge-saSWMi -BateiMndeS dringend auf, eS möge ein Jeder WPinemMetft vach Kräften dahivwirken, daß diese Ein-4r«ht HchältSN'Vkd die gesetztiO Glckiö«g nirgends ver-WtMrVe.\" BundeSchg wird von seinem Standpunct auS ÄKMsuDtethen, um gleich eifrig für die Sicherheit Deutsch-lctttvs nach Außen, so wie für dieSörderung Kr nationalen Interessen und deS national^» MbÄlD ick W«erS^ W sorgen. — — Deutschland wird ÄW ckiuß auf Hie SWße geHMl»\nwerden, die ihm unter den Ngtiomti <EuraMUGekKM aber 'Nur der Weg der Eintracht^, geWWm HM-\nMt^Stolz constatirt hat, daß kein Ruf nach e sderOM GervorgeggMm ist ««s dem Muhde rprs\nrung\nHritts und der einheitlichen Entwickelung fuhrt dahin >^Die Bundes-Versammlung vertraut mit voller Zuver sicht auf den in den schwierigsten Zeiten stets bewährten gesetzlichen Sim«, Avf vie ttkte Tlme Md die reifeEinsicht deS Deutschen Volks. Hraukfurt a. Mn 1. März 1848. Di? NeuHffHl'B undeS-Versammlung und in deren Nahmen daS Präsidium. Dönhoff.\" NratWfutt, W. Hkhruar. Die unlängst verbreiteten Gerüchte von einem projectirten Fürsten-Congresse, auf wel-chsm Vie geAenwütigen krNsHen KKv^chältnisse u?m Gegenstände ernster Erwägungen gemacht ivdrdtt» Mryen, haben bis jetzt von keiner Seite her eine auch nur entfernte Bsstätiglmg erhak«,. AM Lösten Abends ftmden tinige 'SchilderhibunM her Legdtimisten Statt, die aber^mitlsichttr WKHe, Hve'bas geringst« Blutvergießen zeHvSttt «wurden. Frist Mi be deutenden Anhänger dieser Partei haben die Lage der Dinge begriffen, und sich in die Nation»tzarde ihrer Avron-dissements einzeichiien lassen. ' Die meisten GM.MeilL .ww Paris waren wiederLlän'r zend erleuchtet, und eine ungeheuere Menschenmenge aus allem Ständen wogte, unter Absiqgling der Marseillaise, durch die. Straßen. Das W^pen der Juli-Monarchie ist überall verschwun-den; man ist allenthalben btschäfttgt äv wu TffeMAen Gebäuden die republikanische Devise: »Freiheit, Gleich heit, Brüderschaft- anzubringen. Man trifft bereits beider Münze Vorkehpuvgen , um Gekd im Nahmen der Republik zu prägen. Die Straß« Su cke sailleZ erhielt den Nahmen: „Bankett-Straße,- — die Straße des Palms Royal heißt: »Sregesplatz,\" — die Straße Valvis: ^St-raße d^s M. Februar,\" — M königliche Platz wird »Platz der Repudlit\" hetßen, die Oper : ^Theaterder Nation,\" — die BibliothekbrrStraße Richelieu: „Bibliothek der Republik,\" — der Platz und die Brücke der Eintracht: »Platz und Brücke der Revo lution.\" Die Verfallzeiten, welche vom 22. Februar auf den 10. März verlegt waren, werden, da dieser Aufschub schwerlich genügt, wohl noch auf 10 Tage weiter verscho ben werden. Die bei Hrn. Gouin vereinigten Bankiers haben beschlossen, ihre Acceptationen zu bezahlen, aber den Aufschub von 10 Tage» -für dqs G der Provinz (dem übrigen Frankreich) ausgestellte Papier anzunehmen. Dem »Journal deS DebatS\" zu Folge wird die Nord bahn binnen längstens d«i »der vier Hagen wieder «Off net werden. Die auf derselben Stzttt gefundenen Beschä digungen seien nicht sehr beträchtlich. Der »Constitutionel\" veranschlagt die Beschädigungen an der St. Germain-Eisenbahn aöf 4 bis 5 Millionen Franken. Zwei Brücken sind Herstört worden; eben so Her atmosphütifHr «ppuru» zu iNu«»rrir. »,-s ««vpr»-Havre - Bahn sind die Beschädigungen zumHl b«NoWM-' sehr erheblich» Die Glieder der provisorischen Regierung haben HZ Stunden ohne alle Unterbrechung im Stadthause gearbei tet. Man kann sich ihre Erschöpfung denkem Hr. August PortaliS, von der provisorischen Regie rung an die Stelle deS Hrn. Delangle zum General-Pro-curator bei dem Appellaliovsgerichte von Paris ernannt, ist den 26sten als solcher von dem erwähnten GetiMe auf genommen worden und hat den Eid in folgenden Worten geleistet: »Ich schwöre der Französischen Republik Treue und den Gesetzen des Königreiches Gehorsam. Kr hat hierauf eine Anklage - Acte (unter dem Nahmen: ?syuisito5l'e ä La S'ia5oM»iition) gegen bie „Minister deS Exkönigs Ludwig Philipp\" niedergelegt, worin die selben beschuldigt werden, eine von dem Gesetz« nicht ver bothen e Handlung (die Reform-Bankette) untersagt Und Truppenmassen mit dem Befehle aufgestellt zu haben, Feuer auf die Bürger zu geben, waS in den Tagen deS 23. und 24. Februar wirklich geschehen sei u. s. w. Wenn sich dieß nun durch die Jnstruttion wirklich so herausstelle, so seien sie deS Attentats überwieHm, die Bürger und Ein wohner aufgereizt zu haben, sich gegen einander zu be waffnen, Verwüstung, Gemetzel und Plünderung in die Gemeinde Baris gebracht zu haben. Hierdurch hätten sie die Derbrechen begangen, welche im Art. 91 deS Straf gesetzbuches vorgesehen und im Art. 235 beS Gesetzbuches für die Criminal-Jnstruction bezeichnet seien. Hierauf zog stch der Genedal - Procurator juruck; der Gerichtshof trat die Berathung an und hat die Klage vor seit» Gericht gezogen. Ueber VÄ Proclamirung der Republik am 27. Februar meldet ein Augenzeuge in der „Bert. Z. H.\" Wir kämen so eben vom BastiLeplatz zurück. Die provisorische Regie rung hat sich in oorpore dem Volke gezeigt. Die ganze ältere Pariser Nationalgarde, 13 Legionen, im Ganzen etwa 60.000 Mann, waren der Länge der Boulevards nach von der Rne Montmartre bis hinab an die JüliuS-Säule, etwa eine Stunde Weges , aufgestellt. Zwischen ihnen gingen bereits Compagnien der mobilen Bataillone, ohne Uniform und höchst unvollständig bewaffnet. Natio nalgardisten in Uniform commandirtea sie. Ilngefähr um 3 Uhr erschienen die Mitglieder der provisorischen Regie rung am Fuße der JuliuS-Sänle. Sie kamen vom Stadt Hause durch die Rue St. Antoine ohne alles Gepränge zu Fuß an. Sie waren einfach schwarz gekleidet und tragen die dreifarbige Schärpe. Die Republik wurde unter dem Beifallsjauchzen einer unabsehbaren Menge proclamirt; die Nationalgarde schwor den Fahnen-Eid, zuerst der Generalstab des Commandanten, und dieser selber, dann der Stab jeder einzelnen Legion. Der alte ehrwürdige Dup 0 nt de l'E u r e, von fünftägigeck beständigen Arbei ten ermüdet, fuhr in einem Wagen nach Hause; Arag 0 ging mit E 0 urtoiS zu Fuße weg. Alle Torporationen der Beamten und Geistlichkeit kamen herbei, um der Republik Treu« zu schwören; die Schüler der völkt. Schule und der Militärschule von St. Cyr sind vollzählig, — alles ging mit der größten Ordnung zu, und die pro visorische Regierung feierte ben Triumph uach so großen Tagen der Aufregung., vielleicht 250.000 versammeln zu können, die ihr alle ergeben sind! WaS die weiterS getroffenen Verfügungen der provi sorischen Regierung anbelangt, so lassen wir die wichtig sten derselben, zum Theile im Auszuge, hier folgen: 1) „General Subervic ist zum KriegS-Minister, Ge neral Bedeau zum Chef der ersten Militär-Division ernannt.\" 2) »Die provisorische Regierung, überzeugt, daß die Stelengröße die höchste Politik ist, und baß jede von dem Französischen Volke bewerkstelligte Revolution der Welt die Weihe einer weiteren philosophischen Wahrheit schul det; in Betracht, daß eS keinen höheren Grundsatz gibt, alS die Unverletzlichkeit deS menschlichen LebenS; in Be tracht, daß in diesen denkwürdigen Tagen die provisorische\nsk/S; erklärt: daß nach^ ihrem Dafürhalten ^die tzo-desstrctfe in politischen DiAg»n ^Wefthvfft ist , sie diesen Wunsch der defiMMn AMHrMoti Hr iional-Versammlung unterbreiten Wird. ^eWÄsönsDe Regierung hat eine so feste Ueberzeugung von \"der. Wahr heit, welche sie »m Nahmen deS Französischen VolkeSWö-clam»rt, daß, wenn die schuldbeladenen Männer, welche die Urheber gewesen, day daS Blut Hra»kre»chs geflossen, »n den Händen MAM Hber Regie rung) Auge« eine DegrabMW Wffer Manner eme exem-M^isch^e DuchtrWchh wäre AW ein« Hinrichtung dersel ben.\" WsGen dte ttnterMWen^) 3) „Bkq^er! Däs KMDWin, unter welcher Form tzßch, ist Abgeschafft. Kein ÄWtß»M»luS mehr, kein Wönap«tÄmus mehr, keine ÄlWtKHtzaft. D»e proviso rische Regierung hat alle erforderlichen Maßregeln getrof fen, um eine Wiederkehr der alten Dynastie und ein Emporsteige« einer neuen Dynastie unmöglich zu machen. D»e Republik »st proclamirt. DaS Volk »st einig. Alle FortS, welche die Hauptstadt umgeben, sind m unserer Gewalt. Die tapfere Garnison von ViktzentteS Hst leine Garnison von Brüdern. Nehmen wir mkt^OfrerbieÜhkkng diese alte republikanische Fahne an, deren drei Farben mit vieren Vätern alle Theile der Welt dmHzagen Haben! ^ 1 wir, daß dieseS Symbol Gleichheit, der Frei heit, der Brüderlichkeit > Mlrich ha< Symbol der Ord nung und der wirklichsten, dauerhaftesten Ordnung ist, da die Gerechtigkeit deren Grundlage, vnd daS Wnze Vslk deren Schirm ist. „Die provisorische Regierung ttcretirt die sösortiHe Errichtung iwn Rationalwerkstätten. Der Minister der öffentlichenlAvbeiten ist mit dem Vollzüge DtMts beauftrqgt.\" 5) „Die iwovisorifihe Regmmng glaubt d?e Bürger be nachrichtigen zu müssen, daß sie alle erforderlichen Maß regeln dafür getroffen hat , daß sämmtliche bewegliche und unbewegliche Güter der ehemahligen Civilliste und der PrivatdoMaioe unter der Hand der Nation bleiben.\" 6) „Der Maire von Paris, davon benachrich^t , daß Bürger die Absicht kundgegeben haben, did MMKM, welche dem gestürzten Königthum Gehört haben , zu zer stören, um auch die letzten Spuren der Tyranney z« ver tilgen , erinnert sie, daß diese Gebäude von nun an der Nation gehören; daß sie nach einem von der provisori schen Regierung gefaßten Beschlusse verkauft werden sol len und der Erlös auf die Unterstützung der Opfer unserer Revolution und auf die Entschädigungen, wel che der Handel und die Arbeit erheischen, verwendet wer den soll. Der Maire von Paris fordert alle guten Bür ger auf, sich zu erinnern, daß die Nationalgebäude unter den Schutz deS Volkes gestellt sind. Der Maire von Pa ris, Garnier-Pages. 25. Februar.\" 7) Der Maire warnt seine Mitbürger vor falschen Ge-rHteil. 8) Die provisorische Regierung drückt des ZKtzlin-ge» der polytechnisch eu Schule und der Uni-v e tsitäts - § ac ultät en, deren bewundernswürdige HinAebnng nicht einen einzigen Augenblick nachgelassen habe, ihren Dank aus. 9) Die provisorische Regierung ersucht daS Volk um Beibehaltung deS Zeichens des G allischen Hahns. 19) »Vürger! Anreger von Unruhen und Anarchie ha ben den strafbaren Gedanken gefaßt, die Ankunft der zur\nNahrung her Hauptstadt bestimmten LebenSmittelzuhem-meu. Sie wollen versuchen, die Commvnicationen auf den Eisenbahnen zu unterbrechen. Bereinigt Euch alle, um E«ch der Ausführung eineS so strafbaren Vorhabens zu widerfetzen. Die Administratoren der Rouener Eisenbahn haben sich edelmüthig erbothen, all« Wetreide und anderen z— S—»»»»» «^bne gütunH zu transportiren. Schützet ein Allen so werthvol-les Eigenthum, das der Nation angehören wird. Der Minister des Juneru, Mitglied der provisorischen Regie rung, Ledru-Rollin.\" 11) Anzeige des provisorischen Generalpost-DireetorS, EtienneArago, daß alle für den regelmäßigen Dienst der Posten erforderlichen Maßnahmen getroffen sind. Weiters haben der Oberbefehlshaber der Nationalgarde, General CourtoiS , und der Stabs-Chef Guinard folgenden Aufruf erlassen: „An die Nationalgarde! Der Feind hat uns nicht be siegen können, er will unsern Sieg entehren! Uebelthäter verbreiten um Paris die Verheerung und den Brand. Das gesammte bewaffnete Volk erhebe sich, um sie ver schwinden zu machen ! Die Bereinigung der National garde und der Heldenmüthigen Bürger, welche hinter den Barricaden waren, um die Tirannei niederzuschmettern.— diese Vereinigung zermalme jetzt die Anarchie! Mögen die ersten Tage unserer Republik eben so rein sein, alS ihr Triumph glorttich war. Bürger, nur Ruhe, Energie, Vertrauen auf die provisorische Regierung, welche die Französische Republik proclamirt hat, und sie wird stark genug sein gegen alle Ränke der Feinde des Vaterlandes. Die Nationalgarde nimmt in ihren Reihen das ganze be waffnete Äolk auf. Die Jugend der Schulen, welche ASes fm? den Triumph gethan hat, ist organisirt und unter den Waffen. Unsere yeldenmÄthige« und bewundernSwerthen jungen Leute von der polytechnischen Gchule sind an ber Spche unserer Tolonnen. Ihre jungen Genossen der Schule von St. Cyr und der Stabsschule haben sich ihnen ange schlossen. Was werden gegen das Fanze Volk unter Waf fen, geleitet durch die provisorische Regierung, und begei stert durch die Hiugebuug, die Einsicht und den Muth unsrer jungen Volks - Officiere, die Feinde des In- und Auslandes vermögen? Bürger! Durch Ruhe, durch Ein heit hat unser theures Vaterland seinen Rang an der Spitze der Nationey Europa's wieder eingenommen. Die Municipalität von Paris hat an die Bewohner der Hauptstadt folgenden Aufruf erlassen: »Bürger! — Der Sieg des Volkes legt der Munici palität von Paris große Ausgaben auf: Herstellung der Straße« , damit der Verkehr wieder beginnen kann» Wiederaufbau der um der Barricaden willen zerstörte» Municipal-Gebäude; Unterstützung der Familien der für die Sache der Freiheit gefallenen Bürger; Sicherung von Arbeit und Brot für die arbeitenden Classen — daS sind die Ausgaben, die unverzüglich zu bestreiten sind. Die hauptsächliche, die fast einzige Einnahme von Paris besteht in seinen Octroi-Gebühren. Diese Auflage muß einer Revision unterworfen werden; das wird nächstens geschehen; sie muß der Art ermäßigt werden, daß sie für die arbeitenden Classen minder druckend ist. Bis dahin aber, daß Eure Vertreter sich reifllich mit dieser wichtigen Fraße werden beschäftigt haben, ist es nöthig, daß — wenn Man nicht will, daß alle Dienste gehemmt werden — die gegttiwärt^en Abgaben erhoben werden können. Wit beschwören daher alle guten Bürger, den mit die ser Erhebung beauftragten Beamten ihren Beistand zu leisten, ihnen zu helfen, daß eine Äufiage eingabt, welche dazu bestimmt ist, die Vertheidiger deS ÄolkeS zu ernähren.\" Die provisorische Regierung ist eytschlosseu, die Frei heit aller Culte aufrecht zu erhalten. Sie hat die Geistlichen sämmtlicher in Frankreich bestehenden Confes-sionen aufgefordert, den himmlischen Segen auf das Werk deS Volkes herabzurufen. Sie hat zugleich den Erzbi-schof von Paris und alle Erzbischöfe und Bischöfe der Re publik angegangen, statt der seitherigen Formel Vomiae, i»Ivum f«o rexem zu bethen: Damme, salvum sac po-pulum. Hr. v. Lamartine hat, alS Minister deS Auswär tigen , eine Note an die Vertreter der fremden M^te gerichtet, worin eS unter Andern, heißt: »Die republika nische Regierung hat die Stellung Frankreichs in Europa"}