{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/b17f8f5de1a5d61d91a9a303c8c30fd2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "natürlichen SchwerpZncten, um sie — die jetzt schon unverträglich«», dann wiehu unter anderer Form zu vereiviztn..,,^-- - -Ech' MHWmr dies AHai»ptu«g hingesteW, daß allG ^ «A»< Staate« nicht hin-reichM werden, um die Theile eines LeibeS festzu-halten, dessen Herz ersterben ist. So fern die sehr tröstliche Voraussetzung wahr ist, und diejenigen de ren Or^ap. zu uns spricht, sich nicht auf die Brust zu schlAtM- Haber»» müssen auch wir den Schluß zu geben, wodurch aber die Auferstehung von den Tod ten geschehecksöll, weun einmal die getrennten Theile nach »e>M Kähnen sich zu, bewegen gelernt haben werden, Und jeder der Gravitatilm seiner eigenen Interessen nachhängt, dieß Mirakel uns zu erklären, hat die Oesterreichische Zeitung unterlassen. — Möglich, daß wii: das Project übel aufgefaßt haben; wir verstandet es aber so, als ob das neue Oesterreich eine Schweiz in großen Dimensionen werden sollte , um sich dann Deutschland zu nahen, und vereint mit ihm den Tag von Chäronea abzu warten- — Wir fragen bescheiden: 1. haben die bis nun noch den» Kaiserstaat angehangen Völker genug Gewohnheit'und! Haltung, um sich selbst zu regieren, wie dieSchmeizer Kantone, dieesseit Jahrhunderten thun? 2. Sind sie durch geographische Lage und Klima zu einem Ganzen vereint, wie es die Schweizer sind, trotz ihrer verschiedenen Nationalitäten? 3. Walteten die nähmlichen Interessen der Nach barstaaten für, die Erhaltung unseres neu ins Leben treten sollenden Bundes ob, wie die es waren, die bisher der Schweiz ihre Unabhängigkeit sicherten? 4- endlich, können die neuen Einheiten wirklich als solche betxachttjt werden» oder sind yicht vielmehr die Völkerschaften in ihnen so untermischt, daß an eine Consolidirung ihrer selbst kaum zu denken —> werden die Slowaken lange bei Ungarn, die Schlesier die Tra banten der Czechischen Liga, die Wenden dem eigentlich Oesterxeichischen Elemmt treu bleiben? Und wie mit dem Mitkfs, so schiint es uns mit dem Zweck bestellt. Das deutsche Element mag allerdings für das wich tigste weit bildungfähigste und immerhin auch zahl reichste im gegenwartigen Sta.ttencomplex gelten; aber doch nur unter der Bedingung, daß der Regierungs-einfluß ein wesentlich Deutscher ist. Hört einmahl dieser auf, und sind die über den gan zes» Boden der Monarchie Zerstreuten 16 bis 17 Mill-Tseutschen den Einflüssen fremder Interessen über, lassen, so. dürsten sie sich' mit derselben Behendigkeit, mit der sic,sich in das staatliche Leben Amerika's oder Frankreichs's finden, ihren neuen politischen Geschicken zuwenden, und würden ^ der Deutschen Macht, Deut sche GchMtMwMr« verloren gehen. 'D«5 WH'erjögthum, die Steiermark, Kärnthen und Tyryl zur Hälfte; m.it solchem Angebinde in der Hand, träte der Nachkomme der Cäsaren vor das Deutsche Parlament, ginge es nach den Planen der Oesterreichischen Zeitung, und nach den hochherzigen Wünschen jener, die während 33 Jahren ängstlich ge hätschelten Freden vor! den Mitteln zurückzuscheuchen sich gewöhnt haben, bii allein ihn jetzt Oesterreich auf ehrenvolle Weise gewähren können — wir meinen durch männliche Erhebung von «llen für Einen, und Einen für Alle gegen das Land der Wälfchen. (I/.. kV) In einer Zeit, wo die größten Interessen des Staates auf dem Spiele stehen , wo das Außer ordentliche der Lage zu außerordentlichen Mitteln auf rufen muß. in einer solchen Zeit wird es wohl zweifach angezeigt fein, auf dasjenige aufmerksam zu machen, was zunächst liegt, und wobei heilsame Einschränkun gen nicht blos möglich — wo sie gebothen erscheinen. Wir habep hiebei die Stellung und die Kosten unseres Ministeriums des Aeußeren und des dipio-mati sehen Co rps im Auge! Die Ziffer des ver öffentlichten Voranschlages für 1848 weiset für dasselbe 2,345,000 fl. C. M. aus, (wobei für Consularbehör-den noch außerdem 23^000 st. angesetzt sind.) Es ist keinestpegs unsere Absicht, die Vorgänge von ehmals einer vergeblichen Untersuchung zu unterziehen: dazu haben wir weder Zeit, noch LM, noch Beruf. Aber vorwärts wollen wir sehen und uns klar machen, was dabei Noth thut. Der frühere diplomatische Dunst ist durch die ernste Zeit verweht, kein Mensch hat jetzt mehr Respekt vor einem auswärtigen Vertreter mit Tressen als vor einem Vertreter ohne Tressen. Ist das Volk und die Regierung, welche hinter seinem Vertreter stehen, kraftvoll und würdig, so ist auch ihr Vertreter geachtet; der Prunk dabei ist hohl und eitel, und in unserer ernsten Zeit noch mehr als das. Damit\nRck ist nicht gemeint, daß der Vertreter des constitu-tivnellen Oesterreichs im Auslande bettel haft austrete und zu irgend einer Abhängigkeit im Auslande veranlaßt tverde, das wäre der entgegenge setzte Fehl«. Anständig solle« die Vertreter ODtr-reichs überall erscheinen, aber das Ueber flüssige soll wegfallen. Um dieses Ueberflüssige mit eimra Worte zu bezeichne«, so sprechen wir es dahin aus, daß mehrere Posten ganz, eingehen, alle übrigß in best bisher üblichen hochtönenden Namen, als BM-schaster, außerordentliche Gesandte — in dem Range sotvohl als den damit verbundenen Gehalten um eine oder zwei Stufen herabsteigen, um auf dem Niveau Unserer er»sten Zeit zu stehen. Ganz ein gehen werden und müssen alle Gesandte an den Hö fen der Fürsten des einigen Deutschlandes: für diese sind wir am Bundestage iä Frankfurt ver treten. In ganz außerordentlichen Fällen kann eine vorübergehende Mission, oder ein einfacher Agent bestellt werden. In wie weit das noch in Gährung be griffene Italien, in wie weit Spanien, Portugal, Dänemark, Schweden für die Zukunft ö'sterr. Diplo maten höheren Ranges, als Geschäftsträger, nöthig machen, muß die nächste Zukunft lehren. Euro pa's Hauptmächte: England, Frankreich, Ruß land werden Oesterreichs Gesandten eben so achten, als seinen ehemaligen Botschafter. Sehr wahr scheinlich werden es diese Mächte für ihre Zwecke eben so ersprießlich finden, wohlfeilere Vertreter ins Ausland zu senden, als wir es für unsere gethan ha ben werden. — Daß unser gegenwartiges Ministe rium des Auswärtigen nicht in di'e Fußstapfen seines Vorgängers treten, sondern /?ch selbst eine von der Nothwendigkeit gebothene Einfchr<?nk«NA auflegen werde, dürfen wir von dem Vertrauen erwarten» daß unser heißgeliebter Monarch und m't Ihm sein treues Volk dukch die Berufung an diese» wichtigen Posten in jene Männer gelegt hat. Wirken nun alle diese Fakto-rns zusammen , so können wir wit Zuversicht erwarten, daß ohne der Würde derMonarchie ,'mMindesten etwas zu vergeben, die erwähnte Ziffer des Voranschlages schon für dieses Jahr um ein Bedeutendes herabsinken und für die Zukunft sich auf ein noch entsprechenderes Maß stellen werde. Wien, den 4. April. Mißliebige Stimmen, ange regt durch einen Artikel vom 3g. v. M. dieser Zei tung, erhoben sich mehrseitig gegen uns, als huldigten wir einem Separatismus, von dem wir uns im innersten Herzen völlig frei wissen. Wie ferne wir einem solchen sind, wie vollkommen wir vielmehr die Unzeitigkeit einer derlei Abfchließung begreifen; möge eine Petition beweisen, welche bereits seit Freitag den 31. v. M. bei unserem Curator erliegt. Diese Petition stellt in Worten, wie sie uns das innige Durchdrungensein von der heiligen Nothwen digkeit gemeinsamen, veraltetem Formenwesen entrück ten Zusammenwirkens dictirte, das Verlangen, der akademischen Legion, der uns gleiche Interessen und Bestrebungen schon natürlich einen, „vollkommenen und „mit Aufgabe jeder Absonderung, und zwar Juristen „den akademischen Juristen-Compagnien und die Phi losophen den dortigen Philosophen - Compagnien ein verleibt zu werden.\" — - -Wir fühlten, und sprachen es eben so offen als unsere feste Ueberzeugung aus, daß „schon die Bildung eines abgesonderten Corps unter einem eigenen, wenn . auch noch so ausgezeichneten Oberanführer in der „Nationalgarde gegen das Lebensprincip derselben ver „stoße, welches Schutz gemeinsamer Besitztümer, der „der Ordnung und Freiheit durch die Nation selbst ist. ,,— Mit diesem Zwecke der Nationalgarde scheine es „unvereinbar, daß eine Kaste sich ausscheide, von der „die Weit ohnehin die Voraussetzung hegt , sie nehme ,,an dem vernünftigen Fortschritte nicht aufrichtigen „Antheil. Sei auch die Gesammtheit der Theresia-Listen für die Errungenschaften der Neuzeit begeistert ,,so erscheine sie es doch nicht in den Augen der Welt „wenn ihr die Möglichkeit geraubt ist, dieß durch ihr „Auftreten nach Außen an den Tag zu legen/' Wir glauben wohl jeder weitern Versicherung ent behren zu können, wie fern es uns liegt, uns als abgesondertes Corps der Nationalgarde ^aufdrängen oder das alte Gebäude widernatürlicher Kastengliede rung wieder herstellen zu wollen, — Bürger unter Bürgern wollen wir in den Reihen unserer akademisch?« Brüder den Kampf freier Entwicklung mitkämpfen, und nie soll man uns einer Gesinnung zeihen könn«», die uns immer fremd war! — Die Zögling« des Theresianums.\nBörsenbericht. (Mittags 1 Uhr.) Die Börse, an fangs-steigend» schloß etwas matter. Der Umsatz war besonders belebt in zinstragende« Staats - Effecten, welche seil gestern uzn? einige Prpcent besser gingen. Eisenbahn-Actien, außer 'Italienischen, folgten jedoch weniger der steigenden Bewegung. Bank-Aktien 780—800. 50/g Mnass. Kg-M. Kaiser Ferdinands Nordbabn 71—71-V-.. Pesther 60—52. , ' Gold-Agio 12 14»/,. Ungarn. (Preßb. Ztg.) Preßburg, Freitag, den 3t. Marz, Abends 7 Uhr. Die Nachricht, daß unser geliebter Palatin eine günstige Resolution von Sr. Majestät gebracht habe, verbreitete sich wie ein Lauf feuer; auf t> Uhr Nachmittags war die Sitzung zur Publication des allergnädigsten Rescripts festgesetzt, aber schon um 4 Uhr strömte Alles dem Landhause zu. Um 5 Uhr waren Saal, Eallerie und Gange derart überfüllt, daß eine unzählige Volksmenge gar nicht mehr hinaufkommen konnte. — Gegen 7 Uhr Abends erschien der sehnlichst erwartete Liebling unserer Nation und mit Ihm auch der Moment, wo die mit Mühe zurückgehaltenen Freudengefühle sich in unnennbarem Jubel äußern konnten, das Schwingen mit dül Fah nen, das Geklirre mit den Säbeln, das endlose Ll^'en-Rufen der freudetrunkenen Menge, kann nur der be greifen , der zugegen wan Nachdem die Ruhe herge stellt war, verlas der Protonotär Ghiczy das allergnä-digste königliche Rescript, welches in einem Brief-For mate, vom König selbst unterzeichnet, an den Palatin gerichtet, folgender Maßen lautet: Allergnädigsten königliches Rescript, betreff der Bildung eines unabhängigen, verantwortli chen Ungarischen Ministeriums. Lieber Vetter, k. k. Erzherzog, Herr Palatin! In Ansehung des über Bildung eines unabhängigen, verantwortlichen Ungarischen Ministeriums abgefaßten, und durch die Reichs stände mit ihrer Vorstellung V4M 23. l. M. Meiner königlichen Bekräftigung unterbreite ten Gefetzartikels, wünsche Ich denversammelten Reichs-ständen in Folge Meiner allerhöchsten Erwiederung vom 28. l. M. zum neuerlichenDeweise Meiner väterlichen Ansicht Meine köy. Bestätigung mit der entschiedenen Er klärung zu wissen zu geben, daß im Sinne Meiner er wähnten Erwiederung §. 1. deS unterbreiteten Gesetz artikels , mit den Worten „heilig! und. unverletzlich\" endigen soll.', wahrend tz. 2- so zu schließen hat: „und in diesem Falle ist die Person des jetzigen Palatins Sr. k. k. Hoheit des Erzherzogs Stephan gleichfalls unverletzlich.\" — h. 3. betreffend zähle Ich die unter Gegenzeichnung (Contra - Signatur) des betreffenden Ungarischen Ministers vorzunehmende Ernennung der Erzbischöfe, Bischöfe. Probste und Aebte zu Meiner^ unveräußerlichen, apostolischen königlichen Rechte»<and diese, so wie auch die Ernennung der Reichswürden-träger, die Ausübung des Begnadigungsrechtes, die Ertheilung des Adfls, der Mtel und der Orden behalte Ich Mir, unttx^Mgenzeichnung des betreffenden Un-garischefl^Mmisters geradezu selbst bevor. Demzu-folge^wird es nach H. 18. in einem besondern Para« graphe auszusprechen sein, daß die oberwähnten unb geradezu Mir vorbehaltenen Gegenstände, von dem Meine Person umgebenden verantwortlichen Minister, und von den ihm beigegebenen Staalsräthen und Per sonale zu handhaben sei. Z. 6. betreffend fühle Ich Mich veranlaßt, die treuen Reichsstände aufzufordern, daß sie auch bis zu jener Zeit, wo die künftige Gesetzgebung mit Meinem königl. Einverständnisse über das Verhält niß jener Staatsausgaben, welche die Gesammtmo-narchie gemeinschaftlich interessiren, nach geqenseitiger Verständigung verfügen wird, über die zur Erhaltung Meines königl. Hofstaates, zur gemeinschaftlichen Di plomatie, sowie zur Unterhaltung der verschiedenen, zur Ungarischen Armee gehörigen Militärkörper nö thigen Kosten gegen künftige Einrichtung, so wie mit Meiner Einwilligung provisorische Anordnungen treffen mögen. Betreffend endlich das Kriegsmimsterium: an erkenne Ich die Verfügungen betreff der Vaterlands-Vertheidiqungsverfassung, so wie betreff der nach Maß gabe der Verhältnisse zubestimmenden Kriegscontingente, als in das Bereich der Gesetzgebung, die Vertheilung der regulären Truppen im Lande, so wie deren Ver wendung in Aiedenszeiten, aber als in das Bereich der von Unserem k. Statthalter im Wege des verantwort lichen Ungar. Ministeriums auszuübenden Regierung gehörig. Ich erwarte eS aber andererseits von der ge treuen Anhänglichkeit der Ständ« für Mein königl."}