{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051819635/f1d12991a7f5a9b4253e99e7cb36129e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?58\nÜbung des Jagdrechts auf fremdem Eigenthum wird ein Gesetz - Entwurf über das Jagdwesen begegnen. Das Strafverfahren soll in Uebereinstimmung mit den Forderungen der Gegenwart gebracht werden durch einen Gesetz-Entwurf über die Einführung von Geschwor nen - Gerichten» wodurch die Gerechtigkeitspflege dem Volke selbst als ein Heiligthum anvertraut wird. Möge hierdurch der Sinn für Recht und Gesetz immer leben diger, klarer und fester, werden. ! Das Würtembergische Volk hat in seiner überwiegen den Mehrheit während der sturmbewegten jüngsten Zeit eine rühmenswerthe Haltung gezeigt; doch sind in ein zelnen Theilen des Landes Unordnüngey vorgefallen, welche das Einschreiten der. bewaffneten Macht erfordert und die Thätigkeit der Geyechtigkeitspflege ;n Anspruch genom men haben. Die Regierung, welches Jeden ungehindert gewähren läßt, so lange er die Schranken des Gesetzes nicht überschreitet, ist entschlossen, frechen Beeinträchti gungen der gesetzlichen Ordnung stets kräftig entgegen zu treten. Sie wird Ihnen einen Gesetz-Entwurf über die Einschreitung der bewaffneten Macht zum Schutze der Gesetze zur Berathung und Beschlußnahme übergeben. Um den Gemeinden eine erweiterte Selbständigkeit zu gewähren, soll der Entwurf eines Gesetzes über die Verwaltung derselben einer wiederhohlten Prüfung unter zogen werden. Hiermit habe ich Ihnen, in Gemäßheit des mir ge wordenen höchsten Auftrags, in allgemeinen Umrissen die Aufgabe bezeichnet, für welche Ihre Thätigkeit und Einficht von Seiten-der Regierung in Anspruch genom men wird. Es bleibt mir nur noch übrig, die Hoffnung auszusprechen, daß aus dem aufrichtigen Zusammen wirken der Stände und der Regierung solche Beschlüsse hervorgehen werden, welche den gerechten Forderungen und Wünschen genügen , die hastige Ungeduld beruhigen, das Vertrauen befestigen und das dauernde Wohl des Vaterlandes begründeneben dadurch aber zugleich zum Heil des großen Vaterlandes beitragen, dessen Gesammt-wohl durch das Wohl seiner einzelnen Glieder bedingt ist, und für dessen glückliche Erneuerung und Kräftigung die wärmsten Wünsche des Königs mit denen Seines Vol kes sich vereinigen. Hievauf erwiederte der Präsident der ersten Kammer, Fürst >son Hohenlohe-Langenburg: Im Nahmen der Stände des Königreichs habe ich gegen Se. Majestät unseren verehrten König den ehr furchtsvollsten Dank für die Wiedereröffnung der Stände-Versammlung auszusprechen. Ein wichtiger Zeitabschnitt und bedeutende, folgenvolle Arbeiten liegen vor uns. Der Prüfung und Bearbeitung derselben werden sich die Stände mit Eifer widmen. Wenn die durch die jüngsten Ereignisse herbeigeführten neuen Institutionen in unse rem Deutschen Vaterlande, wodurch die größere Einheit und Kraft unseres Gesammtvaterlandes bezweckt wird, Aenderungen auch in unserer Verfassung hervorrufen, so werden die von der Regierung eingebracht werdenden Anträge auf solche Aenderungen von den Ständen nach Maßgabe der Bestimmungen der Verfassung geprüft werden, und es müssen bei dieser Prüfung eben so die Einheit und Kräftigung unseres Gesammtvaterlandes, wie — treu der Verfassung— das unzertrennliche Wohl des Königs und Vaterlandes vor Augen behalten werden, denn nur so kann das wahre Wohl des Volkes^gefördert werden. Mögen in diesem Geiste die Arbeiten dieses Land tags für Ordnung > für Recht und für Gesetzlichkeit und zum Frommen des Volkes und unseres geliebten Königs, \"den Gott erhalte, gedeihen! Heute Abend 4 Uhr beginnen die Arbeiten des Landtags. Baiern. Nürnberg, 16. September. Die Col-legien des Magistrats und der Gemeinde-Bevollmäch tigten haben die sofortige Eröffnung ihrer Sitzungen für das Publikum beschlossen. Frankreich. .Ueber die ^Italienische Frage ist der Presse folgende Mittheilung aus diplomatischer QuMe zugegangen: „Es\nerhebt sich ein Streit zwischen dem binet einerseits und England und F\nOesterreichischen Ca-rankreich andererseits\nrücksichtlich der Nichtausführung gewisser Puncte des Waffenstillstandes vom 9> August, durch die Sardini schen Wd Oesterreichischen Bevollmächtigten. Man weiß, daß hiernach auch Venedig! drei Tage nach Bestätigung des Vertrages von den Sardinischen Streitkräften ge räumt werden sollte. Die Bestätigung erfolgte am 10ten, Venedig hätte also am 13ten geräumt werden müssen. Es wäre zu lang, hier alle Schritte anzuführen, die Ra-\ndetzky that, um von Carl Albert die Zurückberufung! der Sardinischen Flotte aus den Gewässern Venedigs, dem Vertrage gewiß, zu erringen. Durch Vermittelung Aber-cromby's, des Englischen Gesandten, errang Radetzky endlich von Carl Albert ein eigenhändiges Schreiben, das dem Admiral Albini und dem General della Marmora vorschrieb, Venedig zu verlassen. Die Sache schien abge macht. Am 7. September erhielt wirklich die Oesterrei chische Regierung die amtliche Nachricht, daß sich die Sardinische Flotte zurückziehen würde. Zu derselben Zeit erschien aber ein Abgesandter Albini's in Trieft, wel cher dem dortigen Gouverneur meldete, daß Albini Ve nedig nicht früher räumen werde, als bis man ihm die bestimmte Versicherung ertheilt, daß der Stadt und dem Gebiethe Venedigs kein Leid geschehe. Diese Forderung trifft mit demAugenblick zusammen, wo Oesterreich er klärte , daß es die Vermittlung Englands und Frankreichs annehme. Durch diese Annahme habe sich Oesterreich des Rechtes begeben, irgend welche Feindseligkeiten gegen Venedig zu begehen, denn der Zweck der Vermitt lung sei, dem Kriege eben durch Mittel der Güte-ein Ende zu machen. Hierauf hat das Cabinet von Wien den Cabineten in Paris und London eine Antwort zu gehen lassen, deren Gehalt sich in folgende Grundzüge zusammenfassen läßt: Die Mittheilung des Mailänder Waffenstillstandes war eine vollbrachte Thatsache im Augenblick, wo Carl Albert und Oesterreich die Englisch-Französische Vermittelung annahmen. Die Annahme der Vermittlung kann also unmöglich auf einen frü heren Act rückwirken. Die Oesterreichische Regierung nimmt ohne Zweifel den status yiio als Grundlage der Unterhandlungen mit den vermittelnden Mächten an, aber sie könne keinen andern «tstus quo anneh men, als denjenigen, den der Waffenstillstand fest setzte. Die Folge dieses Vertrages mußte natürlich darin bestehen, daß beide Contrahenten in ihre Besitzungen vor dem Kriege zurücktraten. Oester reich hat also ein Recht, Venedig zur Erfüllung der Waffenstillstands - Puncte zu zwingen, deren Früchte Carl Albert bereits dadurch genoß , daß er seinen bei Peschiera im Stich gelassenen Artillerie-Park zu rück erhielt und seinen Truppen freier Rückzug gewährt wurde. Aus diesen Gründen protestirt hiermit Oesterreich seiner Seits gegen die Schwierigkelten, die ihm die ver mittelnden Mächte rücksichtlich der Ausführung des Mai länder Waffenstillstands-Vertrags entgegenstellen, und es behält sich in Betreff Venedigs volle Handlungsfrei heit vor. Die Vermittelungs-Annahme könne den aus früheren Verträgen entspringenden Rechten und Bestim mungen durchaus keinen Eintrag thun. Dieser Gegen protest Oesterreichs ist um so wichtiger, als am Listen September die Waffenstillstandsfrist abläuft und sich beide Theile, Radetzky und Carl Albert, zum Wieder beginn des Krieges rüsten. General Cavaignac und Bastide haben Lord Palmerston dringend gebethen, die sen Gegenstand zu erledigen, und der edle Lord hat ver sprochen , am Montag zu diesem Zwecke von seinem Landhause nach London zu kommen. National-Versammlung. Sitzung vom 19ten September. Tagesordnung: Präsidentenwahl und Dis-cussion des Lamoriciereschen Auswanderungsplanes nach Algerien. Vice-Präsident Malleville eröffnet mit dem Schlage 12 Uhr die Sitzung und läßt sogleich zur Prä sidentenwahl schreiten. Zahl der Stimmenden 670. Ab solute Mehrheit 236. Marrast erhält 527, Dufaure 54, Bac 50 und Lacrosse 17 Stimmen. Marrast wird so nach wiederhohlt zum'Präsidenten ausgerufen. Die Ver sammlung geht dann zur Berathung des Credits von50 Millionen Franken für Anlage von Auswanderungs-Co-lonien in Algerien über. Poujoulat unterstützt den ministe riellen Entwurf. Er lobt den Kriegs-Mitiister wegen seines Eifers in dieserAngelegenheit. Algerien werde für die Arbei ter ein neues Paradies werden. Nur solle der Minister bloß moralische Arbeiter überschiffen und eine scharfe Sonde rung unter den Schafen und Böcken treffen. Didier be kämpft den Entwurf. Der Staat habe kein Geld, die Arbeiter würden sich bald auf ihre nackten Arme beschränkt sehen. Lamoriciere habe den Plan in den Mappen seiner Vorgänger gefunden. Derselbe sei so mangelhaft wie alle früheren, werde deßhalb eben so fruchtlos ausfallen als sie. Kaum daß noch einige Dörfer von allen früheren kostspieligen Versuchen übrig blieben. Das einzige Mit tel, wodurch der Play gelingen könne, sei die freie Asso ciation aller Arbeiter unter einander und die Erwer bung des Grundbesitzes durch Arbeit; das aber habe der Minister aus dem Plane gestrichen. Er bekämpfe ihn deßhalb. Lamoriciere rechtfertigt seinen Plan und widerlegt den Vorredner. Allerdings besäße das Mut terland noch viele unbebaute Stellen; allein deren Urbar machung erfordere großen Capital-Aufwand. Da aber\nheutzutage das Capital auf sofortige Rentirung sehe, so-sei es ganz klar, daß man einem ergiebigen Boden, wie der Algierische den Vorzug gebe. Brunet bekämpft den Entwurf. Man wolle die Uebervölkerung nach Algerien schicken und sie dort niederlassen, werde man sich aber in den Erwartungen nicht täuschen ? werde der Entwurf sei nen Zweck erfüllen? Der Redner zweifelt. Er hält die 50 Millionen für zum Fenster hinausgeworfen. Bu-geaud, Bedeau und Lamoriciere hätten Pläne vorge legt, die einander schnurstracks entgegen liefen. Die Sache sei nicht genügend geprüft und sehr zu überlegen. Mon-treuil will die Rednerbühne besteigen. Man ruft aber Schluß! Schluß! Die allgemeine Diskussion ist geschlos sen. Etienne beantragt einen Zusatz, der für dieses Jahr nur 5 Millionen bewilligt. Deslongrais unterstützt, La moriciere und Dufaure im Nahmen des Ausschusses be kämpfen ihn. Die Versammlung schreitet zur Berathung der einzelnen Artikel. Der erste Artikel wird angenom men , eben so der zweite. Artikel 3 erleidet eine unwe sentliche Aenderung. Artikel 4 handelt vom Eigenthums-Verhältniß und von dem Recht, sich zu associiren. de Ranc6 (aus Algier) versichert der Versammlung, daß sie den Segen von ganz Algerien für diesen Paragraphen verdiene, so wie überhaupt für den ganzen Colonisations-plan. Buchez trägt darauf an, das Princip der Associa tion ausdrücklich!anzuerkennen. Lamoriciöre widersetzt sich der ausdrücklichen Anerkennung oder Verpflichtung. Das Associationsrecht soll durchaus facultativ für die Einwan derer bleiben. Die Regierung widersetze sich der Associa tion nicht. Die Einwohner blieben darin völlig frei. Die Versammlung trat dieser Ansicht bei. Artikel 4 geht durch. Die Discussion der übrigen Artikel, >5—13, bie thet wenig Erhebliches. Die Artikel werden fast wörtlich angenommen. Ein I4ter Artikel wollte eine Jnspections-Commission für 1849 einsetzen , die sich vom Zustande der Colonien im Interesse der Auswanderer im nächsten Jahre an Ort und Stelle überzeuge. Nach einigen Er örterungen zwischen Dufaure und Lamoriciere ließ man den Artikel fallen. Das ganze Gesetz ist angenommen. Senard, Minister des Innern, legt einen Gesetzentwurf über die National-Belohnungen für die Februarkämpfer vor. Die Sitzung wird um 6^ Uhr geschlossen. Sitzung vom 2V. September. Marrast eröffnet die Sitzung um 12</z Uhr. An der Tages-Ordnung ist die Verfassungs-Debatte. Gouin, Präsident des Finanz-Ausschusses, beantragt, sich vor Beginn der Tages-Ovdnung mit der Berathung eines Decrets zu beschäftigen, das dem See-Minister 14 Mill. Fr. vom Budget für 1849 für die Colonien (Entschädigung der ruinirten Eigenthümer der Zucker-Pflanzungen) bewilligt. Das Decret wird ohne erhebli chen Widerspruch angenommen. Ein Mitglied! stellte den Antrag, gewisse Civil-Ver-brechen nicht dem Schaffst, sondern der Deportation zu zuweisen. Ueber diesen Antrag wird das Ausschuß-Gut achten auf den Tisch gelegt. Verninhac, See-Minister, verlangt einen neuen Cre dit von 1.500.000 Fr. fü? 1848. Wird an den Ausschuß verwiesen. Jetzt geht die Versammlung zur Verfassungs-Debatte über. Montalembert hatte bekanntlich zu Artikel 8 den Antrag gestellt, die Worte: „und sich zu unterrichten\", einzuschalten. Er anticipirte auf diese Weise die Discus sion über die Unterrichts - Freiheit, die eigentlich erst später Statt finden sollte. Der Graf bestieg heute wieder hohlt die Rednerbühne, um seine Rede zu vollenden. Er wies den Verfall des Katholizismus, unter dem Frank reich vierzehn Jahrhunderte so glücklich gewesen sei, wiederhohlt nach und klagte über den Sturz des Glau bens seit den Einflüssen der Philosophie, nahmentlich der Voltaireschen und Cousinschen. Duvergier de Hauranne, habe neulich gesagt, das Eigenthum werde untergehen, wenn man es nicht beschütze, das möge sein, aber die katholische Religion werde nicht untergehen. Stimme: Weder das eine, noch die andere! Montalembert: Ja, aber beide müssen sich durch die Moral stützen. Man wirft dem Christenthum vor, daß es wohl für's Volk, aber nicht für die gebildete Welt tauge. Wollen Sie wissen, wer diesen Satz zuerst aufstellte? Voltaire! Derselbe Mann, der da sagt, ein gebildeter Mann werde nie wie sein Waschweib denken. Für die er schütterte Gesellschaft ist Religion die einzige Ret tung , und religiöser Glaube kann nur errungen wer den, wenn der Unterricht frei gegeben wird.\" Vaula-belle, Unterrichts - Minister , kömmt der angegriffenen Universität zu Hilfe. Er weist statistisch nach, daß der Unterricht in Frankreich seit 1789 bedeutend zugenom-"}