{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014819/e335ec1a585f65c7cc6aa33cd2f638ed", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "laSinfchast «in« 8»rd«»ung gellend »u mucken g«d«nHy, au^ts«r»»»t» bma«» »vtK«» Hrlst ihr« Ho»d«»ai»ß»i»»,.«> so gewisser hier anzumelpen und darzuthua, ««drigen-falls den Gläubigern, welch« sich binnen der bestimmten Svtfrist nicht »«q,«»»««-»«»«!,, an tzi, «,«« sie durch hie «ezqhlung d<r angemelh^en Hoxd«. rungen erschöpft worden ist , kein «eiterer Anspruch fleht, al» in f« f«»n iy««i» »ia Pfaiitbricht gebührt. Innsbruck, den !3. Okt. 1848. Herr Präsident abwesend. Dr. v. Attlmair, k. f, Landrqth. .. S. Strobl, k. k. Landr»th. Dr. Llafe«, k. k. Landrath. v. Fischer, Sekretär. t^>- .>.,S.v i k t^ , ?.'> . K».i7KS7 . . Vom k. k. Slfidt-und Landrech,« >ju J^Uöi»,uck wird Hi«mit bekannt gemächt, daß auf Ansuchen des Hrn. Dr. Joseph Ritter v. Pcer hier, ^»IS Vormund der Mündel Karharina und Joseph» Randl; die Sffenttich« Versteigerung deS ver Witwe Anna Spttkbacher, gebor» ne Schneider, auf der Kohlstadt hier gehörigen HauseS und S.töckelS Kat. Nr. 348 im SxekutionSweg» gewilli get worden sey. Diese Realität, welche dem hiesigen k. k. Rentamt« jährlich um Gcklli 4 kr. T:W. Grundzins gibt, dagegen von Georg Buchwieser für das Gärtchen 2 kr^ H.ilsözinS einzufordern hat, liegt auf der Kohlstadt hier> und gränzt 1. und 2. an Georg Buchwieser, 3. an gemeinen Weg , und 4. an Anton Pair. Der AuSrufSprei« ist der gerichtlich ««hoben« Schä tzungswert von 2500 st. R.W. Bedingnisse: 1. Unter dem AuSrufSpreiS wird kein Anboth an genommen. L. Die Realität wird mit jenen Rechten und Reai-befchwerden veräußert, wie sie bisher besessen würd«. 3. Vom Tage des BerfleigerungS-ÄdschlusseS geht der Besitz der versteigerten Realität, wie auch Wag und Gefahr aus den Säufer über; dieser übernimmt die darin befindlichen Miethpariheirn von Lichtmeß 1849 an, und er hat die bezüglichen Mietkontrakt« zu be achten. 4. Der Meistbielher hat die Hälft» deS Kausschil» lingS um Lichtmeß 1849 bar zu erlegen; bezüglich der andern Hälfte des ^ausschillingS werden ihm Pqfsiv-posten nach Maßgabe der nach dem hohen Gubernial-Cirkulare vom 6. April 1840, Nr. 6733, vorzuneh menden Zutheilung überbunden. > 5. Alle über, die Wersteigerung, deren Kund machung und über die Kaufserrichtung erlaufenden Ko sten und Stempelgebühren, endlich alle vom Bersteige, rungStage an verfallenden Steuern und andern G'und-lasten muß der Käuser aus Eigenem entrichten. > Die Versteigerung wird am SV. Jänner 1849 im dießgerichtlichen Amtszimmer Nr. 3 in der Art vor genommen werden, daß von 10 bis 11'/- Uhr Vormit tags die Anböthe zu Protokoll genommen, um 11'/» Uhr daS lvirkliche Ausrufen angefangen, hiefeö vorschrifts mäßig fortgesetzt, und um 12 Uhr Mittags der Verfiel'» gcrungSvorgang mit dem bis dahin erzielten höchsten Anboth geschlossen werden wird. Innsbruck, den 13. Okt. 1S4S. In Abwesenheit des Herrn Präsidenten: Dr. Jof. v. Aitlmair, k. k. Landrath. Simon Strobl, k. k. Landrath. A. v. Angelini, k. k. Landrath. v. Fischer, Sekretär.\n1 V e r st e i g c ru n g S-E d ik t. Nr. 2663 Am 28- Oktober d. I. von.9 bis Lv Uhr LZormit» tags werden nachstehenve dem minderjährigen Joseph Lechner von-JerzenS gehörige, in der Gemeinde Hök-iing liegenden Realitäten freiwillig versteigert, als! Kat. Nr. Eine Behausung, .Stadel, Stal lung und Zugehörde, daS GlaserhäuSl genannt. Eine Leite auf der Speck von Jauch. Kat. Nr. Der dazu gehörige Holzlhcil von 1'/^ Morgin in be^ Klammegg. Damit werden auch die Fährnisse, namentlich auch der vorhandene Türken, daS Heu und eine Kuh ver kauft. Zusammen im AusrusSpreiS von 1?00, fl. Ä.W. Die Bedir.guifsc und Lasten können hier eingesehen «erden, und werdin auch vö» der Versteigerung bekannt gegeben w?'d-n; nur wird b-aierkt, daß 1350 fl. R.W.\nPassto«a überbund«« w«r^ea , und d«r Rest bar »»«»«-zaht«^ä^»»-ö»pt«ar»»BiS stch» »« st«»»» ' ' Z? Dt« B«rft«ig»ruaq in d«r f«ilg«both«n«i> »«, hausung »»rg«nvmm«a. Willen, d«n tS? L^r7^l8«d. ' ^ ^ ^«^andt, La«dricht«r. . ^ v. Aign«r. 2 ?ijisation<-Sr««dm»ch»»ilg. . ,i Da bei der am 12. Okt. d.,A>. abgehalt»«»« Lizitatlon we» gen «rneuerler Ve^achl^una htt.M^rc>uet«pd«rei-Ausübung in der hiesigen gro>BKA>H»»urii!«ira»ka« kein für vas Aerar günstiges Resultat erziey q^irds^ so hat. das hohe hierländig« MtUtär-Kommando mit Äerördnung' vom 14. Okl. l. I., Nr. 2608> di« unverzüglich« ZltzKfthreibung und Abhaltung einerneuen Lizitatio«, jedoch nicht znünd^ich, sondern mittelst tÄnfammluN'g schrtfiltche« Offerte dngeöt^nst. ' ' ' Dieß wiä>.mit deO» Beisatz» zur üffeittlichen Kenntni^e« bracht dchS dit K<nkure»nten ihre aus klässenmäßigeio Stem-p«l . geschriebene« Offert« mit der festgesetzten Kaution pr. 2VV sl. C. M. belegten und versiegrlten Offerte, in welche« d^.NKMe «qd Wohnort, des.Qsserenten, so Lex. angebo then werdende jährliche Pachtzins deullich a«g«s»b<«\"stin muß, bis zum 24. Oktober d. I. um 10 Uhr Vormittag« in der hiesigen F. k. FortiffkalionS-Bau-RechnnitgSk^Njlei obere SMgasse N^'^7.4 iucßen Sxockgtzgeden wolleW^wo sodann yie kLwmiisionelle Eröffnung ^der eingelangten Offerte «rsol-geit,^üi»d aus später als um 10 Uhr eintangense Offerte keine Hü«flcht «ehr genommen werden wird. j ,P>i« dtzAfäyigen LizitatiiznÄbediNgisse können täglich ist der Forsssikations-B^u-Rechn.ungSkanzlei zu den gewöhnlichen Amtsstunden eingesehen werben. Innsbruck, am IS. Okt. 1348. Von der k. k.FortifikationS-DistriklS-Direktion sur Tirol und Vorarlberg.\nS .K.u r a t e l - U d i k t» f Nn S982 ES wird zur öffentlichen Kenntniß gebracht, daß über Mathias, Sohn des Jakob LZonora, Bauersmann v»n iKürt«isch, au» gesetzlichen Gründen die KÜratel veyhäpgt^^ünd der Bauersmann Johann Kofler von P^non al». K^ratsr besteht, worden sey. ^ K.' K. Landgericht Kadern, den il. Okt. 1848. v.'KlebelSberg, Landrichter.\nL Sdikt Nr. 6643 i n ..-',R»»p..k.h.,.Ci.yss« und. Kriminal-Gerichte zu Sätzen werden alle diejenigen, «elche an die Verlassenschast deS am 6. August d. I. verstorbenen Johann Schlecht» leitner, WqpgghofSbefltzers in.Lfitach, aus welch'im mer für «inen Titel eine Forderung zu stellen haben, insbesondere-äb«>5 auch die. mit esnem Fürpfände ver sehenen Gläubiger bezüglich der JNleresfen-Ausstände aufgefordert, ihre Forderungen bis zum 12. November d. I. bei diesem k. k. Kollegial-Gerichte behufs der Zu-sammepstellpng des Aktiv- und PassiostandeS anzu» melden. Sotzen, den ü. Okt. 1343. Herr Präses >n Urlaub. Kranz Graf v. Uerlago,) Anton Köpf, >k.k. Räthe, v. Reinisch, z Lj. Baron Grass, Sekretär.\n2 Worladungö-Edikt. Nr. L479 Bereits seit dem. Jahre 1812 ist Kreöcenz Psitscher, aus Sana gebürtig, adwesenh, und ihr Aufenthalt konnte ^th^.r,ni.cht erryiuels q>erdcn. Sage nach soll selbe damals einen französischen Offizier geehelicht, und ihn auf dem' Keldzug nach Ruß land begleitet haben; dort aber in einem Flusse umge kommen seyn. Auf Ansuchen der Vormundschaft der uilnderjähri-->K>nder des verstorbenin Medizin,Doklorö Joseph Pfilscher in Kurtatsch wird nun selbe hssmit ausgesor-vkrt, binnen Jahresfrist zu erscheinen, oder das Gericht anf andere Art in die Kenntniß ihre? Lebens und Auf enthalts zu setzen, widrigen? auf weiteres Ansuchen zur Todeserklärung geschritten werden würde. K. K. Landgericht Lana, den tl. Okt. 1S43. v. Äugger, Landrichter, v. Braitenberg, Akluar."}