{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/2ca82897a6a12f90d03d7725c4209778", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "O»»\n««» ?a>< den 2Z. Oktober ond dn k November d. Z., Früh«» S Uhr, in »er Stadt Nr. SS, 1 große« Oehlge-mählde voa Za«M» detto Kyk und 2 Dutzend Eßlöffel, Messer «ad Zackertabel» von Silber und vergoldet, im Schcktzaa«<»erth« »»p GS st. Eoaventiotis-Wünze »erstei««--rungtweis« ««gen bar«' «ezahluag «erde» hin»an«egebea «erden, Äa» Fall» dies« Oegevstände weder be» »«« ersten noch iwe?t«n lennia a« dech Schätzungtbetrag »erkaust «erden rSnnten, selb« be», dem dritter Termin adch unter der Schätzung »-« Meitdiethe.'tde» überladen »erden würde«. Wie» den 2Z. August i«48. j iZoi7j Verpachtung. ^iZ Von der freyherrl. Thysebaertische» Eisengeschme de- und Schneide»erk»euge-Fab^ik zu Hainfeld im V O. W W. wird bekannt gemacht, daß döe daselbst befindliche Traiteurie vom I. November 1848, a«f «nach einander folgende Jahre durch «christliche Offerte an d?!n Meistbietenden verpachtet wird. Die dazu gehörig«» Lokalitäten besteben in 4 Zimmern, 1 großen Küche, i geräumigen Speise, einem sehr groß?» besonders guten Keller und Boden. Die dabey befindliche Wirthschaft, b-stehend aus circS 26 Zoch sehr gutin Gärte», Aeckern und Wiesen, kann »ach Wunsch im Ganzen oder theilweise mit verpachtet werde«. Da da« in der Fabrik beschäft gte Personale vsm 1. No vember an, in so Pe sonen bestehen wird, und im Falle der Erweiterung det Unternehmen« »och vermehrt «erden muß, und der Entfernung vom Markte wegen auf die Traiteurie angewiesen ist, kann der Pächter auf ein«n bedeutendtn Zu spruch rechnen. Di« Pachtbedingnisse können in der Tabrikskanzley h« Hain feld täglich eingesehen »!erden, wo die Pachtlustige» ihre ver siegelt»« Offerte länastens bis IS. October einzureichen halben. Hainfeld am 29>fi«ptember 1848. Elkirichtungsstücke. ^ Von dem k. k. Ni. Lest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 10. Oktober, dann yöihi? gen Fallt den 24. Oktober und den 7. November 1S4S, Früh um 10 Uhr in Gumpendorf Nr. S4S, Einrichtungs stücke im Schätzungswerts von 2SS fl. 10 kr. Convention«-Münz« versteigerung«»«ise gegen bare Bezahlung «erden hin-dangegebenweroen, unH Fall« diese Gegenstände weder be» dem ersten noch zw«»teis Tertnin unt den Schätzungsbetrag verkauft werden könnten, selbe bey dem, dritten Termin auch unter der Schätzung dtm Meistbietenden überlassen ««irden würden. Wien den Z0. August 184S Fährnisse. sH Bon dem Civilgerichte der k, k, Haupt- und Residenzstaat Wien wird bekannt gemacht: Es sey in die öffentliche Zeil-biethung der au« verschiedenen Einrichtungsstücken, al«: polit. Garderobe-, Schublad- und Wäschkästen, Tischen, Soffen und Sesseln, Bettstätten sammt vettgewand ir. be stehenden, und auf ZZZ fl. Z2 kr. geschätzten Fahrnisse ge williget, und der 10. Oktober d. Z. für den ersten, und der 24. Oktober d. Z. für den z«e»te« Termin! mit dem Bey satze bestimmt worden, daß in so ferne für die geschStztell Gegenstände bey dem ersten Termine der Schätz» »gswerth nicht gebothen werden sollte, dieselben bey dem zweyten Ter mine auch unter der Schätzung hmdangegeben ««Den wür den. Die Kauflustigen haben an den obbestimmten Tagen und zu den gewöhnlichen Stunden in der Stadt Nr. 6?5, zu erscheinen. ! Wien den 23. September 1848. I^15ZZZ^ Effecten. s2^ Von dem k. k. Ni. O«st. Merkantil- und Wechselgerichte wird bekannt gemacht., daß d«n lt. Oktober, dann nöthiges Falls den 2Z. Oktober und i>ea ZI. Oktober d, Z., Früh um 9 Uhr, im Hause Nr. 712 in der Leopvldstadt, Negerleagss«, Effecten, bestehend in Zimmereinrichtung und einigen Kupfer stichen» im Schätzüiijgswerthe von 102 fl. 20 kr. CM. , Ser-steigerungtweise gegen, bare Bezuhlung we-den hindangtge-ben «erden, und Falls' diese Gegenstände «eher bey dem er sten noch zweyten Termine um d«tl OchZtzüngsbetrag S«r-kauft werden könnt«»,! selbe bey dem dritte« Termin« auch unter der Schätzung dem Meistbietenden überlassen werde» würden. Wien de» 2Ä. September 1848. Effecten. jz^ Bon dem k. k. Ni. Oest. Merkantil - und W«chß«lge-richt« wird bekannt gemacht, daß d«n S. Oktober d. Z. dann nöthige» Falls den 2t. Oktober und deti 2. November 184S, Früh um 10 Uhr, a« Reynwege Rr. «ZK, Effekten, bestehend in Zimmer- und Süchenei»iri'cht«ng und B«ttge-wand, im Schätzu«gw«rthe von 1S2 fi. ZV kr. Conventions-Münze, versteigerungtweise gegen bare Bezahlung im Ere-cutionswege «erden Hindangegeben «erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termineum den Schätzungsbetrag' verkauft w«rden konnten, selbe bey dem dritten Termine auch unter der Schätzung be» Meistbiethenden überlassen »erde« würden. Wien den 8. Julius 1848. li5o«7i Schaf- Licitation Am Dinstag den 10. Oktober 1848, Vor mittags um 11 Udr, werden in dem hiesi gen Sommtrstctll auf der Heide bey Leo-dersdorf 400 Stück gemähte Kappen im besten Aller von S — 5 Jahren in kleineren und größeren Partien öffentlich verlicitirt, wo zu alle Herren Käufer höflichst eingeladen sind. I Herrschaft Enzesfeld am 27. September 1848. ! ,\nÜbrigen Vermögen für die höheren Kosten bezahlt zu mai chen. Zn solchen Fällen ist die angegriffene Eaulion inner halb 14 Tage» vom Unternehmer auf ihren »ollen Betrag zu ergänzen. Die Direktion kann unt«r einem solchen Ver hältnisse selbst den Vertrag für di« fernere Dauer ganz aus löse» MS sich mit dem daraus entstehenden Nachtheile an dem Unternehmer schadlos halten. Sowohl in dem einen wie in dem andern Falle hat der Unternehmer jeden ans seiner Contraltsbrüchigkeit enstehen den Schaden und Mehrkostenbetrag zu ersetzen, und erkennt auch in diesen Fällen die buchh ilterische Berechnung alt ciye den »ollen Beweis herstellende Urkunde. Es gilt hier die H. 10 angeführte Bestimmung nach ihrem vollem Inhalte. 17. Die bedungenen Frachtpreise werden für den Sporco-Zsotner in der Art bezahlt, daß die -> l^onto - Fracht mit 2 Drittheil«» am Äufladungsorte und «ach richtiger Abliefe rung die Mstfracht mit einem Drittel am Abladungtorse Kach dem daselbst sich ergebenden Gewichtsbefunde, ge^Sn »oischr.fttmäßig gestämpelte Quittung behoben weiden kann. Z» diesen Preisen ist die Assekuranz mit inbegriffen. 18. Alle Weg- und Brückermauthen, so wie alle Zölle, in sofern sie nicht für da« Tabalmateriale selbst gezahlt werdest, so wie den Stämvel zu dem in den Händen der Direktion zu verbleibenden Originalexemplar dieses Contracte« hat d«r Unternehmer zu tragen. 19. Der Kontrahent haftet für die genaue Erfüllung sei ner Verbindlichkeiten mit der erlegten Eaulion und überhaupt «it seinem ganzen be«eglichen und unbeweglichen Vermögen. Wien am Z0. August 1848. i>i5i85'I ZimmereinrichtungSstücke. Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 12. Oktober, dann nöthi gen Falls den 26 Oktober und den 9. November ^848, Früh um 11 Uhr, aus der Wieden Nr. 24, Zimmerei^ richtungtstücke, als: Bettstätte sammt Bettgewand, Ti sche, Käste», , Soffa, Sessel, Spiegel u. s. w,, im Schä tzungswerthe von I4S fl. Z8 kr. C.M., versteigerungsweise gegen bare Bezahlung «erden Hindangegeben werden, und Fall« diese Gegenstände weder bey dem ersten noch jwey-ten Termine um den Schätzungsbetrag verkauft werd«» könnten, ftlbe bey dem drillen Termine auch unter d«r Schätzung dem Meistbiethenden überlassen werden würden. Wien den S. September 1848. ^i8i5.<> Verzchrungssteuer - Pachtgersteigerung.si^ Bon der k. k. Ni Oest. Cameral Beziiks-Berwalliing wird zur öffentlichen Kenntniß gebracht, daß der Bezug der all gemeinen Verzchrungssteuer von den sämmtlichen Wirth«: Fleischer- und Freyschlächtergewerben, dann von den Leut-gebschenkern zu Guntr amsdorf und am Eichkobel, (Steuef-Bezirks-Obrigkeit Buntramsdorf zu Leesdorf) für den Aus-schank von Wein <>nd Weinmost, dann für den FleischverschlejK T.P. 4, S, dann 10 in IS, aufEinZahr, und zwar vom I. November 1848 bis letzten Oktober 1849 im Wege der öf fentlichen Bersteigernng dem Meistbiethenden in Pachtung gegeben wird. D«r dießfällige Ausrustpreis ist ein zu entrichtender Pacht schilling vvf» jährlichen 121S st. für den Wein, und 423 st. für den Fleischverschleiß, zusammen Eintausend sechshundert vierzig Gulden C. M. Zur Pachtung wird Zedermann zugelassen, welcher nach den Gesetzen und der Landesverfassung hiervon nicht aus geschlossen ist-Für jeden Fall sind alle jene sowohl von der Uebernahme, als der Zortsetzanz eicer solchen Pachtung ausgeschlossen, welche wegen eines Verbrechen« mit einer Strafe belegt, oder welch« in «in« criminalgerichtliche Untersuchung verfal len sind, die bloß au« Abgang rechtlicher Beweise aufge hoben wurde. Wer nicht für sich, sondern im Nahmen einet Anderen likilttt, muß sich mit der gehörig leyalisirten Vollmacht sei nes Machtgebe«s bey der Commission vor der Licitation autweisen, und sie übergeben. Diejenigen, welche an der Versteigerung Theil nehmen «olle«, haben vdr der Versteigerung einen, dem zehnten Theile de« Rusrufspreises gleichkommenden Betrag in Ba rem, oder in öffentlichen Obligationen, nach dem zur Zeit des Erlages bekannten börsemäßigen Eourswerthe derselben zu erlegen; nach beendigter Licitation wird bloß der vom Bestbiether erlegte Betrag zurück gehalten, den übrigen Licitan'en aber werden ihre Badien zurück gestellt werden. Die Versteigerung geschieht unter Borbehalt der höheren Genehmigung. S« werde» hierzu auch schriftliche mit den gesetzlichen Er fordernissen versehene Offerte, welche jedoch mit dem lvperc. Reugelde belegt seyn, und längsten« 24 Stunden vor dem Beginne der Versteigerung bey dem k. ? Ober-Eomm Wr d r k. k. Finanzwach- Sektion zu Nr. VI. in Baden ein langen müssen, angenommen werten. Zur Sicherstellung seine« Pachtschillinxs hat der Pachter, vnd zwar Längsten« binnen acht Tage» von der geschahen:n Zustellung der Genehmigung )er Pachtversteigerung, dm 4ten Theil de« für Sin Zahr bedungenen Pachlschilling« al« Caution, in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder in Pragm» tical-Hypothek, die der Pächter aus eigene Kosten dem Ge falle grundbücherlich zu verschreiben hat, bey der Verzeh-rungtsteuei!-Behörde zu erlegen, wobey der ol« Vawum bereits erliegende Betrag einzurechnen, oder , im Falle sie ganze Eaution mittelst einer Real Hypothek bestell! würl e, zurück zu stellen s »n wird. Den bedungenen Pachlsckilling ist der Pachter in gleich:n monathlichen Raten, am letzten Tsge eine« jeden Monat! ?, und wenn dieser ein Sonn - oder Feyertag wäre, am vrr-at-s gehenden Werktags, an die ihm bezeichnete Lasse abzu führen verpflichtet. Vom Beginnen der Pacht-Periode w^rd der Pächter von\nder Verz-hrunMever- Behörde in das Pachtgeschckft ein gesetzt. Dem Pächter wird von der Gtaats-Berwaltuyg »asRecht eingeräumt, während der Pachtzeit die Verzehrungtsteuer von den genannten Steuer,Objecten nach de», in dem Re-gierungt-Cirkulare vom 28. Zunius i82S, Z0. August18Z0und den späteren Erlässen dann dem beygefügten Anhange und Tarife enlhaltenen Vorschriften, einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen der Gefällen-Nerwaltong, mit Ausnahme der im §. 22 der oben angeführten Eircular-Berordnung angedeutet«» zwey Puncte, und mit Rücksicht auf den, in dem jenem Cirku lare beygefügten Anhange zu diesem Paragraph« gemachten Vorbehalte vollständig eintritt, so wird er auch ausdrücklich verpflichtet, sich genau nach den in jener Lircular-Verord-nung enthaltenen Vorschriften zu benehmen, und allen, während der Dauer der Pachtung, in Bezug auf da« »er pachtete Gefäll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oter theilweise an Unterpächter zu überlassen; allein diese wer den vom Gefalle bloß al« Agenten des Pächters angesehen, «elch»r dessen ungeachtet, für alle Punct« des Pachtvsr-trages, n der Haftung und dem Gefalle verantwortlich bleib». Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohne weiterem zurückgewiesen werden. Die Versteigerung wird bey der löblichen Steuerbezirkt-Obrigkeit Guntramsdorf am 14. Oktober 1848 abgehalten werden, und zwar pünktlich um die Ste Vormittagsstuvde beginnen. Die weiteren Bedingnisse sind aus dem Verstejgerungs-Protokolle, welche« die Stelle einds förmlichen Kontraktes zu vertreten ha>, zu ersehen. Wr. Neustadt den 20 September 1848. sisZ47^ Llcitattons-Kmldmachung. Von der Bauleitung des Bezirkt-Krankenhauses auf der Wieden wird bekannt gemacht, daß Montag den g. Oktober 1848, um 10 Uhr Bormittags, am Bauplatze daselbst, Fen ster sammt Stöcken, Flügel- und Kreutzthüren, ein gut er haltenes Hausthor und Kenstergitter vom alten Gebäude, an den Meistbielhenden Hindangegeben werden. Sämmtliche Gegenstände müssen von den Trstehern allsogleich weggeschafft werden. Verwaltung de« Bezirkt-Kransenhause« Wieden Il4646j Haus. >2^ Bon dem Stiftgerichte Klosterneuburg wird hiermit bekannt gemacht: Ss sey in die erecutive Feilbielhung des dem Va lentin Heß gehörigen, und auf Ivvo fl. CM- gerichtlich ge-schätzten Hauset Nr. 26 alt, 28 neu zu Wilhelmsdorf gewil ligt und zu deren Vornahme über fruchilot »erst,ichenen er sten und zweyte« Termin, der 12. Oktober d. Z. als dritter Termin mit dem Beysatze bestimmt worden, daß, wenn ge dachte Realität bey dieftm Termine nicht um die Schätzung oder darüber an Mann gebracht we-den sollte, solche auch unter der Schätzung Hindangegeben werden solle. Kauflustige haben sich demnach am obgedachten Tage, Nach mittags um Z Uhr, beym Orkszerichle Wilhelmsdorf einzu-finden. Stiftgericht Klosterneuburg den 18. September 1848. j Haus m Rustendorf. W Bon der Stiftsherrschalt Penzing wird hiermit bekannt gemacht: Et sey über Ersuchschreiben de» k. k. Ni. Oest. Mer kantil- und Wechselgerichte«, in die exekutive Feiitielhusg d?« Elisabeth Döllmayer'schen Verlassenschaft«hauset Nr. 17 sammt Zugehör in der Neugasse zu Rüsten!orf, im gericht lichen Schätzungswerthe pr. ivovo fl. CM. gewilliget, und zur Bornahme derselben der 12. Oktober d- Z. zum ersten, der 1Z, November d. Z. zum zweyten, und der 14. Derem-ber d. z. zum dritten Termine mit dem Anhange bestimmt worden, daß die obige Realität nöthigen Fall«, jedoch erst be» dem dritten Termine unter der Schätzung hmdangegeben werden wird. Die Kauflustigen haben an obigen Tagen, jedstmahl Vor mittag« io Uhr, in derAmt«kanzley zu Penzing zu erscheinen, wo auch inzwischen die licitation«-Bedingnisse eingesehen werden köinen. Penzing am Z0. August 1848. Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- unv Wechselgerichte wird bekannt gemacht, d>?ß den 9. Olloder d. Z-, dann nö?! thigew Fallt den 2Z. October und den K. November t. Z., ^ Früh um 10 Uhr, auf der Wieden, in der Kirchengasse Nr. ZZK, mehrere Einrichtungtstücke, im Gchätzungtwerthe von !Z8fl. 2K kr. CM , versteigerungtweise gegen bare Bezahlung werden hindanzegeben werden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termine um den Gchätzungsbetrag verkauft weiden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den IS. Julius 1848. sis-75, Z Licitation, Cridawaaren und Effecten, Auf Verordnung des löbl. Wiener Civilzerichtes werden Montag den S. October 1848, Früh g Uhr, in der Stadt Nr> ?Zi, die in die Concm Smasse des Alov« Thaner, Crava-tenmachers, gehörigen Waaren und Effecten, bestehend in veischietene» Seid-»- und Woll-Lravalen, derley Tücheln und Echarpt, Cbemisetten und Halskrägen, Westenstoffen, verschied-i-i n Chemisettnadeln und Knöp eln, Hosent ägern, Handschuhen, Zußsock<n, mehreren Kißeln Kö!»srwasser, ei niges! Parfumerie-Waaien, dann Zimmer- u,id Gewölbsein-richtung, gegen gleich bare Bezahlung feilgebothen werden. W en den 4. October 1848. ^i5>W*j Gssscten. Von dem k. k. Ni«d- O-A. Msrcantil- und Weckte-! richt« wird bekannt gemach'., daß i«i. 9. Oc'vber, dank »bthi,!\nli"}