{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/dba1f41c68452d3f9a0ab9c3d5493303", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sm unaussprechlich«» Segen eines neue» zweckmäßigen Asyles für solche Unglücklich« nicht begreifen, die dadurch allein aus dein Traumleben erwachen, der liebenden Sehnsucht ihrer Angehörigen wiedergegeben, dem Staate als taugliche Burger wiedergewonnen werden können, was um so größeren Werth in der Jetztzeit hat, wo man stolz darauf sein kann, ein österreichischer Staatsbürger zu sein. Daß in der Wissenschaft Psychiatrie bisher bei uns so wenig geleistet wurde, hat seinen Grund darin, daß die trockene Theo rie zurückschreckte, und daß die kräftigsten Keime des Wissens keine Früchte tragen konn ten, so lange das nothwendigste und beste Heil- und Lehrmittel, eine wohleingerichtete Irrenanstalt uns so ganz fehlte.'\") Darum, Heil der Wissenschaft, Heil der Humanität in ihrer schönsten Anwendung auf den vk\"irrten Menschengeist! Diese unsere neue Ir renanstalt, in welcher das Prinup der relativen Trennung der Heil- und Vflegeanstalt durchgeführt ist, dürfte jedenfalls mit ihrer reizenden Lage dem Reichthum ihrer Dotirung mit den gegebenen Verhältnissen der Größe und Schönheit der Wohn-, Vergnügungs und Beschäftigungsräume, so wie der Gärten, die großartigste unter den bestehenden Irrenanstalten Europa's werden, und die Ruhmeskrone deutscher Humanität um ein seltenes Zuwel bereichern. Der Wiener-Witz. Wo ist er hingekommen, der heitere, mehr spaßige als beißende Witz der Wiener? Ist die Race der Wiener Fiacre, der Schusterjungen ausgestorben? Ist der Ueberfluß an Stoff in der so ereignißreichen Stadt schuld, daß wir Mangel an Witz sehen? Ast es der Ernst, mitunter der Schrecken, der alle Gemüthsruhe verdrängt, und die Heiter keit weggenommen hat von uns, um die harmlosen Einfälle verschwinden zu machen, auS denen ünsere deutschen Brüder lange genug zu erkennen meinten, daß die Oesterrei cher derin doch einen aufgeweckten Kopf haben. Der harmlose, leichte, spaßvslle Witz der Wiener scheint wirklich untergegangen zu sein, und er ist seit den Maitagen eines natürlichen Todes gestorben. Zu der Höhe der Ironie deS Atzenden Witzes hat der Wie ner noch immer zu viel Gutmüthigkeit. Noch immer sagen wir mit gutem Vorbedacht, er wird sich schon dazu heranbilden, oder vielmehr die drängende Zeit mit ihren blu tigen Thaten, mit ihren sorgenvollen Begebenheiten wird es. Der Witz in Wien blühte darum so üppig, weil der Politische Gedanke nicht laut werden durfte; er war, wie an den mittelalterlichen Höfen der Narr, der Manches in der Form des Spaßes sagen durste, was ernst ausgesprochen, Kerker oder Tod dem Sprecher gebracht hätte. Der Wiemr befreite sich, wie die elektrische Batterie, wenn sie zu stark geladen ist, durch einen humoristischen Schlag, der weiter keine Bedeutung hatte. Zuweilen mag auch sein Witz aus dem Gefühle entsprungen sein, das uns zu einem resignirenden Lächeln, oder verzweifelten Lachen zwingt, wenn das Schicksal auf uns mit harten Schlägen einstürmt, und wir diese wie Hagel auf uns niederschmettern lassen, weil wir denn doch wissen, jeder Widerstand ist unmöglich./Die Wiener waren witzig, wie es die Juden sind, weil sie gedrückt, weil sie geknebelt waren. Emanzipirt die Juden und dann sehet zu, ob Euch Einer nur von ihnen mehr witzig ist. Der Witz des Wiener? war ihre politische\n* Der Unterstaats-Sekretär Dr. v» FenchterSleben kreirte eine Kanzel für Psychiatrie und hielt durch zwei Zahre geistreiche Vorlesungm über diejelbe. Wer wird jetzt -seim Stelle ein nehmen? D. R."}