{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051805700/7a056f30ac15d3e8bbc53049ded5a7db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Her Humorist.\nOrt und Stelle dieser verruchten That und überzeugte sich mit Hunderten, daß diese Gräuelthat eine wohl-berechnete, Angesichts der Mittags-Sonne, nur von einem Berstecke der nächsten Umgebung ausgegangen sein muß. Rachbarn sind zwar mehreren Individuen auf der Spur, die bis heute jedoch kein gewisses Resultat lieferte. Eine zweite horrible Aventnre(?) allarmirt in nicht minderem Grade gestern und heute die Pesther. Wilhelm Kunst, verdeutsche reisende Bühnenküustler, traf gestern AbendS, von Agram kommend, per Post in Ofen ein, und bringt, so geht das Gerücht, einige Partiale von den grimmigen Wölfen mit, die er mit dem Theater-Schwerte des „Götz von Berlichingen\" an der kroatischen Grenze, zwischen Baksa und Lövö, erlegt haben soll. In der Abenddämmerung wurde der Postillon von vier gewaltigen, außerordentlichen Mitgliedern des Roßfleisch-BereineS attakirt, die großen Appetit auf die am Schlitten vorgespannten jungen Bräundel äußerten, und bereits\ndas Leitseil anfielen. Kunst, der bewährte Helden-kiinstler auf dem Podium, rechtfertigte seinen Ruf auch an der Grenze des verrufenen Baksa-Waldes gegen diese vier Ungethüme, indem er zwei Pistolen auf die Räubertrnppe losbrennte, und den hartnäckigen großen Anführer, welcher seinen Pflegesohn bereits verwundet hatte, mit dem Säbel erlegte. Sie können denken, daß man heute in Kunst-Hamlet nicht nur den Helden gegen einen Wolf im Schafspelze, den königlichen däni-schen Giftmischer, sondern auch den Heros im Kampfe mit wirklichen Wölfen bewundern wird. (Wilhelm Kunst debutirt heute als Hamlet im Interims-Theater.) W.\nProvinz - Kontrolle. Pe st h. Ein Beamter einer gemeinnützigen Anstalt hat das Vertrauen derselben, kraft dessen fie ihm seinen Verrechnungsposten ohne Kaution anvertraute, übel gerechtfertigt, indem er mit mehreren Depositen an Geld und Geldeswerth entwich. Indeß gelang es der\nGerechtigkeit bald, seiner habhaft zu werden, und zwar mit Hilfe eines UmstandeS, welcher der Gerechtigkeit nicht immer Vorschub zn leisten pflegt. Der gute Mann war nämlich mit seinem Raube in die Arme einer zärtlichen Freundin geeilt, welche unfern des Schau platzes seiner Uebelthat auf dem Lande wohnte, und verweilte dort unkluger Weise so lange, daß er von den Nachsetzenden ereilt wurde. Indeß, sein Prozeß wird von keinem irdischen Tribunale verhandelt wer den — der Unglückliche hatte Zeit gefunden, den Folgen seines Verbrechens gegen die Gesellschaft mittelst eines zweiten gegen sich selbst zu entgehen — er hat im Augenblicke seiner Festnehmung sich vergiftet. („Morgenröthe.\") — Unsere vom Debrecziner Markte nach Hause gekehrten Kaufleute und Geschäftsmänner erzählen, daß seit zwanzig Iahren kein so guter, großer und lebhafter Markt zu Debreczin Statt gefunden habe, wozu die erleichterte Kommunikation durch die Pesth- Szolnoker Bahn sehr viel beitrug.\nWiener Tags-Courier.\nVerflossenen Montag wurde um die Mittagszeit zu Mariahilf in ein Handschuhmgchergewölbe, dessen EingangSthüre versperrt war, eingebrochen. Der Dieb enttrüg aus demselben mehrere Kartons mit fünf Duzenden Handschuhen. — Mit dieses Vorrathe wird er wohl für den Karneval gedeckt sein. Vor mehreren Tagen wurde einem Bauer in der Kärnthnerstraße sein Fuhrwerk entführt, das er vor einem Spezereigewölbe stehen ließ, um daselbst Einkäufe zu machen. Der Bauer jammerte, doch Niemand konnte ihm über das Verschwinden seines Fuhrwerks Auskunft geben. Nach einigen Stunden wurde das Fuhrwerk im Gasthofe zum „Erzherzog Karl- vorgefunden. Wahrscheinlich hatte sich Jemand einen unzeitigen ^aschingSspaß gemacht. Vorgestern gab Servais sein drittes Concert im Vereins-Saale bei noch zahlreicherem Besuche, unter noch regeren Beifallsbezeigungen, und auch mit «och glänzenderer Entwicklung der virtuosesten Eigenschaften feines Spieles, als in den beiden von ihm früher veranstaltete» Produktionen. Ein neuer Vorlrag war in diesem Concerte bloß Adagio und Rondo ä , nach einem Thema vonBal fe, welches besonders in dem letzteren Theile mit frische« mW kecken, pikanten und interessanten Formen ausgestattet ist. Concert und Caprice über Motive aus dem .Barbier\" wurden schop früher von ihm vorgetragen. Annoncirte Liedervorträge der Dlle. Hellwig unterbliebe« wegen Heiserkeit der Künstlerin. Anstatt ihrer half Herr Becker mit zwei Liedern aus. i 5*5 Vorgestern am 2. Februar um die Mittagsstunde fand im Saale der niederösterreichischen Stände die feierliche Eröffnung der kaif. Akademie der Wissen schaften Statt. Der berühmte Virtuose und Komponist Herr Henry Littolf ist hier angekommen. Der große Ruf, dessen der Künstler sich schon vorher zu erfreuen hatte, wurde durch den glänzenden Erfolg, welchen seine in Brannschweig ausge führte Oper „die Braut vom Kynast\" gefunden hat, noch bedeutend gehoben. An die Erscheinung LittolfS in unserer Saison knüpft sich also nicht bloß das gewöhn liche Interesse eines Concertgebers, sondern das eines Künstlers im wahrsten Sinne des Wortes, eines Komponisten von bedeutendem Talente. 5*5 Balfes „Zauberin\" soll mit Mad. Lutzer in der Titelrolle im Theater an der Wien zur Aufführunz kommen. Vor mehreren Tagen erloschen im Theater an der Wien während des ersten Aktes plötzlich die Gasflammen des Lusters, da das Einfrieren des Wassers im Gasometer die Zuströmung des Gases unterbrochen hatte. Eine Quantität Milly-kerzen, die herbeigeschafft, und im äußern Schauplatze auf den Kandelabern ange zündet wurden, mußten Ersatz gewähren. Dieser Vorfall gab dem Komiker Rott Anlaß zu einem passenden Impromptu. 5*5 Der schwedische Harfenkünstler Pratt 6 gibt am tS. d. M. ein Concert im Vereins-Saale. 5*5 „Türkische Powidel' sind in der „Wiener Zeitung\" annoncirt. — Herbei Ihr Ethnographen und Geographen, um dieses Räthsel zu lösen. — „Türkei und Powidel,\" wie reimt sich das? Ein hübscher Gegenstand für Polemik. Nur darauf los. »*5 „Wissen Sie, daß heute das Barometer gefallen ist,\" sagte Jemand zu seinem ihm begegnenden Freunde. „Kein Wunder,\" versetzte Letzterer, „bei diesem glatten Wetter, wo Niemand Sand streuen will.\"\n5*5 Nach einem Inserate in dem Jntelligenzblaüe in der „Wiener Zeitung\" sucht ein KommiS, der beide Landessprachen spricht, eine Kondition. Welche Landessprachen gemeint find, darüber läßt der Bewerber uns im Dunkeln. Ist vielleicht das Neulerchenfelderische Idiom inbegriffen? 5*5 Repertoire des k. k. HosburgtheaterS. Heute den 4. Februar zum ersten Male: „Eine Famili e.\" — Den 5. - .Correggio.\" — Den 6.: „Reue und Ersatz.\" — Den 7.! «Eine Familie.\" — Den 8.! „Minna von Barnhelm.\".— Den 9.! „Dorf und Stadt.\" Der Herr Baron. »Alle Magieer wollen leben Und auch der Baron soll willkommen sein.» Weiße Magie, schwarze Magie, blaue Magie, grüne Magic! Doktoren, Professoren, Halloren der Physik! Die Welt ist rund und kunterbund, und ganz auf den Hund, und in der nächsten halben Stund', geht sie zu Gt^und.! Bis sie aber zu Ärund geht, kann ver Mensch in aller Geschwindigkeit noch zu Bosco gehen, oder zu Robin, oder zu Rappo, oder zu Baron! Warum Einen vorziehen und den Andern ganz ignoriren wollen? Raum genug haben die Salone, für Boscos, Robinc und Barone! Herr Baron ist Physiker des Groß-Sultans; er hat einen Halbmond von Mehemed Alt, also vorsichtig, pomali! Die vier weißen Haimonskinder der schwarzen Magie: „Bosco, Baron, Rappo, Robin,\" haben jeder ihre Verdienste; Bosco » l» tSte, Bosco, der seine zehn Finger unter einen Fingerhut bringen kann, der Mit seinen eigenen Händen unter der Hand den Handlanger tanzt, uqd mit jeder einzelnen Hand Kompositionen » qiiatrv wsias s la I^isst spielt; dann Rappo, der eigentlich die Physik erfunden hat, und was der Mensch ertragen und die Natur leisten kann; dann Robin, der lebende Personen erscheinen läßt, wenn auch nicht als Theater besucher, doch als Phantasmagorie; und wo Alles physikelt, soll Baron allein nicht physikeln? Herr Baron hat im Musikvereinssaale eine interessante Borstellung gegeben, die sehr besucht war, und in welcher Herr Baron vollen Beifall erhielt. Er zeigt ich als ESkamoteur, Jongleur und Athlet, und hat einige erstaunenswerthe Stücke; worunter die „Rechentafeln,\" den „Eiersack,\" das .Kugelspiel\" und verschiedene andere Stücke; eS ist zu loben, daß er nichts mit Maschinen macht, obschon sein Apparat noch mehr als hübsch ist. In seinen athletischen Produktionen leistet Herr Baron Erstaunliches, Gigantisches mit Leichtigkeit und Sorglosigkeit. Das Wechselspiel mit den schwersten Vierundzwanzigpfünvern Und zwei Eiern ist ebenso amüsant als sehenswerth. Das versammelte Publikum, das zahlende sowohl als die .Frei-Billetanti' und „Frei-Dilettanti\" spendeten Beifall vollauf. Also, was braucht der Mensch mehr? Herr Baron gedenkt noch Vorstellun en zu geben. Warum n''cht? Gerade die Konkurrenz kann allen jetzt hier anwesenden Physikern von Nutzen sein. Auch im Jargon steht Herr Baron nicht zurück, und sein Vortrag ist drollig, manchmal noch mehr. Das gehört ja auch dazu. Also: „tsnt Se bruit po»r »»« plisntastique?-« Was ist es mit Hrn. B a r o n? Nichts als eill n^sxliostro äs pk» !-\nBom „Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonuirt mit R4 fl. C. M. ganzjährig im Redaktions-Bureau. Tuchlaiibcn, Nr. 439, zweite» Stock (visi-i-vi» »es MufilvereineS), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung tk fl. AM kr. C M. ganzjährig. \" Gedruckt bei Leopold Grund, am StephauSplaye, imZwettelhof«. — Papierans der Gbenfnrther Fabrik. ' '"}