{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/9f4616947f291e974d7cc574f3a2e59e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Graf Deym hatte den Antrag auf Tagesordnung gestellt. Die Debatte wurde beschlossen und Franke als Berichterstatter erhielt das Wort zuerst. Er sprach nur wenige Worte und bemerkte: sei Oesterreich nicht zu Deutschland zu rechnen, so sei über den Antrag zur Tagesordnung zu schreiten, sonst nicht.— Graf Deym sprach sich offen aus, daß Oesterreich nur in einem völkerrechtlichen Verhältnisse mit Deutsch land stehe. Als die Wahlen für da« hiesige Parla ment in Oesterreich geschehen, und achtzig Wahlbe zirke seien noch nicht vertreten, es sei ein Mini-sterialschreiben vorausgegangen, worin ausgesprochen worden, daß Oesterreich nur hier die zu fassenden Beschlüsse annehme, die ihnen conveniren. Dem sei von hier aus noch nicht officiell widersprochen wor den und Oesterreich sei in seinem Rechte und nehme nur die Beschlüsse, welche seinem Interesse wider sprechen? Wenn das Parlament Oesterreich zwingen wolle, so müsse es nicht mit Beschlüssen, sondern mit einem H««re kommen. Nur der Weg der Ver mittlung könne eingeschlagen werden. Alle andern Schritte, Beschlüsse, Reichscommissarien ?c. hätten bis jetzt zu nichts geführt. Er empfehle in dem vor liegenden Falle die Tagesordnung und warne vor jedem unstaatsmännischen Schritte, vor einer Ein mischung in die inneren Angelegenheiten Oesterreichs. Er warne vor jeder Volksschmeichelei, denn diese führt zu Uebergriffen und zur Anarchie und diese sei die Wiege der Reaction. Die übrigen österrei chischen Länder hätten ein Recht zu verlangen, daß sie verbunden bleiben, und anders könne Oesterreich mit Deutschland nicht vereinigt werden. Man solle davon abgehen, einen theoretischen Gedanken aus zuführen. Wolle man aber auf diesem Weg fort gehen, so müß!t« man ein Heer aufstellen und Oester reich erobern. Holen Sie sich es! Raveaux dankt es Graf Deym, daß er offen und ehrlich sich ausgesprochen. Er habe den Vorhang weggezogen vor den Intriguen, welche seit den Ta gen des Vorparlements gespielt wurden. Die offne und ehrliche Sprache sei aber die keines Deutschen und er frage, wenn man in Oesterreich so gedacht, warum denn Abgeordnete hierhergesendet, damit sie an der Regierung Deutschlands Theil nehmen? — Wenn Oesterreich nur das befolgen wolle, was ihm fromme, so sei dieß^ der Superlativ des Separatis mus. — Wenn man diese Intrigue erkenne, müsse man fast glauben, daß man nur einen österreichi schen Prinzen an die Spitze von Deutschland ge stellt, um im Interesse Oesterreichs zu wirken. (Auf eine Einsprache des Präsidenten erklärte Raveaux, er habe nicht den von ihm selbst gewählten Reichs verweser in der Wohlverdienten Hochachtung nur ein Haar breit herabsetzen wollen) Er habe sich »n dem Vorparlament Struve und Hecker wi dersetzt. Wenn man glaube, es sei der Augenblick ge kommen, um nur auf den Barrikaden den Kampf zu entscheiden, so sei er bereit auf den Barrikaden zu stehen. Sähe das Volk die gemäßigten auf den Barrikaden, dann sei der Sieg der Freiheit gewiß. — Bally spricht für mvtivirte Tagesordnang. Berg er geht auf das Gubernialschreiben näher ein, das aus einer Denunciation entsprossen und den an Ach unschuldigen deutschen Verein in Wien treffe.— Berger ist aber der Meinung, daß nicht Deutschland Oesterreich holek, sondern daß Oesterreich seine Ab geordneten aus der deutschen Versammlung holen werde.— Der Berichterstatter Franke sagte, Graf Deym habe keine deutsche sondern eine böhmi sche Rede gehalten und vertheidigte den Ausschuß gegen die Anschuldigungen Deyms, er habe eine Volksschmeichelei ausgesprochen. Nach dem Schlüsse der Debatte erklärte Gras Deym, daß erFranke, dessen Freunde und dein Ausschusse keinen Vorwurf habe machen wollen, und er nehme, wenn er bezüg lich gemeint, den Ausdruck „Volksschmeichelei\" zu rück. — Eine große Zahl österreichischer Abgeordne ter, an ihrer Spitze ». Möhring, gaben eine Er klärung ab, daß sie mit Graf Deym nicht einver standen.— Die Anträge auf Tagesordnung wurden verworfen, der Ausschußantrag angenommen — Mor gen ist des hiesigen Büß- und Bethtages wegen keim Sitzung. — Samstag Berathung: die Abschaffung der Flußzölle, des Verfassungsentwurfs: ,,Der Reichstag.\" Preußen» Le. 2. December. Es be-schleicht uns ein Gefühl tiefer Betrübniß, wenn wir auf die politischen Ereigniße der letzten Tage blicken.\ns?» Daß eine in der Zeit furchtbarer Aufregung aus all gemeiner Wahl hervorgegangene Volksvertretung mcht aitf hoher Stufe politischer Bildung stehen konnte, war natürlich, aber daß dieselbe auf so tiefer Stufe poetischer und sittlicher Bildung stehe, wie sich jetzt ergibt, dieß haben wir zur Ehre der preußischen Ra tion nicht glauben mögen. Noch vor wenigen Tagen glaubten wir der Krone in ihrem Interesse einen Ast der Versöhnung, eine freiwillige Concession ir gend einer Art anrathen zu müssen; inzwischen ist aber die Sachlage so weit gediehen, daß die Krone gegenüber der Versammlung keiner Stärkung mehr bedarf, daß erstere vielmehr dahin streben muß, die letztere zu stärken und zu erheben, wenn überhaupt noch der letzte Versuch gemacht werden soll, mit ihr das Vereinigungswerk fortzusetzen. Wir wünschen lebhaft, daß die Rathgeber der Krone diesen Stand punkt einnehmen, von ihm aus ihre Maßnahmen in Erwägung nehmen und festhalten möge, daß die Krvne, wenn sie zu jenem Zwecke Concessionen macht, in > den Auge» des ganzen Landes nur gewinnen ka«n. Wenn unsere sorgfältigen Beobachtungen uns nich>t täuschen, so ist für die Fraction Unruh der be stimmende Gedanke jetzt lediglich der, daß sie wegen ihrer Beschlüsse und der von einzelnen Mitgliedern zu deren Verwirklichung begangenen Aufruhr-Ver suche die Nemesis des Gesetzes fürchtet, daß sie deß halb urplötzlich und ohne Rücksicht aus eingegangene Verpflichtungen nach Brandenburg geht, um dort vor Allem die Beschlüsse des Rumpfparlaments durch «inen anerkennenden Majoritäts-Beschluß der richterlichen Gewalt zu entziehen. Je größer ihre Angst vor der rächenden Gewalt, sowohl des Richters als der öffentlichen Meinung ist, je extremer werden die Anträge sein, unter welchen jene Angst sich verstecken soll. So wenig die Regierung diese Anträge und die darauf folgenden, übrigens wahrscheinlich in der Mi norität bleibenden Beschlüsse zu fürchten hat, so sehr entfernen dieselben doch jede Hoffnung auf eine fried liche Lösung der traurigen Verwicklungen. Es bleibt deshalb, so weit unser Urtheil reicht, nur d-r ver söhnende Ausweg übrig, daß die Regierung in geeig neter Weise unter nochmaliger Nichtigkeits-Erklärung der! ft!t dem 9. Nov. gefaßten Beschlüsse über diessl-Iber« und die sich daran knüpfenden Handlungen den iScyleier der Amnestie zu werfen erklärt. Damit — die» hoffen wir —- sind die Tage des November, weiche in Preußens Geschichte ein mit schwarzem Rande >zu bezeichnendes Blatt einnehmen werden, derVer-IgeGnheit übergeben; damit ist die, wennauch zwei felhafte Möglichkeit gegeben, daß die in ihren extre men Fractionen zersplitterte und deshalb wiederum bildungsfähige Versammlung noch tauglich sein wer de, ihr Werk zu vollenden. Wer aber möchte verken nen , daß dies Werk ein schwieriges sei, daß es zu dessen Vollbringung Männer von Talent und That kraft bedarf. Vor acht Tagen forderten wir eine Re-constitilirung des Ministeriums, um das Vertrauen des Landes wieder herzustellen; jetzt ist die Miyiste-rialfrage für uns weniger eine Frage des Vertrauens oder Mißtrauens, jetzt wollen wir diese Frage von demselben oben bezeichneten Standpuncte aufgefaßt wissen. Fast einstimmig hat die Versammlung dem Ministerium Brandenburg ein Mißtrauen becretirt. Die Dahrheit fühlt, daß das voreilig und unconsti-tutionell war, aber es kann nicht fehlen, daß gerade dies Gefühl ein höchst unbehagliches ist, daß es die moralische Erhebung, die geistige Kräftigung der Ver sammlung hindern wird , und wenn wir deshalb wie derholt den dringenden Wunsch auf eine Modifikation des Ministeriums aussprechen, so sind wir sicher vor der Beschuldigung, als ob wir damit ausriefen: Gebiet uns Barnabonn! so sind wir vielmehr über zeugt, daß hierdurch allein die für die Krone siegreich ausgetretene öffentlicheMeinunggekräftigt und dauernd sixirt werden kann. Die Maschinenbauer, welche wegen einer Kranken-cassen-Angelegenheil eine Versammlung zu veranstalten beabsichtigten, haben eine Deputation zum General Wrangel gesandt, um denselben zu bitten, diesem Vor haben irotz des Belagerungszustandes kein Hinderniß entgegen zu stellen. Der alte General empfing sie fehr freundlich, sagte ihnen, sie hätten in der letzten Zeit ats zu gute Bürger sich benommen, als daß er daran denken könne, ihnen diese Erlaubniß zu ver weigert , und schenkte zugleich 6 Friedrichsdor in die Krankenlade. Wir bedauern melden zu müssen, daß die meisten der gestern einzetretenen und gleich nachher wieder\nausgeschiedenen Abgeordneten vorher ihre Diäten im Gesammtbetcaze von mehr als 6M9 Rthlr. erhoben hatten. Nur mit Widerstreben gehen wir auf ähnliche widerliche Details ein, glauben sie aber unsern Lesern nicht vorenthalten zu dürfen, da sie leider der Ge schichte angehören, die Versammlung, die nun schon seit sieben Monaten das preußische Volk in den Augen Europas blosstellt, characterisiren und hoffentlich die Nation in Zukunft vorsichtiger in der Wähl ihrer Vertreter machen Werdend Mir könnten nöthigenfalls einen der zurückgebliebenen, bisher zu den Harcht-schreiern gehörenden Abgeordneten namhaft machen, welcher bei einem der Ministerien eingekommen ist, mit der Erklärung, er fei bereit, ebenfalls nach Bran denburg zu geheq, wenn ihn nur nicht seine Schul den hier zurückhielten! Die Geschichte ihrer verschiedenen Austreibungen hat die Fraction Unruh m lithographirten Berichten als 1. bis 4. Act. publicirt. Um nicht zum 5. Acte der Tragödie zu kommen, und dann noch zu guter Letzt zur Ergötzung des Publikums ein Satyrdrawa oder BockSspiel aufführen zu müssen, hat sie heut eine Versammlung in Brandenburg abgehalten. Unter den bei der letzten Austreibung der Fraction Unruh mit Beschlag belegten Papieren befindet sich auch eine Adresse an das ganHe Volk, die in 2 Mil lionen Exemplaren verbreitet werden sollte, und in welcher sich die sogenannte National-Versammlung wegen Verzögerung deS Verfassungs-WerkeS entschul digt, da sie zunächst die Festsetzung der Grundrechte für ihr« Pflicht gehalten habe. Die Emanation der Adresse ist durch die Beschlagnahme verhindert worden; doch wird man dieselbe noch nachträglich ins Publikum Izu bringen suchen. Brandenburg, 1. Dezenter. Wir riefen gestern den eintretenden Bornemann, Duncker, Steimmig im Geist ein herzliches Willkonimen »u.DieWorte Bor nemanns waren tief ergreifend. Aber als eben jetzt die Thüren sich aufthaten und Krackrügge, Uglxich, Dierschke, Kempf, Schafframck, Schmidt (Czarnikau) Weichsel, Töbe, Grebel, Kirchmann, Bucher und Bliesner nacheinander anlangten, und die Plätze des Berges einnahmen, da empfanden wir ein kaum zu ertragendes Unbehagen. Warum kamen die Männer, denen wir im Unterschiedi zu den Genannten, gern die Hand gereicht hätten, Machsmuth, Kosw, Moritz, erst heute? Wir erblicken sie im Gefolge derer, tvel-che den 9. Nov. mit feinest für die Freiheit verderb lichen Folgen auf dem Gewissen haben, und die von Schneider verlesene Erklärung!nennt ohne Unterschied die Namen der einen wie der andern. Wenig Gutes verspricht der Anfang. Um die persönliche Bemerkung des Abg. Schneider ein Kürtet Streit. Ballier (Ber lin) durch Tumult vom Berg« unterbrochen. Was in Berlin geschehen, ruft er, werden wir hier nicht dul den. Kämpf dagegen will nicht wissen, was in Berlin geduldet worden. Schneide« theil! nach der Verlesung der Rechtsverwahrung mit, daß die Präsidenten Un ruh, Phillips, Plönnies Nicht erscheinen könnten, weil sie mit Einberufung der Abgeordneten nach Branden burg beschäftigt wären ; dit hier Erschienenes hätten bereits ihre Einderufungsschreiben! Einen einfältige ren Grund wäre der erfinderischste Kops nicht im Stande gewesen aufzufinden. Zu wann hat Herr von Unruh die Versammlung einberufen? Wen hat er einberufen? Warum sind die Herren heute erschienen? Auf heute konnten sie noch nicht einberufen sein. Denn die Präsidenten sind noch heute mit Einberufung be schäftigt. So sind sie denn dikem andern Rufe ge folgt , als dem des Herrn d. Unruh -c. -c. Warum diese Maske ? Warum nicht die Wahrheit? Die Herren v. Unruh, Plö'nnieS und Phillips haben sich auf eine höchst blamable Weise ankündigen lassen, Der Ein druck ihres Erscheinens wird ein sehr heiterer fein- Es ist nur ein Schritt vom Erhabenen zum Lächerlichen. Die Zahl der Anwesenden war 269; die von der Linken beantragte Vertagutig wurde mit 146 gegen 113 Stimmen verworfen. Schneider kündigt« darauf an, weil die Präsidenten mit den Einberufungen noch nicht fertig und die Vertagung verworfen, daß seine Freunde für heute ausscheiden würden.—Die Mei sten der heut gekommenes verließen den Saal. Baumstark bemerkte, daß er ilnh seine Freunde keinen Präsidenten von Unruh kenntik. dagegen sprachen: Fleischer und Weichsel. Bornsmann sagte, er habe nicht einmal als Vice-Präsident Verzicht geleistet, noch leisten wollen; legal vVer illegal! gewählt, er sei sich bewußt gewesen, als er hier Eintrat,, nicht als Bic«-Präsident hier einzutreten. Darauf wurde"}