{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/c1a8d46a7c1200e03a6eec33677c6236", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "!\nKS\nlung hat sich zu einem demokratischen Vereine ccnstituirt, der ungefähr die Elemente des ehemahligen »Bauhof-Clubbs\" in sich schließt, wie sie ein anderer Ihrer Kor respondenten kürzlich geschildert hat» Nächstdem besitzen wir von politischen Clubbs den ultramontanen „Verei, für konstitutionelle Monarchie und religiöse Freiheit''und den »constitütionell-wonarchischen Perein\", letzterer eij, Institut, welches dazu bestimmt scheint, durch kurzsich tige und engherzige Auffassung der politischen Sachlage die konstitutionelle Monarchie zu discreditiren und dem de mokratischen Radikalismus zu seinem „Reactions\" - Ge schrei die Vorwände liefern zu helfen. Parbs, 27. Juni. Die gestrige Abeudsitzung der Na-tional-Versammlung, um Z Uhr eröffnet, war ohae^ In teresse. Es wurde nur die Geschäftsordnung geregelt und die Zahlftist der , vom 27. Juni bis 5. Juli fälligen Wech sel um 6 Tage verlängert. Von gestern Abend 6 lchr ajn war die Ruh« in ganz Paris hergestellt und man dürfte die Fenster öffnen, auf der Straße herumgehen, dieAanje Bevölkerung athmet« auf und bald both die Stadt das bewegteste Bild dar. Äkit Änbruch der Nacht begann daS Fortschaffen der Haufen von Leichen, die überall noch auf den Kampfplä tzen lagen. ^ Große Frachtwagen von Cavallerie escortipt wurden mii! den Leichen beladen »ich fortgeführt. Um 7 Uhr Abends verließen zwei große Postwagen der Messageries RoyaleS mit geschlossenen Jalousien und von drei Escadronen Kürassiere escortirt die Präfeetur und nah men den Weg nach Vincennes. Sie enthielten wahr scheinlich die bedeutendsten Gefangenen. —Mehrere Per sonen, die eine hohe Stellung in der Gesellschaft eimieh-WM. sind im Lu^embomg verhaftet, man nennt darunter «Sine» Herzyg und zwei Gräfinen des Faubourg St. Ger main, die Geld an die Mobile vertheilten, nm sie für Henri V. zu gewinne». Um Mitkruacht wurde Paris durch einen Allarm auf geschreckt. MK heftiges Flintenfeuer und der Ruf: 4?wees! brächte in fünfMinuten die ganze National-Gar^se unter die Waffen. Man erfuhr bald, daß die in den Tüi-lerien untergebrachten Gefangenen, die man um Mitter nacht in 20 OmnibuS nach der Polizei-Präfectur bringen wollte, — im Hofe der Tuilerien sich auf die Gcweyr-Pyramiden der National-Garden warfen, sich der Ge-«Ähre bemächtigten und ein Fimer auf die Truppen Er öffneten. Z^ie wurden zwar bald überwältigt, aber diei Zwischenfall hat mehreren Menschen daS Leben gekostet.-^-Ein ähnlicher Fall fand gegen drei Uhr Morgens in d!e> Caserne traues nouveUo Statt. Auf höheren Befehl war die Stadt die ganze Nacht illuminirt, alle Ecken der Straßen mit Posten der Na-tional-Garde besetzt, Patrouillen von Cavallerie und Infanterie durchzogen alle Stadttheile und die Cirkula tion wurde von 40 Uhr Abends an eingestellt. Der Erzbischof von Paris ist heute Nacht an den Fol gen seiner Wunden gestorben. Vor allen Häusern von Paris sitzen die Frauen und Mädchen auf den Straßen und zupfen Charpie. Alle jwei Stunden durchziehen National-Garden die Straßen und sammeln die gezupfte Charpie ein, um sie an die überfüllten Spitäler abzuliefern. Ueberall wird Wäsche, Bettzeug, alte Leinwand zu Bandagen hergegeben, an allen Straßenecken für die Bedürftigen gesammelt. Die Haltung der Bevölkerung ist bewunderswerth. Die Negierung hat die Nachricht erhalten, daß qm 22sten ernste Unruhen in Marseille ausgibrochen si^d, Barrikaden wurde errichtet, eS kam zu Straßengefech ten, am 2Zsten war die Ordnung wieder hergestellt. General Cavaignac hat gestern Abend eine Proclanta tion anschlagen lassen, in der man folgende zwei Stellen bemerkt: »Seid eben so groß nach dem Sieg«, Bürger-Soldaten , als ihr es im Kampfe ward. Ich sehe in Pa ris Sieger und Besiegte, aber mein Nahme sei aufen^ig verflucht, svenn ich zugebe, daß eS Schlachtopfer gä Die Justiz verfolge ihren Lauf, sie wird handeln.\" und: »Indem ich wieder auf meinen Platz als einfacher Bürger zurückkehre, nehme ich daS Bewußtsein mit mir, daß ich während dieser schweren Prüfung der Freiheit nur genommen habe, was das Wohl der Republik erforderte, unh ich wünsche, daß mein Beispiel von Jedem befolgt werde, der einst zu so schweren Pflichten berufen stin wird. Cavaignac.\" Alle Posten sind gestern abgegangen, alle Couriere angekommen, sie melden, daß überall die größte Ordnung herrscht und von allen Orten die National Garde nach Paris marschirt. Die Nativnal-Garde nimmt überall auS eigenerMacht Vollkommenheit Haussuchungen vor, sie ist sogar in die WchUung de» Ministers Floean gedrungen und hat eine WldWe Po» dort weggetragen. , Da sich nun die über-trisbenst«»Gerüchte über diese Beschlagnahme verbreiteten und man erzählte, es seien bei Flacon 200.000 Fr. in Gold\nCommission veröffentlicht, aus welchem hervorgeht, daß sie in derselben 7060 Frcs. in Silher, 740 Fres. in Gold und zwei Sparrassa-Bücher befanden, welche Letztere den Verwandten seiner Frau gehörend, ihm zur Aufbewah rung übergeben worden waren. Es bestätigt sich, daß General Brca(?) nebft seinem Adjutanten von den Insur genten füsilirt wurde. Er rückte mit 2 Regimenter gegen die Vorstadt des Temple an, im Angesichts der ersten Bar rikade ritt er nebft seinem Adjutanten auf die Insurgenten zu, um sie zur Unterwerfung aufzufordern.— Er ward um zingelt und hinter die Barrikade geführt, — hier verlangte man von ihm einem schriftlichen Befehl an die zwei Regi menter die Waffen niederzulegen. Er weigerte sich, „So wirst Du erschossen!\" schrien die Insurgenten. »Ich lhabe drei Kinder,\" entgegnete der General, „aber gleich viel, erschießt mich, den Befehl gebe ich nicht.\" Fünf Minuten darauf fielen er und sein Adjutant unter den Kugeln der Insurgenten. Französische National - Vei-sammlung. Sitzung vom 27. Juni, um 41 Uhr Vormittags eröffnet. — Senard führt den Vorsitz. Paris ist vollkommen ruhig. Die Ord nung herrscht überall, die Departements sind in dem be friedigendsten Zustande, in allen großen Städten herrscht die größte —dieß ist daS Resume des Präsidenten. Das E^cutiv-Chef trifft alle Maßregeln um die Ord nung aufrecht zu erhalten. Die Ae und 42te Legion der Nätional-Garde sind ausgelöst, und wieder entwaffnet. Der Präsident schlägt vor, nach der Sorge für die Wit wen und Waisen der Gefallenen, auch für die größten Ehrenbezeigungen für das Andenke» der Gefallenen zu orgen. Zu diesem Zwecke wird eine Commission von Mitgliedern ernannt, die sich mit dem Leichenbe gängnisse und allem Andern zu beschäftigen hat. — Der Präsident zeigt an, daß fortwährend Detachements von National - Garden deS Departements eintreffen und daß der Vorschlag gemacht worden ist, die Na tional-Versammlung solle sich mit allen diesen Ver theidigern der Ordnung und der Republik in einer großen Revue vereinigen. Wird an die obige Commission verwie-en. Endlich wird die Abfassung einer Proklamation an die Französische Nation beschlossen und einer Commission übertragen. (Man meldet so eben, daß eine Frau, die auf einem Wagen ein Faß mit vergiftetem Branntwein führte, verhaftet und in den Hof des Pallostes gebracht worden ist.) — Die Sitzung wird um 44Vz Uhr suspen-dirt. Die Deputirten ziehen sich in die Bureaus der ver schiedenen Commissionen zurück, um die verschiedenen die sen übertragenen Arbeiten für die Wiedereröffnung der Si tzung um 4 Uhr vorzubereiten. Die Sitzung wird um 3 Uhr wieder ausgenommen. Senard nimmt den Präsidentenstuhl ein.— Louis Blanc hat eine lange Unterredung mit dem Präsidenten. Im Conferenz - Saale wird so eben berichtet, daß 43 Chefs der Insurgenten, von der Militär-Commission verurtheilt, auf dem Marsfelde erschossen worden sind. Wir glauben, daß alle solche Nachrichten, deren jetzt unzählige circuli-ren, mit großer Vorsicht aufzunehmen sind, —da man sie absichtlich in Umlauf setzt, um die Aufregung der Natio-nal-Garde zu beschwichtigen. — Die Versammlung ist fast vollzählig, nur wenig Sitze sind leer. Der Präsident theilt jwei Depeschen aus Limoges und Marseille mit, wonach daselbst die Unordnungen gänzlich beendigt sind. Herr Vivien, Berichterstatter der Reglements-Commis sion , schlägt eine Abänderung des Reglements in Hiw ficht der parlamentarischen Initiative vor. Jeder Vor schlag, der von einem Vertreter ausgeht, soll dem betref fenden Comit6 zugewiesen und von diesem vorläufig ge prüft werden. Die Versammlung wird sich hierüber morgen entscheiden. Meaulle, Berichterstatter der Commission über daS Los der gefangenen Insurgenten schlägt ein Decret vor, wodurch 4) alle Chefs, Anstif ter und Leiter der Insurrektion die Geld vertheilt, Com-mando geführt , werden von dem Kriegsgerichte nach der Strenge des Gesetzes gerichtet. 2) Alle bloßen Kämpfer, Barrikadenbauer und Theilnehmer der Insurrektion werden nach den Französischen Besitzungen, mit Ausnahme der des Mittelmeeres deportirt. Der Berichterstatter entwickelt das Decret und verlangt im Interesse der Gesell schaft, daß die Versammlung den Vöuth habe in einer so außerordentlichen Krise aus dem. Kreise der gewöhnlicheuLegalitätherauszutreten und sich d»rch energische Maßregelnden Dank Frankreichs und ganz Europas vei die ne. General Cavaignac besteigt die Tribune, tiefe Stille er protestirt mit Energie gegen de» Commissionsbericht, in dem es heißt, er hätte daraufgedrängt, das alle Insur genten von den Kriegsgerichtcnnach der Strenge der Gesetze gerichtet werden. Nie sei ihm das eingefallen er wolle seinen Nahmen nicht befleckt wissen und sich als einen Menschen geschildert sehen, der strenger und blutiger sei, als dieß die National - Versammlung, als dieß ganz Frankreich wolle. Allgemeine Beistimmung folgt\nCommission gibt Cavaignac daS Zeugniß, daß seine An sichtin dem Berichte schlecht ausgedruckt worden sei. Bis sen verlangt, daß der Bericht gedruckt, vertheilt uiid die Discussion verschoben werden. Perrve verlangt, daß augenblicklich discntirt werde. Beaume spricht dagegen,— aber man läßt ihn nicht zu Worte kommen. SarranS kömmt ebenfalls nicht zum Sprechen. Raynäl kömmt endlich zu Worte, aitch er dringt auf die Vertagung der Discussion. General Lebreton bedauert, d.'.ß gerade die bedeutendsten Männer der Versammlung (alles blickt auf hiers) in diesem ernsten Augenblicke schwiegen. Ein Au ter Bürger müsse in jcherjLage der Dhige seine Pflicht thun' und offen, nach seinem Gewissen seine Meinung auSspre-chen. Er behauptet, die Versammlung kenne die Gefahr gar nicht, der sie entgangen, — diH PulververschwArung ei gar nichts dagegen gewesen. Er sei im Besitzt von Dokumenten, die er im Hauptquartier der Jnsurgtnten an der Barriere Poissonivre genommen habe,— er wolle ?e jetzt noch nicht veröffentlichen, aber dile Versammlung werde schaudern, wenn er sie ihr mitthiik. Er habe mit allem seinen Einflüsse verhindert, daß Gefangene ohne Urtheil erschossen wurden, er habe überall das Blut vergießen verhindert, aber eben deßwegen dringe auf die schnelle und summarische Justiz durch die Annahme des vorgeschlagenen Dekretes. Die Gesell chaft, die ganze Civilisation sei in Gefahr, und da dürfe man nicht zagen, inicht zaudern. Er erklärt zuletzt, daß! er den National-Garden , die unter seinem Befehl? die' Barrikaden gestürmt und ihr Blut vergossen hätte, voll-iändige und schnelle Genugthuung versprochen habe, und daß diese, so wie!gavz Frankreich auf die Festigkeit der-Versammlung zählte». Mehrere Redner drängen sich auf' die Tribune, man verlangt die Abstimmung. Perr6e chlägt noch vor, daß die Versammlung sich in ihre Bu reaus zurückziehe und dann nach zwei Stunden daS Decret votire oder verwerfe. Auf die Anfrage des Präsidenten erklärt die Versammlung init ungeheurer Majorität die' Dringlichkeit (urxonoe) des Decrets. Perrses Vorschlag wird verworfen. Die Artikel des Decrets werden zurA^ stimmung gebracht» die bei Postschluß noch fortdauert. Es unterliegt keinem Zweifel, daß daS Decret mit lm? geheurer Majorität votirt werden, und heute noch in Kraft treten wird^ Paris. Nach verläßlichen Privatnachrichten beträgt die Zahl der während der letzten RevolutionS-tage Verwundeten, so weit selbe bis zum 28sten Abends bekannt war,l 45.000 und die Zahl der todt ge bliebenen Arbeiter 4000. Königreich beider Stellten Die Kszü^ett» Si Mlano theilt nachstehendes Schreiben aus Neapel vom 46. Juni mit, das, wie sie bemerkt, ihr aus sehr achtbarer Hand zugekommen ist. Die Schweizer, heißt es in diesem Schreiben, können sich »«möglich länger hier halten, weil der Haß gegen sie sich nur zu deutlich ausspricht. Auch die königliche Garde und zwei Compagnien Marinesoldaten betrachtet man mit scheelen Blicken. In Cosenza hat man eine provisorische Regierung niedergesetzt, und in andern Thei len äußern sich Symptome der Empörung. Doch viele andere Provinzen schließen sich dem Könige an, und im Falle einer neuen, Revolution hätten wir einen Bürger krieg zu beklage», dessen Folgen gzr nicht abzusehen wäreii. Im Ministerium ist Zwiespalt eingetreten. Bozzellr und Ruggiero vertreten die liberale Partei. Man benutzt einige, nicht sehr ansehnliche Journale, um Antipathien gegen Carl Albert und gegen ganz Ober-Italien zu er regen. Die verschsedenen Parteien treiben allerhand Posse» (Colbellerie) und England hat in vielen Verwirrungen die Hand mit im Spiele. Vielleicht werden bei der Eröff nung der Kammern die Sachen etwas hesser gehen. ,\ngefunden Worden, so wird H»ute im Moniteur der Verbal-1 seinen Worten. Meaulle sucht die Stelle seines Be Prozeß der mit der Untersuchung der Kiste beauftragten! richtes zu rechtfertigen und zu mildern, und die ganze\nWien. Der Gemeinde-Ausschuß der Stadt Wien, welchem die Aufhabe zu Theil geworden ist, das ge-sammte Municipalwesen der Haupt - und Residenzstadt neu zu gestalten, hat den Beschluß gefaßt bei allen wich tigen Fragen u«jd organischen Arbeiten, die Ansichten und Erfahrungen sachverständiger Männer zu vernehmen und zu benutzen. Zu den wichtigsten Fragen, deren Lösung besonders dringend ist, gehört der Entwurf einer neuen Gemeinde-Ordnung, die Reiorganisirung der Polizei-Behörde, welche von nu» als Stadthauptmaunschaft der Communal-Be hörde unterstehen soll »nd «ineneue Gestaltung deSgesamm-ten Volks - Schulwesens. Der Gemeindr-AuSschuß wendet sich daher an unter seinen Mitbürgern, welche sich berufen fühlen Hn bei der Berathung und Durchführung dieser Reformfra gen zu unterstützen, mit der dringenden Aufforderung, ihm ihre Ideen und Vorschläge in schriftlichem Wege mitzu?"}