{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/5ed4b24817c2a9b4105226bd92bf000e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der Äeb»lt»r. Wird\n2. ViorschkK wegen dem Arbeiter-Comite zugewksen^ 3. Antrag, durch die Sparcassa und die erste Krachd-Msicherungs-Anstalt unsere Proklamationen zu ver breiten. Bereitwillige Zuschrift der Sparcassa darüber. uerwerken und Schießen\nüber Vorbeugung des\n4. Alle Festlichkeitein mit Fe sind für jetzt ^verboten. 5. Bericht der Commission ZuMmenS fremder Arbeiter. E. Hin Vorschlag, wie Arbeiter ohne Staatsunkosten erhalten werden können, wird als unpraktisch verworfen. 7. Bericht der Commission über die 2 Arbeiter, die Excesse begingen. 8. Antrag an das Finanz-Ministerium wegen un-entgeldlicher Versendung unserer Protocolle. 9. Die Nationalgarden dei> deutschen Viertels über gaben 127 puf der Wache in der Burg gefaßte Fleisch-portionen, welche dem Arbeiter - Comitv zugewiesen würben. 10. Die Verhandlungen über die Reorganisation der Polizei wird fortgesetzt. 11. Bericht über die Mittel zur Verhinderung der Wahlumtriebe. 12. Protocoll, aufgenommen mit einer Frau, die andere Frauenzimmer gegen die Studenten bewaffnen will. 13. Bericht, daßim Marchfelde2 Leute herumirrten und die Landbewohner gegen Wien aufwiegeln. Dr. Fischhof, Vorsitzer. Dr- Schiel, Schriftführer. Börsenbericht (Mittags halb 2 Uhr.) Die Börse Anfangs matt auf verbreitete beunruhigende Gerüchte, erholte sich zu Ende und die Course bleiben zur Notiz mehr Geld als Brief. Bank-Actien 975—980. 5»/«Metall. 64-64^/z. Kaiser Ferdinands Nordbahn 88Vz—89. Gold-Agio 18-18 Vz°/°-Böhmen- Prag, 4. Juni. (Const.Bl.) Inder heute! abgehaltenen allgemeinen Versammlung aller Slavencongreß - Sectionen im Museum wurde die schnelle Abfertigung einiger j dringenden Arbeiten ver mittelst einer Berathung des großen 48. AuSschußes angenommen. Es handelt sich zunächst um Absenkung einer Deputation und Bitte aller drei Sectionen an Se. Maj., es möchte die von den Serben in Süd ungarn gemachte Proclamation des Erzbischofes von Karlovic ^um Patriarchen und des Oberst Sublikac zum Wojq>oda der serbischen Nation von Sr. Majestät anerkannt werden, weil dieß die friedliche und sichere Gestaltung besserer und natürlicherer Verhältnisse in Südungarn nur befördern könne, und sich überbieß noch auf ausdrückliche Privilegien der gedachten Nation stütze. Nicht minder soll eine Petition der polnischen «»dsrUthmischen Nation vcn allen drei Sectionen be-vorwortet, an Se. Maj. beigefügt werden, worin dieselbe Meten wird, Galizien dieselben Rechte und Institutionen zu «theilen, welche die Provinz Böhmen gegenwärtig genießt, vorzüglich aber die von Seiner Maj. den Völkern Oesterreichs verliehene Constitution zu einer Wahrheit auch füij Galizien zu machen Ungarn. Die Pesthe^ Zeitung enthält folgendes Ministerial-Rescripl: Zn Folge jener wichtigsten Ereignisse, die in ganz Eutvpa, sowohl in den Umgebungen unseres Vater landes Äs in dessen Mi«e tagtäglich in einer wech selnden und immer traurigern Gestalt sich kund geben, habe ich eS sowohl im Interesse der Krone und der Integrität Ungarns und der Nebenländer, als wegen der Sicherstellung der im Laufe des Verflossenen Land-\ntckg«S beUündeten Freiheit unumgänglich nothwMdlg erachtet, im Namen Sr. Majestät den Landtag schön auf bet» Miten Tag des Monats Juli l.J. den andern Sonntag nach Pfingsten eilends nach Pesth einzube rufen. Indem die Berathungen dieses Landtages haupt sächlich die Herbeischäffung und Erwerbung jener Mit tel zum Vorwurfe haben werden, wodurch die glor reiche Feste und unabhängige Ex stenz der von Ge fahren umgebenen kön. Krone und des Vaterlandes sicher gestellt werden können. So trage ich Euch hie-mit auf, daß Ihr Euere nach der im h. 5: 1848 be stimmten Anzahl und Form gewählten, und an den Berathungen des Landtages theilzunehmenden Reprä sentanten pünktlich an oben bestimmten Ort und Zsit, unter der im Gemeinrecht vorgeschriebenen Straflast, zu deputiren, für Euere Pflicht erkennt. Budapest, 20. Mai 1848. Stephan m. x. Palätin k. Statt halter. Barthol. Szemere, Minister des Innern. Siebenbürgen- Einem Berichte in derPcsther Zeitung zu Folge hat der Ministerpräsident Graf 8. Batthyäny einen Aufruf an die Szekler er lassen , in dem sie aufgefordert werden, bei der Ge fahr, welche der ungarischen Freiheit und Nationali tät dröht, sich dem in der Gegend von Szegedin zusammenzuziehenden Heere anzuschließen. Dieser Aufruf fand bei der aus den Notabilitäten des Stuhles in Morosvssarhely zusammenberu fenen Conferenz warmen Anklang. Später wurden die Abgesandten des Ministeriums, welche die gedachte Aufforderung überbracht hatten, dem auf dem Stadt platze versammelten Volke vorgestellt und mit donnern den LI.jens begrüßt. Alles rief: Wir leben und sterben für die Union, für die ungarische Freiheit und Natio nalität. Man schwur, sich als einen integrirenden Be standtheil Ungarns schon jetzt zu betrachten und die An ordnungen des ungarischen Ministeriums zu vollziehen. Der Beschluß der Volks-Versammlung war: ein Comite zu ernennen, welches sich alsogleich mit dem Ministerpräsidenten in Verbindung setze, und die Frei willigen vsmMaroscher Stuhl conscribire. — Die Be geisterung ist hier so groß, daß blos aus diesem Stuhle im Nothfalle ein Zuzug von 15 bis 20,VW Szeklern zu erwarten steht. — Unter dem Rufe: „Es lebe die Union! das ung. Ministerium! der Palatin und der König!\" löste sich die Versammlung auf. Alex. Gäl und Georg Klapka traten noch in der Nacht ihre Reise nach Undvarhelyßek an, während Carl Hajnik sich nach Hermannstadt begab, um daselbst dem commandirenden General B. Puchner ein Schreiben des Ministerpräsidenten zu überreichen und sodann nach Pesth zu eilen und dem Minister die frohe Botschaft bezüglich der Szekler schleunigst zu überbringen Deutschland. Preußen Stettin, 30. Mai. (Ber. Nachr.) Nachdem die in dem Justizgefängnisse in Mehrungen in Haft gewesenen Verbrecher nun zum sechsten Male ent sprungen waren, rotteten sich 500 Bauern der Umge gend zusammen, um diese Bande, welche die ganze Ge gend in Schrecken setzt, und welche das Gericht doch nicht bestrafen werde, gänzlich auszurotten. So wurde ein förmliches Treibjagen veranstaltet, bei welchem vier der Verbrecher erschlagen und drei lebensgefährlich ver wundet wurden. Es wurde nun eine große Untersuchung eingeleitet; hoffentlich nicht allein gegen die Bauern, sondern auch gegen daS saumselige Land- und Stadtgericht.. Baiern. München, 4. Juni. (N.C.) Morgen den 5. d. Mittags 12 Uhr wird der feierliche Schluß unseres Landtages durch den Prinzen Luitpold als Be-\nW MtMs stattfinden. Man ?st begierig im OuSlicin«, ob Vertagung oder Auflösung erfolgen wird. Eben so kst mM gespannt, welche Antwort die Krone auf die beantragte Erweite rung des Staatsbürgerrechts geben wird. Hannover, 29. Mai. (M. Z.) Am Schlüsse der heutigen Sitzung der zweiten Kammer wurde ein Ge setzentwurf über eine außerordentliche Steuer im Be trage von 500,000 Thalern zur Deckung der Kriegs kosten verlesen. Diese Steuer soll auf die regelmäßigen directen Steuern, Grundsteuer, Personalsteuer, Ge werbesteuer und Einkommensteuer vertheilt werden. Die Obrigkeiten aber sollen auf die unbemittelten Clas sen bei Erhebung derselben schonende Rücksicht nehmen. Hohenzollern-Hechingen. (S. M.) Das Verordnungsblatt enthält eine neue Verfassung des Fürstenthums. Dasselbe ist darnach in seinem derzeiti gen Gebiethsumfange ein souverainer Staat des deut schen Bundes. Die Regierungsform ist die durch die höhern organischen Bundesbeschlüsse und die Verfas sung beschränkte monarchische. Unter den Rechten der Staatsbürger sind ausdrücklich ausgeführt: Freiheit der Presse und des Buchhandels, so wie das Recht der freien Versammlung. Neben dem Bundesmilitär und zum Ersatz desselben, wenn jenes im Felde ist, besteht allgemeine Völksbewaffnung, welche, falls nicht für ganz Deutschland dießfällige Normen gegeben werden, durch ein besonderes Gesetz geregelt werden soll. Nur den drei christlichen Confessionen ist freie öffentliche Religionsübung gestattet. Das Einkammer System ist gültig. Die Landes-Deputation ist zusammengesetzt aus 15 Landesdeputirten, ^welche durch Wihlmänner ge wählt werden. Auf je 200 Einwohner einer Gemeinde ist ein Wahlmann zu wählen. Jeder vollzählige Staats angehörige» ohne Unterschied des Glaubensbekenntnis ses, mit Ausnahme derjenigen, welche geisteskrank oder bescholtenen Leumunds sind, ist wahlberechtigt und wählbar. Die Regierung kann Beamten den Urlaub zum Eintritt in die Landesdeputation nicht verweigern. Die Dauer eines ordentlichen Landtags ist auf drei Jahre festgesetzt. Die ordentliche Versammlung hat alljährlich stattzufinden. Ohne Mitwirkung der Landes deputation können keine Gesetze gegeben, keine Landes steuern ausgeschrieben werden. Der letzte Paragraph lautet folgender Maßen: „Gegenwärtige Verfassung wird unter die Garantie des deutschen Bundes gestellt und hat in so lange gesetzliche Geltung, bis von dem Reichstage zu Frankfurt allgemeine grundgesetzliche Be stimmungen getroffen sein werden.\" Hamburg, den 2. Juni. (D. A.) Erst der heu tige Tag bestätigt nach drei kriegerisch aussehenden die Mittheilungen vom bevorstehenden Waffenstill stände. Ich nehme nach den vielen widersprechenden Angaben dieser Tage fast Anstand zu melden, daß eS heute ganz bestimmt heißt: DÄneniark habe endlich den Waffenstillstand, wie Großbritannien und Ruß land ihn vorgeschlagen, angenommen. Der von der gestrigen Börsenhalle gemeldete Einzug der Dänen in Hadersleben und Apenrade soll sich auf einige Caval-lerie-Recognoscirungen beschränken. — Heute Abend beginnt hier der Congreß deutscher Gewerbetreibender im großen Saale der Tonhalle. Der deutsche Marine-congreß hält heute seine zweite Sitzung, er zählt zwi schen 50 bis 60 Mitglieder (verhältnißmäßig die mei sten aus Oldenburg). Jeder Staat soll heute zwei Mit glieder wählen, damit eine gleichmäßige Vertretung bei der Abstimmung Erzielt werde. Sämmtliche Bereine (denn die beiden Vereine, wel che die Abrisse des „deutschen Clubs- nicht angenom men , habe« sich nun für eine radikalere Fassung ent-"}