{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929774/98be0c9b295cf6572b3a937e4ea0146b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Voici quelques nouvelles que je puis garantir : L'insurrection occupe encore tout le haut du faubourg Saint-Denis et tout le village de La Chapelle, qui se trouve dans le débarcadère du chemin de fer du Nord. Là sont des barricades qu'une journée entière de canonnade n'a pu entamer. Du même côté, les insurgés occupent les vastes trrrains connus sous le nom de clos Saint-Lazare. Quarante pièces de canon les entourent, et cependant ils n'ontpu encore être réduits, abrités qu'ils sont par l'hôpital à moitié terminé qu'on y construit, et par des matérieux et d'énormes pierres de taille qui couvrent tout le terrain. Le faubourg Saint-Antoine n'était presque pas encore entamé ce matin. Une seule barricade y avait été enlevée hier soir par le général Cavaignac. Le seul emplacement où la force publique paraît avoir définitivement triomphé,est le quartier Saint-Jacques et le quartier Saint-Marceau.Encore le bruit se répand-il en ce moment que le feu a également repris de ce côté. Le nombre des morts est énorme. Les subsistances sont presque épuisées. Rien n'arrive. La garde nationale est exténuée ; elle est presque uniquement occupée maintenant à garder les quartiers tranquilles. C'est la troupe de ligne qui donne. On se bat héroïquement.  Les insurgés ne poussent pas un cri. Sur plusieurs d'entre eux qui ont été fait prisonniers, on a trouvé des sommes considérables. Il est impossible cependant d'admettre que ce ne soit qu'une émeute soudoyée. Les insurgés de La Chapelle ont juré de tuer sur place le premier d'entre eux qui crierait vive Ronaparte'. ou tout autre prétendant. Il y a tout lieu de croire que finalement l'émeute sera comprimée, mais au prix de quels sacrifices ! Tout le monde s'accorde à dire que jamais il n'y a eu pareille bataille à Paris. La Bourse et les tribunaux sont fermés.\nIl est question à l'Assemblée nationale de mettre en accusation MM. Louis Blanc, Caussidièrc et Lagrange. Tout le monde s'accorde à rendre pleine justice à la vigueur et à l'habileté  militaire dont fait preuve le général Cavaignac. L'exaspération entre les combattants est au comble. Sur plusieurs points on n'a fait aucun quartier. Une foule d'insurgés ont été fusillés hier soir, sans autre forme de procès, dans l'allée de l'Observatoire. C'est une guerre d'extermination. (Autre correspondance.) Paris, dimanche 25 juin, cinq heures du soir. Depuis une heure, les chosesont complètement changé de face. La cause de l'ordre a fait d'immenses progrès.Le clos Saint-Lazare est complètement au pouvoir des troupes. Le Faubourg du Temple, les douanes également. La mairie du 8° arrondissement est rephsc.Une foule de rues tortueuses qui avoisinent l'Hûlel-dc-ville ont été envahies. La troupe a dû pénétrer dans les maisons d'où l'on tirait sur elle. On y a trouvé des galeries pratiquées par où les insurgés se rendaient d'une maison dans l'autre comme par une espèce de chemin couvert. Les troupes ont poussé jusqu'au pont au bout de l'lle Saiot-Louis et vont arriver place des Vosges, ancienne place Royale. Il ne reste plus absolumentaux insurgés que le boulevard Beaumarchais et le faubourg Saint-Antoine.Tout portcà croire que le faubourg Saint-Antoine  se rendra. Une proclamation faite de concert entre MM. Sénart et Cavaignac, va probablement l'y décider. Elle dément le bruit répandu parmi les insurgés que le gouvernement a le dessein de les faire passer par les armes après qu'ils se seront soumis, a Venez à nous comme des frères repentants et soumis à la loi, » tels sont les termes de cette proclamation, dont M. Sénart a accompagné la lecture de paroles à la fois pleines de dignité,  d'énergie et de bonté, qui ont soulevé l'enthousiasme de la chambre, moins quelques membres récalcitrants. On cite malheureusement un nouveau trait d'atrocité de ceux qui dirigeaient  cette mystérieuse trame qui nous coûte tant de sang. — Une cantinière  a vendu de l'eau-de-vie empoisonnée à des dragons. — Deux officiers sont morts. Si l'on pouvait croire l'insurrection entière responsable d'un pareil acte, la clémence de M. Senard serait une folie dérisoire. M. Victor Hugo, qui a couru une foule de dangers, et dont la maison située place des Vosges a failli être incendiée, est resté deux jours sans pouvoir rentrer chez lui. — Il a lui-même apostrophé les émeutiers placés à une barricade, en leur promettant de transmettre leurs vœux au gouvernement...  — Ils auraient répondu : «Nous avons été trompes par tous les gouvernements, nous n'en voulons plus ! et nous sommes quatre mille ici qui nous ferons tuer plutôt que de céder. » En général, ils accueillaient avec joie l'annonce de la démission de la commission executive, mais leurs rancunes s'étendent à la chambre tout entière. Maintenant que cet épouvantable complot est déjoué, on va en chercher toutes les ramifications; on n'épargne pas les soupçons à la commission executive, à un des ministres même, et à quelques représentants. Je nepuis vous donner ces bruits que sous toute réserve. Cependant on pcutaccnscr, pour le moins, aujourd'hui, le pouvoir exécutif d'une bien singulière stratégie.  Après avoir élé le 22, au matin, en ambassade bruyante chez M. Marie, les ouvriers avaient fait le soir de nombreuses promenades dans Paris, avec des cris séditieux ; on avait entendu distinctement un des chefs de ces émeutiers  les haranguer sur la place du Panthéon, et leur donner pour le lendemain  un rendez-vous, où ils ne se sont que trop bien rendus. On voyait même des meneurs dire le soir à des ouvriers : Que faitesvous  donc là, vous ne savez donc pas que c'est demain ?... Le danger de la situation n'était donc un mystère pour personne, et pouvaient l'être encore  moins pour la commission executive, et cependant on alaissé tranquillement  l'émeute se consolider et échafauder des barricades dans les quartiers  Saint-Antoine, Popincourt, Saint Jacques, Saint-Marceau et à la porte Saint-Denis. Ce u'est que vers une heure que les troupes sont arrivées après avoir laissé la garde nationale reprendre ces barricades en y perdant beaucoup  de monde.\nLes troupes ont dégagé tout le quartier Saint-Antoine et fait leur jonction  avec le quartier général àla Baslilc. Il ne reste plus q,le le faubourg à attaquer. C'est pour la journée de demain. On cherche seulement à achever «e vaincre l'insurrection sans qu'il v ait des perles aussi épouvantables que celles que nous avons à déplorer. N,-.JLpIuS..C.r\"cllc Peut-ê*\",e nous reste encore à enregistrer, le général Négrier a ete tué à la Bastille' Les grandes batailles ne coûtent pas plus cher. flous voudrions pouvoir nous refuser à croire à de nouveaux crimes des rebelles. Mais on a pris encore une voiture pleine de balles empoisonnées. Les insurgés se sont livrés à des excès sur les femmes dans les quartiers «v us ont dominé.\nLeur acharnement contre la mobile a été généralement remarqué. Us comptaient sur la défection de ces enfants du vrai peuple; mais ceux-ci ont eu a cœur précisément de réparer la faute d'un bataillon qui aurait «-urne du cote des rebelles.\n.On a arrêté un sergcnt-majordc la 12« lésion comme chef de la grande f 'ricade du Pantheon, a.nsi qu'un capitaine de la même légion qui s'était -\"«marquer à la tête des insurgés, été * maire g»' avait Pris PresqucUouvcrlement parti pour l'insurrection a ofe,r'placé par Ch. Foussart, représentant. avaicntC'te. parmi 'e-*rlises *\\°n} ?e s->nt servis les insurgés, celles-ci : lis «st.ln Pr,s* comme je vous l'ai dit, la maison de la Belle- Jardinière, qui nationau»a?asin d'habillement; ils se sont revêtus de tuniques de gardes alors i|s af ont crié vive la ligne. En les voyant, la ligne a hésité à tirer, Tous le Vlsé a bout porta*ll )cs so!dals et en ont fait un horrible carnage, aspect de* ?.\"art'e*'s qui ont été domines par l'insurrection présentent un dépavées j olat'on épouvantable. Une morne solitude, d. s rues à demi On a mis(Vadavres- des n,arcs de Sa\"ff' Tuileries* n °'''* tou» les rebelles faits prisonniers dans les caves des une autre'd- sont dej*» encombrées, et on a été obligé de leur donner On assure an,!11\"1011- \u0084. J , nique. TristarmicesP\"sonn'crsSclrOUïeUneCColeP.0'ytech\" mirablenio 1 eXCepl!°\" au dévoûment de cette école qui s'est toujours adat  conduit,^ et qui n'a pas cette fois démenti ses précédents.\nUn des insurgés arrêtés s'est vanté d'avoir tué vingt-deux hommes de sa main.\nOn s'est assuré du [-résident du club de la Sorbonne, c'est un tailleur nommé Dubois.\nDix heures. — On entend encore quelques coups de canon. On dit quo les insurgés veulent pénétrer dans Paris par les barrières de la rive gauche ; on envoie même des troupes aux Champs-Elysées, de peur que Uurnant autour du mur d'enceinte, ils ne cherchent à aborder le quartier de l'Assemblée  nationale.\nOn me dit que M. Louis Blanc a élé reconnu sur le boulevard par des gardes nationaux qui ont voulu lui faire un mauvais parti. M. Lagrangc,qui a voulu les haranguer, n'a pas élé plus heureux.\nLe général Négrier, après un sanglant combat, est parti par le quai des Ormes, à la tête d'un détachement du 24° de ligne, avecdel'artiilerie de la garde nationale, pour se diriger par les quais vers le pont Marie et la caserne des Cèlestins, qui était encore  occupée par les insurgés; le général, accompagné de quelques  officiers d'ordonnance, a enlevé successivement un grand nombre de barricades, et, après une assez vive résistance, il a repris la caserne et débusqué les insurgés des Greniers d'abondanceoùils  s'étaient établis; puis, revenu par le boulevard Bourdon, il venait d'envoyer le commandant Boizard, de la garde nationale, pour faire avancer quelques renforts, afin de dégager le haut de la rue Saint-Antoine des insurgés qui se trouvaient encore dans le voisinage de Saint-Paul etde la mairie du 8e arrondissement (place des Vosges), lorsqu'il a été atteint d'une balle, à l'entrée delà rue Saint-Antoine, en face de la grande barricade qui défend l'entrée du faubourg. M. Charbonnel,  représentant du peuple, a été blessé grièvement près de lui.\nLa France entière apprendra avec une profonde douleur la perte qu'elle vient défaire de ce général, encore jeune, un des héros qu'ont épargnés les balles des Arabes, et qu'une balle française vient de renverser. L'Assemblée, qui l'avait nommé questeur, et qui avait pu apprécier ses émineiites qualités, son sang-froid, sa bravoure, son coeur loyal et ferme, sou patriotisme  éprouvé, a été saisie, à cette nouvelle, d'une inexprimable émotion.\n— Le triomphe de l'ordre est cruellement acheté. On apprend  que le général Bréa , s'étant avancé vers des insurgés pour les engager à renoncer à cette guerre fratricide, a été enveloppé  et entraîné par eux au moment même où, se confiant à leurs démonstrations pacifiques, il s'approchait avec confiance. On dit qu'à peine entre leurs mains ils l'ont odieusement assassiné. \n— A l'attaque de la douane, le général Lamoricière ayant fait enfoncer les portes à coups de canon, est entré le premier à cheval dans les cours, où il a été aussitôt suivi par les hommes  qu'il commandait. Son cheval a été blessé par le feu des insurgés, qui ont perdu, dit-on, beaucoup de monde sur ce\npoint. — Dans le milieu de la journée, on a arrêté, dans les environs  de l'Assemblée, une femme qui vendait aux troupes stationnées  autour du palais de l'Assemblée, de l'eau-de-vie empoisonnée. — Les journaux suivants ont été mis sous interdit pendant toute la durée de l'état de siège : La Révolution de 1848, l'Organisation du Travail, la Vraie République, T Assemblée nationale, la Presse, le Napoléon républicain,  la Liberté, T Aimable faubourien, le Lampion, le Père Duchesne, le Pilori. — Le bruit s'était répandu.hier qu'à lasuited'une perquisition  faite chez M. Flocon, on avait trouvé 150,000 francs en or au domicile privé du ministre de l'agriculture. La vérité est qu'on a trouvé chez M. Flocon 6 à 7,000 fr. qui ont été reconnus  la propriété particulière de la famille de Mme Flocon. — On dit que M. Dornès, du National, est en ce moment dans un état désespéré. On attribue le caractère degravitèqu'a pris sa blessure, qui d'abord ne paraissait pas mortelle, à ce que la balle qui l'a atteint était empoisonnée.\n— M. de Girardin n'est pas, paraît-il, le seul journalistearrété.On  a aussi saisi deux autres journalistes en même temps que celui de la Presse.\n— On a présenté vers cinqheures au général Cavaignac, qui se trouvait au palais de l'Assemblée, le jeune Martin (Hyacinthe) de Paris, garde mobile, 13e bataillon, s«compagnie, demeurant ci-devant rue du Roi-de-Sicile, et qui, après avoir cinq fois monté à la barricade de la rue Mènilmontant, était parvenu la sixième fois, en poignardant l'insurgé qui défendait le drapeau, à enlever de la barricade un drapeau teint du sang de ses frères.  Le gérai Cavaignac l'a pris dans ses bras, l'a embrassé, et lui a posé sur la poitrine sa propre croix d'honneur.\nMartin a dix-huit ans à peine ; il est blond, d'une figure féminine.  Les troupes qui stationnent dans le jardin de la présidences  ont plusieurs fois venues sous la croisée du général, pour réclamer le présence du jeune Martin, qui s'est montré à ses camarades de l'armée et de la garde nationale. Il recevait leurs applaudissements, mêlés au son du tambour, avec une joie enfantine.  Le général Cavaignac l'a retenu à dîner avec lui à la présidence. Martin a montré une bravoure et un courage admirables depuis  deux jours dans tous les engagements où il s'est trouvé. D'ailleurs, les rapports qui parviennent au président de l'Assemblée  et au chef du pouvoir exécutif, sont pleins de traits d'héroïsme.\nVoici la communication officielle qui a été faite de cet acte\nde courage : « Le jeune Martin (Hyacinte), âgé de dix-huit ans, garde mobile  du 13' bataillon, a enlevé, au milieu d'une grêle de balles, un drapeau que les insurgés avaient planté sur les barricades de la rue Ménilmontant.\n•Le général Lamoricière a envoyé ce jeune homme, on peut dire cet enfant, à l'Assemblée nationale; Martin a été ensuite présenté au général Cavaignac, qui l'a embrassé avec effusion, et, arrachant de la boutonnière du colonel Charras la croix de la Légion-d'Honneur, l'a décoré de sa main en lui disant : Tu l'as bien gagnée.\n• Martin s'est écrié: Oh ! comme mon père va être content! Il pleurait de joie, et ceux qui assistaient à cette scène touchante avaient eux-mêmes les yeux baignés de larmes.» Un banquier de la rue Hauteville, accusé de distribuer de l'argent aux insurgés.M. Clavel d'Oisy, a étèarrètè aujourd'hui à son domicile et conduit en prison. Sur le boulevard Poissonnière, deux jeunes gens, également\naccusés de distribuer de l'argent aux éineutiers, ont été arrêtés»\nOn assure que M. Louis Blanc, qui se trouvait dans un café du boulevard, a été aperçu par quelques personnes qui voulaient  lui faire un mauvais parti ; pour le soustraire à leur fureur,  on l'a fait monter dans un fiacre et on a dit qu'on allait le conduire chez le préfet de police.\nM. Lagrange, représentant, a eu également une scène sur le boulevard avec quelques personnes qui voulaient l'arrêter.\nVoici le récit succinct delà séance du' 24 de l'Assemblée nationale dont nous avons parlé dans notre numéro d'hier :\nM. le président. L'Assemblée reste en séance publique. La parole est au citoyen Pascal Duprat pour une proposition. M. Pascal Duprat. Ce n'est pas en mon nom particulier, c'est au nom de plusieurs de nos collègues que je viens soumettre à la chambre une proposition qui nous a été inspirée par la gravité des circonstances. Les discours sont inutiles, il nous faut aux uns et aux autres des actes, des actes énergiques, des actes qui répondent aux besoins de la situation et aux besoins de la République. Voici le texte : « L'Assemblée Nationale décrète : «Article unique. Paris est mis en état de siège; tous les pouvoirs sont concenlrés dans les mains du général Cavaignac. » M. Larabit, vivement. Je demande la parole. (Appuyé ! appuyé!) M. Ronjean : Il y a une proposition plus complète. M. Dupin (de la Nièvre) : L'Assemblée n'entend pas déférer une dictature  ; elle n'entend pas se désister de ses droits, elle n'entend déléguer que le pouvoir exécutif. (\\ux voix ! aux voix .') M. Larabit : J'.ipprouveavec empressement la délégation. (Bruit. — Cris de toutes paris.) Attention, citoyens, je m'oppose à l'état de siège (Réclamations),  je m'oppose à la dictature ; les lois s'usent avec la force armée pour rétablir l'ordre dans la cité : oui, l'énergie et le dévouement du (/énéral  Cavaignac, le dévouement de la garde nationale et des troupes suffisent pour sauver la république ; nous n'avons pas besoin de suspendre les lois ; déléguons toute notre confiance au général Cavaignac ; mais je m'oppose à l'étal de siège. (Aux voix ! aux voix !) Un membre : Allez donc voir ce qui se passe dans la rue.\nM. Pascal Duprat : On me fait remarquer que ma proposition aliène les droits de l'Assemblée; ce n'est pas moijqui aurais jamais pu commettre une pareille erreur. II est bien entendu que l'Assemblée Nationale ne perd rien de ses droits et de sa souveraineté. (Bruit.) Il est bien entendu qu'il ne s'agit ici que des pouvoirs exécutifs, et que, lors même que tous ces pouvoirs seront remis entre les mains du général Cavaignac, nous siégerons ici dans la majesté de notre souveraineté. Je demande donc qu'on ajoute, pour répondre à ces scrupules, le mot exécutifs,pouvoirs  exécutifs.\nM. Antony Thouret : Je ne viens pas faire de discussion ; je viens vous proposer l'addition seulement de ces mots : n L'Assemblée déclare se maintenir en permanence. »\nLe reste comme la proposition du citoyen Pascal Duprat. M. Quentin Bauchart: Voici une autre proposition que j'ai l'honneur de vous soumettre au nom d'un très grand nombre de vos collègues...-» (Interruption.) Vous choisirez :\n« Considérant que, dans les circonstances douloureuses et graves où la patrie se trouve placée,il est du devoir de l'Assemblée nationale de prendre les mesures les plus énergiques pour faire cesser l'effusiou du sang, rétablir  l'ordre et assurer le salut de la république ; t Considérant que la première de ces mesures est la concentration entre les mains d'un chef militaire de tous les pouvoirs au nom de l'Assemblée... (Non! non! — Bruit.) » L'Assemblée nationale décrète: » Art. ler.1er. La commission executive cesse à l'instant ses fonctions. (Ou i ! oui ! — Non ! non! c'est de la passion !) » Art. 2. Ces pouvoirs «ont conliésau patriotisme du général Cavaignac. » Art. 3. Le ministère actuel est provisoirement maintenu. » M. de Luppé: Je demande à faire une rectification au premier décret. Je propose de dire simplement: a L'Assemblée Nationale déclare Paris en état de siège, et délègue tous ses pouvoirs an général Cavaignac. » M. Nachet proteste de toutes ses forces contre la déclaration de la mise en état de siège de Paris. M. Bastide, ministre des affaires étrangère! : Citoyen», au nom de la patrie,  je vous supplie de mettre un terme à vos délibération», et de voter le plus tôt possible : dan» une heure peut-être l'Hôtel-de-Ville sera pris. (Interruptions.) On non» l'annonce à l'instant même. M. Tréveneuc : la garde nationale demande de tous côté» l'état de siège, (Oui ! oui ! — Réclamations !)\nM. Langlois: C'est le vœu de la population tout entière. M. le président :Je mets aux voix la proposition amendée, par suite des diverses observations, dans les termes que voici : « L'Assemblée nationale décrète ;\n» Paris est mis en état de siège. » (Vive agitation.) Je >ais lire la proposition, et puis, comme elle a deux paragraphes, que la division est demandée, et qu'elle est do droit, je vais mettre les deux paragraphes  aux voix l'un après l'autre. Je lis l'ensemble : a Tous les pouvoirs exécutifs sont délégués au général Cavaignac. » Paris est mis en état de siège. » Je consulte l'Assemblée paragraphe par paragraphe. or L'Assemblée Nationale se déclare en permanence. » L'Assemblée se lève tout entière. M. le président: Il n'y a pas de contre-épreuve possible, puisqu'il y a unanimité. « Paragraphe 2. Paris est mis en état de siège. » Ce paragraphe, mis aux voix, est adopté à une immense majorité. M. Germain Sarrut : Au nom des souvenirs de 1832, nous protestons contre l'état de siège. « Paragraphe 3. Tous les pouvoirs exécutifs sont délégué» au général Cavaignac. x> Le paragraphe est mis aux voix et adopté. M. le président : Le citoyen Jules Favrc demande la parole pour une disposition  additionnelle. M. Jules Favrc. Citoyens, je vou» propose un article additionnel ainsi conçu : La commission executive cesse à l'instant ses fonctions. M. Duclerc, ministre des finances. Un mot seulement. Citoyens, vous venez de voter une mesure de salut public; je vous demande  de ne pas voter une rancune. M. le president. Je mets aux voix l'article additionnel qui vient d'être proposé par le citoyen Jules Favre. (L'article additionnel est mis aux voii et n'est pas adopte. L'ensemble du décret est mis aux voix et adopté.) M. le president. Le décret va être immédiatement imprimé, affiché, placardé  et distribué.\nM. Lagrange : Je proteste contre l'état de siège, c'est la violation de la fraternité.\nM. Germain Sarrut : Nous, les victimes de l'état de siège en 1832, nous protestons de toute l'énergie de notre conscience contre l'état de siège de 1848.\nM. Duvivier; Je mejoins pour ma part, de tout cœur, à cette protestation M. Considérant : En votant le décret sur l'état de siège, en investissant un militaire de tous le» pouvoirs exécutils, vous avez pris la mesure la plus énergique. Je demande que, comme parallèle, vous fassiez une proclamation qui."}