{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/9c590295255fddfc8d74ac833c1a49bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".Girlun ewutarschkte, fühlt sich g-deunge« iyren Dank für dir freuittli'ch» ?§nfil-chm« und a«SgezeichnerV BewiNhung, welche sie dort gefunden, öffentlich anzusprechen. Sind wir auf dem ganzen Marsche unier Freundin gewesen, so waren wir in Girlan unter Brüdern ; denn eö wurde all»» Mögliche aufgebothen, uq<d«n kuHe^Aubmthst» «»gefteh« «nv unver-geßlicE zu »kachcÄ. Besöildett D>ÄaMu«M v»rdi»m die treff lich/ MUsikbanb>/ die uiVck bk» Z?emscffttiicyael b^Fkekkcte, und die Freundlichkeit des Vorstandes Brigl, wouiit Er die ganze ^Mannschaft vor ihre»» Abmärsche bewirthete. Girlan werden wir nie »ergessen! Das unterschreibt gerne die ganze Kom pagnie. Eln Wort zur Beachtung bei den Wahlen für den nächsten tirolischen Kongreß. Von d » r Etsch. Die Wahlen zur deutschen National versammlung in Frankfurt sind nun für Tirol und Vor arlberg beendigt und größtentheils bekannt. Was voraus zusehen war, ist im erhöhten Maße eingetroffen; unser Volk hat mit besonderer Bedachtnahme auf das kirchliche Interesse eine unverhältnißmäßig große Anzahl Deputirter aus dem Priesterstande gewählt. Ob wir gleich zu der Per sönlichkeit des größern Theiles der geistlichen Abgeordneten -vertrauen, daß sie In Gesinnung und Charakter zwar streng konservativ, doch immerhin die Forderungen der Zeit genü gend aufgefaßt haben werden, um init den herrschenden freisinnigen Ansichten und Strebnissen Des deutschen Par lamentes nicht in nachtheilige Opposition, zu treten, so hät ten wir doch zu diesem vorzugsweise weltlichen Ge schäfte ein stärkeres Stimmenverhältniß intelligenter und gesinnungslüchtiger Männer aus dem Mittelstände gewünscht. Daß es nicht geschal), möchte hauptsächlich dem zu gerin gen Verständnisse der hohen Bedeutung des deutschen Volks tanzes und der Gleichgültigkeit zugeschrieben werden, womit von der Regierung und Bevölkerung die Sache sich selbst überlassen, und nicht das Geringste zur Fernehaltung un lauterer Standeseinflüsse verfügt wurde. Eben aus diesem Grunde sehen wir uns veranlaßt, die Aufmerksamkeit der Einflußreichen, Verständigen und Unbefangenen auf die Nothwendigkeit zu lenken, das höchst wichtige Wahlgeschäft künftig um so mehr im Sinne der volköthümlichen Bedürf nisse und im Geiste der Zeit zu behandeln und zu > über-' wachen, als die gerade bevorstehende Versammlung der Ver- -treler des Landes in Innsbruck einen konstituirenden Charakter hat, d. h. von ihren Beschlüssen die künftige Landesverfassung, also das bleibende Wohl oder Wehe unseres Volkes abhängt. Es sind bei den Wahl-Handlungen für den konstituirenden Provinzialkongreß be sonders die Bürger und Bauern zu belehren, daß es sich um unsere ganze Zukunft frage,, daß die geistlichen Inte ressen bereits durch die eigenen Deputirten des geistliche!« Standes vollständig vertreten sind, und daher die Beschickung des Kongresses durch Abgeordnete auS dem Priesterstände für Städte und Gerichte einem Aufgeben der Standschast- in der Wesenheit gleich käme, da bei einer großen, oder gar überwiegenden Anzahl geistlicher Depntirten. offenbar die geistliche Bank allein ver stärkt, die Vertretung der bürgerlichen und bäuerlichen An gelegenheiten aber in ebeN dem Grade wesentlich geschwächt würde., Ja in solcher Betrachtung stellt sich die Sendung von geistlichen Deputirten für den Bürger- und Bauern stand nicht bloß als eine unkluge, sondern in der That auch als eine ungerechte Maßregel dar, deren sich alle jene theilhastig machen, welche unmittelbar oder mittelbar zur Wahl geistlicher Abgeordneten für die übrigen Stände thä tig sind^ Die Bcstimmnngen, welche in der gedruckten Knndmachung der ständischen Aktivität vom 3. Mai d. I. xnthalten sind, und wonach einerseits das Land Tirol auf dem nächsten Provinzial-Landtage von den bisherigen vier Ständen vertreten, andererseits aber nur für den geistlichen und Adelsstand die Wählbarkeit der Deputirten auf diese Stände beschränkt, hingegen für Bürger Und Bauer» auf alle selbstständige und rechtsfähige Staatsbür ger ausgedehnt seyn soll, welche entweder Grund- oder Erwerbsteuer wirklich entrichten, oder eine zur Klasse der Intelligenz gehörige Beschäftigung ausüben — diese Be stimmungen stellen sich eben darin ganz inkonsequent dar, weil sie zwei Stände als solche von der übrigen Bevölkerung streng abgesondert halten, die zwei andern Stände aber im ganzen Volke aufgehen lassen. Der durch die neue Wahlordnung und durch die Verstärkung des Bürger- nnd Bauernstandes beabsichtigte Zweck, den industrielle» und ackerbautreibenden Klassen des Volkes eine ihre Erleichterung nnd Emporbringung sichernde Vertretung zu gewähren, ist mit dieser Bestimmung der Wählbarkeit zu einer Illusion gemacht, und kann nur durch faktische Ausschließung der Adeligen und Geistlichen von Seite der Wähler nnd Wahlmänner erreicht und zur Wahr\nheit erhoben w»rv»n. EO tO daher dte VDOt «tt» der jenigen , di? bet ihren Mitbürgern und »twas »ermvAe», noch vor den Wahlen diese Anficht allgemein M »«MUten, die gröHlentheilS in voller Unkenntniß der Kachv schwebenden Wähl« und Watzln»ä»»,r redlich z» belehren u><5 »vte schätz «ik «tlen S«Hetztiche« Mitteln z^ daß d»e V5«t»etu?5» de» ressen deS Ätkrger- unV Na»reri?fkande's ekne Wahrheit werde. Unter diesen Umständen hallen.wir es auch für ein« Forderung der Ehre, daß wenigstens dieses Mat Adelige und Geistliche sich bei den. Waht»y für den Äürger- und Bauernstand in keiner Welse als Be werber betheiligen und die Wahlen, welch« demungeachttt hie oder da auf sie fallen sollten, zum Beweise der echt volkssreunLlichen Gesinnung ihrer Stände von sich ablehnen. Nur so werden sie dem gegründeten und gerech ten Vorwurfe entgehen, bei der Berathung der künftigen Landesverfassung einen ungebührlichen selbstischen Einfluß genommen, unv unsere Mittelklassen um die Hoffnung ei ner bessern Zukunft gebracht zn haben. Storo, den 9« Mai< Zu Roveredo sind wir am 4. Mai eingetroffen. — Man wollte uns auf schmutzigem Stroh im gedrängtesten Raume b« den Kapuzinern einquartiren; was wie uns auch in Feindesland, wo man mit allem zufrieden seyn muß, hätten gefallen lassen, keineswegs aber in einer kaiserlichen Stadt.— Man schien uns für eine Horde schlech ten GesiNdelZ anzusehen, eS wurde sogar nöthig mit ernster Sprache dagegen zu protestiren. — In Roveredo gibt eS wohl Mönche Gutgesinnte; viele aber, besonders uNter den jnngen Leuten mit weitem Maul und kleinein Verstand, schreien ovvivs Italia unv tragen roth weiß grüne Halsbinden. Ei nige dieser wackern Heldensöhne wollten sogar über etliche meiner Kameraden in einem Wirthshause herfallen, das hätte einen Spaß gegeben, sie wären in die rechte Mühle gekommen. Lächerlich war es, daß sich in derStadt das Gerücht verbreitete, wir hätten die Kapuziner mit Pistolen bedroht und bei den Bärten imKonvente herumgezogen. Wenn man in der Ferne Lügengerüchte über uns verbreitet, in Gottes Namen! unver zeihlich ist es aber, daß dieses oft in nächster Nähe geschieht, wo man die Wahrheit leicht erfahren kann. Die ehrwürdigen Väter behandelten uns auf die freundlichste Weise, und wir unterhielten uns mit ihnen in wahrhaft brüderlicher Eintracht. Allen Dank verdienen anch der Hr. Präses v. Gummer, und der Hr. Kreishauptmann v. Kempter. Am 5. verließen wir Roveredo, und ginge» nach Riva und den nächsten Mvrgen über den Garda nach Ponale. Jetzt befinden wir uns in Storo in nächster Nähe des Feindes. Heute früh war der Hr. Hanpt-niann Zerboni so gefällig mit mir anf den äußersten Vorpo sten am Aergesvorsprunge links im Thäte zu gehen ; man übersah den Jdrofee, liocoo ll'^.nfo, Oatkaio nnd Lodron. Zwei Büchsenschuß vor uns standen die feindlichen Vedetten. Nachmittag schienen die Insurgenten einen Angriff vorberei ten zu wollen, die Kerle schrien, daß man sie anf eine Stunde weit hören-konnte. Ich . ließ die Kompagnie ausrücken; wir postirten uns bei eine»» Platz vor Storo, von dem wir auf Befehl nach allen Richtungen hineilen konnten. Der Lieute nant Profanier zog an den Damm der Chiese mit einein halben Znge vorwärts , und kam den Insurgenten auf Litt) Schritte uahe. Sie ließen ans dieser Entfernung mit maß losem Geplärc einige Schüsse los, die natürlich nicht trafen. Ueberhaupt könnten diese italienischen Jünglinge statt des Todtenkopfs auf dem Hute füglich einen Hasensnß tragen, denn im Davonlaufen zeigen sie eine bewunderungswerthe Schnelligkeit, So warten wir von Tag -zu Tag auf den An griff; die Offensive gegen den an Zahl fünffach überlegenen Feind, der außerdem an der Bergfestung lioooo einen Stützpunkt hat, zu beginnen, ist uns vorderhand unmöglich. Wir hoffen aber bald etwas anfangen zu könr.en, und da wol len wir mit den wackern Kaiserjägern, welche von dem Feinde nicht anders als die granen Trnfel geheißen werden, gewiß NNserM Vaterlande Ehre machen. Adolph Pichler, Hauptmann.\nEinem uns durch Güte so eben mitgetheilten Privatschrei-ben eiNeö jungen Tirolers von der Wiener Studenten-Kom pagnie entnehmen wir folgendes: Storo, den 13. Mai. Der gestrige Tag tbar ein heißer Kampfestag; wir standen zum er stenmale in, Feuer, die Italiener, uns wenigstens viermal an Zahl überlegen und mit Kaiionen versehen, während auf unserer Seite bloß öl) Studenten und 3V Kaiserjäger wa ren. Wir hatten ein fürchterliches Granaten- und Kartätschen-Feuer auszuhalten, und dennoch wurde nur einer von uns erschossen, nämlich der jnnge Doktor Friese von Innsbruck» und zwei andere wurden verwundet, aber nicht schwer. An diesen Tag werde ich noch oft denken, die Kugeln pfiffen mir furchtbar um den Kopf herum, aber ich kam glücklich davon. Die Italiener erlitten schon größernVerlnst, denn wir zielten gut, und sie führttii zweigroße Wägen voll Todte mit sich fort."}