{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/d763f9bd0956c995da41f1554e7db9c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s»s\nMinisterium erhielt ich die sichere Kunde, daß bei Pia-renza sich der Feind über den Po zurückgezogen, 20.009 Mann aber, mit der Person des Königs, sich auf Lodi in ihrem Marsche gerichtet hätten, dagegen die Straße von Pavia vom Feinde ganz frei gelassen wurde. Die Armee ist daher heute mit 3 Corps von der Adda, statt auf der Straße gegen Pavia vorzugehen, gegen Lodi aufgebrochen und hat, nach einem unbe deutenden Avantgarde-Gefechte, die Höhe von Ca-viaga und Muzza-Piacentina erreicht. Das 4. Corps wurde dagegen mit einer Brigade gegen den Po gegenüber von Piacenza mit zwei andern als Reserve in Casal-Pusterlengo belassen, die 4. Bri gade aber an den Lambro gesendet, von wo sie in 2 Märschen gegen Pavia vorrückt. Von der Cavallerie-Reserve detachirte ich zwei Di visionen in verschiedenen paralellen Richtungen zwi schen den Straßen von Pavia und Lodisie aus Abbiate grasso , Binaseo , Landirago, Landriano und von die sen Orten im Rücken von Mailand auf die Straße die von danach Buffalora führt, dirigirend, um wahr scheinlich an demselben Tage hinter Mailand anzu kommen, wo ich vorwärts dieser Straße eintreffen kann, und glaub« dadurch zugleich Schrecken und Ver wirrung zu verbreiten und Gefangene und Kriegsbeute zu machen. Morgen werde ich Lodi angreifen und hoffe es zu nehmen. Der König von Piemont soll dagegen, nach den neuesten Nachrichten^ die Richtung gegen Mailand für seine Person «.erlassen, und heute gegen 1 Uhr Mittags von Lodi die Straße auf St. Angelo ge nommen haben, was nur in der Absicht geschehen konnte, um entweder über Magenta, oder über Vi-gevano oder vielleicht gar bei Pavia dcn Ticino zu übersetz«» und feine Staaten zu erreichen. R a d e tz k y, m. p. F. M.\nAus dem Hauptquartier Lodi am Z.August, Abends 6 Uhr. „Noch gestern um Mitternacht erhielt ich die Nach richt vom 1. und 2. Corps, daß sich nach den stattge habten Avantgarde-Gefechten der Stadt Lodi bis auf eine halbe Stunde genähert hatten, nur die dunkle Nacht hinderte sie bis an die Wälle zu kommen. Der Feind verließ während der Nacht die Stadt, welche mir hierauf durch eine Deputation ihre Unter werfung sandte, worauf ich heute gegen 10 Uhr Mor gens von Lodi Besitz nahm. Das 1. und 2. Corps sandte ich auf halbem Wege von hier nach Malegnan» vorwärts an den Lambro, wo sie heute bei Tavazzano und Lodi vecchiv lagern. Da« Reserve-Eorps und mein Hauptquartier befin den sich dagegen in Lodi. Das 4. Corps beorderte ich mit Zurücklassung der Brigade Benedek gegenüber von Piacenza nach Pavia zu marschiren, wo «S morgen 4. August eintrifft, weil die noch übrige größere Macht des Königs Carlo Alberto — die Richtung von Lodi verlassend — sich plötzlich nach Pavia gewendet hat. Das Corps wird nach Möglichkeit den König ver folgen, Pavia besetzen, und die Gränze des Gravelone schützen. Wenn Umstände, welche ich nicht voraussehen kann, mich nicht zu einer andern Bewegung zwingen, so gedenke ich morgen 4. dieß vor Mailand zu rücken, in S. Donato mein Hauptquartier zu nehmen, und meine Vorposten bi« auf »in Paar tausend Schritte vor Mailand zu poujsiren.* Radetzky m. p., F. M.\nTrieft, 9. August. Mitelst des gestern nach acht stündiger Fahrt von Venedig eingetrossenen englischen Dampfbootes „Locust\" erhielten wir die dortigen Zei tungen bis zum 7., welche aber nur eine geringe Ausbeute an Mittheilungen zulassen, wenn wir nicht die vielen Diatriben wiederholen wollen, in welche dieselbe« sich verlieren. Die provisorische Regierung hat beschlossen, um bei der steigenden Noth dem Wohl-thätigkeits-Ausschusse unter die Arme zu greifen, den Eingangszoll auf Wein abermals um iVt Llra vom metrischen Quintal zu erhöhen. — Eine Proclama-tion bringt die auf ungesetzliche Zusammenrottungen sich beziehenden Paragraphen in dem Strafcodex in Erinnerung. — Ein anderes Decret verlangt, daß jeder, welcher direct oder indirect mit dem Feinde zum Nachtheile der Stadt in Verbindung tritt, vor eine» Kriegsrath gestellt und nach der Strenge der Militärgesetze abgeurtheilt werden soll. Ferner wurde ' beMossen, daß diejenigen, welche nicht aus den ve netianischen Provinzen sind und ihren zeitweiligen Aufenthalt in Venedig nicht gehörig rechtfertigen kön nen i binnen 24 Stunden die Stadt verlassen müssen. — Ueber den Anschluß der Stadt und Provinz Ve nedig an Piemont bringt die vom 6ten fol gende Documente, welche interessante Gegensätze zu den Bulletins des Feldmarschalls Radetzky bilden. „Wir (der Senat und die Deputirtenkammer zu Tu rin) haben kraft der uns zugestandenen Ermächtigung beschlossen: Art. 1. Die von der Versammlung der ÄkeMsentanten vourte unmittelbar« Vereinigung der ^taht und Provinz Venedig wird angenommen. — ^>ie Stadt und Provinz Venedigs bilden mit den sardinischen Staaten und mit den schon vereinigten Provinzen, nach den in den Gesetzen der Vereinigung mit der Lombardie enthaltenen Bestimmungen, E>n Königreich. — 2) Für die venetianischen Provinzen wird gleichwie für die Lombardie, eine außerdentliche Consulta niedergesetzt. Sie wird aus den jetzigen Mit glieder^ der provisorischen Regierung von Venedig und den jwfi Mitgliedern eines jeden Comites der in de» erwähnten Vereinigungsgesetzen begriffenen vier Pro vinzen Padua, Vicenza, Treviso und Rovigo beste hen. —7 Die Minister-Staats-Secretäre sind mit der Vollziehung des gegenwärtigen Gesetzes betraut, wel ches mit dem Staatsflegel versehen in der Stadt und den Gemeinden der Provinz Venedig veröffentlicht und in die Regierungsacten eingetragen werden soll. — Gegeben zu Turin am 27. Juli 1843. Gez. Eugen von Savoxen. Scolpis, di Revel, Gazzelli, V. Ricc^i. In einem andern Decret vom 27. Juli beschließen der Senat und die Kammern zu Turin: 1) DieLom-l^ard^e und die Provinzen Padua, Vicenza, Treviso und diovigo werden nach dcn bei der Eröffnnng des Parlaments festgesetzten Normen regiert. 2) Der lom-bard schen Bevölkerung werden die Preßfreiheit, das Asso<jiationsrecht und die Errichtung der Nationalgarde gewährleistet. Dieselben Rechte werden, wie sich von stlbst versteht, auch den venetianischen Provinzen ver bürg! , sobald sie vom fremden Joche befreit sein wer den. Art. 3. Die vollziehende Gewalt wird vom Kö nig mittels seines verantwortlichen Ministeriums ge übt. Art. 4. Die öffentlichen Acten werden im Na men des Königs abgefaßt. Art. 5. Die bestehen den j und die vor der neuerlichen Occupation der yenttianischen Provinzen durch den Fremden, bestan denen Gesetze werden aufrecht erhalten; doch wird durch einfache königliche Decrete für die Aufhebung der Zoll-Linie zwischen den lombardo-venetianischen Provinzen und den sardini^chen Staaten, so wie für die Einführung eines gleichförmigen Zolltarif« gesorgt Werden. Der Art. 6. bestirrmt, daß die königliche Re gierung zu Mailand und den beiden Delegaten jeder\nder venetianischen Provinzen bestehenhen Consulta politische und Handelsverträge schließen, neue Gesetzt geben und aufheben könne. Der Art. 7. sagt, daß die im Protokoll vom 13. Juni enthaltenen Bestimmun-in Betreff der Wahlgesetze für die Lombardie und die venetianischen Provinzen aufrecht erhalten bleiben. ^ Krakau, am 9. August 1848. Der gestrige und vorgestrige Tag waren in Kraukau dem Andenke« unserer tapfern Armee in Italien geweiht. Den ?. fand in der Bernhardinerkirche ein feierlicher Trauer gottesdienst für die auf den Feldern Italiens geblie benen Tapfern der italienischen Armee statt. Das hier zu errichtete Truergerüste war mit allerlei Waffen sin nig geschmückt. Die ganze Generalität, sämmtliche Stabs- und Unterofficiere der Garnison und ein Theil der Mannschaft wohnten dieser ernsten Feier bei. Am 8. Früh wurde für die in Italien erfochtenen Sieg« auf freiem Felde eine Messe mit venm abgehal ten , wozu die ganze Garnison — 5 Bataillone, 2 Cavallerie-Divisionen und 3 Batterien — in Parade ausrückten und sich in einem großen Viereck aufstell ten. Nach beendigtem veum wurden 3 Salven gegeben, worauf der Ober-Commandant Feldmar schall-Lieutenant Graf Schlick eine kurze kräftige Rede hielt und Se. Majestät dem Kaiser, der italienischen Armee und ihrem greisen Feldherrn ein dreimalige« Hoch brachte, welches die Reihen durchlief, und vom Geschützdonner begleitet, einen imposanten EiNt druck hervorbrachte. Das Aussehen und die Haltung der Truppen war ausgezeichnet und bei ihrem Vor beimarsche empfanden wir ein tiefes Bedauern, daß es einer solchen herrlichen Schaar nicht vergönnt sei die Lorbeer» ihrer Waffenbrüder in Italien zu theilen^ Zur Verherrlichung des Tages gab F. M. L. Graf Schlick eine glänzende Tafel. Abends wurde das Ca-stell und alle Casernen beleuchtet. Ersteres, die ehe malige Residenz der Jagellonen, bot mit seinen präch tigen Thürmen einen wahrhaft magischen Eindryst dar. Farbige Ballons, Lichtedn und eine Unzahl Lam pen und Fackeln bezeichneten mit Feuerlinien die Con-turen dieses mächtigen Baues. Ein großartiger Fackelzug mit 4 Musikbanden be gleitet , ging von der Haup^wache am Ringlatze auS und bewegte sich in schönster Ordnung durch die langt Grodzker Gasse bis zum Regierungsgebäude, Woh nung des Ober-Commandanten. Hier wurde nochmals den Helden des Tage«, so wie auch dem von der ge stimmten Garnison hochverehrten, ja angebeteten Ober-Generalen F. M. L. Graf Schlick nie endenwollende Hoch gebracht, worauf die Vplkshymne dies« erhe bende Feier schloß. Deutschland Preußen. Berlin, 9. August. Es ist nachste hender Anschlag am schwarzen Brette der Universität erschienen: Es ist zur Kenntniß der Universitäts-Behörde ge kommen, daß ein« Fraktion! der Studierenden unter dem allgemeinen Namen der Studentenschaft öffent lich auftritt und Beschlüsse zu fassen unternimmt, wo durch auch die Nichtheilnehmenden gebunden sein sollen. Hierin liegt eine Anmaßung, welche die Freiheit, Ueberzeugungen und Rechte jedes Einzelnen, so wie der gesammten Universität, verletzt. Rector und Senat erklären daher, daß gegen die jenigen , welche sich an dergleichen Usurpationen be-theiligen, disciplinarisch eingeschritten werden wird. Frankfurt a. M.» 7. August. (Fr. I.) Inder heutigen 56. Sitzung der verfassunggebenden Reichs-Verfammlung stand auf der Tages-Ordnung die Dis-«ussion des Ausschußberichts über die Petitonen und"}