{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/0993f6c06d563a9c49dc376b670c01aa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1 Kurat«!-Edikt. R,. 79 Auf Grund der gepflog»««» Erhebung«» hat maa sich bewogen gesunden der Margarets Hofer, vul^c» Areffeagretl, wegen Geistesschwäche den «chutz der Kuratel angedeihen zu lassen, daher für selb« Michael Aulterer, Farmsonrr zu St. Wal«ntin, als Kurator bestellt und verpflichtet w»r.den ist. K.Ik. Landgericht Ltastelruth, den 20. Febr. 1848. Turschler, Landrichter. 1 Edikt. Nr. 1157 Vom k. k. Landgerichi» zu Kältern wird biemit bekannt gegebrn, man habe den BlasiuS Unterhölzer, Taglöhner zu Kreuzweg in Sppan, unter die Kuratel seine« Bruders Johann Unterholzer, Bauersmannes «bendort, zu setz«» befunden. K. K. Landgericht Kältern, den 17. Febr. 1843. v. KlebtlSberg, Landrichter. Vogl, Aktuar. 1 «dikt. Nr. 1352 ES wird hiemsj bekannt gemacht, daß man die zwei Teschwisterte Katharina und Johann Georg Summer zu Weiler aus gesetzlichen Gründen unter Kuralel zu stellen, und für sie den Thomas Summer von dort zum Kurator zu ernennen befunden hat. K. K. Land- und Kriminal-Gericht Feldkirch, den 21. Febr. 1343. v. Sterzinger, k. k. Rath und Landrichter. Vonbun, Aktuar. 1 Edikt/ Nr.322 Vom unterfertigten k. k. Landgerichte wird hiemil öffentlich bekannt gemacht: ES sey am L4. September v. I. ThereSBock, Ehe weib des Michael Graf, KleingütlerS zu Unlerielses, ohne Sukzession und ohne Hinterlassung einer letztwilii-gen Anordnung verstorben. Zu ihrem nicht bedeutenden Nachlasse sind in Vor stellung der verstorbenen Eltern Andrä Work und Anna Staudacher, Bauersleute in AldranS, Landgerichts Willen, auch als Erben berufen die drei vollbürtigen Geschwister Helena, Gertraud und Anna Bock. Helena Bock verehelichte sich mit einem Holzarbei ter aus Pill oder VlierS im Oberinnthale, dessen Namen nicht erforscht werden konnte, und soll mit demselben und zwei lebenden Kindern vor 30 Jahren nach Sieben bürgen ausgewandert und dort verstorben seyn. Die Schwester Gertraud Bock verehelichte sich mit einem Bauerömanne zu Rum, und die Schwester Anna Bock ehelichte einen Bauern zu Kolsaß, Landgerichts Hall. Die Namen der Ehemänner sind unbekannt; beide Schwestern sollen verstorben und von jeder zwei Kinder vorhanden seyn, deren Aufenthaltsort nicht be» kannt ist. Es werden demnach die vorbezekchnetcn ErbSinle-ressenten hiemit aufgefordert, ihr Leben und Aufenthalts, ort binnen Jahresfrist bei diesem Gerichte um so sicherer nachzuweisen, vls nach Umlauf dieser Frist die Verlas-senschast mit dem aufgestellten VerlasscnschaftSkurator und den ausgewiesenen Erben nach GesetzeSvorschrist auögetragen werden würde. K. K. Landgericht Sterzing, den 10. Febr. 1843. Beer, Landrichter. 1 Vom k. k. Land- und Kriminal-Gerichte Bregenz wird durch gegenwärtiges Edikt allen denjenigen, de nen daran gelegen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung cineS Konkurses über das gesammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche Ver mögen deS am 2V. Februar v. I. verstorbenen Johan nes Gmeiner, Nagelschmied von Schwarzach, gewilli get worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 31. März d. I. die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenö nach Verflug des bestimmten Tageö Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Bntelligenzhl. z. B. v. u. f. B. u.\n. Maffe^u forbern hätt«n, oder w«nn auch ihr« Forderung auf «in lieg«nd«S Gut d«< Verschuldeten vorgemerkt wä re, daß also solche Glaubiger, wenn sie etwa in die Masse schuldig seyn sollten, di« Schuld ungehindert d«S Kom» p«nsationS-, Eigenthums- oder Pfandrechtes, das ih nen sonst zu statten gekommen wäre, abzutragen verhal ten werden würd«». Zugleich wird zum Versuche einer gütlichen Aus gleichung di«s«r KonkurSsache, und im NichterzielungS-falle zur Bestätigung oder Wahl eines Vermögenöver« walterS und Kreditorenausschusses, und zur Bestim, mung anderer diese Masse betreffrnder Angelegenheiten «ine Tagsatzung auf den 1. April d. I. um 9 Uhr Vormittags in dieser LandgerichtSkanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu er scheinen haben, als die Nichrerscheinenden den Be-schlüssen der Anwesenden beigetreten geachtet würden. K. K. Land- und Kriminal-Gericht Bregenz, den 18. Febr. 1843. Pallang, k. k. Land- und Kriminal,Richter. Zeiller, Konz.-Prakt. 1 Edikt. Nr. 556 Am I. llpvil l348, Nachmittag 2 Uhr, werden im KommissionSzimmer Ns. 1 veS unterfertigten Amtes die zur Gantmasse der Johann Laburntr'schen Verlassend schaft gehörigen Realitäten, und zwar die WirthStaferne zum goldenen Adler in Meran ,»kak. Nr. 1?9, sammt Garten Lit. um 12,000 st. R. W>, und jede der drei Abtbeilungen der sogenannten Heudorfer'schen Wiese in MaiSKa,. Zahl 2228, um 2333 fl. 20kr. R.W., wieder-^ holt einer Feilhielbung unterzogen. Im Anbelange d«r WirthStaferne sammt Zugehör wird auch Anboth unier dem Ausrusspreise berücksichtigt und über erfolgte Genehmigung der Gläubiger ange nommen. ^ In so ferne die WirthStaferne an Mann gebracht werden sollte, werden am 3. April 1343 und in den daraus folgenden Tagen die zur Gantmasse gehörigen Beweglichkeiten öffentlich an den Meistbiether gegen so» gleiche Bezahlung veräußert. Die auf den Realitäten haftenden Nutzungen und Lasten, die Bedingungen und Gränzen und olle Ander weitigen Bezug habenden Verhüllnisse können Kauss-lustige im abgedachten KommissivliSziinmer während der gewöhnlichen Amtöstunden in Erfahrung bringen. K. K. Land- und Kriminal - Unrersuchnngö - Gericht Meran, den 16. Fcbr. 13!3. >!»Icinhau6. k. k. Rath und Landrichter. v. Luiterotti, Aktuar. 1 Kund in a ch un g. Nr. 670 In Folg? hohe» GubernialdekretS vom 25. v. M., Zahl 1426, und s,näriger kreiöännlicher Eröffnung vom 6. d. M., Zahl 1433, wurde die Eindeckung deoKirchen-dacheS in Tötschling mit feuersicherem Material?, so wie die Pflasterung des Presbiteriums und Langhauses mit Sandsteinen im Wege der öffentlichen Absteigerung be williget. Der Auörusspreiö hiefür besteht in 360 fl. R. W. Die Baubeschreibung und Bedingnisse können an den gewöhnlichen Amtöstunden hierorts eingesehen werden. Die Absteiaernngsvcrhandlung wird am 11. k. M. März 2 Uhr Nachmittag in hiesiger LandgerichtSkanzlei vorgenommen werden. K. K.Land- und Kriminal - Untevsnchungö » Gericht Brixen, den 20. Febr. 1843. Leiter, Landrichter.\n1 VersteigerungS-Edirt. Nr. 513 Auf Ansuchen deS Hrn. Doktors v. Mvr alS Ge walthaber der Katharina Witwe v. Anreiter und der Maria Kasserolle? wird hiemit bekannt gemacht, eS seye in der öffentlichen freiwilligen Versteigerung beS.der Maria Kasseroller angehörigen Kosmanackerö suk Nr.6 von 1493 LZ Klaftern, in Albeins gzlegen, gewilliget worden. Hiefür besteht der festgesetzte Auörusspreiö in 100 fl. R. W. Die GutLbeschwerdcn und Bedingnisse können an den gewöhnlichen Amtöstunden dabier und bei der Aer« steigerung selbst eingesehen werden. Zur Vornahme der Versteigerung wird auf den 16. k. M. März von 9 bis 11 Uhr Vormittage in dar'ger Amtökanzlei Tagfahrt bestimmt. ... K. K. Land- und Kriminal-UntersuchungS-Gericpt stZrixen, den 17. Febr. 1343. Leit«r, Landrichter. V. Nr. 17. 1848."}