{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/a19455223385490a5af66c355f06a187", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "? Au» Rovered« vom 3V. April meldet man: Seit dem 22. würd» kein ämtlich»« Bulletin veröffentlicht; Privatbericht«!stimmen indeß übertin, daß in d»n Be zirken Val di Ledro und Candino nicht wenig Blut ver gossen worden ist. Besonders starken Verlust hatten die Insurgenten erlitten, welch« sich noch in ziemlich großer Menge am Caffaro befinden sollen. Sie zeigen sich auch in ziemlich starken Häufen an der venetianischen Grenze, werden sich aber sicher nicht gegen unsere dort sich zahl reich ansammelnden, gutgeübten Truppen behaupten können. Gestery hörte man auf dem wenige Stunden von Roveredo entfernten Monte Baldo, in der Rich tung von Peschiera, deutlich eine Kanonade. Die Rove-rebaner Natioyalgarde glaubte gegenüber der starken Militärgarniso» des Dienste« überhoben sein zu können; der Feldmarschall-Lieutenant Baron v. Melden bedeu tete ihr aber, daß die Aufrechthaltung der innern Ruhe der Stadt ihr ausschließlich anvertraut bleibe. Deutschland. Naden Karlsruhe, 2. Mai. Das heute er schienene großh. Regierungsblatt Nr. 30 enthält eine Bekanntmachung de« Ministerium« des Innern, wo nach durch Sraatsministerialerlaß vom 1. d. M., Rr. 894, »in Erwägung, baß Dr. Friedrich Hecker, von Mannheim, offen zum gewaltsamen Umstürze der Verfassung aufgefordert, und dadurch in Gemäßheit deS z. 6g der B«rfassung«urkunde auf seine Wirksam keit als Abgeordneter thatsächlich verzichtet hat\", ver fügt ist, daß in dem 35. Aemterwahlbezirke (Wein-Heim und Ladenburg) eine neue Abgeordnetenwahl als bald vorgenommen werde. RegierungSrath v. Stengel in Mannheim ist zum Wahl-Commissär ernannt. Dem Hofgerichts-Rath Faller in Constanz ist un ter Ernennung Mm Oberamtmann die Verwaltung des B»zirksamteS Staust» übertragen worden. jj Frankfurt, 4- Mai. Nach den bei dem in Manheim verhafteten Buchhändler Heinr. Hoff vor-g«fundenen Papieren, sollte unsere Gegend heute mit einer republikanischen Schilderhebung erfreut wenden. Wie wohl e« nun überall ganz rubig ist, so fand man «S doch angemessen, in der verflossenen Nachr eine starke großherzoglich-hessisch« Colonne von Offenbach au« nach Hanau und andern Orten de« kurhessischea Amte« Bergen prowenire« zu lassen. Das gab nun zu man cherlei albernen Gerüchten Veranlassung. — Man weiß recht gut, daß hier — Fröbel und Pelz sind von Man heim zu unS gekommen — und in der Umgegend die republikanische Partei fortdauernd sehr thätig ist, allein die Behörden sind sehr wachsam und unser« Bürger schaft ist vom besten Geiste beseelt. Die hier bestehende dimokratische Gesellschaft besteht auch meisten« nur aus Fremden , namentlich Handwerkern, und besonders thätig darin find von hier einige exaltirte Juden. — Wie man mit Vergnügen vernimmt, so ist es gelun gen, die Bäckergesellen, welche gestern drohende Korde rungen stellten, mit ruhigen Vorstellungen zur Ver nunft zurück zu bringen; allerdings wurden auch die gerechten Forderungen der Gesellen berücksichtiget. — Auch di« Maurerarbeit» b«g«hr»n höhern Lohn und abgekürztere Arbeitszeit. Es wird aber zu keiner Rube-stöoung kommen, denn diese Arbeiter-Agitation gebt ruhig vorüber, wenn auch ein Theil die Arbeit verlas sen will. — Venedey ist gestern in Hamburg von den Herren alS Parlamentsmitglied gewählt. — Bis jetzt ftod 25 Parlamentsmitglieder eingetroffen, von welchen aber nur 19 in der heutigen zweiten Versammlung derselben im Kaiser-Saale anwesend waren. Nach einem «on Einiger gestellten Antrag vereinigt« man sich nach einer lang?» Debatte dahin, drei Mitglieder — Mohl, Murschel und Schwärzend,rg — einzuladen, sich mit dem Entwurf eiyer Geschäftsordnung zu be fassen. — Da« Protokoll der heutigen Sitzung soll »iederu« dem Fünfziger-Ausschuß mitgetheilt werden und die nächste Versammlung am 7. d. statt finden. Der Fünfjig»r-Au«schuß beschäftigt» sich in den beiden ersten Stunden seiner heutigen Sitzung namentlich mit der Polevfrage. Veranlassung gab dazu eine Be schwerde des Dr. Ringolewskp, daß den Polen der Durchzug und Aufenthalt in Deutschland erschwert werd». Die DiScussiion war üderau« lebhaft und meh rere Redner, namentlich Gchuselka, Venedey, Blum, Lehne, Spat», R»h u. s, w. sprach»» in freudiger Sympathie für Polen, Andere vermittelnd, namentlich auch in Bezug deS neuesten Bundesbeschluss»«, gegen den Lenedey »inen Protest beantragte, wa« aber »er-t»«rfm wurde. Angenommen wurde aber d«r Antrag\nRck? Schuselka's, d«n Bund aufzufordern, daß im Rankn der deutschen Ehr« da« d«n Pol«n vom Vorparlament gegebene Wort gehalten werde. Einige Anträge wurden noch angenommen welche den Zweck haben, daß die, Beschwerden der Polen über Durchzug und Aufenthalt in Deutschland aus dem Wege geräumt werden sollen. Bevor der Antrag Jürgen« al« Abgeordneter für unsern Fürsten in Posen (der sich wieder beschwerte, daß e« mchl geschah) in den Ausschuß aufzunehmen, verhandelt wurde, legte der als baier. Bundestagsgesandte au« dem Ausschuß getret«»« v. Closen «in politisches Glaubens-bektnntniß ad, in welchem er sagte, daß er auch in dieser Stellung seinen Grundsätzen treu bleiben und für?S deutsche Vaterland wirken werde. Der Antrag Jütgens wurde aber darauf zur Tagesordnung be schlossen. Noch stattete Wächter Bericht der Com mission über die allgemeine österreichische Frage (den Artikel der Wiener Zeitung) ab und stellte einen An trat, der ungefähr eines Theils den Ausschuß z»r Erklärung bestimmt, daß die Aufgab« d«s Vorparla ment« gewesen sei, «in einiges großes Deutschland zu gründen und somit die Sonderinteressen ihm unter geordnet werden müssen, andern Theils aber zur Ta gesordnung zu schreiten sei, da »S der constituirenden Versammlung vord»halt«n bleibe, die staatlichen Ver hältnisse Deutschland« zu ordne«. D«r Antrag wurde durch Acclamation angenommen. Spanien Die Madrider Blätter bi« zum 27. April bringe» wenig erheblich« Nachrichten. Ein Privatschreiben vo» diesem Datum, in Valixosoi« Messenxer, meldet, daß die Königin, in Betracht der finanziellen Verlegen heiten de« Lande«, auf ihre Ansprüche auf Bezahlung des npch schuldigen Rückstandet von der Civilliste 90 Mil lionen Realen (22,500.000 Franken) Verzicht geleist«t hab«. Großbritannien Da« , Dublin«Journal\" berichtet Folgende« grau same Verfahren in «in«m Spital« in d«r Grafschaft Cork, zu Kiimore. Ein Knabe, Namen« Thimoty Shahianon, lag eine Zeit lang ktank in dem dortigen Spitaile.i Als er Reconvalecent wurde, befahl der Ober arzt, ! denselben au« dem Krankenhause zu entlassen. Der Knabe hatte gar keine Kleidungsstücke und er hielt sich im Bette, weil er noch äußerst schwach war. Der Befehl zu seiner Entlassung wurde am Freitage gegeben; an diesen und dem folgenden Tagen verab reichte man ihm seine Nahrung- Am Sonntag und Montage bekam er, auf Befehl der Verpflegungs-anstalt, gar nicht« zu essen. Der Arzt, der darüber sehr aufgebracht war, befahl, dem Knaben augen blicklich Nahru»g«mittel darzureichen. Aber an dem darauffolgenden Tage bekam er wieder nicht« von der Verpflegungsanstalt und der arme Knabe würd«, nach dem man ihm da« Spitalhemd ausgezogen und ihn mit einem durchlöcherten und zerfezten Mantel ded«ckc hatt«, au« dem Spital« g«stoß«n. Er strrngt« sich sehr an, «ach Hause zu kommen, aber am selben Abend verschied er auf der Landstraße. Eine im Parlamente von den Herren Moffart und Bratherton «ingrbracht« Bill hat zum Zwecke, darauf anzutragen, daß Mitgli«d«r d«« Unterhause«, die nicht im Stand« sind, ihr« Schulden zu bezahlen, au« dem Hause qu«geschlossen werden soll««. Di» Klage d«« un befriedigten Gläubigers geg«n Parlamentsmitglieder muß bei! einem dazu ernannten Somit« de« Unterhau se« eingereicht werden und w«nn der Bericht be« Co mites a» da« Hau« ungünstig für da« Mitglied aus fällt , soll daSselb« al« unge«ign«t erklärt werden, sei nen Sitz im Hause ferner einnehm«» zu können, und «S muß Zu der neuen Wahl eine« „ehrenvolleren\" Mit gliedes an seiner Stelle geschritten werden. Im Ein gang zu dieser Bill wi d die Nothwendigkeit hervor gehoben, wie sehr »S an der Zeit s«i, „die Würde und di» Unabhängigkeit des HauseS der Gemeinen durch «in solche« Verfahren aufrecht zu «rhalrrn.' Di» Königin, Prinz Abrrt und der ganz» Hofstaat wohnt»» am vtrflosstn»» Sonntag, d«n 1. Mai» d«m Morg«ngott«Sdienst in der Whippingham Kirche bei. Sir Robtrt und Lady Peel, welche Donnerstag« zur königlichen Mittagstafel in Asborne eintrafen, blieb«« dort al« Gäste bi« zum Samftag Morgen und reisten alSdann wieder ab. London, Z. Mai. Die Nachrichten aus Dudlln sind »iedir Wr beunruhigend. Gestern ist eine Pro-clamatisn d«< Lorb-LjeutenantS erschienen, welche die\nbeabsichtigt» Versammlung deS RatheS der Dreihun-dert, deS von der Repealpartei bestimmten irländischen Parlament«, so wie die Einrichtung und Bewaffnung einer Nationalgarde verbietet. Di« Stadt Limerick ist in Belagerungszustand erklärt worden. Di« Bürger-schaft in Dublin sowohl wi« im Lande ist für di« Erhaltung der gesetzlichen Ordnung, und di« Repeal-partei deS sogenannten „alten Irland\" mit den O'Eon-nelS schließt sich ihr an. Als der Führer de« „jungen Irland«\", Herr Mitchell, in Limerick erschien, ward er von jener Partei mit lautem Hohn empfangen, der zu einer drohenden Demonstration sich steigerte. Das Clubhaus der jungen Partei wurde vom Volke mit Steinwürfen angegriffen, Herr Smith O'Brien selbst am Kopfe verwundet. Di« Mitglied«! de« Clubs antworteten dagegen mit Flintenschüssen. Der Zwie spalt zwischen der Partei de« alten und jungen Ir land geht durch das ganze! Land und droht jetzt in offenen Kampf auszubrech»n. Heute versammelte sich das Un ter hau« uck 4Uhr sehr spärlich. Herr Urqhuardt hatt« auf heut« seist« Interpellationen in Betreff der spanischen Angelegen heit und des dänischen Kriege« angekündigt. Der Spre cher mußte indeß die Sitzung vertagen, da nur 26 Mitglieder sich «ing«fundrn hatten. Frankreich. Pari», den I.Mai. Die Arbeiten an dem provi sorischen Sitzungssaal« der National-Bersammlung sind so gut wi« beendigt. Heute wird di« letzte Hand ange legt. Morgen und übermorgen steht der Sqal deck Publicum zur Besichtigung offen.' Weder der Moniteur noch die andern Journale der Regierung bestätigen da« Gerücht von der Vertagung der National-Versamm-lung, die also wohl am 4-d. eröffnet werden wird. Ueber den Gang der ersten Arbeiten läßt sich nicht« be stimmen, e« ist kein Reglement über den Geschäfts gang vorhanden, wird man damit anfangen ein sol ches zu machen, wird man vor Allem die Wahlen veri-sicirtn, wird man die Acte der provisorischen Regie rung prüfen und selbe bestätigen oder widerrufen, nicht« ist voch über di«s« Frag«n entschieden. Zwei Jnsanterie-Megjmenter siad abermals i» Pa ris eingerückt, man gibt die Stärke der Garniso» jetzt auf 24.M0 Mann an; gestern Sonntag wimmelten alle Straßen von Soldaten. Die Brodpreis» für Paris sind heute «dermal« um 1 Centime per Kilogramm gefallen. G«n«ral Aupak, französisch«! Gesandter in Eon-stavtinopel, hat sich am 26 April in Marseille auf seinen Posten eingeschifft. Oberst Loui« Frapolli, Gesandter der provisori schen Regierung von Mailand, hat gestern Herrn La martine seine Creditive übergeben. Frapolli war am 24. Februar hier, schlug sich auf den Barricaden und war wenige Tage darauf schon wieder im Straßen kampf» von Mailand. Die m»isten Departementswahlen sind bereit« be kannt, ungefähr ein Sechstel sthlt noch. Man weiß bereit« daß Thiers. Emile von Girardin und Chamboll« vom Siecle, in ihren sonstig«» Wahl bezirken nicht gewählt wurden, — dagegen sind un gefähr zwanzig Geistliche, Deputirte geworden, unter ihnen der Bischof von Quimpen Lamartine ist in in sechs Departement» gewählt,Ledru-Rollinin zweien, »den so zählen fast alle Mitglieder d«r provi sorischen Regierung doppelte Ernennungen. Cormenin« Constiwtions-Entwurf für die Republik soll die Executiv-Tewalk in die Hätde dreier Consuin «it dem suspensiven V«to und di« legislative Grwalt in den Gchooß »in»r »inzigtn berathenden Versamm lung legen. Eine Versammlung der Actionäre der Nordbahn fand gestern »nt«r Rothschild's Vorsitze Statt- Die Dividende wurde auf 9 Fr«. 95 Cent, festgesetzt. Di« französisch« Escadr« d«« Mitt»lm«ere« hat den Befehl erhalten, sich nach dem Hafen von Genua zu j begeben. Vorgestern ist ein ehemalig«« ö'sterreichischtr Officier mit «in«r Coivnn« von 250 deutschen Arbeitern vo» hi«r »ach d«m Rheine abmarschiri. Dieser Abmarsch steht in kein« Verbindung mit der hiesigen b«utsch«n demokratischen Gesellschaft und ist i» ihrer gestrigen Sitzung öffentlich d»«avouirt worden. Di» Richtung di«s«r Colonn« g«ht an dir preußisch« Gr«nz« d«i Tri«r. Pari«, Z, Mai. Dtr Möittteur enthälr heute wich tige Dekrete, die fich auf di» Organisation in den freiten Colonien beziehe«, t) Gewährt den Greise»"}