{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/c6556f0a18da2b3964703cffdbb4f479", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H5S73.\nDeilage zur Wiener Zeitung. s. «ctober is4».\nInhalt. Zur Zollanschlußfrage, I. — Wirken der österreichischen Regierung für Italien III. und letzter Artikel. Militär-Reform. II. Artikel — Die englische Presse üder die deutschen Zustände.\nZur Zollanschlußfrage. i. Ueber die österreichische Eisen-Industrie. (Aus den Sitzungen vom 7., 14. und 2t. Septemtber des nied. österr. Gewerbvereines.) Indem wir diesen weit verbreiteten Blättern un ere Feder zur Besprechung hochwichtiger Gegenstände, gleich dem angeführten» leihen, fühlen wir uns von der Be deutsamkeit, zu so vielen Tausenden unserer theueren Mitbürger wie von der Redzierbühne herab zu sprechen, lebhaft ergriffen. In solcher Erwärmung vermögen wir einigermaßen das Zagen, das uns über manches! Unzu längliche in unserer Berufung befällt, einigermaßen! zu beschwichtigen. Es sind nicht banale Redensarten, die uns vom! Munde fallen, wenn wir sagen, daß wir in Handel »nd Industrie die Hauprquellen des National reichthums erblicken; es sind die Ergebnisse von Stu dien , wie von lebendigen Anschauungen, auf Länder gerichtet, welche uns in ihrem staunenswerthenWachs thum«, in Größe und Macht auf d e Grundursachen derselben zurückführten. Diese Untersuchungen erfüllten Uns — wir gestehen eS — mit Neid, mehr noch mit Wehmuth. Was könnte Oesterreich sein, und was ist es! Dieser Gedanke durchdringt uns, und er soll sich mehr noch in dem nachfolgenden, als in dem gegen wärtigen Aufsätze wie der rothe Jaden im englischen Tauwerk durchschlingen. Haben wir auch — läuschen wir uns darüber nicht — von andern Nationen in In telligenz und Erfahrung aus dem Gebiete praktischer Volkswirtschaft viel, sehr viel abzusehen, was nicht das Werk, des Augenblickes sein kann: so bedarf es vielleicht ÄUr eines mächtigen Ruckes, um uns auf die selbe Stuf« des Nativnalgcsühls zu erheben, und gleich ihnen Wunderbares zu vollbringen. Noth thut es, daß der alte, von Unkraut überwachsene Boden um gewühlt werde , auf daß frische Aussaat eingreifen könne ; ob es vorerst noch Noth thut, tiefer und weiter z« wühien '^ wir wissen es nicht, und möchten es be zweifeln. Das aber ist uns klar, daß wir selbst dafür keinen Sinn haben, wohl aber für den Anbau gedeih licher Saar, und darin hoffen wir vielen Sympathien zu begegnen. Unter allen Angelegenheiten der innern Verwaltung\nund ihre Leute zu entlassen. Daß sie nicht also ver fuhren, war sehr klüglich; denn in den zwei nach folgenden Jahren stieg der Verbrauch der Seide schon auf 2,738,000, und 1827 und 1828 durchschnittlich bereits auf 3,WO,WO Pf., also auf mehr als das Doppelte. Aber Huskisson blieb auch ruhig und fest inmitten aller auf ihn einstürmenden Nsclamationen, und ohne den Erfolg der erstgedachten Maßregel abzu warten , trug er schon im März 1825 in einem mu sterhasten Vortrage aus eine außerordentliche Ermäßi gung in den meisten übrigen Fabrikationsgegenständen an, die denn auch angenommen und bis zum heu tigen Tage immer weiter geführt worden ist, ohne deßhalb in ein F re iHändels-System auszu arten. Aber freilich betrachtete schon Huskisson einen Schutzzoll von 30 Proc. ack valorem als Maximum, und was darüber als ein Uebel, gleichsam nur eine Prämie für mittelmäßige Fabrikation und anderseits für Schmuggel darstellend. Wir bekennen i-ins zur war men Verehrung der Grundsätze jenes ausgezeichneten Staatsmannes, wenn gleich wir in den so eben von Preußen und dem Zollvereine ergriffenen Retorsionö-maßregeln einen schroffen Gegensatz dazu erblicken. Viel mehr finden wir auch in der angeführten dilatori schen Frist von 2 Iahren, wie sie Huskisson zur Ein führung der fremden Seidenwaaren eintreten ließ, ei nen Vorgang, den wir zum Muster aufstellen möch ten. Wir glauben auch in dieser Ansicht auf viel Ueber einstimmung rechnen zu können, da wir von einem richtigen Standpunkte auszugehen vermeinen, wenn wir nicht den Zollanschluß an nur die Zeir und die Bedingungen dazu der zu verhandelnden Fragen stellen. Denselben baden nun wohl auch die meisten Einga ben eingehalten, mochten sie sich der Vertretung der Rohproducrs- oder aber der Fabrikarions-Jnteressen zu wenden. Da die erwähnten drei Sitzungen gewisser maßen «inen besonderen, wenn gleich noch nicht für abgeschlossen zu erachtenden Cyclus über den fraglichen Gegenstand bilden, so geben wir sie vereim, wobei wir mehrfachen Grund finden, uns vorzugsweise, ja ausschließlich an die Eingaben zu halten, an welche jene Verhandlungen sich knüpfen. Dabei scheint die Beobachtung der folgerichtigen Reihe, deren wir uns nicht reche mehr entsinnen, wohl ziemlich gleichgültig. t. A « ußerungder Sense nschmi ed-Jn nung zu Kindberg, unterm 27. Juli, awf die Aufforve-' rung des inner-östcrr. Industrie-Vereines v. 13. Juli. Der wesentliche Inhalt ist folgender: Ganz Steiermark und selbst der windische Theil, welcher die Eisenwerkstärren kaum dem Namen nach kennt, ist auf die Eisen - und Stahl-Industrie ange-Das Fundament dieser Industrie ist aber die\nDeutschland, sondern in die Reibe\nist wohl keine so vielen Meinungsverschiedenheiten, u»d daher auch so vielen Schwankungen, als die Zollgesetz-l wiegen gebung, ausgesetzt. In einem Lande, das uns mit Recht > Jnnerberger Gewerkschaft und die 14 Herren Radge vielfältig zum Muster aufgestellt wird, in England, sie- - werken in Aordemberg, da sämmtliche Privaigewerken hen wir Finanz-Systeme, wie z. B. dasjenige der Schatz- von dorther beziehen müssen. kammerscheine, sich durch 150 Jahre unausgesetzt bd- r Das Radgewerk Nr. 2 wurde im I. 18W vom Erz-haupten , während fast über jede bedeutende Zoll - uisd ! Herzog Johann um 120,000 fl. erstanden, seitdem das Handelssrage zwischen den gewiegtesten Männern ddr Roheisen (Flossen) nicht allein frei an zeden handelrrei-Theorie und Praxis Cvnflikte entstehen, welche die Zeit! benden Fuhrmann verkauft ward , sondern auch gegen erst zu lösen vermag. Kaum eine, wobei es nicht ein-! sehr kleinen Zoll ins Ausland abging; Umstände, welche ander durchkreuzende Interessen zu vereinbaren gäbe, die Berichterstatter zur bittern Beschwerde verleiten, daß und ein zollgesetzgebender Handelsminister dürste sich in.jene 14 Vordernberger Radgewerke und die Corporation der Thal als Jupiter Pluvius abbilden lassen , links zu Jnnerberg sich gegen 4 Millionen Staatsbürger begün-seinen ijüßen der Gärtner, der um Regen für sein Ge- i stigt fänden. Es wird dies näher dadurch erörtert, daß müfe sieht, und rechts der Topfer, um Trockenheit be- jene Gewerbe zwar den alt herkömmlichen Grundsatz tend, deren seine Töpfe bedürfen. Dabei aber tritt nir- - in der Preisbestimmung des Roheisens, wornach ein gends, so wie hier, der Irrthum ein, und es ist das Lenrner Robeisen gleich einem Wetzen Weitzen sein soll, Eigenthümliche, daß er auch Männer vom Jache in ih- festgehalten haben', jedoch nur dann, wenn der Preis ren Vorhersagungen begleitet, ungefähr wie man eine! vom Weitzen die Rechnung begünstigte. Der besagte gleiche Trüglichkeil bei den Schauspielern wahrnimmt, ' Roheisenpreis aber sei von jeder der Regulator für alle die in der Leseprobe das Prognostikon eines Stückes ' Manusacturpreise gewesen, und sei es noch bis heute, stellen. Wie schlugen die Wtidenweber Englands die i Weiterhin sei durch Ausfuhr ins Ausland das Roheisen Hemde über den Kopf, als Huskisson im ^ahre 182^ im Inland zu wenig geworden, von dem ausnehmen-\ndel jahrlich erneuert habe, endlich im Jahre 1836 ein zweites Radgewerk in Bordernberg und zwar Nr. 5 um 320.000 fl. erstand, welches aber nur Vz des Werthes des Radwerkes Nr. 2 in sich faßte; ferner, daß die stei-rischen Eisen-Manufacturen nur, dann für's Ausland unentbehrlich werden können, wenn dieses den Urstoss gar nicht hat, oder aber die Eonrurrenz durch d-as Zoll verhältniß beglichen wird. Nächst der theuern Entstehung des Roheisens werde die Produciion zunächst durch den theuern Brennstoff erschwert. Dieser letztere Uebelstand führt auf d'e im I. 1822 verfügte Aufhebung der Forstpolizei zurück, so mangelhaft diese auch gewesen, ein Schritt, der ledig lich im Privatinteresse der dabei Betheiligten zum größ ten Nachtheile des Landes von der Hofstelle erwirkt wor den seK Es wird weiterhin die Frage aufgeworfen, warum weder die Staatsbahn, noch die Privatbahnen in Oe sterreich ihre Locomotive, gleichwie es in Deutschland, Frankreich und England geschehe, mit Steinkohlen be-heitzren? Es wird eingewender, die Steinkohlen hätten nicht die gehörige Qualität: — aber die besagten Ei senbahnen sind m der Lage, die besten Steinkohlen zu kaufen. Ferner wird eingewendet, die Sreinkohlenheitzung benachtheilige di^ Dampfkessel: — aber zur Wahrung des unentbehrlichen Holzes habe es wokl Nichts auf sich, wenn zwei Dampfkessel anstatt einem gebraucht werde!:! Der Hofkammer wird es weiterhin besonders zur Last gelegt, sie habe ausländischen, namentlich russischen Emis sären Mittel und Wege an die Hand gegeben, sich die Maniputanons-Geheimnisse der steirischen Eisenfabrika-cion anzueignen; insbesondere, indem sie die Ausiyande-rung der Arbeiter gestattete. > Die Aerarial-Werke aber, welche nur Probewerkstätten sein sollten, hatten sich gegen die Privatqewerke in eine erdrückende Concurrenz gesetzt und sich dabei theils be sondere Vortheile gestattet, indem sie mit Holz heitzten anstatt «s, w>< Privaten, mit Steinkohlen zu thun; theils, indem sie den Vortheil einer bessern Fonds^AuS-rüstung auf alle Weise zum Nachtheile der Privatindustrie geltend machten. ^ Die Eingabe cecapitulirc am Schlüsse die hervorge hobenen Uebelstände und zieht daraus die Warnung, daß, wenn denselben njcht bald gesteuert werde, es mitStei-ermarks Wohlstand geschehen sei ynd der Staat selbst die Hand zum Cswmunismus-biete. Wir bemerken, daß wir hiebei persönliche Angriffe\ndie Aufbebung des Prohibitiv - Systems in Bezug aujf Seidenwaaren, und einen Zoll von 30 °/o durchsetzte. Aber auch im Parlament« fehlte es nicht an den düstersten Prophezeiungen über den Verfall d^s sp wichtigen Fabrikanonszweiges und die schrecklichen Fol gen für die arbeitenden Classen, deren Schicksal an des sen Bestand und Flor geknüpft erschien. WaS war aber die wirkliche und selbst die unmittelbare Folge < Der Seide»verbtäuch in den Jahren 1821, 1822 und 1823, welche der Maßreqe! vorausgegangen waren, hatte im mittlern Jahresdurchschnitte l,947,Pfund betragen^ Nun war die Aufhebung des Verbotes zwei Jahre im Voraus verkündigt worden, und die Seidenspin^ ner hatten Zeit gehabt, ihre Kapitalien zurückzuziehen\nden Nachtheil abgesehen, den sie auf die ausgedehnte De--tail-Jndustrie ausüde. Der monopolistische Betrieb der Vordernberger und Jnnerberger werse eine Verzinsung von 23 Proc. ad, ohne kaum in 10 Jahren Geldver luste nach sich zu ziehen; im grellen Gegensatze stehe der Hammer- und Sensengewerke, welcher seine Waare an alle Endpuncte der Monarchie ausEredit hinausgeben müsse, und bei diesem äußerst gefährlichen Geschäfte höchstens 6 Procent herausbringe. Zur Erhärtung des Gesagten werden die äußerst be deutenden Realitäten-Ankäufe von Seite der Vordern berger Radgewerkschaften angeführt; weiterhin, daß der Besitzer in einem einzigen Jahre über AuM «ü-«» 20.0W (5entner nach Baiern verkauft and diesen Han-\nverhältniß werfen, mir Stillschweigen übergangen haben. Unterfertigt ist da5 Actenstück von verschiedenen Ham mer- und Sensengewerken, worunter sehr bekannte Na men, die wir uns jedoch anzugeben nicht für berufen halten. ll. Aeußerung des Franz Wertheim in Wien, k. k. Hof- und ersten landespriv. Handwerts fabrikanten, in Beantwortung der vom n. ö. Gewerbs-vereine vorgelegteil Fragen. Der wesentliche Inhalt läßt sich auf Folgendes zu rückführen: ! Eine der zuvöröerst gestellten Fragen war: welcher Eingangszoll angemessen erachtet werde, um die inlän--dischen Eisen- und Stahlerzeugnisse gegen die englische Conci/rrenz zu schützen, ohne dabei viele inländische Ge werbe zu benachrheiligen, für welche möglichst billige Preise d.s Rob- und Schmiedeisens, so wie des Stahles eine Lebensfrage bildeten. Der Referent beschränkte sich in seiner Antwort aus sein Fach; nämlich Werkzeuge aus Stahl und Eisen für Künstler, Maschinenfabriken und Professionisten allch Arc. Der Werth diese» Aeußerung er schien durch de» Umstand besonders erhöht, daß Hr. Wert heim hiebei Erfahrungen zu Rarhe zog, welche er sich auf w ederholren Reisen gesammelt hatte, zuletzt in Eng land im I. 1845, wo er sich in der sogenannten Mu-sterschule der Stahlwaareu-Fabrkation, nämlich in Shef field längere Zeit aufgehalten und von da nach Sollingen und Remscheir, in der Eisen-,;abrication bekannt als die ersten Srädre im Zollvnband, gegangen wn>r. Mit Bezug nahme auf eine, schon früher dem n.ö. Gewerbsvereine ge machte Mittheilung legte der Referent die traurige Er fahrung dar, daß wir in den meisten Artikeln gegen die deutsche Eoncurrenz sehr zurückstehen. In den Zoll-vereinsstaaren ist der U r st o f f, nämlich Eisen und Stahl, um 25 pCti, bei vielen Artikeln auch um 30 pCt. billiger und dabei noch besser, als bei uns. So ließe sich nachweisen, daß Eisen., von welchem der Centner im I. 1846 U fl. kostete,; in Remscheir nur auf 7 fl. zu stehen kam. Gußstahl in der Dimension von V« bis V» kostete in Eisenerz 36 fl. bis 42 fl., dagegen in Svllingen nnr 26 fl. dis 27 fl.; ebes so gewalztes Gußstahlblech von"}