{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836797/048aad08f628057a1e266263f2491ee0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nach den uralten Privi-ausgesprochene Anerkenn\n(Polizeichef) der Stadt\nder Rumunsn von allen einzelnen Classen zugestande nen Privilegien, Preß- und persönliche Freiheit, Ab schaffung der Prügel, Gewährung von Grundeigen tum an jeden Bauer gegen Entschädigung der Grund herrn durch den Staat, Zusammenberusung einer con-stituirenden Versammlung aus Urwahler^, Wahl eines verantwortlichen Hospodars aus allen Bürgerclassen auf 5 Iah?e mit verringerter Civilliste; Befreiung von allem fremdem Einflüsse gien des Landes und deutlich nung des Verhältnisses zu d >r hohen Pforte Fürst Bibesco gab sogleich- Befehl die Gefangenen in Freiheit zu setzen, welche auch in Kurzem im Fürstenhofe erschienen und ay dem Acte Theil nah men. DerHospodar, nach manchen Zögerungen, nach dem man seine erste schriftliche Zustimmung zerrissen hatte, nahm endlich Alles cm, umarmte Alle, schwang die dreifarbige Fahne und bildete sogleich ein neues Ministerium aus den Vorkämpfern. Nicolaus Go-lesco wurde Minister des Innern, der bekannte Schriftsteller, Buchdruckerund Redacteur Eliade, Mi nister der geistlichen Angelegenheiten, Ätephan Go-lesco, Bruder des vorigen, Minister der Justiz, Mi liz-Major Tell Spatar, Roßetti, der seit zwei Tagen verhaftete Buchhändler, Aga U. s. w. Um 9 Uhr durchzogen schon Processionen alle Stra ßen mit Fahnen, Cöcarden (blau, gelb, roth) jauchz ten und schlugen nux in den Häusern einiger sehr verhaßter Funktionäre, als : des Ministers des In nern Villara, des frühern Aga Janko Mano ic. die Fenster ein. Bei dieser ganzen Revolution ist kein Menschenle ben zu Gründe gegangen, nur 2 Darabanzen (Gens-darmen), welche sich beifallen ließen, Bolkshaufen auseinander zu jagen, wurden jämmerlich geprügelt, und in einem zufällig entstandenen Gedränge einige Personen unbedeutend verletzt. Die Regierung war offenbar durch falsche Berichte betrogen und alles ging so ohne allen Widerspruch in einander, daß man sich des Gedankens nicht erwehren kann, man habe eine Art Comödie gtspielt. > Heute am frühen Morgen schon erschien das in Uebersetzung langeschlossme Proklam des neuen Polizei-ChefS (Aga). ^ Beinahe alle Bewohner sind mit Kocarden, Schär pen, Federn -c. geschmückt und viele ziehen in der Stadt truppenweise hemm. Die Anwesenden der neuen Minister haben bereits ihre Functionen begonnen, und einen Herrn Bratiano statt! Herrn!v. Philippsborn zum Agenten des Hos-psdars in Wien, einen Ghika, Schwiegersohn-des bekannten Staatsrathes Mavros, zum Capu Kihaja in Constantinopel ernannt. ! Nun hat sich der Hospodar, wie es scheint, gezwun gen an die Spitze dieser seit 3 Monaten sichtbar sich ver größernden Bewegung der Jugend gestellt. In Kurzem wird es sich ab« zeigen, wie der Fürst eigentlich meint, ob er die russischen Funktionäre eingeschläfert oder ob er nur, um Blutvergießen zu verhindern, einstweilen nachgegeben habe, bis die Russen ankommen können. Allgemein hofft man, daß die Russen nicht ein rücken werden, man will dies aus ihrem bisherigen Zögern und aus Talant - Effendis Versicherungen schließen. Nichtsdestoweniger ist die Möglichkeit eines Einmarsches vorhanden, und leider scheint es, daß man auf Widerstand denkt, >er dann größeres Un glück! nach sich zöge. P rvclama Mäch 13 Jahrhunderten vo ist die wallvchische Nittion aufzestanden und hat ihre Rechte wieder gewonnen.\nUnser Herr hat seine Liebe gegen das Vaterland und die wallachische Nation bewiesen, indem er alle Begehren der Nation bewilligt, und befohlen hat, kein Gewehr los zudrücken, weswegen die Romanen vervflichtet sind, ihren Dank gegen Seine Durchlaucht dadurch zu bezeigen, daß sie würdig der Freiheit, die Ruhe aufrecht halten, Gesetze und Gerechtigkeit gegen jeden achten, und daß Jeder einen Wächter seines Nächsten macht, damit die neue Regierung alles auf den erwünschten Weg bringe, und auf diese Weise der Welt zeige, daß die romanische Nation von Gott gesegnet ist.\ntion. a Sclaverei und Leiden\nFolgendes ist ein genauer Ausweis über die Dort schritte der Cholera in der Wallache!: Erkrankt. Gest. Bukarest, 20. Juni 223 67 Bukarest, 21» Juni ..... 35 35 Galatz vom 8. bis 18. Juni . . 502 116 Braila vom 12. bis 18. Juni . . 314 151 Braila, Quarant. vom 14. bis 18. Juni 4 2 Bralla, District vom 11. bis 18. Juni 369 21 Zalomitzer District vom 11. bis 18. Juni 608 70 Wlaschkaer District vom 12. bis 18. Juni 145 56 Jlfower District vom 13. bis 17. Juni 65 16 Buzen, Stadt und Umkreis am 16. Juni 18 3 Ham Remniker-District vom 9. bis 17.1.640 85 Prahowaer District bis 18. I. . . 50 2 Dimbowitzer District vom 10. bis 17.1. 28 14 Halina vom 16. bis 18. Juni ... 21 Teleormaner Distrikt vom 11. bis 15.1. 16 8 Romanaz am 5. I. ..... . 2 1 Mehedentza vom 13. bis 20. Juli . . 50 5 (Sieb. Bote.) Griechenland. Ein Schreiben im ^vurnkl äes 06bÄts aus Athen vom 20. Juni meldet: Unsere Finanzen befinden sich iit einem so hilflosen Zustande, daß man den Civil beamten ihre Besoldung seit drei Monaten nicht hatte auszahlen können; auch ist es so weit gekommen, daß es mit der Besoldung der Truppen bald sehr 'übel aussehen wird. Diese Finanzverlegenheit, in Folge deren man auch den Senatoren ihren monatlichen Ge halt vorenthalten mußte, beschleunigte dermaßen den Gang der parlamentarischen Arbeiten, daß man bisher in Griechenland kein ähnliches Beispiel davon auszu weisen hatte. Die Deputirten, die nvthgedrungrn wa ren in ihre Provinzen zurückzukehren, wo es für sie weit einträglichere Arbeiten gibt, votirten das ganze Budget in dem kurzen Zeitraume von zwanzig Tagen, und dachten nur daran, bald fortzukommen. SirStratford Canning befindet sich seit ^ Ta gen in Athen. Er hat mit dem Könige mehrere Unter redungen gehabt und auch zahlreiche Besuche empfan gen. Er hatte also Gelegenheit genug, sich in voll kommene Kenntniß des gegenwärtigen Zustandes von Griechenland zu setzen. Doch von der Meinung, die er über Personen und Sachen unseres Landes mit sich nimmt, ist nichts von Bedeutung lautbar geworden. Aber man behauptet zu wissen, daß Sir Stratford Canning das von dem englischen Minister in Griechen land bei vielen Gelegenheiten eingehaltene Betragen nicht billige und sehr bedauere, daß in Athen durch bloße persönliche Zwistigkeiten das Ansehen und die Politik Großbritanniens compromitirt worden sind. Türkei Oonstaxtinopel. In Folge eines Erlasses Sr. Hoheit des Sultans vom 25. Juni hgben folgende Ernennungen stattgefunden: Reschid Pascha, Ex - Groß - Vesir, zum Minister ohne PSrtfeuille.\nS. Et Ali Pascha , Ex-Minister für das Aeußere, zuns-Präsidenten des obersten Gerichtshofes. Arif Pascha, Mitglied des obersten Gerichtshofes, zum Chef der frommen Stiftungen. Zufdi Bei, Rath im Departement der Marine, zum Mitglied des obersten Gerichtshofes. Arif Effendi, vormals Rath im Kriegsministerium, zum Mitglied im Departement der Finanzen. (^ourn. Äs Oonst.) Aegypten Vermöge einer gedruckten Verlautbarung des sar dinischen Generalkonsulats, die an allen öffentlichen Gebäuden und selbst unter der Kanzlei des k. k. öster reichischen Generalconsulates angeschlagen wurde, wer den die hier lebenden Lombarden, Modeneser und Par mesaner aufgefordert, sich unter den Schutz des sar dinischen Consulats zu stellen. Als Grund dieser Ver fügung führt das sardinische Ministerium der aus wärtigen Angelegenheiten den Umstand an, daß Oe sterreich (hört! !) die Unterthanen dieser Länder nicht länger zu beschützen im Stande sei. (I. d. öst. L.)\nWien Gestern Abend um halb 8 Uhr reiste Se. kaiserl. Hoheit der E. H. Johann, Reichsverweser Deutsch lands, von hier ab, um sein neues wichtiges Amt in Frankfurt zu übernehmen. Von der Burg bis an den Nsrdbahnhof war die Nationalgard« und akademische Legion abtheilungsweise aufgestellt. Im Bahnhofe angelangt, wurden Se. k. k. Hoheit von dtm vereinigten Allsschusse empfangen und begaben sich in den bereitstehenden Waggon, ge folgt von Freih. v. Wessenberg und den Herren Depu tirten aus Frankfurt. Im Empfangssaale überreich ten weißgekleidete Mädchen dem Erzherzog Und den Deputirten Blumen. Als um halb 8 Uhr das Signal zur Abfahrt gege ben war, winkte der Erzherzog auf das freundlichste der im Bahnhofe zahllos versammelten Menge zu und sprach: ,,Auf baldiges Wiedersehen! Wenn ich wieder komme, bringe ich Ihnen die Grüße von ganz Deutsch land mit.\" Der abfahrende Train verhinderte ihn, mehr zu sagen, und begleitet von den tausendfältigen Segenswünschen der treuen Wiener, entschwand der Wagenzug unseiren Augen. Nebst den fremden Deputirten und Herrn Andrian sind auch die Herren Dr. Mühlfeld, Dr. Schilling und Dr. Gutherz gleichzeitig mit dem Erzherzog nach Frankfurt zurückgereist. Herr Raveaux muß leider, durch Unpäßlichkeit verhindert, in Wien zurückbleiben.\nGestern kam ein sehr interessanter Fall im Aus schusse der Bürger , Nationalgarde und Studenten vor. Es erschienen viele Reichstags - Deputirte, sämmtlich aus den statischen Provinzen, um eine Art Glaubensbekenntniß abzulegen. Innigster An schluß an Deutschland', Integrität des österreichi schen Staates, durchaus keine Trennung der slavi schen Brüder von der Gesammt-Monarchie— das sind die Grundzüge ihres gemeinsamen Bekenntnisses-/ — Natürlich wurde diese Veroffenbarung echt deut scher Gesinnung der slavischen Deputirten mit dem größten Jvbel aufgenommen.\nHaupt-Redacteur: Dr A Adolf Schmidt — Druck und Verlag der Edlen von Ghelen'schen Grben"}