{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/bd0dcff62fa53a1e999a8720d2d1ccc7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "« uuterwerfea, da bei erfolgrer Zurückziehung der unter deu Befehlen des Garden-Königs befindlichen Truppen, Venedig in die größte Anarchie fallen müßte, und noth-gedrungen sein wird, um Person chid E'g-nthum zu schützen, die schnelle Einschiffung der Oesterreichischen Truppen an zusuchen. — Dreißig Bataillone sind rom Kriegs-Mini sterium in Wien wieder zur Verstärkung der Italienischen Arme« bestijnmt, wovon 15 Bataillon« nebst vier gut bespannt» Batterien schon im Anmärsche sind. Morgen «»»artet man hier da» Scharfschützen-CorpS aus Sceier-Markt, 2000 Maitn stark, und mit trefflichen Kammer-^ stutzen bewaffne«. — Die kaiserliche Armee erhalt also, i» Italien eine Stellung, um wirklich günstige und ehren-! voll« BediiUnngen deS Friedens dictiren zu können. ! (V. v. T-) I ' ! Deutschland Frankfurt Frankfurt am M 17. August. Der Senat hat unttlm 15. d. M- wegen Revision der hiesi gen Verfassung nachstehendes Gesetz erlassen: «Wir Bürgermeister »nd Rath der freienStadt Frankfurt' verordnen hiermit auf verfassungsmäßigen Beschluß der gesetzgebenden Versammlung vom 1. v. M. wie folgt: 1) Um eine Prüfung über die nöthigen Abänderungen der Verfassung vorzunehmen und einen Entwurf hierüber, zum Behuf weiterer verfassungsmäßigen Behandlung die se» Gegenstandes, vorzulegen, soll ein Ausschuß von drei ßig Person«!» ernannt werden; fünfundzwanzig Mitglie der dieses Ausschusses werden durch unmittelbare Abstim mung der nach Artikel 11 der Constirutions-ErgänzungS-A«te berechtigten Urwähler der Stadt and fünf Mitglie der durch unmittelbar« Abstimmung der nach §. 11 des Gesetzes vom 3. Juni 1323 stimmberechtigten Landbe» Woh»er erwählt; Z) wählbar ist jeder! Wahlberechtigte, oh«e Rücksicht auf seinen Wahlbezirk, so>daß der Stadt-Bewohner auf dem Lande und der Land-Bewohner in der Staht erwählr werde» kann; 4) jeder in der Stadt oder auf dem Lande für de« Verfassung« - Ausschuß Erwählte muß, damit seine Wahl gültig sei, wenigstens ein Dritt theil der Stimmen sämmtlicher in der Stadt oder auf dem Lande wirklich zur! Abstimmung schreitenden Wähler für sich haben. Die Stimmen de« Stadtbezirkes und dre des Landbezirkes werden hierbei nicht zusammengerech net- Beschlossen in Unserer Großen Rachs-Versammlung dtzu 1L. August 1848.\" (Franks. Blätter.) PreuHen Cöln, den 16. August. Gestern Früh riefen alle Glocken vor 7 Uhr zur feierlichen Consecration. Kit fast 1 Uhr hattle die Kirchenfeier gewährt. In der ganzen «Stadt waltete Freude, denn es sollten sich Me de< großen Ereignisses freuen. Unter die Armes der Stadt wurde» Z6 Ohm Wein, und aqfjede Flasche ein pfüudiges Wurstbrot vertheilt; Such das Bürger-Hospital erhielt zwei Ohm and eine Ohm daS Waisenhaus. Außer dem wurde» iu der städtischen Speiseaustalr Z000 Por-t«««» Fleischbrühe und Fleisch vertheilt; selbst die Ge fangenen wurden besser denn gewöhnlich gespeist. > Punct 1> Uhr wurde der Saal des Gürzenich geöffnet, «vd bald waren die sechs Reihe» der Tische, welche von der für die hohen Gäste bewahpten Trihuue im westli che» Ende deS SaaleS iu sechs Reihen durch den ganzen Gaak liefe», b,setzt. An den Tafeln der fürstlichen Gäste befanden sich S4S Personen, der Vereiusgenoffen und an dere» Theilnehmeri waren gegen Y00. Der Saal selbst «ar zwar einfach, aber in großartiger Weise ausgestattet «vd überreich mit Gasflammen erleuchtet. Von den Rie-sevwänden wallte ein reicher Teppich mit de» Wapen zahlreicher edler Geschlechter deß ehemahlige» Cöln uud mit stylgerechten Motiven verziert, voul unserm tüchtigen M. Welter so täuschend gemahlt, daß Viele den Teppich für «»«> echten Sobeliv hielten. Die- Deckenfelder waren mit schwarze» Reichs - Adler» auf goldenem Grunde ge schmückt , und die Säulen mit einfachen Gothischen Mo tiven auf Goldgrund; über deo Säule» wäre» die Wa-penschild« her verschiede»»» Deutschen Staatm anfgehängt. Im Hintergründe! der Tribune prangte die von HilgerS i» Fasette» gemache« Inschrift: „Ei» einiges Deutsch\nland«. Rechts „Mncracht\" uns links „Ausdau«\". Mi» einem reichen Blumenflore waren die Sitze der Ehren gäste der Stadt von den übrigen Theilnehmern deS FesteS getrennt. In der Mitte der Tribune befand sich ein schöner Springbrunnen, der lustig seinen Strahl bis an die Decke warf. Noch ein besonderer Schmuck des SaaleS war das alte mächtige Stadtbanoer, welches, zwischen «den beiden chönen Kaminen aufgestellt, noch an die ReichSfreiherr-lichkeit der Stadt mahnte. Der Totaleindrnck des Pracht-aa'eS war überraschend in der festlichen Beleuchtung, daS Gauze stand in wahrhaft künstlerischer Harmonie, und gab dem Geschmacke der Anordner «nd Autführer daS beste Zeugniß. Als der König und sein edler Ehrengast in d«n Saal traten, wurden sie mit einem dreifachen Hoch begrüßt; lustig wirbelten die Pauken, schmetterten die Trompeten, und jauchzend wurde mit den Tellertüchern geschwenkt. Auf der linken Seite der Tribune war der Ehrensitz der hohen Gäste, so daß sie den ganzen Saal überschaue« konnten. In der Mitte deS Tische« saß unser König zur^ Linken des Erzherzogs; auf derselben Seite saß unser ehemahliger hochverehrter Gouverneur, Prinz Wilhelm, des Königs Oheim, dess«n Andenken hier stetS «in ge-egoeteS stin wird ; dann Prinz Carl und Prinz Friedrich, und an der anderen S«it« der päpstlich« NunciuS, uvsrr Herr Erzbischof und der Präsident der ReichS-Versawm-lung, Hr. v. Gagern, so wie der Präsident deS ReichS-Minister-RatheS, Fürst Leiaingen. Vor den hohen Gä sten stand ein fast drei Fuß hoher silberner Pocal, ein wahres Kunstwerk der Silberschmiede - Kunst, denn um den Becher läuft schön und frei getrieben die Alexander-Schlacht am GranicuS nach Le Brun; auf ebeu solche Weise ist der Deckel uud der Fuß reich geziert. Historisch merkwürdig ist der Becher, welcher jetzt Eigenthum deS hiesigen Goldschmiedes, Schwan», dadurch, daß Franz l. (Stephan) bei seiner Krönung als Deutscher Kaiser im Jahre 1745 au< demselben getrunken. Und jetzt wurde er dem Erzherzoge gebothen, seinem Enkel, unter wel chem deS Deutschen Reiches Herrlichkeit wieder in ihrem alten Glanz« neu gekräftigt erstehe» soll. Unter seinem Ehrenbanner geschart, saß der Mäuner-Gesang-Vereia und die Liedertafel mit ihren Leitern, deu königliche» Musik-Directoren Dorn uud Weber. Sie tra gen zwei Lieder vor, und wurde daS vo» Otto Steryau (Jnkermann) gedichtete Fest-Lied gesungen, daS drei Mahl mit einem stürmischen Freudeoruf uud Jubeln unterbro chen wurde, als der Dichter unseren König, de» Erzher zog Reichsverwesee uad die Deutschen Mäuner von Frank furt begrüßte. AlS sich der Jubel endlich gelegt, trat u»ser König, ein GlaS Rheinwein in der Hand, an daS Blumen-Ge länder und bracht« ungefähr mit folgeuden Worten deni Erzherzog ReichSverweser einen Toast: „Mein Toast gilt einem Deutschen Manne, einem Meiner bewährten treuen Freunde, dem Manne JhreS Vertrauens, der auch Meine Liebe, Mein vollstes Ver trauen besitzt. Er gebe uuS einige uud freie Wölker, er gebe unS einige und freie Fürsten — dem Erzherzog Jo hann, dem ReichSverweser!-Und bis zur Neige leerte der König unter einem unbe schreiblichen Jubel sei» GlaS uud machte dann die Nagel probe nach Deutscher Sitte. Und munter klavgeu die Glä ser in dem jubelndem Sturm der begeisterten Tafelge nossen. Bald darauf erhob sich der Erzherzog auch mit seinem Glase und sprach mit fester Stimme: „Dem Fürsten, der eben meine Gesundheit ausge bracht , dem Könige von Preußen! Gott erhalte ihn noch lange, und unsere Eintracht uvd Ausdauer steh« so fest^ wie TölnS Dom!« Mit eben solcher Herzlichkeit, mit eben solchem Jubel-stürme wurde auch dieser Toast, »ach welchem sich beide» Fürsten umarmten und küßten, vo» deo Änwesendeo er wiedert. Gleich darauf erklaog das Lied: „Was ist des Deutschen Valerland?« in welches die Mehrzahl voll Enthusiasmus einstimmte, und eben so begeistert den Trink sprach aufuahm, welchen Dr. von Groote auf Deutschlaud\nausbrachte. Dann rrar v. Gagern auf, mit dem lauteste» Hoch begrüßt. Seine kräftige, sonore Stimme beherrschte deu ganzen Saal. Sein Triakspruch galt auch dem einigen Deutschland, und passend nannte er d-tS Fest selbst ein Fest der That. „Keine Erinnerung feiern wir, sondern ein Fest der That!\" sagte er im Eingänge seines TrinisprucheS, der mir einer unbeschreibliches Begeisterurg aufgenommen wurde. Nach ihm nahm unser König wieder das Wort. Sein Trinkspruch lautete : „Den wackeren Werkleuten am Baue eineS einigen Deutschlands, deu an- und abwesenden Mitgliedern der Natisnal-Bersammluug in Frankfurt!\" Daß derselbe enthusiastisch aufgenommen wurde, bedarf wohl nicht angedeutet zu werden?, wie auch der folgende Trivkspruch deS ReichverweserS! „Der Stadt, die uu« das Fest bereitet hat; sie wachs« uud g«d«ihe, s«i gleich ihrem Dome, stark und kräftig!\" Unser König leert« bei diesem Trinksprnche sei» GlaS, daun trat unser Erzbischof vor, jubelnd begrüßt, so daß wir den Eingang seines Trinkspruches nicht hören konnten. Zum Schluss« sagt« «r: „Den Fürsten uud Deutschen Völkern, die berufeU, den Deutschen Dom, den Dom de« Vaterlandes auszubauen...\" Ein lautes Bravo unter brach ihn hier. Er schloß mit den Worte»: „Wir spre chen den Segen über die Eintracht der Völker uud Für sten , wie wir diesen Morgen den Segen über den Bau uSgesprocheu haben.- Mit herzlichster Theilnahme wurden diese Worte von allen Seiten aufgenommen. Nach dem Herrn Erzbischof« »ahm v. Söiron das Wort uad sagte etwa Folgendes: »Gönnen Sie einem einfachen Manne ein einfaches Wort. Geben wir unS als Brüder die Hand durch alle Gaue det Vaterlande« bis an seine äußersten Gränzen. Hoch lebe die Deutsche Brüderschaft!\" Noch hatte sich der Jubel, der dieftm Toaste folgt«, nicht gelegt, alS von Gagern wieder vortrat uvd also prach: „Meinem Vorgänger schließ' ich mich an, eS gelte der- allgemeinen Brüderlichkeit aller Deutschen VolkS-stämme, auf daS Zusammenwirken aller, die bernfen ind, mitzuhauen an dem großen Werke der Deutschen Eiuheit, auf das Zusammenwirkeu allerDtutschenStämme in ihren Vertretern, uad so vor Allem ein Hoch der Na tional-Versammlung in Berlin.« Ihm dankte der Vice-Präsideut der Berliaer Natioual-Versammlung, Philips, den Vertretern des gesammten Vaterlandes und ihrem würdigen Vorsitzer ein Hoch bringend. Jetzt erhob sich der König sammt dem Erzherzoge Jo hann nnd verließ mit seinem Gefolge Unter den lebhafte sten Freudeurufen den Saal, um sich sofort nach Brühl zu begeben. Die allgemeine Freude und Heiterkeit wuchs »uu mit jeder Stunde, wurde immer lauter > und stür mischer, weßhalb wir auch nicht berichten können, wa« unser Abgeordneter, Hr. Raveaux, der päpstliche Nun ciuS , Monsignore Biale Prela, und unser Dombaumei-ster Zwirner, der gestern auch seinen Ehrentag, gewiß «neu der schönsten seines LebenS, feierte , unter demlau-testen Beifall« sprach««. Präsiseot v. Gagern erschien nnten im Saal«, durchwandert«, von einigen Abgeordne-t«n begleitet, die Rethen der Vereinsgenossea, uvd both jedem in herzlichster Weise die Hcn). — Seit dem letz ten Reichstage Maximilians l., der auf dem Gürzenich gehalten, seit der Anwesenheit Carl« V. hat deS Gürze nich« Hall« keines für daS gesammte Vaterland so Wich tigen Tag feiern sehen, als das Bautet am 1Z. August deS JahreS des Heile« 1848. Geb« Gott, daß zum Heile eine« einigen und glücklichen Deutschlands die Hoffaungea zur vollsten Wahrheit werden, die sich an diese in der Ge schichte de« Deutschen Vaterlandes wichtigen Stunde» knüpfe»! Cöln kaun diese» T^g a,lS, tH?xS,-g^denen in sei neu Annaleu verzeichnen; deun nur wenige solcher Tage hat seine große Geschichte anfzuweisen. Berlin. Au« dem Schooße der Comtnission, welche mit der Entwerfung einer kI»do»s»vorplls-Acte beauf tragt war, ist folgeader Gesetz-Entwurf zum Schutz der persönliche» Freiheit hervorgegangen, h. 1. Außer dem Falle der Ergreifung auf frischer"}