{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051817302/76bf980c3439ffd378ea89afbe8f6870", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l\"\nN«FM\nEin Volksblatt. Eigenthümer und Verantwortlicher Redakteur: M. G Saphir\n^5 UV\nw ö l ft e r L a h r g a n fl.\nMontag den 8. Mai ISA«.\nPalacky u n d W a g n e r. »Die Schlange. Welche dem ersten ElternpaarL den Himmels fluch anfge'aden, hat nicht arglistiger gesprochen als, der Slave Palacky, der Euch zum slavischen Bunde verlocketi'will.\" \" - j Mor tz Wagner (deutsche Antwort >c,). Es ist eine zugleich lächerliche und verdächtige Erscheinung, wenn ^eute, um mit dem Sprichworte zu reden, katholischer als der Papst selbst sein wollen. Diese Erscheinung zeigt sich jetzt bei den Czechen, welche die Prätensiou machen, die einzigen guten Oesterreicher im ganzen Kaiserthume zu sein, und gerade deshalb den Reichstag zu Frankfurt nicht beschicken wollen. Jbr Stimmführer, oder auch mehr als das, war Franz Palacky, welcher eingeladen, an den Arbeiten des deutschen Vorparlaments Theil zu nehmen, diese Einladung ablehnte und in dem bekannten Schreiben an den Fünfziger-Ausschuß diese seine Weigerung motivirte. Dieses Schreiben hat nun eine „deutsche Antwort\" gefunden, eine Antwort, die um so schwerer in's Gewicht fallen dürfte, als der NaMe ihres Verfassers, dcs bekannten Reisenden in Afrika und im Kaukasus, Moritz Wagncr, mit Recht eine bedeutend«-Autorität genießt. ES 'ist unmöglich, in dieser Sturmfluth der Ereignisse, wo man wirklich M ihe hat, auch nur dem wichtigsten Thatsächlichen zu folgen, die Unmasse der Erscheinungen aus dcm Gebiete der eommeniirenden und polemisirenden Politik auch nur ganz oberflächlich zu überblicken; viel Gutis, manches Bedeutende sogar mag auf diese Weise übersehen werden und vci-loren> gehen; um so mehr muß ich also meinein guten Sterne danken, daß mir Moritz Wagners deutsche Antwort an den Slaven Palacky in die Hände siel. i Ja, das ist eine deutsche Autwort! geschrieben mit deutscher Gründ lichkeit, deutscher Ehrlichkeit und deutschem Mulhe. Das sind keine zier lichen, rhetorischer Fechterkünste, das sind wuchtige, zermalmende Hiebe. Wagner geht die drei Punkte, die Palacky als Motivirung seines Ableh-uens angibt, nach einander durch, und zeigt mit tiefer Geschichtökenntniß' und unerbittlicher Logik ihre vollkommene Nichtigkeit. Palacky spricht von der Gründung eines Donau-Reiches, dessen Haupt stadt an 'br? Donau und nicht am Rhein siin müsse. Damit schmeichey der schlaue Slave dem egoistischen, speziell österreichischen Patriotismus einer bedeutenden Fraktion des Spießbürgerthums auch der deutsch-öster reichischen! Provinzen. Aber was Palacky wohlweislich verschweigt, ist,- daß dieses Donau-Reich ein slavisches scin würde, sein müßte. Höre» wir, was Wagner darüber sagt: „Bis jetzt ist die slavische Bevölkerung Mährens und Schlesiens von dem czechischen Fanatismus noch nicht angksteckt; aber von der Zukunft ist AlteS zu befürchten. Kämen zu diesen ß^vischen Bestandtheilen Oesterreichs nun noch die der türkischen Donau-PrMuzen, so ist eS klar, daß die verstärkten, den deutschen Oester reichern an Zahl vierfach überlegei»en Slaven die eigentliche Herrschaft au sich reißen würden und die schwächere deutsche Bevölkerung würde unter dem Joche des SlaventhuorS national verkümmern. Gewiß fühlt und weiH das, Palacky so gut wie wir, aber er hüthet sich, es auszufprechen, um die deutsche« Oesterreicher nicht zu allarmiren, um sie durch den Köder je.neS Do«a»-Reiches i» die slavische Falle zu locken. Sei« Borschlag ist\nverwünscht gescheidt, aber für uns wahrlich keine Täuschung. Wer glauben möchte, die numerisch vierfach stärkeren Slaven würden die deutsche Nationalität in gleicher Berechtigung neben sich dulden, den halten wir für einen gutmüthigen Thoren, der weder die menschliche Natur, noch die Lehren der Geschichte kennt.\" Als Wagner diese Worte schrieb, konnte er noch keine Ahnung davon haben, wie bald feine Prophezeiungen in Prag ihre handgreifliche Bestätigung finden würden. Ich will diese Vorgänge hier nicht näher berühren, denn ich will den Riß, der ohnedies schon besteht, nicht noch weiter klaffender und unheilbarer machen, und könnte doch nicht für meine Mäßigung stehen, Thatsachen gegenüber, wie das gewaltthätige Auseinander sprengen der deutschen konstitutionellen Gesellschaft in Prag, und der Zug durch die Jesuitengasse unter Absingung des Liedes: „Hcii'ger Her og Weineslaus, Treiben wir die Deutschen aus!\" eS waren. Ich, will..hier aus einen anderen Punkt übergehen , ünt> mich und meine politischen Meinungsgenossen, ebenfalls Mit Hilfe WaguerS, von dem Borwurfe der Jneonsequenz reinigen, der uns Und zwar mit einem Scheine, aber nur mit einem Scheine von Recht gemacht wird, Man sagt uns nämlich: Ihr wollt Italien aufgegeben und Polen zu einem selbstständigen Königreiche constituirt wissen, und doch verlangt Ihr von den Böhmen, die gewiß eine eben so berechtigte Nationalitat bilden, als die Italiener und Polen, daß sie Frankfurt beschicken und dam t die deutsche Oberherrlichkeit anerkennen: Consequenter Weise mußtet Ihr auch den Czechen das Recht zuerkennen , einen besondere» selbstständigen slavischen Staat zu bilden. ^ . Hier unsere Antwort: Wir könnten vor Alleyl in Erörterungen eingehen, auf welche Art Böhmen und auf welche Jtälie» und Polen unter deutsche Oberherrlichkeit gelangt sind; und eS müßte sich ein bedeu tender Unterschied in der Gültigkeit der verschiedenen Rechtstitel heraus stellen. Wir konnten ferner Gewicht darauf legen, daß das Land Böhmen ursprünglich deutscher Boden und die ezechische Bevölkerung eine eiugewan-derte sei; aber wir wollen alle theoretische Bücherweisheit beiseite legen, und vom praktischen Gesichtspunkte reden. Was wollen wir eigentlich mit dem Ausgeben Polens und Italiens? Einen Akt der Gerechtigkeit gegen unterdrückte Nationalitäten üben, die Schuld deS vergangenen Jahrhunderts und seiner freiheitSiiiörderifchen Fürstenpolitik, in so weit es noch möglich ist, sühnen? Man schilt UnS deshalb Schwärmer und gutmüthige Idealisten, man wirft uns vor, daß, während wir für die Unabhängigkeit Italiens sprechen, und für die Wiederherstellung Polens arbeiten, in Italien das blutdürstige morte ai teckesoki ertöne, und in Polen das Wort: Deutscher, ein Schimpfwort sei. 'Wir wissen das sehr wohl, aber wir wissen auch eben so gut, daß nicht das deutsche Volk, sondern die Länverschächerei deutscher Fürstenpolitik diesen Haß hervorgerufen hat. Und h»mit dieser Zustand aufhöre , damit der deutsche Name in Polen and Italien «icht fernerhin ein Name des Fluches sei, wollen wir das Aufgeben der Lom bardei und die Constituiriing PvleuS als selbstständigeS Königreich."}