{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/66a2feb14b8310b2240d76095ebe5f9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "—sl\"\nAbtttd-\n» u ^\nDienstag den S. Deeember\n^ 's.\nR8MG.\nMt\nInhalt. Wie«. Ankunft Ihrer Majestäten des Kaisers und der Kaiserin in Prag. Kremsier. Programm des Vereines der deutschen Oesterreicher. —Küstenland. Anest. Nachricht von der Flucht des Papstes. Deutschland. Frankfurt. Sitzung verdeutschen Nationalversammlung. — Preußen. Berlin. Arsnkreich. Paris. Vermischtes. Großbritannien. London. Italienisch» Staaten. Sardinien. Ueber die ausgelaufne Flotte. — Kirchenstaat. —i Toskana. Demonstration gegen die Wahl der unpopulären Deputirten. Börsenbericht. ^\nDie Prager Mg. Constitutionelle Zeitung von Böhmen vom 3. December meldet: „Ihre Ma jestäten der Kaiser und die Kaiserin sind in Begleitung des Fürsten Lobkowitz gestern Nachts halb 12 Uhr im besten Wohlsein in Prag eingetroffen, und von dem Vice-Präsidenten Freiherrn von Mecsery und den commandirenden General Grafen Khevenhüller erfurchtsvoll empfan gen und in dir Hofburg geleitet worden.\"\n— Uns ist von achtbarer Hand folgenderArtikel zuge kommen, den wir als dm Ausdruck patriotischer Ge fühle mitzutheilen keinen Anstand nehmen. 0. In den Morgenstunden des 3. Decembers des Jah res 1848 verkündeten der nichts ahnenden Bevölke rung Wiens Maueranschläge die ganz unerwartete Abdankung Sr. Majestät Fe rd i n a n d I., des vielge liebten ersten constitutionelle« Monarchm Oesterreichs! Viele, die !es lasen, trauten ihren Augen kaum, viele, die es durch mündliche Mittheilungen erfuh ren, wollten nicht daran glauben , und konnten nur durch die gedruckten Proclamationen von der Wahr heit der erschütternden Nachricht überzeugt werden. Alle, die dem angestammten Kaiserhause ihre uralte Treue stets im Herzen wahrten, und die bei weitem den unermeßlich größten Theil der Einwohner Wiens bilden, konnten sich einer tiefen Trauer nicht erweh ren, ihren Ferdinand den Gütigen in einem Mo mente von ihnen scheiden und ins Privatleben treten sehen, w!' die, Gott sei gedankt, in Oesterreich be siegte Anarchie und hoffentlich auch in Ungarn bald g. bändigte Rebellion, es den mit Wehmuth erfüllten Wienern möglich gemacht hätten, ihrem Kaiser, dem unvergeßlichen Geber der Constitution, die vielen bit tern Stunden, die sie ihm verursachten, duxch ihre Rückkehr zur Besinnung und zur gesetzlichen Ordnung, und den festen Vorjlatz auch den kleinsten Rückfall zur Anarchie sogleich im Keime zu ersticken, aus sei\nnem Gedächtnisse schwinden zu machen. Bewohner Wiens! Zweimal zwangt ihr, die Einen durch Betblendung irre geführt, die Anderen durch Man gel an Einheit und dadurch entsprungenen Muithlo-sigßeit gelähmt , den Gütigen, die Burg seiner Väter tu meiden; zweimal habt ihr sein Herz ge hrochen, und nun fühlt es nicht mehr die Kraft den erschütternden Eindrücken der sich Häu senden Zeitereignisse zu widerstehen. Wohl mag auch der fromme Sinn des entsagenden Mo narchen es nicht über sich gewinnen, ge genüber der mmhwillig, rebeilirenden Magyaren, sich selbst von Eiden zu entbinden, deren Hal tung doch vor Gott und der Welt jene fluchwür digen Aufrührer längst verwirkten. Diese mögen wohl zu den gewichtigen Gründen gehören, die den von seinen Völkern Scheidenden zu seinem uns so betrübenden Entschlüsse brachten, und daß es so kom men mußte, wird ewig ein nagender Wurm am Ge wissen derer sein, die es verschuldeten. ! Noch im Scheiden ließ seine Herzensgüte ihn die Zukunft seiner Völker nicht vergessen und wohl er wägend, daß das in der Wiedergeburt begriffene junge Oesterreich in unsern aufg! regten Zeiten eines jugend liches, kräftigenLenkers bedürfe, ernannteF erdinand iy Uebereinstimmung mit seinem, dem Vaterlande siD srlbst zum Opfer bringenden kaiserlichen Bruder, seinenNeffenFranz I» sephzu seinem gesetzlichen Nachfolger. Den Thron Oesterreichs bestieg nun ein Jüngling, dessen Geistesbildung gepaart mit der, allen Gliedern des Kaiserhauses angebornen Milde um so mehr zu den schönsten Hoffnungen berechtigen, als die das Jahr 1848 grell bezeichnenden unheilschwangeren Ereignisse den Jüngling schnell zum Manne reiften, und ihn Erfahrungen machen ließen, für deren weise Benützung uns sein heutiger Gruß an seine Völker und die damit verbundenen Zusicherungen Bürgschaft geben. Wir können nicht schließen ohne D i ch, Ferdinand Du Gütiger, zu versichern, daß Dein kaiserliches Le bewohl den rührendsten Wiederhall in unser Aller Herzen findet, und wennDein frommes Gemüth im stillen Gebet, Segen vom Himmel auf Deinen kaiserlichen Neffen und aufuns herabfleht, sohalteD ich dochvonder, von Dir doch nie verkann ten allen Anhänglichkeit Deiner gutgesinntenWiener überzeugt, daß dieselben nicht minder Gott inbrünstig bitten, er möge in D ei n e r selbstgewählten Zurückge zogenheit DirjeneRuhe und Zufriedenheit verleihen, die die undankbare Welt nie zu geben vermag. Wenn wir, o Kaiser! unser Vergehen gegen Dich nur einigermaßen sühnen können, so soll es dadurch geschehen, daß wirunserm gegenwärtigen constitutionel--len Monarchen Franz Joseph den Eid der Treue und Anhänglichkeit an seinen Thron mit eben so auf richtigem Herzen erneuern, als wir wünschen, unsere errungenen Freiheiten auf eine Weise zu benützen, welche den jüngsten Schandfleck in der Geschichte Wien's mvk\nwir verbürgern können. DerKaiser und die Kaiserin umgeben von der kaiserl. Familie begaben sich Sams tag 2. d. M., um IS Uhr, Morgens, in den großen Salon des erzbischöflichtn Pallastes, alltpo sich der Marschall Fürst Windischgrätz und der Banuß von Croatien v. Jellachich n<bst allen Ministern eingefun-den hatte. Hier erklärte der edle Fürst nach Verle sung seiner AbdicationsHrkdnde, daß er stine Rechte dem legitimen Nachfolger Übergebe. Hierauf verlas Erzherzog Franz Carl, Vtter des jetzigen Kaisers, feine Resignations-Urkunde und die Majoritäts-Erklä-rung des jungen Kaisers churde hierauf verkündet. Nun trat dieser junge Fürst vor den Kaiser, warf sich vor ihm auf die Knie ukd bat den Kaiser und sei nen Vater um seinen Segen. Dieser Augenblick war ergreifend. Sämmtliche Erzherzoge und Erzherzogin nen erhoben sich nun von ihren Sitzen nnd leisteten dem neuen Monarchen unter lautem Schluchzen und thränenden Augen die Huldigung. Die beiden Reprä sentanten der Armee , Fürst Windischgrätz und Ba ron Jellachich, waren während des ganzen Actes dem Kaiser zur Seite gestandein, beide waren tief erschüt tert. Der'Kaiser Ferdinand, nachdem er sich ech»ben hatte, nahm beide Heerführer bei der Hand Änd führte sie seinem Nachfolger zu.^ Hierauf wurden die Thü ren der Säle eröffnet und die Abdications- und Re-signations-Acten der kaiserlichen Brüder nochmal» öf fentlich verlesen. Ein allgemeines Schmerzensgefühl zeigte sich auf den Gesichtern der Herbeigeeilten und lautes Schluchzen ertönte in allen Gemächern. Der Kaiser Ferdinand verließ sogleich darauf O^mütz und nahm seine Residenz in Prag. Die Abfahrt am Bahn höfe war eben so erschütternd. Das überraschte Volk war beim Anblicke der Scheidung des Kaisers in tie fen Schmer; versunken. > — Aus Mailand dringen die neuesten Nachrichten vom 1. d. M. nichts Erhebliches. Es herrschte dort, so wie in allen übrigen Städten der Lombardie fort während Ruhe. Allein man scheint von Bologna her einen Einfall gegen das Venetianische zu fürchten. Denn am 30. Nov. wurde viel schweres Geschütz zu der kaiserlichen Armee nach Padua und Mestre weggeschickt. In Venedig feierte man am 2. d. M. die Ankunft der Franzosen Eivitavecchia durch Freu densalven.\n!ser\nichst z>l tilgen im Stande wäre. Hoch! dreimal hoch! unserm constitutionelle» Kai-Franz Joseph!\nUeber den Act der Entsaqung des Monarchen erfährt man aus Olmütz nachstehende Details, welche\nKremfier, den 4. Dec. In der heutigen Sitzung wurde vom Finanzministef Kraus folgender Antrag gestellt: I. Das Ministerium wird ermächtigt, im Läufe des Verwaltungsjahres 1349 durch Benützung des Staatscredits unter den für die Finanzen günstigsten Bedingungen Geldmittel bßs zu dem Belaufe von8O Millionen Gulden aufzubringen. II. Die einschließenden Beträge sind zur Bestrei tung des durch die laufenden Einnahmen nicht bedeck ten unaufschieblichen Staatsaufwandes und^zur Ab tragung eines möglichst namhaften Theiles der Sum men, welche der Staatsschatz iier Nationalbank schul det, zu verwenden. III. Wird eine Staatsanleihe als fundirte Schuld aufgenommen, so hat solches im Wege der öffentlichen Ausbietung an den Bestbiesenden, oder der für Je-"}