{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660905/818d16a9a4e178eed2d02aee00ab6b89", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ii.4B.\nK*. 59.\nBREDASCHE COURANT.\nDONDERDAG\n2:1 MAART\nFRANDRIJK.\nPARIJS, den 20sten Maart.\nvaardigd\nDe minister van openbare werken heeft de volgende proclamatie uilge-\n« Aan alle werklieden!\n« Burgers, gijl. hebt verlangd dat de voorwaarden van den arbeid verbeterd werden  ; aan uwe verlangens is voldaan. Met gemeen overleg lusschen nl. en uwc patronen, en door de krachtige bemiddeling der commissie van deu arbeid, is de dag op tien uren bepaald ; is de marebandage afgeschaft.\n* Intusschen zijn s-dert eenige dugen de groote werkplaatsen, geopend door den staat of door industriëlen, welke de moeijelijke omstandigheden en.de fmanliële crisis geen oogenblik ontmoedigd hebben , op nieuw verlaten of worden er mede bedreigd.\n«Burgers, gijl. zijt arbeidslieden, gij vereert nl. door den arbeid, gijl. wilt leven van den arbeid . en gijl. hebt regt , want daarin ligt de ware bron van welzijn voorden menseh, voor de familiën, voor de geheele maatschappij ; daarin ook is de ware onafhankelijkheid, de ware vrijheid.\n«Keert dun naar uwe werkplaatsen terug ; herneemt dut werkzame , arbeidzame leven, dat ui. tol eer strekt en eeue hoop voor het vaderland is.\n«De republiek alhoewel eersl gisteren geboren, is reeds groot en sterk; maar het openbuur crediet is geschokt, en 'l is noodig het weder te bevestigen. Bedaardheid alleen kun hetzelve vertrouwen wedergeven , en de bedaardheid kun alleen uil den arbeid voortkomen. t\n« Burgers, de republiek verwacht vun nl. dit nieuw voorbeeld van wijsheiden vaderlandsliefde.\n«Frankrijk moet groot blijven door de nijverheid; het heeft daarvoor uwe medewerking noodig ; gijl. zult het die geven. «Het voorloopig gouvernement rekent op ol.\"\n— lieden morgen hebben zich ongeveer vijf en twintig bankiers bij den minister van finantien vervoegd, om hem eene nieuweprorogatie van • dagen voor den vervaltijd van alle handelspspier te vragen. De minister heeft, zich daartoe geheel en al ongezind betoond , maar voorgesteld dat de bankiers uit hun midden eeno commissie van vijf leden benoemden om de noodige maatregelen te beramen. Deze commissie heeft verscheidene punten voorgesteld, onder anderen ten aanzien der geldswaarden op Parijs, dat de bank zoo ruim mogelijk in'hare disconteringen mogt zijn, enten aanzien dcv provinciën, om tol voor vijf en veertig dagen te disconteren, voorts zoo veel mogelijk gemak in het rembourseren le verleenen. De minister , nakeußls van de onderscheiden. maatregelen te hebben genomen, heeft beloofd zich deswege met de fransche bank te verstaan.\n— De Moniteur behelst heden een decreet , waarbij de generaal Subervic tot kanselier van het Legioen van Eer, ter vervanging van deo maarschalk Gerard, benoemd wordt , terwijl bij een ander decreet de minister van marine, Arago. met het interim van het oorlogs-departement belast wordt. Men verzekert voorts dat het voorloopig gouvernement aan den generaal Cavaignae,  tegenwoordig gouverneur-generaal van Algerië , de oorlogsportefeuille  aangeboden heeft.\nHet roepen van den generaal 'Subervic tot eeno andere betrekking, schijnt men te moeten aanmerken als een gevolg der botsing tusschen de bevelen van den oorlogsminister en dien van binnenlandsche zaken. De eerste had aan do divisie- en brigade-generaals verboden hunne troepen zonder zijn bevel buiten hunne respective divisiën te laten gaan, en dit bevel streedt lijnregt met de uitdrukkingen vervat in de beruchte circulaire van den heer Ledru-Rollin aan de commissarissen in de departementen. — Voor het overige (dus leest men in de bijzondere briefwisseling), algemeen kwam men overeen dat de generaal Subervic de noodige activiteit voor het tegenwoordig  tijdstip niet bezat, en dat het onvermijdelijk noodig is ten spoedigste een geducht leger te organiseren voor het geval dat eene revolutie in Polen , den oorlog tusschen Frankrijk en Rusland doet uitbarsten. Wat Duitschland  betreft, dat land is voor de fransche Republiek niet meer te vreezen , en de beweging die zich op alle punten vau het Duitsche grondgebied openbaart, geeft hoop dat hel met Frankrijk gemesne zaak zou maken tegen den noordschen atilocraat.\n— In den Moniteur Unieersel leest men heden de volgende verklaring\n«Alhoewel er alle reden is te hopen dat de goede betrekkingen tusschen Frankrijk en de vreemde mogendheden met zullen gestoord worden , ziju er thans toch beschikkingen genomen met het doel om aan de grenzen ecu genoegzaam getal troepen te vereeiiigeii, om op allo mogelijke gebeurtenissen voorbereid te zijn.\"\n— De maire van Parijs heeft den 17den Maart een besluit genomen , houdende dat de kerken onder geen voorwendsel hoegenaamd, tot eene andere bestemming kunnen worden aangewezen. — Dit besluit is genomen , uithoofde  van gedane verzoeken om in de kerken volksvergaderingen te houden.\n— Het Journal des Débats, over het uitstel van de verkiezingen der nationale garde sprekende, acht als natuurlijk gevolg daarvan , dat ook de\nverkiezingen van de leden der nationale verga3ering zullen uitgesteld worden. Het grondt reeds zijne meening daarop, dat er drie dagen vereischt worden voor de verkiezingen der nationale garde, als een dag voor de kolonels, w de kapiteins, een voor de andere rangen. Do sde , 6de en 7de April verstreken derhalve daarmede, en reeds op den Oden zouden do verkiezingen  voor de nationale vergadering moeten plaats hebben. Zou men zoo vele dagen achtereen alle werkzaamheden in eene stad als Tarijs kunnen schorsen'? Indien dan, zoo als vermoedelijk is, het voorloopig gouvernement  tot uitstel besluit, hoopt toch het Journal dat het zoo kort mogelijk\n— Er schijnen eenige moeijelijkheden te bestaan nopens de wijze hoc men do soldaten van het leger aan de nationale verkiezingen zal laten deelnemen. De hoofden der korpsen van het leger schijnen daaromtrent nog geene speciale instructien bekomen te hebben. — Inmiddels deelt de National mede dat de democratische kiezers van het 20ste regiment van linie en het 20sto regiment ligte troepen , beiden tv Marseille in garnizoen , aan den burger Recurl te Parijs geschreven hebben , om van het algemeen comité de namen der echte republikeinen, die zich als kandidaten in deB6 departementen voordoen  , te bekomen.\nzal zijn\n— üe maarschalk Bugeaud is to Perigueux bij den regter van instructie ontboden , om een verhoor te ondergaan over eene reeks van punten , betrekkelijk  de acte waarbij de ministers van Koning Lodewijk Philips in staat\nvan beschuldiging werden gesteld\n— De heer Ferrère-Laffitte, neef van den heer Jaeques Laffitte, heeft eene vaderlandsche gift van 23000 fr. aan de Hepubliek gedaan.\n:— Gisteren ziju de-loden van het voorloopig gouvernement, Dupbnt do l'ï'uie, Arago en Ledru-Rollin, door den lieer Loui* Blanc in de zaal van het Luxemburg geleid , alwaar de gedelegeerden van de arbeidende khsso bijeengeroepen waren. Gezegde leden hebben de vertegenwoordigers van het volk hunnen dauk komen brengen voor de bedaarde veerkracht, betoond hij do manifestatie van 11. Donderdag. Op het oogenblik dat de zitting bijna afgeloopen was , werd van wege den heer Lamartine het berigt der omwenteling to Weenen medegedeeld , welke tijding met eenparige vreugdekreeten  en de uitbundigste toejuichingen ontvangen werd.\n— De kolonel van bet Bste regiment heeft zijne demissie gegeven, uithoofde  van de zinsnede in de circulaire van den heer Ledru-Rollin, betrekkelijk  leger.\n• — Blijkens berigten uit Madrid tot den Bsten, beeft de senaat het wetsontwerp  betrekkelijk de buitengewone maatregelen aangenomen, en heeft dü koningin die wet reeds bekrachtigd.\nMen meende te Madrid dat de zoou von den maarschalk Ney, dén hertog van Glucksberg als fransch gezant to Madrid zou vervangen. — Ter beurze .waren heden genoteerd: 3 pCt. . I ; 8 pCt. 72; Aand. Bank ICSO ; Nap. renten CS, Bom. L. 59.\nDUITSCHLAND.\nFRANKFORT, den 19den Maart.\nuHeden is een Koninklijk patent bekend gemaakt, door Z. M. den Koning, Z. K. 11. den Prins van Pruissen en alle ministers onderleekend, waarbij, met herroeping van bet Koninklijk patent van den 11 den, do zamenroeping van den vereenigden Landdag , op den 2den April aanslaande , in plaats van op den 27stcn dier maand , bepaald wordt. Z. M. zegt daarin, dat de jongste gebeurtenissen te Weenen vooral dezen maatregel uil gelokt hebben ; dat Hij boven alles verlangt, dat Duitschland ophoude eeno vereeniging van Siaten [Slalenbund) te zijn , en veranderd worde in ecu' Bondsstaat (Bundesstaal); dat dit eene hervorming van bet bondsverdrag  noodzakelijk maakt, welke slechts in vereeniging der Vorsten met het volk kan daargesteld worden ; dat daarom eene vnorloopige bondsverlegenwooidigitig  uit de Stenden van alle Duitsche landen gevormd en onverwijld te zamen moei geroepen worden. Z. M. erkent, dat eene zoodanige  bonds-vertegenwoordiging, eene constitutionele staats-inrigting van alle Duitsche lauden noodzakelijk vordert, opdat do leden dier vertegenwoordiging  met gelijke regten naast elkander kunnen zitting nemen.\nUit Berlijn schrijft men van den I S'den dezer\n((Z. M. verlangt een algemeen Duitsch stelsel van verdediging; één Duitsch Bondsleger, vereenigd onder ééne Bondsbanier, aangevoerd door één' Bonds veldheer; ééne Boudsvlag; één Duitsch Bondsgerigt ter beslissing\nvan alle Staatsreglerlijke geschillen tusschen de Vorsten'en de Stenden , en tusschen de verschillende Duitsche regeringen ; één algemeen Duitsch vaderlaiidsch  regt en algeheel vrij verkeer in het geheele Duitsche vaderland.\n«Z. M. verlangt, dat voortaan geene tolboomen het verkeer op Duitschén grond hinderen , noch de handelsvlijt van zijne bewoners verlammen ; ééno algemeene Duitsche tolvereeniging, waarin gelijke maten en gewigten , gelijk  muntstelsel en gelijk Duitsch handelsregt beslaan ; eindelijk vrijhoid"}