{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695282/542cd97aa6c7037be68be474a952412e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tritt*«« IM, »fit I», y*n. tk ««*♦»» »tUP'«a«nt W*. -»r# ,.C»tiii««fit «aiMt »i< «itifrai 19. ». nlaffni« l«a»r«»mlti»f r«r»r»na«t w»st«n Einkuheanst »r» 14 llalrrfatfi als r.ia*f#wii' |t. <M f. M» l>.iit»f!»afrar»aii«a 1« Mafios»  Platts.) ,) r « a f r f I A. Varia, »r* 17 Jan. frais ist la »rr Ir»utlrtraf<tmiRrt »n ^mrfraiirarf «rrlrfm i »nfil»« ist miM «I» (»mal« rtnvtfl. (llnti.v# tlitf frr Ittriur»« t if nftm f araatarbfn, »i>,i »1« ffi'i» trl »«ri««* ,)«>««#, dir osseniircken Arbeiken. da» Gleich firitMiVi »n Ausgaben an» Ur ina«l>w«a. it»n »I« Heeunkeesehaast PtV, 2jl|Anui unk »r* frlrfretlr h»ri eiaig«Beewaliaagsrefor-mrn (trsaiMi-n, keibdauftr, \"ftmeinbeguter K.), stimm,n saß ifi'itlt* mit krn rnii»rr.trntra 2j»m »rn Ihroaeed» il»mia, «Arin an »rn le»ierwabui>n fnM>tta»f>rn knssp'i »n Addteßenk tnrrf »*i tf»titirlrafamai»t nach Hf iolaenden »Von, lt»fi K» Was««», ber 'ttefttzgebana gegenfiber »in anierea Classen. t ieser Paiagtapb laatrl als», „ ?tc ««tarn im» nr.t anen, •i'r(r»»ni»«tfi übet »etsckiebene nicht weniger »rr Prüfttna wetibe '»«geastan»«. üder dir Grmetnbr flitt, r. Mi peibbauier, »i, Ünn>rR»unf| kn Sparrassea tat (frlrtd-irnina »ri Aebkii.r la Ifirin H Irr. ii'lr tprrkcn an» »rn (Van schrn Idrer Mai aaickließen an» b,staubig da» Poe« Derer zu erlei.Hiern sacken. »rrrn rintiftr ISilflaurllt dir Arbeit Iß. ®?it soll n zagleick ?lr mit ftrHiafrlt gegen gefährliche lüafdr tarn verwahren an» ^Wimr aflc matnirSrn an» moralischen Eele.chi» rannen gewadeen. kie mir In anseeer Mach! iß zu veewieklichen ' kann gebt »erAvbreßeniwnek zn den answaetigen Bezi» dunaen li»er an» schaliei ein« aaodraeklichere Hinweisnng aas den 'l'.’Vft, Pif itnlifniMi» Uewegung und jntm'rntuMi», Pri'hntiarti ein. f» »aß dieser fataarap» irpl lautn: „Die Beziedingen ,1»rrr :H«ai«runa mit aßen fremden Mach. len sieden Ihnen da» vertrauen. daß »rr Welrftieben gesichert Iß. Gleich Ihnen, Lire. dosten mir, »aß derFortschritt der Civilisakion an» »er Freiheit aßenidaldia »KneStörung weder der iuueru l^rdnuiisi noeft der Unabhängigkeit und »er siaien Bezie-danaen der Siarien vor sich aeden wir». Unsere Theilnahme an» uns « Wunsch» h,gleiten » es» Heeescher an» »lese Böller, die in Uebereinstimmung mit »er weisen Vorsicht. von weicher »a» erda-betie Haupt der Ehtistenbeii Ihnen ein rü»een»e» an» hochheez'ge« Beispiel ßrsieden »at, auf »em neuen Wege votfcheetten.' Söbann stimmt »er Paragraph über die schweizer Angele, lesi nbeii wieder wörtlich mit »er Thronrede. Ihm solsil die Peößessatton za Gunsten Polens: .Treu »er Lache eine» siroßderzigen Bolle» ruft Frankreich. Europa »ie durch die Vertrag« laut anerkannten Rechte »er pol-nis«ni Rat onalilal zurück.\" Bei dem Paragraphen aber Algerien wird der Gefangenneb-«uag Abbelkaber» mit einer Erinneenng an die »adarch möglich gewordenen Erleichterungen de» afrikanischen Bakgei» gedacht: »Der ge'adrlichste stein» anter.r »orligea Macht dal stch anterworten. Die» Ereigniß, da» strankreich die daldtg» Erleichterung  eine» Ideile» seiner »'aßen »erspeichi, »ereilet eine neue '.Ina tot tat »ie asrtlanischen Riederlaisungen.\" Dann lautet »er. wie »>« Paiiskammer den gegen Neform-darauett» gerichteten Auesall der Idtonrede mit einer leisen War-nui>q vor Lchtitien gegen » eselden deanlwortende Lchlaß »e» Akoießentwurse»: «Lire, indem Lie sich »em d ienst, unsere« Baterlande« mit »intm Maide weiden, den Richt» niederschlagt, nicht einmal ein L e in Ihren ti>euerst,n ßkeißangen tresiender Schlag, indem Lie Idr dede» und da» Ihrer .Linker »em Dienste unserer Interessen und unserer Würde weiden, »»'estigen Lie täglich »a« Gedaude, da» wir MitIhnen begründet haben. Rechnen Lie ausunsereUu-teistüdang zar Bertbeikigung »esse ben . dieAusregungen. welche durch seiukselige reideni'chasten o»er blinde» Hiagerissensein entßeden, wer. den ror der durch »ie freie Erorteiang aufsirliarten öffentlichen Ber. na: fi, durch »ie gesetzmäßigen Äeuüerunaen aller Meinungen fallen. In einer eonstitutionellen Monarchie überwindet »ie Bereinigung der großen Ltaat»gewalten alle Hin»erniis« und erlaubt, allen materiell>n und moralischen Inter.ssen »e« fände« zu genügen. Durch dies» Einheit, Lire, werden wir die ge>'»lligeDrdnung unter all.n Bedingungen aufrecht erbaiten, »ie ostentitche steeibett und alle ibre Entwickelungen stchern. Unser« Ehart« von IKiiii, durch Lie den nach an» kommenden ck.schlechtern wie ein unverletzliche« Pfand übergeben, wir» rbnen die köstlichste Erbschaft sein, welche »nie Ration erringen kann: Die Bereinigung »er Drdnung und »er streibeit.\" Die oif,niliche Erörterung ist auf nächsten Donnerstag festgestellt. Auch »a» Journal des Dehnt« fühlt st» beute veranlaßt, den veibreiieien ijierüchten über eine Erkrankung des König« zu wider-lpr.chen und zu versichern, der König befinde stch ganz wobl und arbeite ganz wie gewöhnlich mit den Ministern. Die Besorgnisse »er.genden iheruchte, die sich trotzdem halten, sprechen übrigen» auch nicht von einer bestimmten Krankheit bei Kön^g». sondern von einer großen Lchwachung seiner <'*nnnt&dt seit kern Tode serner Lel wester und von häufigen Dbnmachten. Dasselbe Blatt melket: Man verstchert, baß »ie Regierung heute von 'Addelkader einen Briet erhalten Hai, in welchem er crtiait, sich ganz der Weiebeil be»König« anheimzugeben und mit Dankbarkeit aiizunebweii. wa» »er König über sein Lchickial euischei»». In der tieutigeit Sitzung »er Pai>«kammer enigegneie t^uizo» auf die Augriste »:» >>>rasen Polet de la Voje-r, über die Po-lit t »,r Regierung in t.n Us»>ftaaten de» Platastrome«, daß er rrii geg.nwanigen Momente, wo di, gemeinsameu Unterhandlungen an? Bestrebungen England« und Irankrrich« in Ihaiigknr setru, keine Anekuutt geben könne. Aut dte Augeisse de« Marqut» v. Boisstz. betresten» die Betraunug eine« Prinzen mit der Statt-halterschatl von Aigirr. und Boiffd'ß Frage über »ie Ratifiealion keo von Anmale dem Aödelkader gegebenen Beripeechen«, er-ki rrte fiurzo». daß durch »ie Ernennung de» Herzog« ». Aumale tein der eogstitutiottellen 'Urundsatze de» Juli-Frankreich verletzt »r, daß der Prinz vollkommen der verantwvrtltch.n Minister '»r giernng nnterworten dlerbe. da« sei mit dem Herzoge v. Aumale ree Fall und er erkläre »ie» auch rtt issegerrwart (tm« Lohne« de» U.uijl (ttr Herzog v. Jkeruour« verneigte stch deistimmend). in Prinz könne s, wenig w:e e»t General die Rrgrernng drnden. Ä>. .>« den spectell berührten Fall bettafe. so könne ee kerne ander» Antwort geben, daß man stch drstrrben werde, drr Lichrrhert Frank-reich» mit der Rücksicht aus gegebene Bersprechungrn zu »erdiiiden. Da« bekannte Hau» ü,>tichel Basse in Pari» bat sem, Zahlungen sufpendirt. I 4 » r i (ü. 3.3.) Juridi, den 15. Jan Die päpstliche Note. »ie un» gefälligst miigeiheilt wurde, ist an den Hrn. Prastdenien and die HH- K«»t,n»-Repras,nian>nt. zu Been al» »ldgenosfisch» Tagsatzung »ersammelt. gerichtet. Dies» deklagl die Aufhebung von Klöstern, sogar von Fraueukiostern und dte Adtetzung von tperstlichen obne Zuzrednng der geistlichen Gewalt. »Mir Tbra-neu in den Augen\" bade sodann der heilige Baler vernommen, tan in tee cestkA Hitze de» Kainv'e» eibgenosstschr Webrniaunee gegen die Befehlt ihrer Dbern in einigen Kirchen »er Lonberdund«. Kauione Eniwerhungen and «Graurl\" st» haben zu Schal»«» kommen lass,». Der heilige Batrr, «»rr in »rn lenken ßeiteu st» nicht in »ie politische Frage eingemischt bade\", suhle stch vee pflichtet, al» Oberhaupt det Kirche diese Berletzungen höchlich zu mi> billigen. Der päpstliche Ru»»u» iu »er Schweiz, »er dir Edrr dal, »ie Empfindungen de« heiligen Batee» .der Hoden Weisheit der eidgenössischen Tagsatzung\" vorzusuhren. geht di« zu einer „sormUetieu Povtestatioit\" gegen ledert durch »ie Deceete der Regierungen der Er-Soirderbund» - Kantone an den Rechten de» heiligen Liuble» begangenen Eingriff. D>e>e Beichinffe, ,»te vrel-leicht in einem Augenblick der «useegnng erlassen »oiden seien\", stehen zudem tm Widerspruch um dem Bun»r«vrrtr rz — mein, »rr apostolische Runiiu» — und deshalb sei um so eher zu er warten, e» werde die Tagsatzuug aus deren Widerruf dringen.\nIn« Kchteiden tchiießt «t, d», Aeußetang drt Zaveeßcht ,« werde die hob« ßggsotzaag, dte Beschi>d\">n det gehBIigwa Rech«, det Eidgenessenichnkr, die von dem odeeßen Peieße» eeilomteten lßecht» der katholischen ssonkesßon wtekerbe,stellen and nnverledet »ednlten wollen, woeauf der avostolrich» Runiiu« die Betstcheiang leinet »orziigiichen Hotbstchtanß gtandet, Dieses Befchwerdeichteiden iß »om 17, Deeembet l«4? daiiei. (B«l.Z.) Bort», »,n l.'». I«n In der geßrigen Li»arr«l der H etßsnßttwq wurde nach lebbafte» Di»«aist»n deichlossrn, die Roit de» Raniia» gar nicht zu beaniwoeien. Andere Anitag« gingen dabin, aus Adbeenfnn« de» letzigen stkaniin», la ans Aus. Hebung der Runiiaine überhaupi dinzaarbeiien. Loloibnrn warn»« »or Liegesiennkenhel» an» ideologischen D iseasfioaen. General ksts»nr übergab »er Igglatzang p\"> str. für Blrsstrie beider Parteien — Räch den Irtzien Entlassungen deßnden sich noch l« Bglaißon« mir -dee>stlw«sien. im Ganzen etwa 7istst» Mann anist den Weißen Rat Uei an» Unteewnlden baden ßg» kein» Teubpen meh» - Mi« End» des Januar, U »ießeichi seüber, dürfte ein» Beet«.rang bet Tagfadang ßaitgnden Od dann »1« Eemmiffion für Revisten de« Bunde»»ertegge» arbeiten wie», ßehi »adrn. Eftnlila. Siedelt, »en »I. Jan. Auch heute bat der i'ibe-rali»mu« r« >ur. Rathe gesiegt. Die zwei»» Beeaebang »es La-euiaeifakion» Antrag« fordert» namiieb ba» gleich, für Freund» der Erviiisation io »ochst erfreulich« Resultat zu Tag» wie gestern, au» »war diesmal odnr Rameusausrui. durch bloß »drrsiachltche« Zahlen »er Hand» stl fnr, ü> gegen die durch« Peovisonum rorgeschlaaea« Maaßnabmez. Allgemeiner Billigung erst,nie sich dann noch Advocai Rion« Zusatz-Antrag: daß eine deßimmee D aoi« »»« bewußten zn saenlartsteenben >K,sammi»»»mög,n« speciell  ben Bebnrfnissen de» Kiechenbiensie» un» dee Lalnrieung »e» Psaerer Personal« zugrschrrben werden soll«, immetbin leboch ebne alle Eoneurren» von Geistlichen obce Mönchen det be» Berwaliang bei Liaaie». Au die Regierung zum Gramen überwiesen iR.Z.I.I ßatieli, »en l. Jan. Hrui« iß dir gestern angekunb^zie seirrliche Uebetgab» »rr Waffen Zwinßli« (Helm. Lchweer und Sireiiari) an die Zurcherische Regieenng eifrigi Gegen l\"s Übe kündigten Kanonenschüsse dte Anknnfl be« Zuge» an, der vom Hanse de» Oberst Ztegier «,r den Waffen Zwinalt « »um Ratbhauf« tobe. Im Grvßiaibstaaie darit.n ihrer bn Re-gieeungstaib. eine große Anzahl von Liabßofßrtrten un» soviel« beule, al» dee Laal fassen konnte. Oberst .sieglet trat vor ben Amtsbuegermeister und dankte in einfacher miiitatt,scher Wett« für die ,bm zn Tbrii geworben« Auszeichnung. Mit schwerem Herzen sei er in emen Kampf gegen Eibgenossen gezogen; als aber »er Beschluß zum Kamps» gefaßt werben sei. »ab« er »nech Annahm« »er ibm übetirageiien Ließe andern ksficieren ein gute« Beispiel geben wollen. Für einfach« Pßichtersüllnng sei iöm zn viel Ebr« erwiesen worden und er fühle sich znm Dank «erpstich tet. Znleht eröffnete Oberst Ziegler den ibm gtwoebenen thren-vollen Ansteag, '.wingli s Waffen »er Iürcherischen Regierung zn übrrgtbrn. Rachkem Amisburgrrmrißer l»r. Zrbnder die Waffen Zwingii'« in Empfang genommen, »«nutzt« er die Gele-genbeii. stch nachdrücklichst für Toleeanz in religiösen Dingen .'.»»zusprechen. al« eine »er Grundlagen zur größeren Festigung »er Eikgeno'fen'cha't. ) t m I I t ■. (R E.) Vivcriip, den Ist. Jan Da man gestern Abend erntn neuen Krawall brfurchretr, so wurden gegen »Übe, nachdem die gewöhnliche Musik vor dem Palast» des Gonvrrnene« vorüber war, 50 Mann von der Bur-eegaebr vor bem Pallafte aufgestellt. Der Platz wiminelre von Rengierigen. Um dir Wodlgesinnten zn warnen, ließ »er an« Florenz angekommene Marchei'e Ridvlfi «in« Ronstcation bekannt machen, in welcher e« beißt, baß die Regierung fest entschlossen sei. gegen ieben Ausruhe, an welchem One an» zu welcher Zeit er auch ftattstnbt, mir Streng» einzuschreiten. Gegen 7 Uhr versuchten e» wirklich einige Individuen, dieser Bekannt-machuitg Hvdn zu sprechen, st« «utde» aber sogleich »rrbaslri, und die Bürgergarb« eniialreie nun ein« große Kraft. Etwa tausend Man» marschirle» aut den Platz un» luden Angesicht« der Meng» ihre Geweßre. Kurz nachher war kein Riagieeigee webe zu seben. Alle Personen, von welchen man wußte, baß sie »ie letzten anurchi-scheu Auftritte entweder bervorgeruten oder daran Anebeil genom-tuen haben, sind vergangene Nacht verbastre und »lesen Morgen um 7 Uhr aus »em „Giglio\" nach Porioserrajo auf »er Insel Elba al« Sraairgcfangene eingeschifft werben. Unter »er Zahl befindet sich auch d.r Advocai Guerazzi. Diesen Morgen un» I l Uhr Patten sämmtliche binientruppen auf dem gießen Platze Parade un» al» dieselbe zu Ende war. hielt »er Matches« Ridvlfi von dem Balcon »es gteßb. Pallafte« eine kurze Amede an da» Bolk. Hnnbeettache Evviva» folgten derselben. Hoffentlich werben sich nun »ie letzten unruhigen Scenen nicht wiebetholen. nachdem man die Hauptursache derselben beseitigt hat. Man wollte die bivotneser in Lchtecken vor den Oesteereichein setzen, wahrend man in »er That die Anarchie >m Innen-: detbeizusuhien suchte. Nach dee Angab. „Allg. Zig.\" befindet sich unter den Bei hafteten auch ein deutscher Kautmann. Rupp au» Wuttcmderg. — Pouttimvli ist von »en tolcanischrn Bedötden den paitue sanischen und Guastalla nebst dem Bezirk jenseit» »er Enza von den parwesanischen den modenesischen übergeben worden. Beide Besitznahmen litten srieblich ab. (A. A. Z.) Mailautz, den ll. Jan. Schon tst eine neue Demonstration im Anzüge. Die Mailander wollen von nun an stch nur noch in die eindeimische Leibe kleiden und alle außer Italien erzeugten Schaf- and Baumwollenstoffe ausgebe» L p a » t » ». üMaPrlP, ben 11. Jan. Der H«*raUlo erklär!, »u Audio»; (v,parier o'o bei der Königin habe nicht über 5 Minuten gedauert. Da» Begrabaiß Vinage» und mit großem Pomp stattfinden. Dir zu» Anklage Salamauoa'» eewablieEommisflo» »er Deputittrnkamme, besteht an» für die Anklage gesinnten Depatirien. (9r»|brilniiaicn und Irluud. VaitPvu de» 15. Jan Ein I.stmahl. welche» drr per» Mapor von Dublin am l'L. b M. in dem Liablhause dem dorr pirnienant von Irland, Graten ». Elarendon. zu Ebern man staltete, gab letzterem Gelegenhett, >>ch öffentlich übet die Polttil ber Minister in Bezug auf Irland, über die Page »«» paude» und die Re\"öneern desselben zur Brstegung be« gegenwärtigen Roib-stanbes ausznsptechen. ^Ich «e>ß iebi wohl\", sagte er nuiee An derem, „wie schwierig di« Autgabr ist, die Uebel, von denen diese» pand beimg.suchl wie», auch nur zu mildern Uebel, von denen viele seit Iahrhuiibrrien angewachsen unk rar Etzeugniß 'und hafte« luutizrlileeuu) «eftsetzgebang sind (angrdearer Beifall der anwriendrn 'Kaste) , nd deren Beseitigung, wiewohl glucklicheiwriie ihre Ursache »ichi mehr votbande« ist, doch immer schwierig und langdaarruk sein dürste Bande »0« Neuem zu knuptca, welche sich unglackiicheiweise gelost habe». Interessen wieder >» Emilaug zu heiligen, die in der Tdai dieselben, aber doch dem Lcheme nach ein'»der wideessreiieu» sind, da» Andente» au die 'Betgangen-bett duich Erzeugung wohlbegiündelrr Hoffnungen far die Jutuafr zu veetilgr», da« »norderi in »er That alle« aale:» uud alle Weisdrtt. welche der fähigste Staatsmann daraus zu veiwenden im L taube ist; adee ich hege die gewissrnhaftt Ueberzeugung, baß I. Mai. niemal« Männer in >d>en Rath Pennen Hai. welche ernstlicher und hmgedungsrollre den Interessen Ieland» sich ge.ord mit baden, al» »ie jetzige Regierung, und ich tage baa nicht zur Beelleinerang anderer dteberer Männer, welche andere polttiiche «»sichren hegen, denn mein« Ueherhrngung ist, daß von de» Man-nern alle, Parteien und von allen Elasten der Gesellschaft >n England die Wohisadet Irland« jetzt allem Reich» Gesammtintereffe sa» tm-pe-nal i» lesest) »onber eestenund böchstenBedeuinng angesehen wirk. spanirr Beifall.) Bei meine, Kenntniß aber von den Ausichirn und Absichten meine» edlen Freunde», »ei an »ee Spitze der Rr-siieeung steht. — wissend, baß bie Pvliiik, die ich zu befolgen baden werbe, kein« Politik der Partei bn Bewrgnag. be» Haschen» nach epbcmerer Popularität frm solle, sondern eine wesentlich irische Politik, beien Zweck gleiche» Recht fui alle Elasten, ob niebeig. '\n»h Held stehen», und tzt« 8«,»ttnng tze« s»et»l«a Aoeifcheili»« ,»n Ietnn» an» 1*«« hrak ikch möglichen l»«i«,ati»»a and akm nk»,«-kiven Wen» sein maß * ba», ich gekadlt, »aß Ich »ei meinem Aufiietta in Irian» mit Beetranen ant bis Unterst,ipang «in,« lehrn e»ren»««t,n. lernrm Bntrelan», wodiwolenden Iilandee» ftenee rechnen l»nnr. Un» M bieiem Beetranen auf »i, Irland,t bin ich nicht geeanich, worden,' i Brifast .) Der Redner rewabnie insbesondere noch »n Rachfi», an» Mßßianng mit »eichn sein, ,nr Addülft »n Noth genossenen Maaßnabmen aasg,n»mmen worden seien, nn» ging bann naher ant die Echwierisikeii.n ein, »eich» »i, tss,gW«üt1 daebietei und »eich» die Ansteengnng ästet Kräfte zu» Psticht mach« Ee ,nannt, daran, »aß England leht »entaer al« im »»eigen Iabr» l« Giande sei, zu hellen, da »« am :M.iaRi,tR«t f fnr riaaesfbrtr» Vetreidr atme» sel, da ittn» Einnadme ssch am 9 -tütiiit k' chrmindert beth, »ädernd dir Ausgaben noch steigen, da dir Rachmieknngen »er fchlechlen Baumwollen.Ernt» sich in den engliichen Fadrik - Bezirken fast eden so fühlbar machen wie die schiechi» Karissstl-Etitte in Iriand. da übeedie« endlich durch d>r untinnrain Eifttibadn Lpeeulati. neu nicht nut d.r dishee aufge-kauft« Gew'nnst. sondern da« Eav tai des pande» selbst »erschien-»,ri oder wenigsten« i.inte »ednanasmaßia and nachbaliig pro »neiiveren Berw.ndnng entzogen worden sei. Da« Parlament tonn« ant«» solchen Umstanden vernünftigerweise England nicht in aaßeteidentliche« Maaße zur Nuietstadung Irland« anstrengen, and »tefi» sei dabe, webe denn I» auf sein, eigen,n Hülfsmittel angewiesen Unter diesen Ressrniern steh» da» neue Atmengesr» oben an, dasseib, sei zwar jetzt nicht beliebt, indeß dürft man mchi vergessen, »aß durch diese» G«s.tz zuerst die Begüterten zwang« weis, ,ut llntriftutzang der «rmmn Eiassen drtde>g,zogen worden seien, »aß »at» dieft« tiiefttz zuerst der Ara>« „das Recht erwor» den habe. nicht Hanget» zn ftetden\". Allerdings mög« da» G,setz tick in manchen Fallen nicht znteichend zeigen, indeß bn gehöriger Aufsicht über »i, Ansfßdrnng »esseidrn »eed« man sich »,e sichern Hoffnun, h ngebrn können daß ,» sich wtekfamer »eigen werde, als man etwariri habe. »ri allem dem »erde »>, Regierung nickt naierlauen, dttrci zu brisen, wo r>ar 'piche Untertiatzaag möglich setz sie bade narre Andeiem ,.»« banpitachlick ihr Augen mrel auf dec Farsotg« tue »w Kinder dn Armen genchter, und man weid« gewiß «:I Betgn. gen vrrntbme», daß 'chon jetzt antet der Ansucht be» Wt*ftn Llteletzl, und mit Half« bce vea der Aoeltvlt ßsse»,eatiee» auterzrichaelrn Fouds in 7tl>\"\"k tachlrelt r,»,«»«»«» arme RittPer geteaftot ut,P aeklriPee iverPrn, e ut Zabl, ri, »,an »innen Katzem aufl.’o.ooo zu dringen bogen »nefe, AUnding« aber werd« ,», wa« auch dte Regierung ebnn möge, immer darauf ankommen, »aß da« irische Bolk selbst seine Pssichi ibne and baß Jeder in seinem Kreis« sich ansterngr. nach besten Kräften Hals, zu leissea, wo Hälft nöthig sei. Iabei könn« ee die Gelegeadeil nicht votubergtbea lassen» »bar zu er-k-aren, »aß dtt Anftrragangru. welche ia »irftr Weis« in Irland gemacht werben, geößee ftien, al« man noch vor einigen Mona-i.B hatte crwarirn dürfen and »aß alle Au»sichi vorbände» sei. Irland werde sich im Stande findrn. dem Parlamente zu bewei. sen, daß ,« an» eignen Kräften etwa« Erklecklichev zu« Beiiegung de« Roibffande» gethan hahe. Der «ras schloß mit Per Auffor-derung, »aß em Jeder in seinem Kreise »asm sorgen möge, »i« Hulfsmiiiel de» pande« möglichst zu entwickeln and die Beimo-genrrechte zu sichern, denn aus »trun driren Punkten bei übe un-iweiftlbaft da» Gedeihen »er Naitvnalwoblfabrt Irland». i.Köln.Z.) ImIabre l-ll ward von den Ebineftn durch den Brtirag von Eanion die kleine Insel Hong Kvng an England adge treten. Die Engländer degten von dieser Erwerbung die größten Honnnngcnz Heng-Kong sollte ein Sitz ibee« Handels. ein Licher-deiishaftn ihr«« Flotte, die Burg tbeer Heere, kurz, einer jener festen Punkte werde» .rn welchen sie da» Netz de» Welthandel» und der Wrlibereschast ausgespannt haben. Allein >ene Erwar-kuugen lind bis jetzt inchi ttsulli worden . Hong Kong ist »nbedeu tend geblieben; dte englische Riedeelassnng ant dee Insel ist in einer traurigen Bersassung. E« ist eine genaue Untersuchung an-gestellt worden aber b>e Ursachen btese» Fehlschlagen». Außer gewissen Unbeguemlichkeiren ber Page ergab sich. daß man die Ehineftn, aas deren Niederlassung man gerechnet, durch eine ruck-sichislvs» Bebanklaiig zurackgeschtcckt halte. Man baii« an jeden aus ber Insel landenden Ehinesen da« Beelangen gestellt, er solle sich ernen Paß »erschassen. wahrend »och die Ebinesen zu viel per soiiliches Selbstgefühl besitzen, um nicht im Paßwesen eine ungebührliche  Belästigung zu erblicken, man hatte, wenn man sie be-strafen wollte, ihnen zuweilen »ie Zopfe abgcschniten, wa» sie für allzu beleidigen» ballen. Auch sonst sin» in der Beewaltuna der Intel unter dem bisherigen Staiiballrr. Sir Jodn Davi», Fehler begangen worden. weshalb »rrsrlbe denn auch jetzt bekanntlich abbetaftn worden ist. Irr Liaithalirr von Hong-Kong ist zu-gleich al« britischer Griandirr für da» himmlische Reich anzureden. L» Rodttt Ingli» verlangte für da« pari» Zeit. um seinen Unwillen aber dte Zulassung »er Jaden in das Parlament au«-znsptechen. Allem »ie Bersamtulangen, ja welchen Bittschritrett zu 'Künsten der Juden beschlossen werden, und zahlreicher und bebrütender, al» die, >11 welchen »er alt« itteisi per Ausschließung dere'ckt. Auch in Louthwaik ward eine solche Beeiammlung ge-dalie» in >v.!ck»r emmüthig deschlossen wurde, sich sowohl für die Juden, al» für die Wahl.Rvtbschilo » anszuspiechen. Die Srim mung, dae »er Staat »ut »bei die Pstickten zu wachen bade, welche er ieldst auferlegt, und nicht bkneindtingen dürft in jene» Heiiigiham des Herzen», wo ber Mensch mit feinem Schöpfte allem ist. zeigte sich allgemein Am Schlüsse trat ein Jude ant, Hr. Krpzor, und »iwarb t»b Beifall durch die volkstbumlichc Weise. »> ivelcher e> die gegen die Jaden geltend gemachten \"iiunde zu entkräften suchte. Et halle eine zahlreiche Familie, sagte er, und es war« das tägliche Gebet seiner Kinde,, daß der Allmächtige diese» christliche Reich segnen möge; wen» rr fände, daß einer seiner Löbne Feindftliglel« gegen die protestantische Religion l egte, so wurde er ihr» die Reitpeitsche geben. iHori! und Gelächter.> Er sei britisch geboren und habe seine Steuern lange Jahre ohne Murre» hezahlt; aber suble sich gekraust, baß rr wir ein Fremd-ling behandelt werde. Er sei hcrett, zu den Küsten be» britischen Bolle» zu gehen and jeden Franzosen anzugreifen, welcher zu landen  versuchen mochte.\" z Beifall and Gelächter.) Auch in Edin bnrgh, wo »a« Ehiissentham doch gewiß ernst und strenge genom tuen w»d, Hai man einen Beschluß für »ie Jude» gefaßt. Die iim«« loben er, daß man, statt da« adlige Heer be-deuieir» uud kostspielig zu »eestaiken. die Artillerie um Aüüi Maan vermehrk habe. Dean bei btese» Waffe vermochten zwölf Mann e» mit eine!» ganzen Bataillon Gicnadietc au'zuucdmen. Ueber, die» sei »e tue England am brauchbaisten. kenn die Engländer rühmten sieh. daß »ie Sonne über ihrer Flagg« nicht uulergehe; adciall aus »er ganzen Erde geb« r» für die Engländer Inseln and Küsten zn »oethAdige», und einzelne teste Punkte, welche die fremden Bolle, nicht ohne Eiftisucht in britischen Handen sahen Dazu mann Geschütz nöthig nur prüft, welche isseschicklichkeit besaßen, e» zu bedienen. Endlich waren dir Artilleristen unter allen Leldaten biejemgon. welche beim englischen Bolle noch am wenigsten unbeliebt waren; den» es waren ordentliche peuke, die eine gewisse Bildung besitzen mußte». Uebrigen» sagen auch die I mies: „Obne Zweifel wie» auch her Tag kommen, und vielleicht tst e» vor der Thut. wo siedende Her» bei allen Böllern adge-schafft werden.\" Ja ganz England und Schottland stehen udri-gen» jetzt nur l.'.000 Mann; in Irland, weiche» to zu tagen unter Königsgesetz steht, ungefähr da» Doppelte. D n t» tr 11» a t f-Aopotisiageu, den 17. Ja« Nach dem Bulletin von heut ist da« Betutdeu des Koiug» anverandeu uud dir Einschnitte in d» Aimwuude baden weder ras Fieber vermehrt, »och den König gebindert, den größten Theil de« Nacht rubig zu schlaft». AuHkeind uud Polo». - St. Peteroburg. kcn I I. Jan. Aus den Bermuihuu gen aber den Grund der plötzlichen Inhaftiiang de» hiesige» Fiaiit-furtcr Eonsnl I. E Plett entwickelt sich jetzt da» tranrtge Factum, dap dieser bisher ailgemeia wegen seiner anscheftwaden Rechtlichkeit geachtete Mann in seiner Stellung al» Mirdirrcror mehrerer Aetftu- I\n«ieiest'cha'iri m denen ft.ni Eostegu, .hm dir k'erwsikang »etst ßa\"t llbetl«\"»n sich zu einem Ickweien Misbeaack de« in >bn stesseßten Berte.,», n« hat n«Tl,tt,n lassen »« ftesste tich »!,» det dtt tttttimebe'aei- Aetien Ausfcheeibunn det Galamattded Feaet Ass»taean,.Aemd.tant, heran« an deren Gpitz« Genannte mit den \".neralen A und 1 nedst Htn. > e» sind »on idm vom Aaslandt für Aetien einstehende Meidet anteeichiaaen. aas Pe« Messen nicht «ristieende Aetien verkauft, rdm nicht gedösende Aetlrn »etfttzi and di, Eassa angesteiffnt worden, s» daß ein lesteit »on tuir.iüirSRö. sich zeigt -em» Inbattieang g,schad aus »inen Edeeial Beftdl »r» Kaikee«. Am k«i. d. f»I »In» Bedfammlang de, Aerionaee statessnden. ank di» man kebe gefdannk ist. Wie e« kchrmi war drt kllizlich v,tst„den» Wechfelmakl., ff. In hie Lacke dMdickelt IA r I t 4 t »I« 1 I iR I.) Atftott» den 2. Jan. Die Post ron Kanstantmsdek beackir eine Antwoei de« Divan». »etrn Inhalt noch nickt in'« Pnbli.am g,»rangen ist. Daeaa« will man ichl'eßni. »aß »ftsel», nicht bekeiebigen» laute. Dr, Speack, des Dlvan» lost »ochfab->en» and dreaassoedeta» ftm wenn auch mtt freundlich schillernden Floskeln eetch »etwedt Die Ilntersuckunaen in Paten« aber die »oetigen Ereigniss« geben ihren Man«, an» in Folge derfelden find btt Oppositivasmünnee Kalamoabaeti». Rufo« und zehn Ander« oerbaftet worden. D a» Benehmen der fremden Eonfnln tn Paten« bat dir geiechische Regtetang veranlaßt, an di, Repräsentanten von England. Destrereich, Frankreich. Preußen and Rußland in Atden emt Rote eeaebeu zu lassen, tn wrlchet die«, mdirret aafgefoedert werden, die tönen aneeegedenen Loaialn zae Rechenichnft zn zftden. Oft Gelder »er R.gieraaasrasse, welch« dtsdee der dem englischen Eonfal devonitt waren, »er N, nicht mehr »eradfolaen lassn, wollt,, weil man auch Ranbetn Wort za »alten sckuldia sei, find endlich aas Entschließung de« eaglifchea Gesandten ln Atben der Regierung zatackgegeden worden Ltth-EItnerlLtttttseßt, ^relftnedken. «> a Vimit, »m II. Nov Unsere Hoffn ringen aafFeteden. welche vor Kurzem durch die mtr Bolivien nnsgediochenen Miß-helligkeiten sehe aeiradr wurden, befestigen sich immer mrhr und mehr. Dir vo» bcidrn Theilen »mannt»» Evmmisfivnen sitzen ni'd» in Areanipa un» man zweiftkt nicht, baß die Unieebanblan-gea ein beftiebigenbe« Resultat liefern werden. Der Longe^i. welcher sei» »ielrn Jahren nicht zweimal nnree derselben Regierung infammeng,kommen ist. besteht bt,»mal nicht au» Lreakaten »er Regietung. sondern e« bat die Odposition »t« Maioettat nn» bat dieselbe im Budget für bi« nächsten zwei Jahre dee erecutiven Regieenng ganz nnbarmherzig »ie Flügel beschntittn. Da» Bolk fangt an be» Frieden zu schätzen nn» «ie brdüeftn denselben in der That sehr, denn nur ein vieliabeiger Frieden kann »i« taufenden  Wunden der fotewabeenden Revolüiionen allmablig vernarben. In Bolivien dagegen ist in den südlichen Provinzen wieder eine Revolution gegen de« bestehende Regieenng anagebeochen. Eafimieo Olaneia ist an der Spitze »eeftlden und Belasanez znm Präsidenten anegnnftn. Ballivian bat sich augenblicklich mit seinen  Truppen ausgemacht, um diese Revolution zu »nierbtucken.\nFregtion; unP <Pr,ttt.iftme Per ftolftetttisePoit P> tfotibaktie» im Monat Docoindor i»«r. Altona-.Riel.\nI Peetoneaveekehe II. Güterverkehr \nErt.^ 25.710. t Z\nEr» >\n7 i, >1. 5 /i\nPi Uut t r a P t=i'l m a h 0 r 11. I. Persoaeavcrtebr II. Gsttteverkebr \nr.A». 14 i i i.OM-i. ü „\nCrt 1\n■z\nNenbsburg Neumunster. 1. 'pfrscufn?crtd\\ \nt t r, u j\nII. Güterverkehr \n„\n4.10'.'. 14 „\nErt>\nP.ifiss«. ti 3\nAliona. den If. Januar I\")». P»P. Pirt, aussübrenber Direcior der Aliona Kieler Eiftndabn-itteftllschaft.\nHamburg, den \\!0. Januar. In seiner neuesten Nummee dringt da» „Zollveteinsbiaii\" wieder einen Artikel f von der Ober Weser), weicher sich in der dem „Zollveteinsblaiie\" und eine« gte ßen Zahl seiner Eoreesponbenien zu« andern Raine geworbenen Weift in Schmähungen über Hamduig ergebt. Daß man aus solche» Machwerk antworte, wirb Niemand »einunftigerwetft vee langen. Bedürfte er der Widerlegung, so wind« sich dieftlde am dessen durch einen Abdruck de« Artikel» bewerkstelligen lassen z »a derselbe aber „ich, einmal bete Boizug ha», eventuell al» Euriosi-tat gelten zu können, so schein» un» die Aufopferung be« etfotbet-lichen Raume» eine allzu übeistussige Sache. Wie »er Verfasser be» Aetitel» zu Werte gebt. zeigt sich untre Anderem in seinen am Schlüsse angebrachten Ausfallen auf dir Hambarger Presse, die er auf ben Grand zweier Aeußerungen tm „Feeibafen\" und im „Eoerespondenten\" als eine Adlagetuag von Beebachtigungen. Berlaumdangen und Schimpfreben datftesten zu dürfen glaubt. E« ist nicht aafeec» Amle», die Beelretung be« „Freihafen»' und be« „Evrreiponkknlea\" zu siberaehmen. sei e» >m Allgemeinen, fei e« in Bezug auf die incriaiinirten Aeußerungen ; wir ballen an» aber wohl für berechtigt, ein, solche Verdacht gang »er Hamburger Presse tn Banich nn» Bogen auf »as Eniichtebenste zutuckzuweiftn. Da« „Zollveteinsblatt\" wirft unter Anderem mir dem Auldeucke „Peifidie\" sehr oft und freigebig um sich. Konnte r« uns »ttl-le'cht gelegentlich die richtige Bezeichnung für da« hier gttngtr Bnfabten in Betttss der Hamburgrr Presse itiittheilens Hamburg, den Ji). Januar. D >r «Allg. Preuß. Zig \" Melder, daß ihr da« Proioeoll der Sitzung des Bereinigten Ständische» Ansschusse« vom I«. ». 9). »och nicht zugekommen sei. kaß sie indeß hoffe, daffeihe heule puhlieirea zu können. — D em General der Infanterie v. 'Ratzmer Hai der König von Preußen den Schwarzen Adler-D>den verliehen. Dem Grafen v. .Rolvrvrat ist vom Kaiser von Oesterreich  da« Grvßkreuz des Stephan Ordens vt'lieben worden. Auch heule ist die direcle ponkoner Post «om M. ». M. noch nicht eingetroffen.\n3 11 b (i 1 t. !teel>ankinnge» Per Tkeroittigtou i'tauPifdirii Aubsdiutte in Vrousiou. rrutfdilanP. i Berlin; Bcrvrdnung wegen Vereinfachung der Berathungen des Staalsraihs. — Karlsruhe: Dir Vorschlage der RegirlUNg in Bcireff per Haberschen Fabriken. — Wunpsen: Feuersbrunft.) Frautroidt. iAddießeuiwarf der Deputirttnlammee, — Abdrl lade» legt sein Schicksal in die Hand de» Königs.) Schweiz. «Die päpstliche Note. — Beschluß der Tagsatzung, die Note Uiibeamworttt zu lassen.) Italien. (Die pivornesee Utirnhestiftee nach Elba deportirt. i Oieosidrttauneeu und Irlaud. (Rede Poe» Elarendon» ) Spentvn. 'Nusiland uud Polen. idriedtenlau». Ufadtridit für Seefahrer. Zeugg » Sdrtftahr» «n»9. TluowauPeruttg über Bretueit I»«« und lud». Palermo. Onaraniaiue-Verfügung. St. Petersburg'» Hnudet mu. Momol's Gin- 1111P Ausfuhr i««n. RusilauP. Zollfreie Einfuhrt von Metallsachen zum Lchissshau. Meokleitburg-Seftwert». Beroidnuug über Ernsühtung de» l i T baler fuß: » al« pandesnmnze. Reridttiguug. S. 3, Sp. 1, Z. Bv. im geste. Vl. m.: SIS st 24ti.\nRebigiri, gedruckt and »eelag« d»n Geehue» von Hvsstrup 4c Sohn. (AUeewall J\\- JMi.)"}