{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/1eac098d8b0c8786a171e8dde2a64319", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ft' «ie»:«\"» Zw,<kp«»<n ««Bbch »alMri, t0 fl>, »««rtiljthri, 5 fl.«. M.; auf «ekk»»»Ik jihria 32 fl., hÄlWhriß i» fl., «trttljiihrig »fl.T. M. ««tM, mit der Ade»dt«ilaß«, halbjährig tS fl. t2 kr., vier ! S fl. S kr. Si»j«l»e BlSIler «»st«, »« «». «. M\n«si.. ik Art-«ljth-tg\nZ»serti,«».Gebith» sie die ei»st»«ltig« Petttjiile tel eimnih-l'ger Sindrmk»»« < kr. V, M., Mr die ßweite und dritte V--derh»hlm»t jede»«»hl 2 kr. t. A., <»kglich f«r dreim«h^ lig« «»ritckiwj S Ir. S. M. /A\n^»5 M3\nDonnerstag de» Rck Deee«ber\n1«t8\nAnhalt. Amtlicher Theil. Wie«. Adresse der Wahlmäuner deS ersten Wahlbezirkes der Stadt Wie« an Se. Majestät den Kaiser. — Protokoll deS Gemeinderaths. . Tirol. Innsbruck. Hochamt zur Feier der Thronbestei gung Sr. Majestät deS Kaisers Franz Joseph. Drntschland. Fraskfnrt. 131 sie Sitzung der Ratio-nal-Versammlung. Preußen. Cholerabericht. ! Kraakreich. Sitzungen der National-Versawwlung. Kroßbritannien. Die bevorstehende Eröffnung der Par lamentssession. — CabinetSrath. — Vermischtes. Spanien. Concha nach Catalonien gereist. Rußland. Odessa HandelSnachrichten. Türkei. Militärisches Manöver bei Veli.\nPatriotisch« Gaben.\nF\nAmtlicher Theil.\nranz Xaver SinSler, auS Friedek in k. k. Schle sien gebürtig, 38 Jahre alt, katholisch, verheirathet, Me chaniker , ist theils durch Geständniß, theils durch Zu sammentreffen der Umstände überwiesen, daß er ini Mo nathe Oktober offeybar zu aufrührerischem Zwecke, im Dienste und in der Besoldung des Rebellen Generalen Bem, gestanden, in dieser Eigenschaft die Mission über nommen hatte, nach der auSgebrochenen Jnsurrection den Barrikadenbau in der Haupt- und Residenzstadt Wien zu leiten, welcher Bestimmung er nach erhobener eidlicher Zeugenaussage auch bis zum ZV. October d. I. entspro chen habe. ES ist demnach Franz SinSler wegen Vorschublei stung zu dem verbrechen deS bewaffneten Aufruhrs durch kriegsrechtlich eSUrtheil vom 7. Der. d. I, inGemäßheit der Proklamationen Sr. Durchlaucht des Herrn General-FeldmarschallS vom 20. und 23. October d. I. in Ver bindung mit dem Artikel 62 der Th. p. G. O. durch Stimmeneinhelligkeit zu fünfjähriger Schanzarbeit in Eisen verurthejlt worden, welche Strafe ihm jedoch von Sr. Durchlaucht dem Herrn Generalen Feldmarschall »n Anbetracht seiner bloß mittelbaren Betheiligung am Auf stande, und in Berücksichtigung seiner schuldlosen Familie gänzlich nachgesehen wurde. ! Wien, am 13. December 1348.\nr e n. Wir theilen nachfolgend die Adresse mit, welche von den Wahlmännern deS 1. Wahlbezirks der Stadt Wien für die Deutsche National - Versammlung zu Frankfurt ajn Main bezüglich der in den 2 und 3 der künftigen Deutschen Reichsverfassung aufgeführten Bestimmungen, in ihrer dieserwegen besonders abgehaltenen Versammlung einstimmig beschlossen, und sofort an Se. Majestät übersendet worden ist, so wie daS von diesen Wahlmän-mrn ihrem Abgeordneten Dr. Eugen v. Mühlfeld hin-ßchtlich seines Verhaltens bei dieser Frage erlassenen VerrrauenS-Votum. Eure Majestät! Als im letzt»«rfloffenen Frühjahre in ganz Deutschland\nder Ruf nach einer Neugestaltung seiner BundeSverhält-5>isse laut wurde, fand derselbe auch in den zur Krone Eurer Majestät gehörigen Ländern Deutscher Zunge den lebhaftesten Wiederhall. Mit freudiges Zustim mung begrüßte man den Beschluß des Bundestages zu Frankfurt am Main, der die Vertreter der Deutschen VolkSstämme nach dieser Stadt berief, um an den Bau eine« neuen, den Zeitbedürfnissen entsprechenden Ver-fassungswerkeS Hand anzulegen; und als in Folge die ses Beschlusses Eurer Majestät Regierung auch in unserem Vaterlande die bezüglichen Wahlen anordnete, da wa ren wir unterzeichnete Wahlmänner deS 1. Wahlbezirkes der Hauptstadt Wien mit gewissenhaftem Eifer bemüht, den unS gewordenen ehrenvollen Auftrag unserer Mitbür ger in würdiger Weise zu erfüllen. Wir gingen dabei von der Ueberzeugung aus, daß Oesterreich sich enge a» Deutschland anschließen müsse, auf das es durch Gleichartigkeit der Cultur und Inter essen , so wie durch seine politische Weltstellung hinge wiesen ist, mit dem es Glück und Anglück getragen, geduldet, gekämpft und gesiegt, und daS es noch jüngst von fremder Willkührherrschaft mit dem Blute seiner Sohne befreien geholfen. — Wir sprachen aber auch schon bei Gelegenheit unserer Wahlen die feste Willens-Meinung aus, diesen Anschluß nur in solcher Weise ver wirklichet zu sehen, daß dadurch der innige Verband der Oesterreichischen Provinzen untereinander, daß da durch die Selbständigkeit unseres Vaterlandes, die Einheit deS Kaiserstaates nicht verletzt würde. Wir können in der Gestaltung Oesterreichs nicht ein blosseS Werk des Zufalls oder dynastischen Ehrgeitzes erblicken; wir finden darin ein organisches Gebilde, dazu bestimmt, zahlreiche Völkerschaften,- welche vereinzelt ihre Selbstständigkeit nicht zu wahren vermöchten, mit gleicher Berechtigung zu einem großen Ganzen zu ver einigen , zu einer Weltmacht, welche gebiethend in die Schicksale Europas einzugreifen befugt ist, und als der Stützpunct eines Mittel-Europäischen StaatenbundeS jedwedem Uebergriffe, er komme von Osten oder von Westen her, gleich kräftig entgegen zu treten vermag. Wir würden uns nie und nimmer damit einverstanden erklären, daß die innigen Beziehungen, die seit Jahr hunderten zwischen den Deutschen und Nichtdeutschen Provinzen unsers Vaterlandes bestanden, in gewaltsa mer Weise zerrissen, und die getrennten Bestandtheile einer ungewissen Zukunft Preis gegeben würden. Wir hängen mit aufrichtiger Liebe an allen unser» Oester reichischen Brüdern, deren Geschicke wir so lange ge theilt. Wir halten fest an dem Gesammtbestasde der Monarchie, den unsere Grundgesetze gewährleistet haben, und der unS allein die Bürgschaft gibt für Kraft und Wohlstand und künftiges Gedeihen. Leider finden wir aber diese staatliche Einheit Oester reichs bedroht durch die Abstimmung der Deutschen Na-tional-Versammlung zu Frankfurt über zwei Paragra-vhen der künftigen Deutschen Reichsverfassung, welche dahin lauten: „Daß kein Theil des Deutschen Reiches jnit Nichtdeutschen Ländern zu einem Staate vereinigt sein dürfe\" — und daß „wenn ein Deutsches Land mit einem Nichtdeutschen dasselbe Staatsoberhaupt hat, das Verhältniß zwischen beiden Ländern nach den Grundsätzen per reinen Personal-Union zu ordnen sei.\" Wir vermögen in diesen Bestimmungen, sollten sie ei der zweiten Abstimmung zum Beschlusse erhoben erden, nur eine Auflösung der Oesterreichischen Mon-rchie, eine Trennung in ihre Deutschen und Nichtdeut-chen Bestandtheile, eine Vernichtung der staatlichen inheit unsers Vaterlandes zu erblicken. Das Band der reinen Personal-Union, wie man die Sache auch be mänteln mag, ist ein bloß illusorisches, gerade meinem konstitutionellen Staate, wo nicht daS Machtgeboth de«\neinen Herrschers entscheidet, sondern die Majoritäten der verschiedenen Volksvertretungen den verantwortlich«« Räthen der Krone ihre Wege vorzeichnen, die nur allzuleicht in den, durch nichts, als durch die Per son deS StaatS - Oberhauptes verbundenen Ländern nach abweichenden oder vielleicht gar entgegengesetz ten Richtungen hinführen könnten. Wie wäre eine Ausgleichung der so vielfach verschlungenen Interes sen aller Völker Oesterreichs möglich, wenn ihre Ver lierer nicht auf einem gemeinsamen Reichstage zusammen beriethen, wenn die wichtigsten finanziellen so wie inter nationalen Fragen vön verschiedenen Ministerien in ver schiedenem Sinne abgefaßt und be»ntwortet würden, wenn die Heeresmacht, in mehrere Abtheilungen zersplit-tert, nicht mehr genügen würde, dem äußeren oder inne ren Feinde mit Kraft zu widerstehen! Will man unserm Vaterlande zumuthen, seine Provinzen in einem Augen blicke zu zerreißen, wo sie das Band einer gemeinsamen freien Verfassung fester als jemahls umschlingen, und jedem einzelnen Landtstheile die durch die Staatseinheit gebothenen Vortheile einer Großmacht gewähren soll? Und ein solches müßte unfehlbar geschehen, wenn die Deutsche Reichsverfassnng, so wie sie auS den Beschlüs sen der Nationalversammlung zu Frankfurt hervorzuge hen droht, zur Ausführung käme; — wenn die wichtig sten Rechte, ohne die eine wahre Souverainität nicht be stehen kann, an die Reichsgcwalt abgetreten werden müß ten ; — wenn die Gesandten Oesterreichs bei fremden Mäch ten nur dessen nichtdeutsche Provinzen vertreten dürften; — wenn der Monarch nur in Ansehung dieser Gebieths theile mit fremden Regierungen Verträge abzuschließen befugt wäre; — wenn ein Heer, verbunden durch eine Jahrhunderte lange Geschichte, durch die Erinnerung an so viele unter dem Banner Oesterreichs geschlagene Schlachten, und noch heute, ungeachtet aller nationale» Verschiedenheiten u», dieses Zeichen in alterprobter Treue und Begeisterung geschaart, — zersplittert würde, und dadurch seinen inneren und äußeren Halt verlöre! Mit solchen Grundsätzen ist Oesterreichs Selbststän digkeit, ist Oesterreichs Integrität «nsereS Erachten» nicht mehr vereinbar^ Unmöglich konnte haher eine Gestaltung Deutschlands in dem Herzen eines Oesterreichers Anklang finden, welche die Zerstückung unseres Vaterlandes zur Folge ha-! ben müßte. j Wir halten es für eine ernste Pflicht, diese Gesin-! nung offen und unumwunden auszusprechen; wir würden I ein Verbrechen an unseren nicht Deutschen Brüdern zu begehen glauben, wenn wir uns von ihnen lossagten, und das Schiff in Trümmer schlügen, auf dem wir gemein schaftlich allen Stürmen der Zeit getrotzt haben. Darum bitten mir Eure Majestät , durch Ihr Mini sterium die geeigneten Schritte einleiten zu wollen, auf daß in Frankfurt daS große Werk der Vereinbarung in einer Weise zu Stande komme, welche eS Oesterreich möglich macht, ohne Selbstvernichtung seines staatlichen Lebens, ohne Aufgeben seines weltgeschichtlichen Beru fes, ohne Trennung dessen, waS die jängsterstandeve Freiheit nur um so inniger aneinander kitten sollte, dem neuen Bunde beizutrchen. Wir setzen in die Einsicht und den redlichen Willen der zu Frankfurt tagenden Männer zu viel Vertrauen, alS daß wir nicht hoffen sollten, es werde einer klaren Dar legung und entschiedenen Vertretung der eigenthümlichen Verhältnisse Oesterreichs gelingen, eine solche Verein barung zu erzielen, wie sie der ungeschmälerte Bestand und die Selbstständigkeit unseres Vaterlandes fordernd am 3V. November 1348. Die Wahlmänner deS ersten Wahlbezirkes der Stadt Wien."}