{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/ac0185f71fd131c36f6f2283dbf9d267", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S48\nichen. Bauten in Betreff ihrer unbilligen Forderungen vor. Angenommen» 22. Zuschrift vom Reichstags-Ausschusse, es sollen die unbemittelten Garden von den angewiesenen 200.000 fl. unterstützt werden. Zur Kenntniß genommen und durch ein Plakat zu ver öffentlichen. 23. Die Pfarre Schotten gibt Nachricht über die aus getheilten Brotzettel vom 1. August bis letzten Septem ber. Dem Magistrate zugewiesen. 24. Franzisca Brauner in der Bognergasse bringt die Erhebung ihres Schadens an, welchen sie am 6. October erlitten hat. Einer Commission zugewiesen. Bestehend aus Brodhuber und Steinsdörfer. 25. Die Gemeinde Leopoldstadt zeigt an, daß sie zu Ehren dkr Brünner-Garde dem Caryieliterplatze den Nahmen Brünnerplatz ertheilt habe. Mit Beifall aufgenommen. 26- Das Stadthauptmannschafts-Bezirks-Commissa-riat Mariahilf macht die Anzeige von Filialspitälern in ihrem Bezirke. Der Commission zur Errichtung der Spi täler zugewiesen und durch Plakate bekannt zu geben. 27. Zuschrift vom Bezirk Josephstadt, wegen Bethei-lung unbemittelter Garden. Der Approvisionirungs-Com-mission zugewiesen. Watzdorf stellt den Antrag, man solle ein Prinzip aufstellen, ob Brot- oder Weinrationen, und welche Quantitäten gegeben werden.! Stifft spricht sich für un bedingte Betheilung von Brot und Wein aus. Brodhuber stellt den Antrag, das statt Wein und Brot in nktur» wegen den dabei vorkommenden Schwierigkei ten , die Geldbeiträge verabfolgt werden. Hütter stellt den Antrag, die Ration soll bestehen aus 4 Laib Brot für 2 Tage und täglich 4 Seitel Wein. Fleischer will, man möge durch Plakate die Patrio ten auffordern, Wein herbeizuschaffen. Beschluß: Die Approvisionirungs - Commission-wird ermächtigt, Brot und Wein zu vertheilen und auch die Patrioten zu solchen Naturall-Beiträgen aufzufordern. 28. Zuschrift der medizinischen Fakultät wegen Noth spitäler und daß Dr. Meyer zum Chef-Arzte gewählt sei. An Dr. Beer und Dr. Folwarzny gewiesen. 29. Frau Breitkopf bittet um Ausfolgung des Wo chenlohnes für Reinigung der Lokale des Gemeinderaths. Dem Magistrate zugewiesen. 20. Zuschrift des Dr. Hell um Enthebung der Findel-hausbeamten vom Nationalgardedienst. Dem Obercom-mando bevorwortend übergeben. 31. Zuschrift des Nationalgarde-Obercommandos we gen Beheizung ihrer Lokalitäten. Dem Magistrate zugewiesen. 32. Freund stellt den Antrag, das Bureau soll um 2 Secretärp vermehrt und die Einlaufe referirt werden, damit die Vorlesung derselben nicht zu zeitraubend sei. Die Ausführung dem Bureau überlassen. 33. Zuschrift von der Trabanten-Leibgarde und Hof burgwache , daß sie den Auftrag hätten, sich neutral zu verhalten. 34. Der Arbeiter-Verein „Concordia\" bittet um die selben Begünstigungen, welche dem ersten Arbeiter-Verein eingeräumt wurden, nähmlich, daß auch sie ein eigenes Corps bilden dürfen. Dem Obercommando bevorwortend übermittelt, und die Bittsteller davon verständigt. 33. Äinkler's Söhne ersuchen um Rückstellung oder Entschädigung der ihnen von den Studenten abgenom menen Kugeln. Wird Entschädigung angetragen. 36. Zuschrift vom Obercommando, daß es über die Herrn Dietz abgenommenen 2 Kisteri Gewehre keine Auskunft geben könne. Es wird eine Commission abge sandt zu eruiren, ob diese 2 Kisten nock vorhanden seien. 37. Eingabe des Central - Comite'S aller liberalen Vereine mit dem Ersuchen, die Ungarn herbeizurufen. Soll beantwortet werden mit Rücksicht auf einen frü heren Beschluß. 38. Eingabe des Obercommandos wegen Ausbezahlung der vom Herrn Stuwer gelieferten Munition. 39. Wessely's Rücklegung der Wahl zu Schottenfeld. Wird der Wahl-Commission zugewiesen. 40. Herr Kaltenbaeck beantragt: eine Deputation an den Herrn Kreishauptmann des Viertels U. W. W. zu senden, mit der Bitte: die im 'flachen Lande zukommen den Berichte, welche auf die Lage Wiens Bezug haben, dem Gemeinderathe mittheilen zu wollen. Angenommen. Die Commission besteht aus den Herren sKaltenbaeck und Kubönick. — Freund dehnt den Antrag auf alle Be hörden aüs, und zwar durch eine Bitte an den Reichs-tags-Ausschuß: man möge uns alle Berichte und Anträge in dieser Beziehung mittheilen. Angenommen.— Winter beantragt, das Ersuchen schriftlich zu stellen. Wird ver worfen. 41. Angerer berichtet, daß er in Approvisionirungs-Geschäften in Korneuburg war, und sich mit dem Kreis-Hauptmanne daselbst ins Einvernehmen gesetzt habe. ^\n42. Alois Müller stellt den Antrag: es solle eine all gemeine Ausrückung der Garde veranlaßt werden, damit der neue Obercommandant und die Garde sich gegenseitig und letztere zugleich ihre Streitkraft kennen lerne. Zu gleich möge der Gemeinderath im Einverständnisse mit dem Reichstags-Ausschusse und Obercommando eine An rede an die Garde verfassen, in welcher dieselbe zur Mä ßigung, Einigkeit und Vertrauen aufgefordert werden solle. — Ueber diesen Antrag wird zur Tagesordnung übergegangen. 43. Gassenbauer stellt den Antrag: Es soll ein Ausweis über alle dem Gemeinde-Fond-e gehörigen Capitalien und Realitäten mit Angabe von deren jährlichen Erträgnissen dem Gemeinderathe vorgelegt werden. 2. Es mögen von allen Grundgerichten und Pfarren Verzeichnisse über alle gegenwärtig eine Armenbe-theilung Genießende, mit Angabe des Nahmens, der Wohnung und des Betheilungsbetrages in kür zester Zeit vorgelegt werden. 3. Es sollen alle Modalitäten angegeben werden, unter welchen eine Armenbetheilung bewilligt wird. Dieser Antrag wurde auf ruhigere Zeiten vertagt. 44. Fürstenberg beantragt, man möge sich beim Ober commando der Nationalgarde dahin verwenden, daß bei Allarmirungen nur jene Mittel anzuwenden seien, welche bisher verordnet, daß aber keineswegs in die Eingänge der Häuser hineingeschossen, die Fenster eingeschlagen und die Läden mit Gewehrkolben eingestoßen werden, welches nur dazu dienen kann, Frauen und Kinder krank zu ma chen, keineswegs aber dem eigentlichen Zwecke Vorschub leistet. Angenommen und mittelst Note beim National-garde-Obercommando zu bevorworten. 43. Bericht der Commission über die Untersuchung der Casernen in der Alservorstadt und Anfrage, was mit den dort vorgefundenen Gewehren zu geschehen habe. Winter stellt den Antrag, die Gewehre dem Obercommando zur Verfügung zu stellen. Angenommen. Bernbrunn meint, so lange kein Kampf Statt finde, sollen sie in der Kaserne versiegelt bleiben, und erst nach ausgebrochenem Kampfe verwendet werden. Dieser An trag bleibt in der Minorität. — Freund beantragt eine Commission an den Reichstags-Ausschuß in dieser Ange legenheit; wird verworfen. 46. Hütter berichtet über die Eintheilung der Per manenz. 47. Ministerial-Erlaß über Organisirung und Einthei lung der Spitäler. Wird dem Dr. Beer und Folwarzny übergeben, um sich mit der medicinischen Facultät in's Einvernehmen zu setzen. 48. Vom Ministerium der öffentlichen Arbeiten wird angezeigt, daß die zur Commission mit dem Landrathe Lewinsky beizuziehenden Mitglieder, keine Gemeinderäthe zu sein brauchen. Freund besteht darauf, xs sollen Mit glieder des Gemeinderathes sein, und Gräff beantragt, einen Bericht ans Ministerium zu machen, daß die Mit glieder des Gemeinde-Rathes jedenfalls dabei Stimme haben müßten. Der Gemeinderath beschließt, daß seine Mitglieder nicht nur als Zeugen, sondern als Glieder der Commission angesehen werden sollen. Schluß der Sitzung um 10 Uhr Abends. Stifft m./p. Vorstands-Stellvertreter. Guester i»./x. Schriftführer.\nKärnthen. Bewohner Kärnthens! Der 6. und 7. October waren für Wien , für ganz Oesterreich Tage der Trauer, Bürger derselben Stadt, Soldaten derselben Armee kämpften gegeneinander, und leider viel Blut ist geflossen. Der Kaiser hielt sich in Folge dieser Ereignisse für un sicher in seiner Residenz und verließ dieselbe. Der Reichstag erklärt sich für permanent, übernimmt mit kräftigem Arm die Sorge für Ruhe und Sicherheit. der Hauptstadt, die er dem Schutze der Wiener National garde vertrauensvoll übergibt. Er erklärt in einer eigenen Adresse seine nie erschütterte Anhänglichkeit und Liebe zum konstitutionellen Kaiser und ersucht Se. Majestät in die Residenz rückzukehren, damit das von den Völkern Oesterreichs sehnlichst erwartete Werk der Constitution nicht verzögert werde. Nationalgarde, Legion und Arbeiter stellen sich dem Reichstag zur Verfügung, und erklären ihm ihre unbe dingte Ergebenheit. Die Truppen ziehen sich aus der Stadt und ihr Com mandant erklärt gegen die Residenz nicht feindselig vor gehen zu wollen» Ruhe scheint in die Gemüther zurückzukehren, mit ihr Ordnung und Vertrauen. Da erscheint der Ban von Croatien mit seinen Trup- j\npen auf Oesterreichischem Boden und nähert sich der Re sidenz. Die Freiheit der Berathungen des constituirenden Reichstages, der Reichstag selbst, die theuer gewonnene junge und geliebte Freiheit scheint in Gefahr, und es verbreitete sich das Gerücht, daß ganz Nieder-Oesterreich und Steiermark zu den Waffen greifen. Diese Nachrichten gelangten am 12ten hierher, und setzten die Bevölkerung Klagenfurts in die höchste Aufre gung, und es steht zu erwarten, daß die gleiche Aufre gung im ganzen Lande sich zeigen werde. Der gefertigte Ausschuß , als Repräsentant der Ver trauensmänner des Landes versammelte sich auf diese Nach richt sogleich in öffentlicher Sitzung, und erkannte: daß Kärnthen dem constituirenden Reichstage sogleich sein unbedingtes Vertrauen ausdrücke; daß Kärnthen dem Reichstage zur Wahrung der con- , stitutionellen Freiheit und Sicherheit des constitutionellett Kaisers die volle Kraft der ganzen Bevölkerung zur Ver fügung stelle; daß alle zur öffentlichen Sicherheit nöthigen Maßre geln berathen werden. In Erwägung aller dieser sich als dringlich darstellen den Umstände und der großen Verantwortlichkeit hielt' es der gefertigte Ausschuß für seine Pflicht, sogleich, und zwar bis zum 16. d. M. den prov. Landtag einzuberufen, und hiervon unter Einem den Reichstag und das Ministe rium in Kenntniß zu setzen. Indem der Ausschuß hiermit die Gründe seines Han delns allen Mitbüchern pflichtgemäß zur Kenntniß bringt, hofft er, es werde die Einberufung des Landtages allge meine Bewilligung erhalten, und der Ausschuß des Ver trauens würdig erscheinen, das er für sich in Anspruch nimmt. Die Bevölkerung Kärnthens möge sich vollkommen be ruhigen , indem der hohe Reichstag wie der prov. Land tag mit ängstlicher Sorgfalt darüber wachen, daß dem Lande die gewonnene Freiheit nimmer verloren gehe, wie auch von denselben zuerst der Aufruf an seine Mit bürger ertönen wird, käm« dieses unser theuerstes Gut' in Gefahr. Klagenfurt, 13. October 1848. Der Ausschuß des prov. Landtags. Oesterreickisches Küstenland. Der „ vssBi'vataro l'risstino\" vom 13. October ent hielt nachstehende Bekanntmachung: Da in den gegenwärtigen Umständen die Sorgen für die Aufrechthaltung der guten Ordnung sich verdoppeln, so habe ich für dienlich erachtet, den besondern Beistand der provisorischen Munizipal-Commission, des Comman-dos und des Verwaltungsrathes der National-Garde und der Börsen-Deputation zu diesem Zwecke in Anspruch M nehmen, damit die aus ihrer Mitte gewählten Depu-> tirten der Behörde, die mit der Fürsorge der öffentlichen Sicherheit beauftragt ist ihnen Beistand leisten. Dieses Comite ist heute unter der Benennung: „Co mite der öffentlichen Sicherheit\" errichtet worden, und hat seinen Sitz im Locale der Narionalgarde und tritt so-' gleich in Wirksamkeit, was dem Publicum und allen Civilbehörden zur Darnachachtung bekanntgemacht wird. Ich hoffe, daß durch die Mitwirkung von Männern, die aus Körperschaften hervorgehen, die das allgemeine Zutrauen genießen, einer Seits die Wirksamkeit der Maßregel erhöht wird, und anderer Seits dieselbe von dem Publicum gut aufgenommen werden wird. Triest, den 12. October 1848. Der Gouverneur des Küstenlandes Altgraf v. Salm. Ungarn Pest. Sitzung des Repräsentenhauses vom 10. October Vormittag halb 10 Uhr. P. Almäsy übernimmt heute das Präsidium und läßt , den Beschluß des Oberhauses verlesen, daß es nähmlich gemäß dem Gesetze 36 Mitglieder gewählt habe, das Urtheil über Adam Recsey zu sprechen. Das Haus läßt durch Alnmsy, 3 Ankläger, im Nahmen der Nation, ernennen, nähmlich: Kubiuyi I., Palüczy L., Glatz Ant. Kossuth sendet aus seinem Quartiere mehrere Prokla mationen des Wiener Reichstages. Man wartet eine Viertelstunde, bis Kossuth selbst kommen kann, dann wird die Annahme der Röcsey'schen Resignation vorgele sen, welche ungefähr so lautet: Mein lieber Freiherr von Recsey! Indem ich Ihre eingereichte Resignation hiemit annehme, erwarte ich es von Ihnen, daß Sie bis zur anderweitigen Besetzung Ihres Amtes, Ihre Pflicht fortan erfüllen werden. Sieghardskirchen 8ten October. Ferdinand. Auf Kossuth's Antrag wird auch beschlossen: daß Alle jene Ungarn, welche sich in dieser gefahrvollen Zeit in ! den Oesterreichischen Ländern befiyden, binnen 13 Tagen, Jene aber im übrigen Auslande, nach einer, durch die"}