{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929762/5f2d4fe7ad4bf882d42a4587884d9924", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "à accorder aux miliciens delà Jevéo de 1843. (On sait que cc projet de loi demandait l'autorisation de garder cette levée sous les drapeaux.)\n4°. Une missive du ministre de l'intérieur accompagnant les comptes du fonds spécial de la société de bienfaisance, tel qu'il a été clôturé par la Chambre des comptes. La commission des pétitions annonce que par suite du grand nombre de pétitions adressées déjà àla Chambre sur la révision  de la Loi-Fondamentale, et qui augmentera probablement encore lorsque le projet de Loi-Fondamentale présenté cette semaine à la Chambre sera connu dans le pays, elle n'est pas en élat défaire un prompt rapport sur les pétitions; elle demande en conséquence que 4 nouveaux membres soient nommés pour faire partie de la commission des pétitions. Ces 4 nouveaux membres sont nommés séance tenant.\nLe ministre des finances demande la parole pour faire une déclaration à la Chambre.Son Exe. dit que, dès le moment où le Roi l'a honoré des fonctions du département des finances,il s'est occupé à l'instant de chercher les moyens de réaliser ce qui avait été promis au pays : une modification dans la perception des accises sur la mouture et l'abbattage. Il a trouvé au département  des finances deux différents projets élaborés par son prédécesseur M. le comte Sehîminelpenninck, mais il n'a pu se réunir à ce plan en ce qui regarde le moyen de couvrir la perle éprouvée par suite de la suppression du droit sur la mouture et l'abattage. Son Exe. s'occupe en ce moment de cette importante  question, et elle espère pouvoir communiquer sous peu de jours le projet de loi y relatif. M. de Monchy fait le rapport delà commission chargéed'examiner  le traité de commerce et de navigation conclu entre les Pays Bas et le royaume de Suède et de JXorwége. Ce rapport sera imprimé et distribué. Hier au soir, à 7 heures, a eu lieu de nouveau un conseil des ministres qui a duré fort longtemps. On apprend que ces conférences  »e rattachent maintenant aux questions de l'administration  intérieure. — La régence de Venlo vient d'adresser au Roi une pétition développant les dangers qui résulteraient pour le Limbourg d'une séparation d'avec la Néerlande, et d'une absorption complète  par la confédération germanique; mais dans le cas où. cette séparation se réaliserait, pourtant, contrairement à son espérance, la régence nourrit l'espoir que le gouvernement saura stipuler des arrangements par lesquels les relations commerciales  de la ville avec le reste du Limbourg seraient maintenues  sur leur pied actuel. L'administration communale de Venlo termine son adresse en disant que les promesses contenues dans la dernière publication de r administration provinciale ont produit  le meilleur effet sur la population dc cette ville, et elle espère  que la révision libérale de la loi fondamentale viendra bientôt compléter la suppression promisedes impôts sur la mouture,  l'abbattage et le combustible.\n— Un avis de la chambre des comptes, en date du 19 courant, porte à la connaissance du publie qu'en exécution de l'arrêté royal qui ordonnait le retrait des billets de papier-monnaie au titre de 100 et de 500 fl., il a été transféré à ce collège pour une somme de 4,150,000 fl. en semblables billets, ce qui, ajouté au chiffre du dernier avis, porle le total des billets retirés à 17,039,000 fl. Tous ces billets ont élé rendus impropres à la circulation et ils resteront déposés à la chambre des comptes jusqu'à l'époque de leur entier anéantissement, conformément a l'art. 7 de la loi du 18 décembre 1845.\n— A Buis-le-Diic le génie militaire s'occupe activement à faire réparer les fortifications, et l'artillerie soigne avec une activité égale les canons de la forteresse, dont, a ce que l'on dit, une partie sera mise en batteries. Il paraît aussi que l'on a l'intention démettre le fort de Papenbril en état de défense; entre autres travaux, on ferait démolir en partie l'ancienne prison militaire et ensuite on mettrait cet édifice à l'abri des atteintes  de l'artillerie.\n— On écrit deWitlem que Mgr Laurent, vicaire apostolique dans legrand-duchéde Luxembourg, était attendu dans lecouvent  des R. P. Rèdemptoristes, et qu'il a dû conférer les ordres sacrés hier jeudi, à l'occasion de la Fêle-Dieu.\nDocmnents diplomatiques.\nVoici la correspondance échangée entre lord Palmerston et M. Isturitz que publie le Times:\nL- Lettre de lord Palmersten á M. Isturits.\n« Ministère des afiaircs étrangères, le 6 juin. » Lord Palmerston demande dans cette lettre à M. Isturitz une communication  écrite de toulc déclaration au nom du gouvernement espagnol, dont le comte de Mirasol est porteur. Le comte de Mirasol avait été charge par son gouvernement dc donner des explications sur l'injonction faite à M. Bulwer d'avoir à quitter Madrid, et le gouvernement espagnol désirait que les explications données par M. dc Mirasol devançassent l'arrivée de M. Bulwer à Londres. C'était là un intermédiaire trop irregulier, surtout dans une affaire aussi délicate, pour que le gouvernement anglais reçût ses communications.  En admettant même que le comte de Mirasol fût porteur de lettres de créance pour S. M., il est douteux que S. M. eût reçu le conseil de l'accueillir, à moins que ce nouvel envoyé de la reine d'Espagne n'apportât une justification convenable de la part de sa souveraine. » Le gouvernement de la reine d'Angleterre ne pouvait pas se prêter à une manière d'agir irrespectueuse pour la couronne d'Angleterre. Si le comte de Mirasol était porteur d'une déclaration que le gouvernement espagnol  jugeait à propos de soumettre à la considération du gouvernement anglais , pour expliquer ou justifier la conduite suivie vis-à-vis du ministre anglais à Madrid, le gouvernement de S. M. britannique était en droit dc demander à M. Isturitz , organe officiel et accrédité de son gouvernement, de communiquer ces explications par écrit.Si cette communication n'est pas faite dans deux jours , le gouvernement anglais en conclura que le comte de Mirasol était porteur d'explications ne méritant pas considération, et que le gouvernement espagnol, en l'envoyant, n'avait en vue ni un objet sérieux ni un objet convenable, w 11. — Lettre de lord Palmerston à SI. Isturitz. a Ministère des affaires étrangères, le 12 juin. » Celte lettre est la réponse aux divers points sur lesquels le gouvernement  espagnol avait appuyé sa demande du rappel de M. Bulwer. Ces points sont au nombre dc six : »> t. Sir H. Buiwcr nie de la manière la plus positive s'être mêlé à des complots on à des conspirations contre les autorités espagnole.\"!. Le gouvernemeut  espagnol n'avait pas le droit de prendre ombrage du choix des amis particuliers de sir H. Bulwer, ni de son dévouement aux principes constitutionnels  du gouvernement, lin ministre étranger n'est pas forcé dc limiter ses relations au part.; qUj occupe le pouvoir. » 2. Sir H. Bulwer reconnaît avoir, conformément à la coutume depuis longtemps établie, donné asile,.le 26 mars, àun homme qui avait pris part\nau mouvement et à d'autres qui, n'y ayant pas participé, lui ont dit qu'ils craignaient d'être les victimes des suspicions non fondées du gouvernement.  Mais aucune de ces personnes n'a élé en communication avec des hommes qui troublent la tranquillité publique. Le comte dc Clarendou (alors M. Villiers, ministre anglais à Madrid) h'cût-il pas la satisfaction, en 1836, d'offrir a M. Isturitz lui-même une réception temporaire sous la protection diplomatique? et il fut ensuite assez heureux pour faciliter à M. Isturilz les moyens de passer en Portugal. L'ambassadeur de Danemarck,  qui avait donné asile en 1843 au duc de Sotomayor, au général Zarco del Valle et à M. Salanianca, fut décoré par la reiue du litre espagnol  de baron de la Silo. »3. Il n'est pas vrai que l'on ait trouvé de l'or étranger sur les personnes arrêtées dans l'insurrection de mars. Le fait avait été avancé d'abord ; il a été contredit officiellement ensuite par le général Pezuela, capitaine général  de Madrid. Quant à l'insurrection de Séville, sir H. Bulwer peut avoir contribué a faire obtenir de l'avancement à un officier espagnol, sans être pour cela responsable de la conduite de cet officier. Sir 11. Bulwer déclare formellement être étranger à l'insurrection de Madrid et à celle de Séville. Le gouvernement anglais ajoute foi à ses assertions. »4, La mission du colonel Fiteh, chargé de faire un rapport sur l'état de certaines provinces d'Espagne, n'avait rien que de parfaitement légal. »5. M. Samson, directeur de la banque dc l'Union, à Madrid, était l'ami, de M. Bulwer. Il a élé expulsé d'Espagne; mais ses liens d'amitié avec sir H. Bulwer ne soul pas une excuse pour justifier l'envoi de ses passeports.\ni) 6. Quant au danger personnel qui pouvait menaecr à Madrid sir 11. Bulwer, que ce danger vînt de la garnison ou de la population, il était du devoir du gouvernement espagnol de protéger M. Bulwer; mais le gouvernement  de S. M. britannique ne croit pas que ce danger ait existé. 11 ne me reste plus, dit en terminant lord Palincrstou, qu'a ajouler. et je le fais avec un vif'regret, que les procédés du gouvernement espagnol doivent nécessairement  interrompre les relations diplomatiques ajnlre les deus pays. Comme il est dès lors impossible que la reine continue de vous recevoir à sa cour en qualité de ministre de la reine d'Espagne, ou que le gouvernement de la reine, nonobstant sa respectueuse eslime pour vous personnelle i.ent, entretienne des relations officielles avec vous, vousjugerez probablement expédient de retourner à Madrid. »Je suis, etc. Signé Palmerston. d 111. — M. Isluritz à lord Palmerston. Londres, le 13 juin. uMilord, j'ai reçu votrev lettre Lier. Après avoir répondu comme vous avez jugé à propos dele faire à ce que j'avais eu l'honneur de déclarera Votre Excellence pour justifier la résolution adoptée par le gouvernement de la reine, mon auguste souveraine, vis-à-vis de sir 11. Bulwer, Votre Excellence  m'apprend que les relations diplomatiques entre les peuples anglais  el espagnol sont rompues, et qu'il est impossible que S. M. la reine de la Grande-Bretagne continue de me recevoir à sa cour en qualité de ministre  de la reine d'Espagne, ou que le gouvernement de S. M. britannique  continue avec moi les relations officielles ; puis vient celte observation  finale que jejugerai probablement à propos de retourner à Madrid. » Une résolution de celle nature m'affranchit du devoir dc répondre aux arguments consignés dans la dépêche de Votre Excellence. Je me borne à la transmettre au gouvernement de S. M. catholique. Je ne puis toutefnisque renouveler en celte occasion les assurances que j'ai à diverses reprises soumises  à la considération de Votre Excellence, à savoir que legouvcrnement espagnol n'avait pas eu la pensée d'offenser en quoi que ce soit la nation anglaise ou son gouvernement, son vœu constant étant de resserrer davantage  les relations entre les deux pays, au lieu de les interrompre. Je suis convaincu que mu par ces dispositions amicales, le gouvernement espagnol  apprendra avec regret les résolutions que Votre Excellence vient de me faire connaître. Celte résolution sera exécutée par moi ;je vais faire mes préparatifs pour quitter l'Angleterre immédiatement. Votre Excellence  ayant la bonté d'exprimer à mon égard des sentiments qui me sont honorables et qui sont flatteurs pour-moi, je crois devoir vous en faire ici mes rcmcrcîmenls, tout en vous exprimant le regret de n'avoir pas été assez habile ou assez heureux pour réaliser mon vif désir d'amener cette affaire à une issue conciliante cl amicale. » J'ai l'honneur, ete, Xavier de Isturitz. v\nNouvelles d'Allemagne.\nPbague, 18 Juin a 11 heures. — La ville s'est rendue. Hier à 3 heures de l'après-midi, dès qu'on eut eu connaissance delà démission du prince Windischgrâtz et du comte ïhunet qu'on eut appris que le régiment des grenadiers et l'artillerie quitteraient  la ville pour être remplacés par deux autres régiments, on se mit à l'œuvre pour enlever les barricades. Tout paraissait reprendre courage lorsque sur l'île dite Furber-Insel, près de Prague, un coup defusil partit d'un moulin et frappa unofficier qui tomba raide mort. A l'instant même une vive mousquéterie  se fil entendre. Les quais qui un moment auparavant étaient couverts de monde, se trouvèrent abandonnés. On lança quelques  bombes dans les moulins qui en un instant furent enflammés.  L'incendia dura louie la nuit, et de nouvelles barricades furent élevées, et de quart-d'heure en quart d'heure des bombes  etdes obus furent lancés dans la ville.\nCe nouvel événement abattit le courage des insurgés, les étudiants  jetèrent les armes et fuirent hors de la ville. Une proclamation  du présidenl comte Rhun et du commandant Windischgràlz  a ensuite paru, annonçant que les négociations étant restées  sans résultat, la commission avait donné sa démission et qu'on avait pris la résolution d'obtenir par la force la soumisssion  de la ville rebelle, si à midi toutes les armes n'étaient pas livrées aux autorités, et si 14 otages désignés n'étaient pas envoyes.Labourgeoisiearemplicesconditions.ee soir paraîtra  une proclamation.\n—La diètedeVienne n'ouvrira que le 6 juillet. Les événements de Prague et la certitude que les élections ne pourront pas être terminées pour le 26 juin, ont décidé le gouvernement à différer  de quelques jours l'ouverture de la diète. —Le Journal du Lloyd autrichien de Trieste mande qu'une cannonière italienne a été coulée à fond par une batterie autrichienne. —La Gazette Universelle d'Augsbourg contient une lettre de Viennedu 16 juin, delà (eneur suivante. Nous la reproduisons tout en en laissant la responsabilité à son auteur. Voici cette correspondance : « Je vous écris les présentes en loule hâte pour vous annoncer  qu'hier est arrivée ici uneestaffettedugouverneurdeKlausenburg,  se rendant à Inspruck, pour y apporter l'importante nouvelle qu'on a arrêté un espion russe, qui aurait déclaré que sur les limites de la Maldau il se trouvait 40,000 hommes de troupes russes prêts à franchir les frontières ; que des émissaires  russes ont été envoyés en Serbie et dans toutes ces contrées pour y préparer un soulèvement qui doit éclater au moment même où les troupes russes franchiront les frontières. • Des bords de i'Eibe, 18 Jum. — Une flotte russe croise dans la Baltique; on sait que vers le fin du dernier mois il régnait une grande activité à Kronstadt. Les navires ont été équipés avec tous les soins possibles, ce qui au reste se fait toujours en Russie; mais celle fois on a redoublé de surveillance et de contrôle. Quinze mille hommes ont été embarqués à bord des vaisseaux.\nOn apprendra bientôt, dit une correspondance adressée à la Gazette Universelle d'Augsbourg, que cette flotte croisera dans la partie occidentale de la Baltique; le grand-duc Constantin l'a déjà annoncé à Copenhague. — On écrit d'Altenbourg (duché de Saxe-Ahenbourg) à la Gazette de Cologne, sous la date du 18 juin : Nous sommes trahis ! Nous avons reçu hier (Douai, Erbe r! moi) notre décret d'installation comme députés à la dicte. Mais ce matin, pendant le service divin, nous devions être arrêtés par ordre du ministère. Le peuple a fait résistance, et nous sommes libres. Des barricades se sont promptcmenl élevées. Il en existe déjà 15, et l'on en construit rb- nouvelles. 1,400 hommes de troupes saxonnes sont à la station du chemin de ler. Le palais est encombré de soldats. L'opiniâtreté du duc est grau !r ; il négocie, il est vrai, avec nous; mais je crains que ce ne soit pour gagner du temps et nous envelopper de troupes. Nous ne prendrons pas l'offensive : nous nous tiendrons sur la défensive. Dans le cas d'une altaquc, les chefs ennemis tomberont atteints par nos balles. Nous considérons les simples soldats comme des frères. Les conditions  que nous avons posées au due sont les suivantes : «1. Renvoi immédiat du ministère et appel immédiat de Crulzigcr, de Biaun et de Pierer ; i) 2. Benvoi immédiat des troupes nationales el étrangères ; »3. Amnistie complète et générale ; »4. Ouverture de la diète pour le 21 dc ce mois. »Le duc ne veut pas y consentir; il aime mieux faire couler le sang et bombarder le peuple. Mais nous vaincrons ou nous mourrons. » Les habitants dc Leipziek protestent contre l'emploi des troupes saxonnes  pour éloufler par la force brutale les efforts vers la liberté d'un pays qui, fatigué d'un gouvernement ennemi du peuple, peut faire valoir ses droits. Une lettre adressée de Leipziek, le 19, à la Gazette de Cologne, confirme l'état de pleine insurrection dans lequel se trouve Altenbourg.  Elle ajoute que 8,000 paysans armés y sont arrivés pendant la nuit au secours de la population. On écrit de Leipzig, 20 juin. Les concessions demandées par les Altenbourgeois ont éiéen grande partie accordées. Les points eu litige seront décidés par la Diète; mais on ne veut pas consentir à enlever les barricades tant que le duc n'a pas donné des garanties pour l'accomplissement de ses promesses. Les troupes saxonnes ont quitté Allen bourg.\n—La Gazette de Cologne, d'après une correspondance de Berlin  du 26 juin, annonce qu'une rupture entre la Prusse et la Russie est imminente, et que le général Pfnel part vendredi soir pour St. Pétersbourg, si d'autresnouvelles ne viennent pas contremander  ce départ. Aucun journal de Berlin ne fait mention de celte nouvelle; nous la croyons prématurée. —La crise ministérielle continue à Derlin. La missive du président des ministres M. Camphausen, adressée au président de l'assemblée iiationale.qui prévient qu'il renonce à l'espoir rie former un nouveau cabinet, a produit une grande sensation dans la chambre et dans le pays. Il circule à Berlin beaucoup de bruits sur la composition d'un nouveau ministère, et, comme autrefois en France, de nombreuses listes de candidats sont lues dans les cercles politiques. On espère voir la crise se terminer encore celle semaine. La nouvelle Gazette rhénane nous apporte le projet d'adresse  en réponse au discours du trône, projet qui a dû être soumis aux délibérations de l'assemblée nationale; Voici la traduction de ce document : a Sire, pénétrés dc l'importance de la situation politique du moment, mais confiants dans l'avenir dc la patrie, nous avons appris avec joie les sentiments qui animent V. M. Les événements qui ont ébranlé l'Europe pendant ces derniers mois, ont constamment entraîné la Prusse dans le mouvement général. Les violents combats qui ont eu lieu au mois de mars, ont principalement donné du poids à la volonté du peuple connue déjà depuis longtemps. Sortis de l'élection générale, nous avons reçu la mission, deconcert avec. V. M., d'établir une constitution qui réponde au degré d'intelligence de la Prusseetde l'Allemagne, et qui assure pour toujours le gouvernement populaire indépendant de l'Etat. «Cette constitution écartera les dispositions dc la loi qui sont contraires  à l'égalité des droits des citoyens, et qui attribuaient des privilèges à certaines classes : elle garantira des droits égaux à l'élection, l'inviolabilité  des personnes, de la presse et des opinions, la liberté d'assemblée et dc réunion, l'indépendance des congrégations religieuses; elle dotera le peuple  d'une législation égaie pour tous, ile réformes judiciaires et de l'organisaliou  d'une garde bourgeoise. « Basée sur de tels principes, la constitution resserrera à jamais les liensque  les princes dc la maison royale ont établis entre le peuple et S. M. » Les dangers qui menaçaient la patrie livrée à l'incertitude de ses droits, nous ont fait un devoir'de-nous rassembler en mêmelemps que les représentants  de l'Allemagne à Francfort. Ainsi que .ceux de S, M., nos efforts constants ont pour but invariable d'assurer l'unité de l'Allemagne, et nous promettons de consacrer avec joie noire concours à une œuvre par laquelle  l'assemblée de Francfort doit augmenter la force nationale du peuple allemand. » Afin de porter remède aux progrès croissants de la misère, de nouvelles  lois et institutions seront créées pour relever le commerce,l'industrie et l'agriculture ; des mesures seront prises pour améliorer la situation des travailleurs et ramener la confiance générale. La sollicitude du gouverneinenlpour  obtenir la liberté d'enseignement et dc l'instruction publique, est appelée à élever la condition morale du peuple. » La connaissance de la situation financière du pays et de l'emploi des ressources du trésor, nous mettra à même de juger si les économies du passé sont encore eh rapport avec les moyens à prendre pour satisfaire à l'état actuel des choses.\n» La réorganisation introduite par V. M. dans le duché de Posen mettra un terme aux circonstances malheureuses qui l'oppriment, et aux différends qui y existent entre la population allemande et la population polonaise. Puisse celte mesure justifier les droits au rétablissements de l'indépendance  nationale d'un peuple courbé depuis si longtemps sous le joug de l'oppression. « Les combats qui ont eu lieu dans le Nord ont conservé à nos soldats leur vieille réputation de bravoure, de discipline et d'humanité. Nous partageons  avec le peuple allemand l'espoir que les négociations diplomatiques qui sont entamées ne sacrifieront pas les glorieux avantages dc nos armes , et que le gouvernement de S. M. sauvegardera l'honneur de la Prusse et de l'Allemagne, par une politique décidée et forte, cl assurera à notre commerce  la restitution des sacrifices qu'elle a apportés à la cause du pays. Nous félicitons le pays de ce que V. M. a réussi à conserver ses rapports d'amitié avec les autres puissances. » Nous reconnaissons que la politique de nos voisins de l'Occident, politique  qui est basée sur le respect dû aux développements nationaux, a beaucoup contribué à ce résultat. Plus rapide et plus décidée est la marche de ce développement eu Allemagne vers le but depuis longtemps désiré d'un gouvernement libre et puissant, plus sûres sont à leur ton:' les garnir tiesd'une paix générale et constante à l'abri dc laquelle les X ,ls civilisés sont à même dc se consacrera leur plu» belle mission, celle de travailler avec énergie aux progrés de la prospérité, delà civilisation et de la morale.»\nFrancfort, 19jüik. — Dans la séance d'aujourd'hui de l'assemblée  nationale, M. de Beisler de Munich, a présenté an n»«» delà commission, le rapportsurla question austro-slave. Le"}