{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051785870/dd97d3ab81ecc1f63ce20dff47620cc3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5?»\n«rag,, diz. wö'zß ^PMq«en bemHiW-h, tc«, Al dH TUGrdnung stantznu^. dist.chpqx«MN^, S^n.,)te^H»rr P^d-nt gch beruhigende Erklärung über ihren Fortbestand, voll» ständig aber stellte Herr Baron Villani die Versamm lung in einer längeren Rede darüber zufrieden. Um sowohl dem provisorischen Nationalgardengesetze als der nationalen Tendenz des Corps zu genügen, stellte er die Errichtung von 4 Compagnien nach den Stadt vierteln eingetheilt in Aussicht. Der Redner erntete «inen großen und anhaltenden ^Zeifall. Auch ein früher bei Seite gelegter Antrag des Herrn Trojan, Ver trauensmänner, welche sich der Landes-Chef zur Seite nimmt, betreffend, ging heute bei der versöhnenden Stimmung der Mitglieder durch. Die Versammlung begnügte sich zwar anfangs mit der Beschränkung ihrer Zahl auf zwei und ihrer Thätigkeit auf die Landtagsan-gelegenheiten^. Der Beredsamkeit des Herrn Rieger ge lang es abeii, den bereits gefaßten Beschluß umzu stoßen , ihre Zahl auf sechs und ihre Wirksamkeit auf alle Regierungsgeschäfte zu erhöhen. Schon die näch sten Tage wlrden lehren, wie wichtig und heilbrin gend Rieger« Motion ist. Wir stehen am Anfangt und nicht am Ende der Revolution, wir haben erst einigen Schult weggeräumt, nicht allen, geschweige das neue Staatsgebäude fertig gebaut, das Wiener Ministerium erläßt ohne die Unterschrift des Kaisers wichtige Ge setze , wie das Bankgesetz, das Vorspiel zum Banke rotte, eine Ep ltung zwischen der verantwortlichen Regierung und dem Hoflager steht in Aussicht, auch die Anschlußfrage ist nicht gelöst, der Landtag in weiter Aussicht, der Reichstag in Frage: um uns durch diele Bedrängnisse durchzuarbeiten, bedürfen wir constitu-tionelle Bürgschafte«, Volks thümliche Namen, und diese sind in den Vertrauensmännern gefunden. Zum Schlüsse gab noch Hr. Brauner den unwiderleglichen mathematischen Beweis von der Unmöglichkeit den Landtag auf den 7. Juni einzuberufen; wir erwarten in den! nächsten Tagen eine Entscheidung von Seite des Präsidiums darüber, die wohl im Sinne des Hrn. Brauner ausfallen wird. Tirol. Innsbruck, den 23. Mai. Die Wiener Deputlrten haben uns gestern Mittags verlassen. Ueber den Eifolq ihrer Sendung verlautet nicht« Bestimmtes. Gestern Nachmittags um 2 Uhr ist S«. k. k. Hoheit der Herr Erzherzog Johann hier angekommen. Nach so ebett eingegangenen Nachrichten soll ehestens eine böhmische Deputation hier erscheinen. der in Kürze auch ein« ungarische folgen soll. Am 26.—27. d. M. wird da« Regiment i Latour, von München kommend, hier eintreffen. — Auch die Ankunft Sr. Majestät des regierenden Königs von Baiern wird stündlich erwar tet. — Gestern Abends wav Serenade vor den Fen stern der k. k. Hofburg und sodann eine großartige Bergbeleuchtung. Zahllose Feuer loderten auf allen Bergeshöhen von den höchsten theilweise noch mit Schnee bedeckten Spitzen bis herab ms lachende Mittelgebirge, und verkündeten laut die Freud« des Landes und Vol kes von Tirol, seinem Kaiserin seiner Mitte zu haben. — Mögt «r noch lange bei ^nS verweilen! Küstenland. Trieft, 25. Mai. (I. d. öst. L.) Heute gegen I V2 Uhr nach Mitternacht würd« von der Fregalle B«llona auf unser««! Rh«d« das Allarmsignal gegeben, indem da« combinirte ital!«nische Geschwader vo» 6 großen Dampfern und 13 andern Kriegsschiffen sich unter Segel und in Bewegung setzte. Sämmtliche Nationalgarden und da« Militär waren in kürzester Zeit auf ihren Plätzen bereit, den Kampf mit dem Feinde einzugehen. Bei Tagesanbruch bemerkte man jedoch erst, daß da« ganze Geschwader ein« Richtung nach Außen ze.\nWWWH,uz5H« dG ZWgen« stet« «intreM^SzM bHuUe, n,tz .pKPer «»MM^ 8 btz tzGh ch>G^ V0G hltt .eptH«t hattz^D^II tag« war der Feind ganz aus dem GesichAnntschMu^ey. Die Abfahrt des Geschwaders dürste wohl haupt sächlich ihren Grund in der guten Haltung und vor trefflichen Stimmung für Oesterreich finden, welche sich hier vorzüglich in den jüngsten Tagen allgemein und unzweideutig erwiesen hatte. Bürger und Solda ten hatten dem bevorstehenden Kampf mit Ruhe und Besonnenheit entgegengesehen und waren entschlossen, für die gute Sache Alles daran zu setzen. In den ersten Morgenstunden eilten Viele auf die Höh« von St. Andcä, um das Schauspiel die ses wohlgeregelten Abzuges mit eigenen Augen zu genießen; sämmtliche Segelschiffe, die Fregatten ü I» hueie bildeten eine Colonne, welche von 6 Dampf domen flankirt und mit einer Nachhut versehen war. Der wohlthuende Anblick ward durch einen herrlichen Morgen, welcher sich über Land und Meer ergoß, noch verschönert; die unserer Stadt drohende Gefahr darf nun als völlig beseitigt angesehen werden. Um 12 Uhr wurde die Flotte auf der Höh« vorSal-vore gesehen, von wo sie die Richtung nach Venedig nahm. Heute Nachmittags um 4 Uhr hat das französische Kriegsdampfboot „Asmodee,\" befehligt vom Linien-schiffscapitän Ricandp, mit 252 Mann, in 9 Stun den von Venedig kommend, auf unserer Rhede die Anker geworfen. Deutschland Preußen. Berlin, 21. Mai. Es wurde hier gestern im Saale der Börse und an einigen andere« Orten «in« P«tition an die constituirrnd« Versamm lung ausgelegt, wodurch ein Beschluß bewirkt werden soll, daß während der Dauer dieser Versammlung weder Volksversammlungen noch öffentliche politische Demonstrationen stattfinden dürften, um die VerHand, lungen der Abgeordneten gänzlich unabhängig von sol chen Eindrücken zu stellen. Doch hat diese Petition weder Unterschristen noch die Unterstützung der hitsi, gen Abgeordneten gefunden, bei denen man vorher «ine vertrauliche Anfrage deßhalb stellt«. Dies« Abge ordneten erwiderten sämmtlich, daß es ihre Pflicht sei, gerade während der Dauer ihrer Verhandlung«« mit d«n Volksversammlungen uud dem Volke in einer steten lebendigen Berührung und Wechselwirkung zu bleiben. Baden Rastatt, 22. Mai. (K. Z.) Gestern Nachmittags sind 200 Mann Oesterreich», Artillerie und technische Truppen, hier eingerückt, welche fortan einen Theil der hiesigen Besatzung bilden werden. Das Infanterie-Regiment Herzog Wellington, da« von Kann statt aus nach Bregenz marschirt ist, soll erst dann hie-her »erlegt werden, wenn die zu d«ss«n Aufnahme nö thig«» Räumlichk«it«n hergerichtet sind. In diesem Au genblick wird in dem Schloßgarten eine Anzahl Ba-raken erbaut, welch« künftig zur zeitweise« Unterbrin gung von Truppen dienen sollen. 16. Mai. Wi« Königthum und Volkswohl sein mit«inand«r verträglich sind, dieß lehrt im Augen blick nichts besser, als Belgien; aber Belgiens König und Regierung sind d«r Ausdruck d«r gerechten Wünsche des Volk«, und — dies« Wünsche mit Würde und zur r cht«n Zeit berücksichtigt, wird immer zur allseitig«» Verständigung führen. Belgien« König, Regierung und Volksvertreter haben ab«r nicht nur schöne Worte und Reden, die schon lange der D«utschen Kost find: fle lassen That«» s«hen, und dieß ist der Grund jener Harmoni«. Ach, welche Menge köstlicher Gerichte hatt«» wir Deut sche nicht schon in Aussicht; Jeder fühlte schon d«n\n>KGt I\"SM,d^och«,5 vrMn hn^hei, oder Hßch «nd K^ i^eMHker. K«D.b«^ sereS und nachhaltigeres Mittel, als wenn statt der täg lichen und zuletzt die Geduld erschöpfenden Reden und Aussichten endlich einmal solche Maßregeln ins Leben gerufen würden, über deren Nützlichkeit und Nothwen digkeit kein Zweifel mehr obwaltet. Die Zittel'sche Mo, tion hat das rechte Thema behandelt; sie ist aber nicht weit genug gegangen. Es genügt nicht, weniger Steuern bezahlen zu dürfen, denn auf diese allein kommt es beim Einzelnen nicht mehr an, aber das Volk will leben und existiren können; dem Gewerbe, dem Handel und Wandel muß auf die Beine geholfen werden» wenn irgend wieder Heil ersprießen soll. Wie traurig sieht eS in dieser Beziehung in Deutsch land aus! Sinb auch zunächst die politischen Wirren die Ursache des augenblicklichen gänzlichen Darnieder-liegen« aller Geschäfte, so ist eben so g«wiß der viel jährige Nothstand der deutschen Gewerbsamkeit eine Mitursache jener Wirren. Mit anerkennungswerther Wärme hat sich die Presse schon oftmals der deutschen Industrie angenommen; möge sie es jetzt, wo es gilt, mit doppelter Energie thun. Auch die Industrie war ja schutzlos gegenüber dem Ausland, geknebelt in ih ren Interessen, und ihre Schutzherren hatten nur leere Vertröstungen für si«. Hat doch die provisorische Re gierung in Paris noch vor ihrem Abtreten der franzö sischen Baumwollen-Industrie wirksam unter die Arme gegriffen! Wird man in Deutschland taub sein bei dem allseitigen Nothrufe der Industriellen: „Herr, hilf, wir verderben! ?« Großh Hessen. Mainz, 21. Mai, Nachts 11 Uhr. (Der Conflict zwischen Bürgern und Militär.) Unsere Stadt bietet seit einigen Stunden ein trauriges Bild dar! Nachdem man gestern und vorgestern schon einzelne bedauerliche Excesse zwischen Bürgern und Militär zu beklagen hatte, kam es gestern gegen Abend zum offenen Ausbruche zwischen beiden Theilen, der beiden auch schon Opfer gekostet hat. Auf mehreren Puncten wurde scharf geschossen; ich sah in der Ludwigsstraß« mehrer« Verwundete und einen Tod ten vorübertragen. Gegen 9 Uhr ließ der Vicegouver-neur v. Hüs«r endlich Generalmarsch schlagen und gab die Nothschüsse, ließ an verschiedenen festen Orten »och mehr Kanonen auffahren und sandte dann seinen Ad jutanten zu dem Bürgerwehr-Obersten Advocat Zitz mit der Weisung: „Bipnen 3 Stunden müßten alle Waffen der Nationalgarde eingeliefert sein; widrigen falls die Stadt in Brand geschossen würd«.\" Di« 1000 Mann starke Nationalgarde ist größtentheilS vor ihrer Hauptwache am TH«ater aufgestellt, und die größt« Er bitterung herrscht in ihren Kreisen. Bei Abgang dieses Briefes hat ein großer Theil di« Waffen schon abge geben, ein anderer Theil weigerte sich noch. Die Sen senmänner zerbrachen ihre Seusen. Wo man österrei chischem Militär b«g«gnete, wurde: „Es leb« Oester reich!\" gerufen. — (Nachts 12 Uhr.) So eben wird mittelst der Schelle nochmals zur Auslieferung der Waffen unter Androhung der Beschießung der Stadt aufgefordert. Auf Heut« Morgen 10 Uhr ist eine große Volks-Bersammlung in der Fruchthalle anberaumt; man will im großen Auge nach Frankfurt zum Parlament ziehen. Mainz, den 22. Mai. H«ute Morgens um 9 Uhr wurde folgende« Placat an unsern Straßenecken ange schlagen: An di« Bürger und Bewohner der Stadt Mainz. Da« Festungt-Gouvernement hat unterm 21. Mai, Abrnds 10 Uhr, Nachstehende« erlasse»: Nachdem die Waffen gemißbraucht worden, und mehrere Soldateft"}