{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/d049433cad7d41dd2bc9aa3c2c6fda69", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ni^ctr^ten und uns die- befruchtende Sonne des Frie- l heys verdunkeln wollen!! ^ ^ ! BKrsenbericht. (Mittags 1 Uhr.) Die ängstliche ! Stimmung, vermehrt durch die Ungewißheit und das ! Fehlen aller authentischen Nachrichten über Italien, , beherrscht noch 4mmer alle Gemüther. Die Börse, an fangs sehr flau^ erhohlte sich doch gegen Mitte; es ^ würde sowohl in Jndustriepapieren als Staats-Effekten sehr vielmnz, setzt undes blieb zu den erhöhten Cur-sen Geld. . U»g««n. (PrHb. Ztg.) Heute den 31- 11 UhrVor-mittag in dcrCircularsitzung gibt Kossuth durch Bonis aufgefordert folgende Nachrichten kund: Gestern um halb 1 Uhr Mittag kam von Wien eine telegraphische Depesche , der zufolge die Minister Graf Batth-mp, , He»?, B. EötvöS und Graf Sjöchenyi sogleich nach Wien reisten. Nachts 11^ Uhr kam die zweite De pesche: Die Pester Deputation, welche jetzt hier weilt, , möge heute bisll Uhr Vormittags in Preßburg blei ben» «midt^'MtM^MtNen die Minister zurück und bringen ein ?. Rescript, welches jene Deputation so gleich Extraschiff nach Pest bringen soll. — Heute Vormittag 10 Uhr kam die dritte telegraphische De pesche: Das Schiff von Wien kommt statt um 11 Uhr erst um 12 Uhr Mittag, «uf welchem auch Se. k. k. Ho heit der Erzherzog Palatin hier eintrifft. — Diese Nachrichten, obgleich überi den Inhalt des Rescripts nichtsgesagt wird, sind beruhigend, sobald der Palatin zurückkommt, ist nicht zu fürchten, daß er abdankt. Unsere Wünsche werden also in Erfüllung gehen. Um halb 2 Uhr Mittags. Der Palatin langte so eben an. Die Publication des Rescxiptes wird um 6 Uhr Abends stattfinden. ReichstagS-Mitglicder, welche Rücksprache nahmen, sa gen : Alle Wünsche der Nation sind erfüllt. Moritz Perczel ist schon nach Pesth abgereist, um den Pisthern die frohe Botschaft zu verkünden. Kossuth hat erklärt, daß er das Rescript annimmt. PrevHen Berlin. Neues Ministerium. Die (A. P. I.j enthält folgende Cabinetsordre. Nachdem der bisherige Vorsitzende des Staats - Ministeriums Graf Arnim» und der Kriegs - Minister von Rohr heute ihr« Entlassung eingereicht haben und die selbe von Mir angenommen ist, habe Ich den zu ^ämp-' Hasftn, MlN 'VorsiHmde« des StaatVSMMflMUMS-ernannt und bis zur Wiederbesetzung der Stelle des Kriegs-Ministers den General-Lieutenant von Rey-her mit deren einstweiliger Verwaltung beauftragt. Zugleich habe Ich den Präsidenten der Handels-Kam mer zu Aachen, HansemanN, z«m Finanz-Minister ernannt und dieVervakttkyg des Staatsschatzes und deS Münzwesens dem Vorsitzenden des Staats-Mini sterium-Gemeinschaft Mit dem Finanz-Minister übertragen, wovon Ich das Staats-Ministeriums hier durch in Kenntniß setze. Berlins den 29- März 1848-(gez.) Friedrich Wilhelm. An das Staats-Ministerium. Durch Allerhöchste Eabincks-Ordre ist dem bisheri ge» Gouverneur von Berlin, General der Infanterie, v. Pfuel, bereits am 18. d. M. Mittags eine ander weitig« Btstimmung angewiesen und derselbe hierdurch vom Gouvermment hiesiger Residenz entbunden wor den. Der Prknz von Preußen U Sonnabend den 25ten März, Morgens 10^ Uhr, per Dampfbot „John Capt. Corbin, Cuxhaven passirt und nach Lo»dim i» See gegangen. (A. P. Z.) Der Vorsitzende des Ministe riums, Graff'AMm, und der Kriegsminister von Whr'Weo ihre Entlassung eingereicht und ist dieselb-von Sr. Majestät dem Äöniqe angmommen worden. Der Staatsmipister, Graf Schwerin, hat gleichfalls um seine Entlassung gebeten. ^ Die Herren Präsidenten der HandelS-Kammern von Köln und Aachen, Camp-Hausen und Hansemann, sind zu Sr. Majestät dem Könige beschieden worden. Bsiern. München, ^>8. März. Gestern Abend um halb 5 Uhr führen sämmtliche Mitglieder der Kammer der Abgeordneten, worunter auch die Staats minister Heinz und Lerchenfeld waren, vom Stände-hauS a«S nach der k. Residenz zur Audienz bei Sr. Maj. dem König. Max II. und Königinn Ma rie empfingen sie zur gleichen Zeit und unterhielten sich mit jedem Einzelnen. Am Schluß stellte sich das königl. Paar in die Mitte der Deputirten, und der König sprach «NgefährFslgendeS :„Siechäben ein große», ei« schwe\nren Werk vor, ich erkenne es) ich weiß aber auch, daß e» wahre Männer des Mterlandis find, denen dies« Aufgabe geworden ist. Rechnen Sie auf mich. Fest ist mein Vorsatz, das Vertrauen von Bäiern und di« Achtung ^>on Deutschland z« erwerben; ich werde dieses können, denn ich will nur, was die Zeit gebie tet, was gut und was recht ist, ich will wieder das frühere schöne Vertrauen zwischen Volk und Krone aufrichten. Gott wird mir helfen^ dieses zu erreichen. Sie haben in der Wahl Meiner Minister, die nicht allein aus dem Dränge der Zeit, sondern aus meiner innern Ueberzeugung hervorgegangen ist, eine« Beweis meiner Gesinnung; Sie sollen diese noch ferner kennen lernen, und wenn einst Unser Aller Vater mich abruft, so will ich getrost Rechenschaft ablegen, und Vaiern soll sagen, daß ich ehrlich, redlich und offen gehandelt habe.\" Alle Anwesenden waren tief ergriffen, und aus freier Brust erscholl ein dreimahliges Lebehoch. — Heute wird die Adresse bezüglich der jüngsten politi schen Manifestation des Königs von Preußen, mit vie len tausend Unterschriften versehen, unserm König überreicht werden. — Der Fürst von Wallerstein hat beim ersten Zusammentritt der Kammer der Reichsrä the eine umfassend-Erklärung zu Protokoll gegeben, auf die wir zurückkommen werden. München, 27. März. Die Kammer der Reichs räthe beginnt dem Dränge nach Oeffentlichkeit Rechnung zu tragen, indem sie sicherem Vernehmen nach be schlossen hat, den Journalisten Zutritt zu ihren Ver handlungen zu gewähren. — Unter den Abgeordne' ten wurde vielfach die Frage angeregt, ob es nicht an gemessen sei, in Anbetracht der Frankfurter Conferenz die Sitzungen zu suspendiren ; was aber nicht beliebt wurde. Jedoch werden in der Zwischenzeit nur vorbe reitende Arbeiten gefertigt werden. Etwa 12 — 14 Kammermitglieder, vorzüglich Rhein - Pfälzer, reisen morgen früh nach Frankfurt. München, den 27-März. Aus Anlaß der Pro-clamation de« König« von Preußen ist . folgende Adresse an unseren König Maximilian II. gerichtet wor den: Allerdurchlauchtigster, großmächtigster König! Aller-gnädigster König und Herr! Der 21. März hat ein Ereigniß geboten, das cbey-. so unwahr.2»-h«rKe^ü»i>»mg7 w?« MriiiesfeninjMcn Tendenzen ist. ^ Die Proklamation des Königs von Preuße^ > findet keinen WiederhaU in unseren Herzen. Vor fünf und dreißig Jahren hat daS Volk, — nicht die Fürsten, — daS Vaterland gerettet. Zum Danke wurden ihm seit fünf und dreißig Jahren Recht und Freiheit verküm mert , und nun es sich erhebt diese zu erringen und je nes mit Ernst zu fordern, wagt man von dorther auf die gesunde Bewegung eines neu erwachten politischen Lebens als eine bedrohliche Gährung hinzuweisen. Die Vereinigung der Fürsten und des Volkes unter einer Leitung thut allerdings noth, allein diese Leitung kann und darf nie usurpirt werden, wenn sich die Täuschungen der letzten fünf und dreißig Jahre nicht Unter anderer Horm wiederhohlen sollen. DaS Volk und gewiß auch Preußens edler Stamm hat die unerschütterliche Ueberzeugung gewonnen , daß sein öffentliche« Recht und des Vaterlandes innere Ge staltung nicht mehr Gegenstand der Bewilligung, son dern nur daS Resultat freier Vereinbarung sein kann. Unser Nationaiparlament entscheid- Über Form und Inhalt der Centralgewalt, welche dem Deutschen Volke jenen Rang zu sichern hat, der ihm längst gebührt. Wir haben kein Vertrauen in die Geschenke eines Friedrich Wilhelm IV., der seinem Volke viel verspro chen «Hd wemz Lchalten hat — bei stet« mit der Re-actionspolitik ejner jüngst gefallene»» Größe und einem Selbstherrschec verbtMden war, welcher !n Polens blu tiger Vernichtung für alle Zeiteft das deutlichste War nungszeichen der Gefahr gegeben hat, die unS von Osten droht. Wir setzen kein Vertrauen in einen König , der bis zum 21. März ohne D eutschland sich als deutsche Großmacht fühle» wollte, — der Glaubensfreiheit un terdrück^ das freie Wort geknechtet — seines treuen Volkes heilige« Recht verkannt und es gezwungen hat zu blutiger Entscheidung. Wir haben kein Vertrauen zu dem Manne, welcher noch vor wenigen Tagen den Rath der Fürsten von der Versammlung unserer Volksvertreter zu trenne«, somit den Mw dir Anarchie zu legen «nd durch-diese die WMühr und Gewalt neuerdings zu beseligen beabsichtigte. Er ist dem betreffenden Vslkswillen unterlegen und\nhat den Beruf veMxen, die Geschlffe unseres Vater landes zu leiten. . Wir kennen weder Süd noch Nard im einigen Deut schen Vaterlande, seitdem Preußens Volk in edler Er-H?twNss7\"d1?'Ä?s'M!?Heiße Sympathien fand, der all gemeinen politischen Bewegung den Schlußstein beige fügt. Das Deutsche Parlament hat hiermit seine, facti sche Vollendung und rechtliche Begründung erhalten. Dieß unsere innige, feste Ueberzeugung. Wir halten es für eine unabweisliche Pflicht, die selbe vor Eurer königlichen Majtstäl in diesen Tagen der Gefahr offen äuszusprechen, und erwarten, daß sich Deutschlands Volk und Fürsten insgesammt er heben werden, um die Diktatur eines Mannes in einem Augenblick zurückzuweisen, wo ein Deutsches Par lament allein berufen sein kann, über die Zukunft un seres großen Vaterlandes zu entscheiden. Majestät! Sie sind geliebt und getragen von der Treue Ihres Volkes! Ihre Krone ist keusch und rein! — Gehen Sie mit Ihrem Volke — gehen Sie mit Deutschland! München, den 27. März 1846. Hannover. (H. Z.) Am 28. März ist die allge meine Stände-Versammlung des Königreiches von dem Grafen von Bennigftn, Vorsitzenden des königlichen Gesammt-MinisteriumS und Vorstand des königlichen Ministerial-Departcments der auswärtigen Angelegen heiten, mit folgender Rede eröffnet worden: „Meine Herren! Se. Majestät der König, Unser allergnädigster Herr, verhindert, am heutigen Tage in Ihrer Mitte zu erscheinen, haben geruht, mir den eh renvollen Auftrag zu ertheilen, die gegenwärtige Stän de-Versammlung zu eröffnen, und Ihnen in Allerhöchst erem Nahmen Folgendes mitzutheilen: „In einem Augenblicke, wo ungeheure Umwälzun gen in den Nachbar-Staaten alle Verhältnisse auch die ses Landes verändern, wo, mit der Gesammtverfassung Deutschlands, selbst die Grundlage aller unserer Zu stände in Frag« gestM ist, und wo die Gefahr eines benachbarten Bundesstaates die Nothwendigkeit militä rischer Hülfe im nächsten Augenblicke Herbeiführen kann, hat es Sr. Majestät zu nicht geringer Beruhigung ge reicht, daß schon der ordentliche Lauf der Geschäfte die gejeKlicherrAertret!rd«L,L«»»««^' Allerhöchsteren Thron versammelt hat. „Denn SK. Maj»Mt, mit Mcherheit erkennend, daß die bisherigen Einrichtungen des Landes unter den völlig veränderten Umständen weder dem königlichen Hause noch dem Lande Genüge leisten können, haben nicht angestanden, aus freiem Entschlüsse, ohne Zögern, alles dasjenige zu gewähren, was zur Begründung ei nes neuen kräftigen Leben« nöthig scheinen kann. „Nur das wollen Se. Majestät, daß in allen Stü cken der Weg, den die von Werhöchstbemselben mit den Ständen vereinbarte Verfassung yorzeichnet, und die Bahn des Gesetzes unverbrüchlich eingehalten werde, in der Ueberzeugung, daß jeder scheinbare Vortheil, der auf andere Weise erlangt werden möchte, nur zu all gemeinem Verderbe» gereichen kann. „In diesem Sinne haben Se. Majestät bereits Maß regeln getroffen, um mit Erfolg dahin zu wirken, daß die Verfassung desDeutschen Bundes, auf welcher zu nächst die Sicherheit Deutschlands beruht, in der durch die Bundesakte gegebenen Form zu größerer Festigkeit ausgebildet und durch Vertretung des Deutschen Volks bei der Bundes-Versammlung selbst zu voller Entwick lung gebracht werde. ,Nicht minder haben Se. Majestät zu befehlen geruht, daß die innere Verfassung und Verwaltung Allerhöchstihres Königreichs also geordnet werde, daß durch FWHeit der Presse und des VersammlungSrechts, durch ^elbMandigkeit M^Oiffent^ichÄit in du Ver waltung der Stadt- und Landgemeinden, durch Be seitigung aller Exemtiomn, durch Herstellung der ur sprünglichen Kraft der Gerichte, durch Vereinfachung deS Staatshaushalts und durch Verantwortlichkeit Allerhöchstihrer Diener Geist und Wohlfahrt deS Vol kes rascher gehoben und der demselbeln beiwohnende Sinn für Ordnung und RtK gestärkt werde. „ES ist der Wille Seiner Majestät, daß diese Alkr-höchstihre Zusagen ohne Uebereilung doch rasch ausge führt und unverbrüchlich gehalten tperden. „Neben den wichtige« Arbeiten, welche erforderlich sind, um jene Grundsätze zu verwirklichen, Werdi» Sein« Majestät den Ständen vorlegen lassen, was der ordentliche Gang der Geschäfte für Erhaltung der Sicherheit, der Ordnung und der, Wohlfahrt ver langt, und die Wünsche gern vernehmen, welche die Stände zum gemeinen Besten hegen möchten, da die"}