{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814309/15581dd772435104a07168c83fb4bad6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AüSeinanderstrebm dcr Nationalitäten, nur durch die Wiederherstellung der legitimen Autorität deS k.nserlichen Schutzherrn in Wien, — i» jedemFalle aber, nur durch eine auswärtige Macht, werde beschwich tigt werden können. Halte sich der allgewaltige Kossuth zu dieser An schauung der Dinge erhebe» können, hätte er gewußt, oder erwogen, daß papierue Vollmachten, demjeni gen, der eS, dem Rechte und der That nach, nicht wirk lich ist, deS Königs Macht, in keinem Falle, sicher zu stellen vermögen, er würde sich im März d. I viel leicht bedacht haben, ehe er die legale, aber auch nicht übertragbare Macht des Königs zu brechen und an ihre Statt ein innerlich und äußerlich unhaltbares Regierungssurrogat zu setzen, sich unterfangen hätte. Eiu ueuer Beweis, wie unendlich die negative oder destruktive Potenz in Kossuth, seine positive oder konstruktive überwiegt oder eigentlich ganz ausschließt. Gleichmäßiges Zeugniß für diese selbe geistige Befangen heit geben die Bildung des Ministeriums Kossuth und dessen bisherige RegierungSaktc. Während die Phalanx der bekannten, magyarischen Koriphäen, die errungene Königsmacht ausschließ lich im magyarischen Parteiinteresse ausbeutete, während sie, in das Ministerinn? erhoben, der beseitigten königlichen Gewalt, kein anderes Prinzip als jenes deS MagyariSmuS zu snbstituiren vermochte, da that sich auf Einmal die von den Magyaren übersehene Kluft, zwischen ihnen und der großen Ueberzahl des Volkes, gähnend auf; eine Kluft, um so weniger auS-süllbar, als die Magyaren, als einzige Staatsweisheit, lediglich die Negation jeder andern nationalen Volks berechtigung, folglich nur Reaktion und Krieg gegen alle nicht magyarischen Vo l kS e le mente, in die Regierungsgewalt mitbrachten! (Fortsetzung folgt.) Die französische Intervention. Der überstürzte Rückzug der sardinischen Armee, so wie die Ankunft des Marquis Ricci in Paris, wohin sein Chef ihn mit geheimen Austragen an die Regierung ge sendet hat, geben zu hundert Gerüchten über die Absicht Frankreichs in Bezug auf Italien Anlaß. Frankreichs Benehmen in dieser Angelegenheit, ist für den Frieden von ganz Europa entscheidend. Die „Estaffette\" welche von der Uebergabe Mailands an die österreichischen Truppen noch keine Kenntniß hat, veröffentlich folgende interessante Details: Der Marquis Ricci, dessen Name seit einigen Tagen in der französischen Presse so oft citirt wird, sollte den Marquis von Briguo-les-SaleS ersetzen. Nachdem die franz. Republik den Rang eines Gesandten diplomatischen Korps aufgehoben hatte, war es nothwendig geworden, daß der fardinifche Hof anstatt durch einen Gesandten, mit welchem Titel derMar-quisBrignoles-SaleS bekleidet war, nunmehr bloß durch einen bevollmächtigten Minister vertreten würde, welchen man in der Person des Marquis Ricci gefunden hatte. Der war nun im Begriff Turin zu verlassen, um sich an den Ort seiner neuen Bestimmung zu begeben, als die sardinische Armee durch den Marschall Radetzky gezwungen ward, ihren Rückzug hinter den Oglio anzutreten. Nun schickte der sardinische Minister in aller Eile den Marquis Ricci «ach Paris mit der Instruktion, die Disposition der franz. Regierung zu sondiren, wenn allenfalls die sardinische Armee nicht durch ihre eigene Kraft dem feindlichen Sturm sollte stehen können. Wir können mit Bestimmtheit sagen, daß der Mar quis Ricci keineswegs beauftragt war, augenblicklich\"' die französische Intervention zu begehren und daß er sie wirklich in seinen ersten Unterredungen mit Cavaignac und Bastide nicht begehrt hat. Wir werden auch auseinandersetzen — warum er es unterließ. Die einzige Frage, welche der Marquis Ricci in den Vordergrund stellte, war bloß: Was wird Frankreich thun, wenn Piemont von der österreichischen Armee überschwemmt würde? Die französische Regierung antwortete, daß sie mit dem englischen Kabinet darüber konferiren würde, von dwi eS sich in dieser Angelegenheit um so weniger sepa-riren woll«, als die Pazifikation Italiens möglichst schnell zu Stande zu bringen, sehr wünschenswerth wäre. Auch wissen wir, daß Bastide Freitag <4, d. M.) Abends einen Kourier nach London gesendet hat, um Lord Palmerston dringend über die Antwort zu befragen, welche man de» Repräsentanten Sardinien« geben solle. Aber wiewol die Distanz zwischen London und Paris\n17« \nin 12—1» Stunden durchflogen sein könnte, hat Lord Palmerston in dem Augenblicke, in welchem wir diese Zei len schrieben, noch nicht geantwortet. Diese Verzögerung gibt zu großer Beunruhigung nnd zu den verschiedensten Erklärungen Anlaß. Wieder auf die, an die französische Regierung gerich tete Bitte um Intervention, zurückzukommen, müssen wir bemerken, daß die Regierungen von Mailand und von Ve nedig Gesandte nach Paris geschickt haben, um die bewaff nete Hülfe von Frankreich in Anspruch zu nehmen. Diese Gesandten kamen zu gleicher Zeit mit dem Marquis Ricci in Paris an. Sie wurden personlich von Cavaignac und Bastide sehr gut ausgenommen, oberste konnten nicht einen Augenblick hoffen, daß die französische Regierung ihre Bitte in wesentliche Betrachtung ziehen würde. Hätte Frankreich das Begehren der provisorischen Re gierungen von Mailand und Venedig ohne den Willen des Königs Albert berücksichtigt, hätte sie nur die Streitigkeiten vermehrt und komplizirt, welche ohnedies — namentlich in der Lombardeizwischen der Majorität, welche für die Vereinigung mit Piemont und der Minorität bestehen, welche gegen diese Vereinigung sich ausgesprochen. Ein Kourier hat die Nachricht gebracht, daß der Kö nig Karl Albert neuerdings dem Marschall Radetzky Frie-densvorschläge gemacht habe, daß aber der Marschall, nachdem er unannehmbare Bedingungen dictirt, sich dahin erklart habe: „er werde den Frieden nur in Turin unter zeichnen,\" daS heißt also: in der Hauptstadt des sardini schen Königs selbst. Unter solchen Umständen hat es nun die sardinische Regierung für nöthig erachtet, die französische Intervention anzusuchen, was gestern durch Marquis Ricci geschehen ist. Ohne eben in die Details der Konferenz einzugehen, können wir versichern, daß die französische Regierung dem sardinischen Könige ihr aufrichtiges Bedauern ausgedrückt hat, daß sie ihm den materiellen Beistand heute nicht mehr zusichern könne, den sie ihm vor zwei Monaten angeboten habe »nd den er damals als das Echo seiner Landsleute mit den Worten zurückgewiesen habe: Italien wird sich selbst genügen. (l^Italis kura cla se.) Bei den ungeheuren Veränderungen, welche seit der Zeit in Europa Statt gefunden haben, könnt Frankreich nicht interveniren ohne einen allgemeinen europäischen Krieg herbeizuführen. Frankreich werde übrigens auS Sympathie für die italienische Unabhängigkeit sich mit dem englischen Kabinette in Einvemehmen setzen, um dann durch den ganzen Ein fluß dieser beide» Mächte auf Deutschland und mittelbar aus Oesterreich z» wirken, damit der Abschluß eines ehren vollen Friedens zwischen Carl Albert und Radetzky erleich tert und beschleunigt werde. Mittlerweile hat Lord Abercromby, englischer Bevoll mächtigter in Turin, mit Bereitwilligkeit den Vorschlag un sers Geschäftsträgers angeuouimen, um mit gemeinschaftli cher Bemühung den Mavschall Radetzky an Ueberschreiten der sardinischm Gränze zu finden. ES ist nicht zu zweifeln, daß die Vorstellungen der französischen und englische« Repräsentanten die feindliche Armee i» ihrem Vordringen aufhalten werden, bis man, imrch die Anwendung der Kabinette von Paris und Lon don die Grundlagen der Negoziation bestimmen könne, auf welche man definitiv den Abschluß eineS für die italieni schen Waffen ehrenvollen Frieden? gründen könne. Österreich und Deutschland. Pesth. Nachdem Flaschenzug uud Kette bereits glück lich aus den Tiefen des Stromes an's Tageslicht gebracht, ist man jetzt beim Kettenbrückenbaue mit Einhängung der letzten Kette in der durch Herrn Noväk sehr ausführlich beschriebenen Weise beschäftigt. Man hofft, daß mittler weile die aus England verschriebenen 1V Kettenglieder, wel che an die Stelle der durch die Katastrophe vom I. Juli unbrauchbar gewordenen eingesetzt werden müssen, eintref fen werden. Frankfurt, 8. August. (Die Verhandlungen über den Waffenstillstand mit Dänemark.) Die Mission deS Generals v. Below nach Wien hat gewirkt ; feit der Reichsverweser hierher zurückgekehrt ist, haben un ausgesetzte Verhandlungen zwischen der Centralgewalt und Preußen (Camphausen und Below) stattgefunden. Seit gestern ist es nun dem Vernehmen nach als eine Thatsache zu betrachten, daß der Aeichsverweser Preu ßen ermächtigt hat, den Waffenstillstand abzu schließen und man darf daher dem Beschluß binnen Kurzem entgegensehen , da kau« daran gezweifelt werden\nkann, daß Dänemark die vom englischen Gesandten g»h heißenen Modisicationen sich gefallen lassen werde. Die sächlichste ist, wenn wir nicht irren, daß während », den früheren Bedingungen die BundeStruppen die Herz« thümer so gut wie ganz räumen sollten, nun wenj stenS 4V0V Mann dort bleiben sollen, wogeg die Dänen Alsen mit ZVW Mann besetzt halten werd« Dagegen wird die Bedingung, welche soviel Anst erregt hat, daß die provisorische Regiern« 1» Tage nach dem Abschluß deS Wasfenstii standes abtritt, bleiben. Berlin, 7. August. (Nat.-Z.) Der Verein de« scher Eisenbahn-Verwaltungen, der sich im vorig! Zahre in Hamburg versammelte, wird am 2l d. M i Wien seine General-Versammlung halte, Mit Uebergehung aller der Gegenstände, bei welchen d, Interesse des Publikums nicht direct betheiligt ist, dürft sich die Hauptaufmerkfamkeit desselben besonders auf ^ Vereinsreglement für den Güter- und Personenverkehr riH ten, da hierbei daS reisende und handeltreibende Publikn» am meisten interessirt Ist. Von 41 vereinigten Eisenbahi» Verwaltungen haben 81 die zu Hamburg getroffenen Veq einbarungen vollständig genehmigt: die übrigen 1t) hab« theils Einwendungen erhoben, theils diese Vereinbarung^ gänzlich verworfen. ES ist Aufgabe der bevorstehende» Versammlung, die abweichenden Meinnngen möglichst z! vereinigen. Möge es ihr gelingen! I Seit dem letzten Beschluß der Natioual-Versammlunzl über die Constabler hat dieser berühmte Krieg sein Eick erreicht und die Helden von den Linden gehen ruhig ihn Straße. Die Frage scheint vorläufig erledigt. Uebrigeni ist es der ReactionSpartei bei dieser Gelegenheit doch ge lungen, dem auswärtigen Publikume eine ganz falsche An sicht der Dinge beizubringe». Die Herren Rodbertus und v. Berg haben dabei ihre Haut mit zu Markte trage« müssen, obwohl sich Beide gerade so viel zu Schulden kom men ließen, als der von einem ehrwürdigen Hrn. Professor fälschlich aus dem Zeughausputsch denuncirte Abgeordnet« Berends. Rodbertus und v. Berg waren aus Neugiert! dort erschienen, eben so wie die „Straßenjungen,\" welch« jetzt ihre dummen Witze über sie in die Zeitungen setzen Aber auch für diese „Straßenjungen\" wird noch einmal die Zeit kommen, denn jede Animosität rächt sich selbst. Die Constabler bleiben, auch wenn sie in der National-Versammlung unter den Linden und wo sonst noch durch sid oder für sie Stürme herbeigeführt werden — siegen, ein unnöthiges und u-nnöthig kostbares Institut — Der Landrath Scharnweber, welcher vor einiger Zeit. Berlin in Blockadestand setzte, soll jetzt in seinem Bereiche verboten haben, „über die Republik zu verhan deln.\" Das wäre einestheils sehr stark gegen die Errun genschaften und anderntheils sehr unpolitisch, denn die ver botenen Früchte schmecken am süßesten. — Hoffmann v. FallerSleben ist hier angekommen; man sagt, er werde wieder ein preußischer Professor werden. Die Studenten gehen auf die Ferienreisen, sie haben ihr famoseS schwar zes Brett eingezogen und gestern ihre allgemeinen Stu-dentenschaftS-Versammluugen geschlossen. Gestern'und heute hatten wir hier starke Gewitter, ein Beweis, daß sich die Cholera recht wohl mit der Elektrizität verträgt, denn leider ist die Krankheit bei uns in der Zunahme. Aus den Ortschaften am Finowkanal meldet man, daß dort bereits eine ansehnliche Zahl von Erkrankungen und Todesfällen an der Cholera vorgekommen seien, die Aerzte wollen sie jedoch dort die europäische Cholera nennen und erklären es für durchaus nicht gleichgültig, ob man an der asiati schen oder europäischen Cholera stirbt. Die heutige Hal tung der National-Versammlung war sehr gemessen und die Verhandlungen selbst von geringem Interesse. Wie ich Ihnen bereits gemeldet habe, werden die Verhaftungen zur Feststellung eines neuen Waffenstillstandes zwischen Däne mark und Frankfurt mit Lebhaftigkeit fortgesetzt. Der Reichs minister 0 . Heckscher ist auf seiner Reise nach dem Kriegs schauplatz um dort eine Vermittelung zu versuchen, hier durchgekommen und wird unmittelbar selbst in beiden Haupt-quatieren unterhandeln. Die Reichsversammlung wird nach giebiger und Dänemark auch. Beiderseits ergibt sich bei der Fortsetzung deS Krieges kein Vortheil. Wie man wissen will, wird der Gen. v. Brandt daS StaatSsecretariat im Kriegsministerium erhalten, was sehr zu wünschen wäre, denn Brandt ist ein tüchtiger freisinniger Mann, wie ihn Preußen jetzt fiir seine Militärverwaltung bedarf. An den Straßenecken demonstrirt heute ein Dänisch - Deutscher, oder ein Deutsch-Däne consuseS Zeug über den Krieg mit Dänemark wie eS scheint, will er dem Kriege vom reac-"}