{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014724/9123d50debd1a286cbe03434a88fc061", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ba««e undStrutzer in W««r, gestorben vor beilSufig 19 Jahren, und Anna Vaffer, welch« schon früher geftvr.. b«n ift. Da nach AvKsag« d«r in Weer befindlichen Erden «uch Jodann Harb, schon längere Zeit abwesend, glaub-. lich als Sensenschmird tn Frankreich, und dessen Bruder Jakob Harb, glaublich in ver Dcharnitz sich aufhallend, zu diesem Nachlasse alS gesetzliche Erben aufzutreten, die übrigen Erben aber um deren Borladung angesucht haben, so werden dieselben nun aufgefordert, binnen «ine» Jahre» um so gewisser bei diesem Gericht« zu er» scheinen oder einen Bevollmächtigten zu stellen, widri genfalls diese Berlassenschoft auf Grund des vorliegen den Testamentes mit einem für sie aufgestellten Ku» rator und den übrigen Erben auögetragin werden wird. K. K. Landgericht Schwatz, den 19. Febr. 1348. ÄKargreitter, Landrichter. v. Maurer, Konz.-Prakt. 1 ZLer ste iger u n g S-Edikt. Nr. 1112 In Folge Beschlusses und Ansuchens der Georg Höckischen Konkursgläubiger werden am 14. April d. I. 9 Uhr SZormittags auf der Post in St. Johann die zur Konkursmasse gehörigen Realitäten versteigert werden, und zwar: 1. Nr.Kat. I6L Werchat Fricking Lit. Ein neu» gebautes geräumiges schönes Halj» mit Stalll/ng, Remm und Thennen. Lit. ö. Die Sensenschmiede mit drei Feuern und der Sensen-, Huf- und Waffenschmiedgerechtigkeit, so wie den Kovlbarren. Lit. Q. Ein Angerle von 110 LZ Klaftern. Lit. L. Auf der Weilau Baugrund von S3LZ Klaf» tern. 2. Nr. Kat. 263 Lit. H.. HauSstätte. Lit. L. DaSHauSseld »on4Jau'ch nnd 2l>3 LZKlas» tern, Lit. O. Eine Watdung von 300 LZ Klaftern. Lit. O. Ein Grundstück auf der Weilau von 63 LZ Klaftern. 3. Ein Urbarögründel, die Breitau oder Boden genannt. II. Nr. Kat. 165 Werchat Fricking Lit. L. HauSfeld von L'/s Jauch. Diese Realitäten werden ausgerufen um 4700 fl. R. W. 4. AuS Nr. Kat. 162 Lit. O. Ein Acker, Girtlpoint genannt, von 1'/- Jauch und 102 LH Klaftern. AuSrufSpreiS per 500 fl. R. W. ' Nach geendeter Realiiäten«Versteigerung werden dann Haut- und Gutseinrichtung, schöne Möbelö und Kohl gegen sogleiche Barbezahlnng versteigert werden. Die Bedingungen werden bei der Versteigerung bekannt gemacht werden. K. K. Landgericht Kitzdühel, den 23. Febr. 1L43. Zucl. IsZ. ad«. Milterhoser, Adjunkt. Brexl, Kanzlist. 1 ' Bersteigerungs-Edikt. Vom ?. k. Land- und Kriminal-Gerichte Sonnen-berg werden auf Ansuchen des Adam Kaiser in Nenzing wegen einer Forderung per 37 st 30 kr. und Kosten den Eheleutin Kristian Brunolt und Anna Maria Stooß vom Nenzingcrberg nachstehende ihnen gemeinschaftlich angebörige Realitäten im Wege der exekutiven öffent» iichen Versteigerung seilgebothen, alL: s. DaS halbe hölzerne Wohnhaus Nr. 7 mit abge sondertem Slall am Nenziugerberg, St. D. Nenzing, B. Nr. l>533, nebst halber Sennhütte in der Alpe Falls, worauf dem Freiherrn v. Sternbach in Bludenz ein jährlicher Zins von 6 kr. hastet, geschätzt auf 250 fl. R.W. !>. 11 Mittmel S/m. Gut beim Hause, B. Nr. 5539, Sl. K. 365 st., geschätzt auf 400 fl. R. W. v; 6 MannSmahd 1/m. Rauhe daran, B.Nr. 6540, St. K. 300 fl.. geschätzt auf 200 fl. R. W. Die ineßfällige Versteigerung wird am Samßtag den 3. April V.J., 2 Uhr Nachmittags, im RößlwirthS« Hause deö Adam HäuSle in Nenzing statt finden, wobei die Bevingnisse werden bekannt gegeben werden. Diejenigen, welche eine auf obigen Realitäten Pfandrechtlich versicherteForderung geltend machen wol len , werden aufgefordert, selbe nach dem hohen Guber-nial-Cirkulare vom 6. April 1340 und bet Vermeidung der darin ausgesprochenen Rechtsnachtheile bis zum\nSerstei»er«ag»lag« dahler anzumelden, «ndjene, dir nicht in diesem Brricht«d»z>rk« wohnen, haben ein» da. selbst wohnende Person anzuzeigen, der die gerichtlichen Verordnungen zuzustellen sind. widrigen« selb« einem auf ihr« Kosten und »«fahr bestellten Kurator zugestellt würden. K. K. Land- und Kriminal-Gericht Donneuberg. Bludenz, den LL. Jäa. 1848. Albrecht, k. k. Rath und Landrichk». Steiner, Aktuar. 1 Bau-Versteigerung. Nr. 476 Mit hohem Guberm'aldekret« vom »1. Jänner d. I., Zahl 1438, wurde Die Herstellung einer neuen Riische durch diese Gemeinde in ver Länge von 73 Klaftern 1 Schuh 6 Zoll, dann L. dir Eröffnung eines neuen 50 Klafter langen WasserwaalerS; ferner Q. die Reinigung und Regulirung de» bestehenden WaalerS, und 0. die Abdeckung desselben mit Holz ange-ordnet. Die Kosten der ersten Arbeit sind auf 904 fl. S'/, kr. detto der zweiten detto aus 75 fl. SV kr. detto der dritten detto aus 188 fl. 15 kr. detto der vierten detto auf 267 fl. 4VV« kr. Ausammen auf 1435 fl. 51 kr. R. W. berechnet. Die Abstkigerung dieser Herstellungen wird am 15. d. M. März, LZormittag von 10 bis 11 Uhr, in dieser Amtskanzlei vorgenommen unter viesen Bedingnissen: 1. Wird sich über den Bestdoth die Ratifikation ausdrücklich vorhehalten. 2. Jeder Lizitant hat »or dem Anböthe ein dem zehnten Theile deS AuSrusSpreises gleichkommendes Vadium zu erlegen oder über die Befähigung hiezu sich legal auszuweisen. 3. Der Bauübernehmer bat für die Güte und Rich tigkeit dieser Arbeiten durch ein volles Jahr, vom Tag« der Kollaudirung an, zu haften, und deshalb eine zehn-prozentige Kaution bei diesem k. k. Landgerichte zu hinterlegen. 4. Die nähere Beschreibung dieser vorzunehmenden Bauten, deren WorauSmaß undPlan, können bei diesem Landgerichte zu den gewöhnlichen Amisstunden beliebig eingeseben werden. ö. Die Zeit, binnen welcher diese Bauarbeilen voll ständig beendiget seyn sollen, wird auf zwei Monaie, w«nn eS immer die JahrcSzkil zuläßt, nach erfolgler und bekannt gegebener Ratifikation des Mindestdorhes festgesetzt. 6. Auch bat der Bauübernehmer die Stempel» gebühren zur Anfertigung deS Bauvertrages undStem-pelung des dießsälligen Bauplanes, VorausmaßeS und der Baubeschreibung aus Eigenem zu bestreiken. 7. Endlich werden auch schriftliche Offerte zugelas sen. Diese müssen aber mit dem vorgeschriebenen Rcu-gelde belegt, und bis längstens der Versteigerungsstunde beim Landgerichte überreicht seyn. Das Offert hat von Außen die Bezeichnung: „Offert zur Uebernahme der Bauten an vem Wiltauer Wassirkanale\" zu enthalten; eö muß der angebothene Mindestanboth mit Worten ausgedrückt, bestimmt gestellt, und vom Offerenten sein Name, Charakter und Wohnort selbst geschrieben und zugleich der Beisatz gemacht werden, daß Uebernehmer von den zu leistenden Arbeiten volle Kenntniß be sitzen. Bei gleichen schriftlichen Offerten wird durch daS LooS für die hetreffende Bauüberlassung entschieden; sollte aber ein schriftliches einem mündlichen LZerstei'ge» rungSanbothe gleich kommen, so erhält der mündliche Anboth vor dem schriftlichen den Borzug. 3. Sollte bei der Ausführung dieser Bauarbeiten eine Ersparung wie immer möglich gemacht werden, so hat der Bauübernebmcr selbe gegen angemessenen Abzug sich gefallen zu lassen, dagegen aber auch dem selben für jede allfällig nöthige Mehrarbeit ein billiger Ersatz geleistet wird. 9. Die Bezahlung der Bau- und Erstehungssumme erfolgt erst dann, wenn sämmtliche Arbeiten voll ständig beendiget, «nd bei der darüber vorgenommenen Kollaudirung gut und annehmbar befunden worden sind. . K. K. Landgericht Sonnenburg.' Mitten, den 1. März 1343. K. Schandl, Landrichter."}