{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/f57c6be47a7ff59ff0fe7c6a38d31a11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»o\nM t S--\nzum k. t. Botheu vov und für »\nDonnerstage den tS. Mai 1S4S. l at t\nprivtlegirten Tirol Wd Vorarlberg.\nAt u Die Bank-«trektion bringt hiemlt den Stand d^r\nd m a National\nch » n g. > Bank vom 25. April,d.\nI. zur allgemeinen Kenntniß.\nMotivs\nfl.\nkr.\n? a s s l v a\nkr.\nBankmäßig ausgeprägte Conventions-Münze Eskomptiste Effekten im Portefeuille, verfal-len zwischen 5 und 95 Tagen; und zwar: in Wien . . . 37,494,975 fi. 45 kt. In P^g . 940,783 „ 37 „ Gegen Reäl'Hvpothek eScouiptirte k. k. Een-- tral-Kaffe-Änweisungen . Vorschüsse ge^en depositirte Pfänder, rückzahl-bar in längstens 90 Tagen Fundirte Staatsschuld Gärantirtes Darlehen für Ungarn An bisher erzieltem, noch nnvertheiltem Ge-winne, eigenthümlich besitzendem Bank- Ge bäude, und^ diversen anderen Aktiven .\n35,032,030 38,435,764 45,000,000 13,546,500 30,933,204 1,072,413\n5-/-,\n22\n23-/» 15\nBanknoten-Umlauf. Für noch unbehobene Dividenden ein zulösende Anweisungen, in diesem Semester destrlttene Regie- und Fa brikations Kosten) dann Saldi lan> sender Rechnungen . . Bank-Fönd durch 50,621 Aktien , zu der ursprüngl. Einlage von 600.fl. EonvintionS»Münze pr. Aktie\n9.562.703 223,632,620 Die Bank-Direktion sieht sich zugleich veranlaßt, hiereinige Bemerkungen anzureihen, welche de» Stand u»id die Opera tionen der National-Bank näher beleuchten werden: !. Die in dem vorstehenden Ausweise unter der Rubrik Aktiva erscheinenden 45 Millionen Gulden eSkomptirte k. k. Central-Kasse-Anweisnngen sind , laut des unterm >8. April d. I. mit der Finanz-Verwaltung geschlossenen Uebcreinkom--mens, auf der k. t. Aerarial-Saline Gmunden hypothecirl. 2. Die aus 80,933/204 fl. 23Va kr. bestehende fundirte Staatsschuld wird durch eine, im Wege früherer Ueberein-kommen mit^er Finanz-Verwaltung stipulirteTilgungs-Aente in nionatlich an die National - Bank abzuführenden Quoten abgetragen. \" Diese Rente vermehrt sich in progressiver Steigerung von Jahr zu Jahr durch die Zinsen, wrlche von der gesaminten getilgten Schuld entfallen und immer wieder zugeschlagen werden. Zur Deckung dieser Staatsschuld halte die National Bank 115,690,300 fl. in Sprozentigen StaatSschuld-Verschreibün-gen (sogenannte Hypothekar-Obligationen) in Händen. Laut der erwähnten Uebeicinknnst vom 13. April d. I. wurden jedoch der Bank noch 32,000,000 ft. in 5prozentigen Staatsschuld Verschreibnngen/ als weitere Deckung überge ben.-Daher sie an solchen 5prozentigen Staatsschuld-Vcr-schreibungen eine Summe von 147,690,300 fl. besitzt. 3. Der Banknoten-Umlauf erscheint in der Rubrik Passiva mit 134,201,760 fl., würde aber noch weit uuter dieser Summe\n53 V» 59 Va\n1»4,201,760 9,V53,26(j 20,372,600\n223,632.620\n59V»\n59\"/,\nstehen, wenn nicht die National-Bank, ihrerBestimmung ein gedenk, und um den Handel und hsr Jndustrie unter den der» nialigen Verhältnissen die uiögljchste Unterstützung zu gewäh» - ren , in» Wege des Eskomptes un^des Darleihen-Geschäftes bedeutendere Summen in Umlauf gesetzt hätte. . Die Bank Direktion hat nämlich für längere oder kürzere Daiier und miter Beobachtung der entsprechenden Vorsichten, in der Forn^ von Darlehen,. oder durch Eröffnung von.Kre diten im ESkömpte--Geschäfte, folgende.Summen bewilliget, nnd zwar: an Fabrikanten und Handelsleute in Nieder-Oesterreich .... 3,000,000 fi. „ Ungarn . . . . . . 1,000,000 „ .. Böhmen . . . . . 900,000 „ » Mähren 1,000,000 „ „ Schlesien . . . . . 150,000 ,, im Kustenlanve ... . . . 3,^00,000 „ an die Dampfschiffahrt des österr. Lloyd . 600,000 » an diverse Sparkassen in den Provinzen . 1,270,000 „\n9,920,000 fl. Die von dieser Suuime bereits erfolgten Beträge sind un« ter dem, in dem vorstehenden ?lusweise angeführten Bankno ten-Umlaufe begriffen. Wien, den 1. Mai 1343. Karl Freiherr von Lederer, Bank - Gouverneur. Karl Freiherr von Pnthon, Bank» Direktor.\n-j- Kundmachung. . 1 Die k. k. vereinte Kammeral- Gefallen - Ver^altnng fand lant Mittheilung vom 1. Mai d. I., Z. 3325/313, ans Rücksichten des Verkehrs iil Vorarlberg das k. k. Hilsszollamt zu HittiSau im Brcgenzerwalde'zur Ausstellung von Ersatz-bolletten übcr Kaffee bis zur Menge von 50 Pfund und über Zucker bis zur Menge von 25 Pfund, vom 1. Zunl 1343 angefangen, zu ermächtigen. Dieß wird hiemlt zur öffentlichen Kenntniß gebracht. Innsbruck, den 9. Mai 1343.' V om k. k. Lände s güb erni um für Tirol und Vorarlberg. KlemenS Graf und Herr zu Brandis, Gouverneur. Robtrt Freiherr von Ben;^ k. k. Vicepräsident. Karl v. Fröschälier, k. k. Gnb.-Rath. -j- - C i r c u l a r c 3 Mit allerhöchster Genehinigung' Sr. Majestät wird die Ausfuhr odör der Transport von Pferden und der Pferde-durchtrieb nach dem Auslande, über die nicht an die deutschen VundeSstaatcn stoßende Zoll-Linie des vereinigten Zollgedie-thes bis auf Weiteres verbothen. Dieß wird hiemit in Folge eines Erlasses deS k. k. Finanz-' Ministeriums vom 21. April 1343, Z.3791/P. P., mit deui Beifügen zur öffentlichen Kenntniß gebracht, daß auch der Transport von Pferden nach den abgetrennten, in offenem Aufruhr gegen die k. k. Regierung befindlichen Theile» deö Amtsbl. z. B. v. u. f. T. u. 85. 53. 1S48.\nlombardlsch-venetianischen Königreiches, oderdurch dieselben nach anderen italienischen Staaten nntersagt wird. Innsbruck, den 26. April 1343. Vom k. k. La nd es-P rä si diu m für Tirol und Vorarlberg. KlemenS Graf und Herr zu Brandis, Gouverneur.\nK n n d m a ch u n g. 3 Laut einer Eröffnungdes Herrn Ministers desJynernvoui 23. v. M., Z. 1275—M- S-, hat das k. t. Militär?Kom-> manbo zu Triest gegxn^die Stadt Venedig den Blokadestand verfügt und sonach d«n Befehl ertheilt,z daß eS weder Schif fen noch Barkxn gestaltet werde, sich dahin zu begeben, indem si» widrigen« zurückgewiesen, und. falls es erforderlich wäre, mit Gewalt der Waffen zurückgetrieben würden. ^ Dieß wird hiemit zur öffentlichen Kenntniß gebracht. Innsbruck, den 2. Mai 1348., Vom k. k. Land eS-Prafidi um für Tirol und , . Vyrarlberg. Klemcns Graf und Herr zu Brandt, Gouverneur.\n^ . Kundmachung. .2 Se. Majestät haben mit Allerhöchster Entschließung vom 21. März d. Z. die Stelle eines unbesoldeten Generalkon suls in Amsterdam dem Philipp I. Krieger allergnädlgst zu verleihen geruht."}