{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929610/881373216d5ca05b788250e5c433c886", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 16,\nI9me Âiinéél^\nMercredi 19 Janvier 1848.\nPRIX DE L'ABONNEMENT. La I/aye. Provinces. mr un an ... 26 fl. 3011. » six mois . . 14 » 16 » » trois mois. 7 » 8 » PRIX BES IBSEIITIOSS. •s premières 5 lignes fl. 1.50 timbre 'tnpiisctlO cts. par fijne en sus.\nJOURNAL DE LAHAYE.\nBCKEATJ DE LA REDACTIOH à La-Haye JSput', n° 75. El-r IUPUUa i/AHONNËSESTErLKS AUSO.NOËS, / Chez M. van Weelden, tibrairf, t&Ari et chez,fes Héritiers I)ooriii;i*i<, lt;.\" blaires, Lange l'outcn, à La Haye. Les lelires et paquets doiveu'ÎTelre. . envoyés àla direction / rtutc de ffvt. i..'\nLA HAYE, 18 Janrier.\nLe Précurseur d Anvers d'avant-hier contient ce qui suil : , «if des J'™0\"8 d'AmSlerda»' '* f-Jlite de M. A. T. Cramer, qui fai«  assez consderablc pèsera sur plusieurs maisons anglaises. * Le e««* i{o«erA,m.oA** Courant dit que cette nouvelle est et fil f -n*7c deja,*UelrI,les «mnine. que la maison Kramer îî„I\" So\" commerce consistait en thé, et se bornait à 1 interieur, et c est seulement depuis peu d'années qu'elle a entiepns un commerce de commission pour l'Allemagne. B'-,MenT ' ,eP.aSS-f,deCe,,efailli,eestl'- considérable et on m- nde Un° g a' 10\" aSS6Z faVOrable- ri \"\"T *P- «\"e.seule les limes, dont la situation soit difficile hnZZrr^ belge, qni ont publié Idu re 1 \"\"r/\" 'e ***»\". empresseront de reproauir cette rectification.\n7-monies fait publier un avis princesse Âdel,M , n ,°aS'0n des dècès de S- A- R- madame la ie loi is Hen P ?'l*VU' * d<? S\" A' !e Pri\"ce «>P' F^dékdetSnd\"  \"ï de.Hesse-Hombourg. la Cour prendra deud èC' ■ ieU,X Seraair,esi '« première semaine, ledemiaeuu  et la deuxième le petit deuil.\ncasion del anniversaire de la naissance de S. M. la Re ne de er^une vert.a ,1e fêle populaire. Ce jour, dans les Xs de 'in . o b r i,!]leSSer,mt f,reParées I'°\"'\" Y un cerd.  eh v' ',nd'f \"tS'et U le\"r sera dünnó \"\" «-opaa composé été 1 iU-Cr\"U(e'depo\",mesde,erre'detard et de pain. Il a confit lu\" s ' °a^S d'^miSSio„ dont la distribniL a été pauvres * d<3S I\"aM-mp« et des administrations des\n„,.„, j'^ cdi dernier aeu lieu la sèrénade.annoncéc depuis nnelont'rln  , rS> qUe, UL 'eS étudia\"'s de l'académie royale de Delft Prineed'O * a\"\"r\"s,e Pr°'ecleur de l'académie, S. A. R. le de cet é.,t,r R\"e' a l'f Tim de •'anniversaire de la fondation dc-e ,m ; t Semem\" ,8' A\" R\" d'un de ses aides«  i 2ivr:v d!iu -Haye'est arrivée à 8 heures d,t --mente parle d]^laCadoTle' 0Ù le ''rince a 6,é reÇ\" et °»mpli-MM les ét,.d el leS Pr\"faseu'\"s d\" l'académie, /en ,PS„„. \u0084 î\"tS 1\"' s'é,<>ient réunis au local dit Stads DossuiCl  ÏÏdd,et:.bnC/idémi° a 9 '/2 heures, dans l'ordre >le corns dp ,„„ f j ent de cavalerie ouvrant le cortège : 3» «TtidiZ6 ï **™\"\"'?ea grenadier, et chasseurs; s<i,ln i- , ' 'c \"-oips de musique des chasseurs et le Se It T- f °i,Valerie lui f™ait »« marche. Durant tivemen, 'H^ '** C°rpS de musique ont exécuté alternal'\"\"  t ?°rW d'harlnie avec un ensemble que ia m,,? r? flarabeau* éclairaient cette marche. Lorsliof.de  MM T. -, a.rnVe aU ,ocal de l'académie, une députait,  les étudiants fut introduite dans la salle de réception,\n et l'un d'eux, M. Homme, prononça un discours de circonstance  auquel S. A. 11. a répondu dans les ternies les plus flatteurs pour l'académie.\nLe cortège est ensuite retourné dans le même ordre au Stads Boelen, et pendant sa marche les différents corps do musique ont exécuté denouveaux morceaux d'harmonie.\nLe journal 1' Overijssel, qui se publie à Zwolle, donne les renseignements  suivants sur les apparences de la récolte prochaine : Le froment d'hiver et le seigle se présentent bien; beaucoup descmaillesont été faites, et si l'hiver n'est pas rigoureux, on peut s'attendreà une bonne recolle. Le colza et l'orge sont bien jusqu'ici et n'inspirent aucune crainte. — L'approvisionnement des grains qui sont encore en grange, et celui des pommes de terre  sont si considérables que l'agriculteur attendrait vainement une hausse dans les prix, et les greniers sont tellement pourvus de froment et surtout de seigle qu'en cas de vente on subirait une perte de 20 à 25 pour cent sur les prix actuels.\nA la Bourse d'Amsterdam d'hier, les fonds hollandais, à l'exception du 3 p. c. qui était offert, se sont maintenus à leur cours.Les affaires étaient trés-aetives en intégrales. La liquidation de deux mois, qui a eu lieu en actions de la Société rie commerce, a donné lieu à une grande activité. L'aspect  général était un peu moins favorable dans ces actions que la veille. Pour prolongation sur la liquidation du 15 mars prochain,  il a été payé 7/8 à 1 1/4 p. c. Le passage a été fixé à 161 5/8 p. c.\nLes espagnols étaient un peu plus faibles que la veille. Par contre les portugais molliraient plus de fermeté. Les péruviens étaient fort recherchés par suite de la hausse qu'ils ont éprouvée à la dernière bourse de Londres j leur cours s'est amélioré de 2 p. c.\nLa troisième soirée de quatuors de M. van Gnelder aura lieu demain mercredi,l9 du courant.au nouveau local sur leFluwcle Burgwal, n\" 140. On y exécutera un quatuor d'Onslow, une sonate pour piano et violoncelle de Mendelssohn et un quatuor de Joh. Verhuist.\nLa Gazette d'Augsbonrg, du soir, dit d'après une lettre de Stutlgnrdl, que le gouvernement du Wurtemberg songe à augmenter  1 effectif de ses troupes en rappelant sous les drapeaux 22 hommes par compagnie.\nLe même journal assure que plusieurs paragraphes du discours que le roi doit prononcer à l'ouverture de la session des Etats du Wurtemberg ont donné lieu à de vifs dissentiments dans le sein du conseil.\nLe steamer leMontrose, arrivé samedi à Southampton, a apporté,  des nouvelles de Lisbonne jusqu'au 9 janvier. La séance royale qui aeu Heu le 4s'est passée sans autre incident remarquable  que l'absence des ministres de France et d'Angleterre et de l'amiral Napier. Un grand déploiement de forces avait été fait à cette occasion, mais il n'y a pas eu dans la capitale le moindre symptôme de désordre. Le lendemain de l'ouverture de la session, le cabineta adressé une note aux ministres des trois puissances signataires du protocole du 21 mai, pour leur faire\nsavoirque le gouvernement portugais, considérant comme annulés  tous les engagements pris par lui et par les autres puissances  dans ce protocole, i! devient désormais sans objet et par le fait a cessé d'exister.\nM. Costa Cabrai a été définitivement nommé ambassadeur à Paris et le due de Terceireà Vienne.\nInde pendant m ent de ces nominations officielles, on disait à Lisbonne que le duc de Saldanha , aujourd'hui président du conseil, serait appelé à l'ambassade d'Espagne elle comte de Villareal à la légation d'Angleterre. Suivant un autre bruit généralement accrédité dans la capitale,  le gouvernement aurait l'intention de décréter un emprunt  forcé et de suspendre de nouveau les garanties constitutionnelles  , telles que la liberté de la presse et la liberté individuelle. \nJusqu'au 9 les chambres ne s'élaient pas trouvées en nombre  pour délibérer. Une correspondance entre MM. Maelcan, Rowe et Cede Lima, agents des détenteurs des fonds péruviens en Angleterre et le ministre des finances du Pérou a eu lieu depuis le 21 octobre jusqu'au 8 novembre 1847. Elle contient les principaux points suivants : MM. Macléan, Rowe et C, avaient eu le 25 octobre 18-17, une conléronce  avec ce ministre afin d'aviser aux moyens dc régler le paiement de la dette contractée à Londres par le gouvernement péruvien pendant la période dc 1822 à 1825. Un différend s'est élevé plus tard entre les deux parties. MH. Macléan et Rowe prétendaient que dans celte conférence, le gouvernement péruvien avait consenti à prendre pour base le règlement dc la dette établi par le gouvernement dc Chili ; en conséquence ils insistèrent  pour que celte convention fût promptemeut soumise à l'approbation du gouvernement du Pérou, et ils exprimèrent le désir qu'on leur fît connoitre  la quantité dc guano qui annuellement serait destinée an paiement des intérêts de la dette et au fonds d'amortissement. Mais le ministre avait répondu qu'il n'avait rien pu promettre puisque le congrès a seul le droit d'arrêter des conventions et qu'ainsi le gouvernement n'avait en aucune manière le pouvoir d'en agir ainsi. Dc cette correspondance il résulte que leCliili, lorsque l'arrangement dont il est question a eu lieu, devait 81 pour cent sur les î m -\"■ s vis arriérés, tandis que le Pérou redevait déjà 132 pour cent. Les créanciers du Chili reçurent du papier portant intérêt à 3 pour cent, qui cependant les cinq premières années ne donna aucun intérêt.  Les porteurs des fonds péruviens auront à capitaliser 132 pour cent, par conséquent 51 pour cent de plus que les porteurs des fonds du Chili n'ont reçu en argent ; et les détenteurs des fonds péruviens, si la base indiquée est acceptée, devront se contenter de recevoir du papier portant intérêt à 3 pour cent.\nLe Times du 13 s'occupe de la dernière note adressée à la Diète suisse, au nom de la France, de l'Autriche et de la Prusse, depuis l'arrivée de MM. Colloredo et Rudowitz à Paris. Le toit de ce document parait au Times très modéré, et il estime qu'il serait avantageux, pour la Suisse et pour l'Europe, que les principes  posés par les trois puissances fussent respectés dans ce moment critique, et que la résolufion da 1848 tint compte dtpromesses  de 1815. La note en question amène le Times, pai une transition toute naturelle, à dénoncer le conduite du parii radical depuis son triomphe, dans les canton ',umis. Ce jour\nFEUILLHTON DU JOURANL DE LA HAVE 19 JANURIER 4848.\nLES SEPT PÉCHÉS CAPITAUX.\nL'Orgueil. — Laduchesse (1)\nCHAPITRE III.\n,no»d, avait une tournure Tx\" P\"\" près dö H\"c d'olivier Rai\" '\"■'nte, les chevcur. „., Pleme de distinction, une physionomie chardon-.,!!  était vêtu avec „ mloustacl'e nolrs>les Y™* d'un bleu limpide et — Mon oncle M i-mr e.le6a\"-<-.«'\"plicité. Scnncterre, — '.„,. , .ul!v'era.i vieux marin en lui présentant le duc dc . - Monsieur..' e^l^u?? r\"™\"\"'- d°nt j° V°'lS ai solicité cordia e ' 'e'\"ntede vous voir, -dit le vétéran avec une —Et moi ,n \"da,lt la mam a ''ami de son neveu. n«hiérarcCueDuS P',~:.rcpjri' G6ra,d av™«ne sorte de défé«™  de pouvoir 4 vou^rre/T \"^ \"\" ™ mi|it,ire,_jc suis heuv'  et comme ies^fi!? \"\"'\"È 1° Sa,S vos Paternelles bontés pour Oli•to\"l°ö«appréciiVoTrSl.U\" lSrTVoiicépr Pea «o» frère... vous comprendrez combien j'ai — Messieurs ™ , endresse pourlui. J I(mnclle--commea'îw^nS mangCr laso\"Pc dans Ia maison ou sous la Demanda Mme BarbY ' P\"'\"'!\"''l faitbeau? — Nous dînerons s chère Madame Barbançon _^l,on\",elll'- s>le commandant le permet, ma charmant. * : a,t Herald, —le temps est superbe... Ce sera — Monsieur me connaît? — \u0084• • , tour Olivier et le duc de Sennei s ecria la .^\"«««''c en regardant tour à ~ Si je vous connais Si T '7™ el,alllssc™nt. est-ce qu'Olivier n'a pas ctuufolLtl T^\"' ~ 'T''1 ffaî\">ent Gera,d' ~ ■»e« même plus d'une fois iol Zn. J- ?\" au b,vo\"ac? Kous \"°us so«'--—  A propos de moi ? J°\"mu'l doutes à propos dc vous... allez ! r \"-'«--'« enragé... Une P-t, cje \u00844 ■\" J affreu-, tyran et moi, je prenais votre scélérat d'ogre de Corse' \" ' \"r'dd d \u0084n ton -«giquc, —ce —-^!^l^^ louc-hcz-1à... nous 1 ) V°ir Ie J™r™l de La Haye d'hier. ~ \nsommes faits pour nous entendre, — s'écria la ménagère triomphante. El elle lendit sa main décharnée à Gérald, qui, répondant bravement à cette étreinte, dit en riant au vieux marin. — Ma foi, mon commandant, prenez garde... à vous, et gare à toi aussi, Olivier... vous allez avoir à qui parler... Mme Barbançon était seule contre vous deux... mais clic a maintenant en moi un laineux auxiliaire... — Ah ça ! Madame Barbançon, — dit Olivier, en venant au secours dc son ami, — dont la ménagère semblait vouloir s'emparer, — Gérald meurt dc faim... vous ne songez pas à cela... Voyons, je vais vous aider à apporter la table ici, et à mettre le couvert. — C'est vraL.j'oubliais le dîner, — s'écria la ménagère ; et se dirigeant en hâte vers la maison, elle dit au neveu dc son maître: — Venez-vous m'aider? Monsieur Olivier. — Je vous suis, — répondit le jeune sous-officier. — Ah çà ! mon cher, — lui dit Gérald, — est-ce que tu crois que je vais te laisser toute la besogne ? Puis, se tournant vers le vieux marin : — Vous permettez, mon commandant ?... J'agis sans façon ; mais, quand nous étions sous-officiers, plus d'une l'ois, Olivier et moi,'nous avons préparé  la table pour la chambrée; aussi vous allez voir que je ne m'en acquitte  pas trop mal. Il serait difficile de dire avec quelle gaîté, avec quelle parfaite et naturelle  bonne grâce, Gérald aida son ancien camarade de régiment à mettre le couvert sous la tonnelle: tout cela fut accompli si simplement, si allègrement,  qu'on eût dit que le jeune duc avait toujours, comme son ami, vécu dans une médiocrité voisine de la pauvreté. En une demi-heure, Gérald, pour plaire à son ami, avait, comme on dit, fuit la conquête du vétéran et de sa ménagère, qui faillit à se pâmer d'aise en voyant son ami anti-bon;ipartis!e manger avec un appétit sincère la soupe à l'oignon, la salade et la vinaigrette, dont Gérald demanda deux fois par un raffinement de coquetterie. 11 va sans dire que, pendant ce gai repas, le vieux marin, délicatement  provoqué par Gérald, fut amené à parler de ses campagnes ; puis, ce respectueux tribut payé à l'ancienneté du vétéran, les deux jeunes gens évoquèrent à leur tour tontes sortes de souvenirs de collège et de régiment. Avant de poursuivre ce récit, rappelons la disposition de la tonnelle qui, appuyée à un mur coupé par une sorte de baie grillagée, permettait dc voir dans la rue, d'ailleurs fort peu passante. Le \"été-an venait d'allumer sa pipe. Gérald et Olivier leurs cigares; les deux jeunes gens s'entretenaient depuis quelques instants de leurs anciens compagnons de classe et d'armée, lorsque Olivier dit à son ami : — A propos, qu'est devenu cet animal de Macreuse... qui faisait lemétier d'espion au collège ? Te souviens-tu ?... un gros blond fadasse... à qui nous donnions, en nous cotisant, dc si belles volées ! car il était deux fois grand\net fort comme nous ? Au nom de Macreuse, la figure de Gérald prit une expression d'aversion ctde mépris singulière et il répondit: — Diable... tu parles bien légèrement de M. Célestin de Macreuse. — Comment, de Macreuse ? — dit Olivier — il s'est donné du de,celuilà  ?... On ne savait d'où il venait, ni qui étaient son père et sa mère ? 11 était si gueux qu'il mangeait six cloportes pour gagner un sou... Je lui en ai toujours voulu, car il faisait tout pour avilir |a pauvreté... — Et puis, — reprit Gérald, — cruel à plaisir, te rappelles-1u... ces petits  oiseaux à qui il crevait les yeux avec une épingle... pour voir comment ils voleraient ensuite.\n- Canaille! - s'écriait le vétéran indigné, en lançant précipitamment deux ou trois bouffées de tabac. — Cet homme-là doit'mourir dans la peau d'un sacré gueux, si on ne l'écorclic pas tout vif! —Je croîs que votre prédiction s'accomplira, mon commandant, — dit Gérald, en riant; puis s'adressant à Olivier: —je vais bien t'élonner en te disant ce qui est advenu dc M. Célcstin de Macreuse... En quittant le servic,c,j'ai  recommencé ma vie de Paris. Je l'ai dit, je crois, combien ce qu'on appelle notre monde, à nous autres du faubourg Saint-Germain, était parfois  rigoureusement exclusif; jugez dc mon étonnement, lorsqu'un beau soir, j'entends annoncer chez ma mère, M. de Macreuse. C'était noire homme.  J'avais conservé une si détestable impression de ce mauvais garçon, qu'allant trouver ma mère, je lui dis:— Pourquoi donc recevez-vous ce Monsieur qui vient de vous saluer... ce grand blond jaunasse? —Mais c'est M. de Macreuse, —me répondit ma mère avec vn hecent de considération, très marqué. - Et qu'est-ce que c'est que M. de Macreuse, ma chère mère  ? Je ne l'ai pas encore vu chez vous ? — Non, car il arrive uc voyage, me répondit-elle. — C'est un jeune homme très distingué d'une r té exemplaire,  et le fondateur de l'eeuvre de Saint-Polycarpe.— /.,. diable! et qu'est-ce que c'csl l'œuvre de Saint-Polycarpe, ma chère mère? C'est une association pieuse qui a pour but d'enseigner aux pauvres la résio-nation  à leur misère en faisant comprendre que plus ils souffriront ici-bas plus ils seront heureux là-haut. —Si no vero bene trovato dis-je en riant à ma mère. Mais il me semble que ce gaillard là a la joue bien rebondie, a l'oreille bien rouge pour prêcher l'excellence des privations. — Mon Gis, reprit gravement ma mère, ce que.je vous dis, est fort sérieux. Les person. nes les plus recommandables se sont jointes à l'œuvre dc M. de Macreuse . qui déploie dans l'accomplissement de ses desseins vn zèle évann-éliuue, Mais le voici... je veux vous presenter à lui. _Ma mère, lui dis-je vivement. de grâce n'en butes r.en Je serais forcé d'être impoli. Ce monsieur me déplaît,  et ce quejç sais de lui, rend celte dépiaisanec insurmontable. Nous avons etc au college ensemble, et...-Je ne pus continuer, le Macreuse s'avança vers ma mère, J'étais resté assis auprès d'elle-Mon cher Monsieur  de Macreuse, -dH-elleà son protégé de l'air le plus aimable, après"}