{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481730/a49ebb7e12bfcd8d55722cb0b1bc5356", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "VS9 Neichstagsverhandlttng. Am lS. Oktober. '/-Z Uhr. Die heutige Reichstagssitzung, welche fast von '/-3Uhr bis 7 Uhr d uertc beschäf tigte sich während dieser ganzen Zeit meistens mir Zählen der anweser den Mitglieder. Dreimal wurde gezählt, niemals die abstimmungsfähige Zahl. Einmal rief man durch eine volle Stunde die Namen der Mitglieder auf, woraus sich erwies, daß daS Haus doch gehörig beisammen war. So oft eine Debatte geschlossen und zur Abstimmung ge schritten werden sollte, ergab sich das traurige Resultat der Beschlußunfähigkeit. — Kein Deputirter wagte seine» Sitz zu verlassen, um nicht den Mahnungen, dem Zuruf seiner Kollegen „Hier bleiben\" ausgesetzt zu sein. Die Kammer, kann man sagen, windet sich durch ihre Existenz. Gott möge sie vermehran, wie den Sand des Meeres (! ?!), um ja nicht in den Fall zukommen — sprich aus das große Work — keinen Reichs tag m ehr z b es itzc n. Beim Schlüsse der Sitzung ergab sich doch die Majori tät von 201 Mitgliedern. (Bravo.) —- Der Präsident Smolka zeigt an, daß der Depu tate Leitner zurückgekehrt ist, hingegen Dürnkorny, der am 6. Okt. am Srcfansplatze gefährlich verletzt, todeSkrank darniederliegend, sein Mandat überreicht hat. Schuselka, als Berichterstatter des permanenten Ausschusses, macht dem Hause bekannt: es seien wieder Geldbeiträge in Summe von 156 st. von beinahe 1V Ortschaften eingelaufen Die ganze eingelieserte Summe, bestehend aus 864 st., sind dem VerwaltungSratbe der Nationalgarde und dem Studentenkomitee zugewiesen worden. Ein Schreiben des Grafen Wickenburg, Gouverneur von S:eiermark, ist dem Hause zugekommen, welches die Bitte äuZert, man möge ihm die Namen derjenigen Deputirten aus Steiermark an geben, welche ihren Sitz verlassen; er bedauert, daß man in Zeiten der Gefahr uns ver läßt, und erhebt diejenigen, die das Opfer brachten, hier zu bleiben. Ueber die Willfab-rung dieses Begehrs entspinnt sich eine Debatte. Potozky meint, wir wollen uns selbst nicht loben, wir haben bloß unsere Pflicht gethan, wenn wir hier geblieben sind. Ein Abgeordneter meint, man soll noch ^ Tage, bis der Termin von tä Tagen abgelaufen ist, warten. Der Gouverneur von Steiermark hat uns hier nicht hergeschickt, sondern un sere Kommittenten, folglich kann er uns nicht proskribiren. Zimmer: Man soll sie nen nen, Alle. Es haben sich Viele in Schlupfwinkel versteckt und haben die Ehre der Depu tirten verletzt. (Beifall.) Schuselka bedauert, daß die Debatte ein subjektives Ansehen ge nommen. — Wir wollen der Sache hier keinen moralischen Zwang anthun. Der Gou verneur hat gefragt, wir antworten ihm. Das ist Höflichkeitssache. Es soll abgestimmt werden. Äs wird die Zählung vorgenommen, es ergibt sich blos eine Anwesenheit von 13^ Mitgliedern, folglich nicht beschlußfähig. Es werden indessen die Pro tokolle aulhentisirt. — Schuselka berichtet ferner:/In Bezug aus Ungarn werden im Publikum immer Hoffnungen angeregt, das Volk von Wien lebt immerwährens im Zu stande des Fallens und SteigeNs der Hoffnungen. Der Berichterstatter erzählt: das diplomatische Verfahren der Ungarn (gestrige Nummer über Kossuth's Aeußerungen) wie es mit ihrer ersten Adresse im Widerspruch steht, hat vieses Resultat aus den Verhandlunge» mit Auersperg ergeben, indem sie vorgaben, nur gegen Zellachich, nicht aber gegen den Kaiser von Oesterreich zu kämpfen, und Auersperg hat sich mit Zella chich vereinigt. Sie fordern auf, daß eine legale Behörde ihnen den Befehl ertheile, anzugreifen, weder der Reichstag noch vie Gemeinde kann und darf einen solche» Be fehl ertheilen, wir können und dürfe» nicht dem Kaiser von Oesterreich den Fehvehand. schuh hinwerfen. Die Ungar» haben es auf eine Unmöglichkeit abgesehen, wir können keine fremde Macht ins Land rufen und dem Kaiser offen den Krieg erklären, wir blei ben conseffuent auf dem legalen Boden, den wir eingeschlagen. Die Ungarn haben sich auf völkerrechtlichen Booen gestellt, indem sie früher äußerten, Zellachich so lange zu verfolgen, bis er entwaffnet ist. — Wir haben Alles gethan, was wir thun konnten. In diesem Augenblicke stehen die Ungarn vielleicht in Friedeiisunterhandlungen, um blu tige Erceffe zu vermeiden. Die Ungarn haben die Lage ver Wiener benutzt, um sich selbst zu constituiren., — Die vorige Debatte wird sortgesetzt und über den Anrraz Demels verhandelt, welcher dahin lautel sur alle jene Deputirte, die bis zum abgelau fenen Termin von 14 Tagen, das ist in 4 Tagen nicht zurück sind, neue Wahlen auszuschreiben,"}