{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/f00b4a2fa5e0d488dd9ff33614c9ed95", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Freytag den SA.März\nN M\ne i\n5 N.\nsz7Z0j\nR\nGüter Lotterielose jeder Art «r Z h ng « K.« »K. April d. Z., o w« Gesellschaftsspiele mit S Losen I und S Losen II Abtheilung, nebst ? fllberverzierten Losen mit R4 Personen, und T Losen I und T Losen II. Abtheilung nebst R sklberverzierten Lose mit V Personen, tedes mit der Einlage von ck si S. «., sind bey Gefertigten zu haben, woselbst aber, be^NdtvA tst, der Abnehmer von S Losen I. oder II. Abtheilung noch R von den so vo theilha t in z Ziehungen spielenden silberverzierten Losen als Aufgabe erhält, « che m GroHhandlunashanfe bereits sämmtlich verariUen find. Carl Sothen, k. k. Lotto-EoLectant am Hof Nr. 420- \"\n\" Ävse von allen 4 Abtheilungen zur gV^^eN\nu»»«Z wobei di« einträglichen und schönen\nMr. SS undin Bade« bei Wie« gewonnen werden, und deren Ziehungen schon am nächstkommenden unwiderruflich ersolgen, find bei dem Gefertigten zu haben. Diese Verlosung besteht in AO großen Treffern von Gulden: »««« »««« R««« R««« so dann in Nebenlreffcrn n fl »«« ck«« »«« »»« »«« ^ Ferdinand Sieber, am Kohlmarkt Nr. SKS, Eck der Wallnerstraße, neben Daum's Kaffehhaus.\n1^27«,^\n»lalsSa Q8TSV.\nl-2!\n»«««\nRR««\nll«««\n»«««\nRS««\nR»««\nR»«>«\nR«««\nll««« j\n»s«««\nR»««\nRt««\nR«««\nR«««\nt « «««\nllR««\nR«««\nR«««\nR«««\nRR««\n»«««\nll««« !\nEs ist eine bedeutende Partie von diesem Weine am Lage?, «elcher wegen seinem Alter und ausgezeichneten Güte, be sonders für Kranke anzuempfehlen ist: Die große Bouteille ä t si« 40 kr. Die kleine Bouteille » — fl. sü kr. zu haben in der Annagasse Nr. tlwt. Bey Abnahme von größeren Partien »erden besonders bil lige Preise gemacht. . Vorzüglich echte ^ Weine und Ausbrüche aus einem Privat - Keller in der Grünangergasse Nr. 842, in mit l.. v, gesiegelten Bouteillen. Tafelwein 12 kr. - Bös lau er Zokr. Osner Z2kr. — Erlauer wie Burgunder Z6 kr. Einsatz pr. Bouteille 4 kr. EM. Nußderger Ausbruch von Trockenbeeren SZ kr. ^ ^ ^L/ay er unter dem Siegel roks/, 4«kr. TM. Diese Wetne «erden auch bestens in Kisten verpackt. Abnehmer von 12 Bout. erhalten die tZ. unentgeltli ch\nDie Cmtral-Anstalt, ^ Stadt, Wallnerstraße Nr. 263, welche bereits das dritte Zahr fortbesteht und in der Anzahl von beynahe 6vo Herrn Abonnenten, das beste Zeugniß f^r ihre Leistungen besitzt, übernimmt »ie bisher das Einlassen und Glänzen zu nachstehenden Preisen, als:\nKür das\n«Si?\n-K\n»s KR\nin IM.\n«. j »r. I ». I «r. I «. I »r.\nlZS9?/Z\nd e S\ngräflich WMWM'sch-n UMcheW erfolgt am lZ Z>. April d. I. Die auf diese Verlosung entfallenden Prämien-Gewinne von IZD.C)(DC)Ä. EM. abwärts bis A. AG werdm vom Q Z. Detover d Z angefangm, bei dm Wechselhäusern SiMPW G. TiNN »n Wien. oder M. ^ hßpN Rpjh ^^il^ ^^^^Ne ^ Frankfurt am Main ausgezahlt; können aber auch in der Zwischenzeit bei NN^f gegen Abzug von 4 pCt. Sconto behoben werdm. Das Resultat dieser erste« Verlosung, s° Verlosungen, wird durch die Wiener Zeitung öffentlich bekannt gemacht; unsem Geschäftsfreunden aber werdm die betreffenden Berlosungslisten jedesmahl unmittelbar durch uns mitgetheilt werdm. Wim am IS. März 1848. D. Zinner Lk Comp.\nEines Salons detto Zimmers detto Cabinetts detto Aleoven\n4S 4o 24\n10 « 5 5\nt0 54 45 Z7\ns^0S5^\nNMdMLchWUA\nBon den dermal bestehenden Privat-Anlehen, die durch Verlosungen zurückzahlbar sind, werden bey dem Unterzeichneten verkauft und eingekauft: ürstl. Windischgratz Lose, dritte Ziehung am i Zuni dieses Jahres, rast. Waldstein Lose, erste Ziehung am 15 April dieses Jahres. Die Preise im Ein- und Verkauf werden zum billigsten Course berechnet, und Verlosungsplane gratis ausgegeben. Franz Uellinghaner, bürgl. Handelsmann, an der Ecke der Bognergasse, zur Stadt Lemberg, in Wien.\nl>?88^\nlÄ\nAm Q May d. Z findet die nächste Ziehung Exc. Gabriel GrasKeglevichn-« Schuldverschreibungen »il> Gulden Conv. Münze, Statt. — Die Prämien werden bey den Großhandlungshäusern Moritz Wodianer in Wien\nund\nWodianer 6 Sohn in Pesth ausbezahlt.\nSehr zweckmäßige Schluß - Sättel für Herren, «elche bequem und anhaltend zu reiten wünschen, empfiehlt ergebenst der Englische Gattler und Privilegiumsinl,aber F. Wowesni, im riefengraben Nr. ZZS. l^ZSSZ^ Hopfm zu verkaufen. Es ist eine bedeutende RXeng« Böhmischer Hopfen in grö ßeren oder kleinere« Partien billig zu verkaufen; »vorüber im Haus« Nr. 276 auf der Landstraße, Hauptstraße, Aus kunft ertheilt «ird.\n^.1\nDa durch die Anstalt viele arme Leute ihren Erwerb fin den, durch Billigkeit der Preise aber gegen früher in den hauslichen Auslagen sich bedeutende Ersparniß ergibt, so glaubt die Anstalt stch auch für fernerhin Einem hohe« Bdsl und hochgeehrten Publikum zu geneigtem Zuspruchs bHW s empfehlen zu können. Zos. Oberburg, k.k. Privil.B. u. Inhaber der Anstalt Berliner Stickwolk und Tapisserie in allen Farben, so wie ckme« und ombre'e, auch Glanzwolle, Häckelfpagat, so wie alle Kattungen Damenarbeitseide, alsMa^' seiller, Lyoner, Englische. Tambour, ge flammte und Zris-Seide zum Häckeln »c. Soani sche Gtickseide in GtrSnchen, und flache Stick feide in Spülchen, Stick - Ehenillien und seide in aken Schattirungen, ferners: Stickcaneva, Dectenbckckel-Baumwolle, Englts che uÄkasch » nen-Nähz«irn und Baumwollzwirn auf Spül chen, dann Berliner Stick-und Häkkelnruster in ganz neuen Desseins; Gold-, Silber-, Stahl, «ad Glas-Perle«, so auch Häckel-Gold und Silbe'.r, empfiehlt sowohl eu xros als e» äetai! zu den billigsten Preisen Ant. I. Schenk, bürgl. Seidmhändler am Bauernmarkt Nr. S8S, zum goldene» Löwew ^ Freyheits Hüte für Damm! Zu bekommen im Salon 5 I» rocoeo, auf dem Graben, im Mitter v. Vtack'schen Hause Nr. >0S4, im Hofe links. 2402^ Mehrere TMsmd Stuck echtfärbige Barege-Kleider, um den staunend billi gen Pre»s von nur »fl., nebst einer bedeutenden Aus wahl Orleans in allen Farben eine Elle um »« Grofche» verkauft Gustav Patuzzi. Niederlage a« Grab« Nr.itZZ, zum Bergießmetnnicht» neben Dio» genes. ^4SZ2^j Eine neue Gattung ^ elegirten echtemArabischen in vorzüglich feinem^Geschmack, ist so eben angelangt, un5 zu einem noch nie hier gewesenen billigen Preis pr- Pfun» S« kr. C. M. bey Abnahme von 5 Pfund zu haben tn der Specereywaarenhandlung zu den zwey Matrosen, Haarmarkt Nr. 731 und 7ZS. ^4t?s^ Filz- und Seidenhirtl' neuester Fa^on, bester Qualität, find zu den billigsten Prei sen zu haben in der Hut-Niederlage zum Rational-Gardisten, am RXichaelerplatz Nr. 4, nächst der k. k. Hofburg. I. Wemzmger, n Stein-Lieferant in Ober-Dövling Nr. empfiehlt fich die H. Baumeister mit trockenen Mauerstei nen um einen billigen Preis »u bedienen, auch Sand Waftn."}