{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815949/063f225c9544a083cc65da38c097c3ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hsi9^ Kundmachung. A Brennöhl - Lieferung. Für da« nächstfolgende Militärjahr 1848/49 benöthiget da« k. k. Thierarzney-Znstitut 42 Zentner, tat k. k. poly technische Institut 1Z Zentner, und da» k. k. Civil - Mäd chen-Pensionat IS Vs Zentner doppelt raffinirte« Rüb«öhl, zusammen also 70 Vs Zentner, dessen Beyschaffung im Wege schriftlicher Offerte, welchen die vorgeschriebene ivpercentige Eaution beygelegt seyn muß, hiermit autgeschrieben wird. Die Offerle sind Montag den 4 September d. Z. S Uhr Früh beo der k. k. Ni. Oest. Regierung im Commissiont-zimmer versiegelt zu überreichen. Nachträgliche Anböthe «erden nicht berücksichtigt. Die Bedingnisse «erden bey der k. k. Offerten-Verhand lung bekannt gemacht werden, sie können aber auch in deo vorgeschriebenen Amttstunden beo der Direktion de« k. k-Regierung«-Sitiveichung«-Protokoll«, die Brennöhlmust^r aber bey den genannten Anstalten eingesehen «erden. Bon der k- k. Ni. Sefi. Landet-Regierung. Wien den 14. August 1S48. Haus. ^ Bon dem C vilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES ftv von dem löblichen k.k. 5u6 6el. m.m. in die freywillige öffentliche Feilbiethung de« auf der Landstraße liegenden, und auf 6466 fl. 4o kr. ge schätzten, in die Berlassenschaft der Frau Maria Anna Ca-rolina Elau«gchörige» Hause« Nr. ZM gewilliget, und Hier ort« der 26. Sxptember d. I. zum Feilbiethung«-Termin bestimmt worden. Die Kauflustigen haben an den bestimmten Tagen, Vor mittag« um 10 Uhr, auf dem Rathhaufe im 2ten Stock zu erscheinen, und können vorläufig von den auf dem oberwähnten Verlassenschaflthause etwa haftenden Beschwerden bey dem Grundbuche, von den Licitation«-Bedingniffen aber im hier-ortigen Expedite Einsicht nehmen. Wien am Z. August 1848. Schafvieh-Licitation. Von der Herrschaft Neulengbach «ird bekannt gemacht, daß sie am 28. August l. Z. folgende Brackschafe al«: 6S Stück ältere Mutter, 24 heurige detto, 4 ältere Widder» KZ ältereKappen und 20 heurige detto, d?nn 4 Stück Melk kühe und zwey Stiere licitando gegen sogleiche bare Bezah lung Verkauft. Kauflustige wollen sich daher am benannten Tage um S Ubr Vormittag« in dem Steghof bey Neuleng bach eivfinten. Herrschaft Neulengbach den 9. August 1848. j>279Z^ ^ Zimmereinrichtungsstücke u. Küchengeräthschaften. Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte «ird bekannt gemacht, daß den 26. August 1848, dann nö thigen Fall« den tl. und den ZS. September 1848, Früh um S Uhr, in Altlsrchenfeld Nr. SS, verschiedene Zimmerein-richtitngtstücke Mi» Küchengeräthschaften im Schätzungswer the von SV fl. EM. versteigerung«weise gegen bare Bezah lung werden Hindangegeben werden, und Fall« diese Ge genstände weder bey dem ersten noch zweyten Termin um den Schatzungtberag verkauft werden könnten, selbe bey dem dritten Termine auch unter der SchätzungdemMeist-biethenden überlassen werden würden. Wien den 2. August 1848. ^,27oo1 Eemeinve-fFuhrwerks-Berpachtung. Die Gemeinde Hundtthurm wird ihre Schotterlieferung, dann die Kehricht-, Koth-, Schnee- und Eitabfuhr vom 1. November 184« bi« letzten Oktober 184S, dem Mindest fordernden überlassen. Pachtluftige haben demnach amZvsten August 1848, u« 4 Uhr Nachmittag« in der Grundgerichtt-kanzley Nr. 82 am Hundtthurm, woselbst die Licitationt-Bedingnisss eingesehen werden können, unter Mitbringung de« ivpercent. Vadium« vom Erstehungspreise zu erscheinen. Auch «erden versiegelte, mit der erforderlichen Caution be legte Offerte angenommen. Grundgericht Hundtthurm. Wien den 1«. August 1848. sl27»2j GruNdbeleuchtungs-Verpachtung. Die Gemeinde HundSthurm wird ihre Grundbeleuchtung vom 1. November 1848 bi« letzten Oktober 184g dem Min-desttvrdernden überlassen. Pachtlustige haben demnach un ter Mitbringung de« KZperrent. Nadium« vom Erstehungs preise am ZV. August 1848, um Z Uhr Nachmittag« in der GrundgerichtS - Kanzley Nr. 82 am Hundtthurm, woselbst die Licitation« - Bedingnisse eingesehen werden können, zu erscheinen. Auch werden versiegelte, mit der erforderlichen Caution belegte Offerte angenommen. Grundgericht HundSthurm. Wien am 16. August 1848. ^I2427j Haus sammt Hausgrund. ^ Von dem Etiftgerichte Klosterneuburg wird hiermit bekannt gemacht: ES sey in die exekutive Feilbiethung des dem Jo hann Welser und dessen Gattinn Antonia gehörigen und auf ZS0V fl. C. M. gerichtlich geschätzten Hause« sammt Haut-grund Nr. 47 in Heiligenstadt, ferner 1 Viertel Weingarten in Hungerberg, im Gchätzungtwerthe pr. 950 fl C. M., 1 Viertel Zoch theils Weingarten theils Baumstatt, auf 900 fl. L M. ge,chätzt, 1 Sechstel Weingarten in obern Gauber gen, im GchätzungSwerthe pr. 4S0«. C.M., und 4 Achtel Weingarten in Nußberg, auf 500 fl. C.M. geschätzt, gewil liget, und zu deren Vornahme der 4. Gsptemder, 2. Okto ber und 2. November diese« Zahre« mit dem Beysatze be stimmt worden, daß, wenn diese Realitäten bey dem ersten noch z«eyten Termine um die Schätzung oder darüber an Mann gebracht «erde» sollten, solche bey dem dritten auch unter der Schätzung werden Hindangegeben werden. Kauflustige haben sich demnach an obigen Tagen Nachmit tag« um 2 Uhr beym Orttgerichte Heiligenstadt einzufinden. Stiftgericht Klosterneuburg den 20. Zuliu« 1848.\nRealitäten. ^ Von dem Gtiftgerichte Klosterneuburg «ird hiermit be kannt gemacht: E« sey über Eupersedirung de« Hrn. Dr. Drexler, al« Marimiliana Elgart'schen Verlassenschaftt-Cu-rator« mit der auf den 7. August d. Z. anberaumten exeku tiven Feilbiethung de« dem Johann Schachinger gehörige» auf 2S00 fl. SM. gerichtlich geschätzten Hauset Nr. 19 zn Unter-Gievering, sammt den dazu gehörigen Vs Ztch Hof stattweingarten, dann de« aüf2vv fl. EM. geschätzte^ Grun de« inKrotenbach, nunmehr der 7. September d. Z., al« dritter Termin mit dem Beysatze bestimmt «orden. daß wenn diese Realitäten bey diesem Feilbiethung«-Termine nicht um die EchLtzung oder darüber an Mann gebracht werden sollten, wiche auch unter der Schätzung hindangegeben «erden. Kauflustige haben sich daher an obigen Tagen, Vormit tag« um 9 Uhr bey dem Ort«gerichte zu Untersievering ein zufinden. Stiftgericht Klosterneuburg den ZI. Juli»« 1S48. ki2?82l> Straßenbeleuchtung. s^i^ ^ Die Gemeinde Gaudenzdorf überläßt die Straßenbe-ltsuchtung vom Oktober l. Z. bi« März 1849 an den Min-estforderxden in Pacht. Pachtlustige wollen daher am Zlsten ugust d. Z>, um Z Uhr, Nachmittags bey dem Orttge-iichle daselbst erscheinen, wo inzwischen die dießfälligen Be-iNgnisse eingesehen werden können. Gaudenzdorf den 21. August 184S. lji,9?9^ Licitation ^ einerKleinbehaufung zu Dürrwien bey Preßbaum. Von der k. k. Ni. Oest. Waldamtt-Herrschaft Purkeiss-dorf wird hiermit bekannt gemacht, daß auf Ansuchen de« Loren» Schütz, von Oed bey Altlengbach, wider Franz und Zosepha Schmauser, Holzhauerseheleute zu Dürrwien, we gen schuldiger ZK1 fl. 26 kr. CM. c. «. c., über fruchtlose Verstreichung der drey exekutiven Feilbiethung«-Termine, noch eine vierte Feilbiethung der dem letzteren angehörigen auf 4K0 fl. C. M. gerichtlich geschätzten Kleinbehausung Nr. 34 zu Dürrwien bewilliget, und zur Vornahme der Zlste August d.Z., mit dem Beysatze bestimmt worden, daß, wenn d^ese« Kleinhau« hierbey nicht wenigsten« um de« Schä-WngSwerth an Mann gebracht werden kann, da«selbe nö thigen Fall« auch unter dem Schätzung«werthe »erkauft Werden würde. Kauflustige haben an obigem Tage, Vor mittag« um 10 Uhr, in hiesiger AmtSkanzley, woselbst auch die Bedingnisse eingesehen «erden können zu erscheinen, und sich mit einer 2vpercent. Angabe, so wie auch mit einem Zeug nisse ihrer Verwendbarkeit zur waldämtlichen Holzarbeit zu versehen, weil auf diesem Kleinhause die waldämtlicheHolz-Hauer-Servitut haftet. K. Waldamt«herrsch-ft Purker«dorf den 20. Zuniu« ^i28SZ^ Licitativns-Kundmachung. ^il Auf Verordnung deS Civilgerichte« der k. k. Haupt- und Residenzstadt Wien werden am 11. September 1848, weib liche Leib«kleidung und Wäsche, dann Einrichtungsstücke. Bettzeug, Küchengeräthe und andere Gegenstände an den Meistbiethenden gegen gleich bare Bezahlung hindangegeben werden. Kauflustige haben sich am obigen Tage, Vormit tag« um 9 Uhr indem Hause Nr. SSI, in der Stadt, in der W'pplingerstraße einfinden. Wien am 16. August 1848. ^148Z^ Kundmachung. Von der k. k. Cameral-Gefällen-Verwaltung für Oester reich ob und unter der EnnS wird zur allgemeinen Kenntniß gebracht, daß die in den anliegenden Ausweisen aufgeführten ländeSfürstlichen Weg-, Linien-, Brücken- und UeberfuhrS-Mäuthe, dann Land? und Gränzmauthen für die Kerwal-tung«jahre 1849 und 1850, und zwar entweder für die bey den Zahre 184S und 18S0, d. i. vom 1. November 1848 bi« letzten Oktober 18S0, oder bloß für da« Zahr 1849, da« ist vom.l. November 1848 bis letzten Oktober 1850 im Wege der öffentlichen Versteigerung nach folgenden Bestimmungen in Pacht gegeben werden. h. 1. Die Versieigerung wird bey derselben Tagsatzunz zu-erstfürdie einjährige und dann für die zweyjährige Zeilfrist abgehalten und im Falle eine« günstigen Erfolge« für die längere oder kürzere Pachtzeit mit demjenigen der Vertrag abgeschlossen werden, dessen Anboth über den Au«ruf«prei« sich alt da« vortheilhafteste darstellen wird. H. 2. Die Nahmen der Hauptstationen und der ihnen al lenfalls zugetheilten Filialemhebungen (Wehrmauthen), die aj, denselben einzuhebenden Gebühren sammt dem Autruf«-pteise derselben, so wie auch der Ort und Tag, an welchem die Versteigerung einer jeden Station vorgenommen wer den wird, sind au« den bevfolgenden Ausweisen und L zu entnehmen. H. Z. Zu diesen Versteigerungen werden alle Jene zuge-lässen, welche nach den Landesgesetzen zu solchen Geschäften geeignet und die bedungene Sicherheit zu leisten im Stande siftd. h. 4. Wer im Nahmen eines Andern ein Anboth macht Muß sich mit der gehörig legalisirten Vollmacht seines Macht geber« bey der Commission vor der Licitation «»«weisen und diese ihr übergeben. §. 5. Den Pgchtlustigen ist e« gestattet, mündliche Anbö the für die Pachtung einer oder auch mehrerer Stationen zu sammen, in so fern sie bey derselben Tazsatzung autgebothen werden, wa« au« den in dem §. 2 angeführten Au«weisen ersichtlich ist, gegen dem zu machen, daß sie auf die im §. 8 bezeichnete Art die vvrläufige Eaution für alle jene Mau-then, für welche der Tesammtanboth gestellt ist, erlegen-h. « Eben so ist e« gestattet schriftliche Anböthe, welche dem Stämpel nach §§. KK und 70 de« Tax- und Stämpel-gesetze« vom Zahre 1840 unterliegen, für die Pachtung von Mauthen einzureichen, und zwar aui die Pachtung bloß einer oder mehrerer Stationen, in so fern dieselben bey derselben Tagfatzung versteigert werden, wobey der Offerent auch die\nBedingung stellen kann/ daß sein Anerbiethen nur für de« Fast gelte, wenn ih« der ganze Eomplex, für den er den Anboth stellte, ohne Au«scheidung irgend einer ^Station überlassen werde. Die Gkaät«verwaltung behält sich vor, je nach dem Autschlage dieser Pachtverhandlungen die Resul tate der Versteigerung für die einzelnen Mauthen, oder jene der Liritationen für größere Eomplexe zu bestätigen. h> 7. Bey den schriftlichen Anbothen ist Folgende« zu be obachten : s) Dieselben müssen mit dem zu Folge de« H. 8 dies» Kundmachung al« vorläufig? Caution sicher zu stellenden Be trage in Bare« oder in Staat«papieren nach dem letzt be-kanftttn börsemäßigen Eourse belegt, oder mit dem Beweise daß dieser Bitrag bey «iner Aerarialcasse »der einem Gefällt amte in Barem oder in Staattpapieren nach dem EourS-«erthe erlegt oder hypothekarisch pupillarisch sichergestellt worden sey, daher, so weit et sich um eine hypothekarische Sicherstellung handelt, mit der landtäflichen oder grundbü-cherlich einverleibten Norschreibung, dem Grundbuch«- oder Landtafel-Extracte und der' gerichtlichen Schätzungturkunde der Hypothek versehen seyn. k) Dieselben müssen jür jede« Pachtobiext längsten« bi» zum Beginne der mündlichen Liritatioii bey der betreffenden k. k. Cameral-Bezirk«-Ber>tzaltung versiegelt eingereicht «er den, da «ährend der mündlichen Versteigerung beygebrachte schriftliche Offerte nicht mehr angenommen Werden. e) Die schriftlichen Anböthe müssen den Betrag, der für jede Station angebothen niird, in Zahlen und Buchstaben deutlich «»«drücken, und sind von dem Anbothstxller mit dem Vor- und Zunahmen, dann Charakter und Wohnort de« AutstellerS zu unterzeichne«. Parteyen, welche nicht schrei ben können, haben da« Offert mit ihren Handzeichen zu un terfertigen, und dasselbe nebst dem von dem Nahmen«ferti-ger und noch einem Zeugen unterfertigen zu lassen, deren Charakter und Wohnort ebenfallt anzugeben ist. Wenn meh rere Personen gemeinschaftlich ein schriftliche« Offert au«-stellen, so haben sie in dem Offerte beyzusetzen, daß sie sich al« Mitschuldner zur uygetheilten Hand, nähmlich Einer für Alle und alle für Einen, dem Gefäll«-Aerar zur Erfül lung der Pachtbedingung verbinden. Zugleich müssen sie in dem Offerte jenen Mitofferenten nahmhaft machen» an wel chen auch allein die Uebsrgabe de« Pachtobjecte« geschehen kann. <I) Auf den Umschlag de« Offerte« sind jene Mauthstatio-nen, für welche der Anboth gemacht wird, deutlich anzu geben. e) Diese Anböthe dürfen durch keine den Licitationtbe-dingungen nicht entsprechende Clauseln beschränkt seyn, viel mehr müssen dieselben die Versicherung enthalten, daß der Offerent die in der Kundmachung enthaltenen, und die bey der mündlichen Liritation vorgelesenen, in das Licitationt-protokoll aufgenommenen Vertragsbedingungen genau befol gen wolle. k) Die schriftlichen OKrte sind, so wie dib mündlichen auf die einjährige Pachtperiode zu stellen. ß) Von Aussen müssen diese Eingaben mit der Aufschrift bezeichnet seyn: »Anboth zur Pachtung der Wegmauthstation« (folgt der Nahme der Station). Ein Formular eines sölchen Offerte« folgt unten zur Ein sicht. I,) Die schriftlichen Offerte sind von dem Zeitpunct« der Elnreichung für die Dfferenten für die Gefallen-Verwaltung aber erst vom Tage, an welchem die Annähme detselben dem Anbiethenden bekannt gemacht worden ist, verbindlich Die schriftlichen Offerte werden nach beendeter mündlicher Ver steigerung in Gegenwart der Pachtlustigen von dem Licita tion«-Commissär, welchem sie von der Behörde, die sie in Empfang nahm, verzeichnet übermittelt werden, eröffnet und kundgemacht. Al« Ersteher der Pachtung wird dann, ohne eine «eitere Steigerung zuzulassen, derjenige angesehen, der entweder bey der mündlichen Versteigerung, oder nach dem ordnungsmä ßigen schriftlichen Anböthe al« der Bestbiether erscheint, so fern diese« Bestboth den Au«ruf«preiS erreicht, überschreitet und an und für sich zur Annahme und zum Abschlüsse de« Pachtvertrage« geeignet erkannt wird. Hierbey wird, wenn da« mündliche und schriftliche Anboth vollkommen gleich seyn sollte, dem mündlichen, unter zwey oder mehreren schriftlichen Anbothen aber jenem der Vorzug gegeben werden, für welche« eine vom Licitation«-Commissär sogleich vorzünehmende Verlosung entscheidet. h, 8. Der Pächter hat zur Sicherstellung seine« Pachtschil lings eine Caution zu leisten, welche nach seiner Wahl in dem sechsten oder vierten Theils de« einjährigen Betrages desselben zu bestehen hat. Zm erst-n Falle aber muß der Pacht schilling monathlich vorau«, im zweyten Falle nur nach Ende einet jeden Monatht entrichtet werden. h. 9. Diese Caution kapn in Barem, oder mittelst Hypo-lhekar-Sicherstelliing oder in k. k. Staattpapieren geleistet werden, welche nach den bestehenden Vorschriften berechnet und angenommen werden. Die Einverleibung der Hypothekar-Sicherstellung in den Grundbüchern und Lanitafeln geschieht auf Kosten de« Pächters. §. 10. Jeder VersteigSrungslustige muß den sechsten Theil de« für da« Zahr entfallenden AusrufSpreise«, bsoor er zur Versteigerung zugelassen wird, der Commission alt vorläu fige Caution erlegen. Dieser Erlag kann eben so, wie die oben erwähnte Pacht-Caution selbst, in Barem oder in k. k. Staattpapieren nach den letzt bekannten börsemäßigen Course geschehen. Auch kann dafür eine einverleibte Pragmatikal-SicherheitSurkunde mit Beybringung de« Grundbucht- oder Landtafelertraktet und de« Schätzung«arte« eingelegt werden. Zur Erleichterung jür jene Versteiger»ng«lustigen, welche bereit« Pächter einer Aerarialmauth sind, «ird gestattet, daß in Betreff derjenigen Personen, welche in dem Gebiethe der selben leitenden Bezirktdehvrde, in deren Gebiethe die Mauthversteigerung, an w«lcher sie Theil nehmen «olle«,"}