{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/09903b7c3141cdc450bee6241c528be1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sl667ZH\nBerlaffenschaftS-Glävb^ger nach Anna Frauer, geb. Zagler. Po« »em ^wilg«richte »er k.k. Haupt- und Resi»«Ntsta»t Wien »ir» hieeckit bekannt gemacht: I« sey auf Anlangen »et H«ri» Dr. von Lützenau, Gt«t» Nr. 10ZS, Lurator der Nahme« nach unbekannten iwria Frauerschey Testat-Erde», H«r Grforsckung de« Och»l»»»st«nde» der Ber-laFenschaft der a« 2Z. April «848 i» »er Stadt Nr. 7ZS mit Testament verstorbenen Frau Anna Frauer, geborn« Zagler, Groshänkler» - Witwe, in die Au»fcrtig»ng «inet «ditte» »tWu, Eind^Wfong sämmtlicher Gläabi-ger dieser >«rlsK«sHM M An»eld»ng und vsrthuung ihrer Horjerunzen g«Williget worden, Et HOen zäher Die jenige», «elche an« »st immer fstr einem Recht«gr»nd« L» »ie Kerlasseyschaft ein« Forderung »V stelle» haben, »ies» ihr» F»rd«r«»g entweder perstMch oder turch gehörig Ve«»>l»»chtigt« »e» der auf den 2!. Dekeistber 1S4S, Bor-«ittagtl,»m 11 Uhr. bestimmten Tagsatzuvg, mündlich oder längsten« di« il> diese« Tags schMhich, bey dieseM Eivil-Lerichte! so zewißanzumebdenl; «idritzsnt diese» Gläubigern ,««cks tz. «14 »«» ailgemein«, bstrgyrl. GGetzbach«« an »i« «erlassenschaft, «reun sie durch die B«»«hlnng »er ««gemeldeten Werderckigen erschApft »srde» seyn sollte, kein weiterer An-Hnrch Mstände^ ai» in/ofern ihnen ei« Pfandrecht gebühr«». Wie» »«» Z0 November IS4». st«2ss^ tzonvocations-Edict. Vom k. k. Galiz. 5u<I. ckel. mil. mixt, wird bekannt ge macht: Et sey. t) der p-nsionirte Ooeraizt Wenzel Wilhelm am l9.Dece»ychrFÄ7.iyDPla^ le»^» mit Testament; 2) der Unterarzt Aloyt Retuliak tetzwepseu Bukowiner U««onM»^i>WWM» ch.Upte»M7WUW EM«°«iz, ledig, mit TeMueu^ ^ M xePjlMrN B-rr Unterlieute-«a»t Friedrich Hößbäch am 2t. dnoret 1847 zu »imanowa, ÄWwe/i,>AhA.Kpst««nt, «u» UGd^ in HiährqnMür.ig, SeKqh^e M «st Hinterlassung vonbeyläufis >00 A.ZZkr. pnd IvoF. Pri>z»t-Obligationen, und 4) der Pension rte veir M«^or H«Ha»» KatitfHecht am ?. Zu««« 1848 zu Ly-Ss haben demnach alle t§» ant waLimmitrfür ' Forderung!tu Machen und z«ar, »«. de, B«l.»ss«»schaft .d« der ,Nr..?Mkbitf Ende December ttztt entweder personlich vder durch hm-lä»gtiH Be^tm^chWte Hierort« »« so!g««Wr ««»»meiden v»rge-\nlehniff» Vr, jv W «a»ner»/dorf Aizen, al» Erben ein«, Anspruch zu machen gedenken, diese ihre Airsprüche binnen Einem Jahr« K Wochen und Z Tagen vom, untengesetzten Tage^n so gewiß hierorts selbst, oder durch einen Bevoll mächtigten antubrwge»; widrigen» diese« Derlassenschaft«-geschäftzwischen den Erscheinenden der Ordnung nach aut gemacht, und di» Berlaffenschaft jenen au« den sich Mel denden eingeantwvrtet werden würde, denen sie nach dem Kesetze gebühret. Gaunertdorf am 12. Februar 1848. s!K74s^ Verlassenschasts - Vläubiger nach Anton Groß.\nTestament«-Trecutor« »ach Frau AlviAa Gräfinn Defonr« sul» xioes. I. Nevemter 184S, kir 2051L gestellte Ansuchen zur Wahrvehmanz der Rechte der is »em oben titirten Te-Pamenttabsatze ohne erschöpfend genaue Bejeichvun^ dem Legate pr. 800lX) si. EM. berufenen Personen ein Ctlrötor in der Perfön des in Präg dvmicilirenten sämmllich r Rechte Voctor und böhmischen Laudetadvvcqten Anton Haa« be-Mt, mit welchem sich »ie ZntertOnten wegrn «M«nd-wachung ihrer Rechte in da« noth ge Einvernehmen zu setzen haben, und welchem unter Ein«m, da der vorgenannt« Herr i Bevollmächtigte des gräflichen Herrn Tcstamenttexecutor« sin dem Eins^!reiten äe xrkes. z. N vember t848, Nr. L.\nslbZ4o^ <ßonvocativnS-Edlet. 1^ Ävm k. k. Bohm.^u6.6el. mii. mixt, wird bekannt gemacht: S« K? K«r «»ns« k» k. Major »inre«» SMHl» ledig, mit Pier l tztw/WM.MrMmigen, M,?.?. S^Ptember tS4S « Prag aestorben. AM 2eNe, qelcheMch»e pder Ansprüche an diese» KerftöiW^^WWnMat^Fvlchebi« M April t«4S, bey son stiger AbhandlqWHfftgei h«p.M^W 5^ äst.wil; n-iüct. anzu-«elden und iu erweisen. KeiterS wird bekannt gegeben: E« Erliege für ElisabethIonak veli Zima« bere tt seit IK. Zunm« tMxSin M/eUeft au« dem Aschlaffe d-S am 22, Sannar M WW verO^pen Merschmiedmeister« Frau, Nai zvgefa>l««tWst^pr»Mfl EM- in hjergerichtlicher Verwah rung. WvtMZpnak vel Zvnat wird dtmn«h hiermit aufze-^Me».Hsat-«»t«ed«ir persönlich oder durch einen geKvrigWpqMWiHten pi« »e»,l^ Dece«her IS4S hierge, ncht« Mweheren; w^drig«n« da« weiter« Gesetzliche hiernach fvrgekehft werde» »ird. > Wag^zm^t2. Ottyber tS45. st«zss^ Nachlaßansprecher nach Eapitän-Lieutenant Franz KallauS. Dom k. k. Böhmischen ^ucl. <Iel. mU.mixt. wird tekannt ge macht: ES sey Her «»s, k. k-, Kapitän-Lieutenant Kranz Kal las« , ledig, »mt schrifll chexr Testamente, am t2. Oktober t54S iN Prag gestvr-ben. Alls Jene, «tlche Rechte oder An-HMche.aN^djie^ VPst»r«p»«m ««OM, habe» solche bi« ZtZ. April Ms bey Diesem k. k..?<iei. niil. mixt, entwe der p«rA»lich pder. durch B-vollmächtizte um so gewisser M,jUM«!dM UN^ W erweisen; alt im Widrigen »iese M«r-laffenschßWn ohtte M-ter« würden abgehandelt und den erpM.«WS«avl»prtet werden. Prag HW.W.^L§tober j84». st6?04*P -Eonvoeatkons-Edict« Don dem k. k. Nied. Oesterr. Land rechte wird über An suchen de« Troppaittr Landrecht« vom 22. Novemter tS48, Z. tStS, kandr. Zahl 17285, n-Hstehende« Sditt bekannt gegetzen:\nhabe-,, diese chr« Forderung entweder »«rzonlich, jider durch gehörig Bevollmächtigte bey der auf den 9ten Ja guar 184», Kvrmitt«g« «m 1t Uhr, im Sommiffiontziminer Nr. Iv bestimmten Tlgsatzung, mündlich rder längst««« bi« zu diesem Tage schtifikich, bey diesem Tivilzerichte so gewitzt»-melden; widrigen« diesen Gläubigern geMß «14 det oll-gem bürzl. Gesetzbuchet qn dieNerl^ffenschqft, wenn sie turch die Btzahiuiia der. ange»Metev Zorde/ungen erschöpft Wor den ftyn sollte, kein »«ikerer Ansprnch «ustülvd-, alt in so fern ihnen ei« Pfandrecht gebobret. Wien den ?Z. November 1S48. Erben und Gläubiger nach benannter s2Z Verstorbener. Vor der »rrv. l. f. Amttverwaltung ,u Drosendorf, B. O. M. «., haben all« Jene, welche an die Berlaff«-schaft der am 1S^> Gepte«ber 184? verstorbenen «chßdalena Echmid, verh. Bäucrmn vvnSlftrn; der am M May Mg\nKlchau pr eovo » Willvmitz in »we» Posten 2V0VS » Mascha» und Willvmitz 2L000 » Mischa» und Podletitz, die ersten ? Posten !< 15S «I. 2« kr. EW. . . jv8S » Libvtitz pr. . . . . . eovo »\nkr. CM.\nVon dem Ei» lgeri chte der k. k. Haupt- und Residenzstadt' 20516 «Äd ve»ieh«nztweise dlp. L. SvStS die Sicherstellung Wien wird h.ermit bekannt «emacht: Et sey aus Anlangen jem« Legat« pr. 5V0V0 fl. EM, n»Mst folgender, in die der Ft. Zosepiha K-oß, bürgerl Gattlert-Witwe Nr. t44 in der Brrlassenschaft der Frau Aloifta G?asinn Defvurt gehörigen Roffatt, zur Eisorschung »et Schnldenstande« »er Verlassen- Activ Capitalien, alt: schaft »et am 30. Zulin« 1848 in Dornbach mit Heirath«- ») suk >>xx. Wtzhort»» pr 2?ooo fl. vertrag vom 2V. Mao 1S40 verstorbenen Aaton Gt«ß, bür- k) «erl. Gattlermeister in der Roffau Nr. 144, in die Xu«- e) fertigung eine« Ed cte« wegen Einberufung sämmtlicher S) Gläubiger dieser Aerlassenschaft zur Anmeldung und Dar- e) thuung ikrer Forderung gewilliget worden. E« haben da- j her Dzejenigtn, wÄche aut wa« immer für einem Recht«--gründe an die Berlaffenschaft eine zerd»rung »« stellen s)\nzusammen pr. ! «005« fi. 2 kr. CM. in Antrag gebracht Hit, dieser Antrag ,ur «eoßerung zuge-fertigt »ir». Lom k. k. böhmischen Landrechte. Prag a« 7. November 1848. siez4sZ Grben und Gläubiger des August Brehmer. Bor dem Zustüamt« Lichtenthal in Wien, haben alle Zene, welche an die »«lassenschaft de« am 7. Ortober 184g ge^rbeoen vugwst Brehmer, Brauergesellen aU« Nr. i«2 sim Lichtenlhal , entweder alt Erben, oder alt Gläubiger, »deraberhaupt au« w^t immer für einem Rechttgrund« eine» N»sp»«ch »« machen «senken, iur Anmeldung de«selbe» am 2i«e« D«««ber t84« , Bormittag« 10 Uhr persön lich , »der »urch eine» Bevollmächtigten ,u erschewe»; Mdrigens nach Verlauf dieser Zeit die Abhandlung u»d,Si«-»r^o,be»en ZsseM Wäyk»z»n, verh Kl»iaA>«ttn»« ^ «r«re«; de« am S. Zun, 1848 verstorbenen Mchael Hatte-! a»»ge»,ese» Habe», ohne weiter« rer, »er» Aleinhäutler« von Altstatt DrM«dvrs; K^ am i ««,»» «'».» S. Zul, IM p»st«rb.nen M.». Schmied, Äch. »u,nehme- i »««\"t Ächtenthal.» W-eo am ZI. November 1Y4S. rinn »o» der «m, is. Z«l» 1H48 »erstorbenea A. Eonvoeakions-Edlkt.\nKien »m 1. Deni»ber 1848: Ho>\nIon dem herzoglichen Laydt!echte der Fürstenthümer Trop-pau vnh Zägenidvrf alt Abhandiungtinstsnz werden die Gläubiger de« am 18. September 1848 >u Frankfurt am Main verstorbenen Herrn Fürsten Fett, von Lichnowsfy aufgefordert , ihre Fo de-ungen so gewiß binnen Z Mona then vom Tagt »er Einschaltung diese» Edikte» bey diesem he'»og!i<h«n Laydrechte -ntumslden, u»d wider den anfge-Ä«W.« MkY! VhKMZ'i».S°ltend zu machen; widrigen» »enjenigen, welche ssch bmnen dieser Zeit mcht gemeldet baben, an die Verlassenschaft, wenn sie dhrch die Beiahlnng der angemeldeten Forde-unzen erschkpft wer ten sollte, kein weiterer Anspruch zusteht, alt in so ferne Gnen M Ps«n»r«M Wbühxt, r ! j.Mrorß«« November 184S« Pi«s1 Machlaßapsprechsr nach Paul Strobl^ic^ »or de, «WGe^chaft-.Ä-MMM ». U. M. ».hat bei, alle Jene, welche an die Berlaffenschaft de» am s. Za-«var d. Z. mit Hinterlassung einer letztwilligen Anordnung , erstrrtenen Paul Strobl, gewesenen Witwer» und Halb-\nWa riq, HaAer,' serh. Bäuerinn . y»n Bieitenfeld; der am 14« Zuly 184« verstorbenen Rosalia KantNer, verh. Bäue rinn von Breitenfeld; der am IS. August »848 verdorben«» Magdälena RM, verh. Bäuerinn vpn HUMu; her am S September 1848 verstorbenen «. Ma^iä Winter» verh, Bäuerin» von Langan; der am 2Z. Geptemlter 1S48 Y«r-. storbenen Katharina Waitz, ledigen Bauerttochter von Rate»-reith; te« am IS. Oktober «848 verstorbenen Anton Ko-m«r>da, verh. Bauer« vb« Z ssersdorf; der am IS. Oktober 1848 verstorbene» A Maria Fcldmann, verh. Au«nehmerinn> von Unterihumeritz und »«» am 8. November 1848 verstvr-benen Carl Köck, verh. Bauer» von Hlaldheis entweder al« Elken oder Gläubiger, oder ant wat immer für einem Rechtt-grunde einen Anspruch zu machen gedenken, »ur Anmeldvng desselben um s» gewiffer am 22. Decembeis b. Z., Bö«»it-tag« um s Uhr, in hiesiger Amtikakijley zu erscheinen, und ihre Anspruch« geltend »u machen , widrig»«» «ach Verlauf dieser Heit lüese DerlaffensHastea nach Porschrift der Gesetze abgehandelt werden würte». Prov.!. f. Amt»ver«ailung Drosendorf am K. Nov. 184«. 1^16447^ Convocations -Kundmachung. ^ Bon dem k. k. Nied. Oesterr. Landrechte wird über Alt suchen det k. k. Präger Landrecht«» 6<i, ?. November 184S, Z. 20^tk, Ldr. A. tS7«8 nachstehende» Sdict kund gemacht: W-e« am 21. November 1848. Nr. L. ,0516. Edict. Die am 2S. Oktober 1847 in Prag verstorbene Zrau «loißa Gräfinn De»four» von Mont und Athienville ha« in ihrem Teßameut «om 2V. Januar 18ZS §1Z Folgendes angeordnet: >»US) Venenjepigen Milerben d« Graf.Eolo-naischm Heriaffe»ßh»ft, nähmlich jenen, welche mit m«i»«M seligen Bslern »»eymabl schriftliche Vergleiche in Betreff dieser B«»laEe>Hch»ft geschlossen haben« nehmlich: Zerilschik, Schmidauer, Radetzk», Bechini, Schindler und allen Jenen, welche «mit diesen eben genannte», seM aber durch ihre Be vollmächtigte die zwtH Vergleiche unterschrieb?» hab«», ver mache? ich, oder ihren Erben, ein Legat von Sovvo fl. EM.» d. h. allen zusammen, welch«» sie unter ei»ander zu theile» habe«» Die Erten der Berstorb«»en haben mir Recht auf den Theil, den der, oder tie Verstorbene erhalten hätte, in dessen Rechte Oe ei»treten.'^ ' Wa in dieser lltztwilligen Anordnung die dadurch mit dem erwähnte» Legate bedachten Personen nicht mit erschöpfender Best mmtheit bezeichnet find , so «erden ro» dem du» Ver laß-Abhandlung »ach Fr. Aloisia Gräfinn Defour^ ven Mont «ob Athiervilte pflege«de« »i. H. böh«. Landiechte aSe-ZeuH »e<ch?''«M'^l«» Li>ul fi. ««. R»chl«-Ans»>«' Mi HÄW> »«rmeGen »chernttt aMefordert, ihre diMSlli, MnspWhe binne» Einem Zchre D» 6' Mo»«a, vM T . der «rsten Einschaltung diese» Edikte» in die Wiener Zeitung gerechnet, bey der Serlassenschaftt-Abhandlungsbehörde «ach K>au Alrisiä GMK» HM^-a«tllbnnge» UM ä«»»«-weisen; widriMS nach Ablauf hieserAist da» LbbandlsnFs-gefchäst bnüMch jenr»Vermächtniffl» mit den^Menj t»M» sich werte» ^»gemeldet haben, gepflogen «kd ^as WeitM dem Gesetze gewSL Serfügt^ werdett »«de. Zugleich wird über da» vom Herr» .t«s. Johann Große in Vollmacht d?» Herrn Ios-ph Grafen Dietrichstein att\n»or »em k. k. F. Z. M. Simm 4te» Feld.-Artillerie-Regi-menttgerichte sind all« Ansprüche auf ten Nachlaß de» am 21. «uzust d. Z zu Triest sb i»te»t-to verstorbenen Herrn Sapitän-Zieattnants Zvseph Pastorelli, bi«nen « Monathen «»ivMidewun^ pk erweis«» s widrigen» ittch «bkWMest« W«r«ine» mit dessen Verlassenschaft »Ä« Weitere «ach »en besteh«N»en Ges^e» »erfügt »erden wird. Gratz am IS. «eplember 184«.\nConvocations-Ediet. Bor dem k. k. F. Z. M. Graf ASnigl tsten Feldartillerie-Regiment«gerichte haven aSeNachlaßansprecher nachdem am 27.Zuliu» d. Z- zu Gratz, led. Standet, »K ioteststo verstor benen Oberlieutenant Johann Krrzka, ihre Forderungen bi» zumK^Märj 1Z4S geltend zu machen: widrigen« diese Berlas-senschaft mit derRechttwirkung de» 814 d. b. G. B. «bge-chasdett »erden wird. Dtattstation Prag am 16. Geptemter 1848. ^6765^ Erben deS Ferdinavd>Si«dl. ^ Bon dem Gtiftgericht« Schotte» in Wien wird hiermit bekannt gemacht: E» sey der zu Wien, am Breite«ifelde Rr. SS wohnhaft gewesene Ferdinand Gi»dl, Gerichttdie-«er diese« Stiftgerichte», in dem k. k. Allgemeinen Kranken hause zu Wien, öhne Hinterlassung eine« Testamente» ge storben. E» werden daher all« Ze»e, »elche an die Ner-lag^nschaft de»F«din»nd Sindlaut dem Gesetze eine» Erbt-Anspmch »u mach«» gedenken, hiermit aufgefordert binnen Eitiem Zahre, stch« Wochen «end dr-y Tagen von Kund machung diese» Edikte» ihre Erb»ansprüche b«y disfem Gtift-gerichte anzumelden und «„»zuweisen; widrigen» nach Ab lauf dieser Frist mit dem Nachlasse Mch Borschrift »er Ge setze verfügt werden würde. Wien a« K. November 1S48. ^i6z4i*^ Verlaffenschafts-Gläubiger nach Kau Louise MüßnnHrz. Bo» dem k. k. Nied. Oesterr. Ländrechte wird hiermit bekannt gemacht: St sey auf Anlangen de« Herrn Dr, Kle-weta, Bevollmächtigten der Vormundschaft der m. Kinter Roderich Grafe« Arz. Zda unL Earolive Gräfinnen Ar», al» Erben nach ihrer Muttsr Fra» Louise Gräfinn Arz, zur Erforschung det Gchuldenstandet der Berlassenschaft der am 10. April 184S im zeitweiligen Aufenthalte a»f der Mieden Nr. 4?2 verstörte»«», zu TheresienfÄd D. U.M. W »ohn haft gewesenen Frau Louis« Gräfinn Arz, in die Ausfertigung eines Eiirte» wege» Einberufung sämmtlicher Gläubiger der obigen Berlassenschafl zur Anmeldung und Darthuung zihrer Hvrd«r«kige» ge»illiget «vMn. E» haben daher «M Dieje-inz?»i!\"iv?bche «»» wa» immer fKr einem Rechttgrund« an die gedacht« Berlassenschaft eine Forderung zu stellen habe«, diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigt« t«y der auf den IS Deren»» er 1848, Bor mittag« 10 Uhr, bestimmten Tagsatzung mündlich, vder läng sten» bi« zu diesem Tage schriftlich, ver.diesem Ni. Oest. Land-iPDtti^o ÄnjMnel»«« ; - BiWzdn» »enselbtK gemäß tz. 814 des aAgemeiNe» dürgerU WseMl»«» an die vbige «erlckssenschaft!. wenn ste dlirch dis Bezahlung der angemel-deten Fordetüngen erschöpft «erden seyn sollte, kein weiterer Anspruch zvstände, alt i« so fern ihnen «in Pfandr«cht ge bührt. Wie« ten 10. November 184S."}