{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073485314/cac8a85ca20120b2f852397d997fe8a1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wiener Abendzeitung. Tc^liches GrgänMngsblatt der „SonntagsMtler,\" Samstag ° S. den R April.\nWer auf die „SsmrtagSblLtter\" ganzjährig mit W st., halbjährig mit S Mävumerirt ochKlt di« ^Aberchzeitung\" raglich gratis; viertesxM»ristt Preis der Wiener Abendzeitung ist— Einzeüte Nummern 3 kr.\nDaS Pre^g«^eP ist erschienen; es gilt blos einstweilen, provisorisch. W enthält «8 §K. Als Cauäon sür tägliche Blätter sind ZOOl) st. bestimmt, jelzoch der Zusatz, daß der Redakteur österreichische Staatsbürger sein muß, ist vaa, da msn noch nicht weiß, durch welche Qualität man Zsterr. Staatsbürger ist oder-wird? So ist der Begriff „Schmähung ' nicht festgestellt, und man kann leicht als Schmähung-oder verhöhnende Darstellung auslegen, was nur eine scharfe Polemik ist. Warum soll man nicht die Verwaltung, oder obrigkeitliche Personen in Bezug auf ihre Amtshandlun gen angreifen können? Das ist ja eben das Vorrecht und die Pflicht der freien Presse d«s ist die öffentliche Controlle. Wegen Bück -- und Kunsthandel, so wie Druckseim und Lithographen verbleibt es vorderband bei den bestehenden Gesetzen. Also Zunftzwang; eS werden wieder die Buchhändler kommen und den Antiquaren Bücher conflsciren, weil st« noch unaufgeschnitten stnd. Die Schriftsteller stnd sonach den privilegirten Verleger«, in die Hände geliefert; HM Tslent follfürder für den bicherttckei» Gutsherrn robotten! Der Buch« und Kunsthandel muß, bei moralischer Garantie des Betreibenden und bei Kaution gegen den Mißbrauch frei sei«; als bewegliches Gewerbe ist es zu besteuern, so wie die Journale Steuer zahlen, aber als Helfer, Verbreiter, Aufmunteret deS Geistes muß dieser Handel frei sein. Wir kommen darauf zurück. —das Verfahren gegen Preßvergehen ist auf Anklage, Oeffentlichkcit und Mündlichkeit basirt. Das Gericht besteht aus 4 Rathen und 1 Vorsitzen-den aus dem ordentlichen Gerichtsstande und «Zivilsache. Also keine Jurx; ein inquisito risches Verfahren, jedoch wie es früher vorgezeichnet war, findet nicht Statt. Darauf kön nen wir bier nicht eingehen, das bleibt den „Sonntagsblättern\" vorbehalten. Wie wir jedoch hören , erhob sich bereits die Stimme der Universität gegen viele Bestimmun gen dieses PreWseM,\" Universität» Das heute erschienene provisorische Preßgesey erregte auf der Universität große Mißstimmung und eine beträchtliche Anzahl Studirender sahen sich ver anlaßt, ein >Ut0 tlq 5ö mit ihm vorzunehmen. Herr Prof. Hye erschien, und lud die anwesenden Herren m die UniverMts-Aula ein, wo er mit beredtem Mimde die Unzulänglichkeit dieses Paßgesetzes wegen der Kürze der Zeit, in welcher die AusM-beitnng erfolgte, entschuldigte, und das Versprechen gab, daß durch des freisinnigen Mi nisters Pillersdorf Verwendung ein Preßgesetz zu Stande kommen soll, dem an Libe ralität kein Zweites in Europa gleichen wird. Er kündigte auch an, daß er heute Nachmittags von 4 bis S Uhr eine Vorlesung über das eben erschienene Gesetz Halten werde, wo jeder der Anwesenden, die Mängel desselben rügen, und seine Meinungen und Ansichten über Abstellung derselben abgeben könne, die dann bei Bearbeitung, des konstitutionSmäßigen Preßgesetzes gehörig gewürdigt werden sollen. ÄI»K stnd auch im Laufe dieses Tages keine offiziellen Berichte angelangt. Privatbriefe aus Mailand vom ZZ. und 23. März melden, daß der greise Mce-König am i?. mit sieben Wägen abreiste, um sich «ach Verona zu begeben. — Am Bahnhöfe hwt« PsrtaZssa -angelangt, erhielt er die Kunde von der am 13. März in Wen auSgkbrvchencn Revolution. Wäre der von allen Klassen der Bevölkerung ge achtete »tnd beliebte Fürst in seine Residenz zurückgekehrt, so hätte das blutige Drama vielleicht vermieden wetkn können. Graf Wratislckv steht mit einer Division des ersten Armeekorps bei Gallarate und längs der Piemontesischen Gränze, um die sich konzen-trirende Armee des Königs Albert zu beobachten. Letzterer hat bereits eine Proklam.i-"}