{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482582/fb89840e4c2582e8d893025604350904", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' - > . ^ ^ Freischaren gegen Prag heran, und wurden allenthalben auf ihren Wegen von starken Zu zügen vergrößert. Indeß brachten die Gerüchte, auf die sie mit jedem Schritte stießen, bald genug deSvrganisircnde Motive in die bunten Massen. Entweder hieß ei, die Volkssache habe bereits gesiegt, «der die Republik sei proklamirt, oder die ganze Affaire sei nur eine NationalitätS-Frage zwischen Deutschen und Czechen u. dgl. Diese Gerüchte lösten die Einheit deS Landsturmes auf, und veranlaßren die Theile desselben je nach ihren verschie denen Parteifaiben zu häufigen Rückzügen. Einzeln« Gardeabtheilungen, welche unter die sen Umständen bis Prag selbst vordrangen, fanden keine Theilname in der Stadt, und sahen sich wieder zum Abzug genöthigt. Der Chrudimer Naiionalgardc widerfuhr dabei sogar die feindliche Begegnung, daß eine Compagnie in die Waggons hineinfeuerte, in wel chen sie abfuhr. Eine Deputation der Bunzlauer «nd Bidschvwer Nationalgarden an den Fürsten Windischgrätz hatte eine merkwürdige Gelegenheit mit dem herrschenden Sol datengeiste bekannt zu werden. ES befand sich unter ihr auch ein Geistlicher. Zu diesem wendete sich der vor der Thüre wachhabende Mann, und sagte mit Bezug auf dessen Be ruf zu ihm: „Es gibt zwei Götter, oben einen und unten einen; wir gehorchen hier dem untern Gotte, dem Fürsten Windischgrätz. Windischgrätz selbst gab der Deputation Mf ihre Friedensgesuche ungefähr diese Antwort: „Man hat mich beleidigt, gehöhnt, verspottet, ich habe Alles geduldig ertragen; man verhöhnte die gutgesinnten Bürger, die mir zu Ehren einen Ball veranstalteten, man neckte meine Truppen, und hat endlich auf sie ge schossen; ich ließ erst nach dem sechsten Schusse feuern. 3cd habe einen außerordentlichen Verlust an Offizieren und Mannschaft erlitten, ich soll hiefür Gnade üben? Streckt die Stadt bis morgen nicht die Waffen, so wird ste selbst mit Feuer vertilgt werden. Graf Thun gab in Bezug auf den Pöbel, welcher in Prag plünderte, der Deputation den Be-. scheid: Die Leute drüben werden sich selbst gegen das Gesindel nicht vertheidigen' können, cS ist also besser, wenn sie mit diesen zu Grunde gehen. Graf Wallmoden fügte dazu eine Bemerkung ähnlichen SinneS. Nicht minder als die Aeußerungen dieser Herren ist auch die Scene zwischen Baron Neuperg und dem Präsidenten Leo Thun bemerkcnSwerth. ^ Der erstere wirft dem letzteren mit bitterer Leidenschaft vor, daß noch immer Windisch grätz herrsch«, da doch Memisdorf durch das Pacifikat als dessen Stellvertreter angesagt sei. Thun rang die Hände, und sagte, daß er um Ruhe zu schaffen, so handeln müsse, die Mannschaft sei nämlich demoralisirt und bedürfe der Eisenfaust des Windischgrätz. In diese Ansicht stimmte auch Mennsdorff selbst ein, welchem die Deputation vergebens zu Füssen fiel, um ihn zur Uebername des Eommandos, an Windischgrätz Stelle zu bewegen. Uebrigens herrscht jetzt Ruhe: die Kanonen stnd ja die Regenten Böhmens, und wo die herrschen, ist es überall — ruhig! Nach einem Briefe auS Prag. Ein Borschlag gegen das Bettelunwese». Nie warm die Bettler so zahlreich als jetzt. Dem Edlen ist der Mißbrauch hinter der Ferse her. Weil jetzt mehr als je Sympathien für die Noth der Menschheit blühen, die Geister von sozialisti schen Verbesserungsideen über das Armthum erfüllt, die Herzen von den Gefühlen der Brüderlichkeit und menschlichen Gleichheit erwärmt sind, wird auch sogleich der gute Bo den benützt und eine Sündstuth von unwürdigen Müssiggängern beutet den Humanismus . der Zeit aus, indem die Vettlerhorde wie ein Heuschreckenschwarm alle Straßen und Wege so rein von den schönen Blüten des menschlichen Mitleides frißt, daß bald kein Hälmchen mehr grünen wird für die pflückende Hand deS wahrhaft Bedürftigen. Man fürchte übrigens nicht, daß wir gegen diesen Uebelstand die öffentlichen Versorgungshäuser und Armenfonds des Staates zu Hilfe rufen werden, wie es jeder Philister thut, der bei seinem fetten Mahle zehnmal das Wort „Staat\" in den Mund nimmt, eh er ein mal in die Tasche greift, um der bittenden Armuth den Obolus für ihren Hunger zu reichen. Wir sind gegen alles und jedes Kafernisiren von Staatswegen und fühlen uns innigst überzeugt, daß der Staat viel zu schwach ist, um sich herausnehmen zu dürfen die unerschöpflichen Quellen des menschlichen Herzens in den engen Brunnenröhren seiner Institute zu ersetzen. Nicht entbehren kann der Staat die unermeßliche Hilfe, die seinen Armen auf dem Wege der Privatsammlmgen ersprießet, aber leiten und lenken und auf den würdigen Gegenstand deS menschlichen Mitleides aufmerksam machen kann er. Um von unsern; zahlreichen Bettlerpublikum am hiesigen Orte zu sprechen, so dürfte die Munizipalgarde nur den Auftrag haben jeden Betretenen behufs einer Untersuchung in feinen Wohnbezirk einzubringen. Dort soll von dem Arinenvater, dem Pfarrer, dem"}