{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929797/2c32e2eb9787f5affd712becc8ec2882", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "des princes, et c'csl en vertu de ce droit que je revendique pour les princes-la  nomination du pouvoir central sans lé concours de l'assemblée nationale.  L'orateur dit ensuite qu'il n'est point pour la souveraineté et l'omnipotence  du peuple, telles qu'elles ont été définies par la gauche. Il engage amicalement (rires) M. Blum à ne pas trop compter sur celte omnipotence du peuple, canin beau malin il pourrait s'apercevoir que ce terrain sur lequel  il croyait pouvoir dormir <*n toute sécurité était une couche déglace trompeuse sous laquelle coule-lL* flot de la révolution (paroles prononcées par M. Blum lors de la discussion de la proposition Ravcaiix). Nous aimons nos princes, poursuit l'orateur (murmures dans l'assemblée; le président menace de faire évacuer les tribunes], nous les aimons parce qu'ils ont rendu la Prussegrandeet puissante, parcerpie Frédérie-lc-Grand àassigné àla Prusse un rang qu'elle n'avait jamais eu auparavant. Nous aimons la monarchie parce qu'elle est à une hauteur où ne peut atteindre la basse ambition; mais nous ne l'aimons pas seulement comme un mannequin destiné à donner des successeurs au trône et à nommer des ministres. L'orateur pense que l'assemblée-ne peut pas discuter sur un directoire, mais qu'il n'est pas non plus de sa dignité de choisir bouche close. Il ne comprend pas comment un chef républicain à la tête du directoire pourrait s'accorder avec la monarchie dans les différents étals» 11 serail sans doule exploité par les agitateurs pour faire prévaloir leur principe; car M. Schaffralh l'a dit : il ne s'agit que de commencer l'affaire parle bon boul. Que la diète a été le représentant d'institutions républicaines, c'est là une découverte toute nouvelle que l'on doit à M. Jordan. Quant à lui, il est convaincu que si le chef républicain parvenait à établir ici sa suprématie, une grande partie de l'Allemagne ne paierait pas un thaler d'impôt pour le pouvoir exécutif. Abordant la question des 80,000 ouvriers à Paris et l'assertion de M. Blum que leur entretien coûtait encore beaucoup moins que le trône qui a été renversé, il dit que c'est la première fois qu'une institution qui profite à la sécurité et â laquelle on reconnaît ce but, du moins d'après l'opinion des Français (Voix à gauche : Vous avez changé d'opinion), est évaluée d'après ses dépenses. (A gauche : A la question!) Je suis parfaitement dans la question, poursuit l'orateur, je parle de la république! (Rires.) Si l'on recommande  la république à l'Allemagne et que l'on cite l'exemple de l'Amérique  du Nord, on oublie que l'Amérique duNord a pour elle deux avantages négatifs et un avantage positifjlesdeux avantages négatifs,c'est que premièrement  elle est seulesur l'autre hémisphère et sans ennemis, tandis que l'Allemagne est entourée d'ennemis ; secondement, que l'Amérique du Nord n'a pas de prolétaires ; quant à l'avantage positif, c'est que les Américains  du Nord ont apporté de l'Angleterre dans ce pays un esprit d'ordre et de légalité, dont ils ont hérité depuis plusieurs siècles, tandis qu'en Allemagneect  esprit, ainsi que l'ont prouvé les récentes attaques contre la propriété,  est bien loin des'y trouver dans la mcsrue désirée. Il est vrai que l'Angleterre a aussi ses Irlandais, l'Amérique du Nord ses esclaves et ses Indiens, la Suisse ses Heimathlose. On a parlé du pied d'une danseuse qui a ébranlé un empire. La France aussi a eu de grands personnages qui ont eu des relations avec des comédiennes. Quant aux dispositions qu'attribue à la réserve de Trêves l'honorable M. Simon, je me bornerai à faire observer,  dit l'orateur, que les barricades de Trêves ne pourraient pas servir de modèles pour la Prusse, mais qu'elles n'ont fait que provoquer des rires  inextinguibles. Aucune Anglais, ni aucun Français ne mettrait ainsi à nu les plaies de sa patrie, et surtout se serait bien gardé déparier  d'un relâchement de la discipline dans un moment où nous sommes peut-être à la veille d'une guerre européenne. (Vifs applaudissements  à droite). Pour ce qui est de M. Jordan, il me semble que cet orateur s'est imaginé qu'il était dans un théâtre et non à l'église de St-Paul. (A gauche A l'ordre ! M. Jordan, à l'orateur : Dites ce que vous vou•drez.  nous ne sommes pas si susceptibles.) M. le président rappelle à l'ordre  M. de Vinckc. Ce dernier dit qu'il accepte le rappel à l'ordre. H se prononce  pour un directeur (adhésion à gauche), persuadé que la Prusssc sacrifiera tout intérêt particulier au profit de l'unité allemande. 11 ne croit pas, comme l'a proposé M. Bratin, que le moment soit opportun de confier ie pouvoir central provisoire à la Prusse, et il est convaincu que son gouvernement  ne s'opposera pas à ce qu'un autre prince, un archiduc d'Autriche,  soit placé à la tête du pouvoir central. 11 existe un prince autrichien,  dit-il qui s'est concilié les sympathies de toute l'Allemagne par les •paroles patriotiques qu'il a prononcées il y a quelques années : « Plus d'Autriche, plus de Prusse, mais une Allemagne unie. » Il termine en exhortant  l'assemblée à fonder son œuvre sur le rocher du droit, contre lequel les portes de l'enfer ne pourront rien, sinon le flot de la révolution passera sur cetteœuvre et la fera complétementdisparaîtrc. M.'Claussen pense que l'assemblée nationale a non seulement le droit, mais aussi le pouvoir de nommer le directoire. Si nous sommes unis, dit l'orateur, nous ponrrons nous appuyer sur tout le peuple allemand. Qui veut résister à 45 millions d'hommes ? Aucun pouvoir de la terre n'est plus grand que le nôtre, si nous savons en user avec modération et avec prudence. Toutefois, l'orateur voulant tenir compte de la disposition des peuples et des cabinets, propose de s'en remettre aux gouvernements pour désigner le directoire à élire. M. de Vinckc a dit qu'il aimait les princes ; quanta moi, poursuit M. Claussen, je n'aime pas mon prince (rires), je ne puis dire que du bien du gouvernement républicain actuel du duché de SchlcswigHolstein ; il a prouvé que les particuliers savent aussi bien gouverner que les princes. 'L'orateur vote pour l'amendement de M. Schodcr.\nM. d'Auerswald : Les classes moyennes et inférieures regardent la liberté  comme un élysée; mais le pouvoir executif imposera des charges et des sacrifices qui atteindront surtout les classes moyennes ; aussi est-il de toute nécessité que ce pouvoir central acquière leur confiance. Les classes  moyennes n'ont pas de sympathies pour le gouvernement d'un seul : il faut que le pouvoir exécutif soit promptement formé ; dans trois jours nous pouvons avoir à soutenir une lutte sanglante. Nous pourrions avoir un directoire de trois membres dans le plus bref délai, attendu que les gouvernements  s'entendraient plus facilement à-cet égard que sur la nomination  d'un seul directeur. L'orateur professe une grandeestimepour le prince autrichien dont on a parlé, mais il trouve qu'il serait préférable de iaisscr l'archiduc Jean dans la haute position qu'il occupe et où il peut faire aussi beaucoup de bien. 21° séance de l'assemblée nationale constituante.) Le premier orateur qui ait pris aujourd'hui la parole sur la question du pouvoir central, M. de Lassaulx, s'est déclaré en faveur de la nomination d'un seul prince allemand pour être investi du pouvoir central provisoire et du droit de veto: ce choix serait fait par les princes allemands. Les antres Etats pourraient se faire représenter auprès de lui. La république, a ajouté l'orateur, est un beau rêve ; lui aussi, comme tanl d'autres jeunes  gens,il a fait dans sa jeunesse ce rêve,donl il ne conserve le souvenir que comme ceux d'un premier amour. La grande majorité de la nation allemande  estdécidément opposée à la république; si on veut l'introduire en Allemagne,  elle y entraînera une dissolution générale de l'état social. La souveraineté  de l'assemblée nationale a ses limites dans la nature même de son existence; elle est souveraine en ce qui regarde l'établissement de la constitution, maiselle ne l'est pas pour intervenir dans les affaires gouvernementales,  à moins d'nn extrême danger qui ne connaît pas de loi. L'orateur  termine par se prononcer contre un pouvoir central sorti du sein de l'assemblée et défend chaleureusement l'idée d'un empereur et d'un empire,  idée pour laquelle Blücher, Stem, Gneisenau et Görres auraient sacrifié  leur vie.\nM. de Dieskan adresse au rapport de la commission le reproche de ne pas fcomprendre l'esprit du siècle et les besoins politiques de l'époque artuellc.  Quanta lui, il veut un gouvernement provisoire qui sera choisi, sous ta forme d'un comité, dans lescin de l'assemblée nationale, ainsi que la suppression de-la diète,qui n'est-point aimée du peuple. Les actes récents »Je la diète paraissent n'avoir été que les pulsationls d'un agonisant. Apres avoir amèrement critiqué les précédons actes de la diète, l'orateur insiste de nouveau sur sa suppression. 11 dit qu'il ne regardera point comme un malheur de voir le gouvernement suprême de l'Allemagne incliner vers une l'orme républicaine, cette opinion étant partagée pat des millions d'Ailemands.\n (Bruyante adhésion dans les tribunes, réprouvée par le président qui déplore ne pouvoir empêcher de pareilles interruptions.) Le flot, ajoute l'orateur, ne se laisse pas arrêter dans sa course ; si vous entreprenez de lui opposer des digues, il dévastera les champs, tandis qu'en lui laissant son libre cours, il y répandra la fertilité el l'abondance. An reste, le peuple sait que ce ne sont pas les princes seuls qui existent par la grâce de Dieu, mais que chaque individu existe par la grâce divine. Finalement, il se déclare contre le concours des princes à la formation du pouvoir central, et se prononce  en faveur d'un pouvoir fort, car la patrie est en danger. (Lafin à demain.)\nFrancfort, 24 Juin. — L'assemblée nationale, dans sa séance d'aujourd'hui,  a continué la discussion sur le pouvoir centrai provisoire. M. Henri de Gagern (président) a pris la parole après les autres orateurs, et s'est prononcé dans un discours succinct et lucide pour l'élection du pouvoir  central par l'assemblée elle-même. Si l'assemblée se prononce pour une seule personne, a dit l'orateur, il est nécessaire qu'elle choisisse une personne des plus haut placées. M. le président veut que dans tous les cas le chef du pouvoir central soit irresponsable et entouré de ministres responsables. M. Dahhnann, rapporteur de la commission, est monté ensuite à la tribune.  11 a annonce que la commission s'était décidée à apporter au projet priinilifquelques changements,dontlc principal était que les gouvernement s proposeraient à l'assemblée nationale un vicaire de l'empire d'Allemagne, dont l'élection serait confiée à l'assemblée nationale sans discussion préalable. \nFItANroRT, 25 Juin. — L'assemblée nationale a continué dans sa séance d'hier la discussion sur le pouvoir central. Nous avons déjà fait mention du changement principal que la commission a apporté à son projet primitif. L'assemblée, après une courte discussion sur l'admissibilité do cettte proposition  du rapporteur, a résolu de l'insérer, conjointement avec les modifications  que les auteurs des autres motions pourraient apporter à ces dernières,  dans un programme qui sera imprimé et distribué et sur lequel le vole aura lieu dans la prochaine séance. Nous reproduirons demain les débats  de celle discussion ; nous nous bornons à ajouter aujourd'hui que M. Ravcaux, voyant dans les paroles de plusieurs oratenrs sur l'avenir de la république française des allusions qu'il croyait déplacées, eu égard à la conduite bienveillante et amicale de l'assemblée nationale de cette république  vis-à-vis l'assemblée conslitiiantegermanique et l'Allemagne, l'orateur  a proposé de voter des remerciements à l'assemblée nationale de la république française, sur quoi toute l'assemblée s'est levée en signe d'assentiment. \nImmédiatement après la séance dans laquelle les paroles de M. Ravcanx ont provoqué de la part du parlement et de l'auditoire admis à l'église Saint Paul, une si grande démonstration eu réponse à la déclaration solennelle,  émanée, dès le 24 mai dernier, de l'assemblée nationale de Paris, en faveur d'une alliance fraternelle entre la France et l'Allemagne, l'envoyé  de la république française française, M. Savoye, accompagné du secrétaire  de la légation,M.Auguste Jnllien,s'est rendu chez M.Raveaux,à l'effet  de lui adresser, au nom de la nation qu'ils représentent, de chaleureux remerciements pour les généreux sentiments qu'il a exprimés à propos de la France et de sa révolution, et de rendre hommage aux idées élevées, ainsi qu'au talent distingué dont son discours était la brillante manifesttion.\nFONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.\nAmstebdam. 26 Jon».— Les événements alarmants de Paris ne sont point resté» sansi nfluence sur notre bourse, mais n'ont point exercé un effet bien fâcheux sur les cours. — Après une tendance à la baisse, au commencement des affaires, la cote des fonds Hollandais resle à peu près comme hier.— Les transaolioas dans les Intégrales ont été très animées* Lesfonds Espagnols en défaveur, sans affaires marquantes. Les Russes et les Autrichiens offerts. —Tous le» fond» de l'Amérique méridionale ont fléchi Escompte 4 '/.. LoioaiS 24 Juix. Les Consol. ont baissé de 1/2 % sur les nouvelles apportées  de Paris. Les fonds étrangers se sont plus ou moiiii ressentis de cette défaveur,quoique  les transactions fussent fort restreintes. Anvers, 26 Juix. _ Bourse ferme pour les fonds belges: le 21/2 p. c. a été traité à 32, 321/8, 1/4, 3/8, 1/2, et reste 32 3/8 A.; d» sp. e. 64 3/4 A. et 65 P. :d°4l.2p. e.591/2p.c. A. Fonds espagnols sans affaires. 2 3/4 heures : fonds Belges 21/2 %32 ; 3/4% fait et reste A. Berliï, 24 JDis. — Le mouvement de notre bourse a été cette semaine sousl'influeuce  des événements constitutionnels, auxquels appartient lechan gement du cabinet. La nouvelle de la retraite du ministère est venue nous surprendre; rien ne l'a fait pressentir, aucun bruit ne l'annonçait. Il est donc ••ut naturel que la première impression que cette nouvelle produisit a dû être vive, et que les cours des fonds publics ont dû s'en ressentir beaucoup. Bien que nous quittions encore aujourd'hui la bourse sans connaître officiellement  la composition du nouveau cabinet, la conviction que l'on peut compter sur l'énergie des hommes qui formeront le gouvernement, a rassuré complètement les esprits et agi favorablement sur les cours des fonds. On •conçoit que les transactions sont toujours fort restreintes, car personne ne pense encore a spécnleret il faudra une bien grande animation pour qu'elles prennent de nouveau quelque développement. Hier et avant-hier nous avons eu une stagnation complète dans tes affaires; on ne s'entretenait que de la composition du nouveau miniitère. A chaque\nmoment circulait une nouvelle liste sans qu'il fût question le moins du monda* de transactions commerciales. Aujourd'hui cependant ou paraît ètie revenus à d'autres idées; on reconnaît qu'un changement ministériel n'a pas en ta moment l'importance qu'il aurait à l'avenir. Toutefois , l'avéïreuient du nouveau  ministère aura une influence décisive sur la bourse; et nous croyons pouvoir compter sous peu sur do grands changements dans les cours des effets publics, changements qui amèneront probablement une plus grande animation dans les affaires.\nLas affaires en général étaient faibles el les cours généralement plus bas que la semaine dernière. Bien que ces mêmes motifs n'existent pas quant à ce qui concerne les actions de chemins de ler, d'autres raisons en ont amené la baisse. C'est ainsi que les actions do la route de Berlin à Sletlio ont rétrogradé , parce que des maisons de Stettin font vendre depuis huit jours consécutifs leurs actions,et parce qu'on ne sait rien de positif des moyens à l'aide desquels l'administration s'est procurée des fonds pour payer les dividendes. Ou est presque disposé à douter du paiement des coupons au l\"r juillet et à croire mieux avisés ceux qui vendent aujourd'hui leurs coupons. Il était question d'ajourner le terme du paiement du dividende au mois de septembre et de payer seulementau lcrjuillet les intérêts échus. Ces actions qui étaient hier à 79 3/4 sont restées aujourd'hui à 77 P. après avoir fait 77 1/2 à 1/4 A. Les actions du chemin de ferdeßerlin à Anhalt Lit. A. sont tombées de 7 8 d. 75 1/2. parce que l'époque approche de plusen plus où les actions lelt. B.auront  leur part du produit net, et par conséquent il n'y aura plu 3 de différence entre les deux sortes d'actions. Taudis que les actions tell. A sont descendues à 751/2, celles lett. B. se sont maintenues à 72 l/2,et la différence qui,il y peu à temps, étaitencore de 0 pour cent, n'est plus que de 'à%. Les actions des chemins  de fer delà llaute-Silésie lett. A et li. ont suivi le mouvement général delà bourse et baissé de 72 1/4 à 70 1/2. Elles étaient cependant aujourd'hui à 71 1/2. Les actions du chemin de fer de Cologne à Minden ont baissé de G 6 à 04 3/4 sans affaires, et elles étaient aujourd'hui à 65. Les actions de Potsdam à Mugdenbourg ne trouvaient pas de placement pour de fortes parties, mais en petites parties on les payait de 42 à 40. Les actions de Berlin à Hambourg ont montré beaucoup de fermeté et restent à 56 1/2. Celles de Halle à Thuringue  à 46 P. sans transactions ; celles de Steele à Voliwinkel 29%; celles de Stargard à Posen se sont même améliorées, parce quela jonction de cette voie ferrée à celle de l'est est maintenant assurée, et que sa situation se présente sous un aspect favorable; dans celles de la route du Nord Frédéric Guillaume,  il y a eu des transactions aux cours flottants de 32 1/2 à 311/4, pour rester  aujourd'hui 32 3/8 A. Les obligations d'Etat prussien qui ne trouvaient pas de placement hier ù à 661/2,sont restéesaujourd'hui 673/4A,ettrouvaientbeaucoupdepreneurs. De petits appoints, même de 100 th. manquent et font bien 2% au dessus du cours. Les actions de banque ont baissé de 72 à 691/2 pour fermer aujourd'hui à 70 A.\nLos affaires étaient assez insignifiantes en fonds étrangers; mais les fonds russes et polonais ont haussé, preuve la plus convaincante combien peu sont fondés les bruits répandus de différents côtés et par certains partis sur les mouvements de l'armée russe. Nous conseiffons au public de fixer son attention  sur le mouvement des fonds russes à notre bourre et il jugera facilement combien ces craintes sont chimériques.\nBOURSE DE AMSTERDAM DU 26 JUIN.\nDette aet... 2» 41J Dilo 3 23 Certifie. dit...6 50»,51j Dito dilo 3 48 D°int. à6m3 15» Pologne Cert.4 Ditoenliq...3 Coup. Ardoin. 5..G». Lots P01.f1.300 Dito dilo 4 63} Passive Dilodito.fl.soo 100 Empdesl.O.4 614, J Deferred Amér.Phil. 11.6! S.d'Ani.... 3» 61;-, Dett. difT. àP. 2j. Dito Act. de 8.1 Soc. de C... 4| 122»- Portug. à L». 3 Autr. Mét 5 53£ LacdeUarl...b Dito dilo 4 13j Dito 2}. 28 C.det>duß.4» D»lut. & Conto Dito 4 Ch. deferUoll. O.russeHope.s 92 «rai 5 67 Dilo 4» Dito dilo 5 91». |DitolB43 5 Belgique.... 4| Certifie, dilo. 579 !l». Bexic 513 D»Rothsch. 2»- Dtiodito 4 68£ ÎPeru 6 15» E»p.Ard.Bsi.s 8» BUt.Stiegfits.4 68,68» 'Grenade 1 11' Ditodeslol.s 8j Cert. à Hamb.s i Venez 2} jjilo Pièc. e. 5 Insc.au gr.-1.6 50j-, 51 [ _____\nBOURSE DE ROTTERDAM DU 26 JUIN.\nPays-Bas.—Detleactiv. 2» 0/tj 41» Esp. — Ard. int. L. 510 3 O/q 1GtV Dito dito 3 v Russie. — Emprunt Dito dilo 4 » 62» Hope. o 92j. Esp. —Ard. de L. 170. 5 » 8| Autriche.—Cerli. Mét. 2» » 28i\nBOURSE DE LONDRES DU 24 JUIN.\nCous.Compt... 83à » Péruviens 30,33 Dilo différée...! D»en liquidât. sp. c.port | Dilo passive.... 2j,3j Belles 58,62 4p. c.d-1831. 16,17 Mexique !15^,16i Hollandcspc. Brésiliens 65,68 Russie 87,91 Dito4p. c... 63i,64;. Detleact.esps 11»-, 12 Colombie | Dito U u.c. 42»,43» I)ito.3p c '22à22j- Danois. 65, 70\nBOURSE D'ANVERS DU 26 JUIN.\nBels. C de la Aura. Métal. 5 DettedifT.lB3l bq 8.. .2£ Dilo 2j. .... Dito pass. 1834 Cert. de la soc. L»/250E.1839 Russie. Emp. à g R. . .2» 32à32| Dilo de/500. Ams.H.C*>s Emprunt. . 3 Poi.. L\" de/300 Dito d» nouv.s Dito 4 Dito de/500. Phusse. Dilo 1. Dilo! . . . 4i GO P Bade. Lots de à Herl. 1832 Dito de 1810.5 65 y 501840.. rUî.Cerl.FalcS Dito 1842. . 5| Dito 1845. .. Etat Rob am. 5 nor.uD«act.2»l Es?. Ep. 18345\nBOURSE DE VIENNE DU 23 JUIN.\nMétalliques. .5 67»; EmpruntlB34. 110 Act.delaßanq. 1020 » ..415-1 x, 1839 68 Lots de 500(1. > ..3 39 Ch.deferMilan. 61». Dito de 250 » > 21/2| » du Nord. 95|\nCHANGES D'AMSTERDAM DU 26 JUIN.\nParis court 56» A Napels 2/m 71 A Londres court. 2/m 55j A Vienne 6/S 30 P' 2/m... Madrid 3/m... 200 A Francfort 6/S.. 98» A Ilamb. court... Lisbonne 3/m. 40 A S-Pétersb.2/m. 168*. A 2,m... Gènes 2/m ii' A\nCHANGES D'ANVERS DU 26 JUIN.\nAmsierdam c>. » av. 2/m. ... .| Francfort c. . 211 Â 2/m Londres court. 125.55 P 2/m Rotterdam c».. £ av. A 2/m | Escompte. .. 5% A 2/m Hambourg o. 1185». A Pari» court . . Pair P| 2/in I\nCHANGES DE VIENNE DU 23 JUIN.\nAmsterdam....] 161 Francfort 117|. [Londres 12 4. Augsbourg | 117 IHambourg 173 |Pans 137 j.\nPAR TÉLÉGRAPHE.\nBourse d'Amsterdam.\nCE JOUR D'HUI 27 JUIN 1848.\nCours de clôture à 5 heures et quart. Pats-Bas. —Detteactive 2jO/o 42 Dito dilo 3 B 48 3/8 Dito dito 4 » 63 7/8 Espagne. — Ardoins de L. 510 5 » 8 7/16 Dito intérieur L. 510 3 » 15 7/8 Russie. —EmpruntHope 1798& 1816. .5» 92 5/8 Autriche. — Obligat. Métalliques 2» » 28 3/8\nTBEATRE-ROTAL-FRANÇAIS DE M HAYE. Jeudi, 29 Juin 1048. (Représentation n° 11.) La première représentation de la reprise de 1 Adolphe et Clara, opéra-comique en un acte - paroles de Maraolier, musique de Dalayrac. Suivi de : La Carotte d'or, vaudeville en un acte , par MM. Melesville , Antier et de Comberousse. Le spectacle commencera par La Marraine, vaudeville en un acte de M. Scribe, On commencera à 7 heures. A N 1¥ O NCË S, . fffn a W» S. STYEU, tailleur de S. A. R. le Prince J&LaÊËkSi&gn d'Orange et de MM. les officiers du régiment des 'MfsSgpßp&iS grenadiers et chasseurs. jP^JfëlïSjÇvi Confeclionne tous les uniformes pour les officiers CJlg^^Ei» de troupes de terre et de mer, ainsi que les lIARILI.E--MENTS  DE VILLE dans le dernier goût, LES LIVRÉES et les ÉQUIPEMENTS POUR LES INDES ORIENTALES ET OCCIDENTALES  , au prix le plus réduit possible et en excellente qualité. (162) Place royale , n\" 4 , à La Haye. ON OFFRE à céder de suite , et à des conditions très raisonnables , un ÉTARLISSE-M KNT, situé dans un quartier des plus fréquentés de la ville, et des mieux achalandés , consistant en un CAFÉ , LOGEMENT, RESTAURANT, etc. S'adresser pour plus amples informations au bureau du Journal de La Haye , par billets cachetés et franc de port, sous l'initiale A. (163)\nB.A UAYC, chez. C. Vaa der Meer, Spui, N\" 75,"}