{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014881/e13b7dcea8729bdd554e4f9b49e8b38b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sbrtktn d« Mailänder und Pavian» Student«, «ndFr»i-willigen, von denen fi» ein Bataillon erwischt, und ihr» zer rissenen Kitteln mit den eleganten Uniformen der jungen lütivardischtn Signori vertauscht ysden. Nur vurch ihre Kopf bedeckung find sie erkenntlich. Die übrige Beute von dieser lombardischen Jugend soll auch sehr bedeutend gewesen seyn ; darunter eine Menge der prächtigsten Chlinderuhren. Der tapfer» Marschall soll ungemein gelacht haben, als ihm dieß gemeldet wurde. Aus Padua wird vom 22. geschrieben, daß sich endlich der größte Theil der Piemontesen auf die Flotte des General Albini eingeschifft habe. Albini erwartet binnen Kurzem noch einen handschristlichen Befehl Karl Alberts, um abzusegeln. So wird aus Padua versichert. Deutschland. Frankfurt, den 24. Aug. In der heutigen 65sten Sitzung der Nationalversammlung wurde der Austritt der österreichischen Abgeordneten Winniwarter, Burger und Ku-randa angezeigt. Der Verfassungsausschuß erstattet durch Schwarzenberg Bericht über den Antrag des Abgeordneten Dietsch von Annaberg in Betreff der Belassung der Gallerie für die Zuhörer. Der Ausschuß beantragt, daß die betreffen den Räume zwar den Zuhörern überlassen werden, jedoch nur für eine beschränkte Anzahl und unter Handhabung der Ord nung. Im Namen desselben Ausschusses beantragt v. Soi-ron über Schoder's Antrag auf Verminderung der Eivillisten die Tagesordnung. Wurm über Michelsens Antrag in Betreff der Konsulate die Zuweisung an die <?entralgewalr, Zachariä über Schüler'S (von Jena) Antrag auf Abschaffung der Ge sandten der Einzclstaaten bei fremden Höfen die Zuweisung an die Eentralgewalr zur fördersamsten Berücksichtigung. Der hiesige Liederkranz hat als Ertrag eines Konzerts für die deut sche Flotte 562 st. eingesandt. ^Beifall.) Dann kommt die Verhandlung an Art. III der Grundrechte. Abends. Nach Sepp und Nauwerck nehmen in der allgemeinen Debatte über Art. III der Grundrechte noch das Wort: v. Radowitz, Ha gen, Müller von Aachen, Hoffmann von Ludwigsburg, För ster von Breslau, Schwarz von Halle, Zimmermann von Stuttgart und Kuenzer von Konstanz. Sie alle sprachen von verschiedenem Standpunkt aus für Trennung der Kirche vom Staat und Unabhängigkeit der Kirche. Im Namen der katho lischen Parthri d-Savouirte v. Radowitz jeden Versuch, den Jesuitenorden in Deutschland einzuführen. Die allgemeine Debatte ist geschlossen; die spezielle wird morgen nach Be antwortung verschiedener Interpellationen von Seiieder Reichs-minister stattfinden. (A. Z.) PreußkN. Berlin, den 21. Aug. Die Reichsversamm-lung wählte heute Hrn. Grabow, welcher im Augenblick nach der Heimath gereist ist, nm einige Tage Ruhe von seiner an strengenden Thätigkeit zu finden, von Neuem zum Präsiden ten. Am lö. sind — nach den Beri. Nachrichten— 7 Per sonen, am 2t>. nur 3 von der Cholera befallen worden. Im Ganzen waren bis dahin 30 ErkrankungSfalle vorgekommen, von denen 59 mit dem Tode, 7 mit Genesung endeten und i.4 noch behandelt werden. (A. Z.) Ueber die Borfälle in C h a rl ot t en b u rg berichtet die Sp?t>- Ztg. folgendes Nähere: „Ein vonVruno Bauer gelei teter d5mokraiischrr Verein, der bis jetzt etwa ÜO Mitglieder ^ählt, wurle, da er sich gerade vereinen wollte, von andersge sinnten Leuten und den ihnen Zugeeilten, etwa IllUl) Men schen, init Gewalt auseinandergesprengt. Man halte, nach dem man den Besitzer des zum Versammlungsorte ersehenen Lokals dahin gebracht, die Versammlung bei sich nicht zu ge-statten, sich grobe Mißhandlungen erlaubt und ist sogar so weit gegangen, die Mitglieder des Vereins, welche sich nach /,ause gefluchtet, aus ihren Wohnungen zu holen, um sie dur^ZUprügeln. So wurden die Brüder Bruno und Edgar Bauer.',uid ein teausmann Jakoby mißhandelt. DaS Militär\nsie vor größeren Roheiten gegen die ausgebrachte Menge zu schützen, in Sicherheit.\" Berlin, den 21. Aug. Mitternacht. Die Mißhandlun gen der Mitglieder des demokratischen Vereins in Eharlotten-burg am gestrigen Tage scheinen die Veranlagung zum <lus-vruche der EidMerung werden ZU sollen, die mit jedem ^.age hier im Volke zunimmt. Nachdem bereits am Vormittage vor dem Holet dc-Z Minist-rS Milde beklageiiSwerth« Konfiilte vor gekommen, sammelien sich gegen Abend-große Menschenmas-scn untre den Linden. Sie demolirten zunächst die ganzen Barrieren unlcr den Linden, brachen die großen steinernen Pfähle um und bewaffneten sich mit den vorgefundenen Ei senstangen. Hierauf zog man zuerst vor das Ministerium d»S Innern, wo man erfuhr, daß der Minister im Hotel des Mi nisterpräsidenten in Gesellschaft sey. Dorthin zog nun die ganze Menge; der Minister Auecswaldhallegcradecinegroße Gesellfchasl, und unler dieser sämmtliche Minister und zahl\nreich« Abgeordnete iei flch versammelt. Eine zahlreich» Zdepu-tation, geführt »oa dem hier anwesenden deutsch-katholischen Pfarrer Dvwiat als Sprecher, erhielt Mnlaß und wurde von dem Ministerpräsidenten und dem Minister Kühlwetter mit ihren Anliegen» die auf nicht« Geringeres als die sofortige Freilassung aller politischen Gefangenen und exemplarische Bestrafung der Charlottenburger Uebeithäter, eventualiter aus sofortige Abdankung des Ministeriums hinausgingen, ange hört. Die Einschretlung der Konstabler inzwischen gab zu einem ziemlich hitzigen Kampfe Veranlassung, der zahlreiche Verwundungen zur Folge hatt« und von dem Volke mit Stei nen geführt wurde. Man fing nun auch an, das Ministerho tel selbst zu demolirrn, brach dir Eifenkangen der Rampe aus. warf sämmtliche Scheiben ein und trieb die beim Ministerprä sidenten versammelte Gesellschaft auseinander, bis zahlreich herbeigeeilt» Bürgerwehr dem Unfug an dieserStelle einEnde machte. Auch bei dem Kriegsministerium ließ man die herr schende Mißstimmung noch durch ein Wüthen gegen Thüren und Fenster auö. Unterdessen rückten nun von allen Seite« immer mehr Bürgerwehrmannschasten heran, und der Kampf fing an, sich mehr zu organisiren; das Volk riß an vielen Stellen das Straßenpflaster auf, baute in mehreren Straßen, namentlich an der E^ke der Friedrichs- und Behrendstraße und in der Wilhelmstraße mit großer Schnelligkeit Barrika den, wurde jedoch überall von der Bürgerwehr vertrieben, wo bei es nicht ohne Verwundungen — man spricht sogar von 3 tödtlichen — und nicht ohn« zahlreiche Verhaftungen ab ging. Gegenwärtig, nach Mitternacht, sind die Straßen noch immer sehr lebhaft und ein entscheidender Kampf scheint nahe bevorzustehen. Berlin, den 22. Aug. Die Ruhe ist heute Abend nicht gestört worden, freilich wohl nur, weil so ausgedehnte militä rische Maßregeln getroffen waren, daß alle Auflehnungen so fort beim Beginn unterdrückt wurden. Mit dem Einbrüche der Dunkelheit sammelte sich die Bürgerwehr auf fast allen Plätzen) und gegen 3 Uhr wurden die Linden und alle anlie genden Str«ßen von Menschen gesäubert und hiernächst völ lig abgesperrt, so daß man nicht einmal die dort Wohnenden nach ihren Häusern ließ. Hiezu kam, daß während des gan zen Abends ein gelinder Regen fiel Und die Leute nach Hause scheuchte. (C. v. u. s. D.) Nnßland. Die Nachricht über eine in Petersburg, Moskau und War schau zugleich ausgebrochene Revoiuzion, die wir in unserm vorletzten Blatte gegeben haben, scheint sich nicht zu bestätigen. Itcneste Nachrichten. P e st h, den 24. Aug. Die ungarischen Truppen, welche am 19. d. M. das verschanzte Lager der Naitzen bei S. Tomas stürmten, wurden init beträchtlichem Verlust an Todten und Verwundeten, darunter mehrere Offiziere, zurückgeschlagen. Diese Hiobspost brachte in der Sitzung der Repräsentanten-Kammer eine große Aufregung hervor, da man diesen Unfall der Unfähigkeit des Ministeriums und den Militärdefehlsha-bern zuschrieb. Die ultramagyarische Parthei ist wüthend über den Beschluß des ministeriellen RekrulirungSgesetzeS , wornach die neu auSznhebenden Truppen mit Beibehaltung des deutschen Kommando und der deutschen Montirung den be stehenden Regimentern so lange eingereiht bleiben, bis diese vollzählig werden, dann erst wird mit Organisation einerun garischen Armee begonnen. (Allg. Zlg.) Paris, den 23. Aug. Die innern Zustände des Landes biethen leider noch immer sehr viel Beunruhigendes, was auch die hiesigen Konferenzen des Generals Cavaignac mit den Ministern wahrscheinlich machen. Gestern trafen Depeschen aus London und Wien ein, und heute wurden mehrere diplo matische Eouriere nach verschiedenen Richlungen abgefertigt. Dein Oberbefehlshaber der Alpenarmee ist zwar die Weisung zugegangen, jede weitere Vorbeweg,ing undKonzenlrirung sei ne- Truppen vor derHand einzustellen, allein zu gleicherZeit war ihm neue Verstärkung der Mannschaft zugesichert, welche aus den Departements der Mosel zusammengezogen werden soll, da Paris selbst seine außerordentliche Besatzung nicht entbehren kann. Heute 24. Abend war Minister-Rath bei lZavaignar, wobei der Polizeipräsekt einen umfassenden Bericht über die Lage von Paris adstattete. Er sprach sichda-hin aus, das! die einzige wahrscheinliche Bewegung jetzt eine lcgilimi>«ische Em Theil der Nationalgarde scheine geneigt, Heinrich V. Zu proklainiren. Dagegen nahm der General Ca-vaignac das Wort mit der bestimmten Erklärung, daß er fest entschlossen sey, wenn die Nationalgarde die Fahne der Em pörung gegen die Republik ausstecke, mit Kartätschen auf sie feuern zu lassen, und daß er gegen Insurgenten , möchten sie nun weiß oder roth seyn, stets so verfahren werde. (A.Z.) Berichtigung- In dem Nachruf S. 5t0 unseres gestrigen BlattcS wolle die Sylbe zu aus der letzte» den, Worte gewendet in der vorletzten Zeile vorgesetzt werten.\nVerlag und unter Verantwortung des Johann Schumacher."}