{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/3ce70cd25fbd17a3d910d78eb7ba3a02", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zs » s\n49.\n»»st\nGönne« Aaf-^ gang.\nSonnra Nnterg.\nL»s«-Läsge.\n. sD\nVincent.\nU. M. 4 21\nu. M 7 49\n«t. M. IS 28\n«s\n58 T\nStrtrorologischr Be»bachtuagen a» »er Wteuer Sternwarte am 17. Zulm«.\n\"Wa s?er ft a nd\" am 18. Julius\nZeit der i Beobach tung\nzj? Uhr Mi «hrN. j^O UHr A.\nBarometer auf 0 Krad Slsaum. red.\nParisViat\nWien. Maß.\n27.585 Z. 27.586 Z. 27,566 A.\n28\" 4\"' 2\"\" 2g« 28\"\nThermo meternach Skeaum.\n-l-11,5 16,0 -t-12,6\nHöchste u. niederste Temperatut bi< «U.R. de« folgen den Tagje«.\n11,2\nlinde\nNW. still. NW.schwach. W. still.\nWitterung.\nAn der ^ grojey Donaubr.\nZm Gienex ianale.\nTrüb/ WÄksn. Molken.\niKch. 2 Zoll 8 Kch, 4\" ober Null. z o. Null.\nTlvIII'S vom lg. luUuz tS4z kl-ttelxrvi-j iu <Ü. I^l ! At»»t»icku1<iv«riekr«it>uiiß«ii 5 xLt. 75 2/g cletto cletto ?u j >, 16 \" v»rlekeo mit Verlosung v. 1. 1SZ4, kär So» g. gj? ltetto äetto äetto IgZS, kur 250 K. 210 Wieuer Ltaät ösuco Okiigst. iu 2 Vz ?Lt. OKIigst. 6er »llesmeiuer» «ock iu z pLt uugsrisckeiz ttofltsmmsr, » z t/, » Äterev I-ombsrck. Lyitulckevz >, z » ile?r m ?Ioren2 uu^l 6evu» >, z „ l>ukxevommeueu ^.aleliev » 1 2/z » L»r>Il - ^.ctieu pr, Ltüclc jjg? io L KI, ^etieo rler Lstori. Vou»u-O»mpkscki2»krt 500 S. <H. »l. 49Z kl.\nSV\n40\nL.!U.\ni« N , !. !S0 1AZr. LlinZi Ntiilr. jßj 2 51. MKiitWß, 5llr !A> s. Lttrr. > SüMo jjz 1/2 l^.vso. ?rLM.. Mr^!ÄZ S. -Ä ... ./ ^ Z V.^ch?. WZ^/zS.?u!i5F V2 ^ 0 M S»».i»urz, kä? zloo Mir. L»v«o, ktdlr. 17z z M t.vv«!oll, kör j lVuo«l Lt«rlioz > KrM. 11 40 ör. Z N N«U»uiZ, für AIS v»»t«rr. I-ir», Su!< 112 <- 2 >« ?»riü, kür Zoo ki-«r»keu, Kulck. 1Z8 Lr. 2 Lovstsutinoxel, 5ür 1 Qulcien xsr» Z9S ZI IV S.\n^ ThEOter. K-Kt. Dpernihsatsr nächftd. Kärntner ehor. Der Zeensee. Phantastisches Ballet in 2 Abtheilungen. —-Die gelben Handschuhe. Operette in 1 Act.. Rational-THeater an der Wien König Heinrich der Vierte. K. K. pr. Garl-Theater in der Leopoldstadt. Freiheit in Krähwinkel. Posse mit Gesang in 2 Abthei lungen. ^10594^ Die große öffentliche L eL h bLb li o t h ek von Armbrufters Witwe und Friedrich Gerold, in der Stadt, Singerstraße Nr. 873, im ersten Stock recht«, ist täglich, mit Ausnahme der Sonn- und Feyer-tage, von S Uhr Früh bis 6 Uhr Abend« geöffnet.\n^1VZ?S^\nDa« Schwimm - und Voll bad, die Donaubä der in Porzvlläk-Wannen sind täglich von 6 Uhr Zküh bis Abend«, erstere« an Werktagen von S bi» 12Uhr fürDamen, so wie die S chw itz b äder von 6 bis Z Uhr geöffnet. Omnibus am StephänSplaH, Fahrpreis Z kr. CM.\nAngekommen: Den 16. Zuliu«. . Herr Zohn Smith,j Amerikanischer Major, von Washing ton.— Hr. Leopojd Goldschmidt, Kaufmann, von Frankfurt.— Hx. .Dietichs Kaufmann, von Mühltrosf. — Hr. CärlHerzig, Reichstags-Deputirter, von Christianstadt. — Hr. Michael Thar, Reichstags-Deputirter (Stadt Nr. 497), von Melk. — Hr. Friedrich Binder v. Biedersfeld. Polizeykirector (Leopold stadt Nr. ZW), von Mediasch. — Baron Theodor Sacken, LandrechtS-ÄuScvltani, von Linz. -- Graf Erbach, k. Bayr. General, von München — Hr. Bernay, Rentier, von Paris. — Hr. Gustav v. Pott, k.k. Oberst, von Linz. — Graf Lud wig Paar, von Güns. — Graf Johann Zarnowsky, aus Ga-lizien.BaronOldershausen, k. k. Lieutenant, von Znaim. — Hr. Emanuel ZacqueS, Handelsmann, von Bukarest. Abgereisjet: Den 16. Zuliu«. Frau Wilhelmine Rwßezger, Giibernialrathj-Gattinn, nach Krakau. — Baron Halm, k. k. Rittmeister, nach Steyermark. — Graf Franz Zichy, k. k. Kämmerer, nach Pesth. — Ritter Stephan v. LeSniowski, k. k. Kämmerer, nach Taknow. — Ritte? Iraiq v. GtoinSki, Gutsbesitzer^ nach Franzensbad. — Ritter Thomas v. UznänSki, Gutsbesitzer, nach München.\nVerstorbene zu Wien. Den 1. ZuliuS. Martin Galletka, Grenadier von Kaiser Ferdinand Nr. Ä, alt 25 Z., an der Lungentuberkulose, im M'litärspitale. Den'2. MiuS. Zoseph Mautl, Ober-Pionnier im k. k. Pwnnier-Corps, alt 24 Z., an der Lungenluberkulofe, im Militärspitale. Den Z. ZuliuS. Andreas FüchSz, Gemeiner von Alerander Husaren-Regi ment Nr. 4, alt Z6 Z., an der Lungentuberkulose, im Militärspitale.\nDen 4. Zuliu«. Michael Hagmann, Grenadier von Baron Hrabow«ky Nr. 14, alt 2S Z., an der Darmtuberkulose, im Militärspitale. ! Den 9. Zuliu«. Fräulein Antonia Fabisch, Artillerie-Oberlieutenants hinter-! lassene Tochter, alt Z4Z., an der Lungentuberkulose, im Militärspitale. l Detl 10. ZuliuS. Johann Kutzko, Gemeiner vom Alexander Husaren-Regiment ! Nr. 4, alt 32 Z., an der Wassersucht, im Militärspitale. ! Den 12. ZuliuS. Heikrich Wagemann, Pfründner, alt 67 Z., an Entkräftung, ! im Bezirkskrankenhause auf der Mieden. ! Den 13. Zuliu«. Her Fkau Theresia Gira, bürgl. Fragners-Witwe, ihr Sohn l Franz, alt 1S Z., in Altlerchenfeld Nr« 170, an der Lun-> gensucht. Rosalia Braun, Handarbeiterinn, alt Zl Z., an derLungen-! tuberkulöse, im Bezirkskrankenhause auf der Mieden. > Den 14. Zuliu«. Dem Hrn. Anton Huber, Ptokuraführer, sein Kind Bertha, alt 3 Z„ in der Grünangergasse Nr. 836, an der Auszehrung. Fräulein Franziska Freyinn v. Kienmayer, k. k. Appellations raths hinterlassene Tochter, alt 55 Z., in der Himmel pfortgasse Nr. S50, am Zehrfieber. Dem Hrn. Joseph Kaupvel, gewes. HandlungS-Buchhalter, sein Kind Gustavine, alt 3Z., am Schaumburgergrund Nr. 87, an der Scrophelsucht. Dem Hrn. Valentin Rythler, technischen Zeichner bey der Direktion der Staatseisenbahn, sein Kind Kunigunde, alt 4Z., am Alsergrund Nr. Z4l, am Keuchhusten. Herr Felix Filz, des äußern RathS Mitglied und Grundge-richts-Beysitzer, alt 76 Z>, auf der Landstraße Nr» 6SS, an seröser Crgießung in die Bauchhöhle. Dem Johann Friedrich, Tischlergesellen, sein Kind Carl, alt I I.» in Altlerchenfeld Nr. 14?, am Wasserkopfe. Der Frau Theresia Müller, pens. k. k. Officiers-Witwe, ihr Sohn Friedrich, Buchbindergehilfe, alt 23 I., in der Leo-poldftadt Nr. 282, an der Lungenlähmung. Der Maria Styx, Taglöhners-Witwe, am Laurenzergrund Nr. 1Z wohnhaft, ihr Kind Johann, alt3Z., am Schar lach, im Kinderspitale am Schaumburgergrund Nr. 28. Earvline Gans, Dienstmagd, alt 24 Z., an der Lungensucht, bey den barmherzigen Schwestern in der Leopoldstadt. Theresia Gerhofer, Dienstmagd, alt 37 Z., an der Tuberku lose, im BezirkSkrairkenhause auf der Mieden. Joseph Beran, Kellner, alt 42Z., an der Gehirnentzündung.\n— Carl Spähn, Pfrünvner, alt 66 Z., an der Lungenläh-nnmg. Beyde im k. k. allgemeinen Krankenhause. Den 15. Zulius. Herr Zvseph Pohotscholek,! bürgl. Rothgärber, alt 65I., in der Krebsgasse Nr. 44tz, ^an der Lungeütuberkulose. Dem Joseph Pisch, Hausmeister, sein Eheweib Theresia, alt 44 Z., >n der Karntönerstraße Nr. 1033, an Entkräftung. Bincenz Walter, Krankenwärter, alt 33 I., an Entmischu»« des Blutes. — Paul Waldhäuser, Börtelmacher, alt Zv Z, Joseph Kundert, Tischlengeselle, alt 24 I. — Christian Kie mer, Brauergeselle, alt 29I., vonJedlersee V.U.MB. — Andreas Bremer, Schuhmachergeselle, alt 23 Z. Alle B an der Tuberkulose. — Anna Meuchlinger, Magd, alt 23 Z., an der Lungensucht. Alle 6 im k. k. allgemeinen Kran kenhause. Berichtigung. In \"dem gestrigen Blatte soll es, bey d«n ^Verstorbenen vom 12. Zulius statt: Herr F«nz Heinrich Joseph Marquin, »Merguin« heißen. ^\nW\narnu n g Da mein Sohn August Winter sich seit mehreren Tagen aus meiner Wohnung im Nationalgarde-Uniform gekleidet entfernt hat, ohne wieder zurückgekommen zu seyn oder daß ich von seinem Aufenthalte Wissenschaft hätte, mir aber be wußt ist, daß seine bey sich habende Barschaft sehr wenig jsl, so warne ich hiermit Jedermann selben etwas zu leihen, weil ich durchaus nichts für ihn erstatten werde. UebrigenS würde man mich sehr verbinden, mir seinen Aufenthalt kund il» geben. Wien den 13. Julius 1848. Carl W i n t e r, Wipden, Waggasse Nr» 501, 3ten StoL. Der Handlungslehrling ^ Gustav Geißler hat sich am 10. d. M.^ Abends von Ratibor in Preußisch« Schlesien aus der Lehre heimlich entfernt, und wie ermittelt worden» seine Tour über Oderberg auf der Eisenbahn nach Wen genommen. Da vermathet wird, daß er sich vielleicht in Wien bey irgend einer Handlung engagiren will, so wer den insbesondere die Herren Kaufherren und dexen CommjS ersucht, vorkommenden-Fast« auf ihn zu reflectiren, und dem hiesigen k. k. Polizey-Directorio baldigst Anzeige zu mache«, welches davon bereits in Kenntniß gesetzt worden. Seine Aeltern wünschen dringend seine baldige Rückkehr, und werden für alle Unkosten einstehen.\nslvS71^\nl<»1\nK. K. pr. Glbe DampfWchiUahrt zwischen Prag und Dre»drv unt retour täglich. Abfahrt von Prag um s Uhr?rüh. Zur Bequemlichk«it de« Publikum« ist ein Theil de« Schlosse« Obristwi Gandungtplatz) al« Hütel eingerichtet nebst bester Bedienung, »odurch da« ,u frühe Aufstehen gänzlich beseitiget «erden könne. B«rea«: vre» Karpfen. Kolowkatstnaße Nr. S«Z.\nslvS72^\nTraunfeeDmnpfscbiffahrt.\nBon Gmuüden nach Ebensr« und retovr, täglich.\nU « s r «f.\nEs ereignen sich Unglücke, für deren Beschreibung die Sprache keine Aborte hat. Ein solches suchte unftr Armes Städtchen am 47. dieses Früh L Uhr heim. ! Durch Unvorsichtigkeit brach Feuer su«, und die Wuth des Elementes begünstiget durch die anhaltende trockene, griff so schnell um sich, daß itti Laufe lwemg verhängnißvollen Stunden 42 Häuser, Nebengebäude gar nicht inbegriffen, in Häuf und Schutt lagen. Das Elend ist grenzenlos, und wird noch vermehrt durch die irackigM Umstände, daß durch so schnelle Verbreitung der Flammen dk ohnehin so schwer Gep^üften-ihre Effec ten gar nicht retten konnten. ! Eletid, an den Bettelstab hingewiesen, stehen nuv viele brave Familien dfi, sie richtet Slleio, der Mgobe an Mckifchen-Liebe auf, und die Hoffnung, daß in vieler Brust Mitleid für das wahre llKMck.schlagt, wxlMS bestimmt bereit seyn wird, Hilse da nicht zu versagen, wo sie so sehr nothwendig ist. ' Im Namen dieser so schwer Geprüften erlaubt sich der gefertigte Magistrat an die Barmherzigkeit aller Menschenfreunde zu appelliren und zu bitten, Geld-Sammlungen zu veranstalten, und dadurch diesen Armen einige Erleichterung ihrer schrecklichem Lage zuzuführen. Der gefertigte Magistrat hofft, daß der Hilferuf, der einen so edlen Zweck gilt, von dem reichsten Erfolge gekrönt seyn wird, um so mehr, als unsere Stadt immer voran stand, wenn es galt, frenchem Unglücke Trost Und Hilfe zu bringen. ^ Arnau den 13. Juni 1848. Joseph Deyl, Bü»germ«ister. Beytrage für diese Unglücklichen melden bereitwillig angenommen, gehörig abqmt-Mt, tte Mhnisn der edlen WdWtzater durch die Zettung bekannt gemacht, und die «mgkstossenen Beträge ungesäumt ihrem Bestimmungsorte zugeführt."}