{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/4236e53935793cd9d181081ae615e5c7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sss zum blutigen Kampf auf Leben und Verderben. Allein lassen wir uns von dem Schein nicht täuschen, sondern blicken wir tiefer in das Wesen und den Grund des Uebels; wenn auch hier an der Moldau, dort an der untern Donau Massen gegen Massen feind lich aufstanden, so waren eS diesmal doch nur ihre Häupter und Führer, welche um ihrer Selbpwillen zu den Waffen aufriefen, die bethörte und verblendete Menge als Mittel zum Selbstzwecke gebrauchen, wie sie vordem Metternich zum Staatszwecke be nützt, und unter dem Schild eineS National - Krieges nur einen Kastenkrieg führen wollten. Wir sagten ja schon, feit Oesterreichs Kaiser seinem gefammten Volke und jeder Nation insbesondere alle die Rechte, Freiheiten und Wohlthaten zugesichert, die sie staatsrechtlich in Anspruch nehmen konnten, fiel alle Ursache zu einem Nationalhasse weg; da aber durch diese Umwälzung der Dinge die Adelskaste aus der Höhe herabge fallen, die Bureaukratie und das Monvpolwesen ihre Grundfeste verloren, die dunkeln und krummen Wege, die der überfütterte CleruS gewandelt, von dem Lichte der Öf fentlichkeit beleuchtet wurden — so gestalte sich dieser sociale Umsturz zu einer Art SchiffKuch-Szene, wo jeder Verunglückte verzweiflungsvoll alle Kräfte aufbot, Leben und Habe zu retten, und wieder eine ftste Grundlage zu gewinnen. Aber nicht allein daß der Gestürzte wieder emporzuklimmen suchte, wollte auch der Bürgerliche, als Sie ger auf dem Schlachtfelde, von dem Niveau seiner M ittelmäßigkeit die entvölkerte Höhe erklettern und einnehmen, und rief große Massen zu Hülfe^um dann über große Mas sen ruhmredig leuchten, und ehrsüchtig gebieten zu können. Man halte demnach Oester reichs Zerwürfnisse und Wirren ganz und gar nicht für Nationalkriege, sondern für Kasten- und Partheikämpfe, wie sie eben auch an der Seine, an der Spree, und im südlichen Italien stattfanden. Jene wären von viel traurigerer Natur, aber diese, welche nur von einzeluen Clubs und Führern ausgehen, sind auf doppelten Wege leichter zu ersticken, wenn ma > hiebei die ganze Summe der Energie zur Gegenwehre verbindet. Die Staatsklugheit mache sich's pflichtschuldig zur nächsten Aufgabe: die bethörten Bolks-massen durch Wort und Schrift, vurch vertrauenswürdige Emissäre und volksthüml che Blätter in allen Sprachen aufzuklären und zu überzeugen, daß man sie zu blinden Werkzeugen für sträfliche Zwecke gebraucht, daß der Staat jeder Nation ihre zukömmli-chen Rechte gesichert, daß er aber nicht die unbilligen Forderungen jedes Einzelnen er füllen könne. Diese Einzelnen seyen nun ihre Verführer, man wisse bereits viele Schul dige, und habe sie zur Verantwortung gezogen, habe sie theils unschädlich gemacht; die Regierung bindet es nun um der allgemeinen Ruhe und Wohlfahrt willen jedem Verführten und Wahnverblendeten auf das Gewissen ; die noch unbekannten Wühler, Aufwiegler ttnd Feinde der konstitutionellen Freiheit, wessen Standes und Landes sie seyn mögen, anzugeben oder auszuliefern, damit sie nach dem Gesetze gerichtet werden. Aber alles das geschehe mit der nöthigen Energie und nicht fortan mir halben Maßre geln, mit perfider Schonung eines alten Hauses, einer ehrwürdigen Verwandtschaft, eines alten Diploms oder einer Kapuze, denn um den Frieden und die Glückseligkeit von 40 Millionen Freier zu erkaufen, scheue man nicht das Opfer von hundert oder wären es tausend Reaktionsmänner und selbstsüchtige Demagogen. Und zu dieser Amputation, die ja nicht überall auf Leben und Tod zu geschehen hat, schreite die Regierung kühn und unverweilt, denn läßt sie den kranken Staatskörper noch länger dahinsiechen, unter den stockenden Geschäften abzehren und Glied für Glied verkümmern, so läuft sie Gefahr, daß die Krankheit an der Donau in ähnliche Symptome umschlage, wie bort an der Seine, und den schrecklichsten Charakter annehme, der da heißt: Kommunismus."}