{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483198/56a6b7762b55b40af78c9f550807087e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Das Sosturgtheater hat bereits folgendes Repertoir verDmtlicht: Sonntag: „Ma» ria Magdalena\" von Hebl>e>, Montag: „Zopf und Schwerdt\" von Gutzkow, Dinstag: „die Karlsschüler\" von Laube. Mittwoch: „Valentine\" von Freitag, Donnerstag: „Uricl Akosta,\" von Gutzkow, Freitag: „Faust- von Goethe, Samstag : Schwankt noch die Wahl zwischen: M« Sieben die HSPWste\" «w MMich hat er es doch gut ge macht.\" Wir werden, ndbscher. gesagt, ernste Worte init «nstrer deutschen Nazional-bühne, wie sie Joseph ll, nannte, zu sprechen Haben.\nFatate Geschichten. Der aligedankte PMsiZient der Polizei diente, was nun so dienen nennt, dein Staate 49 Zahre und 1V Monate; baß es nicht volle 12 sind kostet den Herrn Präsi-denten 12,000 st. EM. jährlich, denn nach voller St) jähriger Dienstzeit hätte er seinen ganzen Gehalt von Zä,0M) st. EM. als Pension bezogen. Es ist „halt\" die Zeit des ge schmälerten Ein st r eich en s gekommen. Wir werden die glücklicherweise ersparten 12,000 fl. CM.gut zu verwenden wissen. Die Talcntiostgkeit. Wie wird stch diese jetzt entschuldigen? Sonst hat ihr die Cen sur die besten Gedanken, die genialsten Einsalle regelmäßig gestrichen. Wie fatal, die Ta tenlosigkeit kommt jetzt um ihr Genie! Die Theatcrgcschäst» - Kurcaus sind in der größten Verlegenheit , sie können nicht genug Abschriften bekommen, «m das BoUsschcmspirl: „Die drei Märztage\" an alle Pro vinzbühnen zu versenden. Der Verfasser protestirt -gegen die Aufführung des zweiten Aktes. Prüfung ans den Politischen Wissenschaften. In dem Saale auf der Universität, der zur Wachtstube eingerichtet wurde hing ein Blatt, auf dem die Ordnung der Prüfungen an gezeigt war und es war zu lesen: „Am 13. März Prüfung ans den politischen Wissenschaften\" Es wurde mit Bleistift hinzugeschrieben: „der Minister schlecht bestanden.\" Die Schauspieler in Oesterreich werden gewiß zu ihrem Leidwesen jetzt übermä ßig viel memonren müssen; wir werden sehen, ob ihre ewig eitle Klage über zu wenige Beschäftigung wirklich so ernst gemeint war."}