{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/bfd52a0bf74351c90020015a6d5b7f3e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ziehen woll«. Auch sprach man von einem kaiserlichen Hand-b!ll«t, worin die Einstellung aller Feindseligkeiten gegen Wien anbefohlen seyn sollte. Fast komisches Aufsehen er regte der Umstand, daß unter den in der Studentenstraße aufgestellten Wachen »in Serezaner ganz gravitätisch mit aufgepflanztem Gewehre auf dem Posten stand. Mit dem hereinbrechenden Dunkel wurte jedoch die Stimmung durch die Nachrichten trüber, daß die Kroaten in Masse bei St. Mar^ einbrechen wollten. Die Slllarmtrommel wirdelt« durch die Straßen, und in einigen Vorstädte», die der Landstraße nahe liegen, wurde Sturm geläutet. Der umsichtige Na-tionalgardekommandant ließ schleunigst Geschütze und Mann schaft an die bedrohten Punkte befördern. Verläßliche be rittene Bothen, die sogleich auf den Schauplatz des Kam pfes eilten, Frachten jedoch bald beruhigendere Nachrichten. Es war kein Einbruch von Seite der Kroaten beabsichtigt, sondern bloß ein lebhaftes Plänklerscharmützel gewesen. Die Ünserigen hatten bloß mit Flintenkugeln gesprochen, die feindliche Partei hatte mit den bekannten Sechöpfündern, mit Granaten und einem Kartätschenschusse in der Aus dehnung von St. Marx bis zum Prater geantwortet. Be sonders thätig benahmen sich bei dieser Affaire die im Pra ter postirt gewesenen Brünncr Nationalgardisten, die man einen Augenblick abgeschnitten wähnte. Die Garden der Landstraße schienen jedoch nicht von derselben Kampfeslust beseelt zu seyn, da sie trotz der Sturmglocke und Allarmtrommel nur spärlich ausrückten. Nach einer Stunde trat völlige Ruhe ein, die auch die Nacht hindurch andauerte. — Des Morgens entspann sich abermals, jevoch in höchst geringfügiger Weise, ein Tiraiileurgefecht, das bald aufhörte. Ein um so, leb hafterer Kampf wird aber mit dem Wildpret im Prater geführt, das sein Kontingent zur ApprovisionirunA der dor tigen Garden in Natura liefern muß. Besonders erfreuen sich dieser Gourmandise die an der sogenannten Wasserlinie ausgestellten Posten. —Die heutige Morgenvisilirung der erwähnten expvnirten Gegenden (St. Marx bis zum Prater) ergab genügende Besetzung. Nur dürste die Verbindung mit derLeopoldstadt kräftiger unterstützt werden. Der Kampflust der Fünf- und Sechshauser, die gestern Abend einen An griff machen wollten, wurde aus sehr zu billigenden Grün den von Seiten des Oberkommando'S nicht nachgegeben. Wir hoffen und ersehnen friedliche Ausgleichung, und sollte diese, was der Himmel-verhüte, nicht zu Stande kommen, so dürfen unsere Kräfte nickt im Einzelnkampfe zersplittert werden. Nach häufigen Berichten der mit Gefellfchaftswä-gen von Hietzing, Penzing zc. hereinkommende» Reisenden» benehmen sich die. dort einquartirteu Soldaten auf lobenS-werthe Weise. — Eben (12 Uhr Mittags) spricht man mit . größerer Bestimmtheit als je von dein baldigen Eintreffen Der gesammle» ungarischen Heeresmacht innerhalb 24—Z<i «stunden vor den Mauern Wiens. Gott gebe, daß die Wir reit sich friedlich lösen, daß unsere Felder nicht mit dem edelsten Blute gedüngt werden!—Der Redakteur derKcn--stitution, der berüchtigte Häfner, ist bei Stein in die Hände des Militärs gefallen, und soll nach Olmütz abgeführt wor» den seyn. (W.Z.) Das neuliche Gerücht, als wäre bei dem Sturm auf das Zeughaus (gegen das die demokratischen Vereine von Deutsch-land längst ihre Anschläge gerichtet haben sollen) ein Bruder des in Frankfurt ermordeten Fürsten Lichnowsky gefallen, er» gibt sich als falsch. Es war ein vornehmer Pole (die einen uennen ihn SulkowSky, die andern Ezartorvöky) der einen Trupp gegen das Zeughaus anführte, von einer Kugel ge troffen niederstürzte, und anfangs für einen Fürsten Lich-nowsry gehalten wurde. — Von einem der Deputirten^ die in der letzten Zeit das Hoflager des Kaisers besuchten, geht uns folgende Notiz zu-. Der Kaiser übernachtete am 7. d. in SiegharrSkirchen, am 8. in Herzogenbnrg, am 9. in Hart-!>erg am Kamp (1'/- Stunden außer Krems), am 10. in Mei,P?«/ am 11. in oder bei Znaim. In seiner Begleitung sind, nebst der Kaiserin, der Erzherzog Franz Karl, die Erz herzogin Sophie'), die drei Erzherzoge Söhne, Fürst F. Loblowitz (Flügeladjulant des Kaisers), Graf Falkenhain (Dienstkämmerer des Erzherzogs Franz), Prinz Wasa, Graf Mcrveld, Graf Grünne, GrafGrenvill, GrafMenSdorf, Ba ron Lodcnthal; von Beamten nur zwei Individuen aus dem geh-inicn Kabinet Dipold und Ezapek. Hübncr, ehemaliger Gencraltonsul in Leipzig, und Dr. Trojan auö Prag waren im Hoflager. Die Befehle zeichnet Fürst Loülowitz. (A. Z.) Wien, dk» 15. Okiober. In diesem Augenblicke wird ganz Wien, der Gcmeinderath, das Ministerium, ja selbst der NnchZiag (er leugnet eö zwar, weil er muß) tcr-rorrirrt von der, obwohl kleinen, aber durch ihre unglaubliche Tl'äiigrVn geiurlhtiteu sogenannten dcmokr.itischcn oder llm-sturzparthci. Um l5i»e Errungenschaft — iie Preß- und Nedeireihelt hat sie unö bereits gebracht, denn sie hat >akli>ch euie ^cnstir einacsührt, s» daß cö kein Blatt ') Wir vmocisen auf den folgende» Artikel aus München.\nwagen darf, den schaudrrvollen 6. Oktober in seinem wah ren Lichte darzustellen. Da st« in Wien nur Blätter ihrer Tendenz und Farbe duldet, und jede andere Meinung ter-rorisirt, so nehme ich meine Zuflucht zu den Provinzial-blättern, um doch unser» Brüder in den Provinzen von der wahren Sachlage in .Kenntniß zu fetzen: — Die Ursache alles bisherigen Uebel« und unsers gegenwärtigen qualvollen Zustande« ist der hiesige demokratische Klubb. Nachdem er früher alle Klaffen der Bevölkerung in nnd'um Wien — vorzüglich aber daS rohe und ungebildete Proletariat durch Plakate, Volksversammlungen, Flugschriften, Geldbestechun-gen und andere erlaubten und unerlaubten Mittel für seine ruchlosen Zweite bearbeitet hatte, ließ er eine Flugschrist drucken, worin er die hiestge Garnison zum Ungehorsam ge gen ihre Vorgesetzten, zur Demoralisation und endlich zum Abfalle aufforderte. Diese Flugschrist wurde durch 8 Tage aus alle mögliche Weise in die Kasernen eingeschwärzt und den Soldaten in die Hände gespielt. Der rechtliche Theil der Mannschaft überbrachte selbst mit der größten Entrüstung dieselbe ihren Kommandanten, die sogleich den Kriegsmini ster hievon in Kenntniß setzten; — Was konnte der Kriegs minister anderes thun als ein paar Tage abzuwarten und zu^ beobachten, bei welchen Truppenkörpern diese Flugschrift eine Wirkung zeigen werde? — Diese äußerte sich bei den italie nischen Grenadieren, bei den Deutschmeistern, Heß- und Ba den-Infanterie. Da der Kriegsminister sah, daß slch auf die genannten Truppenkörper nicht zu verlassen sey, blieb ihm wohl nichts anders übrig, als diesen Theil der Garnison zu wechseln. DaS italienische Grenadierbataillon marschirte dem nach schon am 5. d. M. in alle Ruhe ab; am andern Tage d. i. ,am 6. früh war der Abmarsch, der andern llnverläß-lichen bestimmt. Der Befehl hiezu wurde uhnen TagS zu vor Nachmittags bekannt gegeben; allein statt' sich zum Zapfenstreich eiuzusinden, blieb die Mannschaft vle ganze Nacht hindurch in Wirthshäusern und . benachrichtigte die sy.npathi? strenden Nationalgarden von dem anbefohlenen Abmärsche. Daß davon der demokratische Klubb sogleich Kenntniß erhielt, ist natürlich; die Soldaten wurden durch Geld gewonnen, reichlich bewirthet, alles betrunken sraternisirre mit einander, und weigerte sich entschieden dein Abmärsche. So kam der unglückliche 6. Oktober, (den die Demokraten in hinein Pla kate ungescheut ihr Werk und die Bewegung eine glorreiche nennen) nnd mit ihm alle die entsetzlichen Folgen, die Sie schon aus andern Berichten wissen. Also nicht der unglück liche, von einer wüthende» Räuberhorde schmählich gemordete, einzig, energische Latour war die Ursache des unsäglichen Jammers, der über unser schönes Wien^ gekommen ist,'son dern wieder der von Gott und dem größten Theile der wie ner Bevölkerung verfluchte sogeiianiite demokratische Klubb, der durch seine Thätigkeit die rohen und politisch ganz un gebildeten Massen, nnd'einen großen Theil leider HSchst ver blendeter Natlonalgarden als blinde Nachtretcr im Schlepp taue hat! Da hier der Herd dieser fürchterliche» Parthei ist, und im entgegengesetzten Sinne Niemand sich zu erheben wagen darf, so setzen die Gutgesinnten Wiens ihre einzig» Hoffnung auf den guten und gesunden Geist ihrer Brüder in den Provinzen, die sie in so gcsahrfoller Lage nicht verladen werden, nnd erwarten Hülfe von ihrer nnv militärischer Seite. (Priv. Korrefp.) MiÄhren. Ollmütz. Proklamation. Die letzten Ereigni>ie tn Wien beweisen leider einen Zustand böswillig hervorgebrachter Aufregung , welcher alle Ordnung stört, den Gesetzen Trotz biethet und es unmöglich macht, Verfassung und Gesetze angemessen auszuarbeiten und das Eigenthum zu sichern. Dieser Zustand erfordert im Interesse eines jeden Staatsbürgers eine baldige Beendigung,, die nur durch kräf tige Maßregeln herbeigeführt werden kann. Die zu diesem Zwecke getroffenen militärischen Vorkehrungen sollen daher kcineSweges die, ven Sr. Majestät unserem allergnädigsten Kaiser verliehenen Rechte schmälern oder rückgängig machen, sondern im Gegentheil jeden Einzelnen im Genüge derselben und den Staat vor Anarchie schützen. Ich fordere daher alle rechtlich denkenden auf, jedes hier so unbegründete Mißtrauen zu beseitigen, und durch ruhiges Verhalten die zur Förderung des allgemeinen Wohles unum gänglich nöthigen Maßregeln nicht zu stören. Ollmütz, den 1 l. Okt. 1L43. Im Auftrage Sr. Durchlaucht des kommandirenden Herrn Generalen in Böhmen, Fürst Windischgrätz: «sustenau, von Wyfi, Fcldmarschall-Lieutenant. General-Major, und Fesiungskcmmandant. Man schreibt uns unterm 13. d. M. von. sehr verläß licher Seite aus Mähreu ! Olmütz wimmelt bereits von Mi litär. Heute erwartet man dort deu F. M.L. Windischgrätz und den Kaiser zugleich. Das Geschütz ist bereits abgegan gen und wird wahrscheinlich schon morgen in der Gegend von Wien eintreffen.\nPprlag Mb ukUcf Peraytfvostuny dx? Johann Schumacher,"}