{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/11d16e2fea38e862a4c2d88c4f899c15", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»8\nDeutschen Vaterland- und ich hoffe, d»ß wir heute zum letzten Mahle so gefragt haben, denn seit der Deutsche Johann an der ^itze der Deutschen steht, wissen wir, wo unser Vaterland ist u. s. w. Alle Deputirten mußten sich w'ederhohlr am Fenster zeigen; Allen wurden die herzlichsten Lebehochs gebracht, vor Allem dem „erstenDeutschen Biedermann Johann«, wie ihn Herr Raveaux sehr treffend nannte. Auch Schilling und Mühlfeld sprachen tisch Einiges Schilling, sagte: er habe den WienKH einen Gruß vijft 40.000 Baierischey ^MizeM t^Derhnngen, kW. von deo^ versamm^lteu-^MengeMn Dch-asf dU herzlich^eMnD ^ dert wurde. W » hlH ld H>rach kiUI ab«s, kräf«^ den VechjeMn D Mutsßen WrlMntsMnd jGelm PärallM MschW dieMi i»nd MenerMonMH von tA« ^«türlich H« Gunsten des Frankfurter Tage« auSfiel. ^NiA enden wollendes Hoch! Vivat! Bravo! schlössen fÄ den Vormittag die höchst bedeutungsvolle Feier. — ^^ Der entscheidende Augenblick — die Eröffnung deS con-' stituirenden Reichstages naht. Von unberechenbarer Wich tigkeit für das ganze Land ist es, daß die Verfassung auf natürliche« festen Grundlagen ruhe, den Bedürfnissen des Volkes entsprecht und die Entwicklung der erworbene» FreMir in jeder Richtung sichere. Das, Heil der Zu kunft liegt großen ^htilS in der Verfassung, denn ist sie Aleich nur die Form, welche des Volkes Geist erst beleben muß, so ist doch die rechte Form Bedingung , daß der Geist volle Geltung finde. UeberaÜ ist es schwer, die Verfassung den Wünschen und Bedürfnissen des VolkeS entsprechend festzustellen. Der Aufschwung der Gegenwart erweckt Hoffnungen, wel che die Zukunft nicht befriedigen kann, erregt Leidenschaf ten, welche in ihrer Verblendung die Schranken jeder menschlichen Einrichtung übersehen. Der rasche Flug deS Gedankens und der heftige Eifer der Erbitterung hei dem plötzlichen Umstürze eines alten morschen Staatsgebäu-deS oft drängen die Besonnenen und Mäßigen zurück und erheben die Glühenden und Unerfahrenen. Den Verhält nissen des LandeS, den Erfahrungen, welche die Geschichte mit Flammenzügen ausgezeichnet hat, wird nicht Rechnung getragen, wenn die Politiker von Heute mit ihren allein selig machenden Staatstheorien Alles von Grund aus neu und\nwollen. Wieder weiland historische Fortschritt die Berufung auf Verfassungen nicht Deutscher Länder verwarf, so über hebt sich die Revolution allerBeachtung solcher erprobterCon-stitutionen. Die Extreme berühren sich. Der Staatsmann aber, dessen Ziel eine wohlbegründete dauernde Freiheit ist, muß sie mi^ Gewährschaften umgeben, welche ihre Kraft in der Geschichte bewährt haben , damit die Frei heit nicht inAügellosiFeit ausarte und iu dem Uebermaße, welches jeden Staat unmöglich macht, sich selbst zu Tode Hetze, er muß die neuen Institutionen auf die bestehenden Verhältnisse basiren, damit der Bau, der sich frei in die Lüfte erheben soll, auf festem Grunde ruhe und nicht vom ersten Sturme umgeblasen werde. Wo eine neue Verfassung über den Trümmern einer zusammengebrochenen Staatsform errichtet werden soll, tritt der Kampfs mit den Ultras aller Parteien heftig her vor und erschwert den Baumeistern ihr Werk. In Oesterreich aber ist die Aufgabe der Constituirung riesengroß. DaS Band, welches bisher die ungleichartigen Elemente Oesterreichs zusammenhielt, ist gebrochen, die Trennungsgelüste einzelner Theile bedrohen den Bestand deS großen Ganzen. Der Sprachenkampf im Innern meh rerer Länder — daS Verhältniß zu dem fast völlig getrenn ten reichen Ungarn u»d Siebenbürgen —der offene Auf ruhr in den Italienischen Provinzen — der Anschluß Oester reichs an Deutschland sind Umstände, deren Schwierigkeit selbst dem gewiegtesten und entschlossensten Staatsmanne bange Zweifel an der glücklichen Lösung erregen müssen. Wird der constitüirende Reichstag, der Aufgabe ge wachsen sein? Werden sich in ihm hervorragende Talente genug finden, »ifi mit geschickter sicherer Hand die tausend Verwicklungen zum Heile des Vaterlandes zu entwirren? Schon werden Stimmen laut, welche Besorgnisse dar über auSsprechen und weil die! Regierungen jetzt an Allem Schuld tragen, was in der Welt geschieht, den AnSgang der Wahlen dem Ministerium zur Last legen. Ist daS Volk nicht mündig, hat es nicht überall und unverkennbar daS Begehren nach Selbstregierung gezeigt? Nun da daS Volks frei von der mit Recht getadelten Bevormundung der Regierung, nach eigenem Ermessen gewählt hat, so müssen die Abgeordneten als der Aus druck deS VolkSwillenS anerkannt werden. Dem Einzel nen kann daS Recht nicht zustehen, Protest gegen deS Volkes Wahlen einzulegen, weil die Landleute aus ihrer Mitte die Abgeordneten genommen haben. Unzweifelhaft »st die Berechtigung der Abgeordneten, wenn auch nicht geläugnet werden kann, daß bei vielen Wahlen auf poli tische Vorbildung der Abgeordneten zu wenig Werth ge\nlegt wurde. Dagegen wird der gesunde Verstand unan gefochten von halber Gelehrsamkeit, das warme treut Herz, welches in Oesterreich öon jeher für Recht und Va terland schlug, in reichen^ Maße vertreten sein. Wer die Freiheit in dem Rechte begründen und das Vaterland er heben will, indem er den Thron des konstitutionellen Kai sers bewahrt, wirdkr ästige Unterstützung auf dem ReichS-t«M.KH>en. Ä > ^K» H»esem Bewußtsein tritt daS Ministerium mit seinen Anträgen übeo die künftige Verfassung Oesterreichs freu dig und ve trauensvoll vor den Reichstag; denn mächkrg/ wie die Begeisterung für die Freiheit ^ wurzelt die Liebe zum Kaiser in der Brust der Oesterreicher. ' ! Haw« aber eine gründliche und mit Sachkenntniß geÄ fÄMe Erörterung der Verfassungsfragen schon jetzt inS Leben trete/und die richtige Entscheidung vorbereite, wird das Ministerium den mächtigste« Hebel eines freien Staa tes — die freie Presse iu Bewegung setzen. Es wird die Hauptfragen von feinem Standpunkte a«S beantworten. Möge dann die freie Presse, ihre hohe Mission vor Augen, mit Gründn»! und nicht in systemittischer Opposition auf treten; möge auch die Intelligenz Oesterreichs, welche außtP ^m Reichstage steht, ihre gewichtige Stiwme i^ dem N?omente, wo über deS Vaterlandes Geschick ent schieden wird, zur Geltung bringen, j\n5\nBei der zum Empfange der Abgeordneten zum consti tuirende» Reichstag aufgestellten Commission haben sich neuerlich gemeldet. AuS der Provinz Mähren und Schlesien: Wahlbezirk. Maximilian Sterz, WirthschaftSbesiher Jägerndorf. Wilhelm Schuster, Syndikus ... Jos. Nesweda, absolvirter Jurist . . Joseph Latzel, Freigutbesitzer . . . Dr. Alois Praschak . . . . . . Johann Bebar, Wirthschaftsbesitzer . Ferd. Boese, Mühlen- u. Grundbesitzer Johann Honig, k. k. Professor am po lytechnischen Institute in Wien . . AuS der Provinz Galizie»: Johann Krause, Privatlehrer « . . AuS der Prdvinz Steiermark: Franz Sterle, HandelSmann . . . Gottlieb Galler, Bürger und Wirth . Eduard Baroni v. Cavakabö, Land rath ... . > > -Carl KönigShofer, Realitätenbesitzer . Franz Wojlech, herrschaftlicher Ober beamter . . . . . .\nFreiberg. Mähr. Budwitz. Wiedenau. Ung.Hradisch. Raiz. Kloster Hradisch. Aussee. JaroSlau. Brück. Lankowitz.\nStadt Stadt\nGratz. Gratz.\nAus der Provinz Küstenland: Carl Catinelli, konigl. Großbritanni scher Oberst in Pension . Joseph Mach, k. k. Criminalrath . AuS der Provinz Oesterreich ob der Enns: Ferdinand Hechenfelder, Bauer . . Leopold Sontag, Gutsbesitzer ... Joseph Mitterndorfer, Landmann . Michael Klausner, Landmann . . . Aus der Provinz Jllyrien: Dr. Carl Ullepitsch, Kammer-Procu-rators-Ad-junct ...... Dr. Matthäus Kautschitsch , Hof-und GerichtS-Advocat . . . . . . Michael Ambrosch, BezirkS-Commissär Matthäus Dollschein, k. k. Postmeister Valentin Sterzin, Dreiviertl-Hübner . Aus der Provinz Tirol und Vorarlberg: Alois Freiherr v. Call, k. k. Hofrath .\nWildon.\nStadt Görz. WoloSka. Vöklabruck. Gmunden. Steier. Kirchdorf.\nAdelSberg. Stadt Laibach. Lack. Loitsch. Stein.\nMeran.\nm. Z\nIn einem gestern eingelaufenen Berichte von Prag vom 4. Juli erwiedert Graf Thun auf die Anfrage des Mini steriums, daß die Freiheit der Wahlen in Prag durch die Maßregeln des Belagerungszustandes nicht beeinträchtigt sei, indem die Presse keinen andern Beschränkungen als jenen deS provisorischen Preßgesetzes unterworfen sei, und die Associationen nicht verbothen, sondern nur an eins ämt liche Bewilligung geknüpft seien, welche sich bei denMter Lei tung eines l. f. CommissärS abgehaltenen Wahl-Versamm lungen von selst verstehe. Die Auflassung deS Belagerungszu standes, so wünschenswerth dieselbe sowohl in Ansehung deS Publikums als deS ermüdeten Militärs sei, seigegenwärtig noch nicht möglich, da die geforderte Waffenablieferung noch keineswegs vollständig sei, und in der Nacht vom 2H. auf den 3V. Juni wieder auf mehrere Schildwachen geschossen wurde, auch das Pflaster noch an vielen Orten so auf gerissen sei, daß die Errichtung von Barrikaden jeden Augenblick wieder vor sich gehen könne, so daß dauer hafte Ruhe gegenwärtig noch nicht gesichert sei. Auch sei die Verminderungder Truppenzahl in Böhmen unzulässig, da die noch fortdauernde Aufregung des Landvolks durch\nEmissäre die Aussendung mobiler Colonnen noch immer nöthig mache. Spätere Nachrichten lassen erwarten, daß die Behe bung des Belagerungszustandes noch vor dem Eintritte der Wahlen in Prag erfolgen werde.\nRückblick auf die KriegS-Operationen i» Italien. AS ist schwer , üben die Operationen ein^S FeldzugeS »zu mchiilen, so lange noch der Krieg selbst alle Bewe-iHungen in ein DworHeS Gewühl einhüllt , übychaKZ« Hn der^MaW Mehende schwer sichxD' erheben' vermaA. 'Erst Mnit!Ver'FRdzuMbgHßlossen dästeht und der Zu sammenhang der Operationen, so wie Absicht und Zweck deS Feldherrn unS klar vor Augen liegen, kann man über den Werth oder Unwerrh deS strategischen Planes urthei len. Dieß ist wenigstens meine schwach« Ansicht, und eS wäre zu wünschen, daß so Manche, welche aus der harm losen Stille deS Studierzimmers den gewaltigen Schlach-tentritt deS Feldherrn vorschnell meistern wollen, die^\nsicht beherzigen möchtet ^M'dM OperMdnendeLWZ lienischen FeldzugeS scheint jetzt ein solcher Ruhepunct, ein Abschnitt eingetreten zu sein, der eS erlaubt, den bishe rigen Gang der dortigen Ereignisse zu überschauen. Ich spreche hier nicht von der Revolution in der Loin-bardie und auch nicht von dem Rückzüge der Armee der Oesterreicher, beide fallen nicht dem Feldherrn, wohl aber Andern zur Last, welche nicht im Lager deS Krieger» ih ren Sitz haben. Der Feldherr hatte daS Klügste gethan , was unter den damahligen Umständen möglich war, er hat die Armee von einer gänzlichen Auflösung gerettet, und durch eine v feste Stellung hinter dem Mincio dem Strome der Re volution einen Damm entgegen gestellt. Die Linie des Mincio selbst ist zu Msgedehm, .uyi mit der damahligen Truppenzahl sieMst Erfolg M\"hMpt>e«! zü können, man beschränkte sich daher Oesterreichischer >OeitS auf die Be setzung von Peschiera, Mantna und Legnago, und hielt, den Rest der disponibel» Streitkräfte bei Verona con-centrirt. Hierdurch blieb man Herr des Landstriches zwi schen der Elsch und dem Mincio, und erhielt sich durch Tirol die Verbindung mit dem Jnlande. Der Rest der Lombardie und deS Nenetianischen war in vollem Auf stande und von zahlreichen Feinden besetzt. DerFeldmarschall hatte damahls 60 000 Mann Truppe» unter sich; von diesen mußten in Legnago, Peschiera und Ferrara bei 4000 Mann liegen, über 40.<XXl Msnn benöthigte Man-tua; für Verona selbst mußte man wenigstens 46.00Y Mann rechnen. Esbleiben also zum Operiren kaum 2V.0VV Mann übrig, mit diesen konnte unmöglich der Mincio selbst vertheidigt werden; man gab ihn daher Preis, be herrschte aber von Verona aus die Verbindung mit Pe schiera und Mantua. Carl Albert hatte bei 50.000 regel mäßige Piemontesen und bei 50.000 fremde HilfStruppen und sogenannte Kreuzfahrer; alle Einwohner waren auf seiner Partie; er hatte nicht nöthig, Besatzungen zurück zulassen; er konnte daher seine ganze Macht längs dem ganze» Mincio vereinigen und hinwenden , wohin eS ihm beliebte. Er überschritt auch den Mincio, da er keinen fe sten Widerstand dort fand, besetzte die Höhen am linken Ufer, und warf so seine Hauptkräft zwischen Verona und Peschiera in eine sehr vortheilhafte Stellung; hierapfbe-lagerte er Peschiera, während ein CorpS von 40- bis 42.000 Mann am Ossone sich festsetzte, um Mantua zu beobachten , und ein Hervorbrechen der dortigen Besatzung gegen die Lombardie unmöglich machte. Zugleich ging Durando mit 45- bis 20.000 Wann über den Po, be setzte daS Venetianische, wo er bei 40.000 freiwillige Kreuzfahrer fand, und sich mit ihnen vereinigte. Die Verbindung zwischen Durando und Carl Albert wurde durch die Besetzung von Äovernalo von Seite des Fein des bewirkt» Dieß war daS erste Stadium dieses FeldzugeS, wobei die Oesterreicher ihre feste Stellung unangefochten behiel ten. Als zweites Stadium kann man betrachten die Käm pfe zwischen der Elsch und dem Garda - See, wo Carl Albert sich bemühte Peschiera gänzlich zu umzingeln, und den Oesterreichern ihre Verbindung mit Tyrol zu uit« terbrechen. Ersteres mußte ihm bei der ausgesprochen«» Defensive der Oesterreicher bald gelingen; letzteres wurde aber durch die tapfere Haltung deS Oberst Zobel bei Ri-voli vereitelt. — Unterdeß hatten sich endlich die Oester-reichischen Verstärkungen in Bewegung gesetzt; Nugenr nahm Udine, ging über Belluno und Feltre, siegte bei Montebelluno und blieb vor Treviso stehen. Carl Albert fürchtete daS Herännahen Nugent's, er wollte einen napoleonischen Hauptstreich führen und griff Verona an. Hier wurde er aber blutig zurückgewiesen, und mußte sich wieder hinter seine Schanzen bei Somma Campagnia zurückziehen. Nugent hielt indessen Palma-Treviso und d»e Truppen Durando'S im Schach und entsendete 48.000"}