{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/351b583a92a94b3981080048f2efb281", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ANS bis zum kommenden Reichstage; und wenn der gekommen ist, wird es auch bei uns werden, wie eS in England ist, das Minrßerprogramm des Operationsplans, der par lamentarischen Majorität und das Ministerium selbst wurden Zeuge der großen Uhr: Oesterreichs Nation? Meiner Staats-Katechismus. Von Dr. ?> von Hasner. WaS ist Rechts Die FleiM, welche die Wahrheit gibt. Die Freiheit-, welch« die Lüge nimmt, ist unrecht Gut. Das Recht iß auch der umzäunte Acker, da keine Menschenhand den Berechtigten mustert, aber-aus jeder Scholle Hie Pflicht ihm zuruft, sie zu Pflegen nach dem Gesetz, auf dem sie von Ewigkeit ruht. ' WaS ist der Staat? Ein Bund von Menschen zu einem Werke GvtteS, ein Bund gegen das Zufällige im Leben, damit das Ewige darin rein zu wirken vermöge. Was ist die Constitution? Die Möglichkeit des Staats; ein Gerüste, auf welches König und Volk Jene schicken, die des Bauens kundig sind, daß sie ein wohn liches Haus errichten, darin Jeder seine Stelle finde, um aus seine Weise am Werke der Menschheit mit zu arbeiten. Was ist Nationalität? Innerlich viele Geister, die klein bleiben, wenn sie nicht ein großer Geist trägt. Aeußerlich ein großes Webestück, das ein Volk und sein Schicksal mit einander wirken, und das Keiner tragen darf, der nicht mit gearbeitet, sonst sieht man ihm den Gecken von Weitem an. Was ist der Monarch? Der nationalste Mann. Denn an sein und semer Ahnen Geschick knüpft und verwebt sich das Schicksal der ganzen Natron. Die besondere Stelle mag der einzelne Bürger klarer begreifen; den Gesammtberuf der Nation tiefer em^ Pfindcn wird Keiner. So hat der Monarch den großen Augurberuf, der mit der zusam menströmenden Klugheit des Bolksbeirathes das Höchste schaffen mag. Wer ist ein wahrer Staatsbürger? Der zeitliche Freiheit will um der ewigen Gesetze willen; der wie ein großes Herz stets größer wird, je mehr er opfert ; Ker, wie Rückerts Rose, sich nur schmückt, um den Garten zu schmücken. Was ist politische Freiheit? Die Möglichkeit politischer Tugend. Denn alle Tugend ruht auf Selbstbestimmung. Was ist die öffentliche Meinung? Das Gewissen der Masse. Des Gewissens dunkle Wahrheit erforschen, heißt dem Fingerzeug Gottes folgen. Denn immer schlummert in der vox populi, wenn gleich tief verhüllt, eine v«x <Iei. WaS ist daS positive Gesetz? DeS Lebens Drang, der, dem Naturbande entwunden, Geist ward, und nun frei in dieses zurückkehrend^ sich selbst darin erhält. Seine Selbsterhaltung ist die That der höchsten Freiheit, das Leben des böcbstcn Rechts. Und so sind wir wieder beim Anfang und Ende. Warum so trübe? Warum nicht freudig? Bon A N. -Täuschen wir unS nicht, eS liegt schwerer dicker Nebel auf uns. Statt aufzujubeln über das Errungene und zu Erhoffende, brüten wir finster vor unS hin. Man ist noch nicht zum Verständniß, noch nicht zur Klarheit gekommen. Die alten Privilegisten, die Schu ster wie Hiyhtorvs, fühlen im Momente nur, daß sie EtwaS verlieren, sie wissen »och nicht was sie gewinnen; die Besitzenden ängstigen sich, die Besitzlosen Überbieten sich; die"}