{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/06e5f2eebb4b1155bfb809138112b558", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SSO\nder Sitzung erforderliche Mitglieder i Anzahl vorhanden war, eine Zuschrift der ReichS-ComMissäre Welker und MoSle 21. Oktober, an daS Präsidium deS Reichs tages , folgenden Inhalt: „Ein hohes Präsidium wird unsere pr. E staffelte abgegangene Zuschrift und Sen dung vom 19- d. M. aus Passau erhalten haben. Nach dem wir seither in Liyz und auf der Reise hjeher durch Mittheilungen der Behörden und notabler Einwohner die Lage der Dinge zu Olmütz und Wien näher erfahren; haben wir den Entschluß gefaßt, von hier aus zunächst virect zu Seiner Majestät dem Kaiser nach Olmütz uns zu begeben. Wir hoffen von dort recht bald als Bothen deS Friedens und der Versöhnung nach Wien zu kom men. Unser dringendes Ersuchen, unsere Auffor derung im Nahmey des Rei chs v erweser s an alle Parteier,, Behörden und Einzelne geht dahin, bi/S zu unserem Erscheinen jedes Zusam mentreffen mitVenWaffenzuvermeiden.\" „Ein hoheS Präsidium ersuchen wir inständig und ge ziemend, im Interesse unserer großen Aufgabe für die sofortige Veröffentlichung deS Inhaltes dieses Schrei bens in Gemeinschaft und unter Mitwirkung aller in Wien bestehenden Behörden geneigte Sorge tragen zu wollen.\" KremS den 21. October 1848. Hochachtungsvoll verharrend die Reichs-Tommissäre C. Welker m/p. Mosle m/p. und theM dann mit, daß der Abg. Thomas Bogdas, der sich am 10ten von Baden aus krank gemeldet, und seitdem ein ärztliches Zeugniß eingesendet hatte, seinen Sitz wieder eingenommen habe. Der Präsident liest ferners eine Eingabe von mehreren Bürgern, National-Garden und Studenten aus Gratz vor, in welcher gebethen wird, die allfällig ungesetzlich abwesenden Reichstags-Abgeosdneten ans Steiermark zur augenblicklichen Rückkehr aufzufordern, und den nicht Zurückkehrenden das Mandat abzunehmen, mit 106 Un terschriften; und schlägt dann vor, die eingelaufenen Ein gaben vorzulesen, was seit 6. d. M. nnterlassen wurde. Mit Zustimmung der Kammer liest hierauf Schrift führer Cavalcabü diese Eingaben vor, nach deren Been digung Abg. Schuselka Nahmens des permanenten Aus schusses Bericht erstattet. Er schickt voraus, daß von der Stadt und Land gemeinde Bielitz in Schlesien 200 fl. für unbemittelte Garden eingesendet werden; daß von Linz 120 Garden und Studenten zur Unterstützung der hiesigen angekom men seien, welche nur mit Mühe auf Umwegen zu Fuß hieher gelangten, und bemerkt dann, um den vielen falschen Gerüchten zu begegnen , daß von deiy gewesenen Minister Hornbostel die briefliche Nachricht eingelangt sei, er befinde sich wohlbehalten in Ober-Oesterreich; ferners widerspricht er Nahmens des Comites, welches zur Vertheilung der vom Reichstage bewilligten 2 Millionen an kleinere Gewerbtreibende nie dergesetzt ist, der Angabe, daß dieses Comite seine Ar beiten eingestellt habe, vielmehr sei selbes fortwährend activ, und gebe täglich Unterstützungen an nicht waffen fähige dürftigere Gewerbsleute; er lerwähnt dann der vielen anonymen Zuschriften an den Reichstag, den Reichs-tags-Vorstand und den permanenten Ausschuß , die mit unter nachdrückliche Drohungen enthalten, insbesondere wegen Nichtzohilferufens der Ungarn. Schließlich aber habe ein sehr wichtiger Gegenstand die Aufmerksam keit des Ausschusses in Anspruch genommen; der Ge meinderath habe nähmlich mitgetheilt, daß die an Se. Majestät gesendete Deputation des Gemeinderathes von Olmütz zurückgekehrt, ohne von Sr. Majestät empfan gen worden zu sein; dieselbe habe nur vom Minister Br. ,Wessenberg die nachstehende Antwort erhalten: „Die Adresse des löblichen Gemeinderathes der Stadt Wien ist Sr. Majestät vorgelegt morden, da sie aber Bitten enthält, in welcheAllerhöchstdieselben unter gegen wärtigen Umständen nicht eingehen kann, so habe ich den Aüftrag erhalten, der Deputation kund zu geben, daß nunmehr alle Anträge und Vorschläge in Beziehung auf die Herstellung der gesetzlichen Ordnung in Wien an den Oberbefehlshaber der Armee, Fürsten Windischgrätz, ge richtet werden müssen, welcher in dieser Hinsicht mit den nöthigen Vollmachten versehen ist.\" „Uehrigens darf ich hoffen, daß durch die Kundma chung vom 19ten d.M. den billigen Wünschen der Wie ner Bürger in allen wesentlichen Puncten entsprochen worden ist.\" Olmütz, den 20. October 1848. Der Minister-Präsident, W e s s e n b e r g. Ueber diesen ungünstigen Erfolg sei derGemeinderath so-wvA als Ausschuß sehr betroffen, da man auf diese aus politisch Unbetheiligten, gleichsam Vätern der Stadt Wien, bestehende Deputation die besten Hoffnungen gebaut habe.\nDadurch sei es zum zweiten Mahle dem Ausschüsse zur Kenntniß gekommen, daß Fürst Windischgrätz Oberfeld herr aller um Wien lagernden Trappen sei, wovon jedoch officiell noch nichts bekannt wurde; es müsse sich diese Ernennung auf ein nicht publicirtes, von Sr. Majestät und Minister Wessenberg gefertigtes Manifest grün den , welches unter dem Militär zahlreich verbreitet und auch dem Ausschusse zu Gesicht gekommen sei, wel ches jedoch als hier nicht officiell bekannt gemacht, auch nicht als hier konstitutionell giltig angesehen wer den könne. Der Ausschuß fand es angemessen, es dem Gemeinde rathe, der an Fürsten Windischgrätz gewiesen worden sei, zu überlassen, in Erfahrung zu bringen, auf welche Voll macht derselbe seine jetzige Stellung gründe: zugleich habe er aber auch Minister KrauS, der von einer solchen Vollmacht ebenfalls nichts weiß, ersucht, sich dießfalls um so mehr bei Minister Wessenberg anzufragen, da eine solche Vollmacht von einem einzelnen Minister nicht füg lich ausgehen könne; ferner habe man durch Letzteren angefragt, welche friedliche Maßregeln bis jetzt fruchtlos gewesen seien, da man militärische Maßregeln doch offen bar erst dann ergreifen könne, wenn die friedlichen er schöpft sind. Nach diesem Berichte verliest Schriftführer Wien-kowski das Protokoll vom 21. October, welches ohne Bemerkung von der beschlußfähigen Versammlung ange nommen wird. Ueber den Vorschlag deS Präsidenten und Bemerkun gen der Abg. Löhner und Pienczykowski wird für morgen folgende Tagesordnung festgesetzt: s) Das Verlesen des Sitzungs-ProtokollS von heute. d) Bericht des permanenten Ausschusses. o) Prüfung allfälliger Wahlacte. ö) Berathung des Gesetzes wegen Unverletzlichkeit der Abgeordneten. e) Bericht des Petitions-Ausschusses. Der Präsident eröffnet schriftliche daß wichtige Gegen stände beim permanenten Ausschusse eingelaufen seien, welche eine reifliche Berathung erfordern, und vertagt um Uhr die Sitzung auf 4 Uhr Nachmittags, und for dert die Abgeordneten bei ihrer Pflicht und Verantwort lichkeit auf, sich um jene Stunde pünctlich einzusinken. Der Präsident, nimmt die Sitzung um Uhr wie der auf, und fordert nach der Erklärung, daß die zur Er öffnung und Schlußfassung erforderliche Anzahl vorhan den sei, den Berichterstatter des permanenten Ausschusses auf, seinen Vortrag zu halten. Abg. Schuselka berichtet der Gemeinderath habe mit getheilt: s) Folgende Zuschrift des Fürsten Windischgrätz an ihn: An den Gemeinderath der Stadt Wien. Hauptquartier Stammersdorf am 22. October 1848. „Kraft der mir von Sr. Majestät dem Kaiser verlie henen Vollmacht übermittle ich dem Gemeinderathe der Stadt Wien 1000 Exemplare sowohl von dem Manife ste Sr. Majestät, als von der von mir selbst erlassenen Proclamation mit dem Auftrage, dieselben alsogleich zu veröffentlichen.\" „Ich mache den Gemeinderarh für alle aus der Nicht-verlautbarung dieser Proclamationen entspringenden Fol gen auf das strengste verantwortlich, indem ich die ener gischsten Maßregeln ergreifen werde um im entgegen gesetzten Falle das von mir Angeordnete in Vollzug zu setzen.\" Fürst Windischgrätz m. p. und b) eine Proclamation des Fürsten Windischgrätz des Inhaltes: An die Bewohner Wiens! „Von Sr. Majestät dem Kaiser beauftragt und mit allen V»llmachten ausgerüstet, um dem in Wien ver mahlen herrschenden gesetzlosen Zustande ohne Zeitver lust ein Ziel zu setzen, rechne ich auf den aufrichtigen und kräftigen Beistand aller wohlgesinnten Einwohner!\" „Bewohner Wiens! Euere Stadt ist befleckt worden durch Gräuelthaten, welche die Brust eines jeden Ehren mannes mit Entsetzen erfüllen. Sie ist noch in diesem Augenblicke in der Gewalt einer kleinen, aber verwege nen , vor keiner Schandthat zurückschaudernde» Faction. Euer Leben, Euer Eigenthum ist Preis gegeben der Willkühr einer Handvoll Verbrecher. Ermannt Euch, folgt dem Rufe der Pflicht und der Vernunft! Ihr werdet in wir den-Willen und die Kraft finden, Euch aus ihrer Gewalt zu befreien, und Ruhe und Ordnung wieder herzustellen.\" „Um diesen Zweck zu erreichen, werde» hiemit die Stadt, die Vorstädte und ihre Umgebung in Belage rungszustand erklärt, sämmtliche Civil-Behörden «Wer die Militär-Autorität gestellt» und gegen die UevM-treter meiner Verfügungen das Standrecht verkündiget.\" „Alle Wohlgesinnten mögen sich beruhigen, die Sicher heit der Personen und das Eigenthum zu schirmen, wird meine vorzügliche Sorge sein, dagegen aber werden die\nWiderspenstigen der ganzen Strenge der Militär-Gesetze verfallen.\" Lundeuburg den 20. October 1-S48. Fürst zu Windischgrätz. Feldmarschall. Ueber den Inhalt dieser beiden Actenstücke habe sich der Gemeinderath nun an den permanenten Ausschuß gewen det, mit der Bitte, vom Reichstage, als Vermahlen obersten Behörde einen dießfälligen Beschluß zu erwir ken , der die Stadt Wien vor der ihr drohenden Gefahr bewahre. Der Ausschuß habe nun nach Erwägung, was im vor liegenden Falle zu thun sein dürfte, mit Rücksicht auf die von den Generälen wiederhohlt gegebenen friedlichen Versicherungen, mit Rücksicht, daß in Ermanglung einer bereits bestehenden Constitution die allgemein geltenden constituirenden Principien als Norm dienen müs sen , nach diesen ein Belagerungszustand , d. h. die Suspension aller gesetzlichen Gewalten und Unterordnung aller Behörden unter das Militär, nur unter den legalen Formen geschehen könne; mit Rücksicht auf den Inhalt deS Manifestes Sr. Ma jestät vom Igten d. M., daß den Oesterreichischen Völ kern alle Freiheiten unverkümmert erhalten bleiben, und der Reichstag frei und ungehindert berathen solle, der Reichstag unter dem Eindrucke deS Belagerungszu standes und Standrechtes aber nur dann unbehindert be rathen könnte, wenn derselbe den Belagerungszustand selbst zu seiner Sicherheit angeordnet hätte; mit Rück sicht , daß militärische Maßregeln erst dann angewendet werden können, wenn alle friedlichen erschöpft sind , und es dann eine Forderung des Rechtes sei, daß man nicht mit den extremsten, sondern mit den milderen Maßregeln beginne, beantragt der permanente Ausschuß Folgendes: In Betracht, daß die Herstellung der Ruhe und Ord nung wo sie wirklich gefährdet sein sollten, nur den ordentlichen konstitutionellen Behörden zukommt, und nur auf ihre Requisition das Militär einschreiten darf; in Betracht, daß nach wiederhohltem Ausspruche des Reichstages und des Gemeinderathes die bestehende Auf regung in Wien nur durch die drohenden Truppenmassen unterhalten wird; in Betracht endlich, daßdas kaiserliche Wort vom lyten d. M. die ungeschmälerte Aufrechthaltung aller errun genen Freiheiten, so wie ganz besonders die freie Bera thung des Reichstages neuerdings gewährleistete; erklärt der Reichstag die vom Feldmarschall Fürsten Windischgrätz angedrohten Maßregeln des Belagerungs zustandes und Standrechtes für ungesetzlich;\" und bemerkt schließlich, daß, da von den sich widersprechen den beiden Manifesten möglicherweise das Eine ungesetz lich proclamirt sein konnte, und das andere vielleicht nicht hinreichend bekannt »vorden sei, so habe der Aus schuß den Herrn Minister Kraus veranlaßt, das Mani fest vom 19. October und'die Zuschrift der Reichs-Com-missäre an den Reichstags-Vorstand, durch einen Courier an den Fürsten Windischgrätz zu schicken. Der obige Antrag des Ausschusses wurde bei Anwe senheit von 197 Mitgliedern angenommen; es wurde ferners über Bemerkungen der Abg. Umlauft und Löhner beschlossen, diesen Reichstagsbeschluß allgemein kundzu machen , dem Minister Wessenberg und dem Feld-Mar schall Fürsten Windischgrätz speciell bekannt zu geben, und es dem Vorstande zu überlassen, die Reichs-Com mission von selben in Kenntniß zu setzen. Nachdem der Präsident schließlich noch das Haus in Kenntniß setzte, daß der Abg. Leeb für Budweis in Böhmen sein Mandat zurückgelegt habe, vertagte er die Sitzung bis morgen 10 Uhr Vormittags. F. Sm 0 lka m. p. Präsident. Gleispach m. p. Ca rl Wiser m. x. Schriftführer. Schriftführer.\ni e n.\nKundmachung. Durch den Parlamentär Herrn Hauptmann und Ober-Commandanten-Stellvertreter Thurn sind dem Unter zeichneten eine Anzahl Exemplare der nachfolgenden Pro clamation des Feldmarschalls Fürsten zu Windischgrätz mit dem Auftrage zugekommen, selbe ungesäumt zur öffentlichen Kenntniß zu bringen. Ungeachtet das Ober-Commando unter den Befehlen des Ministeriums des Inneren, des hohen Reichstages und des Gemeinderathes steht, so sieht der Gefertigte dennoch keinen Grund, dem zwar in seltsamer Weise ausgedrückcen Wunsche des Herrn FeldmarschallS nicht nachzukomme«. Wien, am 24. October 1848. Messenhause r, provisorischer Ober-Commandant."}