{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/988b6f2c9f45a39b91bb7c0a758de70c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^657^ Einberufung ^ militärpflichtiger Individuen. Von derH-rrichaftHader«dvrfB.U.».«. »etden nach benannte militärpflichtige Individuen aufgefordert» tu der angeordneten Recrulirung am IS. May d Z., Vormittags um 9 Uhr, so gewiß in der hierorti en Amt«kanzley zu er scheinen; widrige S dieselben al« RecrutirvngssiüchtlingL be handelt »erden würden. Vo »r Weid li ng au: Franz Dicka«, Joseph Hicker«berger, Ludwig Gruber, Zvhann Zeitlinger, Michael Ezapeck, Loren» Pausch. Herrschaft Hader«dorf den 20. April 1848« ^7225^z Einberufung abwesender RecrutirungS- ^ Pflichtiger. Von der HerrschaftBiet«»mann<dorf,V.U.W.W.,»er den hiermit nachbenaunle ohneBewivigung abwesende Rceru-lirungspflichtig« wied rhohlt erinnrrt, Donnerstag den it.May d. I.,Vormittags 9 Uhr, in der hierortigey Amt«-kanzley, und Samstag den ZV. May d. Z., Früh S Uhr , u«so sicherer auf dem Assentplstz^ zu Mödling zu erscheinen» als im Widrizens gegen die abwesend Bleibenden nack dim strengsten Sinne d-r bestehenden Sonscriptions - und Ricrutirungs-Nor-malien vorgegangen, und selbe alt Recrutiruna« - Flüchtlinge erklärt und behandelt wrrten müßten, als: Zgnaz Bohrer, Georg W-ndel, ZohannNeuhardt. Herrschaft Biedermannsdoifam 2S. April1848. s6s?4^ Einberufung ^ nach benannter Militärpflichtiger. Von der Herrschaft Godeltburg werden Folgende, theils mit, theils ohne Paß abwesende Militärpflichtige aufgefor dert, sich bey Vermeidung der gesetzlichen Folgen auf den genannten Assentplätzen zu gehöriger Zeit einzuftntea! Auf dem Rathhause zu Korneuburg am 17. May d. Z , Früd u K 7 Uhr: Schmelz Anton, aus Hadersdorf: Erhardt Julius, » » Gehringer Carl, » « Mälzer Carl « >> Palchinger Franz » >» Pollbammer Joseph, aus Kamern. Auf dem Rathhause zu Krems am 29. May d. Z., um 7Khr. Seidl Joseph aus Gobelsburg, Braith Franz » » Gaasterer Zgnaz aus Gebersdorf, Krenn Franz aus Zeiselberg. Gobelsburg am 29. April ^848. ^7071^ Einberufung des militärpflichtigen Mathias Weiffenbvck von Oberwielands. Bon dem Magistrate Weitra, als ^onftriptiont-Odrigkeit wird der ohne Bewilligung abwesende militärpflichtige Ma thias Weis^enböck, Kleinhäutlert-Sohn von Obe-wielands Nr. 58 aufgefordert, den ?. May 1848, Früh S Uhr, in der Stellung« > Etation Awettl Behuf« seiner Militärwid mung so gewiß zu erscheinen; widrigent er alt R«cruti-rungtstüchlling behandelt werden würde. Magistrat Weitra ?. O. M. B. den 28. April <848. f7-7ii^ Einberufnng ^ nachstehender StellungSpfltchtiger. Nachstehende Stellungtpflichtige haben Mitlwoch amMen Map l. I , Früh um 8 Uhr, auf dem Assentplatze zu Wiener-Neustadt zu erscheinen. und zwar dieRccrutirungtflitchtlinge von Weikertdorf Nr. 74 Neuberger Johann, Nr. 75 Greiner Mathias; von Neunk.rchen : Nr. 60 Stich Johann, Nr. 169 Mayer Friedrich, Nr. 9Ke»pfJohann. Nr. 113 Spieß Anton, Nr. l45Stoll Philipp ; dann die Stellunzspflichtigen de> Isten bis 4ten Altersclasse, von Weikertdorf: Nr.6<> Hagen Andrä, Nr.59 Etsch Michael, Nr. 40 Fichtl Zoseph, Nr. 1« Greiner Mathias, Nr. Müller Joseph, Nr. 42 Adriaan Joseph; von Gseisenfeld : Nr. 2 StaNgel Fclir, Nr. 27 Mül ler Franz, Nr. S Baumgartner Jos.; von Scheibiingkirchen: Nr. 14 Wagenho'er Johann, Nr.16 Dörfmeister Leopold ; von Neunkirchen: Nr. 9 Kempf Ferdinand, Nr. 17 Kube Eduard, Nr. 42 Freisinger Theodor, Nr. 4« MikfingerJvhann, Nr. 7« AumüverMathiat, Nr. 80 Walter Leopold, Nr.92 Hammer Josepb, Lehner Anton und Müller Carl, Nr. 105 Sckuller Franz, Nr. ,45 Frost Johann, Rr. 110 Eichbergcr Gimv«, Nr. 130 Schlief Franz, Nr. 163 Dinbvbl Michael, Nr. 1«6 Madl Simon, Nr. 171 Steinhäuser Joseph, Nr. 167 Jemelka Zoseph, Nr. 174 Steiner Johann, Nr. Z09 Holzinger Leopold, Nr. 198 Schweiger Joseph, Nr. 211 Wiltmann Johann, Nr. 223 Göltet Franz. Nr. ItZ K-peller Carl, Nr. t45 Thurver Joseph und Mayer Friedrich, Nr.90Gaul» Johann, Nr.99 Glögler Zosepl', Nr. 123 Geyer Mathias, Nr. 20, Frrind Franz, Nr. 113 Heilmann Eduard, Nr. 72 Prettenhvfer Zo-seps>, Nr. 92 Livsch Peter, Nr. 9? Glsgglcr Franz, Nr. 145 Lang Anton, Nr. 112 Bauer Atoys, Nr. 97 Schirg Anton, Nr. 209 Stuppacher Jvseph, Nr 151 Emberger Zohann; wi drigens die genannten stclllingspslichtigen auch alt Recru-tirungsflüchtlinge behandelt werden würde«. > Ferner haben daselbst zur Elassificirung i« e scheinen, die ^ Landwehrmanner von Weikersborf: Nr. 6^ GreinerZdhann und Joseph« Nr. 7Z Scheuenstock Anton, Nr. 20 Blattl C»rl, ! Nr. 24 Blattl Joseph, Nr. Z5 Hammer Mathias ! von Glei senfeld: Nr. 14 Schlager Zvftph und Nr. 6 Riegler Felix; von Neunkirchen. Nr. 19 Stoczck Kranz, Nr. 158 Mager Joseph, Nr. t<5, Steindeck Carl, Nr^tS4 Maschek Antvo, Nr. 88 Gruber Zgnaz, Nr. 1S9 MaverhoferJoseph, Nr. 144 Reisner Joseph, Nr. 4§ Mislitzer Anton, Nr, 145 Lang Jo hann, Nr. 6SZeisky Anton, Nr. 91 Mayer Mathias, Nr. 14S Maschek Mathias «nd Spannderger Johann, Nr. 47 Hainber-ger Johann. Herrschaft Neun^tirchen am I. May 1848. ^«748^ Einbern f tt ,l g militärpflichtiger Individuen. Bon der Conscriptions r Herrschaft Jdolsberg »erden nach stehende , zur dießjährigen Militärstelang berufene Indivi duen , als : Friedrich Kronfuß von Jdolsberg; Mansuet Haiv-berger und «arl Auer von Thurnberg; Jgnaz Iktrker, Georg Haver, Zvseyh Hauer. Zoseyh Puhl, Zvhann Puhl. Franz Halzinger.Zgnaz Hofbauer, Zoseytz Krapfenbauer a«d Joseph Kain von Wilhalm; dann Zvseyh Allram »nd Georg Berndl von Vegscheid, aufgefordert, dach sie am Mittwoch d«u 10. May d. Z., Früh 7 Uhr auf dem Assentplaye zu Aweltl u» s» gewiffer zu erscheinen haten; widrigens d,«selten als Necrutirungs-Flüchtlinge behandelt werden mußten. Lonscnytions-Herrschaft Zdolsberg am Z2. April 1848. ^7068^ Citation ^ militärpflichtiger Individuen. Bon der Herrschaft Merkenstein und Kottingbrunn wird hiermit bekannt gemacht: Es haben nachdenannte, zur dieß jährigen Stellung berufen« Individuen, Dinstag »en Sten May, Früh S UHr, in der Amttkanzley zu Gainfara, »nd «m »«.Mav d.Z.. Früh « Uhr, auf tzy« «ssentplatz« »«Mienen Neustadt um so gewisser zu erscheinen; als die Ausbleiben den ohne weiters als Recrutirungs-Flüchtlinge betrachtet und behandelt »erden würden. B o n Gainfarn: Anton Rospara Nr. 187, Joseph Rosyara Nr. 187, GevrgHahnNr.4, Earl Hahn Nr« 4, Leopold Hahn Nr. 4, Zohann Bachhammer Nr. 4, Johann Wieseneder Nr. 1S1, Math.Faßmann Nr. t6Z,\nSamuel Teubler Nr. 6Z/ Zoh.DSLerNr.3?, Friedrich Lakerl Nr. 80, Joh. Pierer Nr. 57, Albert Schneider Nr. 6Z, Joh. PfaffNr. 66, Anton Heimhilcher Nr. 79, Franz Knotzer Nr. 101, Georg vflier Nr. 11Z, Joseph Hacker Nr. 116, Math. Flammer Nr. 125, Franz MarvschakNr.155, Leopold Janisch Nr. 154, August SchöndichlerNr. 162, Zoh. Kröpl Nr. 174, Franz Kröpl Nr. 189, Franz Lechner Nr. Z5, Ma^h.SunkNr. 175, Leopold Kröpl Nr« ZS, Joseph Wallner Nr. 4A, Joseph Gradner. VonGrvssau: Michael GötzNr.Z8, Jos. Herzog Nr. 5, Georg Steyrer Nr. 29, Anton Pechhacker Nr. SS. St. Veit a. d. Triesting: Franz Pachner Nr. 1ZH Anton Pleßgott Nr. 1A, Franz Posteritzer Nr. 69, »nträ Moriz Nr. 56, Joh. HeirckerNr. 59, Jos. FrankNr. iZt, Franz P'eßkottNr. 1Z, Leopold Schöner Nr. ZS, Joh. Auer Nr. 42, Jos. MorizNr.54, Joh. Egerer Nr. 90, Anton vrtner Nr. 119, Joseph Müller Nr. 1L0, Zoh.Meißinger Nr. 1Ä>, Franz Gruber Nr 1Z3, Ambrosius Baumstark Nr. 14Z^ Franz Kleinhappl Nr. 145. Von Unter-Berndorf: Jgnaz Etadler Nr 15, Ferdinand Pustiafl Nr. 10, Philipp GtrobingerNr. 16, Franz LechnerNr.25, An?onFrtNN?rNr.Z4, Andrä BaumgartnerNr. S. Bon Pottenstein: Franz Rieger Nr. 60, Franz Gril Nr. 98, Jacob Thugutt Nr. ill, Joseph Stivak Nr 28, Jos. Posch Nr 84, Mart-n Wolf Nr. 4L, Anton Krieger Nr. Z, Math. Kühmeyer Nr. I t, Joh. Ripak Nr. Z8» Jos. Straffer Nr. 48, Leopold Rieger Nr. 60, Hei»r ch Held Nr. 8t, Georg HacklNt. 85, Franz Hochleitner Nr. 89, Franz Hornung Nr. K4, Carl Hönigsderger Nr 97, Jos. Strödinger Nr.98, Heinr ch GreilRr iiz, Anton Honigtberger Nr. Z2. <o» Ämte Furth: Ferdinand Pankl vvn Eberbach Nr 8, Georg Gril von A» öd Nr. 7, Jos. Seewald von Mayerhof Nr. A, Math. Lechner von Amöd Nr. 5, Anton Schliefsteiner von Furth Nr. 21, Joh. GriS von Amöd Nr. 7, Franz Arrittger von Agsbach Nr. 1, Joh. Filz von Furth Nr. 37, Jos Lechner von Furth Nr. 47, Joh. Krumbök von Kreit Nr. 1, Jos. Sommer von Kreit Nr. 15, Job. Grill von M^yerhofNr. 12. Vom Amte Muggendorf: J^ann Reischer von Nr. 7 m Thal, Jos. Reischer von ?!r. 2» atlda, Si». Krnmböck von Nr. 8 in Steiuwandqraben, Franz Pott von Nr. 2 allda, Jot». Grill von Nr. 12 in Thal, Mlipp Schnierl von Nr. 8 allda, Joh. Lenz von Nr. 6 in Thal, Math Petertlierger Nr.13 von Thal, Maih. Hütthaler Nr. 20 von Mugqendorf, Joseph Brandstetier Nr 4, Simon Leitner Nr. 26, Michael Pelertterger Nr. 29 von Thal. Für die zu Landwehr z« ste»ende Mannschaft werden vorgestelU: Anton Stuinleitner Nr. 46 in Gainfarn, Johann Guserl von Gainfarn, Zvhann Reithofer Nr. 105 von Gainfarn, Anton Steyrer N». 20 von Groffau, Jacob Arlner Nr. 12 von St. Veit, Joh. Reiter von St. Neit, Leopold Bachner Nr. 103 von St. Beit, Michael Maurer Nr. 116 voa St. Veit, Zoh. Naster Nr. 12 von St. Beit, Johann Rabl N,.5Z von St. Beit, Jgnaz Weikmann Nr. 14 von Unt. Berndorf, Joh. Herzo« Nr. 20 von Pottenstein, Franz Vertl Nr. 76 von Pottenstein, Jos. Kohlmann Nr. 90 von Pottenstein, Franz Aeißl Nr. 107 von Pottenstein, Leopott Schaupp Nr. 2 von Ebe,bach, Ferd. Panzenböck Nr. H von Eberbach, Andrä Grabenweger Nr. 2 zu Hof, August Seewald Nr.Z in Sleinwandgraben, Jacob Schiefer von Thal Nr. 18. Bon der Herrschaft Kottingbruna zur Linie: Bon Kottingbrunn: Joseph Stadler Nr. 73, AincenzBehringer Nr. 62, Math. Grad«er Rr.26, Michael Behri»g«r Nr. 62, JvsephGräfNr.9, Michael Buchderger N». 13, Zohann Bauer Nr. 34, Joh. KuglerNr.Z4. Jos.ASchlingRr. 57, Alex.PsistererNr.S7, Zos. Schütter Nr. A2. Bon Wag ram: Joseph Husar Nr.A, Peter Gschießl Nr. 1», Eduard Winkler Nr. t5, Math« Horwarth Nr. 16. Bon Alland: Jos. Berndonner Nr. 44, Fras, Rollet Nr. 19, Joh. Edlinger Nr. 72, Ferd. Loidl Nr. 32, Jos. BanklNr.5?, Jos. Schöni Nr. 59, Joh. Neuhauser Nr. 10, Leopold Rottensteiner Nr. 12, Florian Raser Nr. 53, Zoh. Rottensteiner Nr. 63.\nZiir diezu fteUende Landwebr-Mannschast werden vorgestellt: Joseph Tarrer Nr. 85 zu Kottingbrunn, Jos pH TdlingerNr. 85 zu Kotlingbrunn, Eduard Hörteostein zu Kottingbrunn, Jos. Walch Nr. S0 in Alland, JoH. Schelle Nr. 81 in ASand, Jos. Richter Nr. 50 in Alland, Georg Wimmer in Alland, Georg Treffer in Wagram. Herrschaft Merkenstein und Kottingbrunn den Z8sten April 1848. ^737i^ Einberufung militärpflichtiger Individuen. Von dem Magistrat; Pulkau im V. u. M. B., «erden nach-benanvte, theilt mit, theilt ohne obrigkeitlichen Eonsens abwe sende Individuen, alt . Anton Pasteiner, Schloßer; Georg Gastgeb, Feuermann; Franz Mayer, Kellner; Joseph Busch, Schlosser; Jakob Scheibenbogen, Plattirer; Leopold GoS, Veißgärber; Michael Gerstenbrand, Schlosser; Joseph «chivinger, Tischler; Johann Quittry, Lebzelter; Bmcenz Navratil, Knecht; Ferdinand Tder, Knecht, hiermit aufge fordert, bis iS.Mav d. I. in der Rathskanzley zu Pulkau, oder am 22. May 184«, Bormittag« 7 Uhr, auf dem Rath-Hause der l. f. Stadt Korneuburg, wegen der angeordneten Recrutirunz zu erscheinen ; widrigens gegen die Ausbleiben den nach Vorschrift der Gesetze vorgegangen werden würde. Magistrat Pulkau am 1. May 1848 ^7Z72^ Einberufung militärpflichtiger si^j Individuen. Von der Eonscrivtions - Herrschaft Neuaigen, V. U. M. B-, »erden tie nachbenannten militärpflichtigen Individuen, hiermit aufgefordert und beauftragt, bey der auf den 20. May 1848 , 7 Uhr Früh zu Korneuburg angeordneten Recruteni»el-lung zuve lässig zu erscheinen; widrigens dieselben als Recru tirungtflüchtlinge behandelt werden würden: Carl Manz aus Pettendvrf, Franz Neichs- lbaum aus Neu aigen , Georg Treider aus Königsbrunn, Zohann Martin aus Fischerzeil,Ferdinand Finsterl,aus Königsbrur.n, Jos. Schind ler aot Fischerzeil, Carl GtögerausPittendorf. Herrschaft Neuaigen am 2. May 1848. s?099^ Einberufung der Militärpflichtigen von ^ den Unterthansföbnen der Herrschast Haugsvorf, V.U.M.P. Vsn der H:rrschaft Haugsdorf »erden in Gemäßheit hoch-kreisamtlichen Decretes vom 1!. April 1848, Z 6595, nach benannte dießderrschaftliche, mit oder ohne obrigkeitliche Be-» lligung von hier abwesende Unterthanssöhne beauftragt, bey deraufden17.May1845, Früh 7 Uhr anberaumten Recru-teastellung auf dem Rathhause der l. f. Stadt Korneuburg so gew ß zu erscheine» ; widrigens sich dieselben die gesetzli ches üblen Folgen ihres Ausbleibens nur selbst zuzuschreiben haben »Ürden. VonHaugsdorf: Lvtz'r Georg, H.Nr.<64; Kapeler Lo rerz, H.Nr. 53; Jaschti Alo«s, H. Nr. 123; Prri Bastl, H. Nr 172; Äathspieler Piut, H. Nr. 255; Schreckstcin, i-^cte Hesch Johann, H. Nr. 256. Von Zwgenthal: Boier Lamder t, H. Nr. 7 5. Haugtdorf am 28. April 1848. f7izij Einberufung militärpflichtiger Individuen. Bon der Eonscriptions - Herrschaft Dtutschbrodertdorf B. U. W. W. »erden die nachdenannten unbefugt abwesen de» militärpflichtigen Jnd viduen und zwar: Zvhann Spär lich Nr. 1, Franz Sametz Nr 21, Georg Schöll Nr. 75 urd Christoph SchöklNr. 75. sämmtlich aut Deutschbrodsrt-dorf hiermit aufgefordert, am S. May d. I. Früh um 7 Uhr vor der löbl Assentirungs-Kommission zu Wiener-Neustadt so ge«iß »u erscheinen ; widrig?ns die Ausbleibenden stch die daran« entspringenden Folgen nur selbst jazuschreiben ha ben »erden. Eonscriptions - Herrschaft Deutschbrodersdorf am 22. April 1848. s^S58^ Einberufung. ^ Bon der k. k. hptgw. Herrschaft Reichen«» im B. tl. W. W. »erden nachdenannte Militärpsiichtize aufgefordert, bis 9. May 1848 um so gewisser in der Amtskanzley dieser Herr schaft zu erscheinen; widrigens dieselben als Recnttirungs-stüchllinge angesehen, und als solche behandelt werden würden. Ohne Paß-: Spitzer Jgnaz von Haus Nr. 4 aus Hinlerleithen. Stoyer Georg von H. Nr. 7 aus Hinterlegen. Trienk Anton, auch Ostermann, aus H. Nr. 9 von Hinler leithen. Fink Laurenz von H. Nr. 1t aus to-feltorf. Zink Andreas vonH.Nr. 11 ausDörfeltoif. Hörtner Jgnaz von H. Nr i aus Dorfeldoif. Dutter Joseph von H. Nr. 8 aus Grünstinq. Lechner Maihiasans Grünstittg. Schneider Jacob aus Grünsting. Steinreiter Mathias von H. Nr.lZ a«S Sonnleit^en. Enk Franz von H Nr. 14 aus Payerbach. Rodelholer Joseph von H. Nr 16a«s Grvßau. BU t Paßl Graf Zohann von H. Nr. ZL von Reichen««. Mayerkold Gustav von H. Nr. Z5von Reichcnau. Gläsel Carl von H Nr. 42 von Reichen»«. Stranz Georg von H.Nr. 10 vonReickenau. Horzer Jo seph von H. Nr. 10 von Großav. K. K. hauptgew. Herrschaft Reichenau im V. U W. W' den 2. May 1848. 1^7388^ Einberufung Militärpflichtiger. ^i^ Bonder Conscriptions - Obrigkeit Niederleiswerden nach stehende, theils ohne, theils mit Paß Abwesend« aufgefordert, sich wegen der dießjährigen Recrutirung am II. May hierorts, oder a« :9. May d. I., Vormittags 8 Uhr zu Korneuburg zu stellen; »idrigens sie als flüchtig »erden angesehen upd si? die nachtheiligen Folgen treffen «erden: Au« dert. Alteisclasse. Bon Ranersdorf: Ledet Bernhard Nr. 34. Bon Erdpreß: Kvler Joseph Nr. 3, Oettl Zos. N .4, Baier Michael Nr. »3, Piki Michael Nr. 48, Böck Ferdinand Nr. 50. Viehmann Zoftph Nr. 52, Preßler Anton Nr. 53. Bon Niedersulz: Amesberger Sebastian Nr. 39, Sidy Pe ter Nr. 54, Schachtner A-nton Nr.S4, Vrubsr Zohann Nr..o6-Bon Riederleis: Baumgartn»r August Nr. 148. Schärer Jo seph Nr. 4, Maisl Leopold Nr. 31. Von Pürstendorf: Schat telmüller Carl Nr. 8, Haika Johann Nr. 30. Spath Mathias Nr. 31, R'ppel Joseph Nr. 45. Bon Wetzleinsdorf: Rebl Jo hann aus Nr. 33. Aus der ll. A tersclasse: Seidl Mathias von da Nr. 53. Herrschaft Niederlei« den 2S. April 1848. ^74i7^ Einberufung ^ recrutiruugSpflichtiger Individuen. Bon der Herrschaft Marchegg B. U. M. B. werde« hiermit nachbenanntA theil« mit, theils ohne obrigkeitliche Bewilligung abwefende Jnd viduen aufgefordert, Behuf« der für da«Zahr t848anseordnetenRecrutirung, längsten« am 15. May d.Z., Früh 9 Uhr, in hiesiger Amttkanzley, oder am ISten May Nachmittag« in Koryeuburg beym sch»arzen Adler zu erschei nen; widrigen« sich dieselben die nachtheiligen Folgen ihre« Ausbleiben« nur selbst beyzumessen haben »ürden, als: Bon Marchegg: Zohann Blacher, geb. im Jahre 1820, Knecht? Zoseyh Bayer, geb. den 23. August 1823, Schuster; Zohanl'Huf, geb.den lt.December 1825, Schuster; Johann Friedl, geb.den 4. Zunius 1826, Schzster ; Zoseph Oberhuber, geb. den 19. Zunius 18?6, Schuster; Anton Kraninger, geb. den 28. Zunius 1826, Knecht; Zohann Wimmer, geb den 20-Julius 1826, Lvmmis, LeopoldKastenbrunner, geb. den 15 November 1826, Knecht; Zohann Steinbrecher, geb. den 27. December 1826, Knecht; Georg Ulrich, geb. den 5. März t827, Knecht; Joseph Schiller, geb. den ZV. März 1827, Müllner;\nFranz Trunnzr, geb. den b. Ai»gust 1827, Maurer; Joseph Bauer, geb. den i4. October 1827, Knecht' Joseph Kern, geb. den 7> December 1827, Knecht; Joseph Steinbrecher, geb. den 21. August 1828, Fischer; Mathias Trunner, geb. den 5. December 1S2-«, Knecht; Zoftph Taschy, geb. im Jahrs 1828, Tischler; Rudolph Schindler, geb. den 15. Oktober 1828, Schneid?? ! Michael Laknig, geb- den 8. August 1828, Knecht; M-chael Friedl, geb. den 5. Juniu<1828, Schuster ; Georg Birnbauer, geb. den 18. April 1828, Knecht. Bon Baumgarten: Martin Litschausr, g<b. ien23. August 18Z9, Knecht; Urban Litschauer, gcd. den 25. May 182», Knecht; Michael Bauer, geb. den 23. August 1822, Knecht; Joseph Sauer, geb. im Jahre 1823, Knecht; Thomas Litschauer, geb. den 18 December 1824, Knechl, Georg Donschacher, geb. den 7. April18.'6, Knecht; Csrl Hoke. geb. im Zahre I826, Knecht; Mathiat Weiß, geb. den 17. August 182K, Knecht; Anton Sberst, geb. im Jahre 1827, Knecht; Leopold Müllner, geb. den 27.October 1828, Knecht; Mathiat Mayer,^eb. den 25. April 1828, Knecht. Bon Brei tensee: Zohann Maulowitsch, geb. den 23.Junius i8i9, Knecht: Martin Weiß, geb. im Jahre 1822, Knecht; Johann Kraitscherek, geb. im Jahre 1822, Knecht; Thomas Prinzjakontsch, gkb. im Jrhrei82?, Knecht ; Tarl Hörmann, geb. den 23. August 1822, Knecht; Mathias Kouschitz, xed. im Jahre 1824, Knecht; Georg Maarowitsch, geb. den 24. April 1825, Knecht; Mathias Soroky, geb. im Jahre 1827, Knecht; Lorenz König, geb. den 13 Julius 1827, Knecht; Franz Schmüt, geb. den 3. October 1827, Keecht. Von Zwerndorf: Johann Janoschitz, geb. den 19.Juniut 1826, Schuster; Mathias Spellitz, geb. den 6. Februar 1827, Schuster; Georg Gramonitsch, geb. den 18. Februar 1827, Müllner; Gregor Medlitsch, geb. den4. März 18/7, Schuster; GeorgEhrißl, geb.den 12.März 1827, Schuster;. Anton Hitzinger, geb. den 14.April 1827, Knecht ; Jacob Pernitz, gib. den 14. Jul ut 1827, Knecht; Carl Rcichhart, geb. den 18. April 1828, Knecht; Zorenz Radikowiisch, geb. deti 28 Julius 1828, Knecht; Andreas RadikowitsÄ, geb den 1. December 1828, Knecht; Fadian Pernits-d, geb. den 26. Zanuarl8Z8, Knecht; Franz Kulschera, ged. den 26. Januar 1828, Knecht; Michael Spcllitz, geb. den 23. Octoberl828, Knechk. ^Herrschaft Marchegg am 15. April 1848. ^72j8^ Einberufung Militärpflichtiger. Bom Marktrate Röschitz werden nachdenannte, von Ra schitz imB.U.M.B, gevürtig«, theilt mit, theils ohne Paß abwesente Militär- und Landwehrpfiichtizs aufgefordert, M, Behufs der dietj^hrigeu Rtcrutenstellung bis 20. Mä? 1548, Nachmittags 2 Uhr, bey t iescm Morttrathe zu melden, o?k> doch am 23. May 18^8, Früh 7 Uhr, be, d-m Natdha.is-zl. Korn-uburg den ulrigen Giellungspflichlißen vonNo chtz anzuschlitßkn; witrigens sie a!t Siecrutirungsstüchtling- re handelt «e»den wurden, und zwar , die Fleischharerkntch?« Leopold Vöhm, geb. am 26 Octobrr l822, Carl Böhm, g l . am 28. Januar 1819, Alvyt Böhm, geb. am 21. Zunius 18t7, vominik Böhm, geb. am 29. Mirz18t3; Anton Stifk, K.k -ner, geb. am 25. Februar 1828 ; Joseph Jauker, Skidenzeug-machergeseße, geb am 14. März 1828', ?ohann Frisch. u^, Hautknechk, g b.am 1». April 1828; Lrrenz Baurr, Schlc, sergeselle, geb. am 1Z. Julius 1828; Jgraz Z mmermar»!. Ti chlergeseTe, geb. am 26. Julius 182S; Franz Blasl, g wr sener Finanz>vach Aufseher, a« 2Z. Zanu^ir 1826 ; Leo»r d Springer, ausgedienter C^pitulant vom k. k Galizischen B -schäl und Rlmsntirunzs-Departe»ent. Marktrath Röschitz am 28. April 1848. ^«795^ Einberufung j Rec-utirungspflichtiger zu Mödling. Bon dem Magistrate des l. f. Marktet Mödling (unwsic Wien), haben die nachdenannten Individuen am 25. Mas 1848, Früh 9 Uhr, auf dem Rathhause in Mödling unaus bleiblich zu erscheinen; widrigent sie altRecrstirungsflüch» l-nge behandelt werden würden. Aus der ersten Altersclasse des Jahres 182S: Jacob Rautner, Knecht; Carl Blaschek, Drucker» I? hann Gilliar, Schuhmacher; Zoseph Dirnbacher, Drucker. JosephKrcne.s, Hauer; Joseph Manns, Schlosser; Johann vcherdl, Drucker; Joseph Drach, Schneider; Martin Vtö^ l-r, Schneider; Daniel Rrth, Schlosser; Joh. Sßler, W ber; BalthasarSckel, Maurer; Ferd. HaScr, Drucker; Zra> z Hauser, Hauer; Johann Raimann. Kellner; Franz Schmit, Schuhmacher; Eduard Prciß, Weber; Zohann Lachn.r, Druck<r; Georg Ha-zftr, K>iecht; Mathias Musil, Taglöd-ner , Martin Sigmund, Fe-lhauer; JohannRotaug,Drucker» Aus der zweyten Altersklasse des Jahre« 1827 ; Eduard Roth, Zuckerbäcker; Aloy« Werner» Drucker: Franz Maurer, Ziegeldecker; Wenzel Großmann, Drucker ; Johann Laxar, Knecht; Franz Buchsbaum, Formsteche . Joseph Heisinger, Schuhmacher, Srnest Pohl, Tischler; Hranz Senger, Drucker; Mathias Bauer, Hauer. Aus der dritten Altersclasse des Jahres 18?6: Andreas Knappi, Tischler ! Mathias Hasel, Drucke . Johann Tenzer, Weber; Ferdinand Boganschütz, Modelst«: cher; Georg Sigmund, Weber; Anton Schlögibaurr, Dr» cker; Joseph Fucks, Drucker; Josepb Niederauer, Hauei; Joseph Biegler, Hauer, und Franz Wrbttzkv, Schlosser. Recrutirungsflüch klinge: Ferdinand Haidvogl, Schneider und Georg Hauser, Stein metz. Mödling am ?5. April 1848. s70',2^ Vorladung sVj nachstehender inilitärpflichtigcr UlltertkanSsöhne. Am 18. May l. Z. Früh um 6 Uhr haben sich nächste hende militärpflichtige Individuen bei Vermeidung übl>r Fylqen in Korneuburg am Assentirungsplotze einzl!finden: Vom Markte Witzelsdorf: torenz Weiß, Georg Gündl; vom Dorfe Loimersdorf: Anton Jsta: vo«n Dorfe Engelhartstetten: Luca« Seitl; vom Mattl-Hof: Georg Kabelmayer, Zvhann Baldauf, Joseph Ber ger', Franz Neger, Anton Wuschitz, Mathia« Fuchs; vö-u Dorfe Groissenbrunn: Georg Windisch, Leopold Kurz, Zznaz Nowak, Joseph Bineder, Ferdinand Roßböck. Bon der k. k. Familie Herrschaft Schloßhofam 25. April 184». ^6?85^ Einberufung der abwesenden Militärpflichtigen von der Herr schaft EnzerSdorf im Thale und Obecftinkenbrum,. Gottlieb Klvg, Leopold Flehner von Enzersdorf; Joseph Weigel, Florian Itonschab, Röritz Anton von Kleinkadolz; «nton Schmid, Joseph Klein, Jgnaz Bibinger, Lambe.t Wachter, Zauaz Reisinger, Zvhann Assinger von Oberstin-kenbrunn; Zohann Füge! von Hipper«dvrf> Franz Weiser, Loren» Haselberger von Kleinsierndorf haben stch am 25. Mav d. Z. Mittag« um 11 Uhr vor dem Rathhause zu Korneu-durg zur Assentirung um so gewiffer einzufinden. al« sie sonst die gesetz'ichen Folgen ihre« Ausbleiben« treffen »erden. Enzer«dorf im Thale am 26. April 1848. j>i4) Vorladung militärpflichtiger Individuen. «on der Herrschaft Zwölfaxing B.U.W. W.werden nack stehende zur dießjährigen Recrutirung berufene, theil« m>t, theils ohne Paß abwesende Individuen, als: Zohann Schön^ dorfer, Zohann Andrä, Franz Binder, Joseph Weber, Martin Dreer, Hein «nton, Michael Panzer, Michael Stummer, Johann Weiß, Joseph Reschauer, Heiunch Za ger, aufgefordert, bey der am 22. Mai d Z. Früh um 8 Uhr zu Mödling angeordneten Recrutenstellung um so ge wisser zu erscheinen; »idrigens Dieselben als RecrutirunZS-Flüchtlinge dehandelt werden würden. Herrschaft Zwölfaxing am 29. April 1848. \nWMS^öisAtisUltN.\ns6808^ Schuldschein sammt Satz. szl Von der Herrschaft Drösiedl zu Wildber« »ird hiermit bekannt gemacht: Es s y über Ansuchen de« Herrn Zoseph Fltzka, Gteuereinnehmer« der Herrschaft St. Bernhard, al« «enchtlich aufgestellten »erlassenschaft«-Curator« nach Elisa-^th Pa.er von Ullrichtschsag, hinsichtlich de« angeblich in Verlast gerathenen, von Franz Zandler und Anna G«th. am 10. Zunius 1835 über 80 ff. E. M. « 5 Percent, für d;e Sltsabeth Payer ausgestellten Schuldscheine« und de« hierüber von der gefertigten Herrschaft an demselben Ta-ge laut Satzbuch k'«'. 76, au«aefertigten Satze« in d«e Autfertlgung de« Amortisation« - Zdicte« ae»illiaet worden. Es werden demnach alle Zene, welche diese Ur-\n> kande« in Händen baten, hiermit aufgefordert, ihre dieß-fälligen Ansprüche hierauf u» so gewisser binnen 1 Zahre, 6 Wochen und 3 Tagen hierorts anzubringen: widrigen« nach Verlauf dieser Frist obige Urkunden für null und nich-! tig werden erklärt »erden. > Herrschaft vrösiedl zu Witdberq am 14. April tS48. ^73Z8*) Los. ! Von dem k. k. Ni. Oest. Landrecht« »ird hiermit bekannt se«acht: E« sey auf Ansuchende« Zoseph Gonnenfeld, Buch halte?«, hinsichtlich der angeblich in Nerlust gerathenen k. k. Staat«fchuld-Verschreibuvg de< Anleihen« vo« Jahr« 1839, Nr. 7l34i, Ser. 356S, in fSnf Abtheilnngen ä 60 st, zu sammen pr ?St> st., in die Ausfertigung eine« Amortisation«-\nEdictes gewilliget worden. Es wird daher Allen,»denen! hier» an gelegen seyn mag, hiermit erinnert, daß die vorgedachte Staat«schuld-?erschreibung7»ach Verlauf von Einem Jahre, sech« Wochen und drey Tagen, von dem nach Maßgabe der Ziehung eintretenden Zahlung«-, resp. Ziehung«ge»innst-Behebungttage« an gerechnet, wenn indessen Niemand hier auf hierort« einen Anspruch angemeldet, noH dieselbe bey der betreffenden Tasse vorgebracht, und den hierauf entfal lenden Gewinnstbetrag behoben hätte, für wirklich amvrti-> sirt »erde erklärt werden Wien a« 26. April 1S4S. ^6807) B 6 N. sl^j Nvn dem Eivilgerichte der k. k. Haupt- und Residenzstadt\nWien wird mittelst gegenwärtigen Edicte« bekannt gemacht: E« sey auf Anlangen de« Leopold Strauß, privatistrend ni der Leopoldstadt, durch Hrn. Dr. und Notar Seiller, d«-Einleitung der Amortisirung det angeblich in Nerlust geca thenen, von Michael Neuman an ihm Leopold Strauß oder dessen Cessiona? und Erben, über einen schuldigen Betrag pr. 1200 fl. TM. ausgestellten Bon zi. December 1K4Z, bewilligt »orden. Et werden daher alle Jene, welche au^ vorerwähnten Bon einen Anspruch zu machen gedenken, hiermit aufgefordert, ihr Recht darauf hinnen Einem Ja^re. sech« Woche« und drey Tagen so gewiß darzuthun ; widrigen« dieser nach Verlauf obiger Frist für amortifirt erklärt wer den würde. Wien den 20. April 1848."}