{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/928accd0fe359dc4ca40fc47f14ee4e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mm\nz u r\nS«S\nDienstag den RN. September\nS848.\nInhalt Wien. Des Reichstags Stufenleiter. St ei ermark. Gratz. Protest. Ungarn. Si tzungen des Repräsentanten-Hauses. Sieben bürgen. De»tschls«d. Preußen. Berlin. Militärisches. Diplomatisches. Ministerielles. Stand der Cholera. Mecklenburg-Schwerin. Die neue Re gierung. I Frankreich. Vermischtes. Großbritannien. Geldsendungen aus Westindien. Schweiz. Italienische Staaten. Sardinien. Sici-li en. Tosca^na. ! Börsenbericht.\nWien-Des Meichstags Stufenleiter. Die heutige Neichstagssitzung war eine der wich tigsten, die Pisheis stattgefunden. Die constituirende Bersiimmluyg nahm am 13. September die Func--tionen der executiven Macht a»; ein Antrag Borrosch's wollte derselben auch ihren Antheil an der richterlichen Gewalt sichern. Die heutige De batte aber ging am weitesten, die äußerste Linke ver langte heute^, daß der Reichstag die Gesandten einer Nation empfange, die in dieser Versammlung nicht Vertreten ist, daß der Reichstag die internationalen Verhältnisse zwischen Oesterreich und Ungarn mit diesen Gesandten und in Uebergehung des Monar chen und seiner Minister, die mit der executiven Macht betragt sind, selbstthätig ordne. Die äußersti Linke kann kaum mehr weiter gehen. Wir fragen, wohin wir kommen müssen, wenn der Reichstag eine Gesandtschaft, die det Monarch schon empfangen hat, und die sich nun zu dieser Versammlung wie zu ei ner höhern Instanz in derselben Angelegenheit wendet, in seine Mitte ausnimmt und mit ihr verhandelt; wir fragin, wohitt wir kommen werden, wenn der Reichstag ein Stück deie Gewalt nach dem andern an sich reißt und immer neue und immer dringendere Ursachen gel tend machen wird, um zulktzt im ausschließlichen Be sitze aller Staatgewalten sich zu befinden; wir fragen, wie die Revolution ein Ende finden wird, wie die Versammlung ihre Ausgabe lösen kann, dem Chaos aller Verhältnisse und der Verwirrung aller Gewal-. ten ein Ende zu machen, wenn jene Partei von^ Tag zu Tag dieses Chaos größer macht, wenn sie immer von Neuem das Wesen des monarchischen^ Princips, oder sogar das Bestehen einer Executiv-^ gewalt in den wichtigsten und bedeutendsten Dingen ! in Frage stellt, mit einem Wort, wenn sie den Reichstag zum Convent macht! Um so mehr müssen wir es bedauern, wenn die Debatte, anstatt sich auf dem Standpuncte zu hal ten, ob der Reichstag competent sei, mit den un garischen Gesandten zu verkehren oder nicht,— auf das Gebiet der Nationalität hinübergespielt wurde. Wir finden es nicht angemessen der Hoheit und Würde des Reichstags, da wo es sich um die ein fache Frage handelt: ob der Reichstag selbst die Revolution in seine Räume führen, und wenn er den Staatsbau gründen soll, sich den Boden auf\ndem er baut, selbst unterhöhlen und unterminiren dütfe;—in solchen Augenblicken alle nationale Bitter-keil, alle seit langer Zeit aufgehäufte Eifersucht zwi schen den Völkern vorzubringen. Wir haben in unserem Reichstage bereits so viele herrliche erhebende Moment« erlebt, wir fühlten uns so oft von dem Gedanken freudig erhoben: da ist das ganze Oesterreich, nicht Oesterreichs getrennte Völker! und nun mit einem Male bringt ein un glückseliger Zwist, den traurigen Zwiespalt hier in a^ Innerste unseres Hauses. Es war schmerzlich zu ehen, daß heute bei einer Partei nur die Leidenschaft etrschke, nicht die ruhige Ueberlegung; es war ein rauriger Irrthum von einer Politik des Gefühles u sprechen, und für eine, für uraltes aber nieder-ettetenes Recht, frei und mächtig sich erhebende Na-ioN, kein Herz zu zeigen. Auffallend war es uns, daß bei der ganzen De batte Niemand den eigentlichen Lebenspunct der Sache auszusprechen wagte. Was müßte der nothwen dige nächste Schritt sein, wenn .der Reichstag die Deputation angenommen? Kann er dann un thatiger Zuschauer bleiben, und muß er nicht, selbst livenn er dem Ministerium die Mediation überläßt, äuch dabei eingreifen? und wird nicht mit solcher Wendung die Sache Ungarns die Sache aller öster reichischen Völker ? und die Wirksamkeit des Reichs tages eine ganz andere als eine constituirende? Und kank der Reichstag, selbst in dem Falle es läge in seiner Berechtigung, eine solche Mediation überneh men? da er doch selbst noch nicht weiß, in welchem Verhältnisse die hier vertretenen Provinzen unter einander stehen werden? und wäre dadurch nicht ein Beispiel gegeben, das sich vielleicht in ähnlichen Fällen dannähnlich wiederholen sollte? ^ Die Abstimmung aber über den Antrag kann Nicht zweifelhaft sein. Wir können nicht denken, daß irgend ein Reichstag selbst sich auf einen so von seiner Tendenz verschiedenen Boden stellen werde; Wir können n cht denken, daß ein Mitglied im Hause sti, welches nicht die tiefe Wahrheit der Worte eiines Abgeordneten beherzigen sollte: „und glakben Sie meine Herren, daß wir Alle zusammen stark genug sein werden, dann jenen Sturz aufzuhalten, dem wir und der Staat entgegengehen, wenn wir nur einmal die Macht unserer Befugnisse über schreiten.\" ! Wir haben zu viel Achtung vor dem Reichstage, um solches ihm zuzumuthen.\näl. Die Partei färben. Läge hinter den Par-tl ifarben der Schwarzgelben und Schwarzrothgolde-nen ein bestimmtes Programm, und paßten die Far ben vollkommen zu diesem Programme, so wäre es epen so überflüssig, darüber ein Wort zu verlieren, als die Sache selbst klar wäre. Aber eben die Un klarheit der Programme macht, daß die Parteien sich mehr mit Gefühlen als mit Ideen bekämpfen und, sich an zum Theil, ungeschickt gewählten Kar bon erkennen , die eine ganz andere Bedeutung ha-b^n, als man ihnen zuschreibt. Schwarzgelb ist nicht d e Habsburgische Hausfarbe, denn diese ist Roth gelb.; sie ist nicht die lothringische Hausfarbe, denn diese ist Weiß-roth-gelb; sie ist nicht die vereinte\nhabsburgisch-lothringische Hausfarbe, denn in dieser kommen die drei genannten Farben vor; sie ist auch nicht die erzherzoglich österreichische Landesfarbe, denn diese ist Weiß-roth. Schwarz-gelb hat also nicht die Beziehung zur Familie, wie Viele glauben, sie ist in keinem Falle habsburgisch-lohringische Familienfarbe. Schwarzgelb ist diealtdeutscheReichs-sarbe. Wenn ein Kaiser gewählt wurde, so hatte er das Recht, das Reichswappen zu führen. Diesem fügte er sein Familienwappen hinzu und zwar nach links. So hatten die Wahl-Kaiser aus dem sächsi schen, fränkischen, schwäbischen Hause die schwarzgelbe Reichsfahne geführt, so ljatte Karl Vll. die bai-rische Hausfarbe dem schwarzen Adler im gelben Felde hinzugefügt, und so hatten die Habsburger das Habsburgische Roth dem altdeutschen Schwarz gelb hinzugefügt, und so ist Schwarz-gelb-roth die habsburgisch kaiserliche Farbe. Alle noch jetzt be stehenden deutschen Garden des österreichischen Hofes haben diese schwarz - roth-gelbe Farbe, die älteren österreichischen Trommeln am Nande die schwarz-roth gelbe Streifung , wie es Viele gesehen haben, als in den Märztagen die alten Trommeln aus dem Zeughause in Besitz der jungen Garde kamen; und jetzt noch ist als Ueberrest der alten guten großen Zeit, wo Oesterreichs Äacht clls erste deutsche Macht galt, wo eine Maria Theresia und Joseph II. herrsch ten, der innere Rand der Trommelreife das alte Habs burgische Roth geblieben. Wo die kaiserlichen Trup pen auf Gemälden aus dem Njä'hrigen Kriege und später z. B. auf Wouwerman's Bildern vorkom men, da findet sich das Schwarz-roth-gold auf Trom meln, Quasten u. s. f., nur der Fahnenrand.hat ne ben dem Schwarz-gelben (dem Altdeutschen) ^ noch das Roth-weiß Oesterreichs, also die vier Farben Schwarz-gelb-roth-weiß. Als Kaiser Franz aufhörte, deutscher Kaiser zu sein und als Gegengewicht gegen Napoleons junges Kaistrreich Oesterreich zu einem Kaiserthume erhob, behielt sr die alldeutschen Reichs farben — Schwarz-gelb bei. Als Habsburger hätte er bloß Roth-gelb gehabt, als Lothringer Weiß-roth-gold; er hätte sein «Familienwappen zur Reichs farbe machen können, er hat bedeutsamerweise die altdeutsche Reichsfarbe genommen, ohne sich mit dem alten Ornate, der altefl Kaiserkrone zu schmücken. Diese ruhen noch in stiller Verborgenheit und war ten den Auferstehungsmvrgen. In der Art stehen sich Schwarz-gelb, Schwarz-rothgelb nicht gegenüber (ersteres ist die allgemeine altdeutsche Reichsfarbe, letzteres die specifisch habs-burzisch-kaiserliche Farbe) und dürfen sich auch nicht feindlich gegenüberstehen. Als der Oesterreicher noch Revolutionen fürchtete, und die Hambacher Jugend weniger in Hinblick auf die habsburgisch-kaiserliche Farbe, als in Folge un bewußt bewahrter Eindrücke von manchmal früher Gesehenem im enthusiastischem Freiheitssinne, das Roth mit dem alt-deutschen Schwarz-gelb verbanden, da mochte dem Patrioten vor der jungen deutscher» Re-volutions - Trikolore, obwobl sie als historisch Be standenes nach weisbar ist, Grauen anwandeln. Jetzt, wo wir den Apfel! vom Baume der CMnnt-niH „des Guten und desBLsen\" genoßen,! und uns nach den Worten des alten Testamentes seit dem Tage, als wir davon aßen „die Augen aufgethan"}