{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/1fabdefadec464d15d23c6bd9e207745", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ckvv\nKundmachung. Die k.k. Tabak-Fabriken-Direktion beabsichtigt den Be darf an Brief - und Limits - dann Einkartir- oder Um schlagspapier zu Schnupftabak - Dosen, endlich an Cigar ren - Wickelpapier in die k. k. Aerarial - Tabak - Fabriken zu Hainburg und Göding, dann zu Wien für da« Ver waltungsjahr 1849 im Wege der öffentlichen Concurre^z mittelst Oßerten und durch Contracte sicher zu stellen. Diese Lieferung wird auf folgende Quantitäten ausge schrieben : ä. Für Hainburg in Nieder-Oesterreich franco dahin: Svvo Ballen Briefschrenzpapier zu Bogen und <20 Pf. pr. Ballen. 200 » Limito-Schrenzpapierzu 4800 Bogt« und 128 Pf. pr. Ballen, oder statt beider Gattungen: Svvo Ballen ordinäres Maschinen - Conceptdruckpapier ^u Briefen zu 15\"^\", S000 Bogen und 85 Pf pr. Ballen, 2S0 Ballen ordinäre« Maschinen - Conceptdruckpapier zu Limito-Packeten zu sov0 Bogen und 95 Pf. pr. Ballen; dann besonders > 50 » ordinäres Maschinen - Conreptdruckpapier als Einkartir- oder Umschlagpapier zu Schnupf tabake zu 15 l8^z\", sooo Bogen und So Pf. pr Ballen, 20 » ordinäres Maschinen - Conceptdruckpapier als Cigarren-Wickelp^pier zggg Bo gen und «0 Pf. pr. Ballen. «. Für Göding in Mähren, f anc> dahin: 2000 Ballen Briefschrenzpapier zu 46\"^« ', 4800 Bogen und 1Z0 Pf pr. Ballen. 200 » Limits Schrenzpapier zu 4800 Bogen und 128 Pf. pr. Ballen, dann besonders 4o >, ordinäres Maschinen- Concept - Druckpapier alsCigarren-Wickelpapier zu ^\"^7\", zovoBo-gen und KvPf. pr. Ballen, Z0 » ordinäres Maschinen-Concept-Druckpapier als Cigarren- Wickelpapier zu , sooo Bogen und 70 Pf. pr. Ballen, e. Zn die Wiener Cigarren-Fabrik: Z0 Ballen Maschinen»Concept - Druckpapier als Cigarren-Wickelpapier zu Bogen und SV Pf. pr. Ballen, 75 » ordinäres Maschinen - Concept - Druckpapier als Cigarren-Wickelpapier zu ^\".izg\", 5000 Bo gen und 70 Pf. pr. Ballen. Bey Göding kann eben so wie bey Hamburg statt drt Brief- und Limits - Schrenzpapier« die entsprechende Men ge ordinären Maschinen - Concept - Druckpapiersangebothen werden. Auf die eben genannten Quantitäten können Anböthe für sämmtliche drey Fabriken, oder nur für Eine derselben und für eine einzelne, oder alle Gattungen, ja selbst für kleinere Partien der angeführten Papiere gemacht werden. Beim Briefschrcnz oder bey dem statt dessen zu liefern den Maschinenpzpier ist jedoch das geringste Lieferquantum mit 200, beim Limilo-Schrenz-oder dem entsprechenden Ma schinen - Papier mit 100 Ballen festgesetzt. Die übrigen kleineren Partien unter 100 Ballen können nicht getrennt «erden. Lieferungs- Unternehmer werden aufgefordert, ihre auf Stämpelpapier zu 15 kr. ausgefertigte Offerte versiegelt, und mit der Aufschrift »Anboth zur Lieferung von ... . Pa pier« versehen, i>n das Bureau des k. k. Tabakfabriken-Directors (Wien, Riemerstrase Nr. ?S8) längsten« bis zum j5. September l. Z. abzugeben. Mit jedem Offerte müssen von der zu liefernden Papier-gatlung drey, mit dem Nahmen und Aufenthaltsorte des Offerenten, seinem Siegel, dann, beziehungsweise auf das Offert, mit dem Datum desselben versehenen Musterbögen überreicht werden. Die LicitationsSedingungen können bey den genannten S Fabriken, bey der k. k. Tabalfabrik zu Sedletz in Böh men , und bey dem Erpedite der k. k. Tabakfabriken - Di rektion eingesehen, die Vadien aber bey den Fabriks-Cas-sen, oder bey der k. k. österr. Cameral-Gefallen - und Di rektion« - Casse erlegt werden. Nur jene Offerte, in welchen ein bestimmter Preis so «ie die zu liefernde Menge und Gattung von dem ausge schriebenen Papiere mit Buchstaben und Zahlen ausgedrückt ist, die aus Grundlage der Licitationsbedingungen verfaßt, und mit der Quittung über das erlegt« Vadium versehen sind, können berücksichtiget werten. > Da» Nadium ist im baren Gelde, oder in auf den Ueber-bringer lautenden, in Convention« - Münze verzinslichen Obligationen, nachdem Cours« berechnet, zu berichtigen, und hat 50)0 de« Bkköstigungswerthet der Lieferung zu betragen. Zn gleicher Weis« ist auch die Caution von dem Ersteher der Lieferung mit 10 vj« des Werthe« im Barem, oder in den obgenannten Obligation«« nach dem Course berechnet, zu erlegen, fall« der Unternehmer et nicht vorzieht, daß ihm die Zahlung bey den ersten Lieferungen bis zum Be laufe des Cautionsdetrage« zurückbehalten, und ihm erst dan 0 ausbezahlt werde, wenn er den Verpflichtungen des mit ihm bestehenden Contracte« völlig nachgekommen ist. Die Direktion behält sich vor, unter den eingelangten Offerten zu wählen, und dieselben entweder ganz, oder wenn sie et angemessen findet, in Bezug auf die Abliefe rungsorte , so wie aus die Qualität nur zum Theile anzu nehmen Die Entscheidung über diese Annahme wird längstens bin nen vienehn Tagen nach dem zur Ueberreichüng der Offerte festgesetzten Schlußtermin« erfolgen. Der oder die Ersteher, und sämmtliche Offerenten blei ben bis zu diesem Zeitpunkte fortwährend ui Haftung. . Die Offerenten, welche nicht Ersteher geblieben sind, er-\n^ halten ihr R^ugeid gleich nach erfol^er Entscheidung wie-der zurück, der oder die Ersteher jedoch erst dann, wenn ihre entfallende Caution berichtiget ist Wenn der Unternehmer die Caution 14 Tagenach erhal tener Aufforderung hiezu nicht leistet, oder wenn er die Un terschrift de« Contracte«, welcher auf Grundlage der Lici tationsbedingungen, und der in dieser Kundmachung ent haltene» besonderen Bestimmungen errichtet wird, verwei gert, so verfällt das erlegte Angeld dem Staate, und es wird eine neuerliche Licitation abgehalten. Die Auslage für die Stämpelung de« einen Vertrazs-Ersm-plars fällt dem Unternehmer zur Last. ! Von der k. k. Tabak - Fabriken - Direction. ! Wien am 13. August 1843. ' Licitat ion «- Bed ing u ngen wegen Lieferung des Brief - und Limits - Schrenz-, des Einkartir- oder Umschlag«-, dann des Cigarren- Wickel-Papieres in die k. k. Tabakfabriksn zu Hainburg, Göding und Wien. 1) Der Unternehmer verpflichtet sich, die von ihm erstan dene Menge der genannten Papiergattungsn während der Dauer des Contracte« je nach den erhaltenen Bestellungen t4 Tage nach dem Empfangs derselben und wenn e« vsr-langt werden sollte, auch früher kostenfrey an den zur Ab lieferung bestimmten Ort zu stellen, fall« ihm nicht ein län gerer Termine von der Fabrik« - Verwaltung zugestanden wird. Da« jeweilig bestellte Papierquantum ist in der erwähnten Frist jederzeit ganz, und nicht bloß theilweise abzustellen. 2) Da« Briefschrenzpapier muß 15 Zoll Höhe, und 18 Zoll Breite, das Limito-Schrenzpc>,pierl2 Zoll Höhe und 22 Zoll Breite haben, beyde Gattungen müssen 4800 Bogen pr. Ballen enthalten- Der Ballen Briefschrenzpapier hat circa 120, der Ballen Limito-Schrenzpapier aber ciro-, 128 Pfund zu wiegen An die Stelle des Briefschrenz-und Limito-Schrenzpapiert kann für Hainburg und Gödmg auch ordinäre« Maschinen-Concept - Druckpapier zu Briefen und Limit» - Packeten ge liefert werden, wovon erstere« 15 Zoll Höhe und 13 Zoll Breite 5000 Bogen, und 85 Pfund pr. Ballen haben soll Während für das Letztere eine Höhe von 12 Zoll, eine Breite von 24 Zoll, 5000 Bogen und 95 Pfund pr. Ballen esf0!ier!ich ist. Das zur Einkartirung, oder zu Umschlägen für die Schnup'tabak-Dosen bestimmte ordinäre Maschinen-Con cept- Druckpapier muß 15 Zoll hoch und 18^» Zoll bxeit seyn, 5000 Bogen pr. Ballen enthalten, undgöPfd. nsiegen. Da« zu Cigarren-Wickelpapier zu verwendende Maschi nen-Concept-Druckpapier theilt sich in zwey Gattungen, wovon die eine 12 Zoll hoch und 17 Zoll breit ist, und KV Pfund w:egt; die andere 42 Zoll Höhe und 20 Zoll Bseite, und ein Gewicht von 70 Pfund pr. Ballen hat. Die Bogenanzahk Se« Ballen« belauft sich bey beiden auf 5000-Sämmtliche Papiere müssen von guter fester Beschaffen heit seyn, und den von den Unternehmern zu siegelnden und zu bezeichnenden Mustern vollkommen gleichen! wi-drigsnfall« die Annahme verweigert wird. Die Prüfung der gelieferten Waare in Betreff ihrer ver-triagtmäß gen Eigenschaften, so wie die Annahme oder Zu rückweisung derselben bleibt der Beurtheilung jener Fa brik«-Beamten anheimgestellt, die von der Behörde zur Uebernahme dieser Papiere bestimmt wurden. z) Für da« al« nicht mustermäßig zurückgewiesene, oder näch den ämtlichen Gebahrnngs-Ausweisen der Fabriksicht i die vorgeschriebenevolleBogenanzahlenthaltende, endlich für da« unbrauchbar befundene Papier ist der Ersatz mit der gleichen Menge brauchbaren und mustermäßigen Papieres in Natura zu leisten. ^Erfolgt dieser Ersatz nicht binnen 14 Tagen nach erhal tener Aufforderung hierzu, oder entspricht der Unternehmer überhaupt in Beziehung auf die Quantität, Qualität und die Ablieferungsfristen nicht den Bedingungen de« Vertra ges , so steht der k. k. Tabakfabriken - Direction das Recht zu, den dadurch verursachten Abgang auf Kosten und für Rechnung de« Contrahenten, »v immer, von wem immer, auf was immer für eine Art, und »u was immer für Prei ses beyzuschaffen. Der Unternehmer muß dann auch die ihm gestellte Be regnung der höheren Beköstigung al« eine den »ollen Be-wöit herstellende Urkunde mit Vorbehalt de« Gegenbeweise« an:rkennen, und hat auf die Einwendung der Verletzung üb-r die Hälfte Verzicht zu leisten. Zn einem solchen Falle bleibte« auch dem Ermessen der k. k. Direction anheimgestellt, den Contract entweder hin sichtlich der fehlerhaft oder abgängig befundenen Quanti tät, »der hinsichtlich der ganzen noch zu liefernden Men gen für aufgehoben zu erklären. Da die im tz. 2 bedungene Bogenzahl eine« jeden Bal-lentBrief-, Limite-,Umschlag - und Wickel-, Schrenz-oder Maschinen-Concept-Druckpapier nicht gleich bey der Ueber nahmt erhoben, sondern durch die fabrikämtliche Verwen dung rechnungsmäßig ermittelt wird, so kann die Rückstel lung der Vertrags - Caution erst nach vollständiger Berich tigung der aus der dießfälligeo Berechnung, welche der Lie ferungs - Unternehmer als ein« öffentliche, gegen ihn einen vollen Beweit herstellende Urkunde anerkennt, hervorgehen den Ersätze Statt finden. 4) Alle Streitigkeiten über die Qualität der gelieferte» Waare, so wie über die hierbeysich ergebenen Abgänge ent scheidet eine von der k. k. Tabaksabriken - Direction z« er nennende Commission, deren Aussprüchen sich der Lieferungs unternehmer alt einem schiedsrichterlichen Erkenntnisse mit Begebung jeder weiteren Berufung zu unterwerfen erklärt. Wird gegen ihn entschieden, so fallen ihm auch die Kosten dieser Commission zur Last. 5) Der Unternehmer hat eine von ihm geforderte Mehr\nlieferung bis zu dem Belauf- von 20 Psrcent derursprüntz lich bedungenen Menge binnen sechs Wochen nach erhalte ner Aufforderung an den zur Ablieferung bestimmten Ort, um die contractmäßigen Preise zu stellen. Die Aufforderung hierzu muß jedoch vor dsm gänzlichen Ablaufe de« Con-tractiahres geschehen. Eben so muß sich auch der Unternehmer eine 20^Min derlieferung gefallen lassen, ohne hiefür ein- Entschädi gung fordern zu dürfen. 6) Zur Sicherstellung de« Aerar« ist eine mit zehn Per cent der Liefsrung«beköstigung zu berechnende Caution ent weder in barem Gelde, oder in Convention«- Münze ver-zintlichen Staattschuldvsrschreibungen nach dem Börsen-Course zu leisten. Dem Unternehmer steht es übrigen« frey, bey den ersten Lieferungen die Zahlung bis zum Belauf« de« Cautionsbe^ trage« sich zurückbehalten zu lassen, und dem Hlerar aus drücklich al« Caution zu verpfänden, die ihm erst dann er folgt wird, wenn er sein« Contractsverbindlichkeiten völlig erfüllt hat, und die Rechnung darüber a^justirt ist. 7) Nebstdem haftet der Unternehmer auch mit seinem ganzen sonstigen beweglichen und unbeweglichen Vermögen für die genaue Erfüllung! des Vertrages in allen seine» Puncten. S) Der im Contracte! stipulirte Prei« wird dem Unter nehmer gleich nach Beybrinzung der von der betreffenden k« k. Tabaifabriks - Verwaltung ausgefertigten Recognition, und nach vorschriftsmäßiger Prüfung der vorzulegende» Berechnung bey der betreffenden Fabrik« - Tasse, oder Fall« er es vorzieht, bey der hiesigen Cameral - Gefallen - und Bezirk« - Casse angewiesen werden. Wien am 1Z August 1848. liZios) H a u s. ^ Vom Zusrizamte der Herrschaft Mariazell in Nied. Oest» wird hiermit bekannt gewacht: Et s-y über Anlangen de« Anton Gierer, m-»vä noe. der Brigitta Brendinger, cko xrses. 14. d. M., Z 288 juä., mitBescheid vom IS. d. M., in die executive Feilbiethung de« auf 800 A. CM. gerichtlich geschätzten Hause« de« Johann Felber Nr.11 in Oberpern-dorf gewillige', und zur! Vornahme der IS. September d. Z. al« erster, der IS. Oktober l. Z. al« zweyter und der 20. No vember d. Z. als dritter und letzter Termin mit dem Bey satze angeordner worden, daß diese Realität bey der dritten Feilbiethung auch unter der Schätzung Hindangegeben «er den wird. Kauflustige wollen demnach an den obigen Tagen, jedes mahl 9 Uhr Vormittags, im Hause des Ortsrichters zu Ober-perndorf erscheinen. Die LicitationSbedingnisse können in zwischen in der hiesigen Amtskanzlsy und bey dsmOrtsrich-ter in Oberperndorf eingesehen werden. Kleinmariazell den 19. August 1848. lizoW») Licitation von Wägen. !Ä Von dem Ni.Oest. 5u6. ckel. inil. mixt, wird anmit be kannt gemacht, daß am Samstag den 2. September d. Z., Vormittags um 10 Uhr, im großen Hofe des Hofkriegsge bäudes am Hofe mehrere in die Verlaffenschaft de« verstor benen Hvfkriegsraths-Präsidenten General der Cavallerieic. Zgnaz Graf Hardezg, ufid der Oberlieutenants-Witwe Grä finn Wolksnstein gehörige Wägen, al« 1 beynahe neuer Staat«wagen, 2 Batard und I Rsiss-Calesche, gegen gleich bare Bezahlung öffentlich versteigert werden. Wien am 2Z. August 1848. j zzz58^ S-ädtisches Fuhrwerk, Kanzley-Requisite» und Oehlbedarf. Bon dem Mag strate^der k. k. landetfürstlichen Stadt Zwettl, V. O. M. B., wird hiermit bekannt gemacht: daß da« städtische Fuhrwerk, dann die Lieferung der Kanzley-Requistten und de« Oehlbedarfe« zur Stadtbeleuchtuug für da« Militärjahr 184? qn den MindestbielheUden ver pachtet werden Pachtlustige hab» dieserwegen am 6. September 184S Früh um 9 Uhr auf dem hiesigen Rathhause zu erscheinen. Zwettl am 19. August 1848. »ZiZZ^I Licitation. ^ Fahrnisse zu Perchtholdsdvrf. Von dem Magistrats des l. f. Markte« Mödling, alt de-legirtem Gerichte, wird bekannt gsmacht, daß am 7. Septem ber, dann nöthigen Fall« am 21. September und 5. Okto ber d. Z., Früh UN 10 Uhr, auf dem Rathhause de« l. f. Markte« Perchthold«dorf verschiedene Fährnisse, alt: eine Stockuhr, eine silberne Sackahr, ein weicher Kasten, Leibet-kleidung und Leibwäsche, zusammen geschätzt per 42 fl. 22 kr. CM , verstöigerung«weise gegen bare Bezahlung «erden hin-dangegeben «erden, und Fakt dies» Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungtbetrag verkauft «erden könnten, selbe bey dem dritten Termin« auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Mödling am 22 August 184«. > 1-.Z7> Kundmachung. Von der k. k. Lottv-Gefälks Direktion wenden die ftartir-ten Manipulationspapiere verschiedener GattuW vom Oktav» bit Folio-Formate ungefähr über 16 Zentner und solche« Papiere, welchet nur gegen Verstampfung verkauft «ird, beyläufig 10 Zentner gegen bare Bezahlung und sogleich« Abwägung und Fortschaffung auf Kosten der Käufer an dea Meistbietenden hindangegeben werden. Kauflustige haben ihre versiegelten Offerte für die gesamm-ten Papiere oder für einzelne Partien derselben bi« 4. Sep tember d. Z. im Direckioj>«-Gxpedite zu überreichen, wohi« man sich auch wegen vorläufiger Einsicht der Papiere täglich von 8 bit 12 Uhr zu wenden hat. Wien den 24. August 1848."}