{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/1fb2d9a102c7305370843917859ca5e1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 11N» -\nDie Pränumeratiou für das „Illyrische Blatt,\" welches, wie bisher, auch ferner auf Verlangen abgesondert, d. i. ohne Zeitung und Beilagen, wöchentlich am Dienstag und Sam stag verabfolgt wird, beträgt: mit Kreuzband halbjährig V . . . 1 ff. 45 kr. „ der Pssi ganzjährig 4 „ — „ „ « » halbjährig S „ — „ Die lvbl. k. k. Postämter» «xrden ersucht, sich mit ihr«: Bestellungen, unter portofreier Einsendung der Pränumerationsbeträge, entWeder an die hiesige löbl. k. k. Ob er- Po st amts-Zeitungserpedition, oder un«nittelbar ap das Z e i tu ngs - Comptoir (Stern-Allee, Doktor Ovj iazh'fchrs HauF-Nr. SÄ) zu »ende«. Briefe und PatfMlkK \"an die Ä^edaetkvn oder den Verlag werden frankirt erbeten und nur frankirt angei»ou>me«. was man nicht z« übersehen bittet. L a i b a ch, im Juni t«W. lssNK« ^1. NSIer v. verantwortlicher Redakteur. Verleger.\nAuffordernnq. Nachdem Herr Walte-, Badinhaber bei Villach, vom 1V. Mai 1848, anzeigt, in verzinnten Bleiröhren das Wasser zu leiten, und die Gefertigten seitdem am 5. Jänner 1848 die Priorität deö ausschlu'szlicheu Pnpile-gienrechtes beHen, alles Blei, Bleirohren zu verzinnen u. s.°w., so fordern wir denselben auf, da uns die Anfertigung nicht zukam, und wir Gelegenheit katten, die Bleiröhren nicht nur zu sehen , sondern selbst zum Be weis unter mehreren Zeugen- ein Stück davon zn bekommen, ob H^r Walter diese als verzinnt vom Herrn I. B. Egger in Villach gekauft hat, widrigen? der Badinha ber, so wie die Badgäsie sehr getäuscht und beide beklagenswerte Folg?« »ach sich brin gen würden (da wohl bekanntlich, wie ge fährlich die Vielröhren unverzinut auf die Ge sundheit Jedermann gesund oder krank ein wirken, und diese deßhalb in allen Staaten streng verboten sind). Herr Walter und Herr I. B. Egger wollen sich rechtfertigen, wer von Beiden dkßfalls der Schnldtragende ist, da dieß ein schändlicher Betrug wäre, wenn Herr Walter die Bleiröhreu für ver zinnt gekauft, oder wenn derselbe bloß das Pu blikum mit der Versicheri!,!.^ Mieden stellen\nwollte, über dessen Unfug wir nicht fchwei-gen können, da wir beide Herren warnten, und andererseits Herrn I. B. Cgger zum verzinnen kein Recht hat, so wie wir densel ben auffordern, daß er seine unberechtigte Anzeige hievon in den Zeitungen widerrufen wolle, daß er in sem Privileginm beizumi schen sich erlaubte, widngens unsere oft malige freundschaftliche Ermahnung künftig zu strengem Erust führeu dürfte. Viliach den W. Juni 1848. Johann Ton fern. Fried. Freih. v. Gersheim. 5?) E i n Q »silier ist im H^use Nr. lv> Villach?! Vcnl^dt, bestehend aus 2 Zinmiern, mir ter, ?lti»!:<bl suf ^ie Coinmer» ci^l «ttlijs« ssmini Küch.' uiiv ^ol,l^qe s?gl.,ch j«> tezii^en. Nähere AuZii.uft end-iU der GkZsriigr^. F ? u iij Äeubho f e r, k. k. TlaSl - und luiiercibiücher T«nchl<« bedieuler iu der stän». ^iv^ile» Srock. .>) Wodnun« vermieihe» I-zi Hause Nr. 7Z. i» d r Sc. V<iieri??lst-tr, ist <u klinftigen Michaeli ein, Wodnunq i>i> ersten Siccke voige!'?» Dieselbe ist geqen I>ie Mol g. »sonne ikgkü, bn1?bt Zittimeiii. einen, K^bince, Küche, .'-»ein k!>!l!!?!> Sp'isfteivölb und Hcl;l^ge. Die nähere Auskunft ist im »äm ich«'» H^use bei der Eigemtmmtnu i« -ersabr»«.\nAusweis über die ip der Ieit ^ssm ,tN,- Z4/''IMi ZM8, «m den Woch«marsts - Orten des Klagenfurter-KreisÄ/M'C«öeÄ«i'' »der GckreK. vc Kstt««g« und HAsenfrüKte.\nN\na ch\n0l\ni i\nL.e\ns>,\nW\ne tz e )i\nP'-t 'e\nl\nn W i\ne n\ne r\n- W\nL ch r u 4!\ng.\nRom« !>er Woch«>-marirsork.\nI\n-L.\n«\n-5\nI ° l ^\n>\nHZ\nl 1^\n.1.?\nkr.Zst.jk°-.ß.si.\nk'«i-7\n! kr\nn\nkr j\nkr.\nA-\nkr j fi-\nft.\n>kr.\nkr l >1.\nkr.j\nK lagen surl\nll\n7\n5L\nL\nä\nS\n>3 >\n?\n3-\nt\n15\n—\n7\nZ9\nÄZöikcrm^r?!\nIS\n^7\n/\n-^0\n7\nZA\ns\n37\n7\nZV\n!S\n7\nZv\nIt\niZ\n—\n—\n- i —\n—\ni5\nWo!fSbeig\n11\n57\nL\nI>\n—\n—\n5\n—\n—\n—\nl2\nqL\n7\nZo\n.2\n—\n—\n— ^ --\n—\n-\n—\n—\nSl. Veir\nlS\nZV\n8\nZV\nö\n>ö\n—\nÄQ\n-\nKoppel\n—\n—\n—\n-\n—\n—-\n—\n—\n—\n—\n—\n-\n^ ^ i ^\nÄaissN\nkc»i,gl-\nKreiSamt i\nNa\ngenfurt .-utt 36.\nIM»"}