{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/4adcf3dc69ba893c23d12c2bef790a24", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "\"1 > Z'\nNr. SVK.\nzur Wiener Zettung\nDonnerstag, den S. October\nR8Ä8.\nrledigungen.\nsi46Zi^ Kundm chung. Mit Anfang de« diesjährige Schulen ses wird ein Ich. Rep. iiesneck'schxr Stistungsplatz?Lr S ud>erende beyden P. Piaristen in Nikolsburg in Besetzung kommen. Zum Genusse dieser Stif.ung sind nach dem Stiftbriefe Zünglin?e au« dem Dekanats-BezirkeStaatz und au« dem Markte Ernstbrunn berufen. Die Bewerber um diesen Stiftungtplatz haben ihre Ge suche mit Taufschein, Schul- und Zmpfungszeugnissen, und insbesondere mis dcm Zeugnisse, daß sie in derKirchenm stk und im Gesangs gut Unterrichtet sind, bi« 10. October l.Z. tey der Probstey Staatz einzareichcn. Staatz am 12. September 1848. Concurs »sr Besetzung der Förstersstelle an der k. k. Studienfonds' Herrschaft Millstatt in Kärnthen. Auf der k. k. Etudienfo-,d«-Herrschast Millstatt in Kärn then ist die provisor. Förster«stelle, womit ein Gehalt von jährlich 2S0 fl. CM., e>n Brennholz-Deputat von 10 Ni. Oest Klaftern harter Scheiter, ein Reisepauschale von so fl CM , dann der Genuß eines Natural-Quartier«, danneiner Wiese an dem Basteihause gegen einen jährlichen fixen\nPachtzins von 6 ff. CM- verbunden ist, in Erledigung ge kommen. Zur Wiederbesetzung dieses Dienstplatze? wird der Con-c»s« bis Ende October l> Z. au«gesch ieben. Diejenigen, welche sich um diese Stelle zu bewerben geden ken, haben ihre Gesuche, worin sie sich über ihr Rationale, ledigen oder verehelichten G'andes, ihre auf einer forst-tschnischen Anstalt erlangte w ssenschaftliche und praktische Autbildung im Forstfachs, ihre gesunde körperliche Beschaf fenheit, Alter, ihre bisherige Verwendung und allenfalls schon geleisteteStaatsdienste, dann über ihre tadelloseMoralität legäl auszuweisen haben, innerhalb des Concurs-Termines im vorgeschriebenen Dienstwege an die k. k. Cameral-Be zirk« - Verwaltung in Alagenfurt zu leiten, und dari.z zu gleich anzugeben, ob, und in welchem Grads sie mit den dermahligen Beamten des Verwaltunj-samte« der genannten Gtudienfond«herrschaft verwandt oder verschwägert sind. Von der?. k. Steyermärkisch- Zllyrischen Cameral-Gefällen-Derwaltuug. Gratz am 18. September I84S. 1^1750^ Concurs - Verlautbarung. s^i^z ! Bey dem k. k Provinzial-Strafhause in Capsdistria ist ^der Posten eine« Corporal« in Erledigung gekommen, mit j welcher ein jährlicher Gehalt von 200 fi. C. M. nebst einer\ncompleten Tuch-Vtontur alle 2 Jahre, und einer Scmmer-! montur alle 5 Zahre, gemeinschaftliche Unterkunft im Straft Hause, jährlich S Klft. Hol, und 20 Pfd. UnsHlitt-Ktrzen, j der Genuß det Rauchtabakes im Limits-Aerarialpreise, dann die ärztliche und chirurgische Hülfe verbunden ist. > Bewerber um dies- Stelle haben ihre Gesuche an die un terzeichnete k. k. Strafhaut-Verwaltung bis letzten October 1848 einzureichen. ! Die Bittschriften müssen mit den gesetzlichen Zeugnissen belegt seyn, die folgenden Nachweisungen zu enthalten ha ben : ! a) über die vollkommene Kenntniß der Italienischen, Zl-lyrisch-Dalmatinischen und Deutschen Sprache; ^ K) über den Umstand, ob sie ledig oder verheirathet sind, mit oder ohne Kinder, über ihr Alte?, ihre Religion, eine z gesunde Leibet-Eonstitutio», über die dem Staate geleisteten ' Dienste, und endlich über ihr sittliche« Betragen. Jene Individuen, welche gegenwärtig in irgend einem Ci vil- oder Militärdienst^ stehen, haben ihre Gesuch« im Wege ihrer vorgesetzten BeHorde einzureichen. Bittschriften, die mmt mit obbesagten Zeugnissen vei sehe» sind, werden in keine Berücksichtigung genommen. K. K. Provinzial-Strafhaut-Nerwaltung. Capodistria am 16. September 1848.\nKundmachungen.\nKundmachung ^ vom k. k. Ni. Oest. Landes-1!räsivium. Die durch die gegenwärtigen Zeitumstände gedrückte Lage der zahlreichen bewerbe- und Arbeiterclasse» in der Haupt-und Residenzstadt Wien, haben den Herrn Minister des Ackerbaue« und des Handel« nach einer an da« k. k. Ni.Oest. Regier ngS-Präsidium gelangten Mittheilung rrm 16.-.M-, H 42k veranlaßt, ein Comite patriotisch-gesinnter Männer zu berufen, welche« mit Hilfe dk dem Herrn Minister von dem h Reichstage zu diesem Ende eröffneten Credites von 2.000 000 fl. CM. den doppelten Zweck anstrebt, die vom Drucke der Ze t betroffenen Gewerbtreibenden in so lange zu unterstützen, bis Gewerbe und Handel eine günstige Wen dung genommen haben, und durch Wiederbelebung der Ge-werbsthätigkeit die bey den verschiedenen auf Kosten des Staates und der Gemeinde unternommenen Baukührungen gegenwärtig beschäftigten Arbeiter zu ihren regelmäßigen Gewerben zurückzuführen. Nachdem dieses Comite seine höchst schwierige Aufgabe n«r dann mit Erfolg einer gedeihliche-, Lösung zuzuführen vermag, wenn es in seiner Wirksamkeit mit demAufgebothe aller Kräfte unterstützt wird, so hat der hohe Ministsrrath diesemnach auch den Antrag des Herrn Handel« - Minister« »ur ungesäumten Einleitung von Maßregeln bezüglich der künftigen Zutheilung der au« öffentlichen Fonden zu bestrei-t-nden Arbeiten zu seinem einstimmigen Beschluss« erhoben. Diesem Antrage zu Folge sollen die bisherigen Minuendo-Licitationen eingestellt werden, und für di-Dauer de« gegen wärtigen Nothstands« überhaupt suspendirt bleiben, dagegen aber alle in «ngriff zu nehmenden Arbeiten dem Handels-Ministerium bekannt gegeben werden, um durch ihre Zuwei sung an da« genannte liomit« da«se be in die Lage zu setzen, durch Hintangabe der Arbeittobjecte in kleinere Abtheilun gen gegen a»«zu«ittelnde Localpreise an dürftige Gewsrbt-leute, deren Unterstützung hierdurch vermittein zu können. Wa« hiermit zur öffentlichen Kenntniß gebracht wird. Wien am 29. Sext-mbsr 1848. L a m b e r g.\nI^i7go^ Kundmachung ^ Ves k.k. Ni. Oest. Landes-Pcäsidiums. Wegen Herabsetzung der Nerzehrungtsteuer für den Wein most und die Weinmaische. Um da« Autmaß der Nerzehrungtsteuer für Teinmost und Weinmaische mit der in Folge det Hofkammer-P äsi-dial-Dscrete« vom IS. März d. Z., Z. 2502, durch die hier-ortige Kundmachung vom 20. März d. Z., herabgesetzte Perzehrungtsteuerfür Wien in ein a gemessene« Verhältniß z« bringen, fand da« h. Finanz-Ministerium mit dem Erlasse vom 29. Sept. d. Z., Zahl SZS7/?. Ä. sich veranlaßt, die Derzehrung«steuer für den Ni. Oest. Eimer Weinmost und Weinmaische bey der Einfuhr nach Wien von 1 fl. Z0 kr. auf Einen Gulden fünfzehn Kreuzer herabzusetzen. Diese Bestimmung wird hiermit zur allgemeinen Kennt niß gebracht. Wien am ZV. September 184Z. Lamberg m/x.\n^i7gz^ Kundmachung, si) hinsichtlich der Beförderung der Oesterreichisch - Sächsischen Co resposdenz durch Preußen. Nach Inhalt der hierortigen Kundmachung vom 15. Zu-liu« d. Z,, Z 658/?. , we'che die Leitung der Oester. Äächsiscken Corresponkenz durch Preußen zum Gegenstande hflt, wurde bestimmt: 1) daß da« Preuß. Transito-Porto von 4 kr. für schwe rers Sendungen um die Hälfte diese« Satze«, also lim zwey Kreuzer für jede« halbe Lcth zu steigen hat, und 2) daß alle in Wien vorkommenden Briefe nach jenen Sächsischen Postortsn, welche du.ch die Znstradirung über Preußen in, Schnelligkeit in der Befördern g gewinnen, durch Preußen werden gelci!et «erden, in welchem Aalle für deren Durchzug durch Preußen da« Preuß. Transito-Portv von 4 kr. zu berichtigen ist Diese Bestimmungen werden dahin abgeändert, und zwar:\n»<I 1. Vom Tage der gegenwärtigen Kundmachung hat da« Preuß Transito-Port» von 4 kr. für schwerere Sen dungen nicht mehr um dieHSlfte diese«Satze« also um 2 Kreuzer für jede« Vs Loth zu steigen, sondern e« ist da« gedachte Tran-sito Porto für schwerere Briefe von V2 zu Vs Loth einfa-che« Porto mehr zu berechnen. Nach dem frühern Stei-gungtverhältnisss hat für einen 2 Loth schweren Brief dat Transito-Porto mit 10 kr. e ngehoben werden sollen, wäh rend es nach der gegenwärtigen Bestimmung mit 16 kr. z» berechnen ist. »ck 2 Den Correspondenteq wird freyzestellt, auch Briefe nach jenen Sächsischen Pvgorten, welche bey der Znstradi rung durch Preußen schneller an die Bestimmung gelangen, als über Prag auf dem wohlfeileren W:g? über Prag ver senden zu lass-n. Nur muß von S-site der Aifgeber ver Wunsch der Znstradirung ausdrücklich auf der Adresse be merkt werden, daß nähmlich der Brief über Prag abzu senden ist. In Fällen wo auf unfrankirten Briefen der Bersendungt-weg nicht näher bezeichnet wurde, werden diese Correspon-denzen jsdetmahl durch Preußen geleitet werden. Fran'irte Briefe werden entweder über Bretlau oder Prag instradirt werden, je nachdem die höhere oder gerin gere Francogebühr bey der Aufgabe berichtet wird. Die Leipziger Briefe werden stet« über Preußen geleitet werden. Von der k. k. obersten Hofpostverwaltung. Wien am IS. September 1848. ^525?^ Weinlese. ^ Die Gemeinde Weidling nächst Klosterneuburg macht be kannt, daß die Weinlese im Hochgebirge am 9. October be ginnt. Teidling am 2. October 1848. »I9Z^ ! ^ Die Weinlese zu Perchtholdsdorf beginnt im Zahre 1848 am 6. October.\nKieitationen.\nsi47S?^ Einrichtungsstücke. Von dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 10. October, dann nöthi gen Fallt den 24. October und den ?. November 1843, Früh um 10 Uhr in Gumpendoif Nr. S4S, Einrichtungt-stücke im Schätzungtwerthe von 296 fl. 10 kr. Convention«-Münze versteigerungtweise gegen bare Bezahlung werden hin-dangegeben werden, und Fall« diese Gegenstände weder bey dem ersten noch zweyten T.rmin um den Schätzungtbetrag verkauft werden könnten, selbe bey dem dritten Termin auch! unter der Schätzung dem Meistbiethenden überlassen werden würden Wie» den Z0. August 1S4S-^5is6j Fährnisse. ^ Wen dem C-vilgerichrs der k k Haupt- und R-fldenzstadt Wien wirs bekannt gemacht: E« »v in die öffentliche Feil-biethung 'der au« verschiedenen Einrichtung«stücken, al«: polit. Gartcrrlc- > S»ublad- und Wäschkästen, Tischen, Seffen und Sesseln, Bettstätten sammt öerlAwand Zc. be-Amrsbl 1848 3t Band Nr.S75.\nstchenden, und auf 2ZZ fl. Z2 kr. geschätzten Fahrnisse ge williget, und der lv. October d. Z. für den erster/, und der 24. October d. Z. für den zweiten Termin mit dem Bey-satze bestimmt worden, daß in so ferne für die geschätzten Gfgenständs bey dem ersten Termine der Schätz»ngtivertb nickt gebothen werden sollte, dieselben bey dem zweyten Ter^ m ne auch unter der Schätzung Hindangegeben «erden wür de^,. Die Kauffustigen haben an den obbestimmten T»gen und zu den gewöhnlichen Stunden in der Stadt Nr. 675, zu! erscheinen. den 23. September 1848.\n''i'>>90^ Effecten. ji^ Non iem k. k. Nird^ Oest. Merkantil- und Wech elxe-richle «ird bekannt g-mechr, daß 9>Oc.'stber, ^nn nöthi gen ?ak» den 2Z. October und dsn K. Nosem^er d. ? , RiUb u« s Uhr, in der Stbdt Nr. S6, 1 große« O'hlge-mäblde von Zamet, detto Kyk und 2 Dutzend Eßlöffel, Messer und Z>,ckergabeln von Silber uns vergoldet, im\n^ Schätzungswerths von 648 st. Conventions-Münz« versteige rungtweise gegen bare Bezahlung werden hindangegeben werden, ^n» Falls diese Gegenstände »eser de» »e« ersten noch zweyten Zerm n um den l Echätzungtbetra; verkauft werten konnten, selbe b y de« dritter Termin auch unter der Schätzung d-m M'istdielhen»«« überlassen »erden würden. Wie-, >en 2Z. August Satz-Vrsteigerung Bon d«m k. k. Ni. Oest. Merkantil - und Wechselgerichte wird bekannt gemacht, daß den N. October d< Z. Mittag» UM 12 Uhr in dem hie ortigen Rathssaale in der Herrngasse Nr. 61, im ersien Stock ein für die Krau Amalie E. v. Kas-seker auf den Zssepy Eckosulanischen Real t ten zu Sieve-rinz haftende» Satz im Nennwerthe von 6000 fl. E, M. versteigerungtweise gegen bare Bezahlung werden Hindan gegeben werden, und Falls dieser Kitz nicht um den Nenn werth verkauft werden könnte, selber bey diesem dritten Termin auch unter dem Nennwerih dem M«stb «thenden überlassen werden w'uds. Wien den 16.Sepiember 1843."}