{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/df7b1e314ba934f910772532343b3a24", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fit*— HtfWH ..MC **••>, — »• 4 l'V* 0«4 »»»» »N 4** N»m „t-Sfim «»-»4 HW—«I -II, •— UnMlMf« ael Wr» *«4 ' »««»4»» *»• 10061*0 O* ( * JV/n m f ’• t*»<» ♦•!'»♦<** G'» ist tf •/£* <»•»* (* .# r« I pich!, 1 f«, «»» Aha »•«* *«, in.n*«c Aoawlrvir» > DrV *t.»V »M ch.aa W» H,fl« »»» M 4„ l»aa« M W,f,»4r» n ft„, .•»,<!•• uu*4 vrb* | (r» >)J\n• »tWi». ..7 ^ U ' KL « » » »i • »t»t fi i<w> §4«GD»M^ \" 4 4 4 4 • • 4 B.lv» «trr« -'» ,. m_»j\nNörsenMUr. Hamburgische Abend-Zeitung fTir Handel, Schiffahrt und Politik.\nPlM I* f-MM » »4>»»».« 4 M I. *rW,, Iwl I. Imnhh I Pwh F.l* 4'lMwMt puv«*l. 4', tmt 41 trm fi— aa (f »i BjHl h paH 0Ri*ee4) HMM *4 NM, I. llfM,\n»floatagt stet* S» .lVnfiiiftrr,\nIH1W.\ntolh\n• • • 1« - > >-»\nVeraw\n4| «Mf\nr««i\nltfil.,»a.ri Fee ae\n*a tun.\ni»; I - %Är « — • -» » II t •\n»e»i«\nEnf > n 04IJ« »\nirtlSr —• » ii • m\nui I n 41 e ll| e 4« e\nFirfeu» ~ . . . chrlauta» riue.s«.. .. «tu eak Fei «treuwah« .. •*. a«4,.tau • »e 44»» 4 «es\nNX N . la • ** * •\n•« wr M • • — • •\ndfie ttoaU IM444444 • e 4 e e S »» 4444444441444S ■HNWMBW 4 «4.«« 44 .4.4. lßch«»»O§s^», OüW.DfMfcifi .\nIt • In i in e in «\n-\n< tbrsl ar Sie 1 Aas i.nZli tl <M ISmAu 0. e Opeeta 44 e XsifMt 1 Nav Awurbtu \" 1« iia>\nbis,1 Ort Oi ThetoW ... e 14 a F tt ea Frtasa a tl a Teaplas ..... e It Wept 1* Um » .\nr. saaWa to »• •»/! BeMo • 1« a Bis kmmm... « »« « «aanse Kptn» . e 4. Aa» Mann ... « i» « Valparalaa ... e 44. a\nISat via 11 k«e |*W a 1 Ww MMMM e IV «ap< «iaaafsaa .... e 1 a Wars « * te Aa» i bias a 14 a\nmimmI l'ondM'ouMf,\n»'MilNrf, 4m ist) ,A '*»■ Dir ( »*rw waren Iheil-»ri«e ImHhv, um t »rill««« r« hei ziemlichem I miatx feil. Hainl> 41% Ieuer ♦ »4»rn »nl 711 Br 7o<..; 4« .HUali l*i iiuini . iir. — G., Wreklesh. >1% — Er. ~G.; Mzniiov. >|% - Ur. «... 4 ' % l\"2l Br In2t V., OeOeir. tu Mettill. ilrtelt — Geld, 4«. Hank» lirn — rtr, -t.i 1.4«. 5« a,'.. I,Her. - Br. — G., I». m «... uf Mit Br. «2 c... ,!« I ng! M7t Br. W. (;., In I. i »4 i. s ii« in«; r. — Hr. — «i , I». im l erlii. — Br. Wt |.i l« '.rrt. vc> Hop» — i.r. — G- do. f% Imcr. Bei fti 7.H| ... i Poln. Ist S< bnfzObl. —Br.—C.j 41.,..* 1.1 _ *5 h.iegi. Br. — 8,{ l>sn. ) ngl 3% Aii r.lf r i»r.« t% llypeth.-t.44». Aul. «ihr «., I». l« ,utet Hvpolh 03 Hr — As.; Nurweg. 4% >»n IHM ».Hr. A,li.i lOrt.-Eiigl. I* Anl«ili» - tu — G.; 8,11,1 % 1 .t n« «t Hr. - G 5 *1« 3% •« Und «7 Hr. — G II tiiMr«'. D.vni|il»cü. 4» Gen — Br. —• G I, . u > 4,'ücn : Hsiab Berg — Br. — »i, I.» Prior.-A. Ii,.|i mA Hr. — G.; Berlin Hantb. 6.1 Hr. Ul G., .1« Prior A tir i f|% 80 Hr. - <«.; Mjedeb. Ai'tenlv — Br. — G , 4 / . M ini. 71 Dr 74';., do. Pnor.-AtGen MB Hr. — V.:\nNecklenB 331 T.r LI i , Allont kirl HTfr NR| QMskK.-' Ini-liorn — Br — tt.; fcrn.uii. AeuBiiinilrr — Br —«.; t«|iriili>r»\" Hotbich — Hr, — >,r>l Mrrlite, Jen 1H fine. Im Vkn.litrl auf l«r mri«lrn l’IHlie fngtr »ich briiie Itrgrhr, aus l.erilnn tu rrlt«,H«ler N.'i.i, lUgcgcn t»ar VV irn, lir.onlir» in kmrrr ShUI. m i % nirlrigrrrin t.oiirrr iinrrrkaiilliiI». Audi InmU uml !..««»-balin Artim narni >m i.an.'rn iirmlich grlragl nmt m hrrre « nrli'ii liM«rr brialill. Itrrlin-Hamli ti-rnli ihn A. l.rn a I * >> «. - kr BIN. H»«I Alton.» 1% nr. C. — Hr. — «>. t uln WhkI. 31 fi |.r. C. 74 Br. — t,. VninkJurt, den 17 Mov H.'hrrrr IiimI«, njnii'iit-li.ii L, I Mini .1% 31. lall, liail., knrlir*». uml 2.VU M l oo*c, 3fi »pan , hrlg. Oblig. uml II K li.nl. 1 I|,li§., >««•« ltr\\-barhrr Aili.-n, wiirilt'ii an IipuIikit Hin-«« tu liilligi-irn l'rn-cn al* (. »lern al> ;r|trbrn. I ilrgrali', 3| % »Brlemh. ühllg.. Anritt,ihn- lind Taiinil*-Adi«li waren rlwa« mehr liegrlul. Alle «ihngen «.alliiiigm preiMiallrnd. Da» t,r»iiiall war im «•anrrn >011 keinem He in« Ntek der Betn: üM Metall. «Mit, 41% dn M, ist »pan.\nml. I7|, Prledrish Wilbrlm Hordhaha 361. Bnb« Lrf 63, fHM4 Artim 767 (> • H irn, den 19. JVor. *) Ihr Miinmnng war heilte etwa« grdrtlrkl, dodi »chlosien < oiir»e bei rieniluii hr leidem «.. «< h.isl ohne wnenllidie Verimderung. &% Metall, uaiii der Ithrnr 77| A |, Itanka. lirn H»7j a H0C,, Nordbahn »7| a BH. I*e»tlier «i-t ü *»4, «.loggiiileer '14 a IM. I.i,orno 1,11 a |. V\\ e> |i>r|.'«inrue »lelltrn »ich /um I heil etwa» hoher. Ainilrrdiitn IV,«,, Hanibiirft 163, Augihurg III Hr . Frank flirt IN|, Pari» 132. I.ondon II 14 ll. (•old (iemlirh ge-»iichls Agio I4| A l&| %. dmrferdnin, tien 1H ,V«r. 4 I hr. her Markl on-»erer inlaml send» war geil.ra und heule, in folge der von dem Mimik 1 nun »orgeiu hlagenen I r-pai migen im Maal»-haiivhalle, »ehr gilmlig geilinunl. In Integralen einiger I m-«ali. In »pan. I.llerlrn ging beinahe nullt« um l'ortug. rtwaa se*ter. Oe»lerr. gut prrnhallend. Metie. and pennn, waren aus» Neue mehr äuge holen Integrale 21 % 4.V., terlif 4% 7o(, Ardo.n« a *I«*A —, do.' oupon» —, »panmland. 3% 17,„ Metall. 2| fi 3L|. •) Bi. P.ialrn >»m II. und I« lehlen\n4nitrerp—n, den 17 Aar. I.« war lunle wenig f.r »rhNsl Span. tfi »lehen 0 ti und 3% 17) <>. Fords, den 1t. Nov Anf die he«»ere Stimmung an der gmlrgen Hone war e» henle wieder maller und reigirn »ich mehrere > erkanler, IN da« »elhil ein aiemheh antehii lieber Ankauf in A % henle den hu.kgang mehl »«iltoall. it konnte. ( Narre 3% »rhl»««en 41.10, A% 6.1 76, Itankadien 1310, IWdhahn 336 36. *«drld, den tl Snv 1% Nach der Hdrae |M , a Ihr . 6% do. 0| «,„ pa*«. do. 31 4». t.oiflon. den 11. Aon. t.on»ol««. hlo««en heule haar und aul lledinung H6t a M7. ho» 2| % 4.| a M.. 4% 7u a 7(*|, npan. 6% lltallt, pa»». 3» a 3, 3% 23) a23t, dan 3% U2 a (il, roi«. 6% 00 a 100, porlug. 4% 23| a 21, hraiil. 5 % ton 1X24 72 a 74, hurno» Atret 6% K> , t.nnaila I % I2| a 13, Ver. Maaten 6% v.IXtt *r, (r« chj, » uiexu’. «% 211 a 21t, peruan. 6% 34 a 36. /eneturl. 2t ** II a 16. — 4\\ech»ei aus Hamburg 3 Ml. I3.||| $ |. Am-»lerdani do. 12 21 a f. Pari» kun 26 4, a 47|, Peteriburg 361 a t. Die Harnb Poal vorn tl. d. fehlt Nach.\nthiN«(»l*|r «er tr»wa«tl«»nt. Uanpfaehlffe.\nKack\nI '\n.Ali 0*4\nHalsn\nNew V 01 k vls Malis«* ...\nLiverpool...\nGanad» \n26. Nov.\nBoston do.\ndo ...\nNiagaru ....\n2. Dec.\nNew vork do.\ndu. «00\nTut opa \n10. Dcc.\nHo») on do.\ndo.\nAmerica ....\nSO. Dec.\nAA etliatiitn u. Neworl\nsottftiainplon\nAvon \n2. Dec.\nAA r-linitien »1« AlsZrlra.\ndo.\nAlcdway ....\n17 De, .\nNpp- Itcriclilc. (I*r. rlerlro-iuagorllichro l'tl*|r»|k.l Cttsharm, den 10. Sov., Naihuiiltag« Dampfb. Ann, Caid. Iteoth, von Humhurg na. It London br»liniinl, i»l um 14 t hr G6 M. wrgeu einer kleinen Iteparalnr an der .Ma»cbine hier vor Anker gegangen. — Die heule nach See lieriehlelen Srhiffe sind, da der U md /u »rhwarh um gegen die tlnlli zu »egeln, bei Neuwerk vor Anker gegangen. — Da» Dpfh, 1 l'l.iih i-t lirsdiaftigt. die gelamlelen o.Iimii wieder nn/iinehinew. — I um 20, Vmmillag«. Ilauib. Nl'». I’rof. Dali Im ann, am 0. d. um 121 hr 36 M. in See gegangen, kam dienen Morgen um OLhr 26 Alm. au» See xuiiik m.d hier in den Hall 11; hat Schaden am Steuer, tonst Alle» wohl. — \\ai liinittagi. Die heilte Morgen in See gemeldeten Segel schifte kdiileu heun Abxiilu»» diese» Iterichls sauiuil-licli „ Intel I 1, eher /oriiek. — Ilngg Dnloii, 11111 I Ihr60 >1. hier angekommen vor Anker. — Di heule als in See gegaugin benrhlelcn Segel-«ihilt'e -im« • hi’imlliih. und von den gestrigen Hanih. Hngg Dootingo, Hanih. Hrigg t.dimmd, engt. Ilrigg Aon d l.niina, t.ngl. liri^g Vi'l.il und poilug. Schoner, wieder xuruck-gekommen. — Mit den an» See /nnirkgekoniinenen Sehiflen soll auch eine Hrigg von Liverpool eutgelrollen und hier mit vor Anker g. uif. ■; ii'. mulliinaas.-hch |> r< u»». Hngg Anadue, « apl. Kumaiin, von l.iverpoo*.\nIt'vrrespuiideii» Her Mbroen-Molle. I »llelfuUtHtl, den 16. Nov. (Von lirn. J. Hule, llovd»-Ageiil.) Der auf unserer Hhede gelegene Lwer t.brist tlisab., von wca- lle mit hohlen nach Husnm, i»l gestern Morgen von den Ankern gehoben und vermuthlich nach der t oll r gesegelt, vvuiiiu gestern ebenfalls ein engt. Schooner und eine i.alleas, Heide beladen, diese Insel passirteu; wegen der hiiilrn I trlereu hegte man grosse Hesorgnisse, da sie /u smllieh sie,,rrli u. Die hier gestrandete Ijalk tr. klarer., Delris, ist wrack, und liehst luveular veikaull worden. Wind lonie NVA. inil gutem Weiler, „tirih./rii/iu/iM, den 10 iNov. (Aon lirn. tl. hubst.) Die Juelii hiiiilholni, Cajil W olNer, von tlenshurg mit Del nach Lübeck, ist den 16. d. aui Giossenbroder Strande ge-keutert aiigi (neben. Die Alaniischal'l ist ertrunken, die Ladung indes» grdsstentheüs geborgen »A'oDsaAoHen, den 16. Nov. (Voll Hin. Fiedler 4 t.o.) Das Daniplsiluff Am-Ierdani, Doolle, uiu 13 d. von Havie und Diinkirt lirn hier uiigelangl und nur auf hier beslimiul, gehl aui ix. d. von hier nach Havre xnrnrk. — Vorn 18.: Das obige Dumpfsclull ist beule Morgen MLIu abgegangen „l.uwtuu, den 17. Nov. «•esteru lialleu wir leichte Hnes au, VA SW., heule weht es Irisch aus SAV.. mit tiegeu uml trüber Lull. Die seil vorgestern fällige Peuiusularposl h'hll noch. Neuere überseeische Nachricht! ii sind heilt« nicht «ii meiden.\n< iuAae«n, den 18. Nov. Die lioll. hilft Mai Dia, AI kupp, von «tsterrisoef mit llolx nach Delsivl hesiuuuit, »\"\"i1 emu voll Wasser gelaufen, nnl Verlust von Seg Anker, hellen, Hont etc, durch Hülle von l.oolseu und l ool der t.alLol, eiugehrachl; von der Uesabung sind 2 ,AI verunglückt. Uii iH.i fuu t it, den 17. Nov. (■*r eleclro nugo. Tele I aul Hero hl von t apl Wdekens vorn Lernhlscli.il, ist H. d., .Morgen» U| Ihr, eine Hrigg nuten in d« r ANeser I verungliokl, Nakcres uuhekaiiul. AAuid: AA . (rUili. •1 \"• 18. Lugt. Schooner tugeue, tapl. Link, Ibuning «ach «.la govv besliutml, uut I aduug AAci/en, nntei Spickeroog I Anker und helle, Segel, A erscbaiuuug und he,in Lern hin lull ,\\i I den /weilen Anker und h verloren. Schift etwas leck, wurde vorn Bremer l.ooti k'iller hier eingebracht AA ind: AA , fi isch. SlraUuuä, den 16. Nov hr. Aui II. ist hei Haabe Monebgut das scwadiscBe Sloopsclull t arl, t apl Alm, {■•«er I aduug Hreller und Kalken vout almar nach Scliles l e limud, gestrandet; oh das Sein» zu reih n sein w weiss man muh nicht. >ii uirn,u«de. den 17 Nov. AA «beend der Nach! is \"\" »folgendem AAasser gelungen, das heieils tuDosthl Wesen« Seliift Nulliali«, t apl. Wilcke, als das durch e, leichter aufgelichlele Schift hoeiiigiuu von Schweden, t. *vi> eh, von dem '.mild ah und ius Fahrwasser zu bim* Dagegen liegen die Schifte tuiilie, t apl. Herwig, und I \"«e feiler, Lapl. Hocken, letzteres voll Wasser getan a'd '-ruml und loschen. ( AI ». u. letztes Kl.) t-eiclilei'lirauu, vorn Sclnlle Fiiediuli der liiosse belai ,u‘al|s >» unserm He vier geslrandi I und die l.adu meiis uesehadigl, ,u einen haliu gelöscht. Auch sind il. uielnere bahne hoch auf AA lesen getrieben, audire ' iHE^ihlagen. Mit Uergiuig des IveuUriums des s'ran(lesen Schifte» Lliza hat bisher noch uiihl hegon weiden können. Heule ist das AAelter gmisliger. ii ,n i ilnt>it , Novhr. f olgende preuss. Sloopsdi 1lailliilde, Alooje, nnl Weizen von Pillau nach Lrilb: ( ‘ «'dH'ilei' von Sieltill nach houigsberg besliui ,.■! a 4f!' er* Matador, Block, nnl Guter von hünigsL ath Swinemund« bestimmt, heule, coulruimi AA indes we \"' ««sein Haien eingelanleu. Ktrul, den 10, Nov. Der rus». Schooner Victor, Mal ou Inga not Lein amen und Taback nach t leusburg besinn .*'* '«v «nlcr Havarie eüigekommen. — Aul unserer Hh o*frj|f. «o<« 1 eng! Schifte, Name elf. uuhekauiit. — ;viul Jessie David (m s. u. III. 11,326), hat, nachdem Steuerruder eingesetzt und reparirl, den getuschten Tl\nder Ladung wieder eingenommen und den 5. d. die Krise nach t.romladl sortge»elzt; für die geleistete Hülse hat der t apilam 21«) 4,* bezahlt. f/rfiiMfdr, den 12. Nov. Da» Schift' Zrnobia, Koheilson, an» und nach Liverpool von Daiizig lud Getreide, ist gestern in den Daoogden an Grund geialheii. t.ni Dainpfsclnll wird zur Hülfe hingesandt. — Ha» aul Anholl gestrandete Schift t.< D cca, Piiii-, i in ». u. Hl. 11,326) soll wrai k ein, von der Ladung ist ein Theil na»» gelungen. — Aom 16. Das Schift Gen. l orslcr, /rtsiu, aus und von Danzig nnl /immer nach London, ist hier heule eingekommen;  um-s dir l>ecksla»t loschen, da e» zu rank ist. k opeut.aut h, den 17. Nov. Das in den Drongdeii gesunkene  Schilf (ui ». uns. letztes lilatl) war eine uorweg. Gallml, von Meltin komm ml, welche von der Brigg ' I! rasman, von Hüll nach Sl. Petersburg bestimmt, angesegelt worden; die Mannschaft wurde von der Brigg gerettet, welche mit gebrochenem Bugspriet auf unserer Bhede angelangt  uml in Onaraulaiiie gelegt ist. — Da» eiserne Dampf-•cliill Acgir g ug diese Nacht nach Al»en. t'remriktksvn, den 13. Nov. Die Galeas tlise AAillt., Seimiger, aus tlenshurg von Newcastle mit hohlen, »liess letzte Nacht aul Hirtsholm, wurde jedoch wieder ah- und hier i ingebrachl, mu zu lo»i lien und zu repariern — Die Hngg Haabel, Praest, liegt m lloluiehavn, wird aber hierher  erwartet, da sie den tockuiasl verloren hat. Atuehräam, den 18. Nov. Aorgesleru ist hei Texel ein Stn.k eine» kleinen schwarz augelricbenen Natnetihrclle» angeliichen, worauf aul vergoldeten Leitern die AAorle: ras 6oym»«“ stehen. — Die hannov. hüll Anlina, Hagiers, von t.mdeii mit Weizen nach « raugemoolh, ist, laut Briet aus Tecchelliug vorn 16. il, am Ali rg n zuvor auf den dor-tiffett Gründen geslrandel. Mannschaft gerrllet und in Mols land angelangt — Da» in Lliarleslou ciiigelaulene Schilt tdvvui, Wale» (jetzt Alnon), von llavaua nach towe» end Antwerpen, war aoi 26. Ocl. feitig, die Itcise lortzntelnn Aon der Ladiuig sind 408 hisleu Zucker wegen Beschädigung verkauft. — Das Schift Galh. Jackson, Stallord, von Bollrrdam mit 168 Aiiswaiuleiern nach Neu vork beslimiul, ist laut Bericht,  hei Si|nankiiUi Krach (Jersey), circa 36t)Meilen von Newyork, gestrandet, und halle 0Fuss Wasser iui Kaum; die Passagiere sind sämmtlich geborgen. 7«Fes. Angekommen den 17 Nov.: I’lala, Heiming, vollt.agliari; Marlha Alida, Garst, von( ardift. AAimtAANAA. Ihr. Angekmoiiieii den 16. Nov.: Hciidnka, de Junge, von «islerrisper. Wind WNAA ilaimyale, den 16 Nov. Von dem auf Longsand gerathenen  und wrack gewordenen aoienc. sdnlle Burgund), Hunt, von Bremen nach Neworlean» (m. » u. letz Bt. Arl. liarwich) sind der Steuermann liehst einem Theil der Mannschaft  und circa 166 Aus wanderet ii, durch da» Schift Nais, Grand) , von l.eilh nach Ghtrente heslitnml, hier gelandet, der Best der Mannschaft und Passagiere (von letzteren !C) Personen) sind m Harwich gelandet, mit An nahme des zweiten Steuermanns iiud II Personen, welche in einem Boote hei dem heniish-hnock-LeocbltcliiN anlangten. that. den 16. Nov. hin Theil der Ladung der auf Goodwin Sand veruiiglückteu Bremer Bark Atlantic (ui. s. u. letz. Hl.) ist hier sehr beschädig! gelandet. — I on» Ui. Die Bremer Ua L Allaulic i»l völlig zer-Irümuiert Von der I aduug ist noch ein kleiner Theil aufgetischt.  mehr wird jedoch, wie man fürchtet, nicht geborgen  werden. (Laut Beriet,I aus Bamsgulc i l dort ebenfalls ein kleiner Theil der Ladung und des Inventars gelandet.) iuimiiulk, den 16. Nov. Das Schilf Napoleon, Palmer, von Hamburg nach Hüll, ist mit übergeschossener Ladung verstopften Pumpen uml »ehr leck hier angekommen, nachdem  es in See zum kentern gelegen. FiiimuulA, den 16. Nov. Aorgesleru kam das Schift Aanguard, l.anihlon, von Hamburg auf unterer Bhede an; hat sehr böses AAelter gehabt und Bollweik etc* verloren, auch ist die Ladung ubrigesehoss. n. .Vnnuiu, (N. P.) den Y. Ocl. Da» SeinII' Itabanero, de Zahala, von Bordeaux nach Havaua, ist durch Kerger hier eingebracht; nachdem es bei den Biunies aui Grund gewesen.\nBehife, dir In Ber auiespruekea wurden lialcvou, von t ronsladl nach Boslou. um 10. Ocl. auf 43“ Br. 61“ Lg. — Buchelle, von t ronsladl nach New vork, am 21. Ocl. auf 43“ Br. 66“ Lg.\nt rauiiisiirbe «giinrnulniue-h «‘rlügung. Da» liaiuos. General - Gonsulat tu London lial durch ein aul Llo.vd» angeschlagenes Schreiben vorn II. Nov. bekannt  gemacht, dass die Quaraulaine lur Sclnlle, welche vou Haien kommen, wo die Cholera herrscht, von der Iran«. Begier»,,g auf drei bis fünf sage festgeselzl isl, wenn um Bord solcher Sclnlle seit sie den Abgangsort verlassen, ein oder mehrere Gholcralalle vorgekommen sind. Sind dagegen  keine solche krunkheilslalif am Bord vorgekommen, so werden die Schilfe zu freier ftrarlieu zugelassen.\n•Crut-uerft- Hluekade von llarueulhu. / omfon, den 17. N»v. Die heutige Hazelle eulhall die dem foreigu Ollicc mitgetheilte amtliche Bekauulmaehuug der Kegieiuug von Aeuezuela, welche unter Erneuerung des Deere!» von, II. Mai (m. s. uns. Itl. 11,264), sowohl den Hafen von Maraeaibtt, als auch die umliegenden Hafen in der ganzen Ausdehnung des Golfs von Marucaibo (von Gap Sau Boman bis l'unla Fspadu) auls Neue in Hlockudezusluud erklärt. Die früheren Bestimmungen in dem fleeret vorn 17. Mai Ireleu dabei ebenfalls wieder in krall.\nH*»drl)ur|rr Vuwen -i« der Mlke. Deo 16 Nov. am allen Pegel 33 Zoll unter Null. am neuen - 4 Fuss 6 Zoll.\ntMliout r uud l4Sui|»berfer «I w»»r»elwnil. Am II Nov.: Tiefe des Seegatts ... l3Fu»s 0Zoll • der ttönue 16 » 6 . » auf Hallstrom It) < 0 • • aui Pegel in höuigsberg 8 • — •\nDen 12. Nov.i Iui Seegatt tl holt. tat». DerDroogde 13) , .\n/lafpktitnmpiip ii. ahffeiraiiifpiie ürhitle.\n-1\nMuaburi (18. Nov.) VM BriUObis(D ), Kukke» llull lieilM, l.»|C — Skylark, Divey Mcektol den 10. Juoaetle, Ollen l.omloi IDiniiiuuis (ll.j, AYrndl llull aeo 26 ('■ledunis (II.), tiibb» Li>odoa|( l.uuise, v. Mulde l.eipzic (D.), Muwle Ho Aiiii.Milekell,Auilei»ouNewe»sll 4ms 10 Nuv. «torli Margarelha, du AA inter Kieiurn Pansicn, .Msillurd llmbuig City ofKochosler,6rNag«rl.oodoo Nurtb Bnlun, .South Vietory, t buk Hucbdulc, Whitelcy llull hlisahelhd Isue, Fräst liiuro l'aslle, l.uldle SuadeiDu Ch/it«, Tiiggeuhiuek .üsrunliaoi Maria, Duliuiuel Duukiri lie Ae<|ualur, lleitMiaua I.uuiIj Am.roilu, Kiibters Grao»ei»lluU> sapbie, Vistei Fleusbmg l'arehue, Haooni Itremeihaven « Iui lulle, Duhimanu Wisehhaleo l ietje, Visser der Nicderelhr W.ud: L IU. Nuv. BVa sihuors AAelter 26 — 8AA., wolkig. Aliaua (17 Nuv.) »wir Mdigurelha, Tameke Middlrshiu UiiUouia.W egeoer( 18 lAberduui\n'» i .\nIüvtiav en t'fr Ilauib.-Alt. Telegraph.) den 18 Nut » un Triloo, Buhn Newpuil' den 2«> Fmnuiuia, Schade\nIn See gegangen: deo 19 Nuv. unrb sjiah, II i,eil Fitlh uf Fuitli Malhilde, t'uelho l.usabuu AA’iud: d 26 Nuv. SSAV. (Dr eleeti,-iuugn. Telegraph.) den 26. Nuv. ve« llarinuiiie, I nebt FnlhulFuilh liupeiiui, AA ebbe, Newpuit^ At ilbani (ar.llilli, Kuhb Conti«», T van Poit Tulhul (juarry Maid I engt. Sehn.) Baugur hlua, Ktuublruu Haue KgberdAuneeh., Dient l.iverpuol FVort, Peches Siui kiun Maria An,reite (lioll. bull) Hub Huy (IL), Kuuwlea llull um 6 ( Irr Nachmittags In See a«gange, : dun 10 Nuv. uaeb Piineess Kuyul (D ), AAhiUingham l.undou Alunaieb(D.), Elder llull beide um 7 Uhr 16 AI Murg Nurd-Aiiienca, Hatbje Nuwyurk Huekenhude», Alcyrr Purt Adel. kehlte am 26., Mittags I I hr aus See »uruek und segelte nach kraulsaud auf Aluea, HudaU d Gap d.g llull Duiniugo, Jaiisscu Ahleu Mai »hall (D.), Itulu, llull nm 0 Uhr 46 M Murgeus Carl, Buiehmuiin UuenusAyrea He, ui d, Guuk Luuduu Bai»liier. Iludge Newcastle Hrceae, Fiackel l.uuduu Juhn Seull, AA ilsun Garland, kuuwles Leitb Fdinuud, Smith Sl Thumaa Veslal. laylur Newluuudluud Aun 4 Luima, Seutlaud Bull Tranail (D ), Bell uiu I Uhr 5 AI. Ali,tags (jueeu ol Seutlaud (II.), Gape um 2 Uhr 36M. Naehui. Elbe(I).I, lliuwii l.uuduu um 3 Uhr 13 Miu Naehui. de» 26 Anu (D ), Buulh l.unduu um 7 Uhr klurgcns Arelnmedes (D ), Jager llull um 7 Uhr 36 M Morgen, Tire 1 lade (IL), Uregg l.uuduu um I6( hr 66 AI Muigeu, Ieitlere 3 sind heule Alillug | au, .See reUmrairt und hier vor Anker gegangen Andreas, Aehiiug Gappelu Nelson, l.ealh Luuduu Fnleipuse, Naylur Doudee\n4 uitinv en Cpr aleeir -magn. Telegraph.) In See gegangen: den 26 Nuv. noch Snrkken, Jensgaard der See Juhn Thomas, AA ei ner Kngland Pelilla, Druniuiond Gamabru Supeib, Nielsen Osterrisüer 'hraftaia, AAorthmglon Sunderl Glaud u», Korlf der See l’iuvIilenil», Fuek — 1 G. Seumc, AAachlinann — Ferner nach See peisirt: den I!) Nu\\ hinpurlug Schooner, uhne alt hl-baren Namen den 26. Nord Srhounet l.una Ausgesegelt: den 26 Nuv. an» l.ggr GharlesA ('ebne Diese Nacht Süllen 2 8. hu. I1|au!gesi'gelt sein, mulhmasslieh lilaukcuesei «tad: d 10 Nev. NM) , spater NAV , aehwaib. — SAA . massig, später AA , stark, ■rvaterhavra den 17. Nuv. von Neptune (II ), Smith l.ondoa Kuebna.Husrnlieek (18 ) l beeilt Junge Itudulph, huens — Aunelte, Peleis Amslurdani Fbidura, Fiage Liverpoul dan 18 Nov. ■ wc* l'jaardina Comelia, Addern Amsterdam 2 Gebroeders, Bus» Leer alharina, kuhlmanu — Aul die Bhede gekommen: den 17.Nuv. benl. uwrto India, Ziegeler Cuneurdiu, Lubchen Anna Klisabrlh, Fueken Geerlina, Uuunslia Junge Eclke Dirk, Aluudslia Kr Antje, Mullander Auf die Ithedeiuruekgckuuimeu den 18 Nuv. Isrnf. uneh Janliua, Stubbe esia, h I .■ inp Neptun (Tuunriibujer) liier eingelaufen und auf der Bhede geankert: den 18. Nuv. uarh Ocean, lleiuiiehs llaiuburg von Aberduur lind: d. 17.Nuv. AA., Irisch 18 du., du 10. — N, schwach. Aonleii (II. Nuv.) x«« Thede, .Schul» Noi wrgeu Trat euiuuile den 18 Nov. va» luseplone, Prterssun Kolli, wik bis aur Bhede Maria, Hanse» (19 ) kiel llaahet, Flies Coldiug Falken, Hausen Curaöcr Bvghuliu, Sihnodt Flenskurg Prlia Dorothea, Erichsen GhaiTestuo den 18 Nuv. nnek Guuiiar, huiiuw Busluek AA aiukapru, l.uugstium Helsiugl. Gauarienvugel, Siutlh Bcval Muliuo(l) ). MaUsuii kupeuhag. um I Uhr Nachmittags 4md: d 18.Nov. AVSAA. 19 - N. Eleuaburg (17. Nov.) von Sara Glaud , Hausen Newcastle Magdale,,e, Kahll Aguele Luders, Paulsen llaiftrp. den 13. Nuv. aarb Byghulm, Selruiidl Lubeeb den I i. Maria Maria, Slelleuseu Husluek Hub Buy, Johnson (16.) — Nurskul.uve, Jubannsen (16 | Drammen Heiligeuliusru dan 17. Nuv . ven Mull), Beimers Kiei den 13. Nuv. nach ulius, SebmuUeh l.ubeek Elisabeth, Peterscu (17 ) F'leusb. AA iotustr (17. Nov.) usarh Diana, lliuiiehs l.uuduu Maria, Itlalm (18) Neustadt\n0 ariirniündr den 17 Nev. » wo Hub Koy, Joheseo Flensbur Marlha Mana, Meftenaen — Agnes. Grünland — nach Sonder borg-mit Vet' Inst von Ankam Courier, Konow (18.) I.hbeek deo 17 Nov, uor ti* Gurol llenr , Aus, l.undua AAilh. Gbarl., Schröder England (Gins, lliadhering AAulgtai Hlid», AAermelin (18) Galnia Eoighrlen, Siephansen Bergen Iwlarnuade den 16. Nuv. » wo llenrielte, Neiliel Haitlepoul Garol. Outlie, Hnnrke Riga »erb Brrinrn Friedrike, Voll Kopenhagr nai h Stulpmunde, beide ala Nolli käsen Wiadi d. 16 Nev AA UwuKia (II. Nuv I tun ILniunl, Janurn Newcastle Fnrdi. Böbm, AA oller London Gharl. l.uuise, l.ewirn\niiamlehulra, kusler kupeuhag, n He,riraea laeubu, Huff Pillau llulmedalr\nllull F\nHanger, Smith deo l& ( all Aug , kriiise Swinriuundr Biene, Diesurr Giunah) den 13. Nuv. uaeb Pnehislaw. Nirmann Bieal Hetuiii mit ohne Schaden : den 14. Kurluna. Edlmaen Frrundseliaft, Si liweidtfrger Curolma, lieiudl George Fiirdr.. Heinbreebl Slulp-Paeket, SekwarU AAind : d |5 Nov N 1‘illuu (II. Nev.) »•: Gulypsu, CkM Nribani den 14 Nuv. eaeb Kieya, blepng Nurwrgei Heinrich, f.ulren» Flensbuig Gkriatioa, kühler Lande James Gibauu, Giaiksuu Lugiaud Alide, Puppen Fiiigliedru, Sdlteseo Beigen Johanna, AA'eymar Matador, Block AAiod: d 14 Nuv. SSAA. DOM)., frisch, apaler massig Vlt-aaiel (10. Nut.) uaeb Zaiupa, Pietseh Flensbuig Speed, Stabuke (12) Aietlrusa, Trapp l)ubh HenrreUe, Uaumgaidt AV. v. Fluiuw, Kerlaek Juhan Fiirdr, Bradbenag Mualevideu Marie, Nieiuaun Grangemuulb Mariaue, Paulsen d Dstk Engl Tiitun, Bunje Bremen Ehsah. Maeblrlina, AA essels HoMerda Usllnsia, Aleyei Amsteidam l.uuise, Hansen Flensbuig l.nha, soll der Dstk England neurg Friedrich, huiper llull Mare(. Bieadalbaue, smeatun l.uuduu p Agenuna, |)ay llauuali, llunkesun d.Oslk Fingt Bbude«. Mulliu Newea l.aurel, Gates London l'ulcduuia, AA es« Melea, l'uisjeus Dua.tr. ^ Plane«, Slcigtbului Hüll fllisabelh, Addieka Bierneu Sophia, liuisUuauu laiberll'aslle, l'eliie Duiidct Dorothea, Maass Nuulcvidcu AAlnui, AAiftiuiusuu Bidefuid Mwlliabporl Eingelaufan den 2. Not. kni. warb Guraair, Ivane London Vngo, Scott Arbri ('neu, Buasiuga Helsiugui Guluaie, Dudga Boatun (’ Johannes, kusuueu Higu Grooil.sukuui.doAA eard Amslrid Adolpbme, Suiruauu kupeuhag Gleaner, Haniliu (4.) Burdeauv AmalieUeala.Tbuiup (6 ) Paruau 1.)dia Julie, Gibsou Bristol Barbara, Hobsuu Helsiugui Biudriek, Pest London Maigi 4 Aun, Gillespie(7.) — Meliua, Juuvanl Burdeauv Gcs. lanl., Hutema Amsterdam aämmllieb von Cronsladt lit t sl (27 Del.) vou Swulluw, Hiiinebsen Kiga Anne Christ., tliurichscu Flensb Prospri, Bruniug (28.) Lübeck seg. den 16. Nov. nach Kiel lljonia, Mareussen (31 ) l.iverp\nAnet, l’easo kund« g Kaoline. Fromm (7 ) Liteabnn F nigbeten, Pelrisb Kl. Carl, Hilrhert (0.) Neweaalla 36 Del nach Marie Elisab , Swafalrkm F.kenaa den 6 Nuv. onelenlm, hlnngain Arensburg Galopp, Kambaum Pelersbnig Auf der Rbede: den 16. Nev. « «a mma, Cbnalre l'rensladt nach London leldrraa ,,, \\ov ) «wa null* Elisab., AA rgnn l.unduu Bulisb Merehanl, Anderson Ports mouth Hellona, Jaasaon (12 ) Ebenes den 12. Nov. aark AAerner, Ebrolh BjAiuebuig Mari«, Mulander So lei bau,» Gange Holf, l'hnstopherseu Helsingür Wind: d. II Nev AA . 12. — AA . still Hefningfttra «an Fuialhngen, Giunhulm Lobe . k Minerva, Burgmann — Appurance, l.eandei — VictorI», Sundslroni — G»lohne, l.iljeslruiu — Eingelaulen: den 6 Nov. » ssa Kujola, Sirandslrbm AA vl uig nach l.ubeek ■«•»Ina xan Fortuna, Snudberg Lübeck ft'rrürlkntoaiuii »ou l.outec, llakultn Spanien AAaljet, Sinai y _ duatove, AAolsgaerd IklldrailHCS , 3| IL-, ) % un Navigator, Torjnsen Sl. I lies Kepenhagre den 16. Nuv. ve» Famihens Stulle, AA eher Stettin \"fstadl Helsiugui, La sen l.rilh\n«sllr K\nroalb Ode\nfwe Svetiai, AAillmg Stucbbulm Malhilde, Schwert» Stulpe ou,ereil. Anderssein Gelle AAaldemar(D ), Agrisbuw Lübeck Gustav. Drews Stettin Julius, Fredeiiksen Hugeuwalde Hercules AA eier, F.verlsen Caluier I bares«, Albrecht Stulpe F, Wartung, Hansen Bogeuw.idu Veuu«, kiuniaun (17) l'ahuai luveutiun, Oslrup Bergen Mathilde, Kieelt l'almar itbiod, T'ornborg Cleaburg voibei passn I Delphin, Hasiuussen Gbrishania Lugen, Munis Stettin Llida, Marrhusen l.ubeek Auaelai irl: den 16 Nev. wach l'.wuiy, Puulaeu kaliuadhorg Xieuliue, Hausen Assen« 29 Mai, Mahler Nysled leihe, Schmidt kalluedhurg leus II Fund, Hiudmu kjugo Aue, Nah l.andseruna ttuDiiuug /ublcke Bogeiiwalde llida, Oise« I auds. iuna\nIn«, Miekelsen (17 ) Horsens Hulde, hufued Prastoa Freye (I) ). I . ..bt Malu.u lohn, Ohn Caliuar per ulatiuu. Ruhiuanu AAesteiw. imsterdam(IL), lluulle Harre llelcuNGregor(D.),knuckrrHull den»« (fk Nov ) v un OeeansBnde, Maltlicw Schied um den 16 Adele AA ilhehuiue, Sörensen Walle« Karen AAahlborg, Poulsea 113.) Ckrisliama Frust, Dreyoe Hüll den IL iiiscPkl., Poulscn Neweaalla den 16 'ourter, Thieiuann Nluakenese den 8 Nov. naeto AneCathrinr, Soienseu Not weg. den U Kruupr. Firdenk, Guldiuiiun F nglend igilaut, Gundersen Norwegen den 11 l'arol. Gilb , Johannen England Job Marie, Mattaun (16 ) Not w eg. erirn» (6.-8 Nov.) »un lolitiscn Noi wrgeu Romherg — Jobusea Eaglaud Jurgensra Lobet k Aarliuus (8 Nuv ) vuu I Genier, Oisrn Brevig JBi udi e,t'hristen»en( 11) Cursoer"}