{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618815/8c3e291fd23ba42116eec269689a38d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Prijs per S maanden fl.— Franco per Post - B.— Idem met Tweede Editie - 8.60 Franao per Post - 9.7 b Verschijnt dagelijks.\nAbonnement.\nAdvertentiën.\nHOOFB-BIREAVX.\nAMSTEKDAM.\nJf. ScheO&neveld tf Zoon , Beunêteeg. ffjjap Advertentiën. voor het eerst uitkomend nommer moeten toot half *lf uut (*s morgens) te Amsterdam aau opgemeld adres bozorgd  zrjn; later wordt daarvoor niet ingestaan.\nJT. JUSiiffh,, Grootemarkt, D 61, ingang Molensteeg. rt^s» Advertentiën , welke men in alle Couranten voor de Buiten-steden verlangt geplaatst te hebben, moeten 's morgens vóór half twaalf ure bexorgd worden; die voor de Stad worden des avonds tot half acht en dea nachts tot twaalf uur aangenomen.\nROTTERDAM.\nPar gewone regel ƒ0,20 Van een tot ces regels \u0084 - 1.30 Zegel roor iedere plaatsing -0,36 Advertentiën voor de Courant van Maandag opgegeven, zonder bepaling dat dezelve slechts inde Eerste Editie moeten verschijnen , worden in de beide Editiën geplaatst en daarvoor dubbel Zegelregt berekend.\n1848.\nWoensdag 9 Augustus.\nNo. IS9\nNIEUWS ROTTERDAMSCHE COURANT.\nSTAATKUNDIG- HANDELS-, NIEUWS- EN ADVERTENTIE-BLAD.\nBUITENLAND.\nJUuitst'w Wost.\nl>ett enen > * Augustus. Bij het ministerie vau oorlog is j gj. »°erier uit het hoofdkwartier Cigognolo, bij Cremona , dd.: (U s|ii jl., van den maarschalk Radetzky berigt ontvangen,j ta*1. met het 3de legerkorps in twee kolounes bij Isola Do-; is v* en Caneto deu Oglio is overgetrokken. Het Ide corps I is.(111 Marearia over Bozzelo naar Salarolo voortgerukt. Het: L ,ca 2de corps en het reserve-corps hebben zich geposteerd j fel co e\" au Ambrogio > mijlen van Cremona verwijöio  ' a'Waiu' u°g italiaanscue leger-afdeelingen stonden. Inden rSeu van den 30stcu ontnamen de Oostenrijkers deu Ita]M-ili  Ui ecu klein voorposten-gevecht, 1 kanon en 4 ammu«H'ageus. j, 7 Het gisteren tegen den keizer verschenen plakkaat, dat j veiligheids-committé aanvankelijk wilde verbieden, is in B.jU.a*rüiddag weder aan de hoeken van alle s 1 raten te voor-Ij Ja'i gekomen. Het ministerie sluit zich meer en meer aau d[ aan; want de minister van justitie; W ..^acli, blijft zich belasten met deszelfs voorzitterschap. . e\"igt zal het moeijelijk zijn hier de rust te bewaren tot de vru|komst der rij ïsdeputatie uit Insbruck; want het volk °rd.t al meer en meer jegenk.den keizer vijandig gezind. Hot ,^'ibaar ministerie heeft nog gèaue aauklagten ingeleverd over r \"spersdelieten. In den afgeloopen nacht hadden in verscheidene wsteden zamensclio'ingen plaats en werden charavaris gegeven. gjj Volgens het Journ. des Oesl. Llogd, is in den nacht van v ,°P 29 Julij, de hertog van Modena door Veroua gekomen; ™j naar zijne staten begevende om de teugels des bewinds in handen te nemen. . ~~ Van de zijde der Serviërs is op doodstraf verboden, het s*arijkseh gebied te betreden. e \\ frankfort, (i Augustus. De rijksbestuurder heeft in sbÜt e'Seuhaudigen brief aan deu eersten burgemeester dezer 3*5 zijnen dank betuigd, voor de hartelijke eu vereerende Wvaugst, die aan zijne gemalin bij hare aankomst alhier is te Utt gevallen. j \"*\"\" Heden voormiddag had hier op de wijze, zoo als zulks j?o' den rijksminister van oorlog was voorgeschreven, de hul-L^ag des rijksbestuurders door de troepen plaats. Het garnizoen ij 4* zich iii parade op de Zeil geschaard; na voorlezing van \\* Manifest des rijksbestuurders, waarbij hij, krachtens de guiten der nationale vergadering, verklaart het opperbe'  over de duitsche bondstroepen te aanvaarden, gaf het-J?f? door een driewerf herhaald vivat-roepen zijne bereidj  ''gheid te erkennen, om zich aan diens bevelen te onij  *erpen. Deze troepen defileerden vervolgens voor Z. K. die zich op de meest minzame wijze met derzelver Tuieren, onderhield. Deze plegtigheid, die door het fraaije werp  begunstigd werd, was voorafgegaan door het luiden der J^sken, het uitsteken van vlaggen, en wat meer vau dien yjt zij- Te dezer gelegenheid heeft er heden namiddag een jj'.ksfecst in het naburige Ïrankforter-Wald plaats. — Onze die morgen of overmorgen naar Sleeswijk-Holstein \"'hekken, zullen door keurhessische troepen vervangen worden, j ~~ Volgens de laatste berigten uit Milaan vau den 2den \u0084 *r gaat men aldaar voort zich in staat van verdediging te Ooi \"^'e manschappen van 18 tot 40 jaren zijn aldaar i \"er de wapenen geroepen; degenen die voor de dienst on'iikbaar  zijn. moeten aan de vestingen arbeiden. E> an Triest wordt gemeld, dat de sardinische vloot zich nos: j:-?' geheel heeft teruggetrokken, maar overigens aan de oostenl_i>  ecu vreemde handelschepen geene hindernis in den weg j^V De jongste berigten uit Jassy bevestigen den aftogt i' ftussen uit Moldavië. In Wallachije is een firman des sulj 118 ontvangen, waarin in overeenstemming met Frankrijk en de nieuwe constitutie erkend en tegen het binnenren  van russisclie troepen nadrukkelijk geprotesteerd wordt, \u0084 ~~~ ïe Ments is den Men dezer uitspraak gedaan in het projj,  tegen de personen, die den Taunus-spoorweg beschadigd I^l «eu. Van de 35 aangeklaagden werden 23 schuldig ver-VaT ailn ne*' beschadigen vau vreemden eigendom ; de overigen ruen vrijgesproken. v_\"~\" Op bevel vau het rijks-ministerie zal Oostenrijk, ten behoeve ■ naar'Sleeswijk-Holstein zenden: 4 regimenten in-V e' m twee brigades, vormende ééne divisie; 8 eskadrons kaval-Wi' vormende ééne brigade; onderscheidene batterijen rakketten en z, \"\"ddige geschut. Beijereu: 4 regimenten infanterie, vormende te feih? I^ue 'hv's'e> 8 eskadrons kavallerie, alsmede geschut. Wur(|l  \"erg. 1 brigade inf'anfyerie van 2 regimenten ; 4 eskadrons kavallerie gj *>esehut. Baden: even als Wurtemberg; Hessen-Darmstadt: 1 re\\f  infanterie. Nassau: 1 regiment infanterie, vereenigd meteen 2j \"Sarsch korps en een bataillon infanterie der stad Frankfort, te eil eene brigade uitmakende.\n.c]3reVlijn , 5 Augustus. Over de zaken vim Sleeswijk-Holstein koet'ca Sunst'Se berigten te ziju ontvangen, zoodat men de hoop trt op het spoedig sluiten van deu vrede. 8(,r~~ Het gerucht, dut Alexander von Humholdt tot een' diplomatit  'a post te Parijs benoemd zou ziju, wordt door geloofwaardige Bt«a?nen bepaald tegengesproken. Zijne hooge jaren strekken hem s tot voorwendsel, om zich aan zulke benoemingen te onttrekken. var~~ indien men geloof mag slaan aan geruchten, dan zou onlaugs ijeii]*^ Rusland arm Pruissen eene geheime nota gezonden zijn, hou-Üijj,e de verklaring, dat de keizer de bezetting van Jutland door tv,e , e troepeu, als een casus helli zal beschou-'en. Een dagblad begijn  \"°^' dat de russische regering verklaard heeft, dat Rusland iUar, regt van opvolging in de Hertogdommen en eventueel in Dene__ e\" nooit uit het oog zal verliezen. suCl Eei'gistereu hebben ernstige ongeregeldheden plaats gehad tus-cWI eenßtroeP studenten, die van Spandaukomende, een' soldaat te zijj ottenburg zijne politiemuts van het hoofd rukten , die van zijne <Hii_e aan Je studenten een groot duitseh vaandel ontnam, waarin hij deutlsteunvl werd door de inwoners van Charlottenburg, die de stun-aaenui) aa de vlugtjoegeu. Gistereu kwamen zij te Charlottenburg terug, gou tlneri nun het vaandel teruggaf doch hen later met steenen be-Sistin ■ wei'l)en- Dien teu gevolge heerschte des avonds eene groote gar(ug ,ri de Leipzigerstraat, zoodat een gedeelte van de nationale _J *°t 3 ure ju iea morgen onjer de wapens moest blijven. Zwit ] VerbcKl »<\") alle pruissische ambachtsgezellen ,om zich vaar te begeven, is door de pruissische regering opgeheven. Sister pi?ns vau Pruissen is vau zijne onpasselijkheid hersteld en 1511 te Stettin aangekomen. tfan] fc* *en Rijn , 3 Augustus. De gevolmagtigden der ceu«e-t  \"\"'J^heepvaar.-commissie zijn, luidens protocol van 22 Julij, Min.. e,kan<ler eens over de volgende punten : I°. tot nadere beten)  „ Seene stoomboot (noch voor reizigers noch voor goededez_s s • §ee°e sleepboot (buiten die, welke bereids o]) 1 Augustus Wordp '|aa'B 'n dienst waren) tot bevaring van den Rijn toegelaten '•'ja j!'' vaartu'gen in aanbouw , die vóór 1 Augustus besteld waren, *l>ei.Weles°°de.r niet bedoeld; 2°- tot nadere bepaling zullen geene den,,;, toe]atingen of nieuwe patenten voor de Riinscheepvaart wor\"  uitgereikt.\njj . _ _ . \"[i i]t.p,J,,en » 1 -Augustus. Reeds eergisteren zag men in een' tuin t.larenburg bij Weslingen rgpe witte druiven.\nIlanover , t Augustus. Op het voorbeeld vau Pruissen zal ook aan de hanoversche troepen de verkiezing van den i'ijksbestuurder bekend gemaakt worden op den 6 Augustus. De algemeene bekende dagorder, welke dien dag zal voorgelezen  worden, luidt als volgt: Soldaten! Ik maak u bekend, dat Z. XX. H. de aartshertog Johan van Oostenrijk tot duitschen rijksbestuurder is gekozen, waartoe ik mijne toestemming gegeven heb. Tot de bevoegdheid  van den rijksbestuurder behoort ook het opperbestuur vau liet duitsche leger, zooals dit tot dusver den bondsdag toekwam.  Zoodra hot tot bescherming van Duitschland noodig zal zijn, zal ik u bevelen, u aan te sluiten bij de legerafdeelingen  der overige duitsche staten onder het opperbestuur van den rijksbestuurder.\nHoogte van den Rijn te Keulen: den7denAug. 7 voet, 2 duim,\nFransche Post. \nParijs , 6 Augustus. Heden zijn de zegels van het dagblad  Ae'Presse afgeligt; dit blad zal stellig morgen weder uitkomen. \n— Gisteren avond ten 6 ure is de Oazette de Trance in beslag genomen; en heden morgen de nommers van eergisteren avond en eergisteren morgen. Het aantal geïncrimineerde artikelen  bedraagt vijf; men voert tegen dezelve aan, dat zij het volk aansporen tot afzetting of verandering der regering. — Voor de eerste maal vergaderde heden de commissie , die belast is met het onderzoek der kwestiën, betrekkelijk de transportatie; zij zal zich bezig houden met het overwegen der beste vervoermiddelen en der plaats, die tot ontvangst der veroordeelden  het best geschikt zal zijn; bovendien zal zij beraadslagen  over zeker voorstel, strekkende om de jongste der misdadigers in 's rijks zeedienst te doen treden. Generaal Letang betoogt in eenen, door hem aan den chef der uitvoerende magt gezondenen, brief, dat Algerie de eenige plaats is , werwaarts men de insurgenten kan overvoeren. Deze getuigenis acht men van groot gewigt, dewijl generaal Letang een der weinigen is, die Algerie in den grond kennen. — üp last van den minister van oorlog zal het borstbeeld van generaal Bourgon, die tijdens den Juuij-opstand sredood is, geschonken worden aan de stad Angoulême, waar hij den 26sten November 1793 geboren werd. — De heer Bixio heeft verlof gevraagd om zich naar Italië te mogen begeven; hij is belast met de behartiging der belangen  van de republiek bij den koning van Sardinië. — De heer Lucien Murat is op reis gegaan naar Rome. In de zitting der nationale vergadering op 2!) Julij had hij een verlof gevraagd, vermits hij door de regering belast was met eene zending. Het ware doel zijner reis is nog onbekend. — Verscheidene vertegenwoordigers hebben naamlooze brieven  ontvangen, waarin zij met den dood bedreigd worden. De heer Bauchart, verslaggever der oommissie van onderzoek, heeft er eenen ontvangen, waarin hem gezegd wordt, dat zijn verslag  zijn doodvonnis bevatte. — Jl. Zaturdag avond hebben detachementen kavallerie en infanterie zich naar de forten begeven, waar de insurgenten gevangen gehouden worden: zij moesten tot oeleide strekken van het eerste konvooi veroordeelden, sterk 600 man, dat in den nacht naar Havre zoude vertrekken, om er ingescheept te warden op het fregat Ulloa. —De Réforme zegt, dat er geene sprake kan zijn van het uiteengaan  der nationale vergadering, zoo als verscheidene dagbladen  gemeld hadden, ten minste niet, alvorens de constitutie is goedgekeurd; alsdan zullen de vertegenwoordigers evenwei aan hun mandaat voldaan hebben en zullen er niéuwe verkiezingen  moeten plaats grijpen. Hetzelfde blad zegt ook, dat de commissie van onderzoek gezocht heeft de discussiën over het verslag te doen uitstellen  , daar men hetzelve in twaalf uren zou hebben kunnen drukken.\n— De hertog van Ossuna en de heer Gayoso, secretaris der spaansche legatie alhier, ziju in deze hoofdstad aangekomen, beiden belast met depêches vau de spaansche regering.\n— (Over de bemiddeling van Frankrijk en Engeland in de italiaansche kwestie, laat de National zich aldus uit: Thans heeft Frankrijk het oog op Lombardije; de nederlaag van het italiaausche leger schept, ons pligt.en; maar onze regering  zal ze weten te vervullen. Wanneer het, republikeinsche Frankrijk, dat, sterk is door zijne belangeloosheid, spreekt, heeft het het regt zich te doen hooren. Oostenrijk zal begrijpen, dat, hoe meer wij verlangd hebben onze troepen buiten het, veld te houden, wij ons des te meer krachtig zullen betoonen,  wanneer men ons eenmaal heeft genoodzaakt, deu degen! te trekken. De italiaansche onafhankelijkheid is voortaan een onbetwistbaar feit, en het zou Oostenrijk te raden wezen haar goedschiks te erkennen. De door Frankrijk aangebodene bemiddeling  kan door geen verstandig gouvernement van de hand gewezen worden; want dan zou het tegenover Europa eene zware verantwoordelijkheid op zich nemen. Wie weet, waar men zoude ophouden, wanneer liet eerste kanonschot gelost was f Er zijn opofferingen, die zoowel door het eigenbelang als door de regtvaardigheid geboden worden. Italië is voor altijd voor Oostenrijk verloren; waarom zou dit laatste zich tegen deze onvermijdelijke gebeurtenis verzetten, en dus door een' nutteloozen  wederstand in de waagschaal stellen, wat het nog overgehouden  heeft? Het Journal des Débats spreekt over de bemiddeling  van Frankrijk volgender wij ze : Wij kunnen en moeten niet meer Italianen zijn dan de Italianen  zelven; wij kunnen niet ondernemen hun bekeud te maken  met een beginsel vau eenheid, waartoe zij iv zich zelven do elementen niet bezitten. Van den anderen kant kan Oostenrijk  niet verwachten eene nationaliteit te zullen bedwingen , die onder deszelfs hand sedert, eeuwen weerbarstig is; het heeft, reeds bewezen dit te begrijpen, door het. doen van aanbiedingen aan den koning, die wel is waar verworpeu zijn, doch die hervat kunnen worden. In dien zin kunnen de jongste gebeurtenissen, waarvan het noorden van Italië het tooneel was, tot, eene vreedzame ontwikkeling der kwestie leiden. Frankrijk, daarvan houden wij ons overtuigd, wenscht de handhaving van den algemeenen vrede; de voornaamste mogendheden  vau Europa moeten zulks ook verlangen. . Het lot van westelijk Europa heeft steeds berust in handen vun Frankrijk en Engeland; hunne onderlinge verstandhouding heelt tot, nu toe den algemeenen vrede bewaard ; hunne zamenwerking  zal denzelven verlengen en bevestigen. — Te Renues wordt thans eene petitie aan de nationale vergadering onderteekend, waarin gezegd wordt, dat de onderteekenaars  overtuigd zijn, dat van alle, zijden van Frankrijk de stem der eerlijke lieden zich bij de hunne zal voegen; ten einde de vergadering namens de godsdienst en de zedelijkheid,\ndat is te zeggen, namens het bestaan der natie zelve, te smeken  , Froudhon van zijnen zetel uit de vergadering te verdrijven,  velkeu hij bezoedelt, en hem oumiddelijk aan de geregtshoven  overteleveren, als verbreider van schandelijke en der maatschappij  vijandige lasteringen. — Gisteren avond hebben de heeren Ricci, belast met; eene bijzondere zending van het turijnsche kabinet, Guerrieri, kommissaris  van het voorloopige bewind van Lombardye, euAmalfi. afgevaardigde van Venetië, bij den heer Bastide eeue conferentie <er tegenstrijdige berigten zijn over de uitkomst .dezer coiiK.'ii.ie in omloop. Men zegt onder anderen, dat aau don ijsaeraal Oudinot geheele volmagt gegeven is, om over het gunstige tijdstip vau zijne gewapende tusschenkomst te oordcelen, en dat nieuwe legerkorpsen zijn aangewezen, om deel van dit leger uit te maken. Ook liep het gerucht, dat tusschen de engelsehe en fransche regeringen onderhandelingen aangeknoopt waren, om de bemiddeling der beide kabinetten door die te Weenen eu Turln te doen aannemen.\n—De heer Okmann, buitengewoon gezant der deensche regering  , is hier aangekomen met eene bijzondere zending bij de fransche republiek.\n— Dezer dagen zijn bij het nationaal archief twee wagens vol documenten , betreffende de voormalige koninklijke familie aangebragt. Zij zijn zamengepakt in kisten, manden, portefeuilles,  enz., alles met draden omwonden en met het rijkszegel er op. Iv de eerste 24 uren , die tijdens de Pebruarij-omweuteüng  op de bestorming der ïuileriën volgden, waren die documenten  overal verstrooid , op de vloeren, portalen, stoepen, enz., terwijl verschillende personen er zich meester vau poogden  te maken. De militaire kommandant der Tuilerièn en een ambtenaar van het ministerie van binnenlandsehe zaken, stelden  alle pogingen in het werk, om de papieren te redden ; zij mankten een' aanvang met het sluiten der deuren en later werden  al die stukken door eenige leerlingen der polytechnische school en die van St. Cyr bijeenverzameld eu gerangschikt. Er is besloten de zegels, waarvan de verschillende pakketten voor zien zijn, er niet af te ligten , dan later wanneer bij deze of gene gelegenheid daartoe noodzakelijkheid mogt ontstaan. — Op het voormalig eiland Louviers zullen twee bataillons infanterie gekampeerd worden, die gedurende Augustus, September  en October onder teuten zullen wonen, terwijl later barakken zullen worden opgeslagen. — Jl. Vrijdag namiddag werd een meisje, zittende op den stoep van het hotel des heeren Thiers, ligtelijk door een' kogel gekwetst; vermits men geen schot hoorde, moet hierbij gebruik gemaakt zijn van een windroer. Vermoedelijk was die kogel voor den heer Thiers bestemd ; want men zegt., datjuistindien oogenblik iemand vau zijue lengte en houding het hotel binnentrad. \n— Men neemt sedert eenigen tijd op het Caroussel-plein proeven  met eéu electrisch licht, die zeer opmerkenswaardige resultaicii  leveren. Ecu enkele lichtspruit, gepWtst. aan den hoek der straat van Chartres, verlicht den geheelen gevel van het paleis der Tuileriën, bij wijze vau een heerlijk maanlicht. Reeds op eenigen afstand ontdekt men de schittering van dit heldere licht boven de Louvre en de Tuilleriën. Dit electrische vuur is zoo schitterend, dat men er de oogen niet op gevestigd kan houden. — Gisteren namiddag leverde het Carousselplein een zonderling  en treurig schouwspel op. Een jong kunstenaar bespeelde  er in het midden van eene digte massa nieuwsgierigen de piano en voerde eenige stukken van Beethoven en Mozart uit, terwijl de schaamteblos zijn gelaat kleurde en met nedergeslagene  oogen. Vroeger was hij de lieveling der salons, maar de gebeurtenissen' van het laatste halfjaar hebben dit bestaanmiddel nagenoeg doen ophouden. Langzamerhand werden  zijne hulpbronnen uitgeput; hij moest zijne meubelen verkoopen,  vervolgens zijne \"kleederen en was ten slotte verpligt. zich tot straatmuziekant te verlagen, om een sober onderhoud voor zich-zelven en eene hoogbejaarde moeder te verdienen. — De gezindte der Moravische broeders heeft aan de regering  verlof gevraagd om een collegie iv deze hoofdstad\"te stichten. Men weet, dat te Hernhut in Saksen het dirigerend collegie gevestigd is , dat. vertakkingen heeft door geheel Duitschland, Zwitserland, Engeland, Nederland, Rusland en de Vereenigde Staten. — Waarschijnlijk zal de orde der Trappisten op de Antillische eilanden een groot landbouwkundig etablissement gaan vestigen. — Er is sprake vau eene verandering der voormalige kasteelen  vau de civiele lijst iv departementale liefdadige inrigtingen voor bejaarden.\n— De heer Lainartine is, met bijna algemeene stemmen, gekozen tot lid van den gemeenteraad van Macon. — Naar men zegt, is de regering eene groote beweging op het spoor „ strekkende, om zoo in de hoofdstad als in de departementen  de geheime genootschappen op nieuw te organiseren.\n— Ecu detachement Folen is van Straatsburg vertrokken, om zich bij het Poolsche legioen ie voegen, dat thans in Italië tegen de Oostenrijkers strijdt.\n— Er is'sprake van om over geheel Frankrijk eene inschrijving  te openen, ten einde aan den generaal Cavaignac ecu bewijs van dankbaarheid der fransche natie te geven, voor de geestkracht, welke hij gedurende de Junij-dagen ontwikkeld heelt. i — De toestand vau den generaal Bedeau verbetert dagelijks. Men zegt, dat hij beloofd zou hebben de portefeuille van oorlog te aanvaarden, indien de generaal de Lainoricière het, bevel overliet leger der Alpen zou nemen..\n— -Men schrijft uit Lyou, van den oden dezer, dat de stand vuil zaken iv de voorstad aldaar, liet Roode Kruis genaamd, zeer ernstig begint te worden, hetgeen zonder eenigen twijfel te wijten is aan ds laatste stedelijke verkiezingen, waarvan het resultaat manifestaticn uitlokt, dis dan ook dagelijks plaats hebben en dreigen voort te duren, tot dat de koffij huizen Randin,  Viard en Tonda, die door het algemeen gevoelen veroordeeld  zijn, zullen gesloten worden.\nEen oogenschiiniijk onbeduidend voorval, namelijk eeue twist wegens het wegtrekken van eene bank, strekte tot voorwendsel  om den Isten dezer het. koflij huis Randin aan te vallen. Maar reeds Zaterdag te voren was dit huis aau de vervolgingen  der arbeiders aangewezen door den president, der club Jeandard. Deu lsten Augustus hadden dan ook des avonds ten fi ure twee iv hechtenisnemingen plaats; later werd de tegenwoordigheid  der gewapende magt noodzakelijk, daar de werklieden in eenen zeer opgewonden staat, verkeerden, de Marsellaise  zongen en leve de linietroepen riepen. Men bestookte het koffijhuis Randin met, steenen eu het gelukte eerst ongeveer  ten 11 ure de orde te herstellen.\nDen 2den Augustus hadden er nieuwe, talrijker eu dreigender  zamenscholingeii plaats. Het, koffijhuis Randin werd verwoest,  en zonder de spoedige tusschenkomst, der gewapende magt, zouden nog betreurenswaardiger ongeregeldheden hebben plaats gegrepen. 'Ten gevolge dezer gebeurtenissen heeft men een twintigtal personen gevangen genomen, onder welke zich do heer' Classis, oud lid van het Lyonsclie committé en de heer Razuret, president der club Jeandard bevinden Iv deu avond van deu iden hadden er wederom volksoploopen\n plaats en had de gisting haar hoogste toppunt bereikt;  de arbeiders wildeu volstrekt de drie voornoemde koffij-Iruizen gesloten zien, omdat zij hoofdzakelijk door aristocraten bezocht werden.\nIn den ochtend van den sden had een piquet van 100 man aan het Roode Kruis post gevat en was een stuk geschut op de groote markt gerigt. — De berigten van Jacmel op Haïti, loopen tot 1 Julij. Daar was de orde niet gestoord, maar men was er waakzaam; men vreesde voor een' aanval der benden mahoniehout-hakkers. die zich in de omliggende gebergten ophouden, enl2maal talrijker  zijn dan de inwoners van Jacmel; zij boezemden te grooter  vrees in, daar men wist, dat er op den bijstand van het. gouvernement niet te rekenen viel, hetwelk van zameuspauniug met hen verdacht gehouden wordt; ten minste heeft zich het volgende feit voorgedaan: de plaatselijke autoriteiten hadden een honderdtal houthakkers gevangen genomen en in de Gevangenis  geworpen; maar toen vertoonde derzelver aanvoerder een door den president 'onderteekend vrijceleide, waarin bevolen  werd, op vertoon van dit stuk , hen onmiddelijk in vrijheid te stellen.\nDe president Soulourme bevindt zich nog steeds te Aux. Cayes, waar hij vijf insurgenten, die ten gevolge der laatste beweging  zijn gevangen genomen, heeft laten doodschieten; het waren drie generaals en twee onder-officieren. De bisschop dier stad heeft eene wijkplaats gezocht te Jacmel, van waar hij bij de eerste gelegenheid naar de Vereenigde Staten zal oversteken. \nHet gouvernement heeft gedecreteerd , dat met I Julij alle regten in specie zullen moeten betaald worden; vroeger geschiedde  dit voor twee derden in papier en voor een derde in specie. •\nITALIE.\nBerigten uit 'J.'urin van 1 dezer melden, dat de zaakgelastigden  vau ïrankrijk en Engeland naar het kamp van Karel Albert  vertrokken zijn. De heer Abereromby, engelsch zaakgelastigde,  is het eerst vertrokken en zou zich niet alleen naar liet kamp van Karel Albert, maar ook naar dat van den maarschalk  Radetski begeven; ten einde dezen ecu' wapenstilstand voor te stellen, gedurende welken men over den vrede zou kunnen onderhandelen. Van zijn' kant zou de sardinische minister  zich verbondenhebben de fransche tusschenkomst niet iv te roepen, dan in geval de wapenstilstand door den maarschalk  mogt geweigerd worden. Indien Radetski daarentegen genoegen nam in den voorslag, zou Sardinië zich gedurende de onderhandelingen van alle pogingen tot het bekomen van eene fransche interventie onthouden.\nEen brief nit Venetië van 27 Julij verzekert, dat de Oostenrijkers  zich trachtten in het bezit te stellen van drie gewapende  engelsehe stoombooten; ten einde dezelve te wapeuen en aau het italiaansch eskader voor Triest een slag aan te bieden.\nNaauwelijks had men te Florence de nederlaag van de piemonteesche  armee vernomen, of de menigte schoolde te zamen eu eischte, dat onmiddelijk de meest krachtige maatregelen zouden genomen worden. Men zou daags daaraanvolgende aan de kamer van gedeputeerden de volgende ontwerpen van wet voorstellen, als: onmiddelijke mobielmaking vau 16,000 man nationale garde; 2\" organisatie van een korps kavallerie ; 3° eene geforceerde leeuing; _° onmiddelijk vertrek van de na-' tionale garde en van de troepen naar de grenzen. Thans is het hoofdkwartier vau koning Karel Albert te Quinsoni,  tusschen Cremona eu Bozzolo. De hertog van Savoije bevindt zich met zijne divisie te Cello Dati. Het leo-er is in goede orde. De generaal Pepé heeft uit Brandolo eenen uitval gedaan, zoo men gelooft, om zich van Rovigo meester te maken en naar de Po te trekken. De sardinische armee heeft zich langs de Adda zaïnengetrokkeu. \"Van alle kanten snellen de militairen naar hunne korpsen. De geest der troepen, die door de geledene ontberingen ter i;eder gedrukt was, begint te herleven;  de orde keert overal terug en binnen kort zal men in staat wezen, om met vernieuwde veerkracht te ageren. De zitting dezes jaars van de beide kamers is tot 15 September verschoven. Het schijnt, dat de maarschalk Radetzki niet 50 of 60,000 man, gelijk vroeger was gezegd, maar 80.000 man ouder zijne bevelen heeft, waarbij, naar men zegt, 10,000 beijersche  strijders, die door Tyrol tot hem zijn gekomen.\nSpaansche Post.\nMadrid, 1 Augustus. Aanvankelijk werd gezegd, dat het hof den lOden dezer naar het Escuriaal vertrekken eu er tot de maand September vertoeven zou; thans wordt weder van andere zijden verzekerd, dat. het hol' tot aan het einde van Augustus te la Granja zal blijven.\n— Heden wordt de hertog de Soto-Mayor van la Granja hier terug verwacht; wanneer hij naar Parijs vertrekt, zal hij zich eenigen tijd te Vichy ophouden , om er de baden te gebruiken. \n— De heer Mon schijnt aangesteld te zijn tot ambassadeur te Weenen, maar dit afgeslagen te hebben. De ambassade te Berlijn, is den generaal Manuel de la Coucha, markies van den Douro , aangeboden ; doch hij heeft haar geweigerd. — Volgens een' brief uit Bayonne, is men daar van gevoelen  , dat de Montemoliuist en binnen kort eene nieuwe poging zullen wagen in iMavarre en de Baskische provinciën; zij maken vele toebereidselen eu koopen krijgsbehoeften en paarden.\nBINNENLAND.\nTweede Hamer der Staten-Generaal.\n*'s GRAVENHAGE, 8 Augustus.\nDe Tweede Kamer der Staten-Generaal heelt het ontwerpvan wet, strekkende tot het heffen eener belasting op de bezittingen, op de inkomsten van ambten, op \"wachtgelden en op pensioenen , in de afdeelingen onderzocht. Het voorloopig verslag, dat daarover is bekend geworden, houdt hoofdzakelijk liet volgende in: Bij het ouderzoek dezer wet hebbeu de leden der Kamer, evenmin als bij dat der gelijktijdig ingediende voordragt omtrent de wijziging der aecijnsen op het gemaal en geslagt, het zeer bijzondere standpunt uit het oog kunuen verliezen, waarin die vergadering zich thans geplaatst ziet. Ook hier rees dus de vraag, of de tegenwoordige Tweede Kamer, te midden van hareu arbeid omtrent eene grondwetsherziening , die vooral ook ten doel heelt, om de volksvertegenwoordiging op andere grondslagen te vestigen, zich geroepen kan gevoelen om medetewer]_en  tot het vaststellen van zulk een' buitengewonen maatregel als het thr, ns ingediende wets-ontwerp beoogt; een maatregel, die dan toch tot niets minder strekt, dan om , ter voorziening in een tijdelijk, eerst sedert weinige  maanden ontstaan tekort, een deel van het nationaal vermogen te onteigenen tot een bedrag, bij eene gemiddelde berekening op 15 _18 teu honderd van de jaarlijksche inkomsten der door de behstiug getroffene  staatsburgers te stellen, en op eene wijze, die toch wel erkend zal worden aan menigvuldige bezwaren onderhevig te ziju. Een zeer groot aantal der leden heeft deze vraag niet toestemmend kunnen beantwoorden. Zij herbaalden, wat reeds b\\j de vroegere, zoo even"}