{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/67ba50f49016ff097c812fc4efeae398", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^mooZ Licitations-Kundmachung. i^2^ Bon der Wirthschaft« - Commission der königl Freystadt Prqßdurg wird zur allgemeinen Kenntniß gebracht, daß Montag den 17. Julius l Z., Vormittag« um 10 Uhr, im hierstädtischen Rathyause die Anfertigung von c,rc» 1482 Q. Klafter Pflasterlegung von «Migen Trvttoir- und,»gehaue nen Pflastersteinen mit Inbegriff der Herbeyschaffung de« zum Versetzen und Ueberziehen erforderlichen Sande« und Schotter« im Wege der öffentlichen Absteigerung mit Berück sichtigung auch der allfalsigen schriftlichen Offerte, welche jedoch bi« längsten« löten diese« Monathe« eingereicht, und nach dem Klafterprei« autgesetzt seyn müssen, unter nach stehenden Bedingnissen behandelt werden wird, daß diese Ar beit bis längsten« Ende August laufenden Jahre« beendigt sey, und Erstehe«- durch ein volle« vom Tage der vollendeten Arbeit berechnende« Jahr für die Güte der Arbeit gutstehe, demnach zur Sicherheit der Stadt ein Fünftel vom ArbeitS-lohne al« Caution zurücklasse, welche« ihm erst mit dem Ab streichen de« bedungenen Jahre« autbezahlt werden wird. Preßburg den 8, Zuliu« 1848. Kundmachung, ^ wegen Herstellung der Baureparaturen an dem k. k> Gränz-zollamte zu Neudorf. Von der k. k.Cameral-Bezirk«-Verwaltung für den Krei« V. U. M, B. zu Korneuburg wird in Gemäßheit de« Ea-meral-Aefallen-Derwallungt-Srlaffe« vom 28. Zuniu« d.Z., Z. hiermit zur allgemeinen Kenntniß gebracht, daß wegen Herstellung der Baureparaturen an dem Grävz-zollamt«gebäude zu Neudorf die Licitation« - Verhandlung am 18. Zuliu» d. I. um 9 Uhr Vormittag« in dem Amt«-locale dieser Bezirk«- Verwaltung Statt finden werde. Al« Au«ruf«preise werden die in dem von dem Baudepar tement der k. k. Ni. Oest. Landesregierung geprüften Ko-stenüberschläge angegebenen Böträge, angenommen «erden, welche sich auf folgende Weise darstelle». Die Maurerarbeiten mit . 4S7 st. SZ kr. » Maurermaterialie» . . 1870 » — » » Zimmermanntarbeiten . 124 » 20 » >. Zimmermann«materialien 169 » 10 » „ Ziegeldeckerarbeits» . . 19 » 58 » z> Ziegeldeckermaterialien . 128 » 42 » » Schlosserarbeiten ... 69 » 12 » „ Anstreicherarbeiten. . . 16 » 29 » >, Teichgräberarbeiten . . 55 » 1 »\nzusammen 2^80 fl. 46 kr. Die Erstehung«lustigen werden zu dieser Absteigerung«-Verbandlung mit dem Beysatze vorgeladen, daß Jedermann die Theilnahme an letzterer gegen Erlag eine« dem zehnten Theil dir Au«ruftsumme gleichkonmienden Reugelde« ge stattet ist, und auch schriftliche Offerte, wenn selbe mitVa-dien belegt sind, und! darin ausdrücklich bemerkt wird, daß sich der Offerent den\" LicitatianS-Bedingnissen fügen wolle,-werden angenommen und berücksichtigt werde», in so fern selbe vor dem Schlüsse der mündlichen Verhandlung ein langen. Der Aystenüberschlag und diel Licitativn«-Beding-nisse können inzwischen bey dieser Bezilrkt-Verwaltung ein gesehen werden. Korneuburg am 6. Zuliu« 1848. siioso*^ Effecten. j» Von dem k. k. Ni. Oest. Mercantil- uud Wechselgerichte wird bekannt gemacht: daß den 13. Zuliu« d. I., Früh um 10 Uhr, in der Leopoldstadt ia der großen Ankergasse Nr. 2S, I Zwirn, Leinwand, Äradl, Kattun, Sammt und Taffet, im Schätzungswerthe von ZWfl. 37 kr. Conv Münze, verstei-gerung«weise gegen bare Bezahlung werden hindangegeben werden, und Fall« diese Gegenstände nicht um den Schätzung«-betrag verkauft werden könnten, selbe bey diesem dritten Termin auch unter der Schätzung dem Meistbiethenden über lassen werden würden. Wien den 21. Zuniu« 1848. ^iv9Z5^j Effecten. sz^ Bon der Civilgerichts-Verwaltunz der k k. Haupt- und Residenzstadt Wien, im Bezirke Spittlberg wird bekannt Semacht: ES sey in die öffentliche Feilbiethung der au« einer\nSS silbernen Gackuhr, politirten Bettstätten sammt Bettgewand, politirt. Ehiffonier-, Schublad- und Garderobkästen. Tischen, Sesseln, Spiegeln and einigen Bildern in vergoldeten Rah men nebst anderen Zimmergerckthen, und 2 Drech«lerdreh-bänken, sammt dazu gehörigem Werkzeuge bestehenden, und auf 111 fl. geschätzten Fährnisse bewilliget, und der 17. Zuliu« 1848 für den ersten, und der 2. August 184S für den zweyten Termin mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termin der Schätzungswert nicht gebothen werde» sollte, dieselben bey dem zweyte» Termin auch unter der Schätzung hindangegeben werden würden. Die Kauflustigen haben an obbestimmten Tagen und zu den gewöhnlichen Stunden am Spitlberg Nr. 9S, zu erscheinen. Wien den 23. Zuniu« 1848. si2?s^ Kundmachung ^ wegen Herstellung der Baulichkeiten im Augustiner - Kloster gebäude zu Korneuburg. Vs« der k. k. Eameral-Bezirkt-Verwaltung für den Krei« U. M- B. zu Korneuburg, wird in Gemäßheit de« Cam. Gef.Verw. Erlasse« vom Z. Zuniu« d. Z., Z. 10751, hier mit zur allgemeinen Kenntniß gebracht, daß wegen Herstel lung der Baureparaturen im Angustiner-Klostergebäude zu Korneuburg die Licitation« - Verhandlung am 18. Zuliu« d. Z., um S Uhr Vormittag« in demAmt«locale dieser Be-zirk«-Verwaltu»g Statt finden wird. Bl« Au«ruf«prei« werden die in dem von dem Bau-De partement der k. k. Ni. Oest. Landetregierung geprüften Kostenüberschläge angeführten Beträge angenommen werde«, welch« sich auf folgende Weise darstellen, und zwar: die Maurerarbeiten ..... 4Z fl. 48 kr. » Ziegeldeckerarbeiten .... 231 » 22 » « Tischlerarbeiten 143 » 22 » » Schlosserarbeiten .... 96 » 10 » » Glaserarbeiten ..... 65 » Z7 » u Zimmermann«arbeiten ... 26 » 9 » '> Hafnerarbeiten .... 24 » — » zusammen . . 6Z0 fl. 28 kr. Die Erstehung«lustigen werden zu dieserAbsteigerung«-Ber-handlung mit dem Beysatze vorgeladen, daß Jedermann die Theilnahme an Letztere gegen Erlag eine« deinlioteii Theil der Au«ruf«summe gleichkommenden Reugelde« gestattet ist, und auch schriftliche Offerte, wenn selbe mit Vadien belegt sind, und darin au«drücklich bemerkt wird, daß sich der Offerent den Licitation«-Bedingnissen fügen wolle, werden angenommen und berücksichtiget werden, in so fern, selbe vor dem Schlüsse der mündlichen Verhandlung einlangen. Der Kostenüberschlag und die Licitations-Bediiignisse kön nen inz«ischen bey dieser Bezirk« - Verwaltung eingesehen werden. Korneuburg den 6 Zuliu« 1848. I>os2i*z Effecten. szj Von dem k. k. Ri. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den 17. Zuliu«, dann nöthigen Fall« den ZI. Zuliu« und den 16. August d. Z,, Früh um 10 Uhr in Künfhau« Nr. 175 Zimmereinrichtung«stücke al« Bettstätte sammt Bettgewand, Tische, Sessel, Kästen, Uhr, Spiegel, dannKüchengeschirf, im Schätzungswerte von?6fl C. M., versteigerung«weise gegen bare Bezahlung werden hindangegeben we den, und Fall« diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzung«-betrag verkauft werden könnte», selbe bey dem dritten Ter min auch unter der Schätzung dem Meistbiethende» über lassen werden würden. Wien den 17. Zuniu« 184A. i>os87^ Effecten. Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 17. Zuliu« 1848, dann nöthigen Fall« den ZI. Zuliu« 1848, und den 16. August d. Z Früh um 10 Uhr in der «lservorstadt Nr. Z40, ver schiedene Einrichtung«stücke al« Fortepiano, Spiegel, Bil der, Tische, Kästen u. dgl, im Schätzung«werthe von 225 A.\n4 kr. Convention« - Münze vetsteigerung«weise gegen bare Bezahlung werden hindangegeben werden, und Fall« diese Gegenstände weder be« dem ersten noch zweyten Termine um den Schätzung«betrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlasse« werden würden. Wien den 19. Zuniu« 1848. Licitations-Kundmachung. ^ Mit hohem Regierung« - Decrete vom 24. Zuniu« 1848, Z. Z0781, wurde die Regulirung der Mödlinger Straße in Meilen Nr. bewilliget, deren Bu«führung im Ver-steigerungswege dem Mindestfordernden überlassen werden »ird.'Diese Regulirung ist im Gesammtbetraze von 1629 ff» 45 kr- genehmiget. Hierüber wird nun am 22. Zuliu« 1848, Vormittag« um 9 Uhr, im Rathhause zu Mödling unter Zulassung schriftli cher Offerte durch das k. k. Nied. Oest. Straßenbau - Com-missariat Nr. 10 die öffentliche Licitation mit Vorbehalt der hohen Ratifikation abgehalten «erden, wobey die Theilnehmer die lOpercentig« Caution von dem Au«lufs»reise, so wie» wenn sie Srsteher dieser Regulirung blieben, den classen mäßigen Protokolls - Stämpelbetrag zu erlegen haben. Der Plan, da« Vorau«maß, die allgemeinen und specielle» Baupachtung«-Bedingnisse können inzwischen bey dem k. k. Straßenbau - Commissariate Nr. 10 in Mödling eingesehen «erden. Bey schriftlich und mündlich gleichen Anbothen wird letzterem der Borzug gegeben, bey gleichen schriftlichen aber durch da« Lo« entschieden wenden, welcher Offerent al« Er stehe» zu betrachten ist. Bon der ?, k. Nied. Oest. Prvv. Baudirection. Wien am 10. Julius 1848. ^izso^ Licitatlons-Kundmachung. Bon der k. k- Nied. Oest. Provinzial-Baudirection wird die Sinpflasterung de« im Jahre 1846 au«gebaggerten Ge schiebe« am rechten Ufer de« Wiener Donau-Canale« von dem Schafstalle unterhalb der Srdberger Polizey-Machhütte ab wärt« bi« zur Simmeringer Kühtränke, im Wege schriftli cher Offerte bem Mindestfordernden überlassen. Die beantragten Arbeiten bestehen au« Anschüttung, glat tem Pflaster, Grundwurf und mehreren Handarbeiten, worüber der Prei«tariff nebst dem VorauSmaße, Plan, die Beding-nisse und da« Baü-Devi« im Einreichang«-Protokolle der k. k. Ried. Oest. Provinzial-Baudirection, in der Stadt, DominikanergebSude Nr. 6KS eingesehen werden können. Die Caution beträgt 4S0 fl. C. M. Die Offerte, welche auf einem 10 kr. Stämpel geschrie ben , und versiegelt seyn müssen, werden bi« zum 20. Julius d. I., Vormittag« um 10 Uhr, bey der k. k. Nied. Oest. Pro». Baudirection angenommen, zu welcher Stunde die selben von einer hierzu beauftragten Commission werden er öffnet werden. Später einlangende Offerte bleiben «»berücksichtiget. Zn den Offerten muß: ») da« Object, für welche« der Anboth gemacht wird, so wie e« in dieser Kundmachung angegeben ist, gehörig bezeich net, und da« Mehr oder Weniger de« Ausrufspreise« nach Percenten, worin der Anboth gemacht wird, in einem Einzigen durch Worte und durch Ziffern au«zudrückende>r Betrage bestimmt angegeben seyn; t>) autdrücklich enthalten seyn, daß sich der Offerent allen jenen Lic^tationt-Bedingungen unterwirft, welche in Beziehung auf da« benannte Bau-Object zur Einsicht der Unternehmer bey der Prvv. Baadirection erliegen; c) Das für diese« Object bestimmte Reugeld entweder im baren Gelde oder in annehmbaren haftung«freyen öffentlichen Obligationen »ach ihrem Course berechnet, oder in einer von der k. k. Hof- und Nied. Oest.Kammer-Prokuratur geprüften, und nach den Hh. 2Z0 und 1Z74 de« allgemeinen bürgerlichen Gesetzbuch«« annehmbar erklärten Sicherstellung beyliegen; 6) der Tauf - und Zamiliennahme, dann der Eharacter und Wohnort de« Offerenten genau angegeben seyn. Boa der k. k. Nied. Oest. Pro». Baudirec ion. Wien am 7. Zuliu« 1848.\nConv ocat»onen.\nsio8Z2^j Verlaffenschasts-Gläubiger nach ^ j Simon Knoringer. Von dem Eivilgerichte der k. k. Hauxt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen de« Herrn Hof- und Gericht«-Advocaten Dr. Teltscher, al« Kurator, zur Erforschung de« Schuldenstandes der Verlassen-zchM des am 19. Januar 1848 in der Stadt Nr. 976 ohne Testament verstorbenen Simon Knoringer herrschaftlichen Kutschers, in die Au«fertjgung eines Sdictes wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer ^Forderungen gewilliget worden. Es haben daher Diejenigen^ welche au« wa« immer für einem Recht«grunde an die Verlassenschaft eine For derung zu »eilen haben, diese ihre Forderung entweder per sönlich o»er durch gehörig Bevollmächtigte bev der auf den 20. Juli»« 1848, Vormittag« um ijl Uhr, bestimmten Tag satzung mündlich oder längstens bis »u diesem Tage schriftlich vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß h. 814 des allgemeinen bürgerli chen Gesetzbuche« an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kem weiterer Anspruch zustande, al« in so fern ihnen Pfandrecht gebührt. Wien den 2Z. May 184S. ^io64s^ Convocations-Edlet. ^ Bon dem k. k. Ni> Oest. ^»6. äel. m. m. wird bekannt\ngemacht: E« sey 1) der pens. Hauptmann Simon Leicht Edler v. Leichtenthurm am 14. May l. Z>, ohne Testament, mit Hin terlassung einer Witwe und 4 m. Kinder zu Wr. Neustadt; 2) derk. k. pens. Oberlieutenant Joseph Steininger, am Uten May d. Z. zu Wels, led. Stande«, mit Hinterlassung eine« Testamentes unv eine« Codicil«; Z) der Fortification«-Rech-nung«führer Joseph Schuberth am 18. May 1848 zu Salz burg, mit Hinterlassung eine« Testamente« und einer Schen-kung«urkunde, dann von S Kindern al« Witwer; 4) Johann Leypold, Kanonierde« Garnisoas-Lrtillerie-District« zu Wien, am 17. Januar 1848, ohne letztwillige Anordnung, mitHinter-laffung eine« Nachlasset pr. 18 fl. 10 kr. CM.; 5) d.e k. k. Hauptmanns-Gattinn u. Sternkreuzordens-Dame.Domeniko Gräfinn d'Orsay, geb. Gräfinn Ladron-Laterano, m t Hinter lassung einer letztwilligen Anordnung am 10. December 1847 in Wien gestorben. Es haben demnach alle Zene, welche an diese Verlassenschaften au« wa« immer für einem Recht«runde Ansprüche oder Forderungen zu machen gedenken, dieselben und zwar rücksichtlich der Verlassenschaften 5vt> z, z, z, hjg ZI. December 1848, rücksichtlich jener s»b??r. 4, bi« ZI. Au gust 1849, und rücksichtlich jener »üb Kr. s bi« den 15. Oktober 1848, entweder persönlich oder durch hinlänglich Bevollmäch tigt« Hierort« um so gewisser anzumelden und zu liquidiren; widrigen« diese Verlassenschaften ohne weiter« abgehandelt, und damit wa« Rechten« ist, vorgekehrt werden wird. Wien am 50. Zuniu« 1848. i>o8S7^ Eoncms-Edict. szj Von dem Gerichtsstuhle des Gömörer Eomitat« wird hier\nmit bekannt gemacht, daß die Eröffnung eine« Concurse« über va« Vermögen de« Grafen Anton de la Motte bewilli get, zu« zeitweiligen Massa-Curator Ladi«lau« Bornemi«za, zum ^itis-Lursloi- Franz Miklovit«, und zur Tagsatzung der 21., 22. und 23. August l.Z. nach Rima«zombat anberaumt worden sey, an welchen Tagen alle Jene, die an den obbe-nannten Schuldner irgend eine Forderung zu stellen berech tiget zu seyn glauben, solche mit den nöthigen Behelfen ver sehen um so gewiffer anzumelden haben, al« auf spätere Anmeldungen keine Rücksicht genommen wird, issözj Todeserklärung des Joseph Klaut von Gtratzdorf, dann Einberufung der Erben und Gläubiger. Nachdem der mitEdict vom 28. April 1847, I. 276ju>I. einberufene, über ZV Jahre unwissend wo befindliche dieß-herrschaftliche Unterthantsohn Zoseph Klau« von Stratzdorf in der bestimmten Frist sich nicht gemeldet, und auch den aufgestellten Curator Herrn Ludwig Bandl von seinem Le ben oder Aufenthalte nicht in Kenntniß gesetzt hat, so wird derselbe hiermit für todt erkläret, und alle Zene, welche auf die Verlassenschaft desselben entweder al« Erben, al« Gläu biger oder au« wa« immer für einem RechtSgrunde einen Anspruch zu machen gedenken, aufgefordert, am 29. Juliu« d. I. Vormittag« 8 Uhr, so gewiß auf hiesiger Amtskan-lcy zu erscheinen , und ihre Rechte und Ansprüche geltend zuma chen , al« sonst im Widrigen die Abhandlung gepflogen, und die Verlasscnschaft«-Einantwortung an die sich legitimirte» Erben erfolgen wird. Stifttherrschaft Herzogenburz am j ZV. Zuniu« 134«."}