{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695387/2a4536224f4ff2dc65e01fe9d41c7d87", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bank. st* „ant iß up« IA b W. on bt# auf fPeim»#, de,o> «äs nMt'M'f tHMiHbrl in II Loth fterechne«. sodoch nte» »ii tu One« »»Ottmnlen ipfas-VMtafte, Bprschstsie im frlWr«. FT» VeblnftMnaen fin» Im mrf«afl#ftmmf« ►„ Van^M»»««, 14ß ,.,* |V|«<kfR 13 MB» I Udr «Ota##. IM >amb#M. btn «* Mal iwiw ft, Wirwlnt tlrAimhAN »m f l Wlrnlnl •(««tubau siud Im Vanfe »lrf(# 93p* Mll in «H>n« rlnnfdonnfn: (In h £L> H/.i, dir n>rl*r Gaben torturt Hü NMtiflr« <mi»un bet verdiudllchfie tnnl ubft#-Chii mir». (fernste atttlftf Guden »erden rr»ftfN Wt Vgneu (IN H» As fTIrPldl A(t(»in»«M-4»NIP MB» »II Euffa MB -IN % H. Woahvrßd, fttoÄe WO(brn*lta#e .V AI. $4«»Mtft. »IB «W. April IHIÄ. rli it. 9tis»ldf 5lirrfirH»)iN'l»rmniif(l0N. tüM tkfitrr. CrNBldQ. »in II. Mal, Willis fflaftirtAiBiiBji »fB fttuul. VmHi Vtebharbt, f. k Hpfpprrnsanaerln In Wien Zum fottrnmaKi Maetba Pder > tn Marll ,u -ssichmon», C»„ In I UMtlll (IbllllPlIll B.lck llBtM Plan« »pn Si. George«), »pn « Friedrich, Musik von ft. v. AlplPir. ftranl S VicMuirrt i »«»*, fUPNid«. »in IA. Mal. |Bm i»i(iiNm«Ii, »li hbtrlbt an Mit uibft li»(lf»ifl In I Diiti , Bin» Mm ,Vbn|., ppb II. *. »dli*. tiiuiil (bim iinltM»lrl)i tn ViuutiflaiB an# Metiep, Vu|)(»ul W i «Mfl.. *•« H- tfl«MTIB. Ihnlinlbrntir. JpBBla*. »in II. Wall Vr((fr ibaflmflffliinft »I# Hin. f «dorne,Her# Marti« mb» »n Ma» Marti« ßimmann, nßni Tanze«» de# Innlal. Idealer# zu Lissabon, li (um »,er-«Bmal«! I er Iugendiieunb, '.uiispiel In I «ufz., opn Im. ltl<. juileuand. 2) (Neu rinftuMrt>: t it ?«ii»|t„n, Vuftipiel In I Auf»., nach Vartn, »pn Angely .1) r<# Wallt# JfaumMI», tltirllffiWfBt In 3 tabtrau«, na* ilnem Plane »PB Perrok, «m Hin. Valletmeisier Warlln. Vorkommende lainei Erste# T#bie#ui >«>«' >l lll«»,»>«, au#aifiidrl von War. Marti«-IÜmmm. mitreite# iatltau: i.inuck p»* dc int, au«(u* futti ppb Hin. und Wa» Marti«. Ij tii perbängnißpollr rwrimi, ?(a«»fPlfl#-foffi In I Aukz, ppn A Beckmann ; Musik »p, »*ml»l. A) Tii Note, arpA# lanifeent, au#<|ifil6H »pb »in. MB# Ma». Marti«. Montag. »in 13 Mai : Zweite Gaftvorsiellung »er Ma». ttharl Wt «h Tfsprssor (ZaBic-me BorftelluBa» tuma*leB-mal«: t#ff «B» Ltadl. »»auspiil in 2 Adtdill. und C, Aul,., mit fnlir (PinnBUBa »#r Sluir»a»f*iB dttabluB#! „tlf ftrau rtefiffpii«,“ ppb (Ldaelplti t*IT»>Jf»lfiT. (trAi «dtdrilunai at Kerle, lau»li*r# (Bemaldi In 2 «um. Jirilt« üblbMlunat repBPre. Drama In 3 Sluf». Ma». Mrdiif>fiiffcri Bärbel.\nMptPnroioaitklri 'Itipbiuttuiincn »pm 13 Mal.\nTbermomele«.\nBarom.\nWink.\nArmvtpdar«.\n«in»#«\n•lemfler Jtliurtcr 4*rat. | «tt».\namof*.\nVtiic««#.\nWut##*.\n± >7\n4- 171 1 -f *\n28„4 I\nRW.\nAßUrllg,\nDen 14 Mai: Unsanft dir ftliith l<)| Ubi. dir (»tbr 2\\ IIdr\n15.\nII\n3t\nDhvrspprrr. »em I.Mtll Mai: Kfptain# auf 4| Übt, «bin»# tu st übt.\nAus iIbi dlnfinbunfl au# R«pstpd vpm ». Mai. »er »er schiedini »tnis*i Ziitunftsarlllel mll »er Auffpedinenq zur ?!ui. nabmr »rrfilbm bitftiliftt sind, baden wir zu bemerken, »aß die -rllkel theil# fApn früher »PB »er „Bprsen-Halle\" selbst im Au». |Uftt milfttlbiill worden sind, theil# sich |ut Miribeilunft in der frfb*n nicht eignen. In die lehie «aiegpeie gebort ein »ipbiitt» »an ftrben Strophen „ril Prindsen af Roer\" und eine »«uffprde. berung an die Vanen\", in welcher davon gespep».« wird, „daß sich Innerhalb weniger Wochen nicht ein lebendiger Preuße im Lande sinben solle\", daß sich binnen »ierzebn Tagen lOU.UOi) bewaffnet»  dänische Männer bei «olding sammeln sollen, „um die Feinde zu zennalmen\" (fnufO, u. dgl. m. Der geehrte Herr (tinsrnder wird sich ohne Zweifel selbst gestehen muffen, daß solche Artikel nicht In ein teutsche# Blatt gehören. Die -ied. d. B.-H. Dürfen-Halle. Lvnuabeiid Abend, den 13. Mai. Berhairdlurrge» de» ,Huufji,zcr . 4I»St«1»usses. Drscussiv« «der den Driu»,virat» Besehiu|». Eom«ittiou»bericht. — Leparat-ProtvcoU der Buiide»-»ersamueluug vom ». Mai. /\\ Frankfurt, den 9. Mai. Abend# 7 Uhr. Ich halle mir vorgenommen, Ihnen Über Au#schußsihungen nicht weiter zu bc-richten Richt, alt ob Ich hie «utergetroiive Sonne zu ehren unterlassen wollt»; aber in der That waren die Berhandlungen in der letzten Zeit matt; der Au#schuß suhlte selbst, daß er. (denn die Zeit zehrt Alle# gar rasch aus) einer schon »eralrelen Epoche angehöre. Die Schwingen dr# Rrovlutionegeniu# begannen zu erlahmen, und der Au#schuß, den sie getragen hatten, sank allmaiig von seiner Hohe; wahrend der Bundettag, der sich schon selbst verloren gegeben, der eben erst sein leete# Schiff durch die äußersten llllitiel, durch Au#«ersung seine# schädliche# Ballaste# notbdürl'tig sioit zu erhalten gesucht, plötzlich wieder aus beruhigter See all« Segel stolz einseht. Der Bundeltag, wie Pharao, nachdem er die Zeichen und Wunder kaum überstanden, hat schon wieder den allen übermüthigen Hermelin angezogen, und redet fürstlich »ornrhme Redenbarten zu den Männern, die ihn au# dem Leichentuch errettet. Sie haben in den heutigen Blattern von dem thörichten, verkehrten Beschluß he« Bunde# vom bl. Mai gelesen. Ich spreche hier nicht von dem innerliche» ivehalt be# Beschluffe#; möglich daß er Recht hat, wiewohl «» nicht zu glauben ist. Allein die ftorm ist un-paffenb und darum thöricht, beleidigend und darum verkehrt. Roch ein paar solcher Beschlüsse, und wir wollen sehen, wa# Deutschland am Tage einer zweite« «vesahr thun wird! Die Trümmer der Vergangenheit, nothdursiig zusamm.ngehalien und geschirmt, und gekrastigt durch den Einmuth der acht liberale«, der besonnenen 8ortsche>it#part«i, werden »in andere# Mal die Reiter nicht wieder sinden. Sind wir getauscht worden nach 1813, haben wir vergeblich  gehofft nach 1830, und sollten wir üb» abermal# betrogen sehen »ach 181«, so wird selbst der deutscheste Michel, wann noch «imnal ein Blatt sich wendet rm Schidsal#buche, gelernt haben, \"»*» zu thun uub u>a# zu meide« ? — Bedenken Sie die Sache, u« die sich# im »orliegenden Falle handelt. Die Bundedversamni-lung hatte zuerst die Idee de# leitenden, mit Bollz>ehung#gewalt bekleideten Triumvirat# gefaßt; im Au#schuß war sie ein erste# Mal »erworsen worden. Der Bundertag, wohl wissend, daß er si« ohne da# Volk, ohne den Auoschu», da# einzige Organ de# Boite#, »ich, durchsetzen könne, setzte Alle# ,n Bewegung, den Au#schuß dafür zu gewinnen. Einige der Hauptgegner de# Plane# waren gerade aus Sendung abwesend; r# gelang, die Sache zur Annahme zu bringen, wenn auch mit geringer Maloritat. Der Bundeobeschluß wich nun, nach der Meinung de# Au#schu>se#. «esentlich von dem Beschluß de# Letzteren ab; daß der Auoschus sich darüber äußerte, war natürlich. Und der Bundeoiag. eben erst so hoch erfreut über die Mitwirkung de# Aurschuffe#, schlagt nun dem Retter in der Noth offen in'# Gesicht! Freilich war Heckscher'# Au#druck. »aß der Bundeobeschluß Ißa1sel»ungeu ent-halt», nicht zu rechtfertigen; allein wenn in eine« »om Volke her-vorgebend,« Versammlung heftigere Worte fallen, sollte man doch seinen Diplomaten wenigsten# Rluglieit erwarten. S>« sollt « wtff n. baß da# Volk, ohne nach dem Zusammenhang zu i'ngen, nur sagen wird; da# hatte man vor vier Wochen nicht gewagt!—Mit solchen(Dedanken trat ich in die heutigeAu#schuß-iihung. In der That war dieser Gegenstand der erste, der zur Sprach» kam. Der Präsident v. Sviro« begann mit der Be-mertnng, daß er seine frühere Aeußerung; „Der Au#dr««l, Fälschung, sei unparlamentarisch\", in# Prorocoll aufzunehmen ersuche. Aus »in« Aeußkrung tfiieumiiuir# sagt» Heckseiirr: Er habe den >u#d,uck, den er gebraucht, freiwillig erklurl, nicht aber zururl-\n#»n»mm#B. Dann trat »be««, «II »#« 8,«AIich« »nlroßt hervor f f sprach seine iNkrllßMNst »arlldek an«, baß die Bnndost« »ersamminnst, nachdem ff» den »noschnß donußi »ade. Ihn nnn »ekeldlften »olle, er »#b »Irranf die skBzeknrn Siellen detz Bnnd»#-beschlnffe# hervor, und unterm#,s sie ein», scharfen Arktis ti# ««iteoversammlBBst drfchmere sich. haß der Ansschrrß anf 8nen austeepkff,testen' Z,ltnna#aetis»k seine »tnsh,ache gedant haste z allein der V»nb,#b,schloß sei richllstz mir könn« „ denn in dir Zeiiung kommen »tun nicht van »er stinndedversammkunst mit-ge,hellt- Demnach sei er s# gut »I» »fffetest-. de. Einwand sei nichk« al# »ine »iblomaiischr ftinte. Wenn die Bnndeoveefamminnft sag», si» had» den Beschloß sistre da# Triumvirat solbshsbandia gpfastt. s# sei die# Mngerechtsertlsit, denn »# sei In dem Beschluss, dl, Bach, s# dargestest, morden, al# ab »er Fnnfziger Anoichust dir Beranlaffunft dazu strftestrn; «n» Mrnn, «ach» Berath,ing mit den ftunkzlgern ond <i,dze»neth nn» .snzlrstong »rrfeldw, d» Bond,»lag sich um deren Meinung dennoch nlche# tilmmee, s# sei »lese# nneech«. tl, BuBd,#»,rfam«Iuuft erklär, sich srrner zur Elnleklunsi dn detreffendrn Maßregel drkngt; da» sei 'lchkifi. si» se« »st. Astrkn sie stad« den Auoichuß zugezogen, me\" », zur Zet» da# e«n,«,» Organ »r# Bolkowistrn# sei, und mell si» mit »er Znsiimmu», »,#>u#fchusie# auch dir »ro Bolkrt g^ab, dabr, ohn» welch» sir nicht# ball» tbun kstnnrn. Wenn »t, Buud^-Versammlung locht b,m»u#schuß sasi», »r »rrkrnnr setnr «trstunft, so sthr man wollt, »aß si« sich nach «Itrr Welse Mir»,' auk# »ohr Pferd setzrn wostr; si» »rrkrnBe Ihre Stellung, und glau», sich >n dir »e,gangen» Zelt zurllckarfrtz«, statt zu d^rnkrn, daß si» odnr »>, rrvolutlouär» Mithülfe »er Fünfzig und »er Slrstrn-»edn nicht mehr »an, »esiehrn kbnnrn Irtzt, noch Unree-»rückung »#, Anarchie, had« si« auf# Reue den alten Uebrrmuid. Wenn sie »pn „maaßlosen Angriffen »♦««#• Mltqliede# »rr Fünfzig,»^  red«, so sei »>e# die bekannte bißlomaitsch» Dchlaubrtt, einem Eln.rlnrn »l» Schuld All» aukzublirbeu; »„ ganz» An»-schuh hab» belgefflwmt uub sich dir gebrauchten Wort» zu rigeu gemacht. Statt »ir Protrstatiou zuruckzumrtsru. halle dir Bunde#-»ersammluug r« danken» anerkrnnrn sollen, daß dn Aneschuß zu einem Werk» Milgewlrkt. da« odnr ihn unmöglich geworden wäre; allem es gebe Leute, die nichts lernen und nicht# vregtffen. Haken auch die Manne» gewechselt, der Selff der Bnn»»#versammlung sri derfelde gedlleten. Er beantrag», da e# nicht angemeffen fei, mit her Bnnbeoversammlung über dir Sache Worte zu wechseln, ein« öffentlich« Erklärung zu rrlaffen, baß der Beschluß »om 8. Mal ungrrechtserilg» sei. Butrl beantrag», brn Gegrnsiand an eine Commission zu »rrwrisnr, «eil bl, Sache zu ernst f#l, um sie übereilt zu behandeln — Der Brüsibent vcrlieT« »in »ssieiellr# Lchrelben be# bablschen Bunb,#»ag#gesanb»en WeUlrr, da# In sehr weillstuktigrr Weis« den srüherrn Bundeobeschluß zu eechikertigen sucht. - Unter den Mttgltedern, «eicht für sofortige Berathung be# Begenstanbe# sprechen, bemerken wir Tlerrevett, der auf ge-wlff» Intriguen hinleutet, dt» im Schoße rvnEommissionen statt-sind«» können unb ftatisinden. Heestseher und Mappe« »««-ibkidigen mit »ortressiichen Gründen dt» Uederweisung an »in« Commission. <»# wird besehloss»«, den Bries von Welcher, den seht »tffcieU mltgeihelltrn Bundeodelchluß und ten Anlrag ron «begg zu drucken und zu »erihelken, »ine Komniishon zn »r-rrenne«, und sie mit der Berlchlersiattung aus den folgenden Tag z«, beauftragen. - Hieraus folgte MIttbrtlung »erschtedene, Be-richte, unter denen Ich Deekseher'# Mittbeilung Über die Bemühungen  Ro-ddeutschland» zur eiligen Vtivunq einer Marine her-vorped«; er beantragte die Einsetzung einer Commission. — Tlo-«eve« »eila» »in sehe inteeeffante# Schreiben de# Grasen vv« vor fivlv, Adjutanten de# Prinzen vv« Preusie«. E# »e-zietzi sich aus »in« Aeußerung Benrde»'#, daß die preußischen Gae-den, indem >>» ,n Schieomig dem Prinzen von Preußen 8« Hoch gedeachi, die Reaction desdiderten. Der Gras erklärt, »er Prinz »on Prenßrn, »eich«, da# Patent »om 18. März mit unierichneden. da« bereit# du Element« «»nnitnt'.oneller Beriastung samnirlich enthalt», habe dt« neue Richtung der Zeit damit anerkannt; »er Prinz sei, wl« allgcmrin zugegeben, ein rechrlicher Cbarakier, dee hatt», »a# er sage. B8 den Ereigniffen vom 19. Marz s« der Prinz durchau» undetbMligt gewesen. Räch »in», Berfugung de# ! verstvedenen «vnig# müff, jeder königliche Prinz, wenn n die Garden defehlig», drin, T»u#de««h v»w Unruh«« i« B#»U» dies»« Befehl anderen Hauben üdergeden; daher had« »er Prinz an irnem Tagr nirgend# einen Befehl erthelli. Der Prinz weile jetzt in England, um die deut,«he« Iuteressen dve» zu vertreten, uub die »nglisehen Z»strrut,or,en ,« ftudire«. Benebeh sprich, au#, wie sehr erfreulich e# sei, daß letzt ein Jeder, wie auch fürstlichen Stand»#, sich dem Bolf gegexstder zu rechtfertige» da# Bedürfniß fühle. — Den von Senator Duell-witz verfaßten Bericht üder »te Berhaltnrff» der arbeitenden Etaffen, deschließt man zu »rucken und zu »errtzetlen. - Mappe# »erlieft den Bericht über Benrdrv'# Antrag tn Betreff eine# Parlameni#-heere# und beantragt deffen Verwertung. Frankfurt, den 10. Mai. Ich ging heute in die Au#-schußsitzung, um einer iniereffanten Berdandlung beizuwohnen. Die Berdandlung blieb au#; dafür kam Intreeffanierr# n»d>. al# man erwartet balle. Ohne wettere Borred« zur Sache, da die Zeit und die Post unerbittlich find. — AI# Tldegg bei Beginn der Sitzung den Beucht über die gestern angeregte Sache verlesen sollte, erhob er sich un» sprach: „So eben ist mir auf verrrau-Iiitifin Wege ein BuudeSdesrhlust zugekommen, per mir ein wesentliche# Licht auk den Gegenstand zn werfen scheint, welcher un# beschäftig«. In diesem Beschluffe liegt die Adstcht einer Been-gung de# Parlament# klar auigefprochen. Soll Ich idn vor dem Benchte »erlesene* — Alluver: „Wenn die Sache w Zusammen. Hang mit dem Commlsiionsderichte stets, so muß sie erst an die Commissien zurück; wo nicht, gehört sie auch nicht hierher.* — Abeggr E» sei ein Beschluß de« Bunde» »om 4. Mai, er gebe Licht Über den wahren Sinn und dir Bedeutung de» Tiiumrirat»; insofern gehöre er hierher; er sei übrigen# dem Redner erst heute vertraulich mitgetheilt woiden — Wipperueann: Da Adegg meine, dieser Beschluß könne »on Einffuß auf die vorliegende Bee-handlung sein, so muffe man e# auch seinem Ermessen anheim-stellen, od er ihn mittheilen woll« oder nicht. — Andere Redner äußern sich in ähnlicher Welse. — Adegg: Er habe den Beschluß von einem ganz zuverlässigen Mann, dem rr unbedingt vertrauen könne, und der ihm die weiter« Mittheilung »erstattet habe. Die Mittheilung könne der Bundr#,ersammlung freilich unangenehm sein. Adegg verlieft: Das SeparatprorokvU der Sitzung der Vundesver-fainmlung von» 4. Mai. (Unter den auwtsenden Gesandten sinken wir die »on Baden und Aurhessen, Welcker und Jordan, nicht mit aufgeführt.) Da# Protokoll enthalt zuerst einen Bericht de# großhrrzogl. hesfi-schon Ivesandten: Nachdem die Wll Bertrauenömanner ihren E»I-wurf einer künftigen Reichiverfaffung autgeardeitet, frage e# sich, wie solle dieser Entwurf behandelt, wie mit »er AaiivNalversamm-lung verhandelt werden, und wer solle seilen# der Regierungen dieser gegenüber trete». Verhalten sich die Regierungen ganz ruhig, sv sei lein Zweifel, daß die Nationalversammlung al# eine conftiiuirende auftreten und den Regierungen eine Bersaffnng octrvpiren werde. Sollen nun die Regierungen in der Rational-Versammlung ossteielle Organe, eine Ministerdank hadenk E# könnte hieran# ein Mampf der Principien entstehen, der gefährlich snr die Regierungen sein würde. E# sei deffer, daraus hinzuwir-ken, »aß Mlnister und höhere Beamte in die Rationalversammlung gewählt würden, und dort al# reetrrr Seite, al# Berfechter ihrer eigenen Meinung austeele«. Die Regierungen konnten unmöglich die Rationalversammlung ganz frei gewahren lassen, sondern mußten  sich die Ratisiealion »er gefaßten Beschlüsse irhrnfalle vorbehalten.  Denn selbst wenn die Mehrheit der Depulirten au# soste-uaiiuten cvustitutivneU monarehisehru Prrsoue» destündr, so werden diese sich doch nicht daraus einlasse«, Sorge zu tragen, daß dir Seldftftändiglrit der einzelnen Regierungen im Bunte#-ftaat nicht aus. oder vielmehr untergehe. Der Panicu'ari#mu# habe viele wohlthätigen Folgen, die man hcwahren müsse, wahren» »ran die schädlichen dennoch beseitigen könne. Die Organe der Rrgierungen in der Rationalversammlung sollten, wie gesagt, leine vfsiriellen sein. Eine Ministerdank sei bedenklich Auch »ride e# den Regierungen schwer fallen, «ine genügende Anzahl «on Man-neru zu finden, deren physische und moraitsch« Eigenschaften plu-\n»8ch4#n, um tn der ßhntt»n#I»#rf#mmlMnß mit Ir'#lß zu wir. Rn, (f|) dann »edtzrfr man fn»*»» Wonne» mI tu Hnnk», Dw BnndeoversaGnttUBg nbn kenn- ntchr dtreet mh derFattonal-»ertammtMBft »erhandeln l s» drdlieft man aks# eine# Organ# der Neftteronaen. das dies» Bermittlnng sideeneh«». Ein, Wunbea eentraldestdidr msiAe demnach geschaffen werden, bevor- nech dir MaffenalvrrfoMMlnng zniaMMentree», um the gestenstder zn treten, nnd mit ttzr zn verkehren > oder r# muffen die Aegierunaen menigsten# 8ne Commissien von drei Witalledern zn solchem ZMrck» ernennen - »nk »iefrn Bericht ersptsttr der Brschtnß »rr Bnndr#. persammlnnß, Die# Promemorta. »hfchon der Gegenstand durch den Be'chtnst tn Brkrrff der Urntraldrbtzrdr deeet»« rrledtgt fei znr EtnkPlung von Instrnrttpnen hterUdei. Udr, den ffntwnrf drr st>11 nnd sider st», Brrtzstltntffe zn, Naktpnalvrrfammlnnq zn stbersrndrn. Dt8er Brftstlnß mnrdr »tnsitmm'g anßrnpmmen. Wspwermaww »rrlangt da« Wort, Der Brschluß sei doch nttstt so frtz, austastend, du eu nutnrltch sei, duß d8 bet Bund » »nfummlnn« da# Brrhalwtß drr ffkrstternngeu zur Nattonulver» l.rmmluuß zur Spruche da», kommen müssen, Ce stimme für Nrsterwrktnng dr« Grgrnstandr# an dir Nuttonalvrefummlnnst, du „ unk »,r hier uuehrgendr Debatte keinen Einguß hud». V,kn»: Der Beschluß sei »einevweg« so unrrrkstnglich; rr dewetse. duß man dir beste Serungenlchukr best Boepailument#, dir Sun-vernintta» des Bulkst und »er eonstttuirendm Nutionulurrsammlung, »rßruudrn welle. Bei dn Wtchttgkett drr Sache müsse man die Bundestvrriammlung erst fragen od drr Beschluß echt fet t bann erst könne man daß Geeignete thun, damit der Ration thr Recht nicht weg earamvitet merdr. — Herllseherr Für Lehne » Anssch». lledrigen# hab« der Vetchluß, wenn echt, allerdtng» den grehten Einfluß auf dt« »urltestrnde Fegst»; rr lüfte einen Schleier, der freilich schon »»eher durchsichttst genug grweten - Bnhl tn ädn-hchem Sinne, - Bin»,: Set de» echt, sei »# wad«, »aß man tn Nacht und Nebel dem Volk sein» theuersten Rechte had« rauben »ollen» so müsse man Protest „heben gegen das Triumvirat, so muffe man das Vaterland in Gefahr „klaren. Uedee diesen unermeßlich «ichttgen Gegenstand sogleich zu verhandeln.  stt unmöglich; man müsse eine Anfrage über jdie Echtheit dea Beschluffe# an dir Bunr«#»eisammlung richten. — CBrdr-merrer sindrt e# natürlich, daß dir Rrgierungen nicht nnvordrrri-tet einer ßkartenalversammlnn- rntgegenirtten wollen, Bon >en» fut# der Elbe schrcke man znr Nationalversammlung hnndrrt-sunszist Tagelöhner und Schulmeister; die Wahlmann„ seien fast ammrlich Tagelöhner, durch die Uederzahl der Ztttgrn ernannt; die Rrgierungen muffen sich »ordereitet hallen, solcher Bersamm-lung gegenüber. — Sehwarzendergr Der Nationalversammlung sei zu überlassen, welche Stellung sie den Regierungen gegenüber einzunehmen had«; also sei dir Lach« ihr zn »derweisen. — Adewgr Ostendar sei da# Triumvirat nur dazu bestimmt, die Nattonalvrrtammlung >m Sinn der Regierungen zu deaedrtten. — Behne: Da der Bund«#deschluß von Einfiuß ant den vorliegenden  Gegenstand sei, und man nicht den Beschluß für dir Heutige Dekane renftweilen al» eest»» annehmen kenne, so sei auch diese zu vertagen. — Bor de« »dstimmung hierudrr verliest Adrqg teinen Bericht, tn »elchrm er rtn« Erklärung der Fünfziger dran-tragt, daß »er Bundeddeichlnß »om ff. M#t tn keiner Weis« ge-rechtfertig» sei, und da# Berdaltmß drr Bunde#»ersammlung zum Aueschuß, »er sich aus die Bolk#sou»„atnttar stütze, ganz »er-kenne, - Airunef: Die Bunde#,ersammlung sollt um die Echt-Veit »r# Brtchlussr# gefragt »erden. Sei er un.cht, so »erde dt« Aniwon soglrieh erfolgen; antworte sie gar nicht, s« sei »er Beschluß tue echt anzunehmen. — Abstimmung: Die D«#cussion sei b># übermorgen zu »„schieden, sogleich eine Anfrage an die Bunde#»rrfammlung zu rtchtrn, »d der mttgeth8Ite Beschluß »rm 1. Mut acht sei, «n» «he zu drmerfen, »aß hierüber die Di#cussion am Freitag stattfinden werde. (Dem Schlüsse der Sitzung konnt« ich nicht »„wohnen, wett dieser Bericht noch heute zur Post soll.) (O.-P.A.-Z.j In der Sitzung »e# Fünfziger - Au#schuffe# vom r». wurde (wie oben kurz erwabni) ro» Heeksehrr drr ohne wett„e Debatte angenommen« Antrag gestellt, ein# Commission zn ernennen, welche über die Schrirr» zum Lehutze der »ordisehen Hasen und »«» durch die dänischen Maßergeln schwer denoffenrn Eeehandrl# Vorschlage machen solle. B„ett# bade man, besonder# tn Hamdurg sich snr entschiedene# energische# Handeln entschlossen; nach ihm zugegangenen Mittheilungen rüste man sich „nsilich. Doch kenne man e# den Hansestädten nicht allein überlassen,  sie dedurseen der Ermnnrerung und Unterstützung de# übet-gen Deutschland# und d„ Anordnung einer einheslltchen Leitung. Darum getze sein Borschlag aus eine, an dir Hansestädte, so wie an alle deutschen Geestaaten zu richtende, anerkennende und „-m unter »de Ansprache, sodann auf einen Aufruf an ganz Deutschland  zur marmellen Unterstützung für Bildung einer Marin« und auf Einladung de# Bundestag#, »lr erforderliche Bereinigung der Seestaaten rr. zu veranlassen. Dre 3nrii(fb„HfuNft de« Prinzen von Preußen. Dt Berlin, den 12. Mai. D„ Gras v. Arnim sagt« in dem letzten Bereinigten Landtage, »aß ein« gute Regierung immer den Ereignissen um einen »der einige Schritte vsrau# sein muss,, und er woAre damit dem Standpunft« der vorigen Rrgieenng und dem ominösen „Zu spat\" entgegentreten. Da# jetzige Minister,um scheint sich die# gemerkt zu baden und sieht nicht, »aß e# auch ein „Zu früh\" gebe, und daß »er Slaaismann weder zu srutz noch zu spa«. sondern eben zur rechten Zeit kommen muss«; darin destedr ja gerade seine staalsmannische Kunst und sein Talent, daß rr Alle# zne rechte« Zeit thut. Wir nun der Baron ,. Arnim die »eutsche Fahne zu früh aufsteckte und derumsuhren ließ. s# bat heute »a» M>n»st„>um seinen Eelaß über den Punzen von Preußen wieder zu früh „geben lassen. Kann man denn für solch einen Act nicht die Zeit abwarten. Der Prinz von Preußen hat hier jetzt durchau# nicht# zu versäumen, die Bniastung muß ohne ihn gemacht »erden und „ hat sie hernach zu httchworen, um «onig von Preußen zu sein. Da kommen aber dir >Alkr,ingrste,schI«ft«n Slaai#rechi#lehrer und dewrisen au# den vergilbten Paragrapden. »aß »er jedeemalige Konig nur Inbab«, »er unveräußerlichen Mronrechle sei, dir er dem Nachfolger »ererben müsse, und sv hab« der jetzig« Röntg nur die einstigen Recht« dr# Prinzen von Preußen m Handen, «u# solchen Theorien, zu denen namentltch auch Hr. Eamphausrn hinneigt, ist die Ruckberufung hervorgegangen, ohne daß man irgendwie an d>e Bolkoßimmung gedacht ha«, noch daran, das, wenn die Bolk»d«„schas> eine Wahrheit wie» und au« dieser »>e Verfassung herzuleiten ist, von dem Königthum im Sinne de# alten Staat#,echt# nicht mehr die Red« sei» kann. Die Aniregung in allen Club# und an den öffentlichen Orten war denn auch gestern allgemein; im polttttchen Club wurde sogleich ein« Pinie, statten dagegen autgesetzr, daß der Prinz zurucktehrr, und heute hat e« schon harte Scenen unter den Linden gegen die Anhänger de# Prinzen von Preußen gegeden. Da# Bot! sieht in ihm die Reaction verlorperr und mrint, »aß diese nur nach einem Haupte verlange, um energisch aufzutreten nn» die Revolution niederzuschlagen.  Deohald wurde heute einem Herrn, der den Prinzen hoch leden ließ nn» sttne Rückkehr wünschte, so hart unter den binden zugesetzt, daß „ von seinen Freunden nur mit Mube konni« in Sicherheit gebracht «erben. Dazu ist das Gerücht schon seit uubm«» Tagen verbreitet, der Prinz fri schon in Potsdam und solle bei drr morgenden Burgerparade erscheinen wollen. An den Ecken difindet sich ader ein Maneeanschlag. welcher auffordert, bei dieser Parade n>»> zu erscheinen, „nur da# Tlolk könne den Prinzen zurückiuten!\" und da sich außerdem unruhtge Bewegungen zeigen, ist dieselbe abgesagt. Die Rückkehr dr# Prinzen würde nur den Repudlilanern tn die Hand« arbeiten. Da sich außerdem da# Ministerium so weit »ergeffen, zu sagen, der Prinz sei mit einer diplomatsschr» Mission nach London deaustragt, ist man allgemein empört und meint, da# Ministerium mache sich mehr und mehr unmöglich. Möglich, daß ich Ihnen morgen von einigen Demon-ftrationen zu melden hab«. Berlin, den >2. Mai. I ie (bereu# erwähnten) auf die Rückkehr de# Prinzen ». Preuße» bezüglichen Aclinüucke lauten also: l. '■23antu be» Ministeriums au den sttöuig: Ew. königl. Majestät baden vor der Bildung be# gegenwärtige» Mi-niilerium# Se. koniql. Hobelt den Prinzen von Preußen mit einem allerbochste» Auskrage »ach England zu eutsende» geruht. Allerböchstbirsetbe» wollen uu« gestalten, die Grund« edrerdieltgtt rorzrittagc», an» denen, nach unserer Ansicht, du baldig« Ruckkebr Sr. konigl. Hobel« in E». Malestar Staaten dringenb zu *u»-\nfffen Ist, SetldemJhtt «»In, »in Preußen #m l» M4r». als erste» M'tnlted »#« »affaliarn f ,(srtf»BtinlArftitwfl »•« Mb doffste VatiBi mit OBierreimnet« ist tvelff-w dt# »orvmenvistffte eine, epnllttntienesten I u«.i„una fn, in» »«itt|«h»n > anöer v#n Ew. Mal. anerf.rnBt wurde, Ist »Nie» Zustimmung de# vmi nlglen Landtage# ein B'.'dlgeseh für die »n, Bererndaenn# »er drenstffchen -ia#k#verfalfnnq zu dernfrnde BerMmmlong etfolhu worden, die Adgeordeten sind „wstdlt nn» die Elndernfnna de, stfersammlung stedi n#dr bevor, ftstr den Zeitpunkt nun, wo dir Brrrlndarung der SlaatPvrrsaffiing zn Stand« „kommen sein wird. erachten wlr r# für nnerlastllch, daß Gk. rönial Hoßell, al# der Nächste am Tdr#ne tu deren feierltche, 4tn„tennnna anwesend fei. Ader an* wahren» ideer Breardung durch dl» Bersanunlnna ist ## »rferörrltth. jedem Zwritrl, ledrr t «Minna zu begegnen, wozu die AdwisiMdett Sr. k. Hph. Beranlasinng sehen konnte, r# ist nöthig, bah die Berfammluna Ihre Vera hungen mit der vollen GfM«ßh,|, beginn, nnd kpetsetzr. In Ew Mas. erstem Unterthan einen Mitdürgen vor Rechte zn llntzen. welche E». Mas. der Bolkavertrerung elnznranmen entschlossen sind; r# ist nördig. daß dl« in ihre Heimat znrückkebrinden Ab georbnrten In dem ganzen Lande Zeugniß von G,stnnunaen adle gen, welche klar zu errennen Ihnen dt» G,l#g,ndelk Bim, fehle« wird. wie st, nn# seither nicht strfrdlt da« Nicht lang, mebr wirb Be e„eg»e Gegenwart der Uederzeuguna sich -erschliesten. daß die Ritterlichkeit de# Cdarattrr# dt« sicherst,'Semahr für da# aufrichtige männliche Beharren auf der neuen Bahn daedlrlet, welche mit Ew. Maj. S, konlal Hph. der Prinz von Preußen als On -fedst«knist für das Wohl des Belke# ee»#nn« hat und diele Uederzrnauna. h„voeg#ruien nnd grkraftig« durch den frei-müldigea Anschluß an dl« neuen Zustande, durch das Leben tn und mit ihnen, wirk von den gemischten Gefühlen eines eben so wüthigen al# lreueB Volfpüamme# dald mir die rdelsten Bestand theile »mmllaftn. Wir stesten bin nächst istw, Mas. stllminter rbanlast anheim, Sr. konigl. Hob. dem Prinzen von Prenstin die Avhiiznna »es Auienrbalte# in England tu empfehlen. Berlin, den >it Mal IstlA. Tae S«aat#«lnin„ium Camphansen. Gras ». Schwcrin. ». Auer#wald Bornemann. v. Arnim Hansemann. Gras ». Kanitz. ». Parow. — An de# Komg# Majestät.\" II 1fr-l«rsi dos .Nonigoi „Ich bin mit den In dem Berichte de# Slaaraminlnerlump »om gestrigen Tage »orgetta-genen Anßchtrn um so mehr einverstanben. ala Mein Bruder, der Prinz von Preußen bonigl. Hobest, »iederdolrntlich Seine »olle Zustimmung zu per von Meiner Regierung betretenen neuen Bahn gegen mich ausgesprochen tza«. Ich bade beobald Se. kontstl. Ho bett, na* dem Antrage dr# Sraaeomtnistertum#, zur baldigen Ruttrebe in da# Vaterland veranlaßt. Zugleich habe Ich, nachdem der dioberig, erst« Adjutant de# Prinzen, Major '\"ras ». Konig#mark, schon vor einigte .seit au# dieser Stellung au#ae|ch>rd,n iu und der Sr. f. Hob. attaschirte \"'eneialstad# Ossteier Major Oelrich# eine ander« Bestimmung irdalien hat, den Major Laue zn>» ersten Adjutanten des Prinzen von Preußen mit dem Auftrage rruanut, Sr. I. Hob. Meine Aufforderung jut Rückkehr zu überbringen. Potodam, den II. Mal >848. ißriedrieh Wilhelm. - An »a# «raateminlfferlum.\"\nLehl. »rv,,z holfterntsehe Angelechenholte« -f- Altona, den 12. Mai. Zwei Meilen jenfnk# Renb#-bürg bat man gestern von 2 bi# 5t Uhr Morgen# Kanonendonner in »er Richtung von Eckernfordr, nach Andern »on Alfen her gehört. Gegen Mittag kam On Milttairbericht darüber in Rrnd#. bürg an, dessen Inhalt aber nicht bekannt geworben Ist. (Schi.-holst. Z.) -kendodut-g, den 13. Mai. Nach einem Briefe au>> ztgnarürr > troioiii., Ill - > -dorttgen Uriegoichanplabe nicht# Reue# zu meloen. Klein« «ecke. reten an der K»st« abgerechnet ruhen die Waffen. Freiwillige ziehen täglich durch und zurück in die Heimald. Alle# iebur sich nach Brenriaunq dieser Unlbarigteit Hier trug man sich den ganzen Tag mit dem Gerede» daß zwischen 1 und 7 Udr anbal-lender Kanonendonner gebort worden, und obgletch dieser fast täglich grbört sein will, Ubim doch beule etwa# an dem Gerede ur söfft, da Reisende au# Schleowig, Eckernsörve, Kiel u. eben-fall# von einem solchen berichteten. Diesen Abend ist nun ei» preußischer £ »Tutet bitt angekommen, der von einer ernstlichen Affaire bei Allen sprach, obne jedoch Nähere# mitthetlen zu können. (Schl. botst.Z.) .Niki, be» 11. Mal. In der gestrigen Zusamuienluntt »niete deutschen Verein# wurde in Vorschlag ge-braedt, baß die 11 ,#■#»» Retchobankthaler, die sich von der Reich#-bankbast noch in der Allvnaer Bank befanden, zur Gründung „ner deutschen Flotte vorerst »eraniedlagt wurden, nachdem die dabei Betdeiligten, wie nicht zu bezweiieln sei, daraus Verricht geleiil„. — Gestern Abend dato sech# Udr ging die ,'üalarbea\" i-.orrwarle-, damit waren wir sie ro« wobl kaum lo». — Inder Nach» »om Dienstag zum Mruwoch ward der Flenodnraer Schiffer Tboma» Thorsen gesanglich Ongezvgen. Man tank bei ibm ei» vom Eommandenr Dirckinck Holm'eld ausgestellte# Zeugniß, baß derselbe idm (Hvlmfclrl gute Dienste al# Lootse geleistet habe und al# solcher den dänischen Manne Dmcieren somit besten# empsoblcn werde. — Vorgestern um 2 Übt darre „Galathea* einen Besuch vom Dampfschiffe „Skirner.\" Diese# nabm, wie e# schien, einige# Mrlttair zu n« an Bork und ging gegen Abend wieder nördlich. Der nenttche Besuch de# bnger# scheint nur den Zweck gehabt zu baden, der „Galatbea\" neue Vo„athe zuzu-snbren. Wenigsten# bat er sich nacb kurzem Auienthatr in ihrer Rabe m«! wieder sehen lassen. — Da# der Festnuß Friedrich#-ort gegenüber liegende Laboe ist nun an« armirr, ;rboch glaubt man. daß der hier ftgtiomrte wackere prvbsteier Landsturm durch eine Compagnie regniaire» Mtlitair# an Haltung gewinnen würde. tR.T.l Sult, den 9. Mai. Die Einwohner »er Insel Soll sind entievlossen ihre Heimaib gegen Plundeeer und Men-schelirauber aus da# „rrftlicbste zu rerlbeibige». Ungeiabr L>0 runige Männer der Insel lind mit Flinten und die klebrigen mit Lanzen bewaffnet. Die Bewachung der Insel an den gesahr-vollsten Punkten ist vollständig vrggnzsirt, seitdem der Landvogt Etat#rarb Ienien sich an rn Spitze der Verrbetdigung seiner Iusek gestellt bat. Da# Terrain in günstig. Im Ciieu der Insel bindert die Setchtlgkeit de# Wasser» größere feindlich« Schiffe am Landen; und an der Westseite und an den südlichen und uörd liebe» Laubecken schuhe» die D»nc» gegen feindliche Kugeln und geben den Lande#einwobnern die Hulr#iuttrel eine# >ttedj,gO|ampr«#. Dur» eluen Erlaß b„ provisoriscüen Regte,ung vom 8 d. M., ist dem Wasserbau Director 0>hftsrense» tn Gluck-stadl, die Beaursichltgnng der Hafen übertragen worden. Ein Beschluß der provisorischen Regierung »oni 11.». M. ernennt a» die Stelle de# Baron ft. C. von Eggn#, den Reaie-rung#au#culianten E. W von Ahlrfrld zum Politetmeiftei. Ralbsvenvanole» und Auctioneverwaller der-stakt Sehleoroig -i- Wähler«. Dir Wahlen de# Hrrzogthnms Sehles-wig iur da# deutsche Parlament sind nun sämmtlich bekannt. Sie sind aus Buuse» tn London. Miehrlsr» in Jena, und auf Mi auet«, bvi m.uch und vöttlich die in Schleswig-Holfteiu seldst leben, gefallen. Im Het zvgrhuut Holstein sind von ben sech# Wahlen bisher vier delannt. Die Gewählten stnb die Herren lauften, Drouseu, Waitz und von Nerrgaard. (Schl.dolst.Z.) Da Dahlmaun nun doch nicht dkd Wahl in Eclle, sondern eine der 3 bolsteinischen annehmen zu wollen erklärt, sich aber no« nicht für einen dieser Dtttricte enttchieden bat, so hat die provisorisch# Regierung angezeigt; daß für den Dlssrict, wofür rr sich entscheid»» werde, ri« angeordnete Nachwahl  hinfällig w„pe. & Kiel, ben 13. Mai. Auch hier fängt man endlich an, in den Bemühungen zu, Begründung einer Kriegsmarine von bloßen Worten zur That zu schreiten, und bald mochte dir „forderliche  Summe zusammengebrachl sein, um »enigftrn# mit dem Bau eine# Kanonenboote# beginnen zu können; freilich haben unser« Bewohner schon Viel,# für da# allgemeine Best« gethan, couiribiuren »och immer auch für andere bringende allgemeine Bedürfnisse  und e# ist wohl zu bedenken, daß hier nur wenige wirklich  reiche Leute epiftiren, baß auch die sonst Wohlhabenden unter dem Druck der allgemeinen Noth surchidar leiden; ader die Ein-ficht, »aß Krieg#sch:fft für unser» Gegenwack und Zukunft zu den nothwendigsten Dingen gehören, beginnt sich immer mehr zu breiten unb treibt selbst Unbemittelte an. wenigsten# On Scheisiein zu diesem großen Zwecke beizusteuern, wahrend e# allerdmg# hi« und da vorkommt (bi„, wie allenlhalden in »er Welt), »aß einzelne  r-eeht wohlhabende Leute, tberl# sogar solche, in deeen nächstem  wahren Interesse bt, Realisirung einer Kriegsmarine »äir, theil# auch solche, die fast nicht# zu versorgen, ader eigene# Bee mögen und dabei soillausrnbr Gagen haben, »on Bvrnirlheit, Eigennutz oder Eigensinn geleitet, sich mit leeren Entschuldigungen einem Beitrage entziehen. Ader dir große Mehrheit zOgt einen besseren Sinn, so z, B, ist r# erwabnenowerrh, daß der s. g. 4lerri«, ein btesigr# Easino der Bürgerclassr, von seinem ausstehenden  Vermögen die Halste, nämlich 3000 Mark Eoue.. sue den erwähnten Zweck herzugeben deadsichiigen soll. In unseren Waldungen desttzen wir die herrlichsten Baume für «r>eg#schiffe. in den königlichen könnte man sie unentgeltlich haken, in denen der adrligen Güter würde man sie, dei dem durch unsere Ritterschaft  so glänzend an den Tag gelegten Patrioli#mu#. gewiß zn möglichst billigen Preisen erhalte» können; in Kiel giebt »« mehr al* Einen Schiffsbaue«, der auch Kanouendöle zu bauen »„siebt, >a »« sind s#g#r so glücklich, rmen Marin,>Hsftcier zu bew"}