{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929713/12e2cbfa0d2956b7c69ba7dd14a64b7b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "L'Assemblée vient de se réunir une troisième fois, sous la protection de la garde nationale. Il est sept heures et demie. Elle se déclare en permanance.\nS\"postscriptum. — Sobrier, le rédacteur en chef de la Commune de Paris, vient d'être arrêté. Il a été renfermé à la caserne du quai d'Orsay et confié aux dragons qui sont peu disposés à le lâcher. Clément Thomas, ie colonel de la 2e légion, est, dit-on, nommé général et commandant en chef de la garde nationale de Paris. Je l'ai vu moi-même à pied, à la tête de sa légion, et le bras droit en écharpe. Il paraît qu'il est blessé depuis quelques jours, ce qui ne l'a pas empêché de prendre le commandement  de sa légion. Un autre bruit veut que ce soit le général Feuchère  qui soit nommé commandant de la garde nationale de Paris. Cela me paraît impossible. L'armée, la mobile et la garde nationale fraternisent. L'élan est admirable. On craint cependant des coups de fusil pour la nuit. Nous empruntons a présent le récit suivant au bulletin de la Presse du soir : Les abords de l'Assemblée nationale sont de très-bonne heure encombres  d'une foule de curieux attirés par la manifestation annoncée depuis quelques jours ; dés le matin des groupes s'étaient formés sur les boulevards,  sur les places, aux coins des rues, discutant les questions italienne et polonaise, celle de l'augmentation des salaires était encore plus vivement  agitée. On remarquait quelques individus qui, par leurs paroles, semblaient exciter les indifférents. Les membres du pouvoir exécutif avaient fait afficher dès le malin une proclamation qui était lue avec avidité : elle était empreinte d'une modération  qui doit, selon nous, enhardir les faiseurs de démonstrations ; cette proclamation portait deux dates, celle du 14 et du 15 mai; il paraîtrait que le pouvoir exécutif avait l'intention de la faire servir hier dimanche, comme avant-propos de la fêle nationale ; mais la fête nationale ayant été remise, clic a dû servir contre la démonstration. Une force imposante avait été envoyée dès le matin à l'Assemblée nationale;  trois bataillons de la garde mobile, la troisième légion de la garde nationale, un escadron de la garde à cheval gardaient les avenues du palais. Dans l'intérieur, c'était un va et vient, un tumulte inusité; tous les délégués  des départements, les solliciteurs, les curieux, s'étaient donné rendez-vous  ; les garçons de service ne suffisaient pas à porter les bulletins aux représentants qui devraient prendre, selon nous, le parti de ne répondre  à personne une fois entrés dans l'Assemblée ; l'ordre et la régularité des s'-anecs y gagneraient ; et pendant les discussions importantes, on ne venait pas des places vides, ce qui ne fait jamais bien présager de l'assiduité  des représentants. Une foule de Polonais, de retour de Cracovie, se promenaient avec anxiélé  dans la salle de la Paix; on remarquait parmi eux le prince Christian Ostrowki, qui s'est déjà fait connaître à Paris par quelques ouvrages littéraires.  Ils attendaient avec impatience l'ouverture de la séance à l'intérieur de l'assemblée. Une vague inquiétude semble répandue sur tous les bancs, quand tout à coup on vient demander un médicin pour un garde mobile à qui un homme du peuple a crevé un œil d'un coup de baïonnette; en même  temps, plusieurs personnes effarées traversent les couloirs des salles. On dit que l'Assemblée nationale est envahie.\nMM. de tamartine et Ledru-Rollin entrent à l'Assemblée suivis d'une foule de députés. Ils veulent haranguer le peuple; leur voix est méconnue.  Il rentrent dans le palais où le désordre est à son comble; on dit que leur vie a été menacée,et plusieurs fois le sieur Tomasson a fait un rempart  de son corps à M. de Lamartine.\nLe peuple se rue sur les grilles, malgré la bonne contenance de la garde mobile ; il brise les portes, escalade et franchit tout. Le sanctuaire de la nation  est enfin violé !\nDans la salle des Pas-Perdus, c'est une tempête de cris telle qu'il n'est plus possible de faire entendre la voix de la raison. Personne ne prend l'initiative d'un ordre; le général Courtais semble avoir perdu la tête; il va, il vient, Il court.\nUne foule irritée veut pénétrer de force dans la salle des conférences; les garçons de service s'y opposent de toutes leurs forces, ainsi que quelques  gardes nationaux. Les blessés de la barricade Saint-Mcrry arrivent bannière déployée ; ils pénètrent aussi de vive force. M. Château-Renaud veut s'interposer, sa voix est méconnue; la police n'existe plus: elle n'est plus possible. Quelques  gardiens de la République semblent étrangers à tout ce qui se passe. A trois heures , le général Courtais sort de la salle des conférences ,il harangue la foule qui l'entoure , il dit que la garde nationale n'a été rassemblée  que pour maintenir l'ordre. Si vous voulez l'anarchie, je donne ma démission. Il est hué par quelques-uns et applaudi par d'autres. Plusieurs délégués interpellent à leur tour le général ; il ne sait plus à quoi répondre;  si présence ramène plutôt le désordrequ'cllc ne l'éteint. En ce moment  , la salie des Pas-Perdus ressemble à un club des plus agités.\nPressé de toutes parts, le général Courtais promet à la foule qu'il ne fera jamais prendre les armes contre le peuple,que le rappel ne sera jamais battu par ses ordres ; il donnera plutôt sa démission. Il sort tout effaré de la salle de la Paix.\nLa démonstration se composait de vingt mille Roiicnnais. On v voyait tous les délègues des départements, les délégués des clubs de Paris, enseignes  et bannières déployées, au nombre de trois cents an moins. Dès neuf'heures du matin, toutes les sections étaient réunies sur la place de la Bastille, ayant leurs délégués à leur tête. A onze heures, la tête de la colonne s'estmise en marche, a parcouru les boulevards aux cris de : Vive la Pologne ! Quand elle est arrivée sur le pont, .' , i°î'\",i commissaire de police du Palais-National, a été au devant des délègues en leur donnant l'assurance qu'ils seraient reçus par l'Assemblée, qu'il tenait cette promesse de M. Bureaux de Puzy au nom du président. Mais arrivés à la grille, l'entrée leur a été refusée. C'est à ce refus, au manque  d'ordres précis, qu'on doit attribuer le plus violent désordre qui ait jamais troublé un pays civilisé. Le désordre est tel, qu'on ne peut donner aucune suite aux événements. Il est trois heures ; MM. Louis Blanc et Blanqui paraissent au balcon du secrétariat. Ils haranguent la foule immense qui encombre la cour: Blanqui  dit que le peuple est an^dessus de l'Assemblée nationale ; et qu'en faisant la démonstration qu'il a faite, il avait bien mérité de la patrie. Louis Blanc passe dans la salle des Pas perdus, où il fait un discoursqui se résume en ceci : La démonstration d'aujourd'hui n'est pas de celles qui ébranlent, mais de celles qui renversent. Un hourra d'applaudissements couvre la voix de l'auteur de l'organisation du travail. Il est emporté dans la salle des conférences par mille bras forts et robustes.\nQuatre heures.—Plusieurs conflit» déplorables viennent d'avoir lieu entre des représentants et divers citoyens. M. de Larochcjaquelein a été violemment interpellé et serré très-vigoureusement  dans la salle des Conférences, au moment où cette salle a été envahie par un flot de peuple. Une scène plus déplorable encore a eu lieu dans la salle qui conduit à celle des séances. Le citoyen représentant Froussard, qui a fait arrêter à Grenoble le citoyen Chance), envoyé comme commissaire du gouvernement  dans l'lsère, ayant voulu expliquer les motifs qui l'avaient déter\">iricà  prendre celte mesure de rigueur, a été l'objet de violences graves clinjurieuses. Cette scène aurait eu des résultats très-fàcheux sans l'intervention  très-heureuse d'un chef de bataillon de la garde nationale, M. Etienne Arago. Le pcup|e occupe la salle des Conférences ; Barbes en sort en s'ecriant : « Citoyens ! l'Assemblée nationale est dissoute au nom du peuple! »\n4 heures un quart. — Une partie du peuple sort de la salle en criant aux armes. Les officiers de la garde nationale sont immobiles.\nDeux généraux en uniforme, les généraux Bedeau et Tcmpourc entrent dans la salle des Conférences. Ils sont aussitôt entoures par des ouvriers cr: blouse et en chemise.\nLe général Courtais sort entouré d'une foule considérable, en criant : « Mes amis, je suis votre général, votre ami. __ Il reçoit un accueil assez calme.\nQuatre heures et demie Des flots du peuple, portant des bannières, continuent à entrer dans la salle.\nCinq heures. — Plusieurs représentants sont l'objet d'interpellations de la part de quelques hommes du peuple. On continue à crier aux armes. Le général Courtais est sur la place de la Concorde pérorant dans des groupes.\nCinq heures un quart.—Dix millions d'électeurs ont nommé l'Assemblée nationale.\nElle est le produit du suffrage universel, Nul n'a donc le droit de la déclarer dissoute. L'Assemblée nationale saura-t-elle s'élever à la hauteur de la circonstance,  ou se laissera-t-elle disperser comme la chambre de 1846 ? Nous attendrons pour la juger la conduite qu'elle va tenir. Il n'y en a qu'une seule qui soit noble, c'est celle de faire respecter en elle la souveraineté populaire, dût la résistance lui coûter la vie !\nDeruieres nouvelles.\nL'Assemblée nationale s'est réunie à cinq heures. M. de Lamartine a prononcé un discours dont nous donnons le dernier paragraphe. « Dans un moment pareil, a-t-il dit, le gouvernement ne doit pas fonctionner  dans un conseil : le gouvernement est à votre tête, dans la rue et sur le champ même de bataille « TOUS ISS REPRÉSENTANTS. Et nous aussi ! Six heures et demie. courtais, blanqui et barbes sont arrêtés. P. S. Paris 8 heures du soir. — Tout est tranquille à Paris. Barbes u'a pu être arrêté. Il a frappé de deux coups depoignard les hommes  qui se sont présentés à lui et qui voulaient le prendre.\nAssembleée nationale. — Séance du 15 mat.\nPRÉSIDENCE DE M. BUCHEZ.\nLes abords du Palais-Bourbon présentent tout l'aspect de l'état de siège. Le poste de la garde nationale a clé renforcé, et des piquets de la même arme stationnent dans les rues voisines. Des groupes compactes d'ouvriers se forment çà et là. La salle des séances offre sa physionomie habituelle. On remarque cependant  une certaine animation dans les conversations qui s'établissent entre les représentants. La séance est ouverte à midi et quart ; le procès-verbal est adopté. M. Laerosse signale avec beaucoup de vivacité la contradiction qui existe, au sujet du renvoi de la fête du 14 mal, entre le procès-verbal de la séance précédente et cet ordre du jour signé par M. Courtais, et inséré au Moniteur. Dans le procès-verbal, il est dit que le ministre fait part à l'assemblée de l'ajournement de la fête. Dans l'ordre du jour de M. Courtais, au contraire,  la décision d'ajournement est attribuée à l'assemblée. L'orateur pense que la signature de M. Courtais a été surprise. M. Clément Thomas. Il faut croire, en effet, que la signature de M. Courtais a été surprise : mais il semble juste d'ajourner toute décision à cet égard jusqu'à ce que M. Courtais, maintenant absent, ait été entendu. M. de Trucy dépose une pétition en faveur de la Pologne. M. le président. Voici d'autres pétitions nombreuses en faveur de la Pologne. M. de Rancey, représentant d'Alger, dépose un projet de décret qui aurait  pour but d'assimiler l'Algérie à la France. M. Donatien Marquis dépose une pétition signée par les usagers delà forêt de Compiègne. M. leprésident fait part que leg représentants, nommés par plusieurs collèges,  optent, savoir : MM. Garnier-Pagès. Ledru-Rollin, Lamartine, Bastide,  Cormenin et Perdiguier pour le département de la Seine,M. Crémicux pour le département <rtndre-et-Loire, M. Lacordaire pour la Lozère. M. de Tracy pour Seine-et-Marne, M. Larcy pour le Gard, M. Subervic pour Eure et boire, et M. le général Cavaignae pour le Lot. Voici, dit-il ensuite, la lettre que je viens de recevoir du citoyen Béranger  : Lettre de M. Béranger à M. le président. « Citoyen président, » Si quelque chose pouvait me faire mettre en oubli mon âge , ma santé et mon iucapacité législative, ce serait la lettre que vous avez en l'obligeance  de m'écrire , et par laquelle vous m'annoncez que l'Assemblée nationale  a honoré ma démission d'un refus. d Mon élection et cet acte des représentants du peuple seront l'objet de mon éternelle reconnaissance , par cela même qu'ils sont un prix trop audessus  des faibles services que j'ai pu rendre à la liberté ? Ils prouvent combien seront enviables les récompenses réservées désormais à ceux qui , avec de plus grands talents , rendront des services plus réels à notre chère patrie. » Heureux d'avoir été l'occasion de cet exemple encourageant, et convaincu  que c'est la seule utilité que je pouvais avoir encore, citoyen président,  je vous demande de nouveau de supplier à mains jointes l'Assemblée nationale de ne pas m'arrachera l'obscurité de la vie privée. sCe n'est pas le vœu d'un philosophe, encore moins d'un sage, c'est le vœu d'un rimeur qui croirait se survivre, s'il perdait, au milieu des affaires l'indépendance de l'âme, seul bien qu'il ait jamais ambitionné. » Pour la première fois, je demande quelque chose à mon pays ; que ses dignes représentants ne repoussent donc pas ma prière en leur réitérant ma démission, et qu'ils veuillent bien pardonner aux faiblesses d'un vieillard  qui ne peut se dissimuler de quel honneur il se prive en se séparant d'eux. »En vous chargeant de présenter mes très-hnmbles salutations à l'Assemblée, «Recevez, citoyen président, l'hommagede mon respectueux dévoûment. «Salut et fraternité. «BÉRANGER. «Passy, 11 mai 1848. » Un grand nombre d'autres pétitions sont déposées ; l'une demande la formation d'un congrès européen pacifique, et déplore les malheurs dans lesquels nous entraînerait la guerre. Un membre. Je m'étonne de l'absence du citoyen ministre de l'intérieur. Ce serait à lui de donner l'exemple de l'exactitude. M. Martinet, ouvrier de Rouen, nommé représentant par le département de la Seine-Inférieure, donne sa démission, qui est acceptée. Il la motivait sur son insuffisance et l'absence de connaissances parlementaires. L'ordre du jour appelle les interpellations sur l'ltalie. M. d'Aragon. J'ai toujours ardemment désiré l'expulsion des Autrichiens de la Péninsule ; j'ai adressé des interpellations, j'attends aujourd'hui les déclarations que va nous faire le gouvernement; si ces déclarations ne me paraissent pas satisfaisantes, j'expliquerai à l'instant toute ma pensée. M. Bastide, ministre des affaires étrangères, d'une voix très-faible, et qui parfois va s'éteignant, dit, autant que nous le pouvons comprendre, que le manifeste de M. de Lamartine est le programme de la politique extérieure  de la république. La France a révélé le dogme de la souveraineté du peuple, et nous chercherions vainement à le cacher, ajoute l'orateur. Nous désirons que ce dogme passe dans la pratique, mais nous laissons à des principes mal inspirés les calculs d'ambition. C'est surtout par l'exemple, et non pas seulement par la force, que nous devons savoir nous imposer. Il y a cinquante ans, la France a fait de la\n: propagande armée ; aujourd'hui, il faut rassurer les nations ;il faut avant ! tout, leur faire bien comprendre que nous n'aspirons à aucune conquête, et que la France sait attendre, l'arme au bras, l'œuvre sublime de l'émancit  pation des peuples. L'orateur, dont il nous est de moins en moins possible d'entendre toutes les paroles, parle en terminant de la force, de l'autorité que donnera un jour à la France, dans un congres pacifique, sa modération pissée. Les représentants voisins de la tribune applaudissent a divers passages de ce discours. Al. d'Aragon. Pour moi, citoyens, je désire la paix si elle est possible: je la désire parce que je sais que rien n'est plus défavorable à la liberté que la guerre. Maisje sais aussi que, quand on veut la paix, il faut toujours être préparé à la guerre. Je prévois que l'ltalie pourra perdre un jour on l'autre une bataille qui nous forcera immédiatement à intervenir; je demanda donc au ministère d'abord s'il est prêt matériellement à l'éventualité de cette intervention. Je demanderai ensuite si jusqu'ici on a agi diplomatiquement pour forcer  l'Autriche à des concessions en faveur de l'ltalie; je voudrais savoir enfin si le gouvernement considérera la cause des Italiens comme gagnée, quand les Autrichiens auront été expulsés du territoiie,ouseulemcntquand ils auront évacué une partie de ce territoire; à quel chiffre a été portée l'armée  des Alpes? M. Bastide. L'armée des Alpes a été portée à 30,000 hommes, effectif d'urgence. M. d'Aragon. Mais alors je demanderai si ce nombre est suffisant. M. de Lamartine. Pour épargner Ictemps de l'assemblée, je m'abstiendrai  de répondre, quant à présent, aux interpellations du préopinant. J'attendrai  les interpellations qui doivent être adressées sur la question polonaise. J'aurai alors l'honneur de revendiquer mon droit comme ancien ministre,  et de répondre à la fois sur les deux questions. Ne croyez pas, en effet, que je reville ajourner une réponse ; non, citoyens. Cette réponse, vous allez l'entendre tout à l'heure, et vous la trouverez, je l'espère, victorieuse. M. Wolowski demande la parole. M. le président. Avant de donner la parole au citoyen Wolowskije dois faire connaître à l'assemblée des pétitions déposées au nom des habitants tle la campagne et de bûcherons. Ces pétitions rédigées par une même main, sont conçues dans une même pensée. Les pétitionnaires demandent tous du travail et font un tableau de leur misère. M. Wolowski monte à la tribune... (On entend en ce moment un immense  tumulte en dehors de l'Assemblée. Ce tumulte cutivrc la voix de l'orateur.) Plusieurs membres se lèvent et se retirent. Plusieurs voix. 11 est de la dignité de l'Assemblée nationale que chacun  reste à son poste, dans les circonstances actuelles. M. Wolowski développe la pensée de l'intervention en Pologne. L'assemblée  l'écoute avec une préoccupation évidente. Ce que nous voulons tous, dit l'orateur, c'est le rétablisement de la Pologne  Des cris confus s'élèvent de tous les bancs, et se confondent avec les cris du dehors. Des membres se lèvent. Les huissiers. En place ! en place ! M. Louis Blanc entre dans la salle. M. Wolowski continue à développer ses idées. Je ne veux pas la guerre, dit-il. La France est assez puissante pour pouvoir épuiser jusqu'aux derniers  moyens de cette politique véritablement républicaine, qui puise dans le sentiment de sa force... (D'immenses clameurs retentissent au dehors.) Plusieurs voix. Voilà votre ouvrage ! M. Wolowsky veut parler, il est interrompu. Autres voix. Continuel.! continuez! M. Wolowsky. La question de Pologne n'est pas, comme on le dit, une question chevaleresque. (Les clameurs redoublent au dehors.) M. Degousée, l'un des questeurs, annonce que le peuple force l'entrée. (Tumulte inconcevable qui couvre la voix de l'orateur.) Plusieurs voix. La chambre ne cède pas à la violence! Des coups sourds frappés à l'intérieur couvrent parfois les cris de l'intérieur. En ce moment les tribunes du fond sort forcées et des flots d'hommes du peuple s'y précipitent. Des drapeaux de différents clubs s'agitent audessus  de cette fourmilière vivante. Des clameurs sans nom couvrent les protestations énergiques de quelques représentants et les interpellations suppliantes du président. M. Harbès monte à la tribune. Les clameurs redoublent. Plusieurs applaudissements se font entendre. Un représentant s'élance à la tribune , le visage empourpré de colère. Il paraît interpeller violemment M. Barbes , et veut le forcer à descendre. Un coup de feu retentit au dehors. Toutes les tribunes, hormis celle des sténographes , sont envahies. Le public faitassaut de clameurs avec l'Assemblée. M. Barbes persiste à rester à la tribune. M. Clément Thomas y monte à son tour. Il parle et gesticule avec énergie.  Les représentants qui l'entourent applaudissent. M. Barbes est toujours à la tribune, les bras croisés; il regarde le peuple. A ce moment les portes latérales delà salle sont envahies par un flot du peuple, la tribune des sténographes est également envahie; le peuple se précipite des tribunes dans la salle. Une lutte effrayante et meurtrière s'engage au fond du couloir central ; des hommes du peuple s'arrachent vn drapeau; quelques représentants interviennent dans la mêlée. A nos côtes est vn homme du peuple avec vn drapeau sur lequel sont écrits ces mots : La Montagne. Vive la Pologne. Celui qui le porte le montre à M. Ledru-Rollin qui monte à la tribune. La lutte envahit les bancs des représentants. Nous ne pouvons plus écrire... Cinq minutes se passcnt,*la lutte continue, un orateur essaie de parler, on le frappe avec la hampe du drapeau; un représentant saisit ce drapeau,  qui se brise ;on le porte au fauteuil de la présidence. Trois orateurs sont à la tribune ; plus de cinquante drapeaux s'agitent dansles tribunes; les femmes venues comme curieuses s'évanouissent; elles ne peuvent sortir. MM. Caussidièrc, Ledru-Rollin, Barbés et Dugousée occupent la tribune. Le général Courtais, en uniforme, confère avec le président et quitte bientôt la salle. M. Ledru-Rollin descend delà tribune; il est remplacé par M. Xavier Durrieu. M. Barbes parvient à prononcer quelques paroles. Des voix. Oui, oui... Des applaudissementscouvrentsa voix. M. Barbés. Du silsnce, citoyens, qu'un orateur puisse lire votre pétition. Des hommes en blouse haranguent l'assemblée du piédestal de la tribune. Les huissiers qui gardent jusqu'à présent les couloirs des travées sont renversés, le peuple envahit tous les bancs et bouscule tous les représentants. Une voix à côté de nous : Allons, pas de violence, citoyens. Un homme en blouse. Pas de troupe, car vous êtes tous perdus ; pas on de vous ne sortira. Tous les représentants sont expulsés de la tribune,occupéc exclusivement par les blouses. M. Raspail essaye de parler, mais il n'est pas une voix humaine  qui puisse dominer ce tumulte. M. Raspail tient une pétition à la main. Des hommes sont montés debout sur le bureau du président. MM. Durrieu et Barbes remontent à la tribune. Des voix de notre tribune haranguent les représentants : Soutenez, leur crient-elles, soutenez-donc mieux les intérêts du peuple; von êtes de» canailles! Le général Courtais rentre dans la salle; il essaye de parler aux groupes  ; on le presse, on le bouscule, on ne l'écoute pas. (Nouvelle invasion du"}