{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830365/953c95f29826e1dc785ed4918d76fb15", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»so«\n«inen Monath oh» «Militär mit etwa 1.A>2.0S0fl? entfallenden Auslagen aus den nachgewiesenen Einnah men nicht zu bestreikn waren, und die Zinsen der allge meinen Staatsschuld gegen die Monaihs-Quote des Vor anschlages um 924 517 fl. zurückgeblieben sind, so M doch die Gesammtsumme der laufßuden ZHsgaben, MW die onat h lich eQuoteMUK VoranWlageL nt»r um entfDnH'vÄ diäMiWr MuslAn M KH.W fls die MreWnd«« NMthS - QMe Ä» VsrsnschMjeGMtr-^ die^Fi-i natzt-AKwaltnng im Monathe Oktober 1848 folgende BeMge verwendet 1) zur v er t rag s m ä s s ig en Einlösung der für die Einziehung deS W. W. Papiergeldes an die Bank aus\nseihst steht vor Leopoldstadr, um diese kleine Festung zu beschießen. ^ ! > 7llle Eise»hghn-Berbindung«s von Wien bis Tyrnau, auf der an^rn Seite bis Oedenburg, sind hergestellt und Dien die Herbindung eben so sehr, als sie die Nach-M« für die Armee «rleichtern. Wien, am 26. December 1848. Vom Militär- uud Civil-Gourevneur -Melden w.p., Feldmarschall-Lieutenant.\ngestellten Conv. Münze-Obligationen 2) zur börsenmässigen Einlösung d^r neuere» in C. M. verzinslichen, dann d^r älteren i^,W. W. verzinSlichen StaatS-Wüld duich ^rEuWfond . ^ . 3) zur Einlösung fälliger Parria^-Hypothekar-Aawsksltngen zu 5 pCt. . . 4) an zurüiLverrechnetem4perce»tig«n Vorschuß an die Bank, mittslst der pon ihr auSgegebtnen Partial-Hyporhekar-Anweisungen ........ Summe . . 5) zum Bau von Staats-Eisenbahnen Zusammen . . Rechnet man hiezu den obigenflbgang mit so waren im Ganzen zu bedecken . . An ai»Heroldentli«ben Zuflüs sen : hat die Finanz- Verwaltung im Monathe Oktober 1848 erhalten L) für.ausgegebene Casseanweisungen zu ä pCt. . . . . 269-261 fl. 2) für hinauisgegebene Hypothekarscheine zu 5, 5</, und 6pCt. 1.024 000 „ 3) von der Bank alS un verzinsliches Darlehen auf Ei» Jahr ... 6.000.000 „ 4) an gerichtlvhen De positen zu pCt.. . 263.446. Zusammen . . »vornach sich ein disponibler Betrag er gibt ron ........ .. (Schluß folgt.)\n202.030 fi.\n22.048 443.050\n747.500\n1.414.62k fi. 1.338.400 „ 2.75Z.028 fl. 4.727.650 ,,\n7.480.678 fl.\n7.556.707 fl.\n76.029 fl.\n5tes Bulletin.\nDas Hauptquartier Sr. Durchlaucht des Herrn Feld-marschallS Fürsten Windischgrätz, ist heute den 26sten bis St. Mikkvs nächst Hochstraß vorgerückt. Die Vorposten stehen eine halbe Stunde vor Raab. — Allenthalben werden die kaiserl. königk- Truppen von den Bewohnern auf das freundlichst^ empfangen, so daß selbe in voller Sicherheit in dieser raithen Jahreszeit in den Ortschaften! cantoniren ktnnen, und auHer den Vor posten und Bereitschaften keine Manitfchaft, über Nacht im Bivouac steht. Die Colonne deS Obersten H or va th, welche bisher Oedenburg besetzt hatte, rückt heute i^ Kapuvär ein, wo durch über Csorna die Verbindung mit dem rechten Flü gel der Haupt-Armee erfolgt ist. ! Eben so ist ein anderes Streif-CorpS, unter dem Oberst lieutenant Graf Althann über Guns nach Steinam-anger im Marsch, wo es in Verbindung mit jenem CorpS kommen wird, »velches unter dem Feldzeugmeister Grafen Nugent von der Steierifthen Gränze her über Lövö nach Körmönd vorrückte Der Feind scheint sich vorzüglich mit Entleerung der Cassen, Raub und Plünderung zu beschäftigen. So bat ein Rebellen-Häuptling, Schrötter genannt, aus der CornitatS-Cassa in Oedenburg 53.000 fl. CM. weggeführt, dagegen Ungarische Banknoten als vermeint lichen Ersatz zurückgelassen. Nach Rachrichten aus Werschetz vom 17ten d. M. hat «der Serbische Wojwode, General Suplicacz die Ungari schen Insurgenten aufs Haupt geschlafen, nachdem selbe schon früher einige errungene Vortheile aufgeben mußten, indem von Teniesvar cher eine Colonne unter dem Obersten Blomberg in ihrem Rücken angegriffen hat. In den Karpathen hat die rauhe Jahreszeit die Ver bindungen sehr erschwert. — Ein Theil der bei Silein gestandenen Insurgenten, unter dein Rebellen-Häuptling Balogh hatte sich etwas zurückgezogen, weil die Abthei lungen unter dem Feldmarschall-Lieutenant Simunich das »bere Waagthal bedrohten. Der Feldmarschall-Lieutenant\nDas k. k. Kriegs-Min isterium hat die ErrichltMFder vierten Divisionen bei allen aus den militärisch - conscri-birten Provinzen sich completirenden Jäger - Bataillons anbefohlen, und zur Aufbringung der erforderlichen Mannschaft, vor der Hand, die Werbung von Frei-wilhgen angeKHjinet. , WÄRO»Mu«K:be^ d6» WgerWeMschSiHMhmen ist, so wird die zur Errichtung der vierten Division bei dem zu Krems stationirren Devot dieses Bataillons an geworben werden. Die'Bedingungen sind : 1. Erhalten die Eintretenden ein Handgeld von fünf Gulden C.M. nach abgelegtem verfassungsmäßigem Fah neneide bar auf die Hand gezahlt. 2. Die Dienstes - Verpflichtung erstreckt sich auf die Dauer de sK rie g e s und eS wird die aus diesem Ab lasse zugebrachte Dienstzeit in eine allfällige künftige militärpflichtige Dienstzeit eingerechnet. 3. Für d«m Fall als ein derlei Freiwilliger während der Dienstleistung entweder im Dienste oder durch den Dienst ohne sein Verschulden Real-Invalid werden sollte, so wird derselbe deS Invaliden - Beneficiums theil haftig werden. 4. Obgleich gelernte Jäger wegen ihrer früheren Be schäftigung und Lebensweise vorzugsweise zur Anwer bung geeignet sind, so werden dennoch andere Kriegs diensttaugliche Leute, welche für diese Waffengattung Vorliebe zeige», und für dieselbe die sonstigen Eigen schaften besitzen, von der Annahme nicht ausgeschlossen, sondern gleichfalls und zwar mit Zugestehung derselben Bedingungen, angeworben werden. Wien , am 18. December 1848. Von der k. k. Ni. Oest. Landesregierung.\nrichtKche Abuttheilung > theils dvrH Entlassung bis a«f die Zahl Mt Mo herabschmolz z darüber mögen endlich selßst 'JWe WigNiß welche'nach ihrer Beurthei lung zum Festungsarreste oder zur Straf« der Schanzar beit, in das neue Civil-Strafhaus abgegeben, dringend um Fortsetzung der biS -^WWencUenen WiW^Mrre-stanten-Verpflegung gebethen^haben^ ^ Dj«, ei«p«HrundhMse u»d yMMrige Anschauung WitDe» ^Dd MraWHn-MbiGS «.Prozesses der MactßPi.Melchelßn G»rorw'all<^^S ^l-M »er Macht Dtzs WauWtzs einDuM schlafMW neMMfer umschluu-WnMltM« deNWnrn der Staats bürger nicht angehören, setzte ünS schon vorlängst in die Lage, die Tendenz und die Mittel kennen zu lernen, wo mit diese weitverzweigte Secte einzig zur Befriedigung ihrer Habsucht die friedlichsten Provinzen EuropaS in ein unabsehbares Elend zu stürzen sucht. Hunderte von acten-mäßig erwiesenen Fällen stehen uns für die^Whauptuug zu Gebothe, daß den Mitgliedern solcher VN-ekie nach den Grundzügen ihrer eigenen Satzungen Trug, Lüge, MM«Mu«g,MUrttch^MWW^M MMte ^Mttel vorgezeichnet, ja sogar zur Pflicht gemacht werden, sobald sie nur immer zur Erreichung ihres menschenbeglückenden Zweckes, der Umwälzung jeder gesetzlichen OrdntM^füh-ren. Eben ein solches Mittel zeigt ünS Aufsatz itl der Wiener Zeitung vom 26sten d. M. Ermannet E»»ch da her, Ihr biederen Bewohner Oesterreichs, entwindet Euch der träumerischen Umschlingungen jener verderbli chen Kreuzfahrer, die den Frieden Eurer üppigen Gauen stören, die Euch eurer Religion, euren Pflichten, und selbst eurem ruhigen Besitzthum entfremden wollen, und blicket vielmehr hin auf daS tapfere, treue, von so man chen Staaten bewunderteNerhalren des ausdemSchooße eurer Familien hervorgegangenen, auS euren Söhnen und' Brüdern bestehenden Heeres, welches den Verrath Ita liens, und die Abtrünnigkeit Ungarns Mit der vollsten Hingebung, ebenso für seine Pflichten, als für das wahre Wohl seiner Mitbürger glänzend zu besiegen weiß.\nObscho» die Lügenhaftigkeit der auS dem Französi schen Zeituygsblatte „der National\" entnommenen brieflichen Mittheilung „eines Gefangenen des Fitsten Windischgrätz\" in dem Hauptblatte der gestrig?» Wiener Zeitung passend dargestellt, und diesen Angaben jede Glaubwürdigkeit ohnehin schon abgespro chen worden ist, so dürste es unter den Lesern dieses Blattes dennoch leider Viele geben, welche zu Folge einer unseligen Neigung, dem Bösen ein willigeres Ohr zu leihen alS dem Guten, sich so gern« zu dem Glauben an eine Behandlung der October - Gefangenen hinreißen lassen, wie solche in jener diabolisch bizarren Fiction geschildert wird. Bekannter Maßen hat die Kraft der Partei, welche sich gleich der Hyäne im Lammsfelle zur Vermehrung ihrer. Opfer die volkSthümliche nennt, schon seit Jahren in der Kunst bestanden, das Denkvermögen des gewöhn lichen Staatsbürgers völlig zu umnebeln, und zu ihren vorgeblich erbabeoen Zwecken in ein Labyrinth von Irr thümer» zu fuhren. Mir finden uns daher, um jenes Ge webe von Verläumdungen an daS-Tageslicht zustellen, veranlaßt , auf dem Grunde authentischer Ueberzeugung zu versichern, daß von den 200 Gefangenen, welche durch zwei bis drei Tage in Httzendorf verweilten, nicht mehr als zwei mit den Waffen Ergriffene kriegsrecht lich behandelt, und mit Pulver und Blei hingerich tet worden sind, worunter sich ein abtrünniger Soldat befand. Mit welcher Rücksicht, »»ermüdeter Sorgfalt und Schnelligkeit der Procedur, die massenhaft angewach sene Zahl von 2500 solcher in Wien Verhafteten behan delt wurde, darüber möge der hiesige löbl. Gemeinderath und nahmentlich jene Mitglieder desselben Zeugniß geben, welche augenblicklich nach dem Zusammentrete» der Central-Militär-Untersuchungs-Commission unrer Be gebung von graduirten Militär-Aerzten und des Platz-Oberst-Lieutenants Zanini berufe» worden sind, sich durch tägliche Besuche der Gefangenhäuser von dem Zustande der Verhafteten zu überzeuge», für ihre Verpflegung und Bekleidung zu sorgen, allen Gebrechen abzuhelfen, und das Werk der Humanität, so weit es der Zweck der Un tersuchung nur immer gestattet, in ausgedehntem Maße zu verwirklichen, darüber möge die Erfahrung zeugen, daß von den wenigen Erkrankten eine einzige Person starb, daß die Summe dieser Gefangenen in einem Zeit raum« von kaum mehr als sechs Wochen theils durch ge-\nW i e n.\nDaS Ministerium des Unterrichts hat denjenigen, welche im verflossenen Studienjahre den ersten philoso phischen Jahrgang absolvirt haben, gestattet, mit theil-weiser oder gänzlicher Uebergehung deS zweiten philoso phischen Jahrganges in das juridische vd«r medicinisch« Studium einzutreten, vorausgesetzt, daß sie zunächst solche Gegenstände dies«r Studien-Abtheilungen hören, für welche die Gegenstände deS zweiten philosophischen Jahr ganges nicht die unentbehrliche Vorbereitung sind, und daß sie die nothwendigen philosophischen VorbereitungS-Wissenschaften für die juridischen und medicinischen Stu dien mit diesen während der Dauer der letzteren in zweck mäßiger ZWeise verbinden. Diese Anordnung kann als minder zweckmässig erschei nen , wenn man darauf sieht, daß die philosophischen Studien, wie sie bisher bei uns bestanden, nicht bloß durch ihren materiellen Inhalt auf die Fach-Stu dien vorbereiten, sondern den Hörern jene Reife der for mellen und allgemeinen Bildung und zugleich des physischen AlterS gewähren sollten, welcher allein eine sichere Grund lage jeder höhern Special-Bildung zu gewähren vermag. ES ist bedenklich auf diese Reife zu verzichten, oder sie wenigstens dem Zufalle Preis zu geben, wen» gleich dieß nur einmahl, eben nur für die im verflossenen Herbste absolvirten Hörer des ersten philosophischen Jahrganges geschieht. Die geistige Bildung eines jeden einzelnen Menschen ist ein unschätzbares Gut, und wer für sie ver antwortlich ist, hat alle Ursache zur gewissenhaftesten Vorsicht. Einige Beruhigung gewährt nun wohl der Umstand, daß manche Gegenstände der genannten Fachstudien, wie Naturgeschichte, Anatomie, Statistik, Vernusftrecht wohl nicht schwieriger sind, als Physik, Geschichte, Moralphilo sophie, und auch nicht unzwtckmässig mit diesen zugleich gehört werden können. Auch die Altersdifferenz wird sich ausgleichen, da für die Fachstudien künftig die bisherigen Jahrgänge nicht mehr bestehen, sonder» eS nur darauf ankomme» wird, daß wer sich zu den Staatsprüfungen meldet, die nöthigen Collegien gehört habe. Dennoch dürften di«se Verhältnisse kaun? geeignet sein über das obige Bedenken vollkommen zu beruhigen. Es besteht jedoch noch ein anderer Umstand der besondere Berücksichtigung in Anspruch zu nehmen berechtigt ist. Im Laufe des vorigen Studienjahres war den Fakultätsstudien die Hörfreiheit (Lernfreiheit) zugestanden worden. Ja ihrem Begriffe, wie er sich factisch festgestellt hat, liegt es, daß der Studierende an der Universität die Gegen stände, welche er hören will, frei wähle. Diese Freiheit wurde von einer großen Zahl Studierender mit dringen den Bitten in Anspruch genommen. ES mußte wohl von großer Wichtigkeit erscheinen,"}