{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/858a52231a959d54e74f884b8ae09451", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Diesen Gang Nahm die Revolut on deS heurigen Jah res wirklich nicht Nur in Deutschland, fondern deutli cher noch w Oesterreich. So lächerlich es wäre, Ange sichts der EtekHNiffÄ und b«i historischer Betrachtung^ weise die Revolution zu lÄrgnen oder in äbelmgewavd ter Prüdere! ihren Namen beschönigen zu wollen; so unpolitisch tvkr es vl^n Seite der unermüdlich Radicalen auf die,,Errungensch a fteeitten so großen Nach druck zu legen, und ihre ,,Revolution^\" fort und fort als Rechtsgrund in den Borde qrund zu stellen. Gerade durch, diese emphatische^ Betonurgi, wodurch sie den Rechts-boden unter den FKßen einer erblich ^monarchischen Re gierung immrr mehr lockerten, und! ihr jeden sichern Halt benahmen, provocirten sie dieselbe, ihrerseits ihr Recht eben so festzuhalten, und die zu erwartende Um formung des Staaislebens als „Geschenk\" zu prokla-miren. Gegenüber jenen unpolitischen Forderungen war diese um so offenbarer in ihtem Rechte, als ihr einmal ihrem Begriff« nach Alles daran gelegen sein mußte , den Schein der Schwäche oder unreiner Momente von sich ferne zn halten; als ferner gerade die Persön lichkeit deS Monarchen, gegen den, wie doch die Bewegungsparter Mbst wiederholt behauptet , d e Ge walt nie und nimmer beabsichtigt war, selbstsuchtklos mit steter Nachgiebigkeit den Ideen d r Revolution entgegengekommen war, und ihr so den schroffen Cha rakter gewissermaßen wirklich genommen hatte; als end lich die Regierung klug genug war. zu berecknen, daß chenn sie die „Errungenschaften\" als solche ihrerseits anerkannt«, und den Boden ihres unmittelbaren Rechts verließe, der auflodernde Parteigeist nach, dem Vorgänge «ines westlich cn Staates und den Lehren der Wissen schaft, die die Republik als vollendete Staatsscrm hin stellt, neue Kraft gewänne , einem Ziele zuzustreben dem die geographischzgeschichttiche Combination des öster reichischen Staates eben so, wie der Wille der unge heuern MehMhl seiner Völker widerspricht. So war dieser scheinbare Wortkampf.thatsächlich ein Prinzipien-kampf von höchster Bedeutung, dsr äußerlich desto offener als gegenseitiger Bernichtungskawpf auftrat, je unzweideutiger die Bewegung allmählig Parteienbewe-gung wurde, je mehr die Revolution im Kern des Vol kes an Boden verlor. Denn war in der That die Märzbewegung eine Volksbewegung im wahrsten, reinsten Sinne des Wortes» so sonderten sich die Ele mente bei jeder folgenden Katastrophe immer deutlicher, immer deutliche, trat das Wirken der Partei hervor, immer deutlicher ward es fund, daß das eigentlich-Volk a« sich selbst im Kreise seiner Vertreter — irre zu werden, Gefahr lause. So schien Oesterreichs, der Staat, in den Strudel der Revolution fortgerissen, nur mit Verlust ssiner selbst daraps hervorgeben zu können. Aus diesen Momenten beruht die unlösliche, histo risch fast unerhörte Stellung des Monarchen, der einer seits den aufrichtigen Willen zeigte, den zeitgemäßen Ideen der Revolution, praktische Geltung zu verschaffen, anderseits sie, um der Erhaltung der staatlichen Ein heit willen, gegenüber den maßlosen Bestrebungen des Ultraradicalismus , theoretisch zu läugnen genö higt war. Brachte dieß den Monarchen d.ihin, sich als Trä ger verschiedener Gewalten, soqar selbst zu bekriegen, und in nothwendige^ Consequenz um des staatlichen Fortbestandes willen hier das nationale Prinzip anzu erkennen und zu unterstützen» dort seinen Consequenzen beschränkend entgegen zu treten; so wurde auch die Cvllisiön zweier ohn« das geringste Band nebeneinander waltender. Ministerien so ungeheuer, daß das eine in dem andern n chls, als eine unberechtigte, feindliche Camarilla zu erblicken glaubte. — Der blutige Fall Wiens ist der momentane facti sch e Abschluß dieses furchtbar.» Dialogs collidirender Mächte« Aber so ungeheuer die Bedeutung desselben schon um deßwillen ist, weilj er der elrste Sieg des ge schichtlich Bestehenden gegenüber der österreichischen, ja der deutschen Revolution des Jahres^1848, das erste mächtige Halt ist, das ihr zugerufen wurde; !e ist damit doch für de n R eckts b o d ^ n nickts! gewonnen, viel mehr ist die Löspng skr sich aliein, wie j.de LösunZ politi scher Fragen rein durch physische Gewal^, nur geeignet, die\nstaatsrechtliche Frag« in, Oesterreich noch, mehr zu ver wirren. Denn, wenn die Geschichte stwohl, als die Stimme der Zeit eine Zurücknahme der „Geschenke\" rvss». „Errungenschaften\", als Contrevolution, und Rück schritt gebrstndm?rkt häW: so hätte ebsn sä iine , alzf dem eisernen Boden des kriegerischen Sieges- erblühende politische Freiheit consequent nur als „G nade\" bezeich net werden müssen, was begreiflich ihrem Wesen wider spricht. Um dieser gesahr - und bedeutungsvollen Conse quenzen willen bildet die Thronentsagung Ferdinands die nothwendige beruhigende Ergänzung zu dem Siege von Wien, und ist als einzig mögliche Art, die österr. Nationen auf friedlichen Rechtsboden zurückzuversetzen, ein geschichtlich großarti ger Act. Mit diesem Einen Schritte sind alle jene Argumente zerfallen, die die österr. Revolution bis xum gänzlichen Untergang des Staates oder der Freiheit permanent zu machen drohten, die Oesterreichs Natio nen zu gegenseitiger Bekämpfung leider leidenschaftlich genug anwendeten; jene Argumente, sage ich, die eben in dem gegensciiigen Vvrwur e der Revolution , sammt und sonders in der Behauptung ihr Ziel fanden, der Monarch sei in dieser oder jener Provinz nicht frei, und da her mangle auch der Freiheit die nothwendige Garantie. Lag hierin für den Monarchen, dessin Person vom Deutschchum für Wien, vom Slavismus für Prag, vom Magyarismus für Pesth vir.dizirt wurde, ein Quell unerfüllbarer Zumuthungen; so lag darin für die Na tionen die Möglichkeit fortwährender wechselseitiger Feind seligkeit und Verdächtigung offen. Behaupteten die Deut schen , der Czechismus hätte seine Concessionen gleich An fangs , als die separatistischen Tendenzen in Böhmen grell hervortraten, erschlichen; so behaupteten umgekehrt die Czechen, der Kaiser sei nicht frei in Wien, als die Wiener Vorgänge einen ihren Interessen feindlichen , vorwiegend deutschen Charakter anzunehmen begannen. Nannten die patriotisch Gesinnten die ungarischen Märzconcessioenen, die dem Magyarismus den scheinbaren Rechtsgrund zu seinen nachherigen Uebergriffen und Sonderbestrebungen bo ten, die Errungenschaften einer k!ug berechnenden Persi-die; so brandmarkten umgekehrt die Magyaren die Schritte der Südsla?en für ihre Gleichberechtigung und für die In tegrität der Monarchie als Reaktion und Ausfluß der Ca marilla. All diesen wirklich unlösbaren Wirren konnte nur durch die Thronbesteigung eines neuen Monarchen ein Ziel gesetzt werden, womit die Revolution geschlossen, und dem Oesterreich als Staat nothwendig auflösenden Revolutions- Prinzipe die positive Sanction des Monarchen genom men wird. — Fußend auf dem noch von keinem Theile der Monar chieangefochtenen Prinzipe der erblich - monarchischen Ver-faffungsform, ist für den neuen Throninhaber der 8 tatus yuo der Monarchie der Rechtsboden des neuen StaatenbauS.— Ader ebenso stehendem neuen Monarchen gegenüber die österreichischen Völker, kraft der thatsächlichen Lige der Ding« und kraft der Worte deS kaiserlichen Thronbisteigungs - Manifestes, das als ein Document von höchster Wichtigkeit zu betrachten ist, auf dem Boden deS Rechtes und geweßen der politischen Freiheit, weder als einer „Errungenschaftnoch als eines „Geschenkes\" oder ei ner „Gnade,\" sondern eben als eineS friedli chen unmittelbaren Rechtes. Der neue Monarch\nanerkennt „aus eigener Ueberzeugung das Be dürfniß und den hohen Werth freier und zeitge mäßer Institutionen\", er will „ein neues Erstehen des Bqte.r!aydes auf den Grundlagen der wahren F reih e i t, auf den Grundlagen der G le icbberechti-gung aller Völker des N'eiches, der Gleich heit aller Staatsbürger vor dem Gesetze, so wie der Theilnahme der Volksvertreter an der Gesetzgebung\" und rechnet dabei auf das „Einverständniß mit den Völkern.\" Liegt darin die offene Anerkennung der Ideen der Revolution nicht nur im Allgemeinen, sondern in den wichtigsten Grundzügen und bis zu einem bestimm ten Grade; so ist damit zugleich die Revolution selbst als Rechtsgrund der bestehenden oder noch zu organisirend?n Zustände beseitigt, der Staat ist in das natürliche Bett der friedlichen, geschichtlich-wissen schaftlichen Weiterentwicklung zurückgeführt, damit aber auch der Fortschritt wie die Freiheit in Oester reich auf völlig gesetzlichen Boden gestellt — ja noch mehr, die genannten Grundzüge sind als eben so viele Grundbedingungen und Prinzipien emes neu zu gestaltenden Oesterreichs , als eben so viele Grundrechte seiner Völker ausgesprochen. Hieraus erhellt zugleich, daß die Haltung der verschiedenen Natio nen Oesterreichs von diesem Momente an anders beur theilt und daß eine Forlsetzung der Renitenz von Seite der im Widerstande begriffenen Völker nach dem Regie rungsantritte Franz Iosiphs I. nothwendig als Abfall von der Dynastie und Monarchie selbst, somit als eine neue Revolution aufgefaßt werden müsse. Somit enden wir diese Gedanken mit der Ueberzeu gung, daß, so schmerzlich auch die Thronentsagung Ferdinand's seine Völker berührt haben möge, dieser Ver lust durch die freudige Bedeutung dieses Actes im gegen wärtigen Momente, auch völlig abgesehen von der hoff nungsvollen Persönlichkeit des neuen jugendlichen Mo narchen hinreichend aufgewogen werde, da er die stärkste Bürgschaft einer friedlichen, aber doch zeitgemäßen Ent wicklung unserer Zukunft ist, falls sich die aufgeregten Leidenschaften auch nur in etwas beruhigen. Daß sich dieses hoffen läßt, ist nicht zu zweifeln, da die inhalt schweren Erfahrungen des Jahres hinreichend die Schroff heit abgestumpft haben, mit welcher von einer Seite die Unmöglichkeit eines verjüngten Oesterreichs behauptet und damit das Sondergelüste einzelner Provinzen ge nährt , von der andern Oesterreich um jeden Preis, auch um den der Freiheit zu erhalten gesucht wurde. Wäh rend so Theorie und Praxis nicht vergeblich das Zhre gethan, um das-erste, wenn auch bloß auf föderativer Grundlage, als eine historische Möglichkeit hinzustellen, hat sich der Monarch in dem genannten Manifeste zwar indirect, aber unzweideutig dahin ausgesprochen, daß er zwar ein großes, „ungeschmälertes,\" aber auch ein „um gestaltetes, und verjüngtes\", d. h. ein freies Oester reich wolle. Wir begrüßen soniit den jugendlichen Kaiser aus vol lem Herzen, als wahren Wiederherstelle! des Rechtes, Begründer der Ordnung und Beschließer der Revolution, und sprechen die Ueberzeugung aus', daß, wenn aller\ndings eine Entsagung, zumal\neine\ndoppelte, wie die\nvorliegende, eine schwere dem Prinzip der Erblichkeit ge schlagene Wunde ist, eine solche Wunde um eines solchen Zweckes willen genügend gerechtfertigt sei.\nHumpt-Kedacteur Eitelberger. Druck und Verlag der Edlen v. Ghelen'schen Grben."}