{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818674/5ae9af75e20ac8c7c6252b1c95b99a5e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?«s\nDer Humorist.\ngevruckt werden vertheilt werde». An der Debatte über diese Anfrage nehmen Trojan, Brest«!, Umlauft Theil. Der Kriegsminister Latour theilt mit. daß zufolge einer soeben eingelaufenen Nepcsche Mailand von unseren Truppen ist besetzt «orden. (Ziem licher Beifalls Die Debatte über den vorigen Gegenstand wird fortgesetzt von Trojan, Löhnrr, Claudi. Die Kammer beschließt mit Majorität reu Uebergang zur Tagesordnung, und gleich darauf den gänzlichen Schluß der Sitzung. Schluß der Sitzung um lV» Uhr. Nächste Sitzung morgen um !0 Uhr.\nDer Bote von gestern. Die österreichischen Truppen sind in Mailand eingerückt. Der Widerstand, welcher gemacht werden sollte, scheiut also auch nur gesprochen, aber nicht tu's Werk gesetzt worden zu sein. Bei aller Anerkennung des Heroismus unserer Armee und ihres greisen Führers hätten wir uns doch nicht gedacht, daß das Endziel des Krieges in so kurzer Zeit erreicht werden wird. Oesterreichs Waffen war das Kriegsglück günstig, es wird auch edel als Sieger sein, eS wird an die Waffenehre auch die Völkerbeglückung knüpfen, unser Ministerium wird, wie eS versicherte, an das halten, was die Thronrede über Italien gesagt hat.\nES ist wieder eine Hoffnung der retrozraden Opposition zu Wasser geworden. Sie wollte fest behaupten, der Kaiser könne und dürfe nicht auf die Forderung des Reichstages kommen. Nun kommt er doch, er fühlt es, daß er bei dem großen Volke, welches den Kaiser und die Freiheit will, größere und innigere Liebe findet, als bei der kleinen Coterie, welche den Kaiser, aber nicht die Freiheit will. Wird diese Parthei noch nicht Buße thun, wird sie verstockt in ihren Umtrieben beharren, trotzdem sie immerfort mit ihnen gescheitert ist? Möge sie endlich in sich kehren, das Recht nnd die Hoheit des Volkes anerkennen und eS bitten, ihr zu vergeben, und sie mit aufzunehmen in den großen Bund der Gesammtheit, bei welcher die Macht und der Wille ist; aber wahr und innig muß ihr Anschluß sein, sie muß den alten Menschen ganz ausziehen, dann wird das Volk Mitleid haben mit den Verirrten und Verblendeten, und vergessen. Der Empfang des Kaisers wird ein festlicher sein, aber was über allem Glänze und allem Pompe steht, das ist die Liebe seiner Wiener, die ihm entgegenweht, die für sein kaiserliches Herz noch wohlthuender sein wird, als die frische B-rgluft Tirols für seine Gesundheit.\nHat die Geheimthuerei noch kein Ende? Ist das, was die „ReichSzeitung\" meldet, wahr? Daß Gesandte sämmtlicher deutscher Fürsten eine geheime Zusammen kunft und noch dazu iu Wien halten wollen? Werden sie die Jn'sltbenlrßung der Einigkeit oder die Aufrechthaltung der Sonderbündelet Deutschlands berathen?\nDie Dcharfr chter und Prügelgeber müssen sich jetzt in Rußland oder in der Türkei ein Amt suchen. In Deutschland gibt es n'chts mehr für sie zu thun. Das Frankfurter Parlament hat einen, die Menschheit und die Civilifirung ehrenden Beschluß gefaßt: es hat die Todesstrafe, mit denjenigen Ausnahmen, die das Kriegsrecht bestimmt, dann die Straft des Prangers, der Brandmarkung und der körperlichen Züchtigung abgeschafft.\nSaal für Oeffentlichkeit und Mündlichk-it. 33«. Richt Riesenzopf, sondern Schandzopf. Gnade, Gnade jedem Sünder der Erde und des Abgrundes! Du allein bist verworfen! — ^ . Franz Moor. Ich aber sage: Gnade jedem Zopfe, mag er hängen am Stammbaume, oder an der Tiara, am ?<»-te-6pee oder an der Zunftfahne, nur Du, o Zopf im Nacken des Professors, Du allein fei.verworfen! An Dein Dasein find alle anderen Zöpfe gebunden, mit Dir fallen alle übrigen. So lange Du lebst, ist an ke-'ne Einheit in Deutschland, an kein völkerkeglückendes Opfer der Aristo- und Bureaukratie zu lenken. Daß Du aber noch lebst, Du Zopf im Nacken der Professoren, daß Du nur symbolisch abgeschnitten und verbrannt wnrvest von der hoffaungSglühenden Olmützer akademischen Jugend a« heiligen Berge an einem Tage, ich glaube, es war auch ein Maitag, daö will ich mit folgender Geschichte beweisen: Das Ministerium des Unter-richtes hat vor einiger Zeit verordnet*), eS sollen die Gymnasien provisorisch um eine Masse vermehrt werden, worin eine Art propä?eu«ifch-r philoWifcher\n') Ueber das Wesentliche dieser Verordnung will hier kein UrtheU abgegeben ' werden.\nUnterricht zu ertheilen sei, und z«ar von den bisherigen Professoren der philosophischen Fakultät, unbeschadet ihres Ranges; nur sollte diese siebente Klasse GymiWalklasse bleiben, weil ihre Schüler für die Lernfreiheit noch nicht reif waren,, und die philosophischen Professoren hätten an den betreffenden Berathungen mit dem Gymnastal-Lehrkörper gemeinschaftlich -zu verkehren.-Dagegen nun haben mehr»? philosophische Lehr-Gremien, ia ooi»poro möcht' ich sagen, denn Geist wäre kaum darin zu finden, protestirt; den Grund dieses Protestes, als ob die philosophischen Professoren durch obige Anordnung herabgesetzt würden, wollt' ich nie glauben, weil ich nicht begreisen mochte, wie dieser Grund mit der durch inniges Einleben in die Wissenschaft errungenen Freiheit von Borurtheilen zu vereinen wäre, und auch der Aufsatz in Nr. 127 der „Bohemia:\" „Ein Riefenzopf,\" worin dieser Protest der „philoso phischen\" eine Kritik findet, die zum Schlüsse die Forderung enthält, daß derlei Männer ihre Stellen zu verlassen und freisinnigeren zu übergeben hätten, auch dieser Aufsatz hätte meine Zweifel noch nicht behoben, wenn nicht ein diesen Gegenstand berührender Artikel der „Wiener Zeitung\" vom ö. August d. I. Nr. 2lö ausdrücklich sagte: „Es ist geklagt worden, daß durch diese Anordnung die UniversitätS- nnd Lycealprofessoren zu Gymnasialprofessoren degradirt nnd unter ven Gymnasialpräfekten gestellt würden.\" Bei dem Worte degradirt wollte mir auch ein Zopf wachsen: der HochmuthSteufel in mir wollte nämlich fragen, ob denn im Reiche des Wissens und LehrenS auch Rang und Kaste bestehe, ob denn der Gymnasialprofessor im Verhältniß zum philosophischen wirklich nur ein Paria sei, dessen Berührung Schande brächte und Hohn, wenn auch manche Lehrgegenstände in beiden Richtungen des Unterrichtes nur quantitative und modale, nicht aber welent-liche.Verfchiedenheiten darbieten oder bisher darboten, Verschiedenheiten, die in der Philologie dem Gymnasium sogar einen Borzug gaben in den übrigen Fächern, aber, wenigstens bis jetzt,»um keinen Dent bildender sich bewährten; — ich aber schneide diesen Zopf ab, und gehe weiter; die philosophischen Herren Professoren wollen nicht unter dem Gymnasialpräfekten stehen. Das nenne ich Aufrichtigkeit! (Wie viel« RegierungS-, AppellationS-, Hof-, Staatsräthe, Präsidenten u. f. w. mag es geben, vie mit Zähneknirschen unter einfache Doktoren, radikale Redakteure und Fabrikanten, woraus die neue Zeit die StaatS-Minister zimmert, sich gestellt sehen müssen, ohne etwas zu entgegnen I) Wenn ich über Anderer Thun urtheilen will, so versetze ich mich gewöhnlich so viel als möglich in ihre Lage, und frage mich: Wie würdest Du an jener Stellt handeln? Nun denn, wenn ich als Gymnasialprofessor unter dem Hauptschul» Direkor stehen sollte, Frage: Würde ich protestiren? Abgesehen davon, daß hier das Verhältniß nicht gleich steht, indem der philosophische Professor nicht mehr Schulstudien braucht, als jener im Gymnasium, dieser aber wohl mehr als der Hauptschul-Lehrer, — und unter der Bedingung, daß mir jenes Lehrfach zu Theil würde, in welchem ich nach Beruf und Kraft das Beste zu leisten im Stande wäre, und daß überhaupt die gute Sache dadurch gewänne, stelle ich mich unter jede sonst durch Jnttkligenz\") kompetente Direktion, ohne zu untersuchen. Lb meia Direktor-zu eine^schmäkren . oder breiteren Stickerei am Kragen berechtigt sei; und hier muß ich sagen, daß mancher Gymnasial- Professor mitunter schon solches geleistet hat, was Kundige zu der Frage veranlaßte, warum er nicht in höherer Stellung, des Wirkens sich befinde, eine Frage, die leicht den eitlen catonischen Stolz in ihm hervorbringen konnte, der fich selbst zuruft: Es ist bess-r, die Welt fragt, warum hat Cato keine Btlvsäule, als, wofür hat er eine? — Aber wenn der Satz! Lvilivet INA«»»»» äickivisss tickeliter artvs KwvIIit iiwr^», »es sillit esse keros nicht mehr wahr ist, wenn er fich namentlich an Jenen verläugnet, qui ss arte, »o» solum äiSioisse , s«ä et ckooere proktentur, dann Schande der Wissenschaft oder Schande den Professoren; darum nicht: Riesenzopf, sondern Schandzopsl A. Th. W. Korrespondenz. B«6en bei Wien. Nicht nur die edlen Wiener allein sind es, die dem Muthe und der Tapferkeit ihrer braven Waffenbrüder eine — wenn auch traurige — Gerechtigkeit wider fahren lassen, auch in dem Herzen anderer Städtebewohner lebt das Gefühl der Dankbarkeit und des Schmerzes, das GeMl der Anerkennung und der Wehmuth! So wurde diesen Mittwoch auch in Baden ein Trauerfest für die in Italien gefallenen Kämpfer begangen, welches fich nicht minder herzerhebend und feierlich als jenes in Wien herausstellte. Bereits um zehn Uhr Bormittags hatte sich sämmtliche Nationalgarde Badens vor der Kirche in Parade aufgestellt, um die hier anwesenden Offiziere der k. k. Armee, die Beamten und Honoratioren der Stadt mit Ehrenzeichen zu empfangen. »Um ha b eilfUhr erschien auch eine Abtheilung der Wiener akademischen Legion in ihrer einfachen schönen Tracht, an ihrer Spitze Herr M. G. Saphir, der, als\n: ') Der Doktors-Rang darf weher da »och dort hindern; denn auch manche Gymna-. fialpxofessyrcn sind DoHtorxn, und protestirten-noch nicht gegen ihr« Präsekten, wenn^ diese Dch nicht Doktoren sind."}