{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858998/1c742a0a7bd5439be05d89b7e23676d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "DM\nder Ordnung, welcher die provisorische R'gierurg sich eben so sehr, wie der Errichtung und Befestigung der re publikanischen Regierung gewidmet hat, sich mehr und mehr kräftigen wiro.\" Die ungeheuren KriegSvorräthe im SDoß BimeiMeS befinden sich unversehrt und im besten ZnstÄiche. Die den KronKütern benachbarten LaUdw^the undLaod-bürger sind mir Ueberwachung sämmtlicher Forsten der königlichen Familie (deren Privar-Eigenthum als Staats gut erklärt worden), beauftragt. Seit gestern folgen die Proklamationen rasch auf einander. Für die National-Verfammlung soll ein kolossales Ge bäude, nach Art des Altromischen Colosseums, erbaut werden. Die Bank hat ihre Comptoirs fortwährend geöffnet; die G^chäfte beginnen ihren Lauf. Die provisorische Regierung ist in Permanenz avf dem Stadthause von Bürgern umgeben. Der CassationShof hat den Lösten Sitzung gehalten und „im Nahmen des VolkeS\" zwei Prozesse en»schieden. Im Tribunal erster Instanz wurde bloß Protokoll aufgenommen und dann die Sitzung aufgehoben. Der Admiral Mackau ist nach Toulvn abgereist, um das Commando über die Flotte im Mittelländischen Meere zu übernehmen. Die Bank von Frankreich hat den Zysten ^6 Milliokim Scheine zurückbezahlt. Herr v. Lamartine beschäftigt Dch Wucher AuMM-tung eines Manifestes an alle StaatenWureya'S. Der „National- hat eine Sobscription für die Februar-Verwundeten eröff«et. Sie brkäuftstchMf Die Redaction deS „Natioyal\" hat ä,it;MA00 ,F'rS. uMtz-zeichnet; die Bank von Frankreich inirl60.()0vi Hr. v. Mschschkv Mit S0.000, das Haus LafMe, MMW und Comp. mit 1000 und die Nordbahn-Compagnie mit 100V, die Havrer und dieBoulsgner eine jede mit eben so viel. Sämmtliche Kron-Diamanten sind in den Schatz ge bracht worden. „Wir erfahren avs officieller QuiÄe» , heißt eS in einem der Artikel, welche die Frankf. O. P. A. Z. aus den Pariser Blättern vom 26sten mittheilt» „daß Herr von Roth fch il-d seinen Credit zur Verfügung der ^o-visorischen Regierung gestellt hat, und daß er ihr die rich tige und regtÄaireJahktngdes vonihm unter dervorigen Regierung unterschriebenen Anlehens garantire. Pieses ist ein Zeugniß von Zu^rauen, das nicht ermangeln'kann, ÄnMsWMhWen NmriM auf däS^kaüd zu mächt«.' Wir können außerdem versichern, daß von jetzt an die neue Regierung im Stande ist, daS Semester der Hprocent. Rente zu bezahlen, welches den 22. März verfallen ist. Die kleinen Rentner können also beruhigt sein. Ihre Exi-stenz-Mitttt werden ihnen nicht gettdttnnen werden.\" / Die neuesten, in Berlin eingetroffenen telegraphischen Depeschen enthalten folgende Mittheilungen: Der Herzog und die Herzogin v. NemourS sind in England eingeMsskn. '\nHr. M« ij o t und Hr. D «ch arei Mm sichii« BdU^tzer , noch Hofball Statt gefunden haben. — Eini-logne eingehhifft haben. Wen jungen Leuten, welche die Medaille PiuS IX. und Vom 29. Februar wird aus Paris gemeldet: Hie-.die Cocarden trugen, wurde bedeutet, daß sie, wenn sie ronymuS, Prinz LouiS Napoleon und General diese Zeichen nicht ablegten, avf die Festung Sostala Bugeavd haben sich der RepuW <MßeHlsßr«. ' Der'ßchraM Mden'wS^de«. H«r^g vouMontpensier ist ittMGßmd»\nBelgien. Die Brüsseler Blätter enthalten Folgendes: Die Nach richt von der zu Parts vollbrachten Katastrophe ging un serem Cabinere gestern (2Zsten) Abends um 9V» ^hr durch die Eisenbahn zu. Der Ministerrath blieb den gan zen Abend versammelt^ und trennte sich erst eine Stunde^ nach Mitternacht. Der Krieg»-Minister, von einem Augenzeugen der Pariser Vorgange begleitet, reiste dar auf nach säeten ab. Er hat auch eine ziemlich große An zahl von Personen abgeschickt, um in FritMekh bis nach-Paris bMÄchtrtÄd', zurichten, daß der Dienst auf der Eisenbahn, wie eS « 5.. ,^ . . . hieß, unterbrochen sei. König Leopold, obwohl tief er schüttert von den Ereignissen in Paris, zeigt sich ruhig und kaltblütig. Er beschäftigt sich nebst seinen Ministern mit den Maßregeln, 4wtch» ^o ^ßergewÄhnliche Amstä«d«^r»\nPülma.\nheischen. Man spricht bereits von der Thätigfut, welche der Kriegs-Minister, GeWeA»! Chazal, ent»vKK^. Die MllgMGe PriMche ZeitWg« thSMolgc. ihr am SchlusseHres SMttW vom A d.M. W Brü vcm 27. FebrucMugekoMieve telegWhische Mchrichte mit^-Me BeWche AMM eindGfen, Msoll an der Wränze Frankreichs aufstellen. Älle Fremve, welch sich nicht gehörig legitimiren können, sollen Belgien nach Stunden verlassen. Die Kammer« HHea für, dM. StaatSbedatf der GrundsteuerWbmkjt. Alle PM M-n ip M«M, V»bsn stchMrittcht, dmMGMWM»« beizustehe«. Daß Kö«ig Ludw^ PHW^ ^ gekommen, bestätigt sich. Aus Paris sehr vMchleden-anige GeMchte. . . .« ^Hier, bWiMt>PGWg\" ^ ' Preußische Zeitung,- ist die telegraphische Depe.sche a gebrochen. In BrüM ist eine ss grVße Hnzatzl MnAttjcher FMi-lien, welche Paris eiligst serlassen hDe«, atW^ngt,\nEin Deeret der Regierung von Parma verbiethet ter Straf« der Verhaftung daS Tragen von Hüten Lioersv»vl»lo, Lsladresse, ?uritana und Lrnsni. Toseana\nun-a!!a\ndaß HM den Geldwechslern die SvUverartiödM On A M Aufgeld bezahlt wurden. , Sardinien. Ein Schreiben G«4TPrt« meldet: A«-2^>-F«bWqtz-wurde eine ^otUmWvn' ^ur \" «nverzHtyyn eines Wahlgesetzes ernimnt. MiWeker MM« Hlw? der Conte Cesare Balb 0, atSPrMdeBt, der Graf Cristiavi/ derEavali«e DemsrgherLta, MMaOD-liere D e f f e r a r r», der Professor R ic ö t t i, der Waf Lav 0 ur, der Advocat S m G0, dUMr»f M 0 y-za di S. O? a r in 0. Die mit der ADarlMcktz 'O« H>reßae-setzes beauftragte Commission hat, wie «sn twgt, das Geschworn enge richt einzuführen. Modena. Aus Mo^W Wrd vom W.Iebmar^ gemeldet, HaAz UicheS^ch AW» Mpäßlichkdtt der HirMin weder Thea-\nEin Schreiben auf Livorno vom 18. Februar meldet: PMer ^en Verhafteten aüS P0rtefer ra j 0 wurden am 46. Februar die Herren QuzntiliS, Mvgnaini und Hivrgio Vnsu in i aus M^WHWWHMasse«. Wenn wir^Mt üttttkrichttt stud ^ Mde» dieWGtn Verhafte ten ebenfäÜs*Wdigst in WeihlD AHt Äe^den. Kirchenstaat. . Sin Schreiben aus R o m vom ty. Februar meldet: Gestern AbendS, alS Ttceruacchio mit einem seiner FreuUdeM5«kMn Boote stieg, zog ein unbekannter Mensch iven mit welchem er de« Gefährten un-ereS M^« WolD^eundeS tödtlich verwundete. Gewiß atte der^OnbekDme Mörder ein« andere Absicht, und iceri^cWkiAWg durch einen bloßen Zufall dem Tode, anz NdM^lOve bei der Nachricht von dieser Missethat in Aufregung versetzt, und die Bevölkerung sucht jeßt die Spur deS entwichenen MörderS zu verfolgen. Wir Wffe« , dWWk HMMWMr bÄd Mdecken werde. Hwei IMMr«MatzM»»te, M« TchA>adron Caval-^xie NH eine Alrtillerie-Psttte^e, werdß» zusamme« «ach Pi^aro, ivo selbe sich baldigst mit den Truppen von allen verde«, akWH-n. WM Spricht bön emer Tonscrwtto« und glaubt allgemein, daß MÄtt»! vW -M^WW-HerAarde avf der Liste des activen Dienstes, alt Reserven eingeschrieben werden. ^ W«. Wchre»be«Ms GwUH pom 23. Februar meldet: Äöir er^elten mit dettl ^ckuMtodte „?l Vkstors- die fol gende« Mqchrichte« auS MM»a 18. Februar : 'Die Kesttmg »ft yych Wmtzr w der Gewalt der tönigl. UchWw. Der WMD^MsMte H5kt flch in derselbe« Mit einß«schlsssev. AuS Pal« mo sind 500 MG^^inWr S^dt AW«ko»MeH^^n^ die Einwohner HW WWWv, einen ÄnHnff auf die Festung zu machen, >M»^r eiyzig« «och v«« IM kSWli«^»^r«ppen btfttzte WW itz. ^ > Ei« Schreiben auS Rom vom 21. Februar meldet: Wsu» wir gut ««terrichtet fi«d, svHat die Staats-Con-sulta i« ihren Sitzungen am IZten und 16. Februar, ein Otßch WG« ?Wtzffßu»A der jährlich« Leistungen, deS E»bzi«s«S ««d der L«henSvttänderungsgebühren debattirt «yd angenommen. Die^se Ablösungen, welche den Grund-bHh vonso viele» La^en befreien, werden eine« heilsa-Hne»Hi«ß«ß auf die NaHmalwohlfahrt haben. I« derW-be« Sitzung statttte die StaatS-Consulta Sr. Heiligkeit\ndem Papste, wegen der El nennung eittec theologisch-poli tischen Commission, ihren Dank ab. Dänemark und die Herzogtümer. AuS dem Holsteintschen, vom 19. Februar. Seit Kurzem ist unter v»elen anderen Vorschlägen in Dä nischen Blättern , um das Dänenthum im Herzogthum Schleswig zu erhalten und zu stärken, die Errichtung einer Dänischen Real-Schnle in der Stadt Apenrade in Anregung gebracht. Das Gouvernement hat dem Ver nehmen nach diesen VorfchlaA sich angeeigner und deß halb Einleitungeu getroffen. ES bestehr in der gedach ten Siadt bereits eine vielbesuchte private Lehranstalt für den Real-Umerricht umer Leitung deS Reclors der Stadtschule 1 dieselbe soll nun also in eine Dänische und zwar als Staatsar«stalr verwandelt werde«. In Hadel-sleben wird auch auf die Deut schen Volksschulen in Dänische Bedacht genommen, und ebenfalls auf die Einführung Dänischßr Hirchensprache. In der Propstei Tondern^ mir KirWielw »s« Deutscher und Dänischer Kirchensprache, soll für die letzteren ein «gener »irchenpropst angestellt werden. Bon der Einsetzung WeS besonderen General-Superintendenten fvr die Kirch spiele mit Dänischer Kirchensprache im Herzogtum«Schles wig, »st schon länger die Rede gewesen. Wenn erst AlleS dahin emgerichtet ist, daß die Anstellung Dänisch ,ge bildeter und folglich Dänisch gesinnte^ Aiord-SchleSwiger für den ciHÄen und geistticheu BeM»te«stattdM M für stehen, daß solche Nord-Schleswiger i,y.diesen Districte« bei Bewerbungen vor hen üuS DGemark Gebürtigen den Vor-M HGevWlen^Wie HaMletzener WelMDschute in Hrer MtMGestalt wird an, 4. ^lprtlZufMK werben. Zwar sind die jetzigen vier Lehrer geMat, ob sie sich im Stande fühlten, an der Mftigen WmHen W^h^toschule daselbst den Unterricht zu übernehmen und also geneigt seien, bei derselben zu verbleiben. Die Regierung würde in Verlegenheit gewesen sei«. wenn Wiyer derselben sich bejahend erklärtGtG daWeMe^r Dänisch gebildet noch Dänisch gesinnt sind. Sie habßnW oun guch so aW-gesprschen, wie man gchofft hat, daß sie NahMch üicht bletben konnten. Die Stadtdepntirten und eine große An zahl Burger werd«« nochmaM'Mder Deuchhen Pesehrteuschule u, H^«r^l»bs«^sA»«»en. Jn-zwtsthen haben sie auch den jetzigeu Lehrern Anerbiethun-g.en gelyncht, eine Privatanstalt für den G«lehst?n-Schul-Unterricht in der Stadt zu begründen, und werden für eine solche Anstalt bedeutende LWfer nicht scheuen. chleswi g - Holstein. Der Rittexschqft, wird auS Ktel vüm 25. Februar der Börsenhalle gemtWßt, »st d»e Anzeige Hewordtti, daß der König die Dep«ttMvy. dersel ben, die Urafen Reventlow-Breetz «ad Hahn vcmfK«»hauS, \"gleich näch der am 26. Kebrnar Statt findende« Beyse tzung der Leiche Ch5istia«'S VIII.\" empfange« wölk »tt Hauptzweck dieser Deputation wird eine Borlage dtrLand-rechte zvr königlichen Bestätigung bezeichnet. Christian Ml. »ollzoß diesen Art 1840, Friedrich VI. erst itn achte« Jähre srioerRegierung.\nDruck und Verlag der Gdlen v. Ghelen'schen Grben. \" Haupt-Redaete«r Dr. Moriz Heyßler\n»s\ns.\nFest.\nEusebiu».\ner» Z !\nAaf-? S«g.\nUnterg.\nT«g«» «bttze.\n«. M. 6 55\nu. M. s 60\nSt. M. 11 15\n« «\nStetHor»lv\nW «r » m« t « r kZHrad »r\n6 «hr«. 27.1Z2 Z. ? «hr R. 27,228 3. 10 Uhr». 127,401 z.\n27 10 ^ 27 ^11 \" 9\n27\"10 \"7\"\" ^ 0.S -z-7.0j^- 0.2\n0.S «)S ^0\nHtchst« «. nieder\nes »ges\n7.0^\nWind«.\nWitterung.\ntlt. RelMl. NW. schwach.«SW« « »sM,. N«. still. W»tzen>\n«SasLertz»»» .»« 4» Matt-\nMder troßen Do««u»r.\nIm Wiener Canale\nVon »0»\nWie« nach «i«z den 5. « Wien «Ach O^eßburg ckid Pesth\nDonauDampfschiffahrts'Mtz^ge.\nU« S Uhr FrSH. AbfahrtScht: NvOchrf. glichlick 2 Ubr NachwittHS. AdfahrtSört\nPrckter, nächst den. Kaisermuhkrtt. fevmühlen «« 2 Uhr Nachmittags der Wasserstand erlaubt, vom Wiener Vonau-Canale, oberhalb der FerdinandSbrück« um 8 Uhr»«0 nicht, DeA i! > 7. «ndH» NfH. jeden\nVon Wien nüch PreSburg täglich mit dem «ach PeM fHr««en Schiffe von den KgiwMützlen «« 2 Uhr Nachmittags. Am 6., «. 10. März u.s.f« jeden geraden Datdw ckit dem Eänakvvvte,ivenn eS der Wasserstand erlaubt, vom Wiener Vonau-Cana vo« den Kaisermühlen um halb 9 Uhr Vormittags. Don Preßburg nach Wien am e«, B und io. V?ar,, und so sott jeden geraden vatnm nach Ankunft de« von Vesth kommenden SchßffB , ungeraden Datum UM S Uhr Früh mit dem Eanalboste. Aufnahmskarten «erden ausgegeben in der Stadt Nr. S82, an der Ecke deS Wildbre'markteS, zu ebener Erde. Zeder t>. I'. Rei^n^e hat ßch mit dem vorschriftsmäßigen PaffWschWNe^der k./. Polij ey-O^r^DFectzoK oder deS k. k. Mjlitar-Platz-L»»««ndo'S »« vetsch««.\nAbfahrt von\nWtenÄwtztzeÄtzer Deödktbke^ Me. Wmftädter in «erbitMmg mit dir k. k. WNGmTtaatS-Etsmbahn. Tägliche Fahrordnüng vom 1. November 1S47 bis Ende März RS4S. »ien nach Sloganitz, S^MMschlag, «r»ck a. M.. «ratz. Marburg »nd «tM um s «h» skabt ««^Ihr ?rüh, «nd ? Uhr Abend«. ^ NNbling and Baden w« » chrMH, t^ »*, V,» «n» 7 «hr Abends. \" . - Wetz«M tz»M«hr?rüh, M Die mit * be»e»ch»ete Absah rtSßund« gut bloß bei günstiger Witterung für di« Sonn- «nd Feiertage. Aaf den Bahnhöfe« in WMA O^ O. «stz iSSr SUeßMadt wird die österreichisch« «ad «ngarisch« Sr än„o»a«tS-«an hohen Verordnungen «nter WchchMM«. Wien a«^St. Oktober\nlZvZ\n«achten\nG. »Mt M«. Hktto cletio „4 „ clvtto » 1 )> v »riefen mit Verlosuu? v. F. tur N« g Wiener Lts^t-ökmcoOblißstz» »u 2 cletto ^etto ^ 2 „ ^ ctien <1er I^ai5er kercliusucls ^or^baiin\nZ S4 Vs\n?u 1lX)0 k. c. kl.\n850\nk. Fraulc- «Ur ^ jurt ». M. ^ tl. ?U5S vW Hin\n!urr., ktklr. r. , (»ulcklM Hutseker^\nM\nl^eQU», «SV «?U«U »». »Ire. IM. K»sco ^r«o, I.tre, l>u1cl. IxmÄo», Wr E U'tulWVterHiuL, Klsilsricl, Wd Des^r. 6vi«l. KlsrseiUe, für Z(XZ ?«ris, für Z00 k'rsnlieu,\ntl. in L. »l. V« M Vs ^ si KW Vs M. s-AVs SS L 117 V» 2 »l 118 V, vr. 2 ««\nTheater.\nK. K. Hoftheater nächft der B«t?g. Pagenstreiche. Posse in 5 Arten. K. K .Hoftheater nächst dem Kärntnerthyr. Martha, vder der Msrkt ,u ZUchmond. Vper in 4 Ab theilungen. K. K. prw. Theater an Her Wien Die Landparthie nach BW«, oder: Lä»aruS !polkwitzer von NikottbUrg. Posse mit Gesang in 2 Auszügen«\nWaes-WUlsker Giseybah«. Mir» »>«. ,»n Wie« »ach »>!N «I»-ti«»„ di« »ruck «. L. u» >» » Brn« a. I. nach all«« Stationen bis MAien um Uhr Früh «. 4 Uhr NachmittM. '»alation naOIW» dießD« Gekannt UM Her Ä^reetioS.\nDen 2. NiärZ. Graf MatcuSPejacsevich, und GrafÄnton Sskerhajp, nach\nPreßburg. -- Graf Carl Batthyany, Grotf Zohau« Mättani, nach Nenedij nach Pesth. — Hr. Stephan o« Priv\nnach Oedenburg. — Nani, nach Venedig. — Baronim» Lang,\ner, Wechselgerichts-vngard, k. k.Lieu--Knight, k.k. Lieu-, feld, Privat, nach Krakcku. — Hr. Peter Dreßer, Kaufmann, nach Dresden. — Hr. Vincent Rossi, Handelsmann, nach Genua.\nMS... Wtppd Uiib se^er SDKsMt. A K pr.Garl-Theater4n der Leopoldstadt. Bei außerHewöhölicher BefeAtung Tanzmeister Paurel, oder Fasching»streiche. Udcale KelschingS-Posse mit Gesang in sEten.\nMU«thv«uv tlMvNWMM. >78 Mixerstrssj^ G» ^ . srsncsS^ MWsi5DU«!W» EHz. .nä A»Mckement (MM UMMtzin - »\nBI« » ' djM M KohjHM M.A H täglich von Früh 9 bis AbendS 7 Uhr geöffnet. Abonnement monathlich 1 st., jährlich 10 st. E. M. Daselbst befindet sich auch ein Lager aker Gattungen linirter Handlungsviicher !e. von F. ZaSper'S k. k. priv. Linie - Anstalt , und werden Linir-Arbeiten jeder Art dort übernommen.\nWWW» MSDASkwd. Ädm«nd ÄatiSbv«ne, Rentier, von Frankfurt.-- Hr. M. Daüiivvod, Repti«r <Leo»»ldstadt Nr. 48t), Vdn Hamburg. — Hr. Georg Nicolai, berjvglich Sachs. Coburg-Gotbaischer Baurath (Stadt Nr. 942), von Dresden. — Hr. ?Wd. v.MrSheim, KabriSin «MMTT-zdr. «icU «Wo^pandeSMM vonUMMG».\ninhaber, auS t.Nr,M Smann ovicS, Han-Carl KrWst, ÄS Preußen. -- Die Herren Carl Rommich und Zos. Meyer, Handelsleute, aus Bayern.\nWM-HU — Hr. Peter Dreßer, Kauf ent Rossi, Handelsmann, Berst«rb«»e ju ^ Wen 27. Kebytar. ^ ? Bn«g Winterkorn Mründuerin^ altDo An Sntkräf-rüng, im VersorgungShause in der Währingergasse, Den 28. Februar. Svseph Gperl. Zögling des k. k.Kitzdelhaus^ alt 1 Z., am »MS .... z.. tin LMeMal Nr. 25. am chronHche« WaAerkops»» Herr Joseph Paul Gött. bürgl. ««idMM^nachsr, alt S2 Z.. a.«f der Meden Rr. 4u, an der Lungeytuchj. Der FraU Henilette Gchusj, bÜral. B^er<-Witwe »u Sin-«wvukg inKrtzußen, ihr«ndMarie, alt eZ., am Schot-tenfGd Ar. «7« an der LGrchreHichtndung« Hran, Taffber, TÄglShndr, At 65 F., am Magenkrebs, im Bej»rkSkrankenhause auf der^ Wieden. « 4 ^ D«n LS. Februar. Dem Hrn. Easvar Fischer, Bürger, Haarfiechter und Blu-men«^-r, feme Tvcht« «a?i-, alt 15 Z., auf der«ra«d-stätte Nr» an der Scrophelsucht. vem 3oseph S»rtn-r, Hausmeister, sein Kind Marie, alt 2 Z., «m Flschhof Nr. S19, am chronischen Wasserkopfe. D«m Hr«^ F»m»ß Pola», -Liekttemmt im k. ?. Bombardier-lkandstra»-Theresta Artf, PftiMdnerinn, M?S Z., am Schottenfeld -Mr. 416, a?» der Lungenlähmung. Zungftau Anna SacketGiier, SchullehrerS hinterlassene Toch-t-Mt 26 Z., « dN Leopoldstadt Nr. 416, an der Was-TheÄaMscher, M.M>isionirte PortierS-Witwe, alt S1Z., aMMMrgrund M.^3, am Aehrfieber. Herr Mathias Basala, gewes. bürsl. Schneidermetster, alt SS Z., »n der keopoldstadt Nr.459, an dertungenlähmuna. Der Krau Anna Heißler, bürgl. KaffehsiederS-Witwe. ihr Sohn Ferdinand, Goldarbeiter, alt 22 Z., am Gchotten-feld Nr. ZZ6« an der LungeMuberMose. Katharina Strapß, HUmacherS-Witive, alt ZS K^ «n Meid-W ^K«hms«s, bey den barmheUZ! Schwe-Wenzel Michal, Leinwandhändler, alt Zi Z., an der Lun gensucht, bey den barmherzigen Brüdern.\nk»°z\n«gekommen:\nS. März. Graf Theobald Butler-Haimhausen, k^ Bayr. KämWerer (Stadt Nr Z64), von München. Gr«rf Ernst Ußeichazy (St. Nr. 27«), und Graf Eduard Karoly (St. Nr.-SiZ), von Pretb««. — Baron Eduard Geusau, k. k. Rittmeister (Leopoldst. Nr. S4l), von Krakau. — Baron Bruno Türk heim, k. k. Lieutenant (St. Rr. S84), von Freiburg. — Baron So Presti (St. Nr. 1086), von Preßburg. — Hr. Franz Grote,\nand« ?. i'.Herren BefiMvon Partial-TchuldverschreKlingm der An leihe pr. soo.000 Gulden C. M. der k. k. priv. DampftnaschineN-Fabriks-. Actim Gesellfchast. Nachdem m der am 15. December 1847 abgehaltenen General-Versammlung die L.lqmdtrung der Unternehmung zu veranlassen bestimmt worden ist, so werden hiermit dieHerren Besitzer von Partial-Schuldverschreibungen der auf den Fabriks-Realttaten sammt Fabriks-Einrichtung versicherten Anleihe, ää. so. März 1843, ur-si>ruM,ch pr. fi. SW.W0 CM. noch bestehend im Reste pr. fl. 170.000 CM., eingela-Anträge gefälligst innerhalb des Zeitraumes von jetzt bis ??* des Herrn H. C. Pöpp, am Hohenmarkt Nr. 51S,\ntä nehmen.\n4 Uhr mit Aufnahme \"der Sonn- und Feyertage, entgegen zu , am SS. Wruar 1848. Bon der Direktion und dem Ausschusse der k. k. priv. Dampfmaschinen-Fabriks-Aetien-Gesellschäst."}