{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929921/24ce80c68a10cebde310471664bf8f27", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "La chamhre a'e.t réunie exlrnordinaireMent le xnème j'tp pour discuter sur cette adresse. Tout ce que nous savons, e.i que Galetti « accepté la mission et qu'avant ce soir la junte fa sonner la cloche du capiloiepour annoncer sa prise de possision  du pouvoir et la convocation de la constituante I rè^ce  matin une grande agitation,et si ce soir on n'a pas dcci eiei constituante, il est probable qu'il y aura du sang de répand\nChamare des deputes.-Seance de 28 december.\nLes ministres des affaires étrangères, de l'intérieur, de guerre et des travaux publics sont present:.. Il est donne lecture du procès-verbal. M. le président. Le sénateur de Bologne n'a pas voulu acce[ ter les fonctions de membre de la commission degouvernemen Les cercles de celle ville écrivent que ce refus est un fait md viduel , et non l'expression de la volonté de la cite de Bologne qui veut rester étroitement unie à la capitale. Les ministres ont donné leur démission du mandat qu'ils on reçu de la chambre ; mais ils conserveront le pouvoir jusqu'à c qu'une commission supérieure degouvernemenl ait ute nommée TA.Bonaparte. Je propose dans les circonstances actuelles, qu sont graves , de voter d'urgence la convocation d'une assemblé! constituante des Etats pontificaux. J'ai rédige un projet. Le: représentants étaient nommés par la voie du suffrage universe direct , en choisissant un députe sur 1,000 habitants ; la constituante  déterminerait la forme du gouvernement. L'assemblée constituante s'ouvrirait le 15 janvier. Les députes seraient élu! le 10, et recevraient une indemnité de 2 ecus par jour. M. Galletti: Il conviendrait do nommer un membre de ht commission de gouvernement en remplacement du sénateur de Bologne M. Bonaparte : Qu'on le nomme ; mais sans une constituante, ce sera inutile. La séance est suspendue. M. Galletti est nomme membre de la commission du gouvernement  ; deux députés sont envoyés aupfès de _1. Galletti potu lui demander s'il consent â accepîer les fonctions qui lui ont été conférées par l'assemblée. A leur retour, les députés déclarent que M. Galletli a demandé  quelques heures pour réfléchir. La séance est levée. Robe, 20 Décembre. — Aujourd'hui I»chambre des députés ne siège pas , bien qu'hier au soir, les personnes qui revenaient du cercle prétendissent que tout se ferait aujourd'hui. —On écrit de home, /9 décembre , ane MM. Michèle PinK ci Léopoldo Spini sont partis pour Turin, avec la mission du gouvernement romain Ce traiter avec le gouvernement sarde de la constituante Italienne. — Le ministère romain a publié la proclamation suivante : « Romains, s Le ministère ayant déclare hier au soir à une députalion qi i s'est présentée  au nom du jCtiple, qu'il n'appartenait|Pas au pouvoir purement executil de délibérei sur les grandes questions dp'a' 'Ill' sPnl duressort des deus chambres législatives, rappelle au peuple i. »Ain, jusqu'ici admirable pur son calme rempli de dignité, qu'il doit s'adrjsser aux cli.irn.re* toutes les fois qu'il vomira manifester sis opinions siu■ ils matières delbératives ; mais il le doit toujours faire par les voies et p«f'e mode de la légalité. La légalité consiste à rédiger des adresses signées pir toutes les personnes qui v adhèrent, et elles doivent être piésentée» a.x chambres pa une députalion. «Tout autre mode peut devenir l'occasion fr graves désorlres et ('aire naître le doute sur l'indépendance et la liberté Jesdéiihéralioi' des chambres.  Le ministère recommande spécialement ala garde civiq.c le maintien  de l'ordre et delà tranquillité publique. _> A la résidence, le 18 decembielB4B. v Le conseil des ministres : C- E. Mnz.areli, président ; T. Mamiani, G. Galletti, Ï.Campelio, PSlei-bini,» — De son côté le Cercle populaire a publié l'avis vivant : « Romains, toute démonstration est SUSpeljdoe. Le Celle populaire national a déjà pris toutes les mesures, dans lel'\"' de pourvir au bien du pays. Une députalion se rendra aujourd'hui même auprè du ministère «t des Chambres, pour qu'elles prrnnent une prompte déision sur l'Adresse  formulée et unanimement approuvée à Foi li par |s députés des divers cercles de la Romagne et des Marches. «Romains, union et concorde. LefCirconsb. Ces sont gaves. Donnons i l'ltalie et à l'Europe entière un nouvel exemple de vertu ptriotique. » Salle du Cercle, 18 décembre 1848. _ Le directeur J. B. Poiu-Re ; le sjérétairc P. (.ïrini. n —On lit dans la correspondance de Home d< la Gazette d'Augsbourg: «Nous nous trouvons dans une coniplète anarfhie.birn qr jusqu'ici elle n'ait pas élé marquée par le sang et prit pillage. Le Cercle'opulaire dicte des lois au ministère, et l'un et l'iutrc gouvernent l;' e. mbre des députés;  les galeries sont toujours remplies de prolétaires anés, qui à tout moment interrompent les débats (t menacent les orateur Le sénat n'a d'autre mission que de ratifier aveuglément les décisions d l'autre chambre.  Plusieurs membres ont donné eur démission, entr'autis M. Lanreani, premier intendant de la bibliothèque du Vatican, M. le d Heur Andréa, secrétaire dé la Congrégation du <onseil, et M. Jb-rtel. La n. ère est à son comble. D'après uncalc'ul approximatif 'e dépar' du pape elle |a cour, des cardinaux, du corps diplomatique rt d«' u>\"l d« Pr,nces et e personnages distingués, cause â la ville une prie de 40.000 o«jh par mis. »Le duc Massitno, l'ami et le «.lègue minist. iel de feue comte Rossi, est de retour de Naples, où il s'é»>t rendu, s — On écrit de Rome, le 8 décembre, »v Journèdet Débats : « Dans un autre pays, une -louvclle péripétie serait irfninenle. Rien ne procède ici comme ailleu . et probablem. « ''orajiequi nous menace  se perdra à l'horizon comme plusieurs de ses dvanciers. Hier soir le refus d'acceptation du sénateur de Bol<<(«. a la lace d'un des trois.membres du goiivcrtiem. t provisoire, a étieonnu d,, mblic. Aussitôt une manifestation d'environ 2,000 personnes Y<» ganisa «'t après avoir été saluer, à l'hôtel Cesa. , le héros de M-itevideo, Garibaldi, se porta au Quirinal, uù siégeât le conseil des mil«»lr'°s- Ui<'députalion da huit membres l'ut introduit- près de ces messiUf'i et Uir demanda le remplacement immédiat di sénateur de BologP*1 'a coivocalion immédiate  aussi de la constituai, e. Les ministres répP*ren' q'e 'a solution de ces demandes ne dépendait pas de leur seule voléI*' 1\"e c peuple devait ('adresser par voie de pélitpn aux chambres; c»'45 peuplt ne devait pas oublier que l'Etat était tmjours sous le régime '\"-\"i'uliinnel pontifical. Ace mot de pontifical, u»e grande agitation sellUl,r(;sudans la députation  ,et uu drs membres lépliqna avec colère : « -us °e stfnmes plus pontificaux,  le pape est «ndéchéaticc; nous voulon. \" gouvfnenoent libre ! Adresse! vous aux chambres! » répartirent les mi*lre«. »La .manifestation, qui stationnait en avant dû'\"'3l*, tt 'étira alors, en «'ajournant àce matin. Dans la crainte d«' ce qi P°'lvail arriver, et par une résolution dont i! l'art leur tenir compte, le«n'strel°nl l^'l battre dès le n,.-,!;,, le rappel de la garde civique. Tous W°stes a«t été donbVs. Une proclamation plein_de modération inwu> le pj*le«i agir dans les limi- j tesd.-s droits q„e ]Hi doone la constitution , mais f-pas sorti.- deees limi- j\ntes ;cVjt-a-dire à pétitionner, mai* à ae pas violer par l'émeute la téadtea. tation nalionale. Malheureusement, comme les agitateurs sont étrangers, la plupart, au vrai peuple romain, on nu saurait prévoir' quels égards ils auront pour les recommandations de la légalité. Il .-.. uni. heure les chambres  se réunissent, rien n'annonce em-o. • l'agitation yw l'on craint. Si demain  line seconde lettre ne vous arrive pas. ciii au cri décommandée. Toutefois, la séance d'aujourd'hui sera grave; oji assure nue le ministère entier doit déposer s,i démisssion collective sur le bureau du président. » Les journaux le Coiitnmporaneo et VEpoca con.i-n.ii in bier une lettre  en français, écrite au peuple romain, au nom des Français résidents. J'ignore le nom du rédacteur ou des rédacteurs de celte lettre ; seulement jécrois-étie en mesure d'affirmer qu'elle n'a été ni communiquée, ni approuvée,  ni signée, soit par l'académie de France, soil par Ir- cercle français. Or, si la représentation légale des Français ici est notre légation, leur représentation  civile est incontestablement l'académie et le cercle. Parler au nom de ia colonie française, sans la participation de l'une ou de l'autre, ou plutôt de ces deux institutions nalionales, est un mensonge patent ou une étrange usurpation d'autorité morale. Sans infliger a celle prétendue lettre une de ces deux appréciations, je ia crois simplement une complaisance. La manière unanime dont la presse parisienne a apprécié nos événements n'a pas laissé que de blesser profondément la vanité nationale. Que voulcztiiiis  ? nous nous croyons des héros !On a donc imaginé qu'il serait bien d'y opposer une contre-partie. Seulement, il est fâcheux que les journaux anglais, allemands «t espagnols jugent le» faits comme les feuilles Irançai:  ses, et ceci par la raison bien simple qu'il n'y avait qu'une manière honnête  de les juger. »\nNouvelles d'Allemagne.\ns La Gazette de Vienne rompt aujourd'hui le silence au sujet de la question austro-allemande. La feuille ministérielle repousse i les attaques de la presseallemande qui accuse l'Autrichede voueloir  se séparer de l'Allemagne pour se jeter dans les bras du Iranslavisme. Il parait que le cabinet de Vienne a fait parvenir , à ce sujet au pouvoir central de Francfort une noie fort tranquillisante. — La Gazette de Vienne répond aussi à quelques journaux -qui ont manifeste une certaine impatience sur le retard qu'ér  prouve la publication des bulletins de la campagne de Honegrie.  La feuille semi-officielle dit que les opérations dans ce pays ne sont pas de nature a donner lieu à lu publication quotidienne  d'un bulletin , el qu'il n'est pas fort prudent de divulguer  tous les jours les plans combines du commandant de l'année. s —Un journal allemand annonce que l'ancien ministre Doblt  h off serait nommé envoyé extraordinaire et ministre plénipotentiaire  près la cour des Pays Bas. ' —Le bulletin suivant de l'armée a été public à Vienne: 1 Suivant les nouvelles qui viennent d'arriver d'UngarisCh-Al*  enbourg-, quartier-général du feld-marechal Wiudisehgràiï, le premier ci le second corps d'armée sont entre Hochslras et Kaab, et l'avant-garde a peneire jusqu'à la Rabnilz, sans rencontrer  l'ennemi. La division du gênerai Siminouich est devant - jLeopoldst.idt, celle du lieuteiiant-feld-inarechal Kempen aut  tour de Presbourg. • I Le corps du colonel Hervvarth s'est avancé d'Oedenbourg ■ contre Gans, pour attaquer en flanc le rebelle Perczel, qui, ve'  haut du Mur inférieur, cherchait à gagner Raab par Körineni , ' Sicii-iiiiKioger et Papa , afin de se réunir aux insurgés. Pendant que l'armée se trouvait dans la position qu'elle a eue en dernier lieu , occupant les Comitats de Presbourg , Oedenbourg et Wieielbonrg,  le peuple des campagnes a été désarmé, la trnuqiiiljlite  rétablie partout, et les commissaires de gouvernement jroyaiiv établis à divers endroits. I Vienne, le 24 décembre 1848. Le gouverneur civil et militaire, Weide», lieutenant-feld-marechal. —-Suivant une correspondance de Presbourg du Lloydau'richien,  en date du 21, Arad, bombardée chaque jour au noyen de canons de doute et de dix-huit livres, ne s'était pas 'iicoie rendue. La paix aurait été conclue avec les Serbes, de . tiui-Thom .s. Le général Bem commandait l'armée près de la Transylvanie. Suivant un journal, Teneswar était en ses mains, tausenau, He:ika et Hnug étaient a Pesih. Les généraux qui ■ommandaient l'armée hongroise étaient : Gorj-y, Gigon , EriestKist,  Perzel, Marialsy, Katona, Szcgcdey, Vetter, Bem, .te. L'armée hongroise concentrée pres de Presbourg, se comjusait  de 50,000 hommes, dont 2000 hussards, et deso canon... Fbarcfort, 24 Décembre. — M. d'Andrinn, en dernier lieu envoyé du pou.oir central allemand près la cour britannique, est parii aujourd'hui pour Londres, a l'eff. I de remettre en personne  ses lettres de rappel; il reviendra a Francfort. Sons venons d'apprendre q«,e M. de Schmerling, qui est en route pour se rendre a Oimiiu, a reçu a Lcipsig, par un courrier du gouvernement autrichien, la nouvelle de sa nomination au posie de plénipotentiaire autrichien près le pouvoir central. j\nNouvelles de Suisse.\nBebkï,24 Décembre. Le conicil exécutif fédéral a reçu ce matin la nouvelle qu'un mouvement  contre les israélites alsaciens, plus terrible et plus désordonné encore que celui qui s'est manifesté aussitôt après la proclamation de la république française, a de nouveau éclaté dans les départements du Haut et Bas Rhin, surtout dans les arrondissements limitrophes de la Suisse ; que des familles entières appartenant à la confession judaïque , ont dû., pour se soustraire a la fureur populaire, émijjrer en toute haie sur le territoire suisse : el l'exaspération des populations alsaciennes est telle contre cette classe d'hommes, qu'elles en viennent jusqu'à menacer d'incendier les villages suissesqi.i donneraient asile à ces malheureux. C'est essentiellement dans les districts' bernois de Pnrrentruy et Delémont  que se réfugient les malheureux juifs auxquels les populations chrétiennes reprochent des actes usuiaires monstrueux. Aussi, le gouvernement  de Berne se tronve-t il en quelque sorte embarrassé pour concilier les devoirs de l'hospitalité avec la perspective de voir réaliser des menaces qui seraient si funestes a ses propres ressortissants, et d'un antrecôté, si compromettantes pous nos relations de bon voisinage avec la France. Quant au pouvoir exécutif central, il a donné immédiatement connaissance  des faits ci-dessus à l'ambassadeur de France, qui s'est empressé  de les communiquer à son gouvernement, et.qui aen outre invité le préfet du departement du Haut -Rhin à prendre toutes las mesures de nature à faire ceïser mi pareil état de choses ot i prévenir des perturbations  ultérieure». v\nNouvelles de France.\nPauis, 28.bScb_ibbb.— On disait aujourd'hui que legouvernement  avait rrçu une dépêche télégraphique datée d'Amiens. Cette depêche donnerait la nouvelle qu'une émeute a éclate dans le chef-lieu de la Somme. La population exaspérée de voir\nque lei nouteau ministère n'eai pas aocorè rappelé. Je prélei el h procureur-général, a forcé cesdem fonclionnaires à éviter par la mile un traitement, qui probablement n'aurait pas elè trè» doux. — M. l'archevêque de Parisa reçu de Gaëte, à la date du 11, des lettres du sou'veraîn*pontife. Elles contiennent uns réponse très- .ffeciuci.se à une le'ire au pape par noire vénérable prélat, quelque temps après son arrivée dans le diocèse. — il. i.udai a dépose aujourd'hui sur le burèaude I'assemblee  une proposition tendant à faire rétablir le timbre sur le» journaux. — I! parait que M. de M .nlalembcrt, au nom du comité électoral  de la libcrie, dont i! est le président, a écrit à tous les prélats  français pour provoquer la création, snus le titre de denier de St-Pierre, d'une souscription pieuse destinée à venir au secours du trésor papal dansles circonstances difficiles où se trouve la papauté. Dèjàdii-on, les archevêques de Lyon, de Bourgeois, de Besançon,  de Rheims.el les évêques de Saint-Brieux,de Baveux, dé Nevers, deßeattvais, d'Angoulème, de Montpellier, de Limoges, de Carcassonnc et de Chàlons se sont associes à l'œuvre du denier  de St-Pierre. — La réunion de la rue de Poiii.rs a tenu hier soir une séance extraordinaire. La question de la dissolution de l'assemblée nationale  .1 Ole mise sur le lapis par M. _. Dubois. M. Abraham Dubois a soutenu celle thèse que rassemblée nationale ne pouvait,  sous aucun prétexte, sans danger d'être accusée d'usurpation,  retenir plus longtemps les pouvoirs que le pays lui avait confiés pour faire une constitution {qu'elle devait donc se séparer  aussitôt qu'elle aurait volé la loi électorale et la loi de la responsabilité  du président. Cette opinion a été accueillie avec la plus grande faveur par l'assemblée. M. Berryer l'a appuyèeavec son éloquence entraînante, et la réunion a adopté â l.i presqu'unanimité  la déclaration que l'assemblée nationale rievaii.se dissoudre après le vote des deux lois organiques en question,\nMessage da president des Etats-Unis.\n( Suite et fin. — Voir le Journal de La Haye d'hier.) Finances. »La trésorerie constitutionnelle, établie par la loi du 6 août 184 G pour la réception, la cunservalien et le déboursement des derniers publics, continue  à fonctionner avec succès. Sous ce syslème, les finances publiques ont traversé sans embarras une guerre étrangère, qui entraînait avec elle emprunts,  dépenses extraordinaires, transports éloignés et coûteux, sans qu'il en soit résulté aucune perte dans les deniers publics déposés d'après cette loi. Tandis qu'elle était utile au gouvernement, elle était avantageuse pour le pays. Elle a contribué puissamment à nous garantir de cette fluctuation de la circulation, si nuisible à notre industrie et qui rend si incertaine la récompense  du travail ; il est à croire qu'elle a grandement servi à sauver le pays entier d'une crise commerciale et sérieuse, telle qu'il eu est souvent arrivé sous le système des dépôts dans les banques. En 1847, il y a eu une crise d'une grande intensité dans les affaires de la Grande-Bretagne, et il s'en est suivi dans ce royaume des faillites sans précédents, et pour le nombre et pour l'importance des perles. C'est.je crois.la première fois que tant de faillites considérables dans un pays avec lequel nous faisons un commerce si étendu, ont produit peu ou point d'effet désastreux sur notre commeice ou noire circulation. Le marché monétaire seul en a souffert légèrement; la prospérité et ie progrès du commerce et de l'industrie ne se sont pas ralentis.\n» Pétulant cette année, presque tout le continent d'Europe a été ébranlé  par la guerre civile et les révolutions, suivies de faillites nombreuses, rila  perte du crédit public, de l'anéantissement du commerce et de l'industrie  ; quoique nos produits en aient élé affectés , nous avons échappé à la crise ; noire marché monétaire est comparativement facile, le crédit public et le crédit particulier ont fait de nouveaux progrès. «C'est aux effets salutaires de la trésorerie constitutionnelle qu'on doit, je crois, d'avoir échappé aux conséquences de ces désastres. Il est certain que si les 24 millions d'espèces importées ici pendant l'année fiscale finissant le 30 juin 1847, étaient allés aux banques, comme cela serait arrivé jusqu'à certain point, ce serait devenu, en l'absence de ce système, la base d'un accroissement dans l'émission des billets de banque, qui serait probablement arrivée à un chiffre de soixante à soixante et dix millions de dollars tout au moins; ce qui aurait amené, comme conséquence  inévitable d'une circulation exagérée, des prix extravagant» pendant nu temps, et des spéculations irréfléchies; l'année suivante, quand un reflux vers l'Europe y aurait reporté nue grande partie de ces espèces, il s'en serait suivi la ruine des affaires du pays, la suspension  des banques, et des faillites nombreuses. Cela serait arrivé dans un moment où le pays était engagé dans une guerre étrangère ; où l'on avait besoin d'emprunts considérables en espèces pour envoyer au loin ; où les banques, les agents du fisc et les dépositaires des deniers du gouvernement étaient suspendus ; il aurait donc fallu que le crédit public tombal, et que plusieurs millions de dollars fussent sacrifiés en escompte sur les emprunt* el sur le papier décrédilé auquel le gouvernement aurait été forcé d'avoir recours. » Avec la trésorerie constitutionnelle, on n'a pas perdn un dollar suri» dépréciation de la circulation. Les emprunts nécessaires pour poursuivre la guerre avec le Mexique ont été négociés par le secrétaire de la trésorerie au-dessus du pair, réalisant ainsi une forte prime en faveur du gouvernement.  La restriction apportée par le système i cette tendance des banques à émettre des billets à l'excès , a sauvé le gouvernement de pertes considérables,  et des milliers de commerçants de la banqueroute et de la ruine.Ce» deux dernières années ont prouvé la sagesse du système , et il est d'une saine politique de n'y rien changer; Quelques modification» dans les détails  . ne touchant en rien à «es principes; essentiels , ont été di'jà recommandées  et vous seront de nouveau soumises, >i Dans mon message du 6 juillet dernier, qui transmettait at) congrès la ratification du traité de paix avec le Mexique, j'ai recommandé l'adoption de mesures pour la prompte liquidation de la delte,je renvoie pour l'ap. puyer aux considérations exprimées dans ce message. La dette publique, y compris celle qu'on est autorisé à négocier en vertu (les lois existantes, ainsi que les bons du trésor, s'élevait alors a 865,450 tl. et 41 cents. » Depuis celle époque, il a élé racheté, conformément à la loi. des fonds consolides des Etals-Unis , pour une valeur d'environ un demi million de dollars, et la dette publique a élé réduite d'autant; les détails à ce sujet vons seront présenté» dans le rapport annuel du secrétaire du trésor. n L'estimation des dépenses pour l'année fiscale prochaine, soumise par le secrétaire de la trésorerie, répondra largement a tous les besoins. Si les allocations faites par le congrès ne dépassent pas le moulant de l'évaluation, les fonds du trésor suffiront pour payer toutes les dépenses-dû fouvernemenl,  ainsi que le pi entier paiement de trois millions de dollars au Mexique, qui échoit le 30 mai prochain, et il restera encore une balance considérable, qu'on emploierait à l'achat défends publies et à la réduction de la dette' Si l'on votait des allocations considérable», il faudrait nécessairement roculer  le paiement, de la dette; Quoique notre dette, comparée à celle des antre*  nations, soit, faible, ilett dans l'intérêt de notre politique, et en bartnooic  avec le génie de nos institution», de présenter au monde le rare spoclaelc  d'une grande république, possédant de» richesses et.des ressources et tout à fait exempte de dette publique. Cela ajouterait encore à notre force rtnous do .neroit oae position plu» prédominante parmi fee nattons 8e .«mot.."}