{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830859/b80949aae07bd960db529ded4c1f8527", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ätontag den TS. September\nK848.\nInhalt. Wie«. Sechs Monate nachher! Austritt der sechs siebenbÜrgischen Deputirten aus dem ungarischen Reichstage. Eine Feuerkugel. Vom kroatisch - sla-vonischenKrieasschauplatze. Ungarn. Pesth. Preßburg. Mittheilungen aus Neustadl. Devtschland. Frankfurt. Sachsen. Dresden. Börsenbericht. Wien» Sech^ Monate nachher! I». k. R. Sechs Monate sind seit dem Beginn der österreichischen Revolution verflossen. Die alte Gluth, der freiheitsbegeisterte Enthu siasmus der ersten Monate sind vorbei. Die Frei heit hat ihr Jünglingsalter zurückgelegt und mit ihm sind die kühnen Ideale der Jugend verschwunden. «»Wann Hsworden sein, der ruhig, kalt, besonnen sich die Zukunft überdenkt und den begonnenen Lebensbau im Einzelnen ausführt! Es ist wahr, der Enthusiasmus ist vorbei, die alte Begeisterung ist zu Ende. Aber nicht die Ruhe, die Besonnenheit ist an ihre Stelle getreten. Es wird uns unheinjlich zu Muthe, wenn wir in die Zukunft sehen; ein Jeder von uns ist ein Marius, der auf den Trümmern steht und Jeder sollte klagen» denn die Trümmer stehen kahl, nackt und verwittert da, — und kein neuer Bau erhebt sich an ihrer Stell«. Vergegenwärtigen wir uns unsere Lage! — Es drückt so zu Boden, wenn man darüber nachdenkt, wie ein jedes Herz mit so viel Gluth, mit so viel Innigkeit sein Freiheitsideal zur Erde kommen sah, wie ein Jubel des Entzückens aus jeder Brust drang, wie ein Band der Einigkeit uns in den ernsten Mo menten der Freiheit umschlungen, — und wie trost los, wie unglücklich, wie voll Bitterkeit und Schmerz Wir jetzt dastehen!, wie von der einen Seite blindes Haß, Eifersucht und Wuth, von der andern MA trauen, Aengstlichkeit und unaufhörliche Besorgniß die Gemüther beengt. Es ist wahrhaft, als ob die alte Sage vom Thurm bau zu Babel zur Wirklichkeit werden sollte. So lange es einzureißen galt, war nur ein Rausch des Entzückens, Einer verstand den Andern, und Alle waren glücklich, froh an ihrem Werke. Nun gilt's aufzubauen, und Keiner versteht den Andern, sie Alle sprechen verschiedene Laute, verschiedene Zungen, und Hacke und Grabscheit und Schaufel sind nicht mehr Werkzeuge des Baues; die Werkmeister sind's, die sie gebrauchen, Einer gegen den Andern! Alle die verschiedenen Völker haben und wollen verschiedene Interessen, verschiedene Zwecke. Im Reichstage leiden die Partheien an der unglücklich sten Verwirrung; die äußerste Linke bekämpft inner halb und außerhalb seiner Räume die Rechte, die zum großen Theile dieselben Principien, dieselben Ideen, dieselbe defliocratische Freiheit bekennt. Bei jeder einzelne« Frage gestalten sich die Partheien neu und anders und jede einzelne Abstimmung bringt eine neue Revolution im Reichstage selbst hervor. Das Eentrum will dasselbe, was die Linke und die Rechte »vili, Alle verlangen mit vereinzelten Ausnahmen\ndie demokratische Monarchie, und doch herrscht der heftigste, erbittertste Kampf zwischen den Par theien, ein Kampf, der ^eine Waffe scheut, und selbst die makellose Ehre zu vernichten strebt, wenn man dem Gegner nicht anders beizukommen weiß. ! Außerhalb des Reichstages speit ein Theil der Presse Gift und Verderben auf seine Feinde. Wer sind diese Feinde? Das Ministerium und seine An hänger. Was ist ihr Vergehen? Daß sie dieselbe democratische Monarchie., wollen und sie zu kräftigen streben, die jene Partei ausgesprochen als sie das Ministerium zuerst unterstützte. Glaubte jener Theil der Presse, daß das Ministerium, dem er seine Un terstützung verlieh, vielleicht die Republik procla-miren werde ? Ich glaube, diese Idee wird selbst die unpraktischesten Politiker von gestern nicht beherrscht haben. Also, wenn jene Partei das Ministerium als ein monarchisches begrüßte, was eifert sie jetzt gegen daisselbe? Weil es die Consequenzen dieses Princips ausspricht? Weil es kein Ministerium der Anarchie sein will? Weil es glaubt, daß man den «PtSÄt nicht mit Phrasen und Deklamationen, die man aus Loimartine S ttistoire äes Kiroväills abschreibt, son dern mit Kraft und Energie regieren muß? Weil jene Partei ein gesinnungsloses, schwaches, uncon-sequentes Ministerium zu erheben hoffte und nun mit einem Male eines vor sich steht, das seine Auf gabe begreift? Aber mit diesen Vorwürfen genügt es jener Partei nicht, sie sieht, daß sie damit nicht ausreiche. Nun nimmt sie andere Dinge zu Hilfe, als da sind Reaction, Eamarilla, Jellachich. Ich ifrage Jeden, der einmal « seinem Leben die Ge schichte der Völker durchblättert hat, ob er nicht !weiß, was die Politik jener Partei war, die die untersten Volksclassxq beherrschen wollte, jener Taglöhner der Politik, die von der Anarchie lebten und sich an der Revolution ihr täglich Brod ver dienten? Sie streute Gerüchte aus, sie berief den Argwohn als Verbündeten und schloß eine enge Allianz ^nit dem Mißtrauen, daß es- ihr die Gemüther be arbeite , die Bande der Gesellschaft lockere; das thut sie jetzt wieder. Von den griechischen Demagogen an bis auf die Marats der französischen Revolution her ab, ist das dieselbe alte Politik. Reaction! Wo ist sie? Ist das Bestreben, der gesetzlichen Ordnung wieder zur Herrschaft zu verhelfen, Reaction? Habt Ihr nicht ein Ministerium, das Euch mit seinen Köpfen für die Freiheit verantwortlich ist? Habt Ihr Nicht einen Reichstag, der aus Euerer Mitte hervor gegangen, in dem blos das Volk und seine Ver trauensmänner sitzen, daß sie die Freiheit bewachen? Habt Ihr nicht eine Volkswehr in großer, achtung-aebietendeie Anzahl, die jedem Versuch, ihre heilig sten Rechte zu kränken, mit Kraft entgegentreten wird? Habt Ihr nicht ein Heer, dessen oberster Kriegs minister Euch wieder verantwortlich ist, und das auf die Freiheit und seinen Schutz einen heiligen Eid schon geleistet hat oder noch leisten wird! Camarjlla j Vor einigen Kammerfrauen und Kammerherren, die im stillen Kreise vieLeicht die alte Zeit herbeiwünschen, stll sich ein MMqaMiges Volk fürchten! Ihr Höflinge des Volkes, Ihr beschimpft Euer» Souverän, Mr Erklärt ihn für feig, für ein Kind, das Gespenster sieht, für einen Wahnwitzigen, den Grillen plagen, wenn Ihr ihm einredet, er soll\nsich fürchten — vor der Camarilla? Also, Jella chich, Ezier letzter Nochanker! Ich frage Euch, wo denn dieser gesürchtete Popanz Euch bewiesen hat, daß er die Despotie und den Absolutismus wseder herbei führen will ? Er kämpft für die Rechte und die Frei heit eines bisher in der freien Entfaltung seiner Na tionalität gekränkten Volkes. Ist das Knechtsinn, ist das die Idee eines Schergen der Despotie? Und wie der fürchten sich die Höflinge des souveränen Volkes vor einer Handvoll, vor^ einer verhältnißma'ßig Keinen Menge undisciplinirter Ktieger. Es wäre unbegreiflich, wie sich eine große Stadt, wie sich ein großes Land von solchen Politikern, die entweder ihre Phrasen an den Mann bringen, oder in den Fäden, die sie auslegen, für sich^ die Macht und Gewalt fangen wpllen, oder die von unpracti? schen Ideen, von einer falschen Auffassung der Ge schichte, in die sie sich fevn vom Leben nur in der Studierstube mit Mühe hineingearbeitet haben, be fangen sind — in Schach halten läßt, wenn man nichr wüßte, welch«« Einfluß gewisse Phrase», die dem armen Volke in einem fort vorgepredigt wer den, haben; wie jene aufreizenden Reden, die in Schrift und Wort plantnWg durch die Mengen ver breitet werden, wie alle diese Mittel, die sie von ihren Zunftgenossen in früherer Zeit ererbt haben, auf die Massen wirken. Wir wollen nur noch einen Punkt berühren, denn mit der offenbaren Bosheit, die sich am Verderben ergetzt, und mit dem Ehrgeiz, der alles in Trüm mer werfen will, um auf diesen Trümmern zu thro nen — können wir hier nicht rechten. Es gibt aber eine andere Partei, die von der fixen Jhee befan gen ist, sie müsse die französische Revolution Seite für Seite und Blatt fHr Blatt abschreiben und ms Oesterreichische übersetzen, die keine politische Idee, kein begeistertes Ideal, kein staatsrechtliches Prin cip leitet, — sondern die bloße knechtische Nachah mungssucht. Wir fragen, ob sie denn wirklich das Weltgeschick für so arm! und nichtig halten, daß es nur immer einen und Idenselben Entwicklungsgang für die Menschheit hat, und daß die nachfolgenden Geschlechter nur das wiederkäuen müssen, was die früheren schon verdaut haben! das sind die Män ner, die auf der Höhe der Zeit und aus der Höhe der Idee, zustehen glauben, und die aus der gattzen Weltgeschichte nichts als einen rein animalischen Proceß, ein Verdauungszeschast nach einem und dem selben Princip ?n allen Fällen machen wollen. Euch straft die Geschichte Lüge: Wir fragen Euch, ob die englische Revolution wie di« französische war, und ob die englische wie die deutsche gewesen. Denn auch die Deutschen hatten schon einmal eine Revolution, und mehr als eine, und bei dieser konnten sie sich doch nicht die französischei zum Muster nehmen, weil diese damals noch längP nicht abgethan und ge schrieben war! Nur Ein^s will ich Euch noch fra gen: Gesell alle die tausend Unmöglichkeiten» die der Republik bei uns noch jm Wege stehen, wären hinweggeräumt, und Ihr hättet die Republik. Glaubt Ihr, in einer Republik so Hausen zu können, wie Ihr es in der Monarchie thut? Glaubt Ihr, die jun ge erstehende Republik werde dieses ewige Untermi-niren aller Grundvesten, diese Permanenzerklärung"}