{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/6a3f0f3222cfe151caff675503db6df1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Montag, den 43. März 4S48.\nSourS vom 7. März 1848. Mtttelprel«, sämmtlich in Son»entionS«Münz,. Staat« - Schuldvrrschrrlbuog»» . z« S v. H. «4'/^ ditto detto , . zu 4 v. H. 72 Darlehen mit Verlosung vom I. 1834 für 500 fl. 700 detto detto vom I. 1839, für 250 fl. L37 Wiener Stavt»Banto - Obligationen zu .2^v. H...64 Bank-Aktien per Stück 1160 in Cvnv. Münze. Aktien der Kaiser-FerdinandS-Norddahn -zu 1000 fl. «. M. . ... . 900 fl. in E.M. Angekommene Fremde in Innsbruck. Den 7. März. Hr. Graf v. Wernsiorff, k. ?. Lieutenant, von Botzen; Aräul. Kä l h arin a, v >N qr i fchkin,k. russ. Oberstene - Töchter; Fräul. Alexandra Samjatnin, k. russ. ^ol!eaken-Ass«!ss?re-Tochter,^von München,(in derg.'Sonrit). — Hr.' v. Wötticher, k. k. Lieutenant: Hr. Cunradi> ^kapfniann, von München ; Hr. Mall, Apotheker auS Landeck, mit G^t.t^n, von Wien; .Hr. Bit^ri^Han'öclSÄann, von SMgeoz'; Demoif.Mölg'g, Private, mit Schwester,>voH SchIitt.erS.(im österr.Hös). — Hr.Pickoll, k. k. Fourier, von Pädua (irn g.Hirsch). —- Fr<;u Vineider, HanvelsmannH .Wikröe, mit Sohn, voni Sleinüch ; Hr. Kiechl, Privat^ von Slerzing (im St.Lö«,»).. . ^ D«n 8. März. Hr. Graf v. Cavriani, ?. k. Oberst, von Salzburg\"(in der g. Sonne). — Hr'. Riniicr, Priester, von Schwatz; Hr. Schmidigruber, k. k. Kondukteur, von Wien; Hr. Leopold Steu, Handelsmann, mit Bruder, von TschaggunS (im g. Stern)! —Hr. Diet» rich, Wund- und GeburtSarzt:Hr. Kößier, Oekonom, von Wagrain (im g. Löwen). Den.9. März.; Hr. Banitza von Bazan, k. ?. Lieutenant: Hr. Bolgeri, Kaufmann aus Monza, von Wien; Hr. Lasraiichi, Handlungsreisender, von Drient (im g. APies), Hr. Svrard, Kaufmann aus.Frankreich, von Verona (in der g. Sonne). — Hr., Schönach, Handelsmann, von Ebrwald; Hr. Wilsch, Handels mann; von.Jmst (im g. Stern).,— Hr. Friedrich. Baron v. SäaÄen', k. k. Ritimeister , von Salzburg (im r. Adler). — Hr. Manaigo. k. k. Postmeister, von Ampezzo; Hr. Schileo, Handelsmann, von Eineöa (im gr. Bär)^ — Hr. Gstrein, Priester', von Matrty ; Hr^ LöÄenberg , ^Privat, von Hohenemb ; Frau Mendelfohn, HandelSmannSgatlin auS Hohen« emS,' von Brüncck (im w. Kreuz).' Verstorbene m Innsbruck. Den 2. März. Barllmä Narr, lediger Taglöhner, alt 67 I., im Stäbtspital j an Altersschwäche. Den 4. März. -Anton HaA?n , verwitw. Wachföldat. im k. k. Strashaüfe, alt 60 I., in der untern Innbrücken-straße Nr. 448, am Wrand. Katharina Mayr, ledige Dienstmsgd, alt 70 I., in der\" UniversitätSgasse Nr. 3l0 , an Allers, schwäche. Den 5. März. Maria Anna Waich, gebornc Salier, SchnhmachermeisterL,Witwe, alt 6ä I., in der Äohl-stadt Nr. Zfi5, <<m Schleimschiag. ' ' ' Hr. Anton Liatznng, Kassetier und Zuckerbäcker,, alt 79 I., am untern Stadiplatze Nr. 134, anAIlerS-schwäche. Den 7. März. Mprsa Schuster, gcborne.Bruner, Fuhr manns -WitÄe und'Äruderhaü^-Pfründncrin . alt 83 J.^am Ursulinergrsben'Nr. lgi), an der Brust wassersucht. Den 8. März. Dem Biktualienhändler Hrn. Job. Woll sein Sohn Franz, alt 14 Monat, in der untern Ina» brückenstraße Nr. 419, an der akuten Gehirnhöhlen» Wassersucht.^, ^ , Franz Pirrvl, lediger ehemaliger Fuhrmann, alt 78 I., in der UniversitätSgasse Nr. 308, sn AlterS. schwäche. Frau Anna Unterberger, geborne Latzi, k. k. Sta»tSbuchh'allungö^BeäiNtens -Witwe, alt 76 J>, am Jnnrain Nr. t67, an der Lungenentzüil« dung.\nfür Tirol und Vorarlbergs\nDea 9. März. Sngeldert Zanotti, verrhel. Hadern sammler, alt 39 I., in der HLttingergasse Nr. 406'/,, an der Lungenläkmung. Theater - Nachricht. Die gefertigte Gesellschaft kann «s nicht unterlassen, ihren innigsten Dank für die huldvolle Unterstützung und menschenfreundliche Theilnahme, welche ihr bis jetzt an ihrem, gewiß schwierigen Unternehmen zu Theil wurde, hiemit darzubringen, indem sie mit froher Zu versicht jm.Vertrauen.auf Ihre besondere Huld und Güte, gleichzeitig zu dem letzten Abonnement, welches mit Mittwoch den 15. d. M. begiNsit, ihre gehorsamste Einladung wachn > u ..<)> Durch. Ihre. menschenfrsundliche Unterstützung ist es uns bisher nivglich geweien, älS rechtliche Männer bestehen-zz, können; da jedoch ,die>B»rhälijliss«:fich>'nun! so gestallen ,, daß dir größte Tbeil der Gesellschaft ven Wanderstäb «rqrcisen muß. so legen wir dem verehruiigs'-würdigen Publikum unsere derzeitige Lage demüthigst vor, unv bitten unterthönigst in diesem letzten Abonne ment um recht zahlreiche allgemeine Theilnahme, indem eö uns nur durch diese möglich werden kann, unsere -Verpflichtungen, wie bisher, a'.s rechtliche Männer zu erfüllen und als solch« von Ihnen dank erfüllt Ausscheiden.: Wir erlauben unS versichern zu können, daß die Wahl deS ReperkojrS an Opern^ und Schauspiel gewiß Jhre'volle Zufriedenheit erringen wirb, und versprechen in diesem Abonnement Z> wo möglich 4 Opern zu liefern, nebst einer Auswahl besonders guter Lustspiele, Schau spiele und Possen. >' In der frohenHosfnung an das verehrungSwürdige Publikum keine Fehlbiite gethan z» haben, zeichnet sich Hochachtungsvoll: Die vereinigte Theatergesellschaft. Anzeigt-Uiiterzefchnete empfiehlt sich im Putzen und Cofsini-ren aller Tillsachen iind^ Spitzenauch putzt sie schön' echte Blonden und.GIaysüandschuhe. — Ebenso em--pftehlt sie ihr erlernieö und seii zwei Jahren geübtes Etrohhüteputzen von jeder Gattung zu den billij'.sten Preisen.. . . . , . Ihre Wohnung ist unterhalb der JnnbrückeNr.430 im Stöckeldurchgang zu ebener Erde links. Katharina Kleinschmidt.\n1 . (Hjne ganz neu, gcmalene .beil. Grababbildung, ge-kignel am besten in einem Wohnzimmer auszustellen, mit mehreren Vorstellungen deS Leidens Jesu, sammt der zukl Beleuchtung desselben.-erforderlichen ^Gegen stände, Grabkugeln, Blumen in Geschirren von.Stein-gut, kurz mit Allem zur Ausstellung nothwendigen, nebst einem Karten ^ in wachem .ein Springbrunnen ange bracht ist, wird billig verkauft. DaS Nähere bei ^!arl Rauch in Innsbruck.\nIn der Neustadt Nr. «37 kann auf kommende Georgi der erste StocL rückwärts, bestehend ans zwei Zimmern (mit oder ohne Möbel) , Küche / Estrich-kammer, Hölzleae, nebst .VennHllna der Waschküche :c., bezogen werden. ÄAere Auskunft wird im Gewölbe zu ebener Erde ertheilt."}