{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822555/68830d6f28496fd63c4e6acf9b9988f4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "falls aus der oben erwähnten kleinen Anzahl der wahren Patrioten^ «id regierte seine vier Jahre, wenigstens von Setke der Creolen, ungestört. Dieß hatte jedoch darin seinen Grund, dttß ihnen selbst plötzlich von der schwar« zen Bevölkerung her eine an Domingo erinnernde Gefahr drohte, und sie sich deßwegen zur Erhaltung von Blut und Eigenthum unbedingt auf Paez' Schwert stützen mußten. Bei der in den dreißiger Jahren vertheilten politischen Erbschaft Bolivars wär nähmlich sein früherer Secretär, Antonio Leocadio Guzinan, reich an Talenten, aber durch gängig verachtet wegen seines gemeinen Charakters, gänzlich leer ausgegangen. Zu mehreren Mahlen von der Partei der ,Weißen, der er sich anschließen woll te , zurückgewiesen, benutzte er endlich seine Stel lung als Redacteur des Diario von Cara cas, um die farbige Bevölkerung gegen die Europäische aufzuhetzen. Durch Versprechungen ähnlicher Art, wie wir sie in den letzten Zeiten auch in Deutschland gehört haben, gelang es ihm, sich unter den Negern und In dianern eitlen Anhang zu verschaff««, der ihn im Herbste des Jahres 1846 als seinen^Candidaten für die neue Präsidentenwahl aufstellte. Ehe sich jedoch die Sache auf gesetzlichem Wege entschieden hatte, kam es zwischen beiden Racen zum wildesten Bürgerkriege, welcher mit einer völligen Vernichtung der Weißen geendet haben würde, wenn diese nicht Paez sogleich zum General e» okof mit dictatorischer Gewalt ernannt hätten. Zum dritten Mahle bedachte sich derselbe keinen Augenblick, dem Vaterlande seinen kräftigen Arm zu leihen; binnen sechs Wochen war der Aufstand unterdrückt, und die Wahl konnte auf konstitutionelle Weise vorgenommen werden. Jetzt endlich, nachdem er ihnen eben Leben und Eigenthum gerettet hatte, glaubte Paez den Moment herangekommen, sich mit den alten „Castilianos\", welche doch stets die Träger der Intelligenz und des Reich thums blieben, für immer auszusöhnen, und benutzte zu diesem Zwecke seinen ganzen Einfluß, um ihr Oberhaupt, Tadeo Managas, seinen Gegner vom Jahre 1834, als Präsidenten durchzusetzen. Nachdem er in ihm auf solche Weise den Spanischen Adel zur Herrschaft gebracht hatte, zog er sich mit den besten Hoffnungen für das Aufblühen der Venezolanischen Republik wieder in sein Privatleben zurück. Allein er sollte bald genug enttäuscht werden. So lange voriges Jahr der Congreß dauerte, hielt Mona gas seine eigentlichen Absichten zurück, allein kaum war derselbe in der Mitte des Sommers auseinander gegan gen , als seine Plän^ schon offen hervortraten. Auf deir eine« Seite war ihm nähmlich Paez doch immer der Kopf des Staats, ein Zugeständniß, daß seinen Ehr geiz beleidigte, und auf der andern durfte er sich nicht eher schmeicheln, seine eigene Präsidentenschaft in eine lebenslängliche Diktatur umwandeln zu können, als bis dieser von seinen Claneros angebethete Mann beseitigt war. Unter allerhand Vorwänden wußte er ihn deßwegen, bei unausgesetzter Versicherung der hingehendsten Freundschaft, von der ihn stets umgebenden Leibwache zu entblößen, ihn ausserdem beim Volke zu verdächtigen und so seinen Bod^n bestmöglichst zu.unterhöhlen. Im guten Glauben von der ge fährlichsten Seite gedeckt zu sein, begann er darauf im Anfange dieses Jahres im Congresse, der sich jeden 20. Jänner zu Caracas zusammenfindet, durch seine Partei, da er selbst der Sitzung nicht beiwohnen darf, auf den Umsturz der Verfassung hinzuarbeiten. Allein er hatte sich in einem Puncte sehr verrechnet. Eine große Faction der Weißen war nähmlich ehrlich mit Paez ausgesöhnt, weil sie die von ihm eingeschlagenen Wege mit Recht für die einzig zum Heil führenden ansah, und hielten streng an der Constitution fest. Wollte der Prä sident nun nicht selbst als Landesverräther dastehen, so mußte er das Aeußerste wagen. Er that's und erklärte den Congreß für aufgelöst. Bei diesem Anlaß kan, es zu der oben erwähnten Meuchelei in den geheiligten Räu men der Volks-Vertretung, und auf die Spitze der Dolche ist gegenwärtig, nach Niedermetzlung der wenigen furcht losen Gegner, die Diktatur Monagas hingestellt. Nach den neuesten Handelsbriefen befindet sich das ganze Land in einer furchtbaren Zerrüttung; unter dem Einfluß des Schreckens vermag sich in der Nähe nirgends ein Wi derstand zu bilden, wer es thun kann, flüchtet nach der Holländischen Insel Caracas. Der Correspondenz-Artikel aus La Guayra in der gestrigen Nummer unseres Blat tes, zu dessen Verständigung wir obenstehenden Ueberblick gegeben haben, schließt sich hier an. Wir bemerken nur noch, daß in dieses Land am Schlüsse vorigen Jah res das Haus Delrue und Comp. in Dünkirchen 80.000 Deutsche Auswanderer nach einem Vertrage mit der dor tigen Regierung abliefern wollte; soviel wir vernommen haben, ist jedoch glücklicherweise Keiner unserer Lands leute auf diesen Plan, welchen wir von vorne herein als ein durchaus verderbliches Unternehmen darstell ten, eingegangen. (Deutsch. Z.)\nWien, Gemeinde-Ausschuß der Stadt Wien Nicht öffentliche Sitzung vom 24. August 1848 im Rathssaale des Magistrats. Nach Eröffnung der Sitzung verliest das Präsidium mehrere Einläufe. 1) Herr Dr. Lausch ersucht um einen fünfwöchentli-chen Urlaub aus Gesundheitsrücksichten. Wird bewilligt. 2) 2 Decrete des Ministers des Innern, in welchen er den Gemeinde-Ausschuß in Kenntniß setzt, daß er die unmittelbare Leitung aller Maßregeln zur Aufrechthal-tüng der Ruhe und Ordnung übernimmt, und zugleich auffordert, mit aller Thätigkeit und mit der bisher bewie senen Aufopferung auch fernerhin zur Erreichung dieses Zweckes mitzuwirken. Zugleich ersucht der Minister, sich nunmehr ungesäumt und unausgesetzt mit der Verfassung des Entwurfs der Gemeindeordnung zu beschäftigen , da-niit ehestens auf Grundlage derselben zur Wahl eines Gemeinderaths geschritten werden könne. Es wird beschlossen beide Decrete zu publiciren. Dr. Rizzi bemerkt, daß auf die Aufforderung, die Gemeindeordnung ungesäumt in Angriff zu nehmen, ihm eine Antwort nöthig erscheine, worauf der Herr Vor stand das Concept einer hierauf bezüglichen Kundmachung vorliest, welche dem Ministerium vorgelegt und bereits Mm Druck befördert werden wird. 3) Ein Decret des Ministers der öffentlichen Arbeiten verordnet, daß sämmtliche Bauleitungen anzuweisen sind, bei der Sitzung der Arbeiter und Ausstellung der Zeug-nlisse mit größter Strenge zu Werke zu gehen, damit die guten von den schlechten Arbeitern geschieden wer den können. Herr Professor Neu mann bemerkt, daß dieß De cret Morgens in die Permanenz gekommen und im Ein vernehmen mit dem Herrn Vice-Bürgermeister sogleich das Geeignete veranlaßt worden sei, das Aufsichts-Per-sonale bei den städtischen Bauten davon zu verständigen. Professor Neumann liest einen von dem Bauplatze an der Währinger-Linie eingelaufenen Rapport der zur Kenntniß genommen wird. 4) Ein Decret des Handels-Ministeriums fordert die Vorlage sämmtlicher Verhandlungen, welche bisher über die Lage der Arbeirer in den Druckereien, nahmentlich über die, von ihnen gegen den Gebrauch der Perottinen und Walzendruck-Maschinen erhobene Einsprache bei dem (Gemeinde-Ausschusse und Magistrate gepflogen Wor ten sind. Da der anwesende Herr Vice-Bürgermeister bemerkt, haß beim Magistrate dieser Gegenstand in Verhandlung i,st, und nÄchstens der Begutachtung des Gemeinde-Aus schusses vorgelegt werden wird , so meint der Herr Vor hand, daß das Ministerial-Decret mit Rücksicht auf Hiese Erklärung aufzubehalten sei. ^ Herr Winter stellt dagegen den Antrag, daß vom Bureau aus die betreffenden Acten ausgehoben und dem Ministerium gleich vorgelegt werden sollen. Wird angenommen. 5) Eine Eingabe von dem Corps-Commando der Si-cherheitswache, in welcher eine andere Art der Bewaff nung vorgeschlagen wird, wird der 3ten Section zu gewiesen. Herr Rath Plasun berichtet der Versammlung, daß sich die Steuer-Rückstände Heuer besonders häufen, und sich, daher eine bedeutende Differenz gegen das verflossene Jahr herausstellt. Der Grund liegt darin, daß nach einer Hofkanzlei-Entscheidung vom 31. März das Executions-Werfahren wegen des allgemeinen Nothstandes und der herrschenden Aufregung nicht mit der sonstigen Strenge gehandhabt werden darf. Er macht daher den Vorschlag, daß statt der bisher üblichen Mahnungen eine Kundma chung an die steuerpflichtigen Parteien erlassen werden soll, in welcher an ihr Rechts- und Pflichtgefühl appellirt wii'd, und sie aufgefordert werden sollen, in Berücksich tigung des mißlichen Vermögensstandes der Gemeinde, ihrer Schuldigkeit nach Kräften nachzukommen. Der Entwurf der betreffenden Kundmachung wird vorgelesen und mit einigen Abänderungen angenommen. Eine Eingabe des Stadthauptmanns Born, in welcher er die Gründe entwickelt, warum das zur Oberleitung der stadthauptmannschaftlichen Amts Handlungen bestimm te Comit« in seiner Zahl beschränkt sein müsse, und keinen andern Einfluß als den der Ueberwachung haben könne, wird der 3. Section zur Begutachtung und zum Bericht für die nächste Sitzung übergeben. Hr. Professor Neumann wird hierauf von dem Prä sidium aufgefordert, als Reichstags-Abgeordneter über\ndie Vorgänge Bericht!zn erstatten, welche die Nachricht von der Auflösung deK Sicherheils-Ausschusses in der Reichs-Versammlung ^u Folge hatte. Der Aufgeforderte erzählt hierauf >die aus den ge«a druckten Verhandlungen des Reichstages ohnehin be-^ kannten Vorgänge, j Nach Beendigung dieses Berichtes stellte Dr. Rizzi den Antrag, daß das Ministerium in der kürzesten Frist aufgefordert werde, die dem Gemeinde-Äusschusse im An gesichts des ganzen Reichstages angethane Beschimpfung durch eine Rechtfertigung zurückzuweisen oder den Ge«-meinde-Ausschuß sogleich aufzulösen, weil eine solche Bes hörde nur mit Ehren bestehen kann. Nach längerer Debatte wird einstimmig beschlossen» daß sich sogleich eine Deputation zu dem Ministerium begebe, um von demselben die oben angedeutete Ehren rettung zu verlangen. Als Mitglieder dieser Commission werden theils vom Präsidium, theils durch Acclamation die Herren: Dr. Rizzi, Professor Neumann, Stubenrauch , Kaiser und Hr. Schumann bestimmt, und die Deputation verläßt den Saal. Hr. Winter stellt folgende Anträge: Der zur Feier der Rückkehr Sr. Majestät projectirte Fackelzug soll in Folge der dermahligen Ereignisse unterbleiben und eine Deputation bei Sr. Majestät oder Sr. ktns. Hoheit dem Erzherzoge Franz Carl die dießfallsige entschuldi gende Anzeige machen. Angenommen, und dem Präsidium die Wahl der De putation überlassen. Ferner: Beim Civilgerichte, so wie allen dem Magi strate unterstehenden Behörden sollen die Parteien itt schriftlichen Erlässen statt bloßer Nennung des Nahmens mit Herr oder Frau angesprochen werden. Angenommen. ^ Zwei Anträge: auf Vermehrung der reitenden Muni cipalgarde und Bildung einer Permanenz von 10 Ge meinde-Ausschüssen in 4 Abtheilungen zu je 6 Stunden für die Dauer der außerordentlichen Verhältnisse — werden vertagt. Herr Professor Förster stellt den Antrag: Da die von dem Ministerium der öffentlichen Ärbeiten beabsich tigte Lohn-Herabsetzung der männlichen Erdarbeiter, welchk vom 4. k. M. anzufangen hätte, neue Unruhen hervor rufen würde, so soll das Ministerium angegangen wer den, diese Bestimmuüg zurück zu nehmen , so viel alS möglich auf das accordiren hinwirken, und nur wo dieß unmöglich ist, auf Tüglohn arbeiten lassen, dessen Be stimmung dann dem bauleitenden Ingenieur zu überlassen wäre. ^ . Der Herr Vorstand bemerkt: daß einige sachver ständige Herren mit dem Minister über diesen Gegen stand privatim sich besprechen sollten. Es werden die Herren Professor Förster, Jacks und Carl Schmidt zu dieser Besprechung bestimmt. Herr Professor Förster berichtet, daß die Erarbei ten, welche bei den auf Kosten der Cortlmune unternom menen Bauten nothwendig sind, und bei wachen gegen wärtig 3612 Individuen beschäftiget werden, schon so weit vorgeschritten sind, daß bereits in dieser Woche 800 in der nächsten wieder 600 Arbeiter entbehrlich wer den, und in Monathfrist die Erdarbeit bei allen 6 Ob jecten vollendet sein wirb. Es müssen daher zur ferneren Beschäftigung der Ar beiter neue Objecte m Angriff genommen werden und vr schlage Folgendes vor: ! 1) Regulirnng der Straße über dem Alserbache nächst der neuen Irrenanstalt. 2) Regulirung der Carlsgasse beim WaisöNhause. 3) Erneuerung der Flügelmauern vor dem Schotten thore. 4) Herstellung eines UserschutzbaueS an der Wien zu Margarethen und Reinprechtsdorf. 5) Regulirung und Erhöhung der Straße am linken Donau - Canal - Ufer von der Augartenbrücke bis zur Brigittenau. 6) Pflasterung der Neuwiedner Hauptstraße, wobei 12 Zoll hoch abgegraben werden muß. Herr Carl Schmidt ist für die Angriffnahme aller 6 Objecte, Hr. Winter nur für die ersten <5 , weil bei dem letzteren noch die Frage, die ProfessorFörster bereits angeregt hat, zu entscheiden ist, ob nähmlich die Straße gepflastert oder macadamisirt werde» soll. Die 6 ersten Vorschläge werden genehmigt, die Frage der Macadamisirung «jber der Bau-Section zur Berathung überwiesen. ProfessorFörster beantragt weiter: daß künftighin statt der gegenwärtigen Partieführer bei den Erdarbeiten geübte Teichgräber ai»gestellt werden, welche die Arbeiter unterrichten und zugleich die nöthige Aufsicht derselbe» übernehmen. ^ -Hr. Pranter bemerkt, daß für 100 Arbeiter gerade"}