{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014824/4ac631375b3fae7e78fdb88cc8b735b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M. 14^\nIVVS Dienstag, den 12. Dez, »84».\nk. k.prw. Bothen von und Angekommene Fremde in Innsbruck. D«» 7. D»j. Hr. v. Serbooi, t. t. Hauptwunn, von »ersna (im öfter». Hof). — Die Hr«. Lein und v. WeStamp, k. k. OderlieutenantS, von Prag; Hr. Christian Deaoth, Privat, »oa Samnaun; Hr. DowiniluS Rinalhe, Privat, von Graudündten; Hr. Klatsche«, k. k. Kanzlei-Praktikant, von tLruneck; Hr. Joh. Büchel, Stuvireader, von Baduz (im g. Ttern). — Hr. Giuseppe Fava, Handelsmann, von Mal« (im w. Kreuz). — Hr. Jos. Huber, Privat, von Sden (im g. Löwen). Den ö. Dez. Hr. Grundmann, k. k. Fortif. - Assistent, von Prag; Hr. Longin, Privat, von Salzburg; die Hrn. Philipp und Jos. Zuchini, Gutsbesitzer, von Trier»; Hr. Bravlwarler, Handelsmann aus Gries, von Landeck (im g. Adler). — Hr. Job. LZitschnau, Techniker, von >Oala»6 (im gi >Stern). — Hr. Nievermayer, Schifsineister,> aus Neubaieru; Hr. Wenzl Frieoricb, Glaef«b»ikanr, von Raltenberg (im n>. ^kreuz). — Hr. Aloiö Sulzeniiacher, Privat, von GrieS (im g. Löwen). Den 9. Dez. Hr. LadiölauS Maieö, k. k. Jngenieur-Hauptmann ; Hr. Graf v. Ransß, k., k. Oberlieulr-nant, von Mailanv; Frau Gräfin v. Zedrigotti, tÄutSbssttzertn auö Rovereoo, mit Familie;Hr.Soini, Priester aus Roveredo, von iLiüncven (in der g.Son» ne). — Hr. Reindl, k. dai'cr. Ha-iplmonn; Hr. Prckger, Handelsmann, von München (im österr. Hos). — Hr. Martin Zobl, Lehrer, von Reulte (im g. Stern). — Hr. Ivh. Weiß, Äastwirib, von Matrey (im w. «reuz). Hr. Livi) Wohlleben, Privat, vo^k Botzen; Hr. Tusch, Grundbesitzer, von Eben; Hr. Jos. Mareui, Studirender, von Trienl (im g. Löwen). Den lö. Oez. Hr. Graf v. Hardezg, k. k. G«n?ralmajvr und Obersthofmeister Sr. kaiserl. Hoheit des Erz, Herzogs Rainer, vsn Vozen; Hr. Speii, Haudiungs--reifenoer, von München (in der g. Sonne). — Hr. Ludwig Edler y. Maineri, Gutsbesitzer oul- Mailand; Hr. Julius Diezei, Kausinan» auö Würlernberg, von München (im g. Adler). — Hr. Graf v. Couden-hosen, k. ?. Osfizicr, aus Jialieu (>,n ösii.i. Hof). — ^rau Maria Seitz, Hanoelsmannü--Gc»tt>n, mit Tochter; Oemois. Wurghart, Private, von baierisch-Miuenmalo (im g. kstern). 1 Sieue und überspiell« Klavier - ^Zoten sind u-n dilli-gen Preis zu hnben in der obern Inndrückcnstraße bei t-cc Traube im drillen «tock, Thür 17.\n1 Anzeige. Unterzeichneter macht hiemit bekannt, daß er Calabrks«l-Hüte zu den Preisen von S ft. 42 kr. bis 4 fl. N.ZW. besitze, und sich zur geneigten Abnahm? empfehle. Auch richtet derselbe alle National-Hüte, sowie auch andere Arten gleich den neuen (Zalabrcs.r auf. Joseph Mayr auf dem Franzist'anergrabkn. ^ , Anze i g e. Ein Stellwagen nach Stsrzing, Vrixcn, Bozen und Trient geht durch die ganze Wintcrzcit wie gewohn lich täglich um halb 10 Ubr Aormittag vom Äafthause zum goldenen Löwen oder Ongania und vom rothen Adler wechselsweise dahin ab. Wozu alle verehrten Passagiere höflichst eingeladen werden. Daher zeichnen sich zum gütigsten Zuspruch die er gebensten Zoh. Wnß ) Matrei, ??ranz Stadler ) Jakob Thaler in Sterzmg/ Stett^agen-Jnhabtr. Innsbruck, den 18. Dez, 184S.\n-Blatt\nfür Tirol und Vorarlberg.\n2 SS wird ein Mitleser der Allgemeinen Zeitung auf VaS Jahr 1819 gesucht. DaS Nähere ist in der Skeu-stadt HauS Nr. 189 zu erfragen. L AloiS Mayr, Uhrmacher an der untern Jnn-drückenstraße, ist gesonnen, einen jungen Menschen in die Lehre zu nehmen. 2 Kundmachung. Das dem Herrn Franz v. Plawen eigen thümlich gehörige Stück Wiesfeld — beim hohen Stolz -— in der Nassereiter Revier gelegen/ ist aus freier Hand zu verkaufen. Nähere Auskunst hierüber ertheilt Jmst, den 5. Dez. 1348. . vr. Cathrein, k. k. Gerichts« Advokat. ^ Oel-Lieferung zur nächtlichen Straßenbeleuchtung in Innsbruck im Jahre I3ä9. Zur nächtlichen Beleuchtung der Straßen, Gassen und Plätze in dieser Hauptstadt werden für den Zeitraum vom 1. Februar 13^-9 bis letzten Jänner 1850 beiläufig 110 Zentner von feinen,, reinem und gut brennendem Baumöle, oder, wenn sie Preise dieser Origattung zu hoch zu stehen kämen, von dem feinste», doppelt rafffnirten Lampen-Ripsöl benöthiget. Die Lieferung des ganzen' Oclbcdarfes wird dem Mindestfordernden überlassen. Diejenigen, welche dieses Lieferungsgeschäft zu übernehmen gedenken, haben die auf einen: !t) kr. Sicmpelboge!'. zu schreibenden Anträge in Gestalt einer Eingabe, versiegelt, von außen rpit der Bezeichnung: ,,Ocl-Lieferungs - Antrag für die Stadt Innsbruck für daS Jahr 1849\" dem Stadt magistrate bis längstens Donnerstag, den 2g. Dezember d. I., ZlbendS 6 Uhr. vorzulegen, und darin genau den Preis in Reichswährung vom Zentner der einen oder andern Oclgattung oder beider Gattungen zu bestimmen. Die nähern Bedingnisse können im Raths-Hause im zweiten Stocke zu den gewöhnlichen Amts-stunden eingesehen werden. Stadtmagistrat Innsbruck, den 11. Dez. 1348. Der Bürgermeisters-Stellvertreter: Dr. Cjemann. Klingler, Sekretär. 3 In der Wagnerischen Buchhandlung in Innsbruck ist vorräthig: Werner, keine Frostbeulen mehr, oder deutliche Anweisung zur B-rxitung und An wendung eines unfehlbaren Heilmittels gegen dieses Uebel. 13 kr."}