{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/ef38e9c8309e55a6771e0b0f5dd60eab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4^. MU» ^ornoo»m»e oer M»lcner ^»NMNA, löM\nBus Lord Brougham s Briefen über direkte Wahlen und constituirende Versammlungen in Deutschlands. (—»—) — Als unbestreitbar muß folgendes ^lxiöm gelten: Das Experiment der allgemeinen Wahlfteiheit mag in Frankreich, einem Lande, das die Schulen dir verschiedenen Wahlvorgänge längst praktisch durchgemacht, glückliche Resultate erzielen; in Deutschland wird der bloße Versuch zu dessen Einführung gefährliche und nach theilige Folgen mit sich bringen müssen. Unter allen staat lichen Vorgängen, welche die neue Zeit Deutschlands ins Leben gerufen, muß der hin und wieder in der Praxis vorgekommene Versuch des direkten Wahlmodus der un weiseste genannt werden. Man sage nicht, daß Deutsch land, wie in so viel andern Fällen, auch hier auf die ana logen Experimente des benachbarten Frankreichs geblickt, da auch in diesem Lar.de das System noch neu, un!d durchaus nicht genügend geprüft. Obwohl Frankreich sich in consticutionellen und republikanischen Wahlvs?: gangen seit undenklichen Zeiten ergangen, so hat eS doch im letztverflossenen April zum erstenmal seine Deputaten aus allgemeiner Wahlbeteiligung des Volkes hervorgehen lassen. Als Deutschland am Scheidewege zwischen Direk ten und indirekten Wahlen gestanden, konnte es auf das belehrende Beispiel der zwei größten europäischen Lander schauen. Zn Großbritannien hängt die Stimmberechti^ gung von einem durch das Gesetz bestimmten, nicht uni bedeutenden Census ab; nichts destoweniger hct sich die ses seit achthundert Jahren bestehende Institut zu so hohen» Grade der Vervollkommnung empor geschwungen, daß man mit Recht von ihm behaupten darf: es erfülle am würdige Weise die Pflichten einer aus dem Volke hervor^ gegangenen und dasselbe vertretenden Versammlung. Jr^ Frankreich sind die Mitglieder der nationale durch das unmittelbar stimmende Volk berufen worden; nur wenige Wochen erst tagt dieses Parlament, so daß über den gedeihlichen Erfolg, den es auf die Zukunft aus üben konnte, noch Niemand sich jetzt mit Gewißheit aus zusprechen vermag. Und doch hat Deutschland, oder viel mehr haben seine in spekulativer Träumerei sich ergeben den Leiter, ohne weitere Zögerung dem französischen Sy steme sich in die Arme geworfen, für dessen praktische Tauglichkeit kaum eine mehr'wöchenil che Existenz in die Schranken trat, während achthundertjahrige Erfahrung Bürgschaft für den englischen Modus zu leisten im Stande. Die Folgen so übel berathener Beschlüsse mußten na türlich sehr düsterer Natur sein. Inmitten der krank haften Zuckungen der meisten staatlichen Gesellschaften, gegenüber den gewöhnlichen Consequenzen der Pöbelüber-griffe, stellt sich Deutschlands Lage noch bedenklicher her aus, als selbst die des so mannigfach bewegten Frank reichs. Frankreich hat nämlich eine Revvlutionspraxis («it venia verdo) durchgemacht, welche jeden Stand, jede Schichte der Gesellschaft an «inen urplötzlichen Wech sel der sozialen Zustände gewöhnt hat; Scenen, die in jedem andern Lande die furchtbarste dauerndste Aufregung hervorgerufen hätten, gehen dort als ephemere Ereignisse spurlos vorüber; die Volksmassen in Deutschland sind an solch entsetzliche Phasen noch nicht gewöhnt, und der gleichen Volksfieber vermögen dort die stärkste Constitutkon rettungslos zu untergraben, und die blutigste, gräulichste Anarchie heraufzubeschwören. Den meisten Volkssührem und Parteileitern fehlt jede genügende Erfahrung über wahrhaft volksthümliche Regierung; sie erwägen nicht, daß jeven Neuerungen, deren Einführung sie um jeden Preis durchzusetzen entschlossen, nur unter einer unerläß lichen Bedingung heilbringende Dauer zu Theil weiden könne; daß nämlich den Staatsinstituiionen vor allem ein Plan zu Grunde liegm müßte, indem durchdringender Freiheitssinn sich mit weiser Mäßigung vereinet. Deren Stelle behaupte: aber in Deutschland jener allgemeine,\nepidemische Geistesrausch, der im Gefolge großer, noch Tradition je zu vermitteln im Stande gewesen. In nicht erl-bter Ereignisse aufzutreten pflegt; Knaben wer. Deutschland fehlt jabex dieses Präventivmittel gefährli-den durch so ungewohnte Einflüsse zu phantastischen, Hei- cher Unruhen, da weder historische Mittheilung, noch ei-terkeit erregenden Spielen begeistert; gereifte Männer gene Erlebnisse nur im entfernten Sinne ähnliches, auf aber rufen Schrecken und Zerstörung hervor, wenn sie germanischem Boden Vorgegangenes zu bieten im das erstemal von dieser politischen Wuthkrankheit befallen Stande. werden, welche die Vernunft lahmt, und jede gemeinere Wie sehr Deutschland im Gebiete volkSthümlichen, auf Leidenschaft entfesselt. Die Möglichkeit solcher terroristi- Gesetzgebung bezüglichen Thuns, in seinen mächtigste« scher Phänomene wird noch durch jene Charakkerzüge ge- Provinzen nsch aller Erfahrung ermangle, wird sich je-steigert, welche der deutschen Nation eigenthümlich an- nem Beobachter klar herausstellen, der die originelle Zu-gehören. Unübertroffen steht der Germane in sehr vielen sammensetzung der bedeuiendsten constituirenden Kam-achtungswerlhen Eigenschaften, als: Redlichkeit, Fleiß, mern, und die ihnen zu Grunde liegende Wahlmänner-Gemüthlichkeic zc. unter den Nationen Europa's; leider thätigkeit genau analiffrt. Als Beleg meiner Behaup-find jedoch all' diese Kriterien oft mit übermäßiger Ge- tungen werde ich hier bloß eine gedrängte Uebersicht der reizrheit der Einbildungskraft verbunden. Durch diese österreichischen und s preußischen Kammern geben, ob-wird die leiten sollende Urtheilskraft geschwächt, die nö- wohl die jüngsten Vorgänge in Frankfurt auf unsere thige Reflexion unterbrochen, wenn nicht völlig unmög- trüben Ansichten ebenfalls kein helleres Licht zu werfen lich gemacht. Nur so konnte es geschehen, daß die treff- vermögen. Durch die Güte eines sehr wohl unterrichte-liehen, das Gute und Wahre unermüdlich anstrebenden ten Freundes ist dejm Schreiber dieser Zeilen eine Art Deutschen zu Sklaven phantastischer Theorien und einer statistischer sehr scharf gezeichneter Uebersicht der Wiener--\n') Lord Broogham hat diese Bemerkungen in der ersten Hälfte des letztverflossenen Septembers, also lange vor den verschiedenen blutigen Katastrophen, deren Schauplatz Deutschland seitdem gewesen, für die Oeffentlichkeit nieder geschrieben. Es bewährt sich in selben eine so merkwürdige Divwationsgabe, vereint mit hochgebildetem politischen Ur theil, daß wir sie, ungeachtet des starken Beischmackes der darin vorherrschenden aristokratischen Principien des alten, übermaßig strenge urtheilenden Doktrinärs, der bei fälligen Theilnahme der geschätzten L.ser der Wiener Zei tung nicht unwürdig erachten. Anmerk. des Einsenders.\nvisionären Politik geworden; ja daß sie, trotz aller ih-»en innewohnenden Gutmüthigkeit, Deutschland nicht Nur zum Schauplatz vorübergehender Krawall«, sondern der bluiigsten, jedweder leitenden Idee er mangelnden Kämpfe gemacht. Der bei solchen Gelegenheiten entfaltete Terrorismus drängt dann die ursprüngliche Gemüthlichkeit des Volkes so sehr in den Hintergrund, daß auf selbe durchaus nicht mehr zu rechnen. Wohl räumen wir ein, daß der französische und siziliamsche Pöbel von Natur aus grausamer und blutdürstiger sei; wer könnte jedoch den thatsächlich sich geltend machenden Geistesverwirrungen die Grenze se yen, wer dem Fanatismus ein Halt zurufen, wenn der Vernunft einmal das Scepter entwunden? Die jüng sten Ereignisse haben uns die Wahrheit des Satzes: Oori'uM'o optimi pessima\" in Deutschland auf schau derhafte Weise kennen gelehrt, und darum hegen wir eine eben so eigenthümliche als gerechte Furcht vor deutschen Pö'bel-Zusammenrcttungen und deren ideologi schen Führern *). Zn der zwischen Deutschland und Frankreich aufzustellenden Parallele darf folgender we sentliche Umstand nicht Übergängen werden; Deutschland kennt r.icht die schmerzlichen Erinnerungen, welche die Herrschaft der Gesetzlosigkeit, und die durch'S Fallbeil geschlagenen Wunden dauernd zurücklassen; diese Erin nerungen aber leben in Frankreich, und haben ihren kräftig belehrenden Einfluß sogar während der letzten Sturm- und Drangperisden jenes Landes geltend zu machen verstanden; vielleicht ist nur durch sie dem wei teren Umsichgreifen blutiger Excesse das erwünschte Ende gemacht worden. — So hatte die größere Meng? der wohlhabenden Pariser Bevölkerung, der eigentlichen Bour-^ geoisie, das Treiben der verhältnißmäßig wenigen Agi tatoren zuerst mit Gleichgiltigkeit beobachtet. Kaum aber zeigten die Schrecknisse der rothen Republik ihre dro henden Häupter, als selbst die im Februar passiv ge bliebene Nat-onalgarde sich todesmuthig im Juni zu thatsächlichem Eingreifen erhob. Jene unzähligen Volks-^stimmen, welche durch kurze Zeit Lamartine einstimmig ^über seine sämmtlichen Rivalen gesetzt, im historisch-seltenen Einklänge enonten sie gegen ihn, als er die ^unbegreiflichste oder vielmehr verdächtigste (?) Allianz mit einer unheimlichen Paitei geschlossen; mit einer Partei, deren Anhänger in der Guillotine den nothwen digsten Regicrungs - Mechanismus, in der Ausgabe der Assignaten den ergiebigsten, rettenden Finanzqueli er blickten. Lange vor jener Zeit halten Thorheit und Schwäche an Frankreichs staatlichem Ruder gesessen; daß gesunde richtige Urtheilskraft, daß konsequente Durch führung ihrer Gebote doch zu ausschließlicher Geltung gelangen konnten, war nur der nachhaltigen Wirkung jener Erinnerungen zuzuschreiben; das letzte Dccennium des vorigen Jahrhunderts hatte sie dem Gedächtnisse jedcs Franzosen mit unvertilgbarer Blutschrift einge prägt. Die Zeitgenossen jener schrecklichen Krisen, wel che die durch sie hingerafften Opfer zum blutigen Grabe geleitet, hüben selbe ihren Nachkommen ohne Unterlaß geschildert; auch haben noä» Manche aus jener Epoche ihr Leben bis in unsere Tage gefristet; deren Mitthei lung brachte lebiNdigern Eindruck hervor, als irgend eine\n*) Die an Lichnoro^ky, Auerswald, Latour verüble-, politi schen Meuchelmorde sprechen für die Divwationsgabe des Verfassers, der diese Bemerkungen vor dem Eintreffen die ser blutigen Katastrophen geschrieben. Anmerkung des Einsenders. -\nund Berliner - Depußirtm zugekommen. Den eigmtlichen Wahlvorgängen waren sehr stürmische Bewegungen vor angegangen , deren! Fieldgeschrei „allgemeines, unbe schränktes Wahlrechts' gewesen. Trotzdem nun der Wahlmodus noch einigermaßen beschränkt geblieben, und die einzelnen Bezirke in die Hände ihrer Conphäen das Recht zur Ernennung eines Deputirten niedergelegt, waren doch die Wahlresultate weit hinter jenen in Frankreich erzielten zurückgeblieben. Wäre der Gesammynasse des Volkes die stürmische, ungeregelte, wiederholt sich zersplitternde Vereinigung zur Deputirtenwahl jgestattet worden, die Räume der tagenden Versammlunget» hätten noch abentheuerlichere, seltsamere Vertreter umschlossen. Doch auch in ihrer jetzigen Zusammensetzung bieten die genannten Kammern Grund genug, um die plötzliche Verpflanzung der fran zösischen Institutionen auf deutschen Boden höchst ge fährlich zu finden. Dafür sprechen in grellen ohrzerrei ßenden Tönen die Namejn so vieler Abgeordneten, deren unglückliche Erwählung den abso'uten Mangel jeder po litischen Erfahrung in Oesterreich aufs deutlichste be zeugte. Nach englische» Begriffen von d?m nothwendigen Grade der politischen Und allgemeinen Bildung eines Volksvertreters , würde nur der Minderzahl der in Oesterreich Gewählten der Name eines Gentleman in Beziehung aus ihr politisches Wissen und sonstige Stel lung im Leben beigelegt worden sein. So gelangten eine Menge Bauern und kleinere Grundbesitzer ins Parlament , die in England höchstens dem Be griffe des PächterthumS (Ueomanry) entsprechen wür den. Wir treten der Wahrheit durchaus nicht zu nahe, wenn wir eine große Anzahl dieser Deputirten des Lesens, aber nicht durchgängig der edlen Schreibekunst fähig halten. Wir trauen nun jenen Bauern einen recht gesunden Menschenverstand zu; wir halten uns für über zeugt , daß sie über Gegenstände, die in ihrer Lebens sphäre gelegen, und welche nicht über die Gränzen ihres Pfarrsprengels hinausgingen, ein recht tüchtiges Urtheil abzugeben im Stande Mren; Weiteres aber oder. hoher Stehendes ist ihnen v^m Uebel. Ein Weiser der alten Zeit hat schon die belehrenden Worte gesprochen: „Wie soll Weisheit erlangen, wer den Pflug hält, und sich auf Weiden ergeht; wie soll Belehrung geben, der seine Lebensaufgabe mit der Rinder Kraft fördert, und dessen Reden den Werth junger Stiere besprechen?\" Und sol chen Männern haben Oesterreichs Wähler die höchste menschliche Thätigkeit anvertraut; ihre Hände sollen nicht mehr den Pflug, sondern des Gesetzgebers Feder führen; ihre Reden sollen sich nicht mehr um den Werth junger Stiere, sondern um die Modifikationen der Verfassungs-akre bewegen! Hierzu kommt noch der höchst wichtige, und doch in sehr bedauerlicher Weise vernachlässigte Um stand , daß im engen Raume des österreichischen Reichs tages die ausgedehnteste babylonische Sprachenverwirrung zu Hause; daß gegenseitige Verständigung nur dann möglich wäre, wenn allen Versammelten das zur Ver mittlung g eignetste deutsche Idiom vertraut, was leider durchaus nicht der Fall. Solches ist das Resultat öster reichischer Wahlen, und so mußte es auch kommen, da die Wichtigkeit des Stimwrechtes von den Betheiligten weder durch vorausgegangene Erfahrung gekannt, noch durch genügende Belehrung over Reflexion zur nöthigen Würdigung gelangt. Besseres, doch nicht in sehr hohem Grade, läßt sich über die preußische Nationalversammlung sagen. Sie ist aus analoger, aber doch mehr beschränkter Stimmbe rechtigung hervorgegangen. Auch über sie stehen uns aus"}