{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/f5bf5d69536cfd37d8ae5b5408172229", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ SW. Keilage zur Wiener Zeitung. z. September 1«4S.\nWiener Freiheitsmufik. Man weiß, daß die März-Ereigniss« sehr befrachtend auf das Feld der Wiener Dichtkunst gewirkt haben, nur stellt« sich dießmahl die Ursache zur Wirkung in das ver kehrt» Verhältuiß —- die Zeit streute Korn, und eS wqchs Dünger. Unter den zahllosen Poesien, welch« die neue Zeit feierten, fand sich sehr wenig Poesie, und ma« kaun nicht einmahl behaupten, es sei alles darunier gereimte Prosa gewesen. Die Zahl der Gedicht-, deren kiu,silbischer Werih über dem Niveau des bloßen GelegenhnrS^edjch-tes stand, ihren Erfolg daher auch über die Strömung des Augenblicks rettete, ist sehr gering, and selbst die popu lärsten von ihnen (Frank l's „Universität,\" Castelli s «Nationalgardenlied\") verdauten ihr« Beliebtheit mehr ih rem rechtzeitigen Erscheiven, als ihrer dichterischen Kraft. Nicht weniger eifrig als die Poesie war die Ton kunst in der Feier der neues Freiheit. Es liegt ein ziem lich hoher Notenstoß vor mir, der bloß di« seit den März-tigen in Wien erschienenen Compositioneu ««thält, welche die jüngst«» politischen Ereignisse durch Text oder Titel feitro. Sanguinische Naturen haben vielleicht bei di«s«r Gele genheit manch' Ausgezeichnetes von der Musik erwartet. Ein begeisternder Anlaß, ein« andauernd höher« Stiin-mnng, die Aufgabe dankbar, die T«M« neu und bisher un zugänglich — welchen Tomponist»» sollt« dieß All«s nicht zu Bedeutenderem erheben I Die Wirklichkeit erwies je doch diese Hoffnung«» als s«hr voreilig, und di« Opfer gab«» , di« di« Wiener Musik anf d«n Alrar d«r Freiheit gelegt, stehen entschied«« unter d«w, was uns«r« Poetien dafür geleistet. M«iner individuellen Erwartung entsprach das Gege ben« vollkomme-,, denn ich hatt« nichts Bedeutendes «ir-wartet, aus Gründen, w«lch« ich sogleich in Kurzem dar legen will. ! Nicht All«s w^>s di« Begeisterung weckt, fördert me Kunst. ^ Soll ein echtes Kunstweik z« Stande komme«, so muß Hand in Hand mit der Begeisterung die ruhig waltend« Besonnenheit, das klar«, dankende Schaffe» geh«». Poe tisch« Btgeisttruug ist himmelweit verschiede» von politi sch«? Agitation, und mit heißem Kopf und pocheodtyi Herzen kann wat» wohl fechten, abrr nicht dichten. Ein weltgeschichtliches Ereigniß kann sich in dem Dicht« erst dann künstlerisch gestalten, wenn dieser nicht mehr darin nen steht, und wenn das Thatsächliche und Materiell«, was daran klebt, alt Niederschlag langsam zu Boden ge fallen ist. Wie Tamivs nu?ß »in Ereigniß durch Fsuer und Wasser gehen, ehe es eintreten kann in den Tempel der Kunst. Darum also, «eil unsere Zeit jener gewaltigen Um wälzung noch zu nahe ist, ued noch vollauf beschäftigt in Kampf und Streben, kann eive wahrhaft heilsam« be fruchtend« Einwirkung jener Umwälzung auf die Kur st noch nicht bemerkbar sein. Der Weg, den die Freiheit von dem Landhaus bis auf des Note»papi«r zurücklegen maß, »st weiter, als die meisten Herren gla-öten, t«r«n März-Comvositionei! mir vorliege«, ich bin wenigftkns der Meinung, daß «och Niemand d-n 4Z. März würdig besungen hat, der om I4ren schon mir dem Mavnfcript fertig war. Ei?« wahrhaft bedeutende künstlerische Stiftung konnten wir also verminftizenveise bisher nicht erwarten. Wohl aber konnten wir hoffen, daß ein oder das an der« Musikstück einfachster und engster Form aus dem Bob«» der allgemeinen Begeisterung emporwachsen werde,, ein Lied, «in Marsch, «in Chor, «in« Strophe nur, die, wen» gleich bloß für den Aug«vblick geschaffen, d«vselben doch g>mj erfüllte! Dazu brauchte es keiner kimstfieißiges Arbeit, keines langsamen Reifens, sondern bloß Eines frische», rolksthümlich«» G«dank«nS i Wer «risnert sich nicht des erhebenden Anblicks, al» die Slkdeutni zum ersten Mahle bewaffnet dmch di« Sirsßen der St.dt zogen! Er wäre doppelt erhebendj\ngewese.!, wer^n sie, anstatt in starrem Schweigen oder rohem Lärm, einhergezogen wären mit einem frischen, kräftigen Chor. Wir hatte» kein Lied — kein Lied, das die stolzen Gefühle hätte sprechen lehren, die in wortloser Wonne unser« Brust erfüllen, kein Lied, daS unS erfreut, gekräftigt, begeistert, daS uns vereinigt hätt«! »Laßt nur erst die Freiheit kommen, dann soll's au Liedern nicht fehlen,\" so klagte mehr al« Ein Sänger siner dem alten Joch. Die Freiheit war gekommen, und wir ha-ttl! - - kein Lied. Es ging leider mir ganz natür lich«» Dingen z«, daß wir keinen Natiovalgesang hatten, so lang wir keine Nation, daß wir kein Freiheirslied besaßen , so lang wir unfrei wa ren. Der 13. März lechzt« nach «iner Marseillais«. Eine Deutsche Marseillaise! Man sieht an der Französischen, wie wenig es bedarf, um das Volk mit einem Lied zu begeistern ; ein heiß' pa-rioitscher Text und eine faßliche, lästige Melodie, voll» toot. Wir find gewohnt, dieß Lied nur mit jener scheuen Ehrfurcht und Pietät zu hören, die sei»» welt geschichtliche Bedeutung erzwingt, betrachten wir es un befangen alt Musik, wi« je>e and«re, so entgeht uns nicht, daß Lebe« und rhytmischeS F«u«r ihr frhlt- Sie athm« besonders in dem langsamen Tempo, das d«r Tom« ponist »«rlangt, den Zepfsty! und die Schwerfälligkeit der damahligen Musikwelt- ihr« (musikalisch«) Gewalt ver dankt sie nebst ihrer würdigen Faßlichkeit vorzüglich dem deklamatorischen Pathos, das dem Franzosen immer im-pooirt. Ungleich feuriger und geistreicher ist die Pa rü st «nu«, mit dem beinahe frivolen : ,,La »v»ut msrodoa« Lontre I«» «»ncms l\" Das klingt echt Französisch. Was dem Franzosen, dem Apostel dt? Revolution, das republikanische Freiheit«li«d, das ist dem stolzen, «onser-vativen Engländer sei» „Itule »rittimni»ein Gesang von seltener Kraft und Gravität. Auch in Italien schuf sich die nationale Erhebung , ihr Freiheitsind: den Hymnus auf PiuS IX.? ! ^Oesterreich hat wie Rußland kein eigevtliHes Natio-uallied, sondern bloß eine» kaiserlichen Hymnus. Bei des sind treffliche Musikstücke, wenn gleich (das Oesterreichische ob seines großen Stimmumfanges, das Russisch« durch zu häufige Modulation) alS VvlkSlie-der weniger tadellos, und in dieser Hinsicht weit hinter dem ,,Kock s»v« tke Irinx\" zurückstehend, welches sich ioneihalb des Umfang« von sechs Tönen bewegt, und gar r-icht moduliit, daher auch von der größten Volksmenge leich, und richtig mitgesungen wird. So wie da« Oesterreichische Volk kein patriotisches Natissallied, so hat auch die Oesterreichisch« Armee uvd BürKe?««hr keinen Nationalmarsch, wi« der Ragoczy oder der Dessauer marsch. N-Nur zwei Liede? wurden seit den Märztag«, in Wien ro!kschü.?,!ich »des Deutschen Vaterland\" un>das „Fuchtlied\". Reichardrs Chor ist, von guter' Säug.rn eirgeübt, ro.i herrlicher Wirkunz, allein die noth wendige Alternativ» zwischen Sclcquarkett nr>d vollem Eher«, die Höhe der Tenorstimmen , endlich der Ueber-gang nach Lz uad die Harmoniefolgen in den Schlvß-strophev machen ihn für den V o l ks g«sa n g beinahe un möglich. Was das Fuchslied denifft, so ist es eines der muntersten Bursch«n!ied«r, mehr wird wohl Niemand dara»s machen «vollen. Uebrigens sind beide Lieder durch ihre allzugroße Beliebtheit bereits zur Landplage ge worden. Daß uss die Muss der Oesterreich schen Componisten auch vichr Einen wi kiich originell«» , kraftvollen Frei h«its Chor oder Marsch geliefert h>>t, ist za bedasern, Md läßt uns besorge», daß wir kein im edleren Sinn« populäres Talent unter uns habe». E. Titel hätte vielleicht den meisten Beruf ein pa-trwtisches Volkslied zu mache». Der volkstümlichst« un\nserer Componisten .Strauß , beschrävkt sich auf Tanz musik, und waS von P roch Verbreitung fand , sind hüb sch« Jtclienische Melodien, Deutsche beileibe nicht. AuS den unzähligen Liedern, Chören und Märsche», die vor mir liegtn, spricht deutlicher, als die schärfst« Kritik «4 vermöcht«, der Fluch, den da« Italienisch« Opernwesen über die Wie.er Musik gebracht. Da keine Deutsche S;adt die Wälsche Oper so sehr bevorzugt und gepflegt, alS Wien, so hat auch keine so sehr voz ih-angezogen und durch sie gelitten. Sie har -ine Verflachung und Frivolität über Pablicum und Componisten gebracht au« der sich Bei»« nur sehr mühsam nnd allmählig erhe ben werde», u»d dern: nachih eiligen Einfluß eben deßhalb «st eins künftig«! Zeit wird vollständig ermessen können. Kein einzige« männliches, würdiges, o-iginelles Thema kein« einzig« geistlicher« od«r fleißiger« Führung, lautet haft- und kraftloses Zeug , Verweichligsi-g, Gedanken-armnth, Uvgesandheit, Trivialiiär, Dor-izertismu«. Fürwahr, wenn man den Jammer der modernen Jt^ lienischen Musik gründlich erkennen will, muß man Den», sche Cvmpositio^en ansehin , wie diese da! Ich hatte mir vorgenommen, um des Jstereff.« b»< Gegenstandes. Willen, die »März-und Freiheit« - Eom. positiosev« der Wiener Tondichter einrr groanern Revue zu out«rzi«hto, da ich uul«r so vielen Noten doch eisige Musik «rwartet«. Leider macht die wiikiiche Beschaffen heit der Mehrzahl dieser Werke. «in näh«res Eingehe» u,-möglich; ja selbst «in« summarische Kritik zu einer sehr delikaten Aufgabe. Nicht als ob wir an di<e anspruchs losen Werke d«s Augenblicks eines hohen Maßstab lege» wollten, allein d^e meisten sind derart, daß, um st« zu n«nnen , di« M^itik nicht bloß Ein Auge, sondern beide Ohren zudrücken müßte. Den meisten Ravm nimmt da« Talentlose, Dillettantenhafte, Gemacht« ein, Sachen von deu«n sich bloß sagen läßt, daß man in der That gar nichts, darüber sagen kann. Es ist eben so Vorsicht tig al« witzig, daß die Componisten der vorliegenden Stücke ihrem Nahmen durchgängig die Standesbezeich-mmg „National-Gardist« beigesezt haben, für bloß« N-tiova -Gardisten sind die Composi-ionen ganz g»r. lim bei d«m btsttn Will«n »ad der freundlichsten Ge sinnung nicht doch in den Verdacht der Gehässgkeit zu verfallen, so will ich von jedem Stück, da« sich Halbweg« über di« Mittelmässigkeit erhebt , dich ausdrücklich er wähnen , die übiigev Composirionen aber bloß nenne«. Betheiligt haben M nebst viele» gänzlich mibkkannteo Größen, fast alleivahmhaften ComponistenWienS; Ho-ven, Preyer, Motteboh n> fehlen. Unter den Vocal- Compositioneu erscheint mir als da« unbedingt Beste Fischhof« „Ge-neralma.sch«, eia recht volksihümlicher Chor, der frisch und launig wie '^og l's T<rt empfo^l en und verbreitet zu werden verdient! Uster d-n vielen Compositioneu der L. A. Frankl'zchen »Universität\" möchten wir der von Ra -i dhardt-'iger den Preis zuerkennen ; als Componisten dessilben SedichtsS nennen wir fer» n«: : Supv e , B. Franckel . Gernerth, Pichowsky. Nach Franke!'« Lied für die Stu denten fand C a st e l l i's für die National - Gatte U» meisten Csmponisten (Fischhof, Nandhartiager, Br«uring). Effectvoll ist Lito l ff « Chor mit großem Orchester, auf G. Kapper« Gedicht; im Auszug« je doch für Pianz - Solo bleibt er w^imgSlos. Eine Wie ner Gdiiion (Mechetti) wenn gleich kein« Wie-er Com« position ist Sp ey er's Chor: „Oesterreichs Gruß au die Deutschen Brüder«, von A. Grün , eine würdige, und bei guter Besetzung sehr wirkungsrolle Compositioo, wenn gleich frühere Werk« deS beliebten Autor« nicht «r« reichend. Adolp HMüll« r's patriotische Lieder *) un-*) »Da« Lied vom Deutschen Kaiser« 5 »das Lied vo»^^ Deutschen Kokarde«."}