{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855410/8076f481038d494d4a25818f007eebd6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SR4\ns4?54^\nEine Auswahl fertiger\nDurch den vieljäbrigen großartigen Betrieb der Dampfkessclfabrication und der dirctten Verbindung mir den renomirtestcn Eisenwerken Englands bin ich in der Lage, Dampfkessel in allen Dimenfionen der Gr?ße und Blechstärke von besten Englischen Walzble chen, den Wiener Zentner tT TkHl. CM >°«o Wiener Bahnhof zn liefern. Die Armirnng, wie selbe nach der k. k. Gubernial-Verordnung, Zahl 57886, gesetzlich vorgeschrieben, wird im Preise von 21 st. CM. pr. Zentner mit b-rechner. Dampfkessel für Bierbrau- und Branntweinbrenn-Apparate sind vorräthig und kann jeder Anfrage Genüge geleistet werden. Prag, im März 1848. K. K. landesbefugte Maschinen-Fabrik. Franz Frenzel.\nTokayer-Ausbruch von 18s?,\nf\nwie auch Grüften von Sandstein, und Granit sind, blvs wegen Beschäftigung der Arbeilsleute zu den 5 il-ligsten Preisen, sogleich in Fünshaus nächst der Mariahülfer Linie, am Steinmetzvlatz? hev Unterzeichneten ju hahen. Heinrich Zwölfer, Steinmetzmeistsr. ^ Böhmische Hasenfelle sind bey dem Unterfertigten in großem Borrathe, das Hun-dert von 15 fl. bis 18 st. CM., zu haben. Stadt, Wildbret^ markt, beym rothen Igel Nr. 550. Joseph Metzger.\nist eine Part?? von auserlssener Guts angekommen, die große Bouteille zu 1 5» CM., zu haben «n alten Zleischm^rkt Nr. 695, 4te Stiege, ersten Stock. \n^5öZZ^\nA tt z e i t\nDa ich meine Zeit nun meistens auf meinem Eisenwerke in Ungarn zubringen werde, so biethe ich einen Theil meiner Pferde zum Verkaufe an, da selbe alle aus meinem Ge stüte rein Englisch Vollblut und alle zum Reitdienst geeignet sind. Ich mache insbejonders die Herren vom k. k. Militär und der National-Garde darauf aufmerksam, indem ich die sen Herren von dem festgesetzten Preise 10 pCt. nachlasse. Die Pferde stnd täglich von 10 Uhr Morgens bis 5 Uhr Abends, in der Marokkanergasse am Ende der Jägerzeil im Hause Nr. 784 'zu besehen. Thomas Gras Nadasdy.\nAm I May d Z. findet die nächste Ziehung\nder\ns4z?z^\nEine neue Partie Mosler Wein,\nExc Gabriel Graf Keglevich ^°\" Schuldverschreibungen 5 Gulden Conv. Münze, Statt. — Die Prämien werden bey den Großhandlungsbäusern Moritz Wodianer in Wien Wodianer 6 Sohn in Pesth ausbezahlt.\nBrauneberger, Muskateller 1829er , ist angekommen, und e< wird für eine «»«gezeichnete Qualität gebürgt. Die Original-Bouteille »43 kr., Stadt, kleinen Gchulenstraße Nr. S4S, zu ebener Erde recht«.\ns6429^>\nl5Z99^j\nAnto»» Rauch, bgl. MännerschneiSer,\nGasthaus-Eröffnung.\ni- - Der Unterzeichnet« gibt sich die Ehre anzuzeigen, daß er Samstag den 8. April d. Z. seine Gasthaus-Lokalitäten im neuerbauten kleinen Michaelerhause in der Zosephstadt, Zobannesgzffe Nr. 48 Und 49, eröffnet hat. l Mit der dießfälligen Einladung macht er »ugleich bekannt, daß ein Mittags-Abonnement ,u\nempfiehlt sich dem verehrungswürdigen Publicum wie bisher mir seinen staunend billigen! Preisen. ! Wohnt, Leopoldstadt au der Donau Nr. 4, über d-r Gchlazbrücke link« da« 4te Hau«, Schvellerhos, Durchgang in , die Negerlegasse. ! >\n! Statt finden wird. Auch kann man bi«\nUm zahlreichen Zuspruch bittet\n8,12 und 20 Kreuzer ,c. Conv. Münze i« 4 Uhr Nachmittag« mit warmen Speisen\nbedient werden.\nRico lau« Lrtl, bürgl. Gastw'rth.\nDen Curort Weichenberg in Steyermark\nls?Z2^\nUniformirunaS - Tücher\n> betreffend, wird bekannt gegeben, daß alle« Mögliche aufgebothen wurde, um sämmtlichen Curgästen die billigste 'und bequemste Unterkunst sichern zu können; bey Füllung und Versendung der drey Quellen, nähmlich: Con-stantinsquelle, Johannisbrunnen und Mausnerquelle, deren Wirkungen bereits allgemein anerkannt sind, wird von Seite des Brunnenarzte«, Hrn. Doctor W. Prasil, die genaueste Aufsicht gepflogen. ! Als Luxus-Getränk ist besonder« der Johannisbrunnen, der überhaupt in seinen Wirkungen dnn echten Rohitscher gleich und um 25pCt. billiger kommt, zu empfehlen, derselbe ist so wie dieandern zwey Brunnen genau nach Vorschrift nebst allen anderen Gattungen Tüchern, Peruvien, Casimir, Tocking« und den modernsten Früh ings- in den schon in früheren Zah^n bekannt gegebenen Niederlagen zu haben. Beinkleiderstoffen, empfiehlt zu den billigst festgesetzten Preisen die Handlung zum Kaiser Ferdinand, am Peter Nr. 571, Bestellungen auf ^VvyNUNgen und ob^e Mineralwässer sind in frankirten Briefen unter der Adresse zu wa -am Ecke der Zungferngasse in Wien chen: An die BrUNUenVertvaltUNg ZU Gletchenberg.\nANtelSglt NAd GefUche.\n^kaufen werden gesucht: s-z Zwey bereit« gebrauchte, aber noch im guten Austande sich befindende Eisen-Guß Glätt-Walzön mit 28-30 Zoll Länge, 6—8 Zoll im Durchmesser. Zg. Klang'« Buchhandlung in Wien, Doroiheerqisse Nr. 1105. s^5?27^ An er biethen. Ein lediger Mann, Zl Jahre alt, Lesens unv Schreibens kundig, letzte Zeit in der Zägerzeile al« Verschleißt, wünscht eine Anstellung als Vici-Polier und Bauschreiber, Holzschrei ber, Verschleißer, Schwimm-Meister, zu Commisiionsgängen und zu Einkassierungen u. dgl. unterzukommen, kann nebst seinen guten Zeugnissen auch eine Caution von Z bis 400 fl. CM. leisten. Frankirte Adressen belieben unter der Chiffre k. Zägerzeile Nr. 518 im Tischlergewölbe anzuweisen. ^5694^ Anerbiethen. fi^ Ein junger kaufmännisch gebildeter Mann, der mit Ma gazins- und Speditiontdiensten, so wie mit der Buchführung und Correspondenz vollkommen vertraut ist, und eine Ga rantie leisten kunn, sucht eine Bedienstung Adressen beliebe man mit den Buchstaben >1. xoste rezlsote gefälligst abzugeben. 1^. >57Z4^ ^nnonev. ^1^ Dlie jeuno cisme ^ie rtistinction, srrivsnt de i'etrsnZer, Wesire se ^Iseer emnme <1sme cie comzigAnie ou ^ouver-nsnte <tsn5 «ne samilie iionorskie, eile pari« ie francsis, I'snAlsis et i'siieinsncl et en lin toutes ies tzusii-tes Pour remplir une teile plsce. ssmiltes c^ui ^ relleeliissent sont ^>^ieer <1e vouloir »'»Fresser psr cles jettres, sous l'sllresse l'. v. 8. xoste restsnte. s5680^j Antrag. Zn eine Haushaltung wird eine verlässige Wirthschaften»», aufzunehmen gesucht, welche durch glaubwürdige Zeugnisse über ihren sittlichen und ökonomischen Charakter sowohl , als über ihre sonstigen Eigenschaften sich ausweisen und eine iwcckmästige Caut on zu leisten vermag. Da« Nähere in der Mohn- und Kuchenbäckerey zu Marü,hilf, Rittergasse Nr. 97 zu erfragen. ^5726^ Ein ausgedienter Kanonier mit guten Zeugnissen versehe?, im besten Manne«alter, ver-heirathet, der keine Arbeit scheuet, und sich aller häuslichen Arbeit unterwirst, sucht als Hautmeister oder wa«. immer für ihn entsvrechenden Dienst unterzukemmen. Nähere Aus kunft ertheilt aus Gefälligkeit Herr Thaller in dem Brod verschleiß, Mehlmaikt Nr. j085. s568i) Ein Erzieher, ^ authorisirter Lehrer für Pn'va^studierende und mit den bejten Zeugnissen jeder Art versehen, kann sich verbinden, in einem distinqulrlcn Hause l odc'r 2 Eleven durch daS Gymnasium zu führen und gelben zli.,icich die Französische und Italienische Sprache eigen zn machen. Dessen Eigenschaften, Sprach-kenntniffe und w ssenschafttiche Bildung dürtten den Anforde rungen bestens entsprechen. Näheres Heul ner's Buchhand lung , Bauernmarkt. ^5)567^ Eine Zilckerbäckere^ auf einer gangbaren Hauptstraße istgleich sammt l\"n!>än,>! in „m ^09 ft EM. ubzuloser?. Zu erfragen in Dckei-ners ZuüLcbäckerey auf der F.ivonttenstr^ße.\n^57S0^ Zu Gängen und Einkassierungen ^ ist eine Betienstung zu vergeben, gegen Einlage von S00fl. TM. Nähere« in der Zosephstadt, Johannesgasse Nr. 222, 2. Stiege, i. Sotck link«, von 1 bi« A Uhr. ^5725^ Ein Compagnon ^ wird zu einem industriellen Geschäfte gegen einer Miteinlage von 5- bi« 6000 st. CM. aesucht, anzufragen Mariahilfer Hauptstraße zum goldenen Kreuz Nr. im 2. Stock ^ Thür rechts. j<554?j Anerbiethen. ! Ein beym Militär gedienter Mann, der sich mit guten Zeugnissen ausweist, der gut lesen und ziemlich schreiben kann, möchte als Bedienter oder sonst ihm angemessene Bedie.istung unterkommen. Au«kunft ertheilt man Rossau, Prammergasse Nr. 7t, bey Zohann Metzler. l 5555^1 Ein Mann im besten Alter, lÄ > serkeirathet, ohne Kinder, der längere Zahre ein Fabrik«-Geschäft leitete, wünscht in der Eigenschaft eine« Cassieri dey einem technischen Betriebe, oder einer sonstigen Unter nehmung wieder angestellt zu werden, derselbe besitzt gute Zeugnisse, und ist im Stande eine Eaution von 2-bi« 4000 fl. EM zu leisten. Nähen« auf portofreye Briefe, un ter der Adresse N. N. in Oedenburg xoste i-estsnte. ^5554^ Eine Frau, ^ die 2 Zahre in einer Niederlage war und zu jedem Geschäft geei,net ist, wünscht wieder als Verkäuferinn oder Eass erinn unterzukommen. Auskunft, Stadt, im tiefen Graben Nr. j69, im Spänglergewvlb-\ns 5545^\nEin junger Mensch,\nj welcher die Handlung in Wien erlernt hat, und stch mit den .besten Zeugnissen au«weisen kann, wünscht in ein solide« > Hau« unterzukommen. Adresse unter der Chiffre 5.0. xoste !'est»»te. ! »z6,^ Eine gebildete Frau ^ s sucht bey einer alten Krau oder bey einem alten Herrn ent? weder hier oder auf dem Lande unterzukommen. Au«kanft hierüber in der Alservorstadt, Währingergasse Nr. 276, zu ebener Erde, Thür Nr. t von 8-^ 12 Uhr. ^55z:^ Antrag. ^ E.n Mann biethet stch dem verehrten Publicumj und Pirteye«, welche große oder kleinere Jahre«wohnungen be nöthigen, meublirt oder unmeublirt, so wie auch Monath-zimmer, Gewölbe, Magazine, Stallungen u dgl. zu mie-! then oder zu vermiethen suchen , sich ergebenst an, selbe« zu be orqen. Näheres in der Gingerstraße Nr. 90t beym Haus-! meister von 9 Uhr Früh bis 4 Uhr Nachmittags l s54oz^ Antrag. E>n in seinem Fachs gut bewanderter Bindergeselle, ledi gen Stande«, sucht hier oder in derProvinz in einem Hand lungshause, Gasthause oder Fabriksgeschäfte eine Stelle als HauSbin? r. Die Adresse übernimmt au« Gefälligkeit Herr Kipf, Hausmeister am Kohlmarkt Nr- 1147. s5-?29^ Antrag. fil Eine Haushälterinn wird qegen Erlag einer Caution auf genommen. ?idressen beliebe man mit ->l. bezeichnet P05te i-e-it.-,!,:« abzugeben.\nlszssZ szZ Victualien-Requistten sa»»»t Waarcnsager. äußerst billig abzulösen. Auskunft, Stadt, Naglergasse Nr. 296, im Gasthause. l5685,i ^ Dne 6emo!se!Ie lle tres lionne 5«mitle plscer «Isns une Aisncte msison comme clemoiseile «ie compsß-nie , iei on ä l» csmPgAne. LIle ^>si le ^slement Kien le finn«^,i5, I'sIIemsnlj, sussi e«t eile bann«- mu.^ieienne; eile e»t sn.^si inteutionn6e «j'instruii'e une clemviseiie. ^ii ie <ie Isisse»' ies »<jre«se8 su oomptoii' ol«5 srts et inusiesi ciiex 1ob!k>s klsslin^ei- su Xoiiimgilvt ZHj. s^540^ Anerbiethen. Eine Frau, welche in der Kochkunst und allen weiblichen Arbeiten bedeutende Kenntnisse besitzt, wünscht al« Haus hälterinn oder sonst ihrem Stande angemessene Unterkunft. Adrdssen beliebe man unter Thiffre nl. im dgl. Frag-nergewölb GN Ulrich, Platzl Nr. 12, gefälligst abzugeben. j^)96^ Gesucht werden zwey hübsch meublirte Monathzimmer nebst Cabinett für einen Diknstbothen, mit separirtem Eingange, an einem freyen Orte in der Gtadt gelegen, vorzugsweise unweit am Hof. Schriftliche Offerten nebst dem verlangten Miethzin« wer den au« Gefälligkeit in der Materialienhandlung zum grünen Baum am Lichtensteg, franro unter der Adresse ö- L. angenommen. l64iz^ Eine Bonne wird gesucht, welche geläufig Französisch spricht, und sich darüber so wie über ihre anderweitigen Kenntnisse und Moralität mit guten Zeugnissen au«zuweisen vermag. NÄHere Bedingniste erfährt man täglich von 10 bis 12 Uhr Vormittag«, Stadt, Tiefen graben Nr. 2Z5 im 2ten Stock. ^54i4^ Eine gebildete F-au wünscht al« Haushälterinn in ein solide« Hau» zu kommen, oder al« Beschließerinn oder Aufseherinn, und bittet die Adresse abzugeben an der Mariahülfer-Hauptstraße Nr. Z27 im Hof, ?te Stiege, Isten Stock, link« die Thür ^5Z84^ Ein theoretisch - praktischer Techniker ^ biethet sich für Realschüler al« Correpeditor an; derselbe unterrichtet auch in der Französisischen und Italienischen Spra che. Nähere« in seiner Wohnung, Vorstadt Windmühle, Nr. S8, im ersten Stock. s536zj Em Mann in gesetzten Jahren, ^ anFleißundOrdnung gewohnt, sucht eineStelle alsBuchbalter oterSchreiber in einerFabrik oder bey welch immer eine« Ge schäfte oder Unternehmen al« Niederlag«-Verschleißer, über haupt in einer Eigenschaft, wozu Kenntnisse der Buch haltung , Correspondenz, «n gras und Oetail-Verkaufe nS-nöthig sind. Er ist auch im Stande eine kleine Eaution zu leisten Anträge erbiethet er sich portofrey unler ver Adresse ä.. Wieden Nr. 893, zweyten Stock, Thür Nr. 16. ^5562^ Ein geprüfter Richter und Doclorand ^ der Rechte, welcher sich während seiner Studienjahre stets kn:t Unterricht uns Erziehung in den angesehensten Häufern befaßte, wünscht mehrere Lektionen in den Deutschen Gegen ständen, Geographie und Geschichte, Stvl :c., so wie in den Rechtswissenschaften zu erhalten. Dießfällige Avressen übel nimmt aus Gefälligkeit die k. k. Hofbuchhandiung Brau-müller und Seidel im Gparcassegebäude.\nSO-3«««« st C.M. sind auf einen oder zwey Pupillarsätze innerhalb der Linien Wien« zu 5 Procent darleihensweise zu vergeben. Geldsu chende (mit Ausschluß aller Unterhändler) belieben sich deshalb unter Mitbringung de« neuesten Grundbuch« - Extraktes und der neuesten Amsfassi'on oder gerichtlichen Schätzung in der Kanzley des Herrn Doctor und Notar Brezina, Kärnthner-straße Nr. 1072, anzufragen. lediger Mann, Z4 Zähre alt, wünscht ein Frauenzimmer von gleichem Altes, angenehmem Acußeren und einem Vermögen von 25- bis Zc0l?0 fl. Conv. Münze zu heirathen. Die Einladung mit der «enauen Adresse beliebe mau versiegelt mit der Aufschrift i>l. 6. m der oberen Bäckerstraße, in der k. k. Lotto-Collee tur geKe^über der Universität abzugeben. 5Z8i) Zu Ml'etben wird gesucht, sz I Auf Georgi wird auf der Landstraße oder nicht weit da von eine freundliche Wohnung von 4 bis 6 Zimmern nebst Benützung eine« Garten« gesucht. Abreisen bittet man Woll zeile Hr. 767, ersten Stock, zweyte Treppe, Thür link« abzugöden. ^57i7^ Abzu l ö s e n. ^ Einer vdn den besten Mehl-und Hülsenfrüchten Verschleiß, wobey man auch sämmtliche Futtergattunsen, nähmlich: Hafer, Heu un? Häckerling führen kann, befindet sich ganz allein in einer nahe von der Stadt gelegenen Vorstadt, auf einer Hauptstraße, und ist wegen Kränklichkeit gleich mit billigen Bedingnissen abzulösen. Auskunft ertheilt Herr Zg-naz Binder im Gasthause zum braune,. Hirschen in Maria hilf Nr. 4Z. ^5255^ Zwirnhandlungs-Lager sammt Gewölb, mit einem jährlichen Zins von 180 fl. CM., mitten der Stadt, in einer der gangbarsten Gassen, ist we gen Uebernahme eines anderen Geschäftes, alsogleich billig abzulösen. Näheres au« Gefälligkeit, Gtadt, Mehlmarkt Nr. 1066, beym bürgerl. Hülsenfrüchten-Händler. i>i2) Abzulösen. Ein seit vielen Zahren im besten Betriebe stehende» Greiß-lergeschäft ist wegen schwer eingetretener Krankheit sogleich abzulösen. Autkunft in Erdberg, Antonigasse Nr. Z46, beym Greißler. ^5427^ Etne Sommerwohnung, > von 5 bi« 6 Zimmern, wo möglich eingerichtet, nebst Küche und einem mit der Wohnung in Verbindung stehenden Gar ten wird gesucht. Dieselbe soll sich entweder an der Wien oder auf der alten oder neuen Wieden, oder auch in derGegeno der Carlskirche befinden, und im Monathe May zu beziehen seyn Die Adressen ersucht man im k.k.priv. Theater an der Wien, Hauptstiege, im ersten Stock, bey Frau Marie Po-korny abzugeben. ^5K11^ Eine Witwe, die allen weiblicben Arbeiten, so wie eine bedeutende Haut wirthschaft zu führen weiß, wünscht in einem honetten Hau« gegen billige Bedingnisse unterzukommen. Adresse versiegelt mit den Buchstaben 5. N. beliebe matt bey Herrn Fischer, Haarkünstler neben dem Trattnsrhof, im Gewölbe abzugeben.\n'-A. 7'\nrmitthungen.\ns5Z69^ Ein Zimmer und Cabinett, mit der Aussicht auf die Gasse, meublirt od»r unmeublirt in der Mitte ber Gkadt, ist für eine gebildete Dame halb jahrig von Gkvrgi an zu vermieZhen. Nähere Amkunft auS Gefälligkeit im Zwirnawölbe neb^n Schrauder, in der Woilzeile. ^sz80^ Sechs meublirte Zimmer, ^ die auch getheilt werden können, 5nd zu vermiethen, Siadl, Schottengasse Nr. 10^, ersten Stock, über den GlaLgang. ^u'on ^eut aussisexxgi-eesont u louer, rue Seiiottengssse I>lr. 102 »u xremier.\n^S549^ Meublirtes Zimmer. Zn der Stadt, Seitzergasse Nr. 427, vis-ä-vis des Hof kriegsrathes » im 4ten Stock, 4te Stiege, Thür Nr. ?2 ist ein sehr schönes lichtes Zimmer zu vermiethen Da« Nähere in der Wohnung daselbst. ^550?^ Eine Wohnung ^ mit einem Gasssnladen, zwev Zimmern, Küche Zk. ist von Georgi 1848 an um l^O fl. zUDermiekhen, auf der alten Wie den, Hauptstraße Nr 40Z, ober der Piaristenkirche. j l5548^I Zwey Zimmer ^ j ohrle oder auch mit Meubeln, monathlich oder halbjährig zu veimiethen, am Bauernmarkt Nr. 583, 2ten Stock, Thür Ni. S-\n^5546^ Monathzimmer. ^2^ In der Gtadt, hvhs Brücke Nr. Z56, im 2ten Stocke, Thür Nr. 12, sind zwey schr schöne Zimmer, mit der Aus sicht auf die Gasse, unmeublirt, nur an Herren zu vermie then und sogleich zu beziehen. ^5Z88^Z Ein schön parketirteS Glacis-Zimmer ^ istamAlserglacis Nr.200 im sogenannten Schwarzsvanierhause, 2te Stiege, zten Stock, Thür Nr. Zt, monathlich meublirt ^ zu vermiethen. ^5508^j Eine kleine elegant meublirte Wobnung ist sogleich zu vermiethen in der Stadt, am HaarmarktNr.64l. jähere« beym Hausmeister."}