{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/33c592ef9c31d5ab01195602dd622667", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "n die Leser.\nMit dem erste« Januar tritt die Zeitung in ein neueS Jahr, ohne daß Unterfertigter Ursache hätte, die Grundsätze zu bereuen oder zu verändern) welche ihn seit der Uebernahme der Redaction geleitet. Der AZahrheit ihr Recht, der Freiheit den gesetzlichen Boden zu erringen, den Grundsätzen der Mqßigung, Ordnung und Gesittung eine feste Stütze zu ge ben , war inmitten der erschütternden Bewegungen des Staates sein unwandelbares Ziel und die Theilnahme , mit welcher diesem Streben ein großer Theil der Leser folgte, hat in ihm die Ueberzeugung festgestellt, daß, wenn auch im Einzeln-n für den Augenblick diese Grundsätze erschüttert werden j konnten, sie in der Mehrzahl der Bevölkerung doch tiefe Wurzel gefaßt haben. Dieß gibt uns einen trostreichen Blick in die Zukunft, und Muth, auf der eingeschlagenen Bahn fortzuwandeln. Das Hauptblatt dieser Zeitung ist vorerst das officislle Organ der Regierung. ES bringt daher alle officiellen Mittheilungen it> ihrem ganze« Umfange, wie -sie kein anderes Blatt weder früher noch gleichzeitig zu bringen in der Lage ist. Das Häuptblatt enthält ferner die politischen Tagsbegebenheiten des In- und Auslandes und der Stadt Wien, nach gar keinem andern Gesichtspuncte, als dem der Wahrheit , Unparteilichkeit und Schnelligkeit in der Mittheilung. DaS Hauptblatt wird durch daS Abendblatt und die Beilage, die nicht officiellen Theile der Wiener Zeitung, ergänzt. Ersteres hat zur Haupt aufgabe, die politischen Neuigkeiten des Tages so schnell und so gediegen, als möglich, und von dem Gesichtspunkte einer freisinnigen, gerechten Politik mitzutheilen. ES ist Sorge getragen worden, daß die für diesen Theil so wichtigen Correspondenzen in die Hände unparteiischer und sachkundiger Männer an allen Orten des I«-«nd des Auslandes gelegt werden, welche für die Politik bedeutend sind. Die Beilage der Wiener Zeitung hingegen istljenen Richtungen des öffentlichen Lebens gewidmet, welche die Gesellschaft, die Wissenschaft, die Kunst berühren, die ihrer Natur nach weniger in die eigentlichen Tagsbegebenheiten gehören, dagegen desto tiefer in die Geschichte eingreifen, desto mehr das Wohl und Wehe der Völker oder Einzelnen bedingen. Wir werden bemüht sein, der Beilage einen erhöhten Werth durch die Theilnahme jener Männer zu geben, welche ihren Leistungen und ihrer Stellung nach be rufen sind, in diese wichtigen Fragen des Lebens ein entscheidendes Wort zu sprechen. Rud. Eitelberg^er v. Edelberg. Docent an der Wiener Hochschule. Die Unterfertigten, bemüht, allen billigen Wünschen der gechrten Herren Abonnenten zu entsprechen, haben sich entschlossen, die Beilage der Wiener Zeitung in der Art auch serner erscheinen zulassen, daß dieselbe täglich und zwar wöchentlich drei Mahl mit dem Morgen-blatte und drei Mahl mit dem Abendblatte ausgegeben wird. Aus diese Weise dürsten die Herren Abynnenten für den Abgang des sonntägigen Abend- und montägigen Frühblattes mehr als hinlänglich entschädigt sein, um so mehr, als trotz der großen Vermehrung keine Preiserhöhung eintritt. Der Pränumerationspreis ist daher:\n10 fl. 5 „ 16 .,\nFür die auswärtigen Abonnenten sammt Erpeditions - Gebühr mit täg licher Zusendung: Für die Wiener Zeitung sammt Amrs-,, Intelligenz - und Abendblatt halbjährig . . , . . . . . 1k fl. 12 kr. vierteljährig . 8 „ k „\nFür die hiesigen Abnehmer, und zwar: Für die Wiener Zeitung, sammt Amts - und Intelligenzblatt Aus Druckpapier, halbjährig . . . . „ „ vierteljährig Auf Schreibpapier, halbjährig „ „ vierteljährig . . . ^ . . 8 „ Für das Abendblatt (worauf jedoch nur von den Abnehmern der Wien. Zeitung pränumerirt werden kann) vierteljährig . . 2 fl. Auf das Aben^b^att allein wird keine Pränumeration angenommen. Die ?. ?. Pränumeranten sowohl hier als auswärts werden ersucht, ihre Bestellungen baldmöglichst zu machen, um hiernach die Auflage bestimmen zu können, da nur ein sehr genüget Vorrath gedruckt wird, und daher bei zu spät gemachter Bestellung leicht der unangenehme Fall eintreten könnte, die Exemplare nicht mehr vollständig ausfolgen zu können. Die Edlen v. Ghele n' s ch e n Erben.\nDie auswärtigen 4 Pränumeranten werden gebethen, ihre Bestellungen sammt dem darauf entfallenden Betrage dirett an die k. k. Haupt-Postamts-Zeitungs-Expedition zu übersenden.\nEinladung zur Subscription auf die zweite Auflage des ersten Halbjahrganges 1848 der Wiener - Zeitung! ckn Quarc-Format. Mehrfache Gründe bewogen die Gefertigten, beim Beginne deS Jahrganges 1848 der Wieners Zeitung, eine Vergröße rung des Formats eintreten zu lassen. Die Erfahrung des ersten Halbjahretz^ hat jedoch zur G e n üg^ibje wäHr t, d4ß sich unsere verehrten Leser mit dem neuen Formate des Frühblattes nicht befre unden ko nnten, dagegen an.den^Qu artformate der Ab end-beilage ausnehmenden Gefallen fanden. Dieser Wink genügte, unS zu veranlassen, fortan der gDzen Auflage der W/ener Zeitung das Format der Abendbeilage zu geben. Damit war allerdings die JnconvenisNz verbunden, daß die- beides >Halbjahrgänge des Blattes in verschiedener Gestalt erschienen; allein diese Jnconvenienz schien uns geringer zu sein, als die Beibehaltung eines allgemein als zu unbequem anerkannten Formats. Um aber auch dieser nicht zu vermeidenden Jnconvenienz nach Kräften zu begegnen, haben wir uns entschlossen, eine zweite Auflage! deS ersten Halb-ahrgan-geS unsere^.Aei t ung im gegenwärtigen (G soß - S.uar t-) Formate derselben zu veranstalten, wenn der Umfang deS Absatzes ^die Kosten dieses Unternehmens mit einem mäßigen bürgerlichen Gewinne zu decken verspricht. Um dieß zu ermessen, sehen wir uns bemüßigt eine Subscription z u eröff nen, zu welcher wir hiermit das geehrte Publicum einladen. Wir beabsichtigen in der neuen Auflage den vollen Inhalt' des! Hauptblatres und der Abend beilage der Wiener-Zeitung in fortlaufenden Nummern von Nr.1 bis 179 wiederzugeben, dergestalt, djiß auch der Anhang des Hauptblättes mit dem Verzeichnisse der Angekommenen und Abgereisten, der Verstorbenen, der Markt- und Satzungspreise ?c. zc. abgedruckt und nur Alles was in die Kathegorie der I n s e r a t e fällt, als jedes bleibenden Interesses entbehrend , weggelassen würde. Es ist wohl überflüssig, auf das historische Interesse aufmerksam zu machen. welches sich an diesen Halb-jahrgang unsers Blattes knüpft. ES enthält den Uebergana von dem härtesten Censurdrucke zur vollen Preßfreiheit, welche die Wiener-Zeitung vom ersten Augenblicke an energisch benützt hat,' es enthält die Schilderung der in diesen Zeitraum fallenden, hochbedeutsamen Vorgänge, die Mittheilung der dadurch hervorgerufenen wichti gen Erlässe und Actenstücke; es enthält das Erwachen und Durchdringen des Freiheitsgeistes in ganz Deutschland; die bedeutsamen Umschwünge in Jralien und Frank reich'; kurz es ist ein Geschichts - Document großartigsten! Umfanges und reichsten Inhaltes, dem sich nach beiden Richtungen kaum eifl Zweites anreihen kann. Wir glauben daher, daß dieseS Halbjahr der Wiener-Zeitung in den Händen keines Bürgers fehlen sollte, der an der reichbewegten innern Etittvickelungsgeschichte seines Va terlandes , und an den großen Weltereignissen überhaupt mähren Antheil nimmt. Indem wir daher nochmahls zur Subscription auf diese erneute Auflage der Wiener-Zeitung auffordern, ersuchen wir, uns die Beitritts-Erklärungen — mit ge nauer Angabe des Tauf- und Zunahmens, bei AuSwäirtigjen auch des Wohnortes und der nächsten Poststation — längstens biS Ende Januar 1L4Y zukommen zu lassen; damit wir sodann nach dem Stande der Subscription ibeutthvilen können, ob wir das Unternehmen ins Werk zu setzen in der Lage seien oder nicht? Im bejahenden Falle wird mit Anfang Februar unverzüglich zur Heraasgc be geschritten werden. Der Subscriptions-Preis für die hiesigen Abnehmer ist 6 fi. C. M., jener für Auswär tige wird später bestimmt werden. > ! Edlen v. Ghelen'schen Erben.\nTL\n^ Sonnen\nFest\n! Auf.\nK\n^ gang\n28.\nUnsch.Kit\n! U M-d. 7. so\nTags-\nSonnen\nUnterg.\nLänge.\n.U\nKG\n«'S\n«\nU M\nS. M.\nG r:\nR\n4 14\n8 25\nä !\nMeteorologische Beobachtungen a« der «wiener «terswarte am 26 December.\nZSi! Beobach tung 6 Uhr M. Z Uhr N.\nBarometer ^a»f o GratzMaum. r«S\nHar.Maß 27.866 Z 27,956 Z\nMV Uhr A« Z8.05Z Z\nWie»». Maß\nTh-r«»-«etzr oach ^ A 6 U. W. des folgenden Tage«.\n?8' 7'\" 8'\"' Z8\" 8'\" S Z8\" 9 11\nRsaam. — Xs' — 1Z — 15\n12'— 4,8\nWinde\nNW. still. N. still. . N.M.\nWitterung.\nNebel. Njebel.\nWirf serstand am 26. December.\nAn de: großen Vvnaubr. 4Sch.2Zdll unter Null^\nZi« Wiener Lavale\nIS. 1\" u. Null."}