{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/90cb2d5e58c9d2fb07148a7f31abc1ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Da von den, in der am A. Ullö K April ö. I. zur Ziehung gekommenen, vom gefer-tigten Großhandlungshause garantirten und durchgeführten großen Realitäten-, Gpld- und Ttl^er - Lotterie aemachtm Gewinnen noch ein nahmhafter Theil unbchoben ist, fo macht dasselbe , UM sich vor künftigem Borwurf zu verwahren, seine geschätzten Geschäftsfreunde und das geehrte?. I'. Publicum hiermit aufmerksam, daß laut 8.9 des Spielplanes, ttHe öiA E. ^eto der ö. I. nnbehobenen Gewinne der k.k. Lotto-Gefällen-Direction zu dem von Sr. Ma jestät zu bestimmenden Wohlthätigkeitszwecke werden übergeben werden. Wien am S. September 1848. K AI\n^1ZS74^\nDampffchiffahrt des\nOesterreich. Äloyd.\nAbfahrt der Dampfboote von Trieft in dm Monathen September, October und November 1848.\nMonathe\nNach» der Levante, jeden zweiten Dinstag, über Lorfu und Syra nach Athen, Nauplia, Alexqndrien, Scio-Cisme, Smyrna, (Rho-dus>, Cypern, Bairut\"), Metelin, Capo-Baba, Tenedos, Dardanellen, Gallipoli, Salonich, Constantinopel, Sinope, Sam-sun, Trapezunt, Barna, Tultscha , Galatz und Braila. \") In den Reisen vom 2K.!September, 24. Ok tober und A.November.\nNach Griechenland, jeden zweiten Dinstag, über Corfu, Patras, Vostizza nach Lu-traki, dann zu Lande über den Zsthmus von Korinth nach Calamaki, und von da nach Athen und Syra.\nNach Dalmatien, über Lussinpiccolo, Zara, Sebenico, Spalato, LHna, Curzola, Ragusa nach Cattaro.\nDie direkten Reisen nach Alera«-drien in Verbindung mit den Booten von Bombay «erden vom October l. Z. wieder beginnen, und wird die Abfahrt am to.jed.'N Monaths von Triest Statt finden.\nSeptember October . November\n»» »« t« »A ?. St\nS t» s RV »A. »8.\nJeden Montag.\nDie Fahrten nach Venedig, Ancona und Brindifi sind politischer Verhältnisse wegen vorläufig eingestellt.\nNach Iftrien. Jeden Mittwoch und Samstag über Pirano, Umago, Cittanuova, Parenzo, Rovig-no. Aasana nach Pol« mit Ausdehnung der Saznstag-Fahrt bis Fiume.\ntern begleitet, und deren C.ontumaz wird während der Ueberfahrt gehalten, so daß bei reinem Gesundheitspaß die Passagiere sogleich bei Ankunft ln Triest landen können. Triest, im September R848. . , Auskunft über Personen-und Frachten-Tarife erhält man unentgeltlich in der ersten allgem. Privat-Ge^chäftskanzle,, Freiung Nr. IS7.\n>M08^ Bei ^ Carl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr. L2S, ist zu haben: Anleitung zur Vertheibigungskunst\nl M\ndeutschen Strafprocesse und in dem auf MündlichkeitundOeffentlichkeit gebauten Strafverfahren mit den Eigenthümlichkeiten dsr Vertheidigung vor Geschwotnengenchren, mit Beispielen von Dr C. I. A. Mittermaier. Geheimrath und Professor der Rechte zu Heidelberg Vierte vermehrte! Auflage Regensburg 584S, 2 fl. 4s kr- kW.\n^t44lZ^Z\nAufforderung.\nDie Fahnenweihe\nDer k.k.Postmeister Herr Z.W. Hahn inBrünn, so wie die Herren W. Aron's Witwe und G»hn in Kosteletz, und — Herr Mathe« Welcher in Slankewitz bey Satz, »erden hier- ^ a» ,» mit dringend aufgefordert, meine Briefe an die aufgegebene \"cattONalgarde M ^ceUttktfkyeN B. U. W. W« Adresse zu beantworten, wenn ich nicht die von diesen Her- findet Sonntag den 24. September d. Z. Statt, wozu die ren in Händen habenden Briefe der Oeffentlichkeit überge- Herren Nationalgarden hiermit höflichst eingeladen sind, den soll. Hermann Buchner. I Vom Nationalgaree-Commando in Neunkirchen.\n^4S4Z^\nAnkündigung- Nr.20S9«\nsl4S7i>! Bücher Anzeige! Kc^Heute liegt dieser Ze tang für Wien und Umgebung bei, ein Verzeichnis von neuen in- und aus ländischen Büchern, welche in meiner Buchhandlung zu haben sind. O^-SiSsBon jetzt an werden solche Verzeichnisse, dann HZj? Verzeichnisse von antiquarischen Bü chern zu herabgesetzten Preisen wieder tvAcheNt-erscheinen. Wien, 23. September 1848 Jgnaz Klang, bürgl. Buchhändler, Dorotheergasse Nr. ttvs.\nIm Verlage der k. k. Hof- und priv. Kunst- und Musikalienhandlung Tobias Haslinger's Witwe S Sohn, ist neu erschienen: Der Traum deutschen Jünglings Charakteristisches Tongemälde für das Pianoforte,\nvon\nCarl Hasliyger\nh?stes Werk. Preis i fl. 30 kr.T.M. Partitur hiervon (geschrieben) 15 fl. Conv. Münze. Dieses Tongemälde wird in den Soirees des Herrn Johann Strauß, Bater, mit Beifall aufgeführt. (Eigenthum der Verleger )"}