{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/5674d8e04f0168c015904c38c93ffeeb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "xtra-Blatt zur Abend-Beilage der Wimer Zeitung vom s:; September 1848.\nDie letzten Ereignisse in Frankfurt.\nDie bekannte Abstimmung über die Schleswig-, Hollsteinische Waffenstillstands - Frage hat die Demskxltische Parthei zu einer Demonstation gegen die National-Versammlung in Frankfurt veranlaßt, deren Folgen jedem klar vor Augen liegen. — Wir thei len nach einem Extrablatts der Breslauer - Zeitung die Berichte über die Ereignisse mit, bemerken aber, wie verstimmt die Partheiorgane sind; und wie sehr sie sich bemühe», die Versammlung, welche sie beriefen , wel che sie vor Kurzen für Volksversammlung oder den Ausdruck des ganzen Volkes ansahen, jetzt zu verklei nern und die Berliner Zeitungshalle, das Organ der Berliner Demokratie, schämt, sich nicht uns glauben zu machen, es wären nur 300 Aufständi sche gewesen, gegen welche Gewalt gebraucht worden wären. , ! 6. „Frankfurt a. M., 18. Sept.» (Volksver sammlung, M o r g e n s.) Dix von den hiesigen fünf Bereinen angesagte Volksversaiymlung wurde gestern Nachmittags von 4 bis 6 Uhr abgehalten. Eine vofl Vr. Ä h e i n g a n u m vorgelegte Adresse andieNatiy-nal-Versqmmlung fand das versammelte Volk für zu matt. Auch eiye von Friedrich Kapp, dem Sohnes vorgeschlagene Proklamation an das deutsche Volk , welche aufforderte» den Vertretern, welche die Volks-souveränität verleugnet hatten, die Mandate zurückzu senden, fand nur theilweisen Anklang. „Keine Adrest sen! hieß es, wir haben lange genug unterHandel t/i wir müssen handeln, wir haben es lange genug mit Worten versucht, wir müssen mit den Waffen begin nen; wir wollen Barrikaden bauen, Barrikaden von unsern Leibern\", und ähnliche Aeußerungen wurden, von den wenigstens Zehn Tausend Anwesen den mit donnerndem Applaus begrüßt. Als man über die beiden angetragenen Adressen abstimmte, erhob sich statt der Hände ein Wald von drohenden Stöcken, Knüppeln u. dergl. gegen die Adressen. Der Antrag, dieLinkeaufzufordern, sie solle sichals die Vertretung des souver änen Vo lkeS konsti-tuiren, wurde einstimmig angenommen. „Die Linke allein, sagte ein Redner, vertritt die Volkssouveräni tät, eigentlich nur die äußerste Linke-; er machte aber doch stillschweigend die Concession, daß den beiden an dern Fractionen der Linken, im deutschen Hof (Blum) und in Westendhall (Heinrich Simon), auch erlaubt sein solle, die Volkssouveränetät zu repräsentiren.Von den Abgeordneten redeten nur Mitglieder der äußersten Linken, Zitz aus Mainz, Schlösse!, Ludwig Si mon aus Trier, und Wesendon k. Diese spra chen allerdings etwas ruhiger; sie billigten die Auffor derung an die Linke, mahnten ab von Exzessen, wie die gestrigen waren, damit man nicht die Kraft zer splittere, und wandten sich besonders an die Bürger wehr, sie solle sich gegen den Beschluß der National versammlung erklären. Me tternich stellte noch den Antrag, dieMajoritätsmitgliederderNacio-nalversammlung in einer Proklamation für Volksverräther zu erklären und diese Proklamation durch eine Deputation in Person der Nation« lversamm lung zu üb er bringen. Die Vorständeder Vereinesollen die Deput ation erwählen. Zum Schluß wurde bestimmt, das Volk solle sich um 9 Uhr vordem deutschen Hofe versammeln, um dort den Beschluß der Linken zu vernehmen, -j-Um die festgesetzte Stunde hatte die ganze ungeheure Masse sich in den nächstgelegenen Straßen versammelt. Um es jedoch nicht wieder zu Exzessen kommen zu lassen, versuchte man es, die Menge zu theilen uiid berief die Arbeiter von dort vor das Gröbersche Lokal. Die Berathung der Linken hatte das Resultat daßman nicht austreten wolle; nur 19Mit glieder waren für den sofortigen Austritt. Außerdem beschloß man, eine Proklamation an das deutsche Voljk\nzu erlassen, worin man dasselbe auffordern will, zu er klären, ob es die Gründer der deutschen Einheit im Parlament haben wolle, dann solle es deren Gegner zurückrufen; wolle es aber diese als seine Vertreter ansehen, so wollten die Andern ausscheiden. Die äußerste Linke hat außerdem beschlossen, bestimmte An träge in der Nationalversammlung zu stelle».— Die Masse, die sich in Frankfurt angesammelt hatte, war aus allen Frankfurter Ortschaften, so wie aus Hanau, Höchst u. s. w. herbeigekommen; ganze Turngemeinden und uniformirte Bürgerwehren des Landvolkes sind mit ihren Fahnen hereingezogen und die Nacht über in der Stadt geblieben. Indeß sind große Abtheilun gen von österreichischem ».preußischem Mi litär Nachts um 3 Uhr von Mainz angekommen. Die handfesten Sachsenhäuser habe» gestern Abend beschlossen, so wie in Frankfurt irgend ein ,Tumult entstehe, die Mainbrücke zu verbarrika->hiren, um die Kasernen von der Stadt abzuschlie ßen. Das kurhessische Militär ist fast durchgehends republikanisch gesinnt, und wird deshalb mit gro ßem Mißtrauen angesehen. (80. Sitzung der National-Versamm-lung.1 Der Präsident Gagern eröffnete die Sitzung mit der Mittheilungdamit die wichtigen, dringenden Ge schäfte besorgt würden, hätten sich die seitherigen Mi nister entschlossen, all« Geschäfte mit aller Verant wortlichkeit so lange zu übernehmen, bis ei» neues Ministerium in Funktion getreten sei; der Minister des Innern, Schmerling, würde deshalb die Geschäfte der äußeren Angelegenheiten (Heckscher'Z), «nd der Minister der Justiz (Duckwitz) die der Finanzen (Beckerat h's) übernehmen. Wirhabenalsodas alte Ministerium, nurohneHeckscher und Becke rath. Die Linke brachte darauf eine Inter pellation ein wegen der aus Mainz herbeigezo genen Truppen. — Minister von Schmerling konnte natürlich diese Interpellation glänzend beant worten ; der Senat von Frankfurt habe selbst die Ein holung fremder. TmppeyhMlMn, und den Schutz der Nationalversammlung dem Ministerium anheimge stellt, das Ministerium würde mit aller Energie zum Dank der Nationalversammlung für ihren eignen Schutz Sorge tragen, denn jeder Angriff gegen dieselbe sei Hoch verrath ! — Es folgten jetzt verschiedene Anträge, die gestern Abend von der äußersten Linken beschlossen sind. Z«erst vonRühl auS Hanau: In Erwägung, daß die Nationalversammlung, da so lange Zeit seit ihrer Zu-sammenberufung verflossen sei, nicht mehr den Willen der Majorität des Volkes ausdrücke.., solle die National versammlung l.neueWahlen anordnen, die bis zum 18. Okt. vollendet sein müßten, 2. während dieser Zeit in der Weise des Vorparlaments zusammenblei ben, und 3. solle der Eintritt eines neu Gewählten so gleich stattfinden könne. Ferner ein Antrag von Gtitz-ner, die fremde Besatzung sogleich zurückzuziehen. End lich noch ein Antrag von Wesendonk, in Erw^ung, daß in dem Beschlusse vom Iß. d. ungenaue Bestimmun gen enthalten seien, solle man eine authenti sche Interpretation dieses Beschlusses >vornehmen. Alle drei Anträge wurden als dringlich «»empfohlen; in der Abstimmung aber alle an die be treffenden Ausschüsse verwiesen. — Eben so ging es ^nit einem Antrage von Riesser, die Verfü gung über die Truppen zum Schutze der National persammlung dem Präsidenten derselben anheimzustel len. — Man gieng darauf über zur Berathung über die Grundrechte §. 17, das Verhältniß der Schule zu Staat und Kirche. — Während der ganzen Bera thung lärmte das Volk auf dem Platz um die Pauls-Nrche. Man höhnte das Militär, und es kam zu Ba jonett-Angriffen. Auf einer Seite suchte man die\nThüre der Kirche zui erbrechen. Die gegenseitigen Aus leihungen zwischen Militär und Volk lassen Schlim mes befürchten. Abends 6\"z Uhr. RLmerbe rg, Zeil, Fahrgasse u.s.w., ein ganzes Stadtvier tel ist verbarrikadirt. Es ist vvü 3 bis S Uhr stark geschossen worden. So eben ist auf eine halbe Stunde Waffenstillstand verabredet. Di e Mitglie der der Linken haben sich ins Mittel geworfen. Man unterhandelt. Indeß werden nette Bar rikaden gebaut. Der Kampf bricht wie der los; Einzeln« Bürg erwehrmänner sind in Uniform auf Seiten der Barri kaden. Die hessischen Truppen scheinen zu schwanken. Einze lneBarWkä^n wer den genommen.DerKampf dauert fort.-) Wir lassen nunmehr die Nachrichten folgen, welche die Kölner Zeitung in einer außerordent lichen Be i läge mittheilt: ' Franksurt, 18.Sept., Morgens. Wir werden heute unter dem Schutz der Bajonette Berathung habe». Gestern Abend rückten Oesterreicher und Preu ßen hier ein, welche im Augenblicke.fkidkriegsmäßig ausgerüstet, unter Mitführung der Fahne die Pauls kirche umstellt haben. Frankfurt, 13. Sept., Mittags IH Ußr. Die Stadt ist voller Truppen. Oesterreicher und Preußen sind um die Paulskirche und in den umliegenden Straßen aufgestellt. An Yen Ecken liest man eine An kündigung des Ministers Hchmerling, m vtski^iir der selbe anzeigt, daß das Reichsministerium in Folge einer Aufforderung des Frankfurter Senats alle ihm zu Gebote stehenden Mittel anwenden werde, um die Nationalversammlung in der Paulskirche zu schützen. Die Gemüther sind ungeheuer aufgeregt; eben wird Generalmarsch geschlagen; die Preußen habe» ein paar Leute beim Andränge auf den Eingang zur Pauls kirche mit den Bajonetten verwundet. Die Erbitte rung gegen das preußische Militär steigt durch dieses Ereigniß wieder auf Höchste. Die Sachsenhäuser find mit ihren Flinten im Anzöge. Frankfurt, 18. September, 1 Uhr. Draußen baut man eifrig an den Barrikaden. Mehrere sind von den Preußen ohne bedeutenden Widerstand genom men. Um den Römerberg hin in den engen Gassen reißt man das Pflaster auf und füllt die Steine i» Metzkisten. ! Frankfurt, 18. Sept., 2 Uhr. So tben komme ich nach Hause, um Ihnen mit wenigen Worten das Geschehene zu schreiben. Gegen 1 Uhr zogen die Bar rikaden-Männer (meistens junge Leute von wüstem Aussehen), nachdem sie von den Barriken auf dem Römerberge vertrieben waren, durch die Stadt , un, sich Waffen zu holen. Zn einigen Gegenden der Stadt, so namentlich bei einigen Trödlern der Judengasse, wurden ihnen diese bereitwilligst und in ziemlicher An zahl ausgeliefert. Nachdem «ine gehörige Masse be waffnet war, ging es zu den während dieser Zeit er bauten Barrikaden. Zunächst faßte man Posto bei einer Barrikade in der Döngesgasse. Diese und «ine andere Barrikade in der Schnurgasse, nahe an die Börse, sind die größten unter den 23, welche ich gese hen. Jene in der Schnurgaffe ist mit Schießscharten versehen, und man hat noch Wagen in einiger Ent-\nIn Berlin war das Gerücht verbreitet, der Fürst Lichnowsky sei verwundet; ein in B«sla« eingetroffenes Schreiben will sogar wissen, der selbe sei todt. — Dieses Schreiben enthAt au ßerdem die Nachricht, daß u. A. Herr von W e-dell dem interimistischen Ministerium Pfuel angehören werde. Red."}