{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782735/f10dc4ff31a45ab48b2486b3c81dceb8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Freytag, den RQ.Mürz\nA84S.\nVW»\nN z e i g t W.\n^Z7Z0l\nGüter Lotterielose iei>er Art zur Z h »g m K. m d K. April d. Z.,\nso wie\nnoch\n- ^ « , Gesellschaftsspiel« Mit « Losen I und « Losen II Abtheilung, nebst Ä lilberverzierten Losen Mlt Personen, und s Losen I- »md «t Losen II. Abtheilung nebst R silberverzierten Lose mit V Personen, jedes mit der Einlage von ck fl C. M., sind bey Gefertigten zu haben, woselbst aber, N)tlD vestNderv velltyIMölVeNP tst, der Abnehmer von 5 Losen I- oder II. Abtheilung R von den so vorteilhaft in z Ziehungen spielenden filberverzierten Losen als Aufgabe erhält, welche im GroHhandlungshanfe bereits sämmtlich Verariffen sind. Carl Gothen, k. k. Lotto-Collectant am Hof Nr/ 420 \n^ ofe von allen t Ubtheiluiiqen zur l > GDllLllKsGiw--, do<wM°- .'»1, 5MvvV?°-II><wü6<si?ü<v5\nwobei die einträglichen und schönen\nMr. «8 und 7« in Baden bei Wien gewonnm werden, und deren Ziehungen schon am nachkommenden unwiderruflich erfolgen, sind bei dem Gefertigten zu haben.\nDiese Verlosung besteht in AO großen Treffern von Gulden:\n«««««« «S««« RS««« I« ««« S«««\n»«««\nRR««\n»«««\nRS««\nRR««\nRR««\nR«««\nR«««\n««««\nRR««\nR«««\n»«««\nRR««\nI <»<»<»\n»«««\n»°>. fl. »«« ck««\nsodann in Ncbentreffern »«« «»«—»«« >»» IS« »tS R«« w Ferdinand Sieber, am Kohlmarkt Nr.SSS, Eck'der Wallnerstraße, neben Daum's Kaffehhaus.\nEs ist eine bedeutende Partie von diesem Weine am Lager, welcher wegen seinem Alter und ausgezeichneten Güte, be sonders für Kranke anzuempfehlen ist: Die große Bouteille » 1 fl. 40 kr. Die kleine Bouteille » — fl« S0 kr. zu haben in der Annagasse Nr. 1001. Bey Abnahme von größeren Partien werden besonders bil lige Preise gemacht.\ns 2525^j\nGenthon's Badner Liqueur, gegen Magenbeschwerden und sonstige UnterleibSübeln rühm lichst anerkannt, ist fortwährend an den bekannten Verkaufs orten des Zn- und Auslandes zu habe«. Hopfen zu verkaufen. ES ist eine bedeutende Menge Böhmischer Hopfen in grö ßeren oder kleineren Partien billig zu verkaufen; worüber im Hause Nr. 276 auf der Landstraße, Hauptstraße, Aus kunft ertheilt wird. Zur Frühjahrs-Saatbestellung. 1) Arabische oder Jerusalem-Gerste, L) Nampto-Gerste, den Metzen zu S fl., vorzüglichen Samen zu 11 fl., verab folgt Johann Dittmann in Wien, Leopoldstadt, Glocken gasse Nr. 442. Näheres über diese neuen vortrefflichen Ge treide in diesem Blatte unterm Z. und 8. Februar. Pflanzenfreunde, n Die reichhaltigen Verzeichnisse über zum Theil noch sehr seltene Gewächshauspslanzen, die vorzüglichsten und neuesten Staudengewächse und einer aus gezeichneten Rosensammlung von dem HandelSgärt-ner E. W. Wagner in DreSden, werden unentgeldlich aus gegeben, und Bestellungen angenommen bey Peter Com-ploier, Lugeck Nr. 768. Zuschriften werden franco erbethen.\n(Vl7<IVKKGW 5MV0DI? ° AMKKlMGllWllllA\nUmsonst erhält man sechs schöne silberne Dessertmcsser bei Abnahme von nur » Losen »nd 1 silbernes Tischmesser sammt Gabel bey Abnahme von nur S Losen nebiger\nDie Verlosung dieser großen Silber - Ausspielung, »vbey »gezogene and S«Dor» und Ikachtreffer «it sehr »erthvollen Silbergegenständen dotirt find, erfolgt vermtttelst der Wiener Ziehung am II. März 1848. Lose hierzu » » si. find einzig und allein zu haben bey Garl Gothen, k. k. Lotto-Collectant am Hof Nr. 4?o.\nDaselbst find auch Lose von allen bestehenden AnlehenS-, Güter- und Armen - Lotterien zu haben.\n« muß mindestens und sicher gewinnen 6 silberne Dessertmesser schon aus je S Lose, und kann überdieß auch mit i Los s Treffer machen.\n»585^\nDm öffentlichen Heilanstalten\nwidme ich die Anzeige, daß ich durch Uebereinkommen mit dem Herrn Doctor Warburg in den Stand gesetzt bin, die linemra Wsrkurßi mit 20 Percent Nachlaß vom festgesetzten Preise abzugeben, und sohin Bestellungen darauf unter Beyschließung deS entfallenden Betrages an mich einzusenden sind. Auch die Herren Apotheker genießen von nun an für jenes Quantum, dessen Ablieferung an eine öffentliche Heilanstalt sie nachweisen können, den nähmlichen Nachlaß-Wien den 2S« Februar 1848. Joseph Faukal, Materialwaarenhändler«\nsZ026^>\nFabriks-Lager von gestickten n» vroschirte« BorhSngen auch derley Bordüren und Quasten, empfiehlt Anton Eller zur Italienerinn, Seilergasse Nr. t0S0, »n Wien, neben dem Matschaker-Gasthof.\n»ssz U n z e i\nzeige. sieht sich veranlaßt, allen HandelS-! - ^ mdenen er in letzterer Zeit als Stellvertreter seines VaterS, Carl Zos. KrauS in Bautsch, inHandlungsver-vlnoung gestanden hat, bekannt zu geben, daß er von seiner vorgesetzten löblichen Behörde ein eigenes HandlnngSbesugniß erwirkt und die bisher für seinen obengenannten Vater, Carl ^o,. «raus besorgten Geschäfte an letzteren gänzlich «berge-' weßhalb sich sowohl in Absicht aufHandlungS-Ac-V\"a nur an Herrn Carl Zos. KrauS, dessen Sirma betreffend, zu wenden seyn werde. -Kautsch am 15. Februar 1848. Rudolph KrauS, bürgerl. Handelsmann. »55'Z Samen - Anzeige. c-i So eben angekommen, und bey dem ergebenst Gefertigten zu möglichst billigen Preisen zu beziehen: CavaUer-Gerste, von erprobter dreyßigfacher Er giebigkeit, reifet in Zeit von 8 — s Wochen; dann die nackte arabische Jerusalem- oder Nampto-Gerste; ferner auch eine Partie Erdbirn, sogenannten Tapi-uambonrs-Knollen. Da besonders Letztere nicht früh ge nug untergebracht werden sollen, und ihre Veredlung und Verbreitung wünschenSwerth seyn dürfte; so erbittet sich bal dige dießfällige Aufträge M. Berkowitsch, Mitglied mehrerer Landwirthschaft« - Gesell schaften und Hausinhaber auf der alten Mieden Nr 468 in Wien.\nRecommandirt\nsich mit seinen Erzeugnissen, vorzüg lich mit Schröpfstöcke neuer Art, mit acht Flächen. Peter Fischer, bürgert. Erzeuger von Aderlaßscknäp-pern und Schröpfstöcken für Wund- und Thierärzte, wohnt am Spitelberg, Kirchbergqasse Nr. 446 in Wien. l56Z8^ Die Trauer-Waaren - Niederlage am Hof, zur Ins-Blume, empfiehlt sich fortwährend mit allen Gattungen Halb- und G an z-Tra ue r-Stoffe, auch jeter Art verfertigter Trauer-Waa ren, nebst 1 Elle Geidenfutter » 27 kr., so kr., 1 Elle ganz Schafwoll-Kleider-Stoff » Z0 kr., ZZ kr., 1 Elle Seiden-Sammt » Z4, Z8, 4S bis 60 Gr. 1 T>le Woll-Gammt » 10, 12, 14 bis 20 Gr. l>57<^ Sparherd zu verkaufen. Auf derWieden, Taubstummengasse Nr.830, im erstenStock, »st em transportabler Gparherd von Nikoladoni, der nur durch 1 Zahr benützt worden ist, billig zu verkaufen.\nBeachtenstverth.\nEin Hauskleid Sin FrühlingSkleid . . Ein WirthschaftSkleid . Ein Schafwollkleid Ein Seidenkleid . . Ein Seiden-Zaponaisekleid Ein Varegekleid gedruckt Eine Elle Orleans . . Ein Seiden-Brosche-Tüchel . . . sind in großer Auswahl zu haben, Stadt nergasse Nr- ZtS,\n» 20 Groschen » 26 » » 28 » » 48 » » 10 Gulden. » 11 » » Z » s s Groschen. 6 » Mitte der Bog-\nzum Seidentuch, bey Geb.Thanner. po°»j Strohhüte ^ zum Putzen, Färben und Modernisiren werden in der Lein-wäschhandlung deS Zoh. Kollitsch im Michaeler-Durchhause, vis-g-vis vom Tabakgewölbe angenommen.\n^Z020^\nAnzeige.\nDie gefertigte Direktion bringt hiermit zur Kenntniß, daß sie eine Niederlage ihrerDampfmahlmühle-Erzeugnisse inWien bey Herrn And. Adalb. Markl, zum grünen Anker, in der großen Schulenstraße Nr. 860 begründet hat, und empfiehlt ihr daselbst mit den schönsten besten Qualitäten stets wohl versorgtes Lager der ?. 1'. Lonsumenten zu nachfolgenden äusterst herabgesetzten Preisen der besonderen Aufmerksamkeit um so mehr, als die gefertigte Direktion, rücksichtlich der Ergiebigkeit deS MehleS, alles im trockenen Zustande ver mahlen läßt , und begünstigt durch die hiesigen sehr vor theilhaften Platz-Verhältnisse, die den Ankauf deS schwersten öanater Weizen in jeder Beziehung erleichtern, in die an genehme Lage versetzt ist, allen in diesem Gebiethe zu ma chenden Forderungen zur Genüge entsprechen zu können. 100 Wiener Pfund Königsmehl Nr.1 28 fl. Z0kr. WW. 100 » » desgleichen Nr. 2 26 fl. 15 kr. » 100 » » Mundmehl Nr. Z 22 fl. 30 kr. » 10Z » » Semmelmehl Nr.418 fl. 50 kr.WW.ic. laut PreiS-Eouranl. 100 » » feiner GrieSZ2fl. WW. Raab am 22. Februar 1848. Die Direktion der Raaber-Dampfmahlmühle-Actien-Gesellschaft.\nStroMte zum Putzen, Färben und Modernisiren, werden auch Heuer angenommen, schön, billig und schnell besorgt, in der Modewaarenhandlung zur Fortuna am Michaelerplatze Nr. 2. i>72°z Anempfehlung. »Z Ich gebe mir die Ehre, einem hohen Adel als auch dem geehrtesten Publicum bekannt zu machen, daß ich stets eine Auswahl von sehr schönen eleganten, tapezierten Meubeln zu den billigsten Preisen in Bereitschaft halte, und ersuche in vorkommenden Fällen hierauf zu reflectiren. Bestellungen werden auf daS Schnellste verfertiget. August Zimmer, bgl. Tapezierer, Stadt, Augustinergasse Rr.1157. Wohnungs - Veränderung? - Anzeige. Th. Stehle'S Haupt-KleiderreinigungS - und AppreturS-Anstalt, welche durch 17 Jahre an der Wien Nr. Z0, nächst dem Theater bestanden hat, befindet sich auf der alte Mie den, Hauptstraße Nr.«, im Durchhause zum Adler, im Hofe links, woselbst zu den billigsten Preisen, all- was immer für Nahmen habende Gegenstände, Herren- und Damen-Klei-dungSstücke im Ganzen, als im zertrennten Zustande, alle Gattungen Staats - und MilitärS-Uniformen, Sckabraken, Teppiche, ShawlS, Kaffeh- und Umhängtücher, Glace-Handschuhe, Meubelstoffe von Flecken gereinigt und mittelst eigener Maschine so schön appretirt, so daß eS dem Neuen ähnlich werde. Frisch entstandene Flecke werden auch daselbst sogleich gereinigt. Dreyfacher Stri«Shwirn von ordinärer Sorte, der Strähn ^r. von besten Maschinen-FlachS-Garn 36 kr. EM. empfiehlt die Handlung zum AUsHreN am Lichtensteg, Ecke gegen den Hohenmarkt Nr.SZ9. t»Z7Z! Anzeige. ^ Bey Gelegenheit der heurigen Blumen-AuSstellung in den Freyherr» v. Hügl'schen Gärten, macht Gefertigter seine er gebenste Anzeige: daß seine Stellwägen »vm 8. März d« Z. angefangen, zu jeder Viertelstunde vom Mehlmarkte in Wien bis zum AuSstellungSlocale, und von da eben so wieder retour fahren werden. Der Fahrpreis für die Person ist 10 kr- CM. Z. F e l l n e r, Landkutscher.\nNMtrEge NWd GltsWchlt.\n13675^ 1000, 2000 ZMV 3000 fl. lVI ^ erste Haussätze inner den Linien Wiens, ohne 5ahre dargeliehen. Näheres bey Herrn G. C Lilllch, Gumpendorfer Hauptstraße Nr. Z68. Jntell.Bl.K848.Nr.70.\nlzZ6s^j Ein Frauenzimmer ^ von gesetztem Alter wird als Verkäuferinn in ein öffentliches Geschäft gesucht. Näheres Vorstadt Weißgärber, Hauptstraße Nr. S0, im Mehlgewölbe. ' ^\nl>57s^ Antrag. Eine kinderlose BeamtenS-Familie wünscht ein Fräulein in gänzliche Verpflegung gegen billige Bedingnisse zu nehmen. Näheres amKohlmgskt'in der Seidenbandhandlung »urEonne,\n^zzS6^ 2500 fl. sind auf ein Vorstadthaus darzuleihen« Auskunft hielüber in der Alservorstadt, Wickenburggasse Nr. 8, bev Herrn ! Wenzl Aahradnik, Uhrmacher."}