{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798881/320fb424090a2e886f50634c2c4b7655", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HgA — Der Ha Ein schriftliches Ersuchen, worin die Sechshauser Nationalgarde um sechzig Gewehre hittet, macht d«n Anfang der Sitzung. Die Bitte wird dem Ministerium vorgelegt. — Dr. Hruby bemerk! - Da »ur 5l) Mitglieder de»^ Ausschusses zugegen find, ob über die vorkommenden Gegenstände abgestimmt werben könne, ob nicht. Ei» schwaches „Ja\" entringt sich dem spärlich versammelten Auditorium. Eia Erlaß, des Ministers Dobblhof unterrichtet die Versammlung, daß die Militär-Rekrutirung in Wien und in dessen Polizeibereiche aufgehoben und statt dieser ein«^ freiwillige Werbung vorgenommen wird. — Dr. Schiel stellt an die Versammlung die Frage: Was für «in Bewandtniß es mit dem „ReichStagsblat t e und offieiell«» Organ des Aus schusses\" habe, welches Eckardt ankündigt. Eine lebhafte Debatte entspinnt fich, ob man mit dem Titel dieses Blattes einverstanden sei, ob nicht. Was über diesen Gegenstand Alles gesprochen wird, muß ich geradezu für unnütz und obendrein höchst langweilig erklären, um so wehr unnütz, weil man zu keinem Beschlusse kömmt, und nach langem Hin- und Herschicken, Räuspern und Spucken die Verhandlung auf die nächste Sitzung verschoben wird. — (Komm' ich heut' nicht, komm' ich morgen!) Michael Rambach ersucht den Ausschuß: er mög catcht vergessen, ihn zu weiteren wohlthätigen Sammlungen aufzufordern. (Ha! ha! ha! Wertacht da!) Mail legt eine Partie Patronen vor, die für vollständig gut und gesund befunden werden. — (Heil Dir, mein Vaterland!) Die Redaktion der „Wiener Zeitung\" bittet den Sicherheit-Ausschuß, er möge ihr erlauben, seine Protokolle „officiell\" aufzunehmen. (Höchst wichtiger Vorgang, d er erste liberale Schritt, den die jetzige Redaktion der „Wiener Zeitung\" einschlägt.) Dr. Wessely stellt den Antrag: Da Montag den l7. die „Frau\" unsers Erzherzogs Johann ankömmt, möge man ihr einen feierlichen Empfang bereiten, und bei dieser Gelegenheit möge sich der Ausschuß mit „deutschen Frauen\" vereinigen. Hier nimmt die Debatte eine derart drollige Wendung, daß die ganze Versammlung in ei» homerisches Gelächter ausbricht, welches zu Folge hat daß die Debatte für jetzt unterbrochen^ und erst später wieser vorgenommen weroen wird. Bezüglich zeichnete sich hier ein Sprecher aus, der wirklich ein Rednertalent entfaltete, das man bei ihn? um so weniger vermuthete, da dieses so selten in Ansprache genommen wurde. Ein Redner tritt auf und stellt den Antrag, man möge, da in Prag so enorm viele Studenten rekrutirt werden, bei dem Ministerium dagegen einschreitm. Angenonmin. I. M. Gestern Früh fand ein Verbrüderungsfest zwischen Nationalgarde, Militär und akademischer Legion im Angaben Statt. Trotzdem die Nacht vorher ein fürchterliches UnuMer wüthete, und selbst in der Frühe ein Regen eintrat, hatte sich dennoch eine zahlrtiche Menge versfimmelt, die fich entMt die Hände darboten, um von nun an für immer einen Weg, den Weg der Freiheit und Einigkeit muthig und gefaßt zu wandeln. ES wurden viele und schöne Reden zur Verherrlichung der Feier gehalten; besonders schön und kräftig sprachen fich Dr. Willner und Ludwig August Frankl aus, denen ein donnerndes Vivat gebracht wurde. Man blieb bis ungefähr lv Uhr beisammen. Hier setzte fich der Zug nach der Burg in Bewegung, wo uns die Hauptwachen des Militärs und der Rationalgarde nicht enden wollende Vivats und HochS entgegen jubelten, welche unsererseits herzlich empfangen und nicht minder enthusiastisch erwiedert wurden. Nachdem der ganze Zug den Burgraum dnrchmarschirte, begab er sich nach dem Hofe, um auch die doriigen Hauptwachen zu begrüßen. Hier erneuerten sich die freundlichen Burg-szenen. Während des ganzen Zuges, vom Augarten bis am Hofe flatterten uns weiße Tücher, von schönen Hänren geschwungen, und donnernde Vivats des Publi kums zahlreich entgegen, und so endete die schjne Feier dieses Tages, welche sich für uns bedeutungsvoller als alle andern Verbrüderungsfeste gestaltet. I. M.\nBaden, bei Wien> Baden hat in der auf Aktie» neu errichteten Schwimm-und Badeanstalt in der Bergstraße ein durch Zweckmäßigkeit und Eleganz ausge-teichnetes Gebäude gewonnen, und ist damit dem Wunsche vieler seiner Kurgäste entgegengekommen. Eine Kältbadeanstalt mit einem Mineralwasser von der Tem peratur vvn 18 bis l9 Graden mag fich nicht nur für manches Uebel als sehr heilsam bewähren, sondern sie bietet such dem Gesunden ein höchst erquickendes und stärkendes Reinigungsbad. Die Anstalt hat zwei große Bassins, wovon das eine bis 1 Uhr Mittags für die Frauen bestimmt ist. Sie füllen sich aus den biSyer nur wenig benutzten Quellen des Peregrinns- und Maria,eller-Bades, und enthalten somit die hereinte Heilkraft derselben. Eine Brücke trennt sie, welche jedoch erst, wenn beid^ Bassins dem Gehrauche der Herren offen stehen, betreten weroen darf, und die auf beiden Seiten Badenden und Schwimmenden überblicken läßt. Umgrenzt ftnv sie von einem Promenadegarten mit einem Lusthause, worin man eine kleine Bibliothek anzulegen und Journale bereit zu halten gedenkt. Die Kabinete find bequem eingerichtet, mit allem Nöthigen versehen und zum Sperren, eine Einrichtung, welche man in VöSlau noch immer vermißt, wo man niemals ohn« gsrcht, destohlen zu «erden, in's Bad gehe» kann, weil die nur von\nm o r i st. — — — ? wenigen Badeviener» ausgehende Ueberwachung der «W mit ein« Borhang: geschlossen«^ Kämmerchp» nicht hinreicht. Die Wäsche ist ß» fein Md schim. wie fit gegtywärtig keine «ndere Bade-Anstalt a«sweiset, die Bedienung Prompt und die Preise fi«d sehr billig. Ein einzelnes Bad kostet fünfzehn, t« Advnaemtpk jedoch nur zwölf K««zir. Für den ganzen Monat beträgt das Abonnement sie, Gulden und für die ganze Saison »ar zehn Gulden. Man sieht ans dieser karze«! Schilderung, da? diese ne«e Schwimm- und Bade-Anstalt wirklich Alles in fich schließt, um jeder Anforderung Sienüze zy leisten. Der Besuch ist jetzt schon sehr zahlreich und wird fich steigern, jemehr die Anstalt bekannt wird. Jedenfalls hat VöSlau in diesem Etablissement einen Konkurrenten erhalten, der, besonders wenn es die schon oft gerügten Uebelstände nicht teseitigt, dessen Besuch beeinträchtigen wird.\nTheater-Halle. Zum Vortheile des Schauspielers E. Hörnstein wurden im Jssephstädter Theater vorgestern eine große mufikalisch-deklamatortsche Akademie und eine komische Zauberpantomime gegeben. Diese Letztere, welche in der Vorstellung die erste war, führte einen ehr- und liebenswürdigen Titel zugleich, sie hieß nämlich: „Herr von Zopf, oder: AmorS Zauberspende/' und wurde von Herrn Karl Wiukler ver faßt , gemacht oder gedichtet, auch hatte er darin die dankbare und schwierige Rolle des Pierot übernommen und durchgeführt; daß er es gut gethan, darüber kann kein Zweifel obwalten, denn Herr Winkler wurde gerufen. In der auf die Pantomime folgenden Akaoemie hörten wir zwei Sänger und eben so viel Sängerinnen von fremden Theatern: die Damen Pütz-Steidler, und Frl.v. Wittenau, Erstere vom Leipziger, und Letztere vom Freiburger Theater, dann die Herren Klein und Binder, ebenfalls von der Leipziger Bühne. Mad. Pütz-<steidler fang mit Herrn Binder das Duett aus dem dritten Akte der „Hugenotten\" in Kostüm. Wenn auch durch Befangenheit an vollkommener Entfaltung ihrer Mittel gehindert, zeigte fich Mad. St. - P. doch als eine Sängerin von dramatischer Auffassungsgabe und in dem Besitze eines Talentes, welches daS Farbenspiel deS VortrageS, wie es namentlich die Färbung dieser Mayerbeer'schen Piece erfordert, in voller Wirksamkeit hervortreren zu lasse» versteht. Die Ausführung einer ganzet» Rolle würde dies gewiß noch mehr bethätigen, und es wäre daher zu wünschen, daß Mad. P.-St. von einer unserer Bühnen zum Gastspiele aufgefordert werde. Mad. Pütz wurde gerufen. Herr Binder sang außer dem Duett« auch noch die Pis»Pas-Arie, wozu ihm aber Kraft und Klang der Stimme fehlt. Die freundlichste Aufnahme fand dagegen Herr Klein, welcher einen zwar schwachen aber angenehmen Tenor fingt, den er in einem Liede von Proch, das er auSdruFsvvS vortrug , mehr M' >n der schwierigen Arie aus „Othello\" bekundete. Von dem Liede wurde eine Wieder holung verlangt. Herr Decker deklamirte ein Gedicht von Bogl, eine andere Dekla mation, welche Mad. Planer hätte sprechen sollen, so wie «in Liedervortrag des Herr» Bielziezky und ein „Barrikadenlied\" blieben weg.\nSaal für Oeffentlichkeit und Mündlichkeit. 324. Publikation der Gesetze in de »Provinzen. Wir bitten dringend das Ministerium, uns die Wohlthat einer schnellen uns entsprechenden Promulgation der Gesetze und Verordnungen in den Provinzen zukommen zu lassen. ES ist äußerst betrübend und von großem Nachtheile, Gesetze in den Provinzen in Wirksamkeit treten zu sehen, die schon vor Monden in dem AmtSblatte der „Wiener Zeitung\" in Druck erschienen sinv. Wo liegt die unver antwortliche Säumniß? Wir hoffen, den Fehler nicht in den Ministerial-Bureaus, sondern bei den untern Behörden zu suchen, denn diese Behörden können noch immer nicht von der eingewurzelten Lethargie genesen. Will man dem bisherigen Grundsatze, ein Gesetz sei erst vor dem Tage allgemein bindend, an welchem es durch die politischen Behörden bekannt gemacht worden ist, fortan huldigen, nun, so rüttle man kräftig an diesen trägen Körpern, auf daß fie zum constitutionellen Leben und zu dem Bewußtsein gewissenhafter Pflichterfüllung erwachen, und ist man ja um das Mittel in Verlegenheit, so ziehe man den Geist deS großen Kaiser Josephs II. zu Raihr und republicire sein Patent vom Jahre >785: „Die Erinnerung an Staats-Beamte.\" In dieser Zeit erscheinen nur solche Gesetze, die entweder zur Begründung der Constitution dem Reichstage den Weg bahnen, oder Mißbräuche und Härten abstellen, BeireS ist dringend, also Energie! Erhält man doch vom preußischen Ministerium in die entfernteste Provinz längstens in vier Wochen die Erledigung, das kommt aber daher, weil die preußischen Referenten, Einreichs-Protokollisten, Abschreiber uns Erpeditoren bei den Länderstellen an einer beschlossenen Sache im süßen Nichtsthun nicht so viel Federn verkäuen. Man publicire alle Gesetze ohne Ausnahme in Druck und auf solche Art, das auch der Bauer davon vollkommen Kunde erhalte. Viele Tausende werden in Mähren und Schlesien aus dem Domestikalfonde zwecklos verschleudert, — warum verwendet man nicht aus diesem Fonde jährlich einige hundert Gulden, um jede Gemeinde mit einem Gesetz-Exemplare zu versehen? Oder will man den Bauer in M»issenheit"}