{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852883/41c6a91bcfa18fcaee7f9236d5e528d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TSR\nkeit der WaffevplZtze in den Provinzen zum Zweck ha ben , kennen daher als rein administrative Maßregeln im Ressort des KriegsministeriumS ein besonderes Auf sehen mit Grund nicht erregen. Die zur Sicherung des Zeughauses getroffenen Vorkehrungen gegen früher find übrigens in keiner Weise verändert worden. Berlin. 30. Mai. (D. A. Z.) Die Stadt blieb gestern ruhig, obglejch das Zusammenlaufen der Erd arbeiter sich an» Abend wiederholte; sie erklärten dem im Rathhause versammelten Magistrat, daß sie zur Uebernahm« der Uccordarbeiten bereit seien, und nach dem sie sonst noch beruhigende Absicherungen ertheilt, wurde ihnen auf heute Arbeit versprochen. Auch im Aebrigen war die Stimmung beruhigt durch die Er klärung des Ministerpräsidenten in Betreff der Concen-tratisn der Truppen um Berlin. In der Bürgerwehr-angelegenheit beschäftigte man sich mit der Frage: wem das Kommando, sobald es erledigt sei, übertragen wer den solle. An Kandidaten fehlt es natürlich nicht. Unter Andern ist auch der General v. Hochstedter unter den Vorgeschlagenen. Einige Heiterkeit erregte es, als hier bei sogar der Name des Hrn. Held genannt wurde. Die Katzenmusiken sind wie durch Zauber verschwun den, eben so die Landwehrmänner, welche durch das Auf stecken der Kreuze sich vorige Woche als Werkzeuge der Reaction verdächtig gemacht hatten. Der Oberst v. We dern scheint nun die Opposition der Massen um jeden Preis provociren zu wollen; durch einen Maueran-schlag erklärt er: es werde den „demagogischen Jesuiten\" nicht gelingen, die Landwehr von ihrem alten Wahl spruche: Mit Gott für König und Baterland! abwen dig zu machen. Der Volksclub, welcher mit dem demokratischen Club dieselbe Tendenz verfolgt, beschäftigte sich gestern mit einem Antrage, der dahin gerichtet ist, die National versammlung zu einer die Märzrevolution anerkennen den Erklärung zu veranlassen. Man will sämmtliche Corporationen Berlins bewegen, diesem Antrage sich anzuschließen. Bor Allem werden Beitrittserklärungen der Stadtverordneten, des Magistrats und der Wahl--männerverbindungen erwartet. Der Antrag ist vom Assessor v. Hochstedter gestellt. Die Rede, in welcher dieser seinen Antrag begründete, wurde mit den laute sten Beifa!lsbezeigung>en der zahlreichen, meist aus in telligenten Mitgliedern bestehenden Versammlung an gehört Es wurde fast einstimmig beschlossen, in der Adresse, die den Volksvertretern übergeben werden solle, auszusprechen, daß die großen Tage des März keine Emeute, sondern eine Revolution, daß die zu gebende Verfassung eine Frucht der Volkserhebung, nicht aber ein Gnadenact des Königs sei. In der gestern Ad^nd abgehaltenen Versammlung des allgemeinen LehrervereinS ist eine Petition an die National-Versammlung beschlossen. Zn derselben wird verlangt, daß die Konstitution den Paragraphen ent halte : Die Schule ist Staatsanstalt, und der Unterricht unentgeltlich. Der Verein nimmt in der Petition auf «ine spätere, ausfuhrlichere Darlegung aller Mißstände der jetzigen Schulen Bezug und will die vollständige Angabe der Mittel zur Abhilfe dieser Mißstände dann vorlegen. Der Verein für constitutionell?s Königthum fordert durch Placat zum Beitritt auf. Er wird republikani schen wie absolutistischen Umtrieben entgegentreten und namentlich diejenigen, welche durch That oder Schrift solche Tendenzen verfolge», durch Anzeige an den Staats-anwalt der gesetzlichen Bestrafung zu übergeben. Baiern. München, 30. Mai. (N. C.) Eine Anzahl Schuhmachergesellen verlangten gestern Erhö hung des Lohnes von ihren Meistern, mit denen sie auf der Herberge Zn Stre-t Zeriethen, in Folge wovon\neinige Gesellen festgenommen wurden. Die Polizei machte dann bekannt, daß die Schuhmachergesellen, welche bis heute Morgen nicht wieder arbeiten oder zur Abreise von hier das Wanderbuch Visiren lassen würden, festgenommen und auf dem Schub fortgebracht werden sollten. Diese Anordnung wurde von einem großen Theil der Gesellen nicht beachtet, was zur Folge hatte, daß bis diesen Mittag gegen 200 derselben bereits fest genommen und nach dem Polizeigebäude gebracht wur den , wo zum Schutze eine Compagnie Infanterie auf gestellt ist. Wahrscheinlich wird der größte Theil der Eingezogenen noch heute aus der Stadt entfernt werden. Württemberg. Stuttgart, den 23. Mai. (Schw. Chr.) Diesen Vormittag ist das sechste Infan terieregiment aus dem badischen Schwarzwald zurück wieder hier eingerückt und «ine reitende Batterie nach Ludwigsburg durchmarschirt. Letztere führte zwei kleine erbeutete Kanonen und einen Wagen mir solchen Flin-teri, Fahnen, Trommeln ?c. mit. Die hiesigen Bür-getcorps der Stadtreiter, Schützen und Scharfschützen waren zum Empfang der zurückkehrenden Truppen aus gerückt. Zn Riedlingen hatten am ersten Wahltage der bis herige Abgeordnet« Mak bereits absolute Stimmen mehrheit. Frankfurt, 31. Mai. (Pr. A. Z.) In der heuti gen zehnten Sitzung hat die deutsche National-Versamm lung auf einstimmigen Antrag des VerfassungS-Aus« schässeS fast einstimmig, bezüglich des Mareck'schen Antrags, die nachstehende Erklärung beschlossen: Die Verfassung gebende deutsche National-Versamm lung erklärt feierlich: daß sie im vollen Maße das Recht anerkenne, welches die nicht deutschen Volksstämme auf deutschem Bundesboden haben, den Weg ihr-r volksthümlichen Entwickelung ungehindeet zu gehen, und ivi Hinsicht auf das Kirchenwesen, den Unterricht, die Üiteratur und die innere Verwaltung und Rechts pflege sich der Gleichberechtigung ihrer Sprache, so weit deren Gebiete reichen, zu erfreuen , wie es sich denn auch von selbst verstehe, daß jedes der Rechte, welche die im Bau begriffene Gesammt-Verfassung dem deutschen Volk gewährleisten wird, ihnen gleichmäßig zusteht. Das fortan einig« und freie Deutschland ist groß und mächtig genug, um den in seinem Schooße erwachsenen andersredenden Stämmen eifersuchtslos in vollem Maße gewähren zu können, was Natur und Geschichte ihnen zuspricht; und niemals sollaufseinem Boden weder der Slave, noch der dänisch redende Nord-schleSwiger, noch der italienisch redende Bewohner Süd!-Deutschlands, noch wer sonst, uns angehörig, in fremder Zunge spricht, zu klagen haben, daß ihm seine Stammesart verkümmert werde oder die deutsche Bruderhand sich ihm entziehe, wo es gilt. Wi der heute vorgenommenen Wahl des Präsidenten der deutschen constituirenden Nationalversammlung er hielt bei 513 Stimmenden Heinrich von Gagern 494 Stimmen, Robert Blum 12, Soiron 5, Zitz 1, Scheller 1 Stimme. Bei der Wahl des ersten Vice-Präsidenten erhielt v. Soiron 4Y8 Stimmen, Robert Blum 84, Andrian 8, Mathy 1, Blumenröder 1, Möring 4, Ahrens 3, Raveaup 1, Rottenhahn 3 Stimimen. Bei der Wahl des zweiten Vicepräsidenten stimmte« 505 Mitglieder; v. Andrian aus Wien er halt 8lS Stimmen, Robert Blum 116, Möring 66, Auersperg 2, Mittermaier 2, Wiesner 1, Scheller 1, Heckscher 3, Kierulf 1, Trüitschler 1, Rvttenhahn 1, H. Simon 1 Stimme. Das Ergebniß der heute gleich falls vorgenommenen Wahlen der acht Schriftführer, welche nach relativer Mehrheit zu wählen sind, wird in der nächsten, auf Samstag den 3. Juni anberaum ten Sitznng bekannt gemacht werden.\nDie Rede Heinrich'S von Gager» beim Antritt« der definitiven Präsidentschaft. Es ist ein Gefühl, nicht des Stolzes, sondern der Demuth, das mich erfüllt. Bon einer solchen Ver sammlung gewählt, und von dieser Stimmenzahl ge tragen zu werden, konnte ich nimmer erwarten. Ich danke für das Vertrauen, daß Sie mir erwiesen haben. Ich werde alle meine Kräfte der großen Aufgabe wid me», für welche wir in Gemeinschaft zusammenstehen. Ich will sie nur noch in Kenntniß setzen, daß, wie ich schon früher erklärt habe, nunmehr meine Kräfte und meine Stellung ausschließlich nur dieser Versammlung angehören werden. (Stürmischer Beifall.) Spanien. Madrid, 23- Mai. Der französische Geschäftsträ ger, Herr Lesseps, ist begleitet von dem Legations-Secretär, Herrn Valois, am Lösten hier angekommen. Während der vorgestrigen Rächt bemerkte man hier außerordentliche Vorsichtsmflßregeln. Alle Wachen wa ren verdoppelt, die Truppe« und Gendarmerie in den Straßen aufgestellt und viele Balcvne mit Soldaten besetzt. Die Umgegend des Pallastes war abgesperrt. Bei Anbruch deS Tages wurden die Truppen zurückge zogen. In der gestrigen Nacht bemerkte man dieselben Maßregeln. Der Brigadier Morcno de las Pennas ist entflohen. Die Obersten Milans del Bosch und Ban-nuelos wurden gestern verhaftet und unter Bedeckung nach Sevilla abgeführt. Am 18. Abends herrschte in Saragossa in Folge mehrerer von Personen, die in die Uniform der Gen darmen gekleidet waren, abgefeuerten Flintenschüsse ei nige Aufregung. Die Militärbehörden trafen sogleich Maßregeln zur Ausrechthaltung der Ruhe, die auch nicht weiter gestört wurde. Madrid, 25. Mai. Die Gaceta enthält heute in ihrem amtlichen Theile Folgendes: „Da die Regierung Ihrer Majestät der Königin di« französische Äkepublik anerkannthat, so hat der Geschäftsträger derselben, Herr Lesseps, seine amtlichen Beziehungen zu ersterer angetreten.\" Gestern wurde hier der in großbritannischen Dien sten stehende Oberst Bristowe, der sich hier aufhält, um gewisse Reclamstioncn bei der Regierung zu betreiben, verhaftet und durch Gendarmen nach der Amtswoh nung des <»eke xolitieo geführt. Der hier zurückge blieben« Attache der englischen Gesandtschaft, Herr Ot-way, that sogleich auf offiziösem Wege diejenigen Schritte, zu welchen die bestehenden Tractate ihn be rechtigen , ohne jedoch bis jetzt «in genügendes Resul tat erreicht zu haben. Großbritannien London, 29- Mai. Ihre königl. Hoheit die Prin zessin Sophia von Großbritannien ist vorgestern in ihrer Residenz in der Nähe von Kensington Church, 71 Jahre alt, gestorben. Sie war am 3. Nov. 1777 , geboren, als das zwölfte Kind Teorg's lll., und war demnach die Tante Ihrer Majestät der Königin. Die Verurtheilung des Herrn Mitchell durch die Geschworenen in Dublin bestätigt sich. Derselbe ist zu 14jähriger Deportation auf Botany-Bai verurtheilt und b-reitS in Ketten geschmiedet nach der Station Spike Island Cork abgeführt worden. — Trotz der Aufforderung der Clubs hat das Volk, das diesem Act« beiwohnte, keine Demonstration zu Gunsten des Ber-urtheilten gemacht. In der heutigen Sitzung deS Unterhauses wurde die Verurtheilung des Herrn Mitchell zur Sprache ge bracht. Herr Kergh interpellirte den Premier-Mini ster , ob es wahr sei, daß man 18 römisch-katholische Bärger bloß ihrer Religion halber von der Jury-Liste gestrichen , welch« in dem Mitchell-Prozeß das Urtheil"}