{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782639/bafeac3d5550a3f20e8d7161d36d61fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ging eseudet.\nDaS Tagblatr „die Constitution« brachte am 15. Juli d. I. vier Aufsätze, welche ganz eigens für die Truppen der hiesige» Garnison verfaßt zu sein scheine», waS durch den Umstand noch mehr bestätiger wird, daß Jemand mehrere Exemplare in eine — wahrscheinlich auch in die übrigen Casernen unentgeltlich brachte. Die Tendenz der Aufsätze dieses BlatteS ist zu bekamt, als daß sie ohne begründetes Mißtrauen gelesen werden könnten. Wie leicht ist eS nicht durch unbedeutend schei nende Bemerkungen, leicht hingeworfene Reflexionen, durch gedrechselte Phrasen die beste Sache zu verdächti gen und die ehrenvollste Handlung in ein zweideuiigesLichr zu stellen. Die Garnison hat offen und freimüthig einen entschiedenen Schi irr gethan, der die Absicht hatte, ränke süchtigen Umtriebe^, welche eine zügellose Presse hervor gerufen, Schranken zu setzen und ein finsteres Mißtrauen zu beseiri en, welches mit unermüdeter Thätigkeit in den Herzen unserer Mitbürger geweckt und genährt wurde. Wir wollen vorsichtig sein, damit nicht der offene und vom Herzen kommende Ausdruck unserer Denkungsart und unserer Gefühle eine falsche Deutung erhalte, unser Pflicht-vnd Ehrgefühl verdächtiget und neues Mißtrauen geweckt werde. Deßwegen scheint es uns nöthig einige Stellen dieser Aufsätze im Folgenden zu berichtigen. Wir Soldaten erkennen eben so gut wie jeder unserer gutgesinnte» Mitbürger den unendlichen, segenbringenden Werth einer wahren auf Ordnung und Gesetz gegründeten Freiheit, aus ihr geht von selbst die Gleichheit und Brü derlichkeit aller Stände, aller Personen hervor. Diese „große Dreinigkeir\" kann aber nur dann wirklich bestehe», wenn dusBand desVertrauens die Personen wie dieStäude und Völker umschlingt und sie alle zu einem großen und mächtigen Körper verbind«. Darum hört einmahl auf Ver dacht und Zwietracht auszustreuen, Ihr Vielschreiber, die Ihr glaubt berufen zu sein, durch Euere unklaren Ideen die Meinung von Millionen Menschen leiten zu müssen, hört auf Ä?änner anzugreifen, welche den hö hern Stellen unseres Standes angehören, hört auf von «vaterlandsfeindlichen, engherzigen Kreisen\" zu sprechen. Glaubt uns, wir haben in unserm ehrenhaften 'Heere keinen Führer der nicht so wie wir alle, die unerschütter lichste Treue und Anhänglichkeit an unsern Kaiser und die Dynastie in seinem Herzen bewahrt, der nicht mit Be geisterung das Glück und die Größe des Vaterlandes wünschet und sie nach seinen Kräften zu befördern suchen wird. Unrerihnen ist kein Verräther! i Es ist eine freche Lüge, daß man unS in den Mäisz-tagen gezwungen har die Todeskugeln in die Bruderreihen ja senden, daß man unS am 15. Mai zum Werkzeug der Reaction, und am 26. Mai zur Führung eineS Strei ches gegen die Vertheidiger der Freiheit mißbrauchen wollte. Wir haben aus ins den Tagen d«S Aufruhrs, ge leitet von Pflicht and Ehre Euch entgegen gestellt, und wenn Ihr die Stimmung unserer braven, wüthigen und entschlossenen Soldaten gekannt hättet, die so vielfach durch Spott und Hoho auf die empörendste Weise ge reizt wurden, Ihr wäret zur Erkenntniß gekommen, daß gerade das „eisern« Band der Disciplin\", daS Euch ein Dorn im Auge ist, es war, durch welches einzig und al lein verhindert werden konnte, daß die Straßen von Wien mit Leichen bedeckt und mit Blut gefärbt wurden. Wir standen eineS Sinnes Euch gegenüber, nicht als Euere Feinde, nicht als Feinde Euerer Freiheik die zugleich die unsere ist, aber jede dem Throne und dem freien konstitutionellen Vaterland« Gefahr drohende, von zahl losen Wühlern möglicher Weise herbeigeführte Unterneh mung, hätten wir damahls mit Kraft und Ausdauer und gewiß auch mit Erfolg bekämpft, so wie wir «S auch jetzt noch zu thun fest entschlossen sind; und gewiß, alle un sere rechtlichen, biederherzigen Mitbürger hätten ihre Waffen mit den unsern vereint, wie sie eS auch jetzt thun würden. Das glauben, daS hoffen wir. Ihr lobt die Tapferkeit, den Muth und die Ausdauer unserer wackern S^üdern in Italien. Seid überzeugt,\ndaß nur die Macht der Disciplin und das in unserem Heere tiefgewurzelte Gefühl für Ehre den mächtigen Im puls für solche Thaten gab. Verbittert unS nicht daS freu dige Gefühl, daS wir mir nassen Männeraugen empfin den, wenn wir von ihren Kämpfen und Stürmen Nach richt erhalten, dadurch, daß Ihr den Krieg in Italien eipen nutzlosen nennt. Eine so schöne, reiche Und große, durch schändlichen Verrath und Empörung abtrünnig ge wordene Provinz dem Vaterland« wieder zurück zu füh rest, ist unS eine unerläßliche Nothwendigkeit, ein un bestreitbares Recht, ein« Ehrensache deS Vaterlandes, und ein Aufgeben dieses Landes könnte unS nur mir Schmerz und Wehmuth erfüllen. Ihr entschuldiget die Uebergriffe der freien Presse, mehr noch, Ihr nennt unS ungerecht gegeu sie, welche die ge meinsten, ungegründersten und schmählichsten Angriffe ge gen einen Stand verbreitete, dessen Ehre Leben ist, und der in dieser vielbewegten Zeit vielleicht noch oftmahls Gelegenheit finden soll, daS Vaterland gegen seine Feinde zu schützen. Vertrauend müßt Ihr dann auf ihn blicken köknen. Wenn Ihr den Soldaren jetzt beschimpft und beschimpfen läßt, wenn Ihr ihm erst die Ehre und dann durch unabläßlicheS Wühlen auch die Disciplin raubt, wie könnt Ihr dann erwarten, daß er für seinen kargen Sold — den Ihr ihm thöricht genug schon oft alS Mackel vorgeworfen habt — Gut, Blut und Leben im Augenblicke der Gefahr wagen wird ? Ihr sagt, daß die öffentlich« Meinung nicht von der Presse, sondern durch Gerüchte hervorgerufen wird, Ihr behauptet: „daß die Press« erst dann der sogenannte» öffentlichen Meinung sich bemächtiget, nm sie auf den Probirstein der Wahrheit zubringen, ehe sie auS Ueber zeugung in'S Volksleben dringen darf, und dort Segen oder Fluch bereitet.\" Mit der dem Soldaten zustehen den geraden Offenheit sagen wir Euch, daß wir aus dem etwas schwülstigen Satz nichts weiter entnehmen können, als daS versteckte Geständniß, daß Ihr das edle Institut der freien Presse schmählich und auf die unverschäm teste Weise zur Verbreitung von Lügen, die einige Elende im Volke erfinden, benutzt, um Euern Blättern Reitz, Abgang und Euch Gewinn zu verschaffe«. Die freie Presse soll wesentlich zur Aufklärung des Volkes dienen. DieseS kann und soll einzig und allein durch die Veröffentlichung der reinen, heili gen Wahrheit, aber nicht durch Lüge geschehen. Wo der Zweck edel und gUt ist, müssen eS auch die Mittel hiezu sein. Die Lüge, die Falsch heit , Hinterlist und Betrug gehen Hand in Hand durch die finstern Irrgänge des menschlichen Lebens, säen Irr thum, Zwietracht und Mißtrauen, beleidigen und empören das Gefühl des Rechtschaffenen, gefährden die Ruhe, Ordnung und Sicherheit, erwecken den Hang zum Bö sen , begünstigen das Verbrechen und verbreiten düsteres Donkel in den Gemüthern der Unbefangenen, während sie mit bangender Seele nach einem Schimmer des Lich tes! haschen. Ihr wollt unS glauben machen, Ihr habt mit Weh muth unsere Ehre angerastet, gegen unS Schmähschriften verbreitet, „um entweder nach tes Himmelswilen Euch in unsere Schwerter und Bajonette, oder unS — in Euere Arme zu werfen.\" Und wäre es so, und wir hätten die erste Alternative ergriffen; wie hättet Ihr dieses vor Gott, Kaiser und Vaterland — wie hättet Ihr eS vor Euerem Gewissen, wenn sich in Euerem engen, lügenhaften Herzen eineS regt — vertheidigen kötinen? „Oesterreichs Schutzgeist wendete eS segensvoll zum Letzteren.\" Wohl ist dieß so, den Oesterreichs Schutz-geift schwebt über den Reihen seiner rechtschaffenen Krie ger, die in ihrer Hochherzigkeit den geraden offenen Weg der Aufrichtigkeit betraten, indem sie eben so fest an die Rechtlichkeit der von Euch oftmahls irre geleiteten Be völkerung der Hauptstadt glauben, wie sie die Schänd lichkeit mancher Journalisten verachten und verabscheuen. Nun da Ihr eS an der Zeit haltet, mit den Beschim\npfungen gegen unS einzuhalten, wollt Ihr einen neuen, bisher von Euch noch wenig betretenen Weg einschlagen, nähmlich, Ihr wollt an einer „gänzlichen Umbildung der Zustände deS Heeres arbeiten.\" Ihr seid uns zu zweideu tige Bundesgenossen, als daß wir unser Schicksal Euch anvertrauen sollten. Ihr gesteht ja selbst schon im Vor aus ein, daß Ihr die eigenthümlichen Zustände deS Hee res nicht genau genug kennt. Also mischt Euch nicht in Sachen, die Ihr nicht versteht. Auch wir haben vom Höchsten bis zum Niedersten da4 PetuionSrecht, und werden es, wenn es Noth thut ausdehnen so weit, als es unsere eigenthümlichen StandeSpflichren zulassen. Wir werden daher für unS selbst sorgen, ohne unsere Wünsche einer, unserer Achtung verlustigen Presse anzuvertrauen. Ihr braucht uns endlich nicht wiedeshohlt an daS zu erinnern, waS wir unsern biederherzigen Mitbürgern wir unserm Worte versprochen haben. Es ist dasselbe, was wir durch den Druck der gesammren Bevölkerung bekannt gaben. Wir werden eS bei der Heiligkeit un serer Ehre halten, und gewiß, in eben dem vollen Maße, ifl dem wir mit unerschütter licher B e ha r rlich ke it die beschworeneTreue für unsern Kaiser und für die Aufrechthal tung deS konstitutionellen ThroneS stetS ge halten haben, und deßwegen sorgt Euch nicht, daß wir »von unsern Waffengefährten in andern Garnisonen\" die Ihr nicht zu kennen scheint, die aber unS kennen\" „voraussichtlich\" etwaS zu erleiden hoben werden. Ein Hauptmann dts k!. k. Aen Feld-Artillerie-Regiments.\nBitte der Post-Expeditoren um gerechte Würdigung ihver preeären Stellung und um Ginreihung derselben als wirkliche Staatsdiener Wohl keinem Zweige der öffentlichen Verwaltung wird daS JnSlebentreten der Oesterreichischen StaatS - Eisen bahnen eine größere Umstaltuug geben, alS dem allerhöch sten Postdienst. Dieser Postdienst wird in der Art und Weise, wie er jetzt befolgt wurde, wenigstens auf den größten Strecken aufhören, und eine ganz neue Art der Besorgung deSPost-dienstes inS Leben treten. Durch diese schon zum Theile bestehende und weiter noch mehr bevorstehende Umwand lung hört aber so ziemlich die Stellung und die Exi stenz derPost-Expeditoiren, wenigstens der meisten von ihnen, ganz auf i es folgt vö» selbst, daß, wenn auf den niit der Staats - Eisenbahn concurrirenden Routen selbst die bisherigen Poststationen überflüssig werden, die Psst-Expi-ditoren hiedurch um so mehr um ihre Stellung und ihre ganze Existenz kommen. Bei der Aussicht auf dieseS ihnen sobald bevorstehende höchst traurige LoS wage» eS dieselben »sich an die hohe Reichsversammlung mit der Bitte zu wenden, ihre so precäre, höchst traurige zweifelhafte Stellung zu berücksich tigen , und sie in die Elasse der Postbeamten einzurei hen , denn 1) Alle jene Erfordernisse, welch« von einem Staats beamten überhaupt, und von einem zur öffentlichen Dienst leistung als k. k. PostamtS-Praktikanten zugelassenen In dividuum insbesondere nachgewiesen werden müssen, wer den ja auch von den Post-Expeditoren abverlangt. Frühere erworbene theoretische und praktische Kenntnisse im Post-dienste und eine aus dem Postwesen überstanden« Prü fung, müssen durch l«gal« Zeugnisse nachgewiesen werden , worauf sodann der Staatsdienst » Eid abge nommen und jederPvst-Expeditor mit einem oberbehördlichen Decret angestellt wird. Gleiche Erfordernisse habe« die Postamts-Practikauten nachzuweisen, einen gleiche» Eid haben auch sie abzulegen, und dennoch besteht zwi schen den Post-Erpeditoren und den Postamts-Prakti kanten der ungeheure Unterschied, daß Letztereil die öffent liche Dienstzeit vom Tage des abgelegten EideS an ge-"}