{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/577385c2679d7ed889d42d2ef409b320", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Baron Kübeck anwortete der an ihn mit einem um ständlich modisiciten Gesuch um Abstellung dieser Uebergriffii. Das Aerar wird nicht mit Kohlen bandeln, und eis schließt die Steinkohlcnwerke auf, zum allgemeinen Wohl, zur Förderung der Wissenschaft und selbst zu Gunstejr der Gewerken, indem alle für das Aerar nicht höchst vcrrheilhaften Aufschlüsse an dieselben überlassen wer den sollen. Allein so wie die kaiserlichen Zusichemnqen, so wur den auch diese hochherzigen Gesinnungen durch die Be« amtsnw.lt verumglimpft, und die Schurfkommissäre hat ten nichts Eiligeres zu thun, als sich mit ihren Fixpunö-ten mitten oder hart an die Berg-Complexe der Gewer ken zu setzen, nämlich auf jenen Punkten, wo matt wußte, daß Kohlen von den Gewerken bereits aufgci-schlossen waren, anstatt zur Ehre der Wissenschaft und des Gemeinwohls und zur zweckmäßigeren Verwen dung so großer ihnen zu Gebote stehenden Summen auf jenen Punkten a.izuhitzen, wo ihre geognostischen Kennt nisse ibnen neue Kohlenfelder anweisen, und somit auf diese Art durch neue Aufschlüsse den Nat-onai-Kohlen-reichlhum zu vermehren. Solche das kais. Patent und die Absichten des Ministers selbst verletzende Art und Weise der k. Schurfkommis säre und ihrer Oberleiter, welche während beinahe 6 Zahrm durch falsche Vorspiegelungen und Tauschungen, um sich in ihren Stellen und reichen Bezügen zu erhalten, stets von reichen Hoffnungen und Aussichten spra chen, konnten keinen Bergsegen sichern, und so geschah es, daß bis heute in Schlesien und Böhmen wohl Dampfmaschinen und mitgr?,jtenLuxus atgetaufte Schachte bestehen, die Hu,dc>t Tausende kosten, aber die zum Abbau geeigneten, und die Unkosten zahlenden Flötze sind noch nicht erschrotet; — bei Letkowitz in Mahren gab man bei 15.M0 fl. C. M. aus, ohne auch nur ein Flö'tz zu erschürfen. Inder nächsten Umgebung von Wien setzte man erfolglos eine Dampfmaschine auf einen Koh-lenmugel von schlechtester Qualität, anderseits wurden Stollen auf Ausbisse und unbauwmdige Murhungen ge lrieben , ungeachtet deren schlechte nicht rentir'.iche Aus sicht besonders für das Aerar schon vor länger-n Jahre» constatirt war. Nur in der an Braunkohlen reicheren Stciermark sind Braunkvhlcnlager von großer Mächtigkeit erschlossen, doch diese Bauten sind wüder von Pr vat-Gewerken um geben, wodurch eine bedeutende Concurrenz eintritt. Ob-schon das Aerar bei dem Bezug der Frohne vonlypCt. und durch Erspatniß derselben Abgabe von 10 pCt. gegen den Gewerken, der diese harte Abgabe zahlen muß, im we sentlichen Vorth-il ist, so ist hicdurch weiters Nichts erzweckt, als daß der Privat-B rgdau hiersehr gedrückt, keinen Aufschwung, ui d das Aerar seine Rechnung nicht mehr findet, indem allseitig erwiesen vorliegt, daß die gegemrärtigin Aufschlüsse der Gewerken in der Monarchie den Stkinkohlenblda»f für Jahrhunderte sechsmal decken, wenn die Eisenbahnen und Dampfschisse selbst mit Stein kohlen beheitzt werden. — Und so liegt es nun erwiesen vor, daß dieses mit höchst ungerechten und ungesetzl chen Privilegien ausgestattete, mit grellem Mißbrauch und Ui^terdltickarg der Ge-srerkeii von der Beamtenwelt begleitete Unternehmen, waches durch diese sechs Jahre, wenigstens über Eine Million Gulden in Zwanzigern gekostet hat, für d e hohe Staatsverwaltung höchst verderblich war, und für die Zukunft ncch mehr schädlich werden wird, als bis zu jenem Momente der Bergwerks-Jnstruirung, wo diesel ben in ein Eiträgniß kommen dürf.en , was wegen der mehrfältigcn Eoncurrenz kaum denkbar ist, noch mehrere Millionen Gulden erfordert ch weiden. Diese von einem vielseitig verblendeten Geiste eingeflößte lind unterstützte Unternehmung hat auch auf die weite ren Privat - Verhältnisse der Gewerken nachtheil'g einge wirkt, indem es wohl kein neuer Bergbauunternehmer wagen konnte, einen neuen Kohlenaufschluß zu dem Be hufe zumachen, daß das Aerar sich seines mit tausend fältiger Mühe, Anstrengung und Unkosten errungenen Glückes bemächtige, einen Schmskre s um seinen Fund zieh?, alle seine Unttmehwungen sperre, und zu des Aerars vermeintlichen Gunsten aus beule. — Eine zweite Unternehmung, welche auch bei Einer Million 2l)ger Gulden gekostet bat, ist die Anlage eines Steinkohlenbergbau.Sund Eisenwerke beiOrav'.tz im Ba nale mit . iner beinahe 12 Meilen langen Eisenbahn zur Donau. — Nachdem die dortigen Werke das Eigenthum des! Aerars sind» das Unternehmen sich nicht mehr protle-matisch darstellt, scndern auf das Vorhandenen d^ Kohle gegründet ist, auch d.r edle Zw.ck damit verbuW den war, die Ei'en-Jndustue im Bangte ins Leben zu rufen, so w'll ich di.ser auf einem reichen, unermeß i-chen Kohlenfelde beruhenden Unternehmung, nur wegen ihrer Auslagen erwähn n, wobei nur zu bedauern ist,\n»ÄS\ndaß solches unter dem ungrischen Ministerium wohl nicht weiter geführt werden dürfte, sonach die hierauf verwen deten Capitalien grö'ßtentheils nutzlos angewendet wur den; oder für die österreichischen Finanzen verloren ge hen werden. Es zeigt sich sonach, daß diese neuen Steinkohlen-Unternehmungen über zwei Millionen 2l)ger Gulden ko steten , und daher auf sechs Jahre repartirt 300,WO fl. CM. auf das Jahr entfallen, welcher Betrag wie Herr Dr. Swoboda sagt, der jährliche Montan-Er-trag in den letzteren Jahren gewesen ist, und somit durch diese St inkohlenschürsungen auf Null reducirt wurde. — Ich will hoffen, daß der Herr Minister der öffentli chen Arbeiter, dem die Steinkohlen-Gewerkender öster reichischen Monarchie eine neuerliche Bitte und Beschwerde wegen Aufhebung der ausschließenden Schurfrechte und Ausgleichung der von den Gewerken seit dem Beginn er littenen Bedrückungen und Beeinträchtigung ihrer Berg baue, seine Aufgabe mit aller Einsicht, Redlichkeit und Energie, ohne aller eigennützigen Einflüsterung und Re lationen selbst erfassen, das verletzte kaiserliche Wort durch billige Ausgleichung wieder zu Ehren bringen und nicht nur die problematischen Schulungen, sondern auch jene unternommenen Bauten, welche noch größere Sum men zur gänzlichen Herstellung bedürfen, um die hier auf verwendeten Kosten, oder nach einer billigen Schä tzung dem allgemeinen Wohle käuflich hindangeben wird, durch welche weise, aber auch von der Rechtlichkeit gebo tene Maßregel sich der Montan-Ertrag nicht nur wieder erhöhen, sondern auch der Finanz-Minister in die ange nehme Lckge versetzt werden wird, nicht mehr Millionen auf Unternehmungen ausgeben zu müssen, welche mehr dar auf berechnet waren, den allgemeinen Aufschwung des Steinkohlenbaues zum offenbaren Nachtheile der In dustrie und des Fabrikswesens und zur Bedrückung der Gewerken zu hemmen , als dem Staate eine neue Ein nahmsquelle zu eröffnen. Ich werde den Erfolg des Herrn Finanz- Ministers den Gewerken der österreichischen Monarchie und Berg bauverwandten wieder öffentlich mittheilen. I. N. Zurechtweisung über das Irrige in der Separat-Petition an Se. Maje stät den Kaiser Ferdinand, der Herren Unterärzte der Wiener Garnison <!ä. 11. Mai 1848. Von Abl, k. Beamten. Die Eonstiiution gewährt jedem Staatsbürger das Recht, Gesetze und überhaupt Verbcsserungen vorzuschla gen. Daß die Herren Unterärzte der Wiener Garnison von diesem Recht Gebrauch machten , würde gewiß Nie mand mißbilligt haben, wenn selbe ihre Petition in dem Sinne zu Ende geführt hätten, wie selbe in der „Druck schrift in Sachen der Feldärzte der ?. k. österr. Armee.\" Wien 1848. Seite 3g begonnen hatte. Jedoch S. 31, Z. 6 u. 7 von oben heißt es: „Wenn der in gleicher Diätenclasse stehende Feldapotheker, der weder eine höhere wissenschaftliche Bildung erforderlich hat ic.\" und weiter Zeile 10 von oben, heißt es: „Da jeder Unterarzt den ge wöhnlichen Dienst eines Feldapothekers jedenAugen-blick vertreten kann, und solchen an vielen Orten der Monarchie mitunter bei einem bedeutenden Krankenstän de nebst seinen ärztlichen Verrichtungen auch wirklich ver sieht ic.\" Daß keiner meiner Herren College« in Wien die dor tigen Herren Unterärzte über ihren Irrthum aufklärte, »Kuß ich dem Umstände zuschreiben, daß wahrscheinlich Keinem die obenbenannte Petition zu Gesichte kam. Folg lich werde ich — der diese Petition las — die Herren Wiener Unterärzte über die bezeichneten und irrigen 3 Punkte zurechtweisen; muß mich jedoch bei dieser Zurecht weisung für jetzt nur mit Thatsachen auf meine Person beschränken, da eS die Entfernung und die Kürze der Zeit nicht gestattet, mich auf die von meinen. Herren Kollegen zum Belege dienend?« Behelfe zu fußen. Der erste Punkt: »Der Feldapotheke?, der we der eine höhere wissenschaftliche Bildung erforderlich hat,\" beweist zur Genüge die gänzliche Unkennt-n i ß dieser Herren Unterärzte über den wissenschaftlichen Stand der Pharmacie. Denn zu oft kommt der Feldapo theke - Beamte in die Lage, baß er außer seinem com-plici.tcn Verrechnungs - Geschäfte, Proben feiner phar maceutischen Waarenkunde, der chemischen Analyse ge ben muß. Ich will das Streben für meine wissenschaftliche Aus bildung als Civil-Apotheker ganz übergehen, und nur meine wissenschaftliche Weiterbildung von jener Zeit er weisen , wo ich als Feld-Apotheken-Beamter in TemcS->rar angestellt wurde. In Temeewar bin ich savo 1836 Mitgründer, Auescbuß, wirkendes Mitglied, und zwei Jahre Casster des »Vereines für praktischeHeil-\nkünde\" gewesen. Ich habe im ämtlichen Aufttage nicht allein die chemische^Analyse des dortigen artesischen Brun nenwassers , und ckehrere andere chemisch« Analysen mit meinen privateigenlthüinlichencompletten Apparaten voll zogen, was sich aus den Akten erweisen läßt. Ich war der Erste, der eine botanische Topographie Temeswar'S für denselben gelehrten Verein bearbeitete. Ich habe au ßer einem botanischen Besteck, tlerbariiim vivum, mi neralogischen Besteck, Mineralien»Sammlung, «ineS mikrochemischen Laboratoriums, und eines analytische» Reagentien-Apparates nebst allen erforderlichen Ther mometer, Barometer, Hygrometer, Photometer, Ace-tometer, Galactometer, Alcoholmeter ?c. meiner Wis senschaft und Kunst — bei eingeschränkter und sehr bescheidener Lebensweise als ?i»o kriiKsIis — große pekuniäre Opfer gebracht, die der österr. Staat aa mir nicht zahlte, vielweniger unterst^ütz-t e. Ferner habe ich nicht allein dem Herrn ?. k. Raths dirigirenden Stabsfeldarzt Dr. Dworaschek eine von mir selbst angelegte Sammlung von Alcaloiden vorgewiesen» die ich in zwei Abtheilungen theilte: a) in jene, dere» Wirkungen und Gabengröße ausgemittelt worden, und b) in solche deren Wirkungen und Gabengröße noch nicht geprüft sind, — sondern ich habe selbst meine eigenen und kostspieligen Alcaloide de» Herren Feldärzten Z gratis zum Gebrauche angetrage» und hergegeben: welches außer den Herren Regiments ärzten Rang, Maysel, Hoffmann, Kalorik, auch mehrere Herren Doctores, Oberärzte bestätigen können, und mir dafür als Ersatz nichts ausgebethen, als den Er folg der Wirkung. Die Ursache, daß ich mein Wissen an diesen Er folgen nicht bereichern konnte, erlassen Sie mir, meine Herren, es wäre nur eine neue Beschämung für Sie und die österreichische Regierung. Wenn Sie wirken Vorwurf machen würden, daß ich meine wissenschaftlichen Leistungen mehr dem Aus lande übergab, als der Heimath, so würde ich mich da mit rechtfertigen , daß der Kaiserstaat Oesterreich bis 1846 (außer den selbstständigen Heften des Hrn. Dr» Professor Ehrmann) kein wissenschaftliches Organ für Pharmacie hatte, in welchem wir unsere wissenschaft liche Bildung zur Beurtheilung vorlegen konnten, und daß ich mich gleich'bei dem Erscheinen der ersten öster reichischen Zeitschrift für Pharmacie als Mitarbeiter bei der lö'bl. Redaction meldete und bethätigte, beweisen meine kritischen Recessionen über Botanik und Chemie, welche Sie meine Herren Unterärzte nicht zu beurtheile» verstehen. > Auch will ich selbst den Fall annehmen, „der Feld-Apotheken-Beamte wäre wirklich ohne wissenschaftliche Bildung,\" wer tHige die Schuld?? Der Staat! Denn für die Ausbildung des Arztes sorgte der Staat, für jene des Pharmaceuten nicht, und er blieb auf sich selbst gewiesen. Hier haben Sie einen kleinen Be leg. Da ich mil^t im frugal Essen und im Wasser trinken nicht mehr einschränken konnte, so war ich, um als redlicher Mann die genießende Achtung mir zu er halten, und ohne Schulden mein Auskommen zu be zwecken, gezwungen, in Pesth mein selbst gesammeltes llorksrium vivuiii zu verschleudern, in Olmütz meine selbstgesammelte Mineralien-Sammlung (mit Ausnahme einiger Tellurstufen) zu verschenken, um nur die Trans portspesen bei der Transferirung zu ersparen; und so könnte ich Ihnen Folianten voll Belege liefern. Aber der Ausspruch: „ob der Feld - Apotheker eine wissenschaftliche höhere Bildung erforderlich habe,\" liegt am allerwenigsten in der Beurtheilungs-Fähigkeit der Wiener Unterärzte, und ich schreite daher zur Be antwortung deS zweiten Punkte«, der heißt : »daß jeder Unterarzt den gewöhnlichen Dienst eines Feld apothekers jeden Augenblick versehen kann.- DaS ist ein überschätzter Eigendünkel. Denn selbst zwi schen feldärztlicher Receptur ohne Elabo ration s-Geschäfte und pharmaceutischer Receptur mit ElaborationS-Geschäfte.ist ein so gewaltiger Unterschied, wie zwischen der Staar-Operation eines Laien an dem Cadaver» und der eines eingeübten Professors der Ophthalmie. Daher ist Ihre Behauptung eben so absurd, als wenn wir sagen wür den: „wir können jede« Augenblick\" einen Wiener Unterarzt vorstellen, und einem die Hand, oder de» Fuß absägen, oder wir wollen gleich Einige trepanire» um ihr krankes Hirn zu präpariren ,c.\" Da diese Be hauptung sich selbst beantwortet, so gehe ich zur Be antwortung des 3ten Punktes, der heißt: »daß der Unterarzt den Feld-Apotheker an vielen Orten der Monarchie bei ei nem bcdeutenden Krankenstande nebst seinen ärzt lichen Verrichtuttgen auch wirklich verfleht. Daß der Feld?Arit an vielen Orten deSKaiserilaateS die Feld Apochekers-Diensten, (hier ist den Hrn. Wiener"}