{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848337/a8f28f2bd376a704067f42c5e9ceb5a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "555\nK»ssach Mt. Die ungarisch» Armee soll bereits att reglt« lären und anderen Truppen bei IS0,000 Mann zählen, «nd General Roth sammt seinem Armeekorps gefangen genommen worden sein. Die provisorische Regierung hat an alle FestungS-kommandanten den Befehl ertheilt, binnen sieben Tagen die ungarische Trikolore auszuziehen und sich zu unterwer fe«. Die dawider Handelnden sind vogelfrei erklärt. Graf HrabovSky in Pest soll bereits diesem Befehl nachgekommen sein. Alle in Oesterreich befindlichen Ungarn werden auf gefordert, binnen 14 Tagen zurückzukehren. Für Ungarn, welch» sich im fernen Ausland» befin de», ist eine Frist von einem Monat« bewilligt. Da der Palatin sich auf eine geheimnißvolle Weise vom Lager ent-ftrnt babe, soll auch gegen ihn Klage erhoben, und in der Ständekammer auf KonsiSzirung seiner Güter angetragen worden sein. Der Minister Recsei ist inAnklagestand versetzt. V-sth. Sitzung des Repräsentantenhaus»« vom 5. Oktober. Präsident. Die Augenblicke stnd viel zu groß, al« daß wir «n« mit Authentikation des Protokolls befassen könnten. Kr. CSäßär ist im Keßthelyer Bezirke zum Repräsentanten ge wählt worden. General Noth und FilippovieS sind mit 7SV0 Soldaten gefangen worden. Die erbeuteten 4 Fahnen sind hier auf beiden Seiten der Tribüne. Dieß haben wir dem Obrist Moritz Perczel und Major Arthur Görgey zu verdanken. (Sljen). Görgey ist bereits zum O bristen befördert worden. Einen besondern Dank verdienen auch die Husaren. (Lljenek). Einzelne Personen können noch nicht benannt werden, bis der vollständige Bericht nicht eintrifft. Das Repräsentantenhaus der Nation wird g«wiß sein« Pflicht gegen die brave Armee erfüllen. Die zwei g«fangenen Generäle und S0 Offiziere, haben ihre schwarzgelben Zeichen von sich abgerissen und fort-gewogen; und sagten, daß sie unter diesen Farben nicht mehr dtenen wollen. (Lljen). Da die gefangene Mannschaft ein stimmig ausgesagt hat, daß sie wider Willen gezwungen wurde gegen Ungarn zu ziehen, und den Eid leistete, daß sie nie mehr wider Ungarn zu den Waffen greifen wird, so hat sie Perczel, auSgenomwtn die Offiziere, nach Haus geschickt. Wien ist inmitten der größten Revolution. Die Bewohner erwarten Oben Augenblick die Verkündigung des Belagerungszustandes. Als daS unsere Generäle bei Raab hörten, sind sie ohne eine» Befehl abzuwarten, plötzlich aufgebrochen und dem Jelachich «achgeeilt. (Lljenek). Die Verfügungen de« LandeSverthei-UgungSauSschuffeS wird Kossuth vortragen. BogdanovicS. AuS dem Bericht PerczelS ist ein Um stand, wahrscheinlich auS Eile, ausgeblieben. Ich berichte also als Augenzeuge, daß um die Niederlage RothS der hier anwesende Husaren-Rittmeister GäSpär die meisten Verdienste hat. (Lljen. GjSpar wird durch den Polizeichef im Saale unter Applaudi-ren de» Publikums herumgeführt.) Kossuth. Im Namen de« AuSschuffeS bin ich so glücklich den Herrn Major GsSpsr zu begrüßen (uybegränzte Freude). ^ Gott hat seinen Arm ausgestreckt, um anzudeu ten, daß schnellt Thaten nöthig seien. Darum glaubt der Ausschluß, daß jetzt in feiner Mitte eine größere Einfachheit erforderlich sei, zur größeren Einheit im Wollen, und zur pünktlicheren Voltziehung. Die Regierung möge demnach dem Ausschüsse übertragen werden, aber so, daß dieser einen Präsi denten und 2 besondere Mitglieder habe, die das Ganze führen, «nd de» übrige» Ausschußmitgliedern ihren Wirkungskreis bezeichnen. — Die Repräsentanten werden jetzt ihre Zeit besser zu benutzen wissen, al« damit, daß sie hier Sitzungen HMen. Jeder soll ohne einen besonderen Austrag abzuwarten, hin, wo er glaubt mit Erfolg wirken zu können. Die Spezial Missionen wird der Ausschuß aussenden; so z. B. eine impo sante Deputation nach dem unteren Lager, welche gleich auf dem Wege ZV — 40 Tausend Mensche» mitnehme, und die Armee auf ungarischen Fuß stelle. — ES liegt auch in unserm Interesse, daß nachdem die Wiener unsere gerechte Sache be fördert haben, auch wir sie nicht »erlassen; wir müssen wo möglich unsere Macht verstärken, und dann fort nach Wien, nicht als Feinde, sondern um unsern Wiener Freunden hilf reiche Hand zu bieten. DaS HauS muß auSsprechen, daß gleichwie wir mit der Kamarilla um keinen Preis unterhandeln wollen (alle stehen auf), so wollen wir mit dem Volke Oester reich« in herzlichster Freundschaft leben. DaS soll überall da« Losungswort unserer vorrückenden Armee sein Gott und Europa höre diese Aeußerung einer Nation, welche noch nie ihr Wort gebrochen hat. Oesterreichs Volk wird uns darum glauben; denn al« freie Völker wollen wir miteinander un« verständigen. Vorerst müssen wir also siegen, und dann folgt die Vertilgung der Verräther. (Alle Repräsentanten stehen aüf). Der Ausschuß wird e« für seine Pflicht halten überall auSzuharr«», und sollte seine Belohnung daS Schaffst werde», so wird er es stolz besteigen. (Unaussprechlicher Beifall.) Zikö. Der Präsident de« AuSschuffeS soll Kossuth sein. (Lljen.) Kossuth, Ich gestehe «S, daß ich einen verdienstvol lere« Präsidenten gewünscht hätte (allgemeiner Zyruf. eS giebt kein«»), »nd dessen Schultern die Lasten besser zu ertragen im Stande wären. Aber ich gehorche dem Befehle der Nation; nur um Eines bitte ich: wenn ich unfähig wäre, so jagen Sie »ich wann immer davon; würden Sie mich für daS Vaterland gefährlich finden, so trennen Sie dieses Haupt von meinem Rmnpf. Da« Publikum wünscht auch Püzmsndy. Nysri. PSznmndy soll jedenfalls Mitglied sein. Präsident. Bei der Umgestaltung deS Ausschusses muß man auf Alle« Rücksicht nehmen. Unser Lager wir je» denfallS mit dem deS Jellachich sich schlagen, und die Wiener werdt« vielleicht unserer bedürfen. Darum gehe ich noch heute t» Dampfschiff nach Siaab und nehme da« JägerkorPS der Sie\npräsentanten, die Wilhelm-Husaren, und von Waitzen die Bö» mörer Nationalgarden mit mir. Im Lager kann ich viel grö ßeren Nutzen schaffen, al« beim Au«schuffe. Uebrigen« muß der vollziehenden Gewalt immer die gesetzgebende an der Seite stehen; al« Präsident der Gesetzgebung kann ich also nicht zu gleich Mitglied der vollziehenden Gewalt sein. DaS HauS muß immer die Stütze jener sein; darum werde ich von meinem Po sten, so lange ich da« Vertrauen de« Hause« besitze, nicht wei-chen. (Lljen.) Ich empfehle also al« Mitglieder Nysri und Pervnyi, Vicepräfidenten de« Oberhauses. (Alle stehen auf.) Die übrigen Mitglieder deS LandeSvertheidigungS - Ausschusses verbleiben alle. Nachmittags um I Uhr bitte ich daS Jäger-korpS biwaffnet hier zu erscheinen, damit wir die Stunde un serer Abreise bestimmen, Kossuth. Nachdem da« HauS mich mit feinem Ver trauen schon beschenkte und zum Präsidenten ernannte, so bitte ich, mir zu erlauben, daß ich den Ausschuß selbst organisire, und jedem Mitglied den Wirkungskreis bezeichne. Nachdem dies einstimmig angenommen, löst sich die Sitzung auf. Pesth. Sitzung de« Repräsentantenhau ses vom 1.0. Oktober. Almnsy (Präsident). Da« Oberhau« theilt die Anficht diese« HauseS und hat eine au« SS Mitgliedern btstehende Kommission ernannt, um das Ur theil gegen Adam Recsey zu fällen. Diese« HauS muß nun zur Instandsetzung deS Prozesses etliche Kommissärr absenden. Drei wären genug, und diese könnten durch Akklamation er naant werden, und zwar die Herren Kranz Kubinyi, Palöczy und Anton Glacz. (Angenommen.) Notar Ludwlgh liest da« Handbillet de« König« an Recsey, datirt von Sieghardskirchen (eine Station von Wien), wo er die Abdankung annimmt, jedoch erwartet, daß Recsey bis zur Gestaltung eine« neuen Ministerium» seine Obliegen heiten erfüllen werde. Kossuth: Boa unserem auswärtigen Ministerium sind wir benachrichtigt, daß Recsey wirklich abdankte und den Kö nig dringend bat, er möge da» zu Gunsten de» Jellachich er lassene Manifest widerrufen. Er hätte aber nicht so ein Starr sein sollen, diese» gesetzwidrige Manifest zu unterschreiben. Seine Abdankung ändert nichts an unseren Beschlüssen. Uebri gen« werden diese Akten der GerichtSkommisfion zur Einficht zugestellt werden Ich bitte daS HauS zu beschließen. I) daß all« Einwoh ner Ungarns, die sich im Auslande befinden, zurückkehren. Jetzt ist keine Zeit, daß Jemand im Auslande herumspaziere, und vielleicht mit der Kamarilla sich verschwöre. Darum sol len sie binnen IS Tagen zurückkehren, sonst haben sie sich die Folgen selbst zuzuschreiben. (Angenommen.) 2) In Szege-din befinden sich 480 italienische Gefangene; wir schrieben schon längst dem österreichischen Ministerium, daß wir fremde Gefangene nicht bewachen können, und fragten, warum diese gefangen seien? Man antwortete uns, daß sie einen unver besserlichen Hang haben. Ich weiß, daß der König schon längst allen politischen Gefangenen die Amnestie ertheilte; und Ungarn ist kein DePortationSort für Diebe und andere Ver brecher. Darum hat der Ausschuß die Gefangene» hieher bringen lassen, und daS Hau« möge bestimmen, ob sie ganz frei gelassen, oder bis an die Grenze begleitet, oder dem Cecco. pieri Regiment zugestellt werden sollen? oder ob der Ausschuß nach seinem Gutvünken das Nöthige zu verfügen habe? (Letz teres wird angenommen). Madarsß. Erzherzog Stephan hat de» Oberbefehl der Armee übernommen, weil er gesetzmäßiger Oberkapitän d«S Landes war, und das allgemeine Vertrauen fich in ihm kon-zentrirte. Und doch hat' er ohne eine Anzeige zu machen, die Arme« verlasse», kam bei der Nacht nach Ofen und reiste gleich nach Wien. Ich sage alle« glaubwürdig au«, weil ich Mit glied de« Ausschusses bin, und alle« weiß. Er schrieb dem Ministerpräsidenten Barthyäny, daß er vom König einen Be fehl bekam, sich, als österr. Prinz, von der Anführung der Armee zurückzuziehen; uud beauftragt de« Batthyäuy, daß, wenn daS HauS in ihn nicht mehr vertrauen würde, er seine Palatinalresignation dem Hause vorlege. Von Wien hat er aber in ein paar Tage» wieder dem Ministerpräsidenten ange zeigt, daß der König seine Resignation angenommen habe. Nie ist Jemand mit einem solchen allgemeinen Vertrauen gewählt worden, wie Erzherzog Stephan zum Palatin; er schwor die Konstitution aufrecht zu erhalten; er hätte dem König entge gentreten sollen; denn der Palatin steht in gewisser Hinsicht über dem König, weil er Vermittler ist zwischen Nation und König. Aber als daS Land angegriffen wurde, hat er nicht geeilt als Oberkapitän an die Spitze der Armee sich zu stellen; nur zufolge unserer Aufforderung hat er sich hinbegeben, aber daS Lager wieder verlassen; daß ist schlechter noch, als daß er früher nicht hinging. Nach unseren Gesetzen darf man die Armee nicht verlassen; der da« thut, bekömmt einen Titel, den wir nicht früher auSsprechen konnten, weil der Palatin unver letzlich war. Jetzt aber sage ich au«, daß dieser Titel Treulo-figkeit heiße. Er sagte, daß er stet« dem Lande treu bleiben werde, «nd gerade im Augenblicke der Gefahr hat er e« ver lasse». Unter seiner Regierung geschahe» alle Schritte der Kamarilla und er hat nichts verhindert. Darum müssen wir auSsprechen, daß nachdem alle unsere schönen Hoffnungen, die wir auf den Erzherzog Stephan bauten, vereitelt stnd, dir PalatinSwürde erledigt sei; und alle Güter und Habschaften deS Palatin« sollen für die Nation gesichert werden. Ich gestehe, daß e« immer die Natur der österreichische» Dynastie war, w«nn sie fich stark fühlte un« zu unterdrücken, in bedrängten Umständen aber hat sie un« stets eine gute Miene gezeigt. Indem der Palatin das Lager und da« Land verließ, hat er die heiligsten Pflichten verletzt, «nd zwischen fich und un» eine unumstößliche Scheidewand aufgerichtet, Diese» müssen wir auSsprechen. Aber welche Verfügungen zu geschehen haben, dieß bewahren wir un« aufbtS nach dem Sieg« (angenommen.)\nSitzung deS Repräfentaat«nha«seS vom ZS.Oktober. (Nachmittag« 4 Uhr.) Ptlffy Präsident. Der kön. Kommissär EStnyi richtet, daß Jellachich aus Ungar» verschwunden sei, und «i» seiner Armee das österreichische Gebiet betreten habe. Er hält e« für rathsam ihn zu verfolgen, darum littet er da« Hau« «» Bevollmächtigung. Kossuth. Nachdem die muthigen Bewohner Wien« di» wider un» beorderte Schaar verhindert haben, herzukommen, so wäre e» die feigste Undankbarkeit, da» Volk Oesterreich« zu verlassen in der Gefahr, welches dasselbe unserwegen auf fich gezogen. Darum müssen wir eine Erklärung erlassen und au«-sprechen, daß wir nicht al« Feinde die Laitha überschreit«, «nd diese Erklärung der Reichsversammlung übermachen. Hier liest Kossuth die in deutscher Sprache abgefaßte Er klärung, welche mit stürmischem Beifall angenommen wird. ES wird in derselben unter andern gesagt, daß unsere Truppen sogleich Halt machen werden, wenn eS die ReichSversammlung verlangen wird, und daß unsere Armee auch auf dem Gebiet« Oesterreich» von Ungarn an» verpflegt werden soll. Beschluß de» Repräsentantenhaus»«, in der am 7. Oktober >84» abgehaltenen Abendsitzung. Der Präsident hat angezeigt, daß er seit der heutige« Morgensitzung einen Brief von Adam RecSey unter Privatstegel erhalten hat, worin drei Aktenstücke enthalten waren.-EineS ist ein mit der Unterschrift »Ferdinand« versehene« Reskript au» Schönbrunn vom 3. Oktober, worin B. Adam Recsey zum ungarischen Ministerpräsidenten ernannt wird, und in welchen die von Ad. RvScSey zu seinem eignen Frommen ge schehene Kontrafigniryng zu lesen ist. Da» Andere ist ein Brief ebenfalls von A. R6c»ey an den. Präsidenten aus Wien vom S.Oktober gerichtet, wo er seine Er nennung zum Ministerpräsidenten anzeigt, und noch eine an dere an den ungarischen Reichstag gerichtete königl. Verordnung dem Präsidenten deS HauseS übersendet. DaS dritte ist daS Original eben jener gesetzwidrigen Ber« ordnung, deren unter den aufgefangenen Briefen Jellachich'« gefundene gedruckte Kopie er heute Morgens dem Hause unter breitet hat. Nachdem diese verlesen wurden, ist daS HauS mit Be troffenheit inne geworden, daß jene Vermuthung, der es au« Pietät gegen den König so gerne geneigt war Glauben zu schen ken, al« ob nämlich daS erzvähnte Dokument erdichtet und falsch wäre — fich nicht bestätige; so daß vielmehr der tyrannische Einfluß der den König umgebenden und von seiner Krankheit Mißbrauch ziehenden Verschwörung sich als gewiß herausstellt, der den Ruin des österr. Kaisers Ferdinand I als König von Ungarn Ferdinand V., und daS AuSstreichen Ungarns auS der Reihe der selbstständigen Länder zu seinem Ziele hat. DaS Repräsentantenhaus erklärt daher, gestützt auf di» Argumente des am Morgen ausgesprochenen Beschlusses, die-sen konstitutionumstürzenden und gesetzwidrigen Befehl im Sinne unserer klaren Gesetze neuerdings für ungültig «ich keine Kraft habend, und jede zu dessen JnSwerkführnng durch wen immer zu geschehende faktische Unterstützung al« eine» Verrath gegen das Vaterland. Bei dieser Gelegenheit kann das Hau« nicht omhin, ««f Gott und die öffentliche Meinung der Welt sich berufend, den feierlichen Protest einzulegen, wie nämlich die Anklage der Ungesetzlichkeit, deren e« in jener ungültigen Verordnung un verdient beschuldigt wird, auf jene zurückfalle, die den KönigS-namen zum gewaltsamen Umsturz der Konstitution «nd der bestehenden Gesetze auf so gewissenlose Weise mißbrauchen. DaS Repräsentantenhaus hat nichts andere» gewollt, ak« die durch den König sanktionirte Selbstständigkeit de» LaitdeS und die konstitutionellen Formen in gesetzlicher Unverletzlich» keit aufrecht zu erhalten. Daran ist e» durch im Name» de« König« geschehen» Aufwiegelungen und durch Rebellion gewaltsam verhindert worden. Der König, den Schmerz feine« väterlichen Herzen« über diese verbrecherischen Angriffe kund gebend, hat den Reichstag direkt zu dem Zwecke zusammenberufen, daß er zur Abwehr dieser gegen die Konstitution und die Gesetze der Integrität de« Lande» ger ichteten verbrecherische» Angriffe für eine Wehrkraft und für Geld Sorge trage. Der Reichstag hat diese Ausgabe erfüllt. Aber der König hat dieser Aufgabe noch bis heute die Sanktion nicht ertheilt, ja vielmehr den Jellachich, der gegen seinen Thron und seine« königlichen Schwur fich erhoben, und den der König deßhalb selbst als Rebellen erklärte, und ihn aller seiner Aemter ent setzte , später ohne ministerielle Gegenzeichnung für seine Em pörung belobt, welche Belobung ihm al« Lofung«wort zu» bewaffneten Einbrüche in da« Land galt. Und damit nicht« übrig bleibe, wild in die Hände des selben Rebellen, der, laut vor dem Repräsentantenhaus« lie genden Daten, auch die Empörung der serbischen Räuberhor den leitet, und da» Land in Blut «nd Flammen taucht, neb»« Vernichtung der Konstitution, die ««»gedehnteste Vollmacht über die ungarische Nation gegeben. Diese» Land lebte in Ruhe und Frieden, und eS freute fich in dem Gedanken, da» Heil de» Vaterland«« auf d«r BaKS der VolkSfreiheit entwickeln zu können. — Di« Empörer ha ben im Namen des Königs die Verwirrung angerichtet, «Nd nachdem die Verwirrung angerichtet war, fie al« Vorwand be nützt , nm da« Land in die Hände deS rebellischen Anführer« der Verwirrung zu spielen. Dieß that die reaktionäre Verschwörung im Name» de« König«. Der Reich«tag hat aber nicht« weiter gethan, al« daß «r da« auch von der königlichen Macht verlassene «nd von s» viel»» Seiten vrrrathene Vaterland v«theidigt, damit die La»-"}