{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929878/e65781a97630d23bf0b8f1c1303e4309", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "dant la^emaine dernière. lien est résulté que les vendeurs sont devenus plus nombreux et plus pressants et ont accepté des prix inférieurs à ceux des jours précédents. Les affaires ont été insignifiantes  et on prévoit que le mouvement de baisse continuera.  On cotait 42, A 2 sh. 6 den. au comptant les numéros mêlés. On est généralement d'accord sur ce point que la production du fer eu gueuses a été cette année aussi considérable, sinon plus considérabieque l'année précédente, et la demande s'est maintenue nu niveau de la production malgré la stagnation des •'•flaires. Depuis plusieurs mois les variations sur les cours n'ont j i- dépassé 2 ou 3 sh. par tonneau. Le fer en barres se maintient  bien.\n— Une grande assemblée des membres du congrès de la paix aura lieu mardi à Londres pour recevoir les membres du congrès qui a eu lieu à Bruxelles, etprésenter-ati gouvernement anglais une adresse dans le sens des résolutions adoptées. D'autres réunions  auront lieu à Manchester, à Birmingham, après quoi une dèpntation se rendra dans le même but a Paris et à Francfort. Parmi les membres de cette dèpntation on cite M. Aug. Visschers, pour la Belgique; M. Francisque Bouvet, membre de l'Assemblée  nationale de France : M. Suriiigar, de Hollande; M. Elihu Burritt, des Etats-Unis, et M. W. Evvard, membre du parlement en Angleterre.\nNOUVELLES D'ALLEMAGNE.\nMadrid, 16 Octobre. — Les nouvelles de la Catalogne continuent  d'être favorables. On a l'espoir de voir bientôt finir la nouvelle tentative de guerre civile. Cabrera , dit-on, songerait à rentrer en France.\n— Il a été amorti pendant le mois de septembre dernier, pour 27,486,643 réaux de la dette publique, savoir 14,470,070 rèaux de la dette consolidée; 49,407 réaux de coupons, et 12,525,163 rèaux de la dette non-consolidée.\n—- D'après la situation hebdomadaire du département d'émission,  paiement et remboursement des billets delà banque deSt-Ferdinand, publiée pas la Gazette de Madrid du 16, il avait été amorti du 9 au U, pour 1,876,200 Rs. de billets et 3,340,200 Us. de billets avaient été remboursés. A la date du 14 la valeur des billets en circulation se montait à 114,349,400 Rs.\nNOUVELLES D'ORIENT.\nLe Journal de Constantinople du 4 octobre annonce en ces termes la mort du Schah de Perse :\n« Des lettres de Perse, arrivées vendredi dernier à Constantinople  par la voie de Trébisonde, annoncent un événement des plus importants et de nature peut-être à compliquer davantage les affaires qui se déballent depuis quelques mois entre les différents  cabinets de l'Europe. -D'après ces lettres, le roi de Perse, Mohammed-Schali, serait  mort à Téhéran, à la suited'une violente attaque de goutte, maladie dont il était atteint depuis longues années.\n«Mohammed Schah , fils d'Abbas et petit-fils de Feth-Ali Shahah, qui mourut en 1834 et Auquel il succéda au trône de Perse, est le troisième souverain de la dynastie des Kadjars fondée en 1791 par Aga-Mohammed Khan. Il est né en 1806, et son héritir présomptif, NaïbusSalthanet, gouverneur de l'Azerbaïdjan,  est âgé de dix huit ans.\n«Si la nouvelle delà mort du roi de Perse se confirme , il est probable que le Salar, qui se trouve en armes du côte du Khoraçan.  marchera sur Téhéran, tandis que les princes réfugiés sur les frontières de la Turquie, par suite des événements qui ont eu lieu en Perse à diverses époques, entre autres Assafed Dwelet, oncle maternel du schah , et Zzil-us-Soulthan, qui a régné pendant quelques mois sous le nom d'Ali-Sehah, après la mort de Feth-Ali-Schah, tenteront sans doute quelque mouvement  sur les frontières méridionales, où ils ont de nombreux partisans. Ces deux derniers princes se trouvent actuellement à Kerbella, où ils vivent d'une pension que leur fait le gouvernement  ottoman. On dit que les communications entre Tauris et Téhéran sont déjà interceptées.\n» Les compétiteurs au trône n'ont jamais manqué en Perse, et dans l'état fâcheux où se trouve ce pays, la mort de Mohamrned-Schah  serait pour la Perse un malheur public. Il n'est pas à supposer que l'héritier légitime monte sur le trône sans contestation  et qu'il puisse s'y maintenir par ses seules forces. Par qui sera-t-il aidé ou combattu, quelles influences lui seront favorables  ou contraires? Là est la question! elle est grande, et c'est pour ce motif qu'il nous paraît impossible que la mort du schah de Perse, si elle est certaine, ne vienne pas augmenter les embarras de quelques grandes puissances européennes. » On lit dans le même journal :\n« Par ordonnance impériale du 30 septembre: ■Méhémet-Pacha, ex-gouverneur de Belgrade, qui avait été appelé en dernier lieu au gouvernement de Tirhala, est nommé ambassadeur a Londres.et à cette occasion il a été élevé au rang de vizir ; Kianiil-Pacha, nommé en dernier lieu ambassadeur! Londres, est nommé membre du conseil suprême de justice ; le prince Callimachi, ministre plénipotentiaire et envoyé extraordinaire  ottoman à Londres, est nommé en la même qualité a Paris  ; M. Mùssurus, ministre plénipotentiaire et envoyé extraordinaire  ottoman à Aihènes, est nommé en la même qualité à 'lenne, en remplacement deChékih-Effendi. -\nNOUVELLES DE FRANCE.\nParis --octobre. — L'art. 119 de la constitution, relatif à la fixation de l'époque à laquelle aura lieu l'élection du président, a de retire hier par la commission. Un décret concerté entre le gouvernement et la commission 'era dépose sur le bureau de l'Assemblée pour fixer l'élection «v 10 décembre. L'Assemblée serait prorogée du 15 novembre au- 20 décembre.\n-*- On s'occupe activement au ministère de la guerre de l'or-S'^isation des trois cents bataillons de la garde nationale mobile. |. esque tous les citoyens qui font partie de la première catégon',  ,j°'U déJà reçu une leüre 1u- les 'nvite àse présenter à leurs , i,'-les resP<-ctives pour y faire leurs réclamations le cas M '-eant.\ni'ornièaSS\"re qUe 'eS tr°is CCntS bataillons sefom simultanément 'aiiieuBo^111'a fînCÎel année' oncnr)isir-,i-> dil-on, unecer■'ïncienarl,efleS  officiers' caP-(ainei- et commandants, parmi les rantsnn ?°89-°ffi<-»ers qui forment les six compagnies de vété-VoicTT\"és à Pi,ris-1  lj> nomenclature des principaux clubs de Paris : le\nclub de la salle Rpisin, présidé par Langlois ; ceux delà rue de Charonncetdes Accacias, présidés tous deux par Valleton, prête-nom  deMerlieux ; leclubdela rue Sainte-Croix-de-la-Bretotinerieet  des liatignolles-Monceaux, présidés par Bernard ; le club du boulevard du Temple, celui de la Redoute, celui de la Grosse-Tête, le club Saint-Jean, le club de la rue du Bac. En outre des présidents que nous venons de nommer et qui prennent souvent la parole dans leurs clubs, les principaux orateurs qui s'essayent à l'éloquence dans les réunions orageuses  sont l'abbé Chaiitôme, les deux frères Madierde Monijau, Marchai de Cal vi, Desplanches et le docteur de Bonnard. Des poursuites viennent d'être dirigées par le procureur de la république contre les présidents et autres membres de bureau  de plusieurs clubs. Hier, en vertu d'ordonnances de la chambre du conseil du tribunal de première instance, le club de Charonne, qui tenait ses séances dans la rue de ce nom, et le club de la Grosse-Tête, qui siégeait dans l'impasse du môme nom, derrière le passagedu Caire, ont été provisoirement fermés.  Ce soir, la même mesure a été appliquée au club des Acacias,  rue St-Antoine, qui a été également fermé. — Un banquet phalanstèiien a eu lieu samedi à Paris. Voici en quels termes il est raconté par un adepte : Hier au soir a eu lieu, dans le magnifique local du Jardin d'hiver, le banquet de l'école fourrièriste. Il y avaitenviron 700 couverts, dont plusieurs étaient occupés par des dames et des enfants. La disposition générale, le service, l'ordre parfait qui régnaient dans cette fête, témoignaient que les disciples de Fourrier, fidèles aux doctrines de leur chef, n'avaient point négligé la recherche du bien-être.\nUn grand nombre de toasts ont été portés, en prose et en vers. Nous avons remarqué les suivants: «A Fourrier ! que ses disciples  appellent le premier démocrate de la terre : A l'unité de l'espèce humaine et à l'anéantissement de la guerre ! A la république  démocratique et sociale! Au ralliement de tous lesso cialistes et de tous ceux qui souffrent! Au droit au travail ! à l'organisation du travail par l'association ! A la propagation de la science sociale dans les classes ouvrières ! Aux proscrits  ! à l'anéantissement des guerres civiles! (Tonnerre d'applaudissements.)  A l'affranchissement de tous les peuples, de toutes les races! A la république universelle ! à l'aboliton de l'esclavage; «Getoast, porté par M. Charles Daim, représentant du peuple, ayant à sa droite un noir, M. Mazuline, représentant,  et à sa gauche M. Pory-Papy, homme de couleur et représentant,  a été fort bien accueilli — Le général russe, aide-de-camp du prince de Leuchtenberg,  qui est arrivé à Paris ces jours derniers, est accrédité, niais non officiellement, auprès du général Cavaignac. On assure cependant que ses lettres de créance officielles sont attendues prochainement à Paris. Le général Leflô serait en même temps reconnu officiellement à Saint-Pétersbourg. — Le bruit s'est, dit-on, répandu que des explications trèsvives  avaient eu lieu entre les généraux Lamoricière et Lebreton,  hier à l'issue delà séance. M. legénéral Lebretona, dit-on, envoyé deux témoins à I. le ministre de la guerre et, à la suite de ces explications, l'affairea été arrangée. — L'affaire des insurgés de juin inculpés d'être auteurs ou complices du meurtre du général de Bréa va être portée sous tràs-peu de jours devant le conseil de guerre. On faisait transporter hier du greffe du Palais-de-Justice, à l'hôtel des conseils, rue du Cherche-Midi, les armes, vêtements , épaulettes,  insignes et autres pièces de conviction saisies pendant le cours de l'instruction dans le domicile des inculpés et sur le théâtre même du crime. — Les journaux de la république rouge annoncent un nouveau  banquet, celui de la presse démocratique, qui aura lieu dimanche 29 octobre, au Château-Rouge. Les journaux démocrates  des départements y sont conviés. La presse démocratique de Paris y sera représentée par ses rédacteurs principaux. Un grand nombre de représentants de l'extrême gauche doivent y assister. Les patrons de ce banquet sont les rédacteurs en chef de la Réforme, du Courrier français, de la Democratie pacifique et de la République. *\nDE LA PROPRIÉTÉ . PAR M. A. THIEURS.\nLIVRE PREMIER. - DU DROIT DE PROPRIÉTÉ.\n(Voir le Journal de La Haye d'hier.)\nCHAPITRE XIV. — BE I'ENVAHISSEMENT DES CHOSES PAR I'EXIENSION DE IA PROPRIÉTÉ.\nAinsi ces vaincs objections disparaissent au premier regard de la raison, aux premières explications du bon sens.\nIl y aurait peut^èlre une apparence de fondement, une apparence au moins dans ces plaintes contre le prétendu envahissement des choses par l'exiension de la propriété, si,par exemple, la part du cultivateur qui |aabouae  les terres devenait tous les jours moindre par rapport à la part du propriétaire qui les possède. On pourrait de la sorte concevoir xxxt jour où le cultivateur n'aurait plus le moyen de vivre, et comme il forme partout la masse principale de la population, et que son art est le premier de tous les arts, on serait fondé à prétendre que, si l'oceupalion successive du sol ne doit pas faire craindre dans l'avenir l'envahissement du globe entier,  néanmoins chaque siècle écoulé empire la situation de l'homme simple,  patient et vigoureux, qui cultive le sol pour ceux qui le possèdent. Heureusement, c'est le contraire qui est vrai , et tandis que la baisse successive de l'intérêt, venant de l'abondance croissante des choses , les capitaux mobiliers sont tous les jours plus accessibles au trava il (non toutefois  jusqu'à se donner pour rien) , il se passe pour la terra,un phénomène exactement semblable. La part réservée au cultivateur augmente tous les jours, tandis que celle qui est réservée au propriétaire diminue , et celapar une raison naturelle , c'est que la surface de la terre étant beaucoup moins que les capitaux accumulés sur elle, la cause de sa valeur, elle diminue de loyer à mesure que les capitaux eux-mêmes produisent un moindre intérêt. Il semble que plus un pays est riche, plus la terre y est fertile, et mi eux elle y est cultivée, plus grande devrait être la rente qu'elle rapporte. Il n'en est rien pourtant. Aux environs de Paris, par exemple, ou dans les provinces riches de Normandie, de Picardie, de Flandre, la terre rapporte à peine 2 1-2 p. 100. En Angleterre, elle rapporte moins encore, comme tous les capitaux qui ont servi à augmenter sa fertilité naturelle. A côté de ce phénomène jl s'en manifeste un autre, c'est que la journée de l'ouvrier se paie plus cher.\nEnfoncez-vous, au contraire, dans les provinces moins riches de la France, telles que celles du centre ou du midi, et vous verres la terre rapporter  davantage, et donner 3 1-2, quelquefois même 4 p. c. Dans rcs mêmes  provinces où la rente est plus élevée, la journée de l'ouvrier se paie à plus bas pris. Quand la journée est à vingt-cinq sous dans les premières, elle est à quinze dans les secondes.\nIl est oc-tain qu'il y a entre les provinces les plus riches et les moins riches  de France une différence de Ipour cent au moins, quant àla rente des terres; qu'on peut fixer celle-ci à' 2 1/2 dans les premières, à 3 1,2 dans les secondes.; que, pour la journée de l'ouvrier, la progression est toute contraire , et que, si «m peut la fixe, à 25 sous dans les provinces où a rente est représentée par 2 1;2 , il faut la fixrr à 15 sous dans celles où la rente est représentée par 3 1/2. On pourra faire varier ces chiffres en se déplaçant, mais la proportion entre eux restera la même.\nMaintenant reculez dans le passé, comparez le taux de la rente tel qu'il est aujourd'hui, et tel qu'il était il y a soixante ans, c'esl-à dire avant 1789, et vous trouverez entre ces deux époques la même différence \"qu'entre  deux provinces, i'unc riche l'autre pauvre. Une terre qui, en 1789 valait  200,000 francs, en vaut 500 aujourd'hui, et souvent 600. Je parle pour les environs des grandes villes, où le phénomène d'augmentation dans les valeurs s'est produit plus énergiqiiement. Cette même lerre, qui rapportait  peut-être 7ou 8,000 francs au propriét.ire, lui en rapporte aujourd'hui  12 ou 15, suivant les améliorations que le sol a recues. Elle rapportait  par conséquent entre 31/2 et 4 0;0, et elle rapporte aujourd'hui 2 I*2 tout au plus. A la suite de ce changement s'en est opéré un autre : la journée de l'ouvrier, dans le pays où elle était de 20 sous, est de 30 et 35 aujourd'hui. Ces faits sont certains aux environs de Paris. Ou rencontre ailleurs  les mêmes proportions avec des valeurs différentes. En remontant àun siècle, a deux siècles en arrière, on pourrait observer  le même phénomène; et, si on voulait pousser la comparaison plus loin, et remonter enfin jusqu'aux siècles les plus reculés, on trouverait  chez un écrivain que je relisais encore ces jours derniers , pour y étudier le tableau instructif de l'économie domestique des anciens, chez Caton le censeur, ce sage et économe patricien , qui disait : Patrem famihas vendacem , non emacem , esse oportet, qui a traité de l'agriculture  dins l'un des livres les plus attachants de l'antiquité, on trouverait  la preuve certaine que les Romains donnaient au colon partiaire, dans le territoire de Casinum et de Vénafrc, le huitième dû produit dans vn bon sol, le septième dans vn sol ordinaire, le sixième dans vn sol médiocre. Aujourd'hui, au contraire, on abandonne an colon partiaire, qui ne tournit aucun des capitaux, la moitié, et au fermier qui les fournit tous, les deux tiers (il est bien entendu qu'il ne s'ap-it ici que d'une moyenne). Ainsi, de même que l'intérêt de l'argent, en descendant  des Romains jusqu'à nous , a passé de 12 ou 15 p. c. à4ou 5 de même la part du possesseur de la terre a passé des cinq-sixièmes à la moitié. Le capital immobilier a subi par conséquent la destinée du capital mobilier, et la condition de l'homme qui na que ses bras s'est améliorée,  lom de s'empirer. A mesure que la richesse, ou naturelle, on acquise,  est plus grande, ce nest pas le riche qui est plus riche,'c'est le pauvre qui est moins pauvre. Les grandes fortunes de notre temps, en effet,  ne sont rien, comparativement à celles qu'on voyait chez les riches romains; elles sont même déjà fort diminuées par rapport à ce qu'elles étaient dans les dix-septième-et dix-huitième siècles. Et, si on veut être plus convaincu de ce beau phénomène que l'augmentation relative de la richesse générale est surtout au profit de I'Jibmiiïe qui n'a que ses bras, je citerai encore un fait. L'ouvrier de la terre dans nos provinces du centre de la Corrèze ou de la Creuse, gagne 15 ou 20 sous par jour tandis que celui qui cultive la vigneà Bordeaux gagne de 25 à 40 so:xs. Le propriétaire  de la Creuse aura 4 pour cent, tandis que le propriétaire du Medoc  sera heureux d'en avoir 3 (à la longue, bien entendu), et cela pourquoi  ? Parce que les capitaux se sont jetés sur les vignobles du Medoc  pour les acheter,.! cause de leurs produits, et en ont fait un revenu de 3 pour cent, comme les capitaux se jetant sur une rente qui rapporte 5, et la payant 125, la font bientôt descendre à un revenu de 4 pour cent. L'homnio qui cultive, au contraire, dont les bras ne se multiplient pas comme les capitaux,  dont l'habileté est d'autant plus nécessaire que la terre sur laquelle il vit a acquis plus de valeur, parvient à se faire payer davantan-e, et la fertilité  des champs qu'il habite reste pour lui un don du ciel, dont il profite tandis que, pour le propriétaire, elle a disparu par l'empressement à se disputer  le sol. Belle loi de la Providence, qui n'a pas voulu que l'homme en restant sur cette terre et la couvrant de ses sueurs, y fut plus malheureux à mesure qu'il la travaillerait davantage ! Cette invasion du monde se réduit donc à son appropriation chaque jour plus complète aux besoins de l'homme; elle se réduit à l'avoir rondu plus habitable, plus productif, plus accessibleaux nouveaux venus, car, s'il s'agit des capitaux mobiliers, instruments du travail, l'intérêt, en vingt siècles, est descendu de 12 ou 15 à 4 ou 6 pour cent, et la rente de la terre, qui représentait les cinq sixièmes, ne représente plus que la moitié du produit. Ainsi, à mesure que la propriété de tout genre s'étend c'est lafacilité  de vivre qui s'accroît pour tous. Mais, ajoute-t-on, celui qui n'a rien dépend de celui qui a, celui qui offre ses bras dépend de celui qui les paie, car celui-ci peut refuser; il a de quoi manger, se couvrir, se loeer ' tandis que l'autre manque de ces ressources. L'assertion est vraie pou\" nn jour, pour vn instant, dans certaines circonstances. Comme je l'ai dit plus haut, comme je le répéterai ici, les capitaux, sans les bras, les bras sans les capitaux, ne pourraient vivre. Ils ont besoin les uns des autres. Dans certains momenls,quand les capitaux manquent, etque les bras abondent,  l'avantage est pour les capitaux. Mais quand les capituax abondent et que les bras sont occupés, c'est à ceux-ci que revient l'avantar-e. Quels sont les moments où ce dernier cas se présente? Les moments où il v a calme ordre, sécurité. Ceux qui troublent le calme, l'ordre, la sécurité, font donc retourner l'avantage des bras aux capitaux. Que les ouvriers qu'or, ésrare v pensent bien: leur journée vaut moins aujourd'hui qu'elle ne valait il va vn an, eL l'argent qui se payait 4,-.sepaie 6 et 7pourcent. Maintenant, quanta celte prétendue-séquestration de la terre je terminerai  par une dernière réliection.\nSi on n'avait pas pu concéder légitimement le sol à drs individus pour s'y établir, l'exploiter, en tirer lout cequ'il peut produire aurait-on pu le concéder aux nations plutôt qu'aux individus? La plainte que de prétendus déshérités élèvent dans le sein de chaque nation, en France en Angleterre,  par exemple, le reste du genre humain ne pourrait-il pas l'élever contre la France ou l'Angleterre elle mêmes? N'aurait on pas également le droit de dire à ces grandes puissances, que le genre humain est usufruitier,  non propriétaire du globe, et qu'elles peuvent se reposer peutêtre  sur le sol, mais non s'y fixer ? Les nations seraient donc en état d'usurpation  flagrante lorsqu'elles possèdent d'un fleuve à un autre fleuve aussi bien que les individus lorsqu'ils possèdent de te! chemin vicinal à tel antre. S»ngez-y'bien: si je ne suis pas propriétaire da mon champ, la France ne l'est pas davantuo-e de ce qu'elle occupe du Rhin aux Pyrénées, l'Angleterre de ce qu'elle occupe du Pas-dé Calais aux lies Hébrides. Vous poussez les choses à l'exlrême, nie dira-t on. Est-ce que les sectaires auxquels je réponds ne les poussent pas aussi à l'extrême, quandilsdisentque le champ reçu d'un père , ou acheté par un paysan avec le produit de trente ans de labeurs, représente une chose usurpée sur le reste de l'espèce humaine.\nNon, les nations n'ont pas plus usurpé leur sol, que le paysan n'a usn pé le petit champ qu'il a reçu on acquis , et qu'il cultive, el en occupant la terre , elles en ont payé à Dieu et aux hommes un noble prix : ce prit c'est la civilisation. La propriété mobilière, si elle eût existé seule , aurait laissé le monde dans une véritable barbarie. Le nomade qui vit sons la tenle, qui se vêtit de la laine de ses moutons, qui se nourrit de leur chair connaît la propriété mobilière , et cependant il est éternellement barbare. Voyez les Arabes, ces nomades pleins de passion et de grâce, errant depuis que la Bible  est écrite, errant de pâturages en pâturages , montés sur leurs chevaux agiles, menant à leur suite leurs femmes et leurs enfants sur des chameaux poussant devant eux des troupeaux innombrables, recommençant depuis quatre mille ans le même voyage des bords de l'Euphrate aux bords de la Mer Rouge, et toujours braves, jaloux, hospitaliers et pillards î nous venons de les rencontrer, nous, Français conquérants de l'Afrique, sur les bords du Sahara, et ils ne nous ont point paru changés depuis Moïse. Voilà pourtant  qu'au IXc siècle, un grand homme vient les agiter avec la sublime idée de l'unité de Dieu, et les pousser à la conquête sous le prétexte dîïren"}