{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846109/19c104f929b89aee06bfc2804e5a936d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "H i. ,\nV«st b. SefeKvorfchlag überdi« Emanjipatkon der Jude«. § 1. Mit Kundmachung gegenwärtigen Gesetzartikel« jeder in Ungarn wohnend« und in den verbundenen Theilen rgelassene Jude in bürgerlicher wie in religiöser ehung, den übrige« Bürgern des Vaterland«« gleich? !ll. ^ 2. Als niedergelassenwird Jeder betrachtet, der vor dmachung dies»« Gesetzartitel« die normale Steuer itte. . h. z. Die nach Kundmachung diese« Gesetze« zwischen Chri-und Juden geschlossenen Ehen sind gesetzlich gültig, h. 4. Der §.2 Gesetzartikel 3, 1347 wird auch auf ge ht« Ehe» zwischen Christen und Juden autgedehnt. §. 5. Die au« diesen Ehen hervorgehende» Kinder fol-bi« z« ihrem 16. Lebensjahr» der Religion de« Vaters. Mit der Agramer Zeitung kommt un« die nachfolgende klamation de« BanuS zu: Dem an mich ergangen«» Allerhöchsten Befehle Sr. kais. eit de« Erzherzog« Johann, Stellvertreter« Sr. Maje-de« Kaiser« und König«, gehorchend, habe ich mich zum len Male an den Sitz der Regierung unserer Gesammt-larchit verfügt, um die unabweisbaren Bedürfnisse unserer rbten Heimath wo möglich mit den Wünschen und der auch theuern Ehre unserer Nachbar» in Ungarn, so wie mit Interessen de« kaiserl. und königl. Hause«, welchem unsere die ungarisch« Nation al« gleichberechtigt« und getreu« hn« ang«hör«n sollen, zu vereinbare». Weder die persönliche Gefahr noch die tiefe Kränkung und Mach, welche mich durch da« Fortbestehen de« bisher noch »t öffentlich widerrufenen Manifester« vom tö. Juli be-hte, konnte mich abhalten, mich d eser neue« dornvolle» ndung zu unterziehen, denn es ^ndelte sich darum meinen lebten Landsleuten in Kroatien, Slavonien und Dalma-, und der serbischen Vojvodschaft da« höchste Gut der >e, die Freiheit und den Frieden zu bewahren, beiden rteie« ihre natürlichen Rechte und vernünftigen Ansprüche sichern und die ungetrennte Einheit dcr zur apostolischen one gehörige» Länder und Völker unter einander und mit ! großen Monarchie zu erhalten, welcher wir durch gehei me Verträge, durch die in gute» und schlimmen Zeiten be hüte gemeinsam» Liebe zu dem Monarchen und durch die icksicht auf den besonder» Bortheil unsere« so wi? jede« dem VolkSstamme» im österreichischen .Kaiserstaale ange rt haben nnd fortan ungetrennt angehören wollen. Z«r Grundlage der von Sr. kaiserl. Hoheit dem Erzher-z Johann übemommenen Vermittlung mußte ich al« von n selbst bestellter Vertreter der Nation nach den Beschlüssen > letzten Landtage« 1. die V reinizung der Ministerien > Kriege«, der Finanzen und der auswärtigen Geschäfte mit Verwaltung der Gesammtmonarchl«, 2. die voll« Wah-»g und Gleichberech tigung unserer Rationalität und prache sowohl i« der innem Verwaltung al« auf dem ge-insamen Reichstage vo» Ungarn und endlich 3. die Er-ilung der Wünsche und Ansprüche der serbischen Nation in igarn feststelle» , eine Grundlage, vo» welcher abzugehen r weder meine Ueberzeugung erlaubt«, noch der ausgespro-me Wille der Nation ei» Recht gab. Weder S«- kaiserl. Hoheit der Erzherzog Reichspala-», welcher mich mit der gnädigsten Versicherung und mit m wärmsten Antheil für den Erfolg einer friedlichen Ver-»barung aufnahm, noch der ungarische Minister - Präsident, it denen ich Über die unabänderlichen Grundlagen verhan-lte, waren jedoch in der Lage, dem Reichstage und ihrer artei gegenüber in einer irgend genügenden Weise darauf »zugehen und durch die am 3V. Juli erfolgte Abreise de« «rchlauchtigsten Vermittlers nach Frankfurt erreichte dieser tzte Versuch einer gütlichen Beilegung unserer Nationalan-klegenheit sei» Ende, ohne daß mir da« hohe Glück beschie lt wäre, die A««ficht eine« glücklichen Erfolge« auSfprtchen > können. Dagegen ist e« mir eine große Befriedigung, der hlreichen ünd entschiedenen Beweis« von Anerkennung und egeisterung erwähnen zu dürfen, welche mir von Militär, »Lrgerstand« und Nationalgarden au« Wien, Brün» und katz und selbst in den kl«in«r«n Stadt«» zu Th«il geworden ild, weil ich diese offene Kundgebung nicht meiner Persön-chkeit zuschreiben 5ann, welch« voranzustellen nie mein« Art md Absicht war, sondern einzig und allein der Ueberzeu-ung von der volkSthümlichen und wahrhaft freisinnigen Be-mtung unserer gerechten Sache und ihrer hohen Wichtig st für die Erhaltung der österreichischen Gesammtmonarchie md ihrer n«u»n Verfassung freier Entwicklung de« VolkS-.«iste« und aller Nationalitäten, einer Verfassung, welche »ir mit gleichem Jubel begrüßet haben und mit gleicher Treue cht«n werd«« , al« da« Auflebt« unsere« eigenen Rational eist««. ^ Un« bleibt hiernach nur noch übrig, die Beschlüsse de« jetzt in Peph versammelten Landtage« über unser letzte« öriedenswort, welch«« die ungarisch«« Minister de« Ständen\n> -ohne Zweifel mittheilen werden, abzuwarten, und dann «n-serer Kraft und Einigkeit die Durchführung unserer gerechten Sache anzuvertrauen, welcher w der die entschiedenen Sym pathien der freien Völker Oesterreich« «nd Europa«, noch die Billigung Sr. Majestät unsere« Kaiser« «nd König«, noch endlich der Beistand de« Allmächtigen fehlen wird, und auf welchen wir fest und unerschütterlich vertrauen. Vgram am 6. August 1846. Ban. w. x.\nGroßbritannien. London, 5. Aug. Im Ob«rha « s« kam gester» die Bill über die öffentlichen Arbeiten in Irland, welche da« Unterhau« bereit« genehmigt hat, zur zweitenLesung. Lord Ellenborough bil ligt» die Maßregel im Allgemeinen, entwarfeine kurze Uebersicht des Zustande« vo» Irland «nd gab ganz unerwartet am Schlüsse die fortwährenden Wirren in Irland der Thatsache schuld, daß die Kirche der großen Mehrzahl de« Volkes vom Staate zurückgewiesen ^und stiefmütterlich behandelt werd,. Er em pfahl , daß die katholische Geistlichkeit ohne irgend eine Ver änderung im Patronatsrecht vom Saatte besoldet «erde» solle, und schlug vor, daß der große Fond«. über welche» jetzt da« Parlament zu irländischen Zwecken verfugen könne, zum Bau von Pfarrhäusern und zum Ankaus von Ländereien für die katholisch« Geistlichkeit verwendet werden möge. Lotd Mo ri te ag le billigte den Vorschlag und führte an daß Georg III., obgleich d«r eifrigste Protestant, für Besoldung der katholi schen Geistlichkeit gewesen. Lord Stan le y meinte indeß, eine so wichtig« Frag« sollt« nur in btstimmter Form und auf Verantwortlichkeit der Regierung angeregt werden. Die zweite Verlesung der Bill wurde hierauf genehmigt. Im Unter Hause wurde die Bill wegen der Umtriebe und Bestechnngen bei den Wahlen im Comite berathen; mehr fache Abstimmungen über AmendementS erfolgten, ohne daß jtdoch durch di« genehmigt»» Abänderungen die Bill wesentlich umgestaltet wnrde. Zum Schlüsse genehmigte da« Hau» die für da« brittisch« Museum veranschlagten Ausgaben. Zu An sang brachte Herr d'J«raeli den Beschüß der deutschen ReichS-Versammlung in der Limburger Frage, in welchem er eine Verletzung de« Vertrage« von 1839 erblicken wollte, zur Sprach« und forderte Erklärungen üb«r diese Sache von Lord Palmerston. Letzterer erwiederte, daß er sich allerdings be rechtigt gehalten habe, dieser Angelegenheit wegen »ine An frage an den König der Niederlande zu richt««, um über seine Beziehung zu dem deutschen Bunde Auskunft zu erhalten» daß ihm die Antwort indeß noch nicht zugegangen sei und er daher auch feine Erklärung sich vorbehalte» müsse.— Zum 7ten zeigt« Herr Haward eine Interpellation darüber an, ob die drittische Regierung allein oder in Gemeinschaft mit ihren Alliirten in Italien v«rmitt«lnd aufzulreten beabsichtige, und Lord Palmerston versprach, in Folge einer Anfragt des Herrn Cardwell, zum 7len eine Mittheilung über die Post-Verhandlungen mit den Vereinigten Staaten von Nord« Amerika. Der „Washington\" ist vvrgestern auf seiner Fahrt von N «w-Uork nach Bremen in CoweS angekommen uud hat un»N«wyork«r Nachricht«» bi« zum 2V. Juli überbrachl. Im amerikanischm Kongress« hat man einen Ausschuß von 8 Mitglieder über die Sklavenfrazc niedergesetzt und hofft auf »inen Vergleich auf der Basis der Missouricomptomiß-* ' \"\" \"' Uran?rei«b. Der franzSfische Staatsprozeß. Paris. 4. August. Der große StaatSprozeß, welcher seit dem Sturze Robespierre'« seine« Gleichen nicht sah, naht seinem Ende; schon ist eine Commission niedergesetzt, welche für die Deportation der überführten Insurgenten eine Insel im Weltmeere aussuchen soll. E« fragt sich jetzt, ob Ledru « Rollin, Proudhon, LouiS Blanc und Caussidiere dem Auge der Verurtheilten folgen sollen. Die« icheint die Ansicht de« Ausschusses, welchen die Natio nalversammlung zur Untersuchung der Mai- und Juni-Ereig nisse niedersetzte, und dessen Bericht gestern Herr Bauchart vo» halb 2 hi« 5 Uhr Nachmittags der Plenarsitzung vortrug. Dies merkwürdige Aktenstück findet selbst bei den konservativen Blättern mannigfachen Tadel. Man wirft der Commission vor, daß si« zu leidenschaftlich und manchmal zu leichtgläubig war; man rügt es, daß sie anstatt ein gewöhnliches gericht, licheS Verfahren gegen di» vier Angeschuldigten zu veranlassen, die Sache derselben vor ein von politischen Leidenschaften er füllte« Forum gebracht und so einen Feuerbrand in di« drr Versöhnlichkeit so sehr bedürfende Versammlung geschleu dert hat. Die Mai-Insurrektion, sagt der Bericht, stand mit dem Juni-Aufstande nur in beschränktem Zusammenhange, obwohl beide gegen di« N.-V. gerichtet war««. Jen« war mehr po litischer Natur, dieser ging von der (communistischen) Luxem-bourg-Parteiau«. Von Ge l dsp ende« zu dynastischen Zwecke» h a t skH ke?nt Esp ssr g «fünde m Die er st«» Anftklge dieser Aufstand« find in gewissen Maßregeln der p ro ». « « »i«««» ,u such«» (Sensati««), »»»^««lcher\neinig» Mitglieder, ihre Pflicht verkennend, anstatt dem Volk« Achtung vor der bevorstehende» N^R. einzuprägen, zur Näh« rung der Aufregung mitwirkten. Die Vorsteher einiger De partement« üdten g«rad«zu einen deSorzanifireuden Einfluß aus; Fond« au« dem Ministerium de« Innern wurden ge braucht , «m aufregende Schriften im Lande zu verbreite» und Agenten an die C ubb« in den Provinzen abzuwenden. (Tief« Sensation.) Einige Mitgleid«r der prov. Regierung waren diesem Treiben fremd, aber andere suchten den Zu sammentritt der N.-V. zu verzögern, und während Herr La martine sich in feinem Manifeste gegen jede Propaganda au«-fprach, wurde» Freischaaren gegen benachbarte Länder mit Waffen au« den Arsenalen de« Staat« versehen, von Mini sterium de« Innern geleitet «nd von d.ssen Commissären be schützt. Sehr große« Unheil stifteten di« Sitzung«nim Luxembourg nnd die Reden Loui« Blanc«. Der selbe forderte für sich ein .Ministerium de» Fortschritt«,' um feine Ideen ausführen zu können; Herr Arago hat die« be zeugt. Ei» großer Theil dieser Reden wurde in den veranstal teten Abdrücke« unterdrückt, aber die Schnellschreiber haben sie verwahrt. In einer dieser Stellen sagt Lou'S Blanc, d « Versammlung im Luxemburg fei die wahre Volk« ertetunz,' um die N.-V. kümmere er sich nicht. I' ein.r anderen Rede erklärt er, schon al« Kind habe er w e H innib >l der bestehenden gesellschaftlichen Ordnung sein.'N Haß geschworen; das allgemeine Stimmrecht sei eine Täuschung, s^ lange dcr Unterschied zwischen Reich «nd Arm bestehe. Diese Reden wurden verbreitet in de« gleichzeitig entstehenden Rarional-Werkstätte» , deren erste Demonstration am 1k. März, ws sie bis inS Stadthau» vordrangen, von Lou'S Blanc und Caussidiere geleitet wurde. (Caussidiere rief bei dieser. Stelle: „Das ist richtig.\") Beiden Vorbereitungen zu den Wähln der Nationalgard« ward offen gepredigt, man müsse gegen die N.-V. marsch'ren, w«nn si« sich den Befehlen der demo kratischen Clubbs nicht füge. Am 3. April hie't Causs di re an 48 Polizeicommissäre folgende Rede: »Die Commissire sin) sehr lau. Sie müssen den Stadtquartieren, welche von a te» Vorurtheilen durchdrungen sind, begreiflich machen , daß ti« geringste Demonstration von ihrer Seite einem S.'arm her vorrufen würde, der sie vernichtet; daß über ihren Häupter» ein Damoklesschwert hängt, ein Schwert, welches eine Axt ist. Wenn di« Abgeordneten der Provinzen nicht thun w « sie sotten, so werden sie zermalmt w rden. (Bewegung.) Sagt euren stupiden Bürgern, euren Nat onalgarden —(Murren; Caussidiere: »Es ist eine schmähliche Lüge!') — taß si« beim geringsten Reurtionsversuche zermalmt werd n; daß 30V,Wlj Arbeiter »ur eine« Winke« harren, um loszuschla gen, und daß e« dazu keiner Flinten, sondern «ur einiger Zündhölzchen bedarf.\" (Heftiger «nd anbauende? Tumult man hört dazwischen Caussidiere« schrille Stimme.) E » auf gefangener Brief de« Herm GrandmeSnil bestellte i n Na men Caussidiere« in AngerS Bomben, die insgeheim »ach Pari« geschickt werde» sollten. — Bor dem 1k. April beri, then die Clubbführer sich über die Bildung e ne« Wohlfahrt«/ au«fchusse«, U«d weil Raspail nicht mit Ledr« Roll n, Letr» Rollin nicht n»>t Blanqui gemeinsam regiere« wo'. t:, — den letzteren hielt Ledru Rollin nicht für einen ehrlichen Mann, — so ward folgende Liste aufgesetzt: Barbe«, Blanqui, L tru Rölli», welcher letztere «it der Diktatur bekleidet werde» sollte. Diese Thatsache beruht auf den Aussagen ein s hohen Polizeibeamten, der indeß von dem Ergebnisse dieser Ve,Hand lungen nichts wußte. Am 16. April Morgens — fo hat Lamartine ausgesagt — ward dieser benachrichtigt, daß ei» Complott gegen die Regierung im Werke sei, Ledru Rolli» bestätigt» ihm die«, e« seien ihm von de« ClubbS Anerbietun gen gemacht worden; Lamartine'S Name dagegen st. he nicht auf der Liste de« Wohlfahrtsausschusses. Lamartine antwor tete ihm, er (Ledru Rollin) als Minister d.S Innern, »löge die Nationalgarde unter di» Waffen rufen, was Ledru Rollin denn auch versprach. Hrrnach, auf dem Stadthaus», erfuhr Lamartin» von Gen»ral Changanjrr daß gar nicht» g» schehe» sei, «m die Gefahr abzuwenden, «nd daß nur auf Marrast« Befehl Rapp«l geschlagen wurde. ^ (Fortsetzung folgt.) Belgien Brüssel, g. Aug. (Aach. Ztg.) Herr Blondel, b«« kannt durch seine Sendung «ach Guatimala, ist der belgische« Gesandtschaft zu Frankfurt beigegeben worden. Man versichert, der polnische General Sirzv'ccki, wel« cher 1839 in b-lgische Dienste getreten, habe auf Karl Al-bert's Einladung ein Kommando im s ardinischen Heere ange » nommen.^Mehrere polnische Offiziere soll.« ihm zu foigm geneigt sei«. I t a l i « «. Ro», 2S. Juli- D aS Ministerium Mamköni ist««» al« todt anerkannt. Man brachte gestern in der Kenwer di« Kriegsfrage, oder vielmehr nur noch die Vertheidigungsfrag« in sehr klagender Weise wieder in Anregung. Die Verfüg««» g»« d«« Krieg«ministerium« würd«« »l« ungenügend erkannt."}