{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851681/7690d3ead41209bbe70a85012dfe0e51", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "itMtt\n»4.\nFreytag, den Ä I. Mär;\nASAS.\nW Z lt ^ K lt W.\nKintsr-Sotterielofe ieder Art « Ziehung « A. « s H. April H.Z., ° w« GesellschastAspiele «lberverzierten Losen mit R4 Personen, und » Losen I und s Losen u. Abtheilung nebst R filberverzierten Lose mit I Personen, I17w. 5»«WU°5 \"^-N. w°s-\"» ad». was besondersbeachtenswerth ist. .b«-»«-r.°° 5-°s.n....u A«h-»ung noch R z°-h°..-n silberverzierte» Lose« als Aufgab- erhält. «... .m Gr-ßha«dw«gshaufe »---i.. l-««-»» vergmffen ^ Carl Sothen, k. k. Lotto-Collectant am Hof Nr. 420.\n^068^\nAAfe von alle» I AbHalmigm zur gV^ßeN ' IkVWllöMö'GIW--? KA>M°> >»>« KWldG? ° ll^ObÜlZGII'ÜSZ^ Mobei die einträglichen und schönen\nMr. «8 und 7» in Baden bei Wie« gewonnen werden, und deren Ziehungen schon am nächftkommenden\ns>° MZttS G° LV sp I\nunwiderruflich erfolgen, sind bei dem Gefertigten zu haben« Diese Verlosung besteht in AO großen Treffern von Gulden:\n»«««\nA»««\nH «««\nKA«« k\n«S«««\n««««\nA»««\nA»««\nRt»««\nÄS«««\n««««\nÄ4««\nR«««\nRtl««\n«««««\n««««\nA»««\nSÄ««\nR«««\n»«««\n»«««\n»«««\n«R««\nR««s»\nA««« R««« A««« A««« »«««\nt««« R«O« R««« »««« Ä«««\nU««« Ä««« t««« R««« R«««\nGenthon's Badner Liqueur gegen Magenbeschwerden und sonstige Unterleibtübeln ruhm lichst anerkannt, ist fortwährend an den bekannten Verkaufs orten des Zn- und Auslandet zu haben. ^2762^ ^ '' über ausseriiedv Xrankdeiten jzezf Wuuclsrrt k. IV « «, sriitter S«s»»«>»r t«» K »NU««». , vsokvi jetzt: W Lioc^nn-Lisell^str . j<)8t » ^ «1cm M eigens sii, ^>vec!< k^tün^nten W0icliv»tion-. ^xPsrteineut, ZUn Ltoci<^ /,u ti'etken von ^is z lulir. ^ZSSZ^I Hopfm zu verkaufen. Es ist eine bedeutende Menge Böhmischer Hopfen in grö ßeren oder kleineren Partien billig zu verkaufen; woAber im Hause Nr. 276 auf der Landstraße, Hauptstraße, Aus kunft ertheilt »ird.\nsovaNtttN ^ Zß, U WßU? ^crvrntrrssr^n n fl. S«« Aa« S«« «s« »«« «»» t»U RRS R«« ZosephMaschl, bürgerl. Handelsmann am Haarmarkt, im großen Waghaus Nr. 641 und Landstraße Nr. 4.\np6S8^j\n^ZöSZ^j\nd es\nANÜlt^ltNA erW am ll Z>. Wild. I. Die auf diese Verlosung entfallmden von NO.OTOA. CM abwärts hjA K KG werden vom n A. Dttsber h. Z. angefangm, bei den Wechselhäusern W m Wien. oder M. N ^Pßt Upth-^ in Frankfurt am Main ausgezahlt; können aber auch in der Zwischenzeit gegen Abzug von 4 pCt. Sconto behoben werden. Das Resultat dieser erste« Verlosung, °«- >« -v«»« aemackt: unsern Gefcka\nBerlosunaen. wird durch die Wiener Zeitung öffentlich bekannt gemacht; unsern Geschäftsfreunden aber werden die betreMnden Berlosungslisten jedesmahl unmittelbar durch uns mitgetheilt werden. ««-m,-,D. Zinner s>- Comp.\nl-1\nAm IS. R«! d. I. erfolgt die erste halbjährige Verlosung des gräflich Casimir GAeThlTM»-« NMehel . °. Einer Million ««\">-» und findet im Comptoir der Herren MwillwiliwSii' L? Im» IMivild unter Aussicht zweier k. k. Rotare Statt. Die Partial-Lose dieses Anleheus werden zum billigsten Course verkauft und eingekauft im Comptoir des Großhandlungshauses Hammer L5 Karts, so wie bei dem gefertigtm Handlungshause. ^ <Ä Wi?<SKü!!!iw, Stadt, Grünangergasse Nr. 833 in Wien. JnteU.Bl.lS4S.Rr.84.\nNeues Etablissement!\nDie hohe k. k- Ni. Oest. Landesregierung hat sich gnHdigst bewogen gefunden, dem Gefertigten, Inhaber einer Tonntagssch«Ie im Merkantilfache, di« Bewilligung zur Errichtung eine« neuen Etablissement« ,u ertheilen, unter der Firma: Aoh. Geyer's Central-Comptoir für Handel und Industrie, i« Wien. Der Zweck desselben ist . Förderung der Interessen des Handels und derJndustr»e, sowte des Verkehrs Dieses Comptoir beschränkt sich vor der Hand in seiner Wirksamkeit auf folgende Leistungen. t. St besorgt Znserzionen der verichledenartlgsten Gesqas». Ankündigungen für autwärtige Committenten in die Wtener Zeitung, so wie in andere beliebige Blatter des Zn- und Auslandes^.^reitet Ankündigungen I im Wegeder eige nen Corresponden», wodurch die früher angeführte Maßregel unterstützt, und eine für die Interessen des Handels unt der Industrie, der Kunst und Wissenschaft, so wie für den Geschäftsbetrieb überhaupt schnellere und nachhälNgere Wir-N Es^samm?\" j^^diesem Behufe Adressen sowohl im Gesammtreiche der Monarchie als im Autlande , von Kauf leuten. Fabriken :c-, und verwendet solche wieder weiter für den allenfälligen Bedarf des Handels und der Industrie 4. Es nimmt Vormerkung: ^ ») von Kaufleuten, Fabriks-Znbabern oder sonstigen «e-schäftsbesitzern, welche etwa die Absicht haben, Ae Gerecht, same abzutreten, oder sich hiefür einen Gesellschafter^ äewinnen, oder ein Hilft-Zndiv.duum ,u engaglren, dagegen t>) von solchen Handelt- und industriellen Individuen, welche schon bestehende Gerechtsame an sich »u lösen, oder ui ein Gesellschafts-Nerband ein»utreten, oder einen Dienstplatz ^Die^vorgemerkt?n Theile von » und K würden somit viel leicht aus den Vormerkungen des Comptoirs selbst gleich ihre Befriedigung finden, oder das Comptoir veranlaßt auf an dere Weise das Zweckmäßigste hie»u. «„>>«,„!.-5. Es ertheilt Auskünfte über Handels- und Industrie-Verhältnisse, über Kurse und Preise der verschiedenartig sten. im Handel vorkommenden Effecten, Waaren:c-, über neue Etablissements und Geschäfttveränderungen ,c L. Es erwirkt ausschl. allerhöchste Privilegien, und gibt dann auch die besten Wege an, um selbe commer,iell i» be treiben , oder auch wieder verkäuflich abjutreten-7. Es bejeichnet entfernten, oder der Winier Platz-Ber-hältnisse unkundigen Käufern die bestmöglichen Wege und Quellen» um einen etwaigen ^Zedarf einjuthun. Daß eine Anstalt von solch' gemernnutzlicher Tendenz m Wien, der Haupt- und Kaiserstadt der österreichischen Mo-narchie, dem Sitze der Künste und Wissenschaften, so wie dem Mittelpuncte der großartigsten Industrie und des Ber. kehrs unseres gesammten ausgedehnten Skates, »u den langst gefühlten Bedürfnissen gehörte, wird wohl rede stellen- — Das Central-Comptoir schmeichelt sich daher, mit seinem fruchtbringenden Einflüsse baldigst überzeugend durchzudringen. ^ <5eder Auftrag, sey er der kleinste, wird von dem Central-Comptoir stets mit aller Pünktlichkeit, Umsicht und Ehren haftigkeit, im Interesse des Herrn Srthe.lers besorgt, so w.e auch die Gebühr an Honorar oder Provision W \"ne Be-sorgung, Vermittlung oder Auskunft auf das Allerbill'gste ^Damit iedoch\"das Comptoir vor muthwilligem Mißbrauche seiner Firma in etwas gesichert sey, wird .man es Nicht un-a °».r \"auf diae Skrankirnng »eder »reefschaft, zur Versicherung der Herren Auftraggeber selbst, uberdieß darauf besteht, daß das erste Schreiben emer Correspondenz-folge außerdem noch reco««<mdirt sey, »der, wenn es etwa voluminöse Beilagen enthalten sollte, dasselbe »hm durch den k. ?. V»ftwagen zugesandt werde, um dem Comptoir eine Bürgschaft ernstlicher »nknupfung zu gewah-„n. — Dieses Erstlingsschreiben wolle auch die genaue Adresse U Herren Committenten, und seinen Stand oder Charakter angeben- ^ Das Central-Comptoir bittet nun, fich in großen undklei. nen VorfaTenheiten vertrauungsvoll an dasselbe zu «enden. Joh Geyer, Stadt , Zordansgasse Nr. 40Z, Eckhaus vom Zud-nplatze Comptvirstunden, mit Ausnahme der Sonn- und Feyertage, täglich von 9 bis t Shr Bormittags."}