{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/333a68b1a0d7632b868c446e7a1ddf33", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5 Kundmachung. 2 Zu« Licherstellung der Berz»hrm»g«st»uer für mehrere Steuerodjekt» für da« Verwaltungsjahr 1849 und bezie hungsweise für das Jahr 1S50 werd»« bei folgende» «teuer-bezirksobrigkeiten öffentlich« Pachtverstelgeruoge« abgehalten werde«. . ^ I. Bei dem k. k. Land- und «riM,nalunt»rsuchungSg»-richte in Meran am 18. Oktober 1843 in Absicht auf die Behebung der VerzehrungSsteuer in den Gemeinden Meran und Untermaiö, Schönna und Verdins, Algund und Grätsch, dann Niffian und Kueas. Der Fiskalpreis besteht: s. In der Gemeinde Meran, Odermais und UnterwaiS für Wein In 7000 st. Für geistige Flüssigkeiten in 330 fl. b. In der Gemeinde Schönna und Verdins für Wein in 290 ff. Für geistige Flüssigkeiten in 17 fl. Für Fleisch in 44, ff. o. In den Gemeinden Algund und Grätsch für Wein in 650 ff. Für geistige Flüssigkeiten in. 17 fl. «!. In den Gemeinden Rifflan und Kuens für Wein in 200 fl. Für geistige Flüssigkeiten in 7 fl. II. Bei dem k. k. Landgerichte Passeier am 19. Oktober 1348 in Absicht auf die Behebung der Verzehrungssteuer in sämmtlichen Orten des ganzen Landgerichtsbezirkes um den Auslufspreis für Wein mit 1170 fl. Für geistige Getränke mit 130 fl. Für Fleisch mit 240 fl. ES werden hiebet auch schriftliche Offerte berücksichtiget, nur müssen solche bis längstens am 17. Oktober beim Land gerichte Meran, und bis 18. beim Landgerichte Passeier eingebracht werden. ' Im Uebrigen sind die Pachtbedingungen und die Bestim mung«« Über die Form der schriftlichen Offerte dieselben, welche im Amtsblatte des Tirolerbothen vom 28. Septem ber 1848 Nr. 29 Seite 253 bis 260 bekannt gemacht wur den. Brisen am 10. Oktober 1343. K. K. Kameral-Vezirksverwaltung.\nK n n d »n a ch u n g. 2 Nachdem' die heurigen Abfindungsve'rhandlungen zur Si-cherflellung der Bcrzehrungssteuer für das VerwaltungSjahr 1849 im Steuelkoinmisslariatsbejirt'e Boze» erfolglos blieben, so werden bei nachfolgenden Steuetbezirksobrigkeiten.Pacht-verstcigermigen bezüglich der Behebung der VerzehrungSsteuer abgehalten werben, und zwar^ I. Bei dcni k. k. Landgericht Ritten am 17. Okt. 1348 in Absicht auf die Behebung der VerzehrungSsteuer im gan ze» Landgerichtöbezirke nm den AusrufSPreis: für Wein 17615 fl., ,» Brantwein 104 fl., ,, Fleisch 171 fl. Zusaininen 2033 fl. II. Bei dem k. k. Landgerichte Sarnthal am 13. Okt. 1343 in Absicht auf die Behebung der VerzehrungSsteuer für alle Steuerobjekte in Sarnthal uin den Gesammtaus-rufspreis voil 1238 fl. III. Bei dem k. k. Landgerichte Sieumartt ain lg. Olr. 1348 in Absicht aus die Behebung der Verzehrungssteuer in Nenmarlt und Bill nm den Ausrusopreis: für Wein mit 2000 fl., „ Branntwein mit 150 fl., „ Fleisch mit 510 fl. Zusammen 2660 fl. und in Gsrill für Wein mit 15 fl., „ Branntwein mit 5 fl., „ Fleisch mit 4 fl. Zusammen 24 fl. IV. Bei dein k. t. Landgerichte Kältern am 20. Oktober 1848 in Absicht auf die Behebung der VerzehrungSsteuer in Kältern um den AusrufSPreis: für Wein mit 1730 fl., Branntwein mit 50 fl., „ Fleisch mit 490 fl. Zusaiiimen 2320 fl. V. Bei dem Stadlinagisirale Bvzen am 16. Okr. 1348 Vormittags in Absicht ans die Verzehrungssteuer-Behebung in Boze» mit den 12 Malgreien mit Ausnahme LeiferS nm den Hiökalpreis: für Weit mit 15500 fl., \" Branntwein mit 900 fl., » Llcisih uut 5300 fl. Zusammen 21700 fl. Bei dent k. t. Landgerichte Karueid an» 16, Okr. 1343 nm I Uhr Nachmittags in Absicht aus die Behebung der Akszehrungssicuxx un^ den PusrusöpieiH;\n». in Vtlpian str Weiu mit 160 ff., » Branntwein mit 10 fl., » Fleisch mit Z fl. Zusammen 173 fl. d. in Deutfchnofen und Sgaenthal sür Wein 47S fl., » Branntwein 77 fl., ^ Fleisch 49 fl. Zufaminen 601 fl. W. W. C. M. Die VersteigerungS- und beziehungsweise Verpachtung-Modalitäten sind jenen gleich, welche in der AuSfchreibünq vom 17. September 1843 bezüglich der Verpachtung der Behebung der VerzehrungSsteuer von allen Steuervbjekten in den Gemeinden Lienz, Ambach und Laisach mit Schloß Brugg in der Provinzial-Zeitung bekannt gemacht wurden. Briren am 28. Sept. 1848. Kameral-BezirkS-Verwaltung.\nVek an ntmachung über die Eröffnung einer provisorischen montanistischen Lehranstalt in Vordernberg. Da die bisherige k. k. Bergakademie in Schemnitz nun eine ungarische Staatsanstalt geworden ist, woselbst künftig alle Vorträge in ungarischer Sprache gehalten werden sollen, so dringet sich die Nothwendigkeit auf, für alle Jene aus den kaiserlich-österreichischen Erbländern, welche sich dem Berg wesen widmen wollen, eine ähnliche Lehranstalt in einer dieser Provinzen zu errichten. Mit der vollständigen Organisirung einer solchen Lehran» stalt ist ein längerer Zeitaufwand unerläßlich verbunden, um aber diesfalls jede längere Unterbrechung so viel möglich zu beseitigen, hat das k. k. Ministerium der öffentlichen Arbei ten , im Einverständnisse mit dem Ministerium des Unter-richts und der Finanzen, die Einleitung getroffen, daß vor der Hand provisorisch für das Studienjahr 13^^/qg, mit !. Nov. 1848 eine montanistische Lehranstalt zu Vordernberg in Steiermark eröffnet werde. Diese Anstalt hat vorzugsweise eine praktische Tendenz, und wird aus zwei Jahrkursen bestehen, in deren I. die Berg baukunde, Bergmaschinenlehre, Markscheidekunst, Geognosie und Petrefaktenkunde; im II. Hüttenkunde und die dahin gehörige Maschinenlehre, dann das Bergrecht, vorgetragen werden. In beiden Lehrkursen beginnen die Vorlesungen gleichzei tig am obigen Tage, und diejenigen, welche in diese Lehran stalt eintreten wollen, haben sich rechtzeitig bei dem Direktor derselben in Vvrdernderg anzumelden. Wer als ordentlicher Berg>Elcve aufgenommen zu werden wünschet, hat sich, wenn derselbe dieVorstudiri, auf der Berg akademie in Schemnitz zurücklegte, mit den Prüfungszeugnis sen der vorausgegangenen zwei oder die! bergakaveinifchen Jahrkurse auszuweisen; für eintretende Techniker sind die Prüfungszeugnisse aus der Mathematik, Physik, Mineralogie, darstellenden Geometrie, Mechanik, Eivilbau-ündZeichnungS-tunde von einem öffentlichen polytechnischen Institute erfor derlich. Außerordentlich» Zuhörer bedürfen dieser Nachweisungen nicht, sie können jedoch nur in so ferne zu den Vorlesungen zugelassen werden, als dieß der beschränkte Raum der Lokali täten in Vordernberg, nach vorzugweiser Berücksichtigung der ordentlichen Berg.Eleven noch erlaubt. Für diejenigen Bergakademiker, welche im Laufe des letz ten Studienjahres l8^V»o an Ler Bergakademie in Schem nitz, der eingetretenen politischen Ereignisse wegen, ihre End prüfungen über die von ihnen besuchten Vorlesungen nicht ablegen konnten, und dieses nachträglich -u thun wünschen, wird in dem hierortigen k. k. montanistischen Museum eine Prüfungsiominission zusammengesetzt werden, welche die diesfälligen Prüfungen von» 20. bis 23. Okt. d. Js. vorneh men soll. Die Pcüfungs'Äandidaten wollen sich demnach rechtzeitig, wegen Äblegung der von ihnen gewünschten Prüfung mit Vorweisung der betreffenden Frequenlations-Bestätigung bei der Direktion des genannten Museums in Wien anmelden. In Beziehung auf die künftige definitive Organisation der k. k. österreichisch-montanistischen Lehranstalt vom Studien jahre lv^/50 angefangen, werden die getroffenen Einrichtun gen rechtzeitig öffentlich bekannt gemacht werden, und es wird hier nur noch vorläufig bemerkt, daß Lie VcrbereitungSstudien für dieselbe, wie sie bereits oben für Techniker angegeben wurden, und wozu nur noch die Geognosie, Petrefaktenkunde, analytische Chemie und Probirluude toininen werden, an ei nem der polytechnischen Institute von Wie», Prag, Gratz und bezüglich der letztgenannten Wisselischaften, an dem k. k. mon tanistischen Museum in Wien, in beliebiger Reihenfolge ge macht werden können. Von dem k. t'. Ministerium der öffentlichen Arbeiten."}