{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/9295c55220a95722c2f4aa0b1fd5dc37", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stTVOS\n5\nBuchhändler u^dk. k. Hofbtbliothett-'lntiquar gaUe Vtr. »S«, im ersten\nRSckck Bei Matthäus Mlppitsch\nUranziskanerplah, C^e Stocke, sind so eben erschienen, undAirch alle\nKI der Weihburg-i» keziehen:\nReue\nWiener Tabletten und heitere Rovellchen ! von ,\nMr«snz Wräffsr. D.em genialen Dichter Herrn Franz Grillparzer gewidiyet. Mit einem besondere« Nahmen- und Sachen-Register über alle acht Bände der vermischten Wiener e?i»»«n deö Verfassers Groß Duodez, mit einem Titelbilde (die CorvinusKatue) im hübschen Nmschlaae broschirt. t fl. »a kr. Uonv. MSnze> Thatsa <«a« > , ... - ^ - , , »hne Gewandtheit und Gluck getta«. iK so-srhl im Zn- wie im Au«la-ide e-nhell g anerkannt worden und Mv. Hat diesen Skizzen eingeräumt, daß sie einsrseit« ebenso werlhhiltigs Beiträge zur Geschichte Wen« und der Wiener (in Unseren historischen Tagen wohl von erhöhter Bedeutsamkeit), a!« auf der andern Seite reichen, amüsanten Eenas für «lle Leftrclassen darb.ethen. Diese EigSuschaften nun finden sich nicht minder auch in den hier apgskü di,re«i neuen\ntletten vikeinizt ^ »vn welch?» nur Wenig« (zum Theil unter bessvdern EWKern) m Z«'tschnftsn esthklte« HswOü. Den zahlreich««. «reWden diGr Ä«m?r Memviretten wird da« beigefügte Nahmen- und ««cheW«e»iA?x ZU all«W Hcht Theilen (««Wk M'ttn meiSen Handlungen separat und gratis »erabfolgt wird) wr hl nicht Aid?,'« al« «illkoUiNeN sevn Es «erde hier nur noch anmerkt, daß die früheren sieben ?<Sode, als: Kleine Mever Memoiren» 2 Td^le; Wiener DoswKücke, 2 Theile; Wiener A«r»»eil und Wiener Lscalftrtksn a>ch von dem V-rleger dieser Tabletten der Band zu tfl. 20kr. CM. bezöge» werden könne». ... , fi?044lVe^ uns sind erschienen unv vorrächig, auch durch alle a->sern Buchhandlungen zu ^2) -j..-' beziehen: Tobias Wilhelm s Unterhaltungen aus der Naturgeschichte. z-7 Bände mit 96Z Bogen Text «nd IS«0 illuminirten Kopfertafeln, auf denen «ehr al« tZooo Gegenstände abgebildet sind. Rechtmäßige Ausgabe für Oesterreich. 8. Uebersicht des Inhalt«: GSogeth iere. »Bde. (77 Hefts.) Sfl. 8kr.- Amphibien, t Band (21 Z>efte.) Ist. 24 kr. - BSgel. 2Bde. (4? H'fte.) Zfl. 8kr.— Znsexten. Z Bde. (7SHeft?.) sfl. 16kr. — Fische. 2 Bde. (SV Hefte.) zfl. zvkr.— Mür««r.— 2Bds. (55 Hefte.) Ziff. 40 kr. — Menschen. Z Bse. (lyl HM.) 6fl 48kr. — Pfla n »enre-ich. t0 BWV^6 H'ftei) 22fi. 4kr —Mineralreich. 2Bde. (84Hefte.)1sfl. ZSkr. MM vorgeschlagenen Studienplan zu Folge soll die Naturgeschichte, diese hochwichtige, wahrhaft veredeln de Wissenschaft, nachdem sie seit langeher unbeachtet gew«sen, wieder Geltung erhalten, und auch in den Sntera Classen\nDen zahlreick\nwelche in einem populären würdigen Ton gehalten, und für\nVorgetragen werden- , Wir emxfehlin sonach diese Unterhaltung da» Aor- and Selbststudium gl-ich geeignet sind. M^^Die »biahme kann auch in Heften » 4 kr. C. M. geschehen, von der äußersten Billigkeit diese« Preise« wird sich Zeder«ann bei Einsicht des Werke« überzeugen. A. Pichler's WitPe Verlagt-Buchhsndluiig, Plankengäffe Nr. 10K1, nächst dem neuen Markt-\ns»«6,^\nLte Auflage Ginen Zßvanziger;\nBuchhändler in Wien , ack Graben, Trattnerhof Nr. eis, ist zu haben: Anna Dorn's Berfasserivu de« große« Universal«Kochbuche«, Kleines bürgerliches\n4te Auflage. Preis 8y kr. Conv. Münze. Enthält gegen sov Recepte und eine l?llfl^äRöiAe illu» Arirte Bors ehneidekuust.\nNeues Abonnement in Olmütz erscheinende politische Tageblatt:\nDie\ntue Zet t.\n»7417^ Oesterreich. Militär. Zeitschrift. Zehntes Heft 1848. > Dieses so eben in dem Verlage von L. Sommer, k. k. Hofbuchdrucker in Wien, Dorothcergassc Nr. 1108, er schienene Heft enthält folgende.Aufsätze: l. Der Mdzug 1702 in Ztasten. Dritter Abschnitt. — II. Ein Wort über Pannasch's gesammelte militärische Schriften, — II». Literatur. Der Reiter und sein Pferd, lv^ Personalveränderungen in der^k. k. Armee. AufHen Zahrgia«g184K dieser ZeWhrist wird bei allen PostäiMerN für ivfi. 24kr., und in allen Buchhandlun gen des In- und Auslandes mit lofl. Pränumeration an-genöinmen.\nsi?4iZ^ Vor Kurzem erschien:\nDer Wiever GalaNthomme auf der höchsten Stufe der Bollendung, oder neueste« constitutionelle«\nEinunentbehrliche« Btldungs- und GefellfchafLsbuch für Alle, welche sich in Gesellschaften beliebt machen und die Gunst des schönen Geschlechtes erwerben wollen. Enthaltend Regeln für Anstand uni seine E tt?, um sich zu einem vollendete Galankhomms z-, bild.n; mündl che und schrif liche LiebeterklSrunaen und HliralSsanträae, poetische ^b-s-rk'arunM,., AkroMa, Ttapmbuchzuf-ätze, Toaste. Tnnkspruche, GrlegenheiMebichke, Blsmsiisprache, affego- ^ rische Deutung/der Karden ^ Zeichensprache, kleine Mytholo gie; eine gewählte S.immkunz te inter.ssantesten Geftll-schaft«sp!elr, Msitnnz zu» Mistspiele, sch? viele Pfä-ldsr-<m«!ö,ung.-n; ein schs-zhaf.W W^h-iaA-rbuch, Karten- und Würfelxropheze-uüzen, Puuktir-unst und Zr^umdeuterei; eine ^oße A.ijshl «Unst- und Nex rstück-, Charaden. Räthsel, Revuse, Anekddte», kuriossZ-iiung«üszeigsn,Deklamationen, komische und satyrischs Gedichte, GeftSschaMlieder u a.m. Nsch eigene« Erfahrung«!» «esammelt ! , »VN Z. Frötschner, laschenform .t, «ie« I8«S, elegant drosch. Preis 4S kr.E W Mi« nothwendig, ja unerläßlich für junge Leute so ein B ldunztöuch ist, wird Riemznd bezweifeln, und daß et sei nem Zweck sicher entspricht, davon « -d sich Zeder bald ge nügend überzeugt»; denn ei-e so verständliche «nleitung, velbundey mii sm aa«er»rtentt!cher M-5N>«filtigkeit (mda lese nur die abgekürzte Titelangabe), hat bisher uster den ! v-el-n ISO ähnlichen, meist zw-ckversthkendei, Büchern, «och kemet erreicht al« hg« Obige. 1 Mueffer französischer Trichter, oder der schnell lehrende Franzose. Vollständ ge und sicher zum Ziele führende Anlei tung, die französische Sprache ohne Lehrer in Ä T Tagen vollkommen l^sen, sprechen und schreiben zu lernen. M l vielen Gesprächen, E>»rache<ge«beiten uns einem fran-^ zöDschen Wörterduche. Von Felicien Menard I7S Se-ten. Taschen-Forinat. 1847. brrsch«! 20 kr. CM. ! Neu entdeckte\nPräMm».WeiS für den Monat December mit täglicher Postv rftndung — fl. SSkr CM - für die 4 Monsie December 1848 und Januar bis Märzi84g 2-fl, SÜ kr. '» welcher Betra» Entweder bei den ?. k.Wostämtern zu erlegen, oder frsnco an die unterzeichnete Berlagthandlung einzu-fenden^ ist. \" '' ^ - ^ ^ ^ Die Anwesenheit de« Monarchen, so wie bis Verlegung de« Reich«kaze« nach bem benachbarten Kremsier verleihe» NNser«,jBl«tte «in ganz besonders« Znkresse. Mit gleichem jAreimvth wie bieder werden alle pclilischen Tägeifragen besprochen, und die Reichttags-BerhaLdlun-^ «ix eixcr freisinnigen Kritik m terzoge«. ep» welche den knfang der R?ich<tagj - Brrhanilungen enthalten, werden den ?. -zachgeliefert. O'm«^ de« Ro»?mbe? itz^s. Ed. HölzeL's Buchhandlung.\noderter unfehlbare mglische Sprachmeister. Eine gründliche durchaus leicht verständliche Än-weisu! g, d e englische Sprache i» 8 Tagen ^ ohne Hilfe eine« Lehrer« richtig lesen, schreibe« und sprechen zu lernei. Mit dnrchan« beygefügter «»«spräche. Neb» ein?« reichhaltigen Wör-erbuche, v elen R-dentarten, Gesprächen, Sprichwörtern und Titulaturen zc. Bearbeitet nach lan«jährij«en Erfahrungen von Edward Ride. Taschen-Format.^B47. bristi)i>t 20 kr. EM Zu habea in der Buchhandlung von Jos. Wlmdikt's W? Sohn in Wien, am Zdlko»-tzß!atz Nr. 11VV, im Bürgersp tale."}