{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/7dabc65b71d9bbc4f140cab0713f8e50", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ARS\nAnträge uud Gesuche.\n^5322^ Privat-Unterricht ^ in d-r Mathematik, im kaufmännischen Buchhalten und Rechne», ferner in den Real- und Hauptschul.-Kegenstcknien, ertheilt ein für die erstgenannt«» Fächer in einem sehr ge achteten Lehr- undErziehungs-Znstituie angestellter authori-firter Lehrer und Techniker, dessen, durch Erfahrung «nd Studium sich eigen gemachte Methode, mittelst w«lcher selbst minder Befähigten da« Erlernen und Auffassen erleichtert wird, sich schon durch viele Zahre in sehr distinguirten Häu fern bewährt« — Adressen mit der Ehiffr« U. übernimmt man aus Gefälligkeit, Stadt, Domhsrrnhof Nr.67l —872, bey Hrn. v. Trenisensky. Als Gouvernante wünscht ein junge« Frauenzimmer, welche« der Deutschen, Polnischen und Französischen Sprache vollkommen mächtig ist, einige Ferugkeiten im ElavierspieZen besitzt, und mit den besten Zeugnissen «ersehen ist, in einem distingutrteu Haus-, entweder ganz oder nur auf einige Stunden de« Tage« »nterzukommen- Adressen beliebe man abzugeben xosts rLxtsme unter den Buchstaben 1?. L. ^56?o^ Antrag. ^ Sin Mann erbiethet sich, große oder kleine Zahre«woh-«ungen, so wie auch Monathzimmer, meublirt oder «nmeab-lirt zu miethen oder zu vermiethen. Nähere« beym Hausmeister in der Singerstraße Nr. 90t. i>sssz^ Ein Erzieher, j2^j welcher nebst dem literarischen Unterrichte auch jenen in der Französischen, Ztalienischen und Englischen Sprache, so »ie im Clavierspiele gründlich ertheilen kann, wünscht eine Er-,ieh«rtstelle odjer einzelne Lektionen zu erhalten. — Adressen übernimmt gefäSigst die Redaction der Theater-Zeitung, Stadt, Wipplingerstraße Nr. Z90. ^tS8io^ Äin Capital von 11000 st. C. M. s2^ auf einem Zin«hause auf der Mieden, welches solid gebaut ist, und jährlich t4Z0fl. E. M. Zin« trägt, alt erste Satzpost versichert, ist Anfangs Zanuar 1843 abzulösen. Nähere« in der Kanzley de« Dr. Franz Xav. Kny, Singerstraße, im Fähnrichhofe Rr. 882.\nst 5875^1\nZu miethen wird gesucht\nl-i\njetzt oder zu Georgi ein in der Leopoldstadt, Z-igerzeile, oder auch unter den WeißgSrbern gelegene« groß«« Magazin Mit bedeutendem Hofraum, nebst Stallang auf K bi« 8 Pferde. Adresse ist abzugeben in der Modewsarenhandlung de« Herrn Johann Tischler, Stephan«platz, Brandstätte Nr. «Z8. zur schönen Tänzerinn.\nis92tMine Wein- und Bierschank-Gerechtigkeits^ ammt dem Locale ist sogleich in Pacht zu geben. Nähere luskanft bey Herrn Wilhelm Schmalsting, Mariahilf, Wind-lühlgasse Nr. t. >^S78^ Ein Fräule.n ^ Zertheilt Unterricht im Slavierspitlen und in der Französischen Sprache, in und außer dem Hause, um billigen Prei«. Laimgrube, Dreyhufeisenzasse Nr. t4,.4. Stiege, 2« Stock, Thür Nr. Zt. si594i^ In Kost und Erziehung si) wird ein Fräulein zu einer Familie genommen. Der Unter richt besteht im Deutschen, Französischen, Slavier mnd allen weiblichen Arbeiten. Die Adresse ist Stadt, Teiafaltstraße Nt. 74, Zte Stiege, Zlen Stock, Thür Nr. 8. stSZ2o^ Anstellung wird gesucht. s2) Ein im Kanzley-, Rechnung«- und Lonceptfache gewandter Otkonomie-Beamter sucht eine Anstellung al« Buchhalter, Resident, Haothofmeister oder Rechnungtführer hier oder auf dem Lande, oder eine sonstige Kanzleybeschäftigung. Nä here« bey Carl Seemann, Leopoldstadt, Ferdinand«straße ^ Nr. 666, Zten «trck. Uts?8^ Ein Lehrjung f2^ wird in eine vermischte Waarenhandlong in einer Vorstadt aufgenommen. Nähere« au« Gefälligkeit in der Papier-Hand lung zur Stadt Rom in der Kärntnerstraße. st5?7Z^I Antrag. A Ein junger gebildeter Mann, der Geschäftskenntnisse be sitzt, «nd nöthigen Fall« Caution zu leisten vermag, wünscht «ine passende Anstellung entweder hier am Platze, oder al« Geschäftt-Reisender. Au«kunft: Stadt, Hof Nr. 420, er-! sten Stock rückwärt«, von 8 bi« 10 Uhr Vormittag«.\nsi59v4s Musikzöglinge werden ausgenommen in die seit 2Z Zahren bestehende Sinz- «nd Musik-Lehran stalt des Michael Leitermayer, Alservorstadt, Taserngasse Rr. 344. l\"8^ Altes Kupfer kaufen in j-de »Parthie gegen bare Zahlung zum bestmög lichsten Prei« von rechtlichen Eigenthümern Sev. Zugmayer und Söhne, Wien, untere Bräunerstpaße Nr. 5t2S. ^S7l^ 1000 bis 8000 fl. ^ werden auf erste Hautsätze mit S Percekt dargeliehen. Nä here Nu«kunft wird ertheilt, Laimgrube an der W>enNc.ZZ, 2. Stock, Thür Nr. s, von tt bis 2 Uhr. ^5378^ Ein Praktikant stZ auf eine Herrschaft in Niederösterreich, gegen Kost «nd Wohnung wird aufgenommen. Frankirt« Briefe sind unter ?. Post GroKweikerttvrf abzugeben. ^5Z44^Z Grste.Sätze werden gesucht ^ durch die Geschäftttanzley, Rauhensteingaffe Rr. S27, 2te Stiege, ersten Stocks Kanzleystunden von 8 — 2 Uhr. st57S3^ Eine Greißlerey, ^ ganz allein in einer Kasse und Hauptstraße nächst der Caserne, welche mit einer Tabäk-Trafik vereinbart, ist sogleich abzu lösen. Klosterneuburg, Wienergasse Nr. 28-sts?ss^ Mehl-und Hülsenftüchten-Verschleiß ssZ nahe an der Stadt, auf einer Hauptstraße, ist billig abzu lösen und gleich zu übernehmen. Au«kuNft gibt Herr Zgnaz Binder, im Gasthause zum braunen Hirschen in Mariahült Nr« 4Z, von 10 bis ^2 Uhr.\nV e r m i e t h u n g e n.\nstS942^> In der Stadt, Teinsaltstraße Rr. 74, dritte Stiege, dritten Stock Nr. 8 die Thür, ist, einj meublirte« Ziyimer, wilches sehr licht ist, gleich zu beziehen. ^15912^ Ein meublirtes Zimmer mit der Aussicht auf den Stephan«platz ist im Haus« Nr. 625 in »er Goldschmietgasse im dritten Stock zu vermiethen. Da« Nähere daselbst. i>-6S8) In d-r Alservorstadt I» Hauptstraße Rr. jZ0, ist eine Wohnung mit vier parketir^ ten Zimmern, Küche, Boden, Holzlage und mit Benützung! de« Garten« zu vermieth«n, und gleich zu beziehen, »beol so sind in diesem Hause drey meublirte Zimmer für Herren zu vermiethen. Au«kunft ertheilt der Hau«eigenthümer. ! Auf dem Hohen Markt Nr. 514 ist eine Wohnung im 4ten Stock, bestehend au« 4 Zimmern! Küche, Boden und Holzgewölb, sogleich bi« Georgi oder monathweise z» vermiethen. — Auch ist von Georgi an eine Wohnung im 2ten Stock halbjährig zu vermiethen. sis8SS^ Vermiethung. s2l Zn der StM, Zwetteihof, im zweyten Stock, ist eine Wohnung, bestehend au« 7 Zimmern (Z Stück mit der Aut sicht auf den Stephantplatz) Vorzimmer, Küche ic., zu vermiethen, und zu Georgi 184» zu beziehen. Nähere« bey dem Herrn Hautadministrator daselbst, oder bey Hrn. Stein brecher, Landstraße Nr. 497.\n»789^ U In der Stadt, Rauhensteingaffe Rr. 9Z7, ist eine lichte Wohnung von S Zimmern sammt Zugehör im Zten Stock, gleich zu beziehen. Zu Georgi 1S4S sind zu beziehen: Ein Handeltgewölbe mit 2 Wandschränken. Eine ebenerdige Wohnung mit 2 Zimmern sammt ZagehSr. Eine dto. dto. mit Z dto. dto. Zm 2ten Stocke: Eine schöne Wohnung mit 8 Zimmern, Parteien, Doppelthüren. Au«kunft im Zten Stock, bey dem Hausinhaber. st570Z^ ^ Eine nette Gassenwohnung von 1 Zimmer und t Tabinett mit EMa-Tingang, Küche, Boden und Keller, neue Mieden, in einem reinlichen Hause, 2ten Stock, viertel jährig um 20ff, ferner t Wohnung au« t großen Gaffen laden, schöne« Eabinett mit Extra-Eingang, Küche, Boden und Keller, vierteljährig 22 ff. 20 kr., beyde Wohnungen trocken und licht, gleich zu beziehen. Näheret, Stadt, Sin-gerstraße Nr.Sct, beym Hau«meißer. si58!4) Zu vermiethen !Ä und täglich zu beziehen, ist am Hof im Haus« Nr. Z2S im 2ten Stock eine große elegant meublirte Herrschafttwohnung, bestehend au« einem Salon, 5 Zimmern und Bedientenzim-mer. Auch kann selbe theilweise bezogen werden.\ns In dem ^ Knäffel sehen Stiftungshause, Zacobergasse Nr. 807, ist wegen eingetretene» Familien-Ver hältnissen der erste Stock, bestehend in I Salon, 7 Zimmern, Eabinett, Vorzimmer, Küche, Keller und Boden, sehr billig z» vermiethen, »nd sogleich zu beziehe». Da« Nähere hier über im Gewölbe der Herren Weiß und Grohmann, Schul tergasse Rr.ZSS. I>s5ZZ^ Stadtwohnung. N Zm Hause suk Nr. 597, zten Stock, ist eine Wohnung, bestehend au« Z Zimniem, Cabinett, Vorzimmer sammt Küche, Boden und Keller, mit der Autsicht auf den Graben, mit oder ohne Meubel, monathlich zu vergeben «nd sogleich zir beziehen. Die Autkunst im Zten Stock link«. s 15882^1 Ein schönes großes Eckgewölbe ^ in der Stadt, am Schulhof, ist sogleich zu beziehen. Nähere« am Hof Nr. 420 b-sym Portier. — Diese« Gewölbe kann auch über den bevorstehenden Leopoldi-Markt benützt «erden. ^tS89t^ Ein Vafsengewölbe in öer Stadt, auf einer gangbaren Hauptstraße, ist sammt einem Portal und Gewölbe-Einrichtung gleich zu übernehmen. — Nähere Autkunft in der Stadt, Schottenhofgasse, im Männerkleider-Gewölbe.\nä u f e>\n^5922^ Fortepiauo um 115 Gulden, wenig überspielt. mit 6Vt Octaven, modernster Form zu verkauf n, Stadt, alten Fleischmarlt Nr. 6S3, imDarv^rl Hof, dritte Stiege, ersten Steck, wosellst asch Fortcpmno« au«z«leihen sind. s st53-»o^ Neue und überspielte Fortepianos sil zu 24o fl.. t«o tt , t20 wo fl , eofl. und 2S fl. sind zu verkaufen.,! Alle sind Englisch besaitet, st mmunghältia, und gut vom Tone. Zu haben im Bürgerspital Nr. tloo ersten Hof, fünfte Stiege, dritten Stock, Rr. Z8. i>S728) ^ szli Neue Pianofortc von Mahagony- u. Nußbaumholz, elegant ausgestattet und vorzüglich gut im Tone, sind nack Auswahl von 150 fl. bit Zoo fl. zu verkaufen, Stadt, Svie-gelgasse Nr. tv9S, vom k. k.. Versatzamt gegenüber, im Piano-Magajm. Ferner sind daselbst noch „enia überspielte« Klugel um 14o fl., eine« um toofl,, «ine« ock 80 ?. «nd ein Quer um 4o fl. ,u vergeben. \"\n^15699^ Wem- und Ealesch-Verka»f. ^ Wegen eingetretener Veränderung sind bey 200 Eimer Gebirgs-Weine vom Zahre t8ZS und 1846, so wie ein fast ganz neue« viersitzige«, ganz gedeckte« Lalesch zu verkaufen. Au«kunfc ertheilt der Hau«eig°nthümer in der Alserrorstadt, Adlergasse Nr. t?t. stS72t) Oefen zu verkaufm. I» Alle Gattungen weiße Schwedische H-iz-Oefen sind zu verkaufen, in der Alservorstadt, Kochgasse ytr. 76, beym Hafnermeister. ^5742^ Pferde und Wagen ^ sehr billig zu haben. Ein echt Engli che« Tilbury mit Oehl-achsen sammt Geschirr, ein zweysitziger Phaeton mit doppelten Kutschbock zum wechseln, beyde Wägen sehr wenig gefahren, z Pferde, worunter t Ponny, «lle Z vollkommen geritten «nd eingefahren, sammt Pferdegeschirr. Z« sehe« and nähere Au«k«nft, Hintere Schenkenstraße Nr» St, bey denen Kut schern Joseph «nd Stephan. i\n^is7i^ Reitpferd zu verkaufen, N Braun, Wallach, S Zahre alt, tS Faust ZZoll hoch, fehler frey, gut geritten, zu sehen in Marrahilf, Hauptstraße, un weit der Kirche Nr. 60. ^5955^ Ein Paar gute gesunde Pferde, zum Zuge wie zum Laufen verwendbar, 7 und 3Jahvt alt, sind zu verkaufen, und zu sehen täglich auf der LandKraßS, im Sophienbads. j>sszs^ Reitpferde zu verkaufe.,. jz) Sin vorzüglich fein gerittener, bey der Truppe besonder« vertrauter Schimmel, dann ein Braun edler Race, stehen zum Verkaufe in der Stadt, «ntere Bräunerstraße Nr. ttZ8, b,ym Kutscher Johann. stS8izMine sehr leichte überfahren« Calesche,s» welch« auch für Land geeignet, ist billig zu «erkaufett, Leopoldstadt, Ende der Ferdinandsstraße Nr. eeo, von t bi« S Uhr zu sehen."}