{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/a52ac85448531c66bb41b37d247f58f0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitmg. llVsd. Dinstag» den Ssd Junius Ä8M8.\nKundmachung. szl Wir Ferdinand derCrfte, von GottesGnaden Kai ser von Oesterreich, König von Hurigarn und Böhmen, dieses Nahmens der Fünfte, König der Lombardey ! und Venedigs, von Dalmatien, Croatien, Slavo-g5 nien, Galizien, Lodomerien und Illyrien, Erzherzog ^von Oesterreich, Herzog von Lothringen , Salzburg, Steyermark, Kärnthen, Krain, Ober- uvd Nieder-> f Schlesien, Großfürst von Siebenbürgen, Markgraf von Mähren, gefürsteter Graf voa Habsburg und Tyrol ,c. tt. 3» Ermckgung der dringenden Umstände, dorch welche Unser\nMinikerrath zu den einstweiligen, in den Circulerien Unserer Nieder - Oestsrreichischen Lande»-Regierang vom 2Z. May 1848 enth. ltenen Verfügungen über die Verwechs lung der Noten der Oesterreichische-, Nationalbank und deren Verwendung alt Zihlungsmittel betimmt »orde, haben Wir Uns bewogen gefunden» diesen Verfügungen nachträg lich Unser« landesfürstliche Genehmigung zu ertheilen. Hiernach ist die Nationaldank nebst der in der Verwechs lung ihrer Noten in Gilbergeld eingetretenen Einschränkung berechtigt, Noten zu Einem und zrvev Gulden aaszagebe». Fernert ist Zedermann gehalten, die Noten der priv. Oester» reichischen Nationalbavk be^ allen Zahlungen nach ihrem vollen Nennwerthe anzunehme». Wenn jedoch die Zahlung\nin Sold- oder in autlän»lschen Gilbermünzen gkbühret, so ist sie, nach der Wahl des Schuldners, in die len M'in»«n oder nach dem Werthe der letztern, wie erzur Ze t der Zihlung besteht, in Banknoten zu leisten. Die Bestimmungen über die Beschränkung »er Notenver wechslung gegen Silberzeld, nnd über die Verwendung der Banknoten zu Zahlungen haben nur einstweilen , und so lange dl« gegenwärtige« außerordentlichen Umstände dauern, zu gelten. Sollten diese Bestimmungen nicht vor dem Zusammen tritte des ersten Reichstages außer Anwendung gesetzt wer den, so machen Wir es Unserm Ministerium wr besonderen Pflicht, dem gedachten Reichstage die entsprechenden Gesetze\nzur Feststellung dieser wichtigen Angelegenheit in Vorschla zu bringen. Gezeben in Unserer ?. k. Haupt- und Residenzstadt Wt« . am zweyten Junmt im Sinta «send a»thun»ert acht au» vierzigsten, Unserer Reich« im vierzehnten Zahre. Ferdinand. (l-. «.) Gommaruga, Kraust, Justiz-Minister. Finanz - Ministsr.\nr e U l a r i e N.\nsiii8x) C » r culare t.2^ der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Jnstractio» für ^ie Commission, die vor Eröffnung einer Eisenbahnstrecke dieselbe zu untersuchen hat. Mit Beziehung auf das mit dem Circulare vom 14. März 5847, Zahl 14502, kundgemachte Polizey-Gesetz für Eisen bahnen wird in der Nebenlage die mit dem hohen Hofkanz-ley-Decrete vom 19. v. M., Zahl 11842, genehmige In-struction öffentlich bekannt eegeben, an die sich die vor der Bewilligung der Betriebs-Eröffnung einer mit Dampfkraft zu betreibenden Eisenbahn abzuordnende Uutersachungt-Com-miffion zu halten haben wird. Wien am S. May 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. Regierungt-Präsident. Anton Freyherr v. Lago, k. k. Ni. Oest. Regierungt-Nice-Präsident. Johann Wenzel Regner Ritter v. Bley leben, k. k. Ni. Oest. Regierangtrath. Iuftruetio n für die Commission, «elche zufolge des mit Allerhöchster Ent schließung vom S0. Januar 184? erlassenen Eisenbahn-Poli-zey-Gesetzet zur Untersuchung neu vollendeter mit Dampf kraft »« betreibender Privat-Eisenbahne» vor der Ertheilung der Bewilligung zur Betriebs - Eröffnung abzuordnen ist. tz. l.DiePrivat-Eisenbahn-Gesellschaft, «elche dieEröffnung einer concessionirten Bahn oder eines Stückes derselben be absichtiget, hat um die Bewilligung hierzu bev jener Landes stelle einzuschreiten, in deren Gebieth die Direktion dieser Bahn ihren Sitz hat. Liegt die zu eröffnen beabsichtigte Bahn in demselben Landetgediethe, so ernennt die Landesstelle die politischen und technischen Mitglieder der nach H. 2 des Eisenbahn-Polizey-Gesetzes abzuordnenden Untersuchungs-Commission, sie bezeichnet von diesen Mitgliedern dasjenige, welches die Commission zu leiten hat, bestimmt auch den Ort und die Zeit des Zusammentrittes der Commission, and erläßt die dießfalls erforderlichen Weisungen unter gleichzeitiger Bor bescheidung der bittstellenden Eisenbahn - Gesellschaft. Zn svforne di» zu »ntsrsucheNvr D»hn »vch das oder »Ur dat Gebieth anderer Länderstelle» berührt, »erden auch diese von dem ein«elangten Ansuchen «m die Bewilligung zur Betriebs-Eröffnung mit der Einladung zur Zusammensetzung der Commission behufs der Untersuchung der i« jenem Lan desgebieth« liegenden Eisenbahn zu verständigen seyn. Diejenige Länderstelle, in deren Gebieth die Direktion der bittstellenden Eisenbahn-Gesellschaft ihren Sitz bat, hat auch bey den Commissionen zur Untersuchung solcher Bahnstrecken, «elche in dem Gebiethe anderer Landesstelle» liegen, »ah-mentlich in Bezug auf die im h. 5 dieser Znstructio» vorge schriebene Erhebung, durch Abgeordnete zu interveniren: es wird daher von der ersteren in den Verständigungen über das eingelangte Ansuchen der letzteren zugleich das über die Absendung von Abgeordneten Verfügte mitzutheile« seyn. Die Leitung der Commission liegt jedesmahl den Mitgliedern jener Landesstellen ob, in deren Gebieth sich die zu eröffnende Bahnstrecke befindet. h. 2 Zst die Commission zur festgesetzten Zeit und an dem bezeichneten Orte zusammengetreten, so ist vor Allem von der bittstellenden Eisenbahngesellschaft die Nachweisung zu pflegen» daß sie nach H. 1 der allgemeinen Bestimmunzen über das bey Eisenbahnen zu beobachtende Concessions-Sy-stem, zur Ausführung der zu untersuchenden Bahn mit be sonderer Rücksicht auf die in der Concession vorgezeichnete Richtung, die Bewilligung erhalten, daß sie nach h. S eben dieser Bestimmungen die Genehmigung des Ba»-Projectes ««gehöhlt, und daß sie de« ihr nach §. 9 derselben Be\nstimmungen zur Ausführung zugestandenen Termin einge-, halten habe, wornach in jedem Falle zur weiteren Untersuchung zu schreiten ist. §. t Diese weitere Untersuchung zerfällt in zwey Theile nähmlich in jenen, ob die Bahn und »ie zu derselben gehörigen Gegenstände, dann die zur Verhüthung vo« Unglücksfällen erforderlichen Herstellungen und Vorsichten in einer Art ausgeführt sind, daß ein regelmäßiger, ungestörter und ge sicherter Betrieb erwartet werden kann, io wie, ob in Be zug auf die autgeführten Bauwerke auch den übrigen Priva ten und öffentlichen Rücksichten entsprochen worden ist. dann in jenen, ob die Fahrbetriebsmittel und überhaupt alle »um Fährbetriebe erforderlichen Gegenstände in einer solchen Be schaffenheit und Menge zur Verfügung stehen, so wie, ob für die bey dem Eintritt? von Unglücksfällen zur Unterstützung und Rettung oder zur Abwendung größerer Gefahren dien lichen Mittel und Geräthe dergestalt Vorsorge getroffen ist, daß auch hiernach ein regelmäßiger, ungestörter und ge sicherter Betrieb mit vollem Grunde erwartet, bey Unglückt fällen aber die schleunigste Hilfe geleistet werden kann. §. 4. Zn Betreff des ersten Theilet der Untersuchung wird derselben das von den Behörden genehmigte Bau-Project, mit Rücksicht aus die nach Vorschrift des §. 7 der allgemeinen Bestimmungen über das bey Eisenbahnen zu beobachtende Concessions-Syste« der Eisenbahn-Unternehmung zur Pflicht gemachten Vorsichten zur Grundlage z« dienen haben. Es ist daher z« erheben: 1) Od die Bahn nach de« genehmigten Projekte mit Be achtung der in der Concessiont-Urkunde autgesprochenen oder der Eisenbahn-Gesellschaft nachträglich zur Pflicht ßemachtea, so wie jener Vorsichten ausgeführt ist, welche auf Grund der i« Eisenbahnwesen gemachten Erfahrungen und technischen Entdeckungen als nothwendig oder alt besonders entspre-! chend anerkannt »erden, um die allgemeine Sicherheit zu bewahren, und nahmentlich benachbarte Gebäude, öffentliche! Straßen, Brücken oder die von der Eisenbahn Gebrauch! machenden Personen vor Beschädigungen zv schützen, sowie ob das ganze Bauwerk oder dessen Einzelnheiten überhaupt nichts enthalte, was in irgend einer öffentliche» Rücksicht be anständet werden müßte. Bey dieser Untersuchung wird auch zu erheben seyn. ob die Eisenbahn-Gesellschaft auch jenen rechtskräftigen Verpflich tungen nachgekommen ist, welche ihr bey Gelegenheit »er Untersuchung der Bahnanlag« vor dem Beginne des Bases oder während der Ausführung desselben zu« Schutze von Privat-n oder öffentlichen, wennauch auf »en Bahnbetriebe keinen Bezug habenden Interessen von den berufenen poli tischen Behörden auferlegt worden sind. 2) Ob der Bahnba« in allen seine» Einzelnheiten den Anforderungen der Solidität mit besonderer Rücksicht auf den Zweck der Bauwerk« entsprich» und ob also in dieser Beziehung allenthalben für die Sicherheit des auf der Bahn auszuführenden Verkehres zureichend gesorgt ist. Diese Untersuchung ist nicht allein durch den Augenschein, sondern auch dorch auf der Bahn vorzunehmende Fahrten mit Tocomotiven un» Wagen oder durch andere von der Commission zu bestimmende Proben zu pflegen. 5) Ob in Hinsicht auf die Hochbauten dieselben den Lan-detbaugesetzen mit Rücksicht auf die Erfordernisse, welche wegen dem Jusammenflasse «ehr oder weniger großer Men schenmassen zu beachten sind, entsprechen, ond ob sie mit den vorgeschriebenen FeUerlösch-Requisien versehen sind. Zn soferne sich die zu untersuchende« Hochbauten in solche oder in der Umgebung solcher Städte befinden, für »elche «igene Bauvorschriften bestehen, find zur Untersuchungt-Commission Mitglieder der städtischen Baubehörde» beyzuziehe». 4) Ob mit Rücksicht auf die Größe der anzuwendenden Tender längs der Bahn in angemessenen Entfernungen für die Anstalten zur Aufnahme von Wasser hinreichend uvd verläßlich gesorgt ist. s) Ob auch längs der Bahn die Meilenzeiger und Niveau-Tafeln aufgestellt sind. «) Ob da, »o Wegübergänge im Niveau der Bahn lie gen, gehörige Absperrschrankea nebst Tafeln, auf welchen\ndat Verboth des Ueberschreitent and det eigenmächtigen Eröffnens dieser Schranken, sowie üverhaupt dat Betreten der Bahn an anderen, alt an den zu« Uedergaage vorge richteten Puncten in der Landetsprache deutlich zu lese« ist, angebracht sin». Ferner, ob in den Bahnhöfen diejenigen Mampulativns-Räume, zu welchen dat Publicum nicht zugelassen »erden soll, mitGchrank-n oderVerbothstafel« gehörig bezeichnet sind. Endlich, ob überhaupt die Bahn dort, wo et die öffent lichen Sicherheitsrücksichten gebiethen, «»sprechend einge friedet ist. 7) Ob die von den dazu berufenen Behörde» bestimmten Strecken oder Puncte au Bergabhä«ge» oder in Gebirgsge-genden, aus welchen die im H. 22 det Eisenbahn-Polizey-Gesetzet autgesprochenen Handlungen nicht vorgenommen^ werden dürfen, mit k«nnbaren Merkmahlen bezeichnet sind. h S. Zn Betreff det zweyten Theilet der Untersuchung wird zs erheben seyn: 1) Ob d e Fahrbetriebsmittel so construirt sind, daß m t »ollem Grunde erwartet «erden kann, daß dieselben allein Bezug auf die Haltbarkeit im Gebrauche, ond daß die Wa gen mit Rücksicht auf die Niveau-Verhältnisse der Bahn in Bezug aus dat Sorhaodensey» einer genügenden Zahl »v» Bremse», so»ie daß ferner nahmentlich die Personenwagen in Bezug aaf die Verhinderung det Herabfallent der Ret senden »ährend der Fahrt die gehörige Sicherheit verspre chen, daß endlich bey den Personen»agen, im Allgemeinen solche Nerschlußporrichtungen angebracht sind, »elche von den Reisenden im Nothfalle ohne Anstrenaang uod schnell geöffnet werden können, »ean nicht die besonderen Verhält nisse der Bahn oder der Construction der Wage« einer Bah» eine Autnah«e von dieser Regel räthlich machen. Rücksichtlich der Locomotive «uß intbesonder« erHoden werden, ob dieselbe» wenigstens drey Räderpaare haben, dann, ob sie mit Vorrichtungen zur Verhinderung det Ast-fluget »er Fanke» a«t den Rauchfängen und »et Verstreuent von Gluth aut de» Aschenkästen, sowie auch mit Bahnräo-mern nach Constructionen, welch» für diese Zwecke ait ent sprechend anerkannt «erden, versehen sind, und et muß über-dieß nachgewiesen werden, daß deren Dampfkessel die gesetz mäßige Probe bestanden habe». Zu Falle zur Autführu»g det Betriebet stabile Dampfmaschinen angewendet »erden sollten, so muß auch für diese nachgewiesen »erden, daß die Kessel der gesetzlichen Probe unterzogen »orden sind. Die Meng« der vorhandenen Fahrbetriebtmittel ist zu er heben, und diese ist von der Commission zu beurtheilen, ob sie für den einzuleiten beabsichtigten Verkehr mit Rücksicht auf die Zulässigkeit der voa Zeit »u Zeit vorzunehmenden UntersuchNngen und der BewerksteSigung vorkommender Re paratur«» alt genüg«nd erscheint. 2) Ob für d,e nach den Dienst - Znstruttionen autzofü»? rende Sitnalisirung, sowohl auf den Stationen alt längt der Bahn, dann bey den Züxen die hierzu erforderlichen Hilftmittel in der erforderlichen Menge und Beschaffenheit, sowie, ob sowohl in den Stationen alt in den Bahnwächter häusern, dann zur Betheiiung det Zugbegleitungt-Persona-let gut« Uhren vorhanden sind. z) Ob «n d«njenige» Bahnstellen, wo die Oertlichkeit bey jeder Fahrt eine Mäßigung der Geschwindigkeit »rfvrd-rl, die iu den Dienst-Znstructione« bezeichneten fixen Signale aufgekellt sind, wobey zugleich an Ort und Stelle in Srwä gung zu ziehe« seyn wird, ob dat in den ZnKruetione? vor geschriebene Maß der Ermäßigung der Geschwindigkeit den besonderen örtlichen Verhältnisse» zur Erreichung der ge hörigen Sicherheit entsprlckt. 4) Ob das im h. S det Eisenbahn - Polizey - Gesetzet be nannte Betriebt-Personale im Sinne det h. 5 dieses Ge-setz«t in jener Zahl und mit jenen Eigenschaften bestellt ist und ob demselben die zur Ausübung der in den O-enst-Zn-structionen vorgeschriebenen Obliegenheiten erforderlichen Mittel dergestalt zu Gebothe gestellt sind, daß dessen Ge schäftsführung und Erfüllung der obliegenden Verpflichtun gen mit der gehörigen Ordnung, Regelmäßigkeit und Si-j cherheit vorautsichtlich ist.\nVo» der Eisenbahn-Gesellschaft ist zu diesem End ei«a Autweit über diesen Personal-Stand mit Angabe der Oua« lisication und der Stationirung abzufordert, ond die Com» Mission hat die Hinlänglichkeit dieset Personalet mit Hin blick auf den Umfang det einzuleiten beabsichtigte» Ver kehres, sowie die Qualification mit Beacktang der V»r-schrift, daß die Locomoti» - Führer geprüft sey« müsse», da»» mit besonderer Röcksicht auf den H. 42 und bezia« hungsweise auf die 43 und 44 det Eisenbahn - Polizey-Gesetzet zu beurtie»!en. 5) Ob daß im vorhergehenden Puncte bezeichnete Dienst-Personale mit den von der Landetstelle genehmigte» Dienst-Znstructionen versehen sey, sowie, ob diese Instruk tionen zu Zedermanat Einsicht, dann ei» Buch, in welche« von den Reisenden allfällige Beschwerde» ei»getragen »er den können, auf allen Gtatione» in Bereitschaft sind. 6) Ob datjenige Personale, »elchet zur Be»achu»ß der Bah» berufe» ist, sowie jenet, »elchet mit dem Publikum zu verkehre» hat, mit einer tennbaren Dienst kleidung oder mit einem bestimmten Abzeichen versehe» ist» 7) Ob die Tender mit den bey eintretenden Störun gen in der Beförderung der WageazSge zur schleu nige» Behebuvg der Ursache der Störung erforderliche» und in der Instruktion für d»n Loeomotio - Führer aufge zahlten We kz«ogen und Requisite« aotgerüstet find, farner ob die in de» Gesetze» behuft der de» erkrankten oder beschä digten Personen zu leistenden schleunigen Hilfe vorgezeich-neten Einleitungen getroffen find. H. 6. Sollt« die Eisenbahngesellschaft die im 2 dieser Zt» lruclion vorgeschriebenen Nach»eisungen zu pflege« »icht im Stand» seyn, so sind die von der «isettbaha-Gesellschaft et»a vorzubringende» Entschuldigungsgründe i» de« Proto kolle aofzaaehme». tz. 7. Soda«» ist die «eitere Untersuchang «ach V»rschrift de» Hh. S, 4 und S zu pflegen, an» et ist der Befund eben-fallt in dat Protokoll aufzunehmen. Werde« bey dieser Untersuchuug in eiaer «der der a«» der« Beziehong A«stände erhöbe«, so sind dieselbe« der Eisenbahn-Gesellschaft bekannt zu gebe«. Sollte dies« de» einen od«r den andern der erhobene» Anstände »icht begründet finden, so hat sie ihre dießfällige Nafkl<m»g zu Protokoll z» geben; erkennt sie jedoch eine« Anstand für begründet, so hat sie die Art und Weise, »ie fie denselben zu beseiti gen glaubt, anzugeben. Z» beHden Fällen hat die Commis sion ihre Bemerkungen über die »»» der Eisenbahngesell schaft gegebene» Aufklärung oder zugesicherten Abhilfe« dem Protokolle beyzufügen. H. 8. Ueber Verlange« hat der Commissiontleiter der Eisen bahngesellschaft einen Auszag derjenigen Stellen des Com« miffions - Protokolles, welche dieselbe »« ihrem Beuehme« für nötbi, oder »ützlich findet, zu erfolgen. § 9. Dat Cvmmiffivnt-Prvtokvll bat der Commissidksle ter mit einer kurzen Darstellung der Ergebnisse »er Untersu chung der Landetstelle zur weiter« Verfügung vorzulegen. l^iv8«^Z TLreulare A der k. ?. Landesregierung im Erzherzogthume Oesterreich unter der SnnS. Für die im Zahre 1848 innerhalb der Linie« Wiens i» Angriff genv«We«e» Neubauten »erden die steuerfreye« Zahn s«liwaM. kcktt EriMckW des Herrn Ministers det Innern vo« Zl. Mav 4. Z., Z. 405, werden i« Einverständnisse mit de« hohen Finanz - Ministerium die steuerfreye» Zahre kür die im Laufe dieses Jahres d. i. bis 51. December 1848 inner den Linien Wiens in Angriff genommenen Neubauten aus-nabmsweise auf «eitere drey Zahre über die nach den bis-h-rigen Bistimmungen geltende Zahl der Fyeyjahre hinaus verlängert. Wien am 5. Junius 1848. Graf Lamberg. k. k. Hofrath. Johan« Wenzel Regner Ritter v. Bleylebe«» k. k. Nieb. Oest. Regierangsrath.\nj 1117^ Coneurs- Ausschreibung. ^ Bey »er k. k. vereinten Salinen- und Salzverschleiß-Administration zu Wieliczka, ist die Stelle des 1. Kanzeli sten mit einem Zab>etge»alle von Svo fl. and im graduelen Vorrückungsfalle die 4. Kanzelistenstelle mit jährlichen SLO fl. CM. nebst dem Salzdezuge a 15 Pfund jährlich pr. Fa-milienkopf, zu verleihen. Bewerber um diese in der XI. Diätenclasse stehenden Dienstesposten habe» ihre eigenhändig geschriebenen Gesuche, mit legaler Nachweisung »er erforderlichen Kenntnisse im Kanzley-, Registraturs- und Conzeplfache, dann der voll endeten Studien, der zurückgelegten Dienstzeit, endlich der Kenntniß der Polnischen Sprache längsten« bis 10. (zehnten) Julius d. 5. im Wege ihrer vorgesetzten Behörden hierher zu überreichen und zugleich anzugeben, ob und in welchem Grade sie mit Beamten dieser k. k. vereinten Salinen-und Salzverschleiß-Administration verwandt oder verschwä gert seyen. Von der k. k. vereinten Salinen - und Galzverschleiß-Administration. Wieliczka am St. May 1848. ^9484) Nachricht vom Mähr, ständ. LandeSauSschuffe. In der k. k. theresianischenRitter-Akademie ist ein frey-herrlich von Teuffenbach'scher StiftUngsplatz Mährischer Abtheilung in Erledigung gekommen, zu dessen Erlangung stiftsbriefmäßig erfordert wird: 1) Der erbländische Adel, 2) Die katholische Religion, 5) Ei» Alter von acht bis zwölf Jahren. 4) Vollkommene Gesundheit und überstanden« natür liche Blattern, oder Schutzpocken-Impfung. 5) Gute Geistes-Anlagen, entsprechender Fortgang in den Studien und in der Religion verbunden mit untadelhaften Sitten. Jene Eltern oder Vormünder, welche diesen Stiftungs-platz für einen ihrer Söhne oder Mündel zu erhalten »ün-schen, haben obige Erfordernisse durch legale Zeugnisse, insbesondere aber den Adel durch das Diplom in Original oder vidimirter Abschrift, und zugleich die Abstammung des Candidaten von de« Adelserwerber gehörig nachzuweisen, und die mit diesen Behelfen belegten Gesuchen längstens bis Ende Junius 1848 bey dem Mähr, ständ. Landesaus schusse einzubringen. Zn dem Gesuchs ist übrigens bestimmt anzugeben, »ie viel Geschwister der Candisat habe, ob dieselbe» schon eine und welche Stiftung genießen, und ob die Eltern einiges Ver möge» zu seiner staadesmäßige» Erziehung besitze» oder hin-AmtSbl. 1S4S. ».Band Nr.»70.\nrledigungen.\nterlassen haben. Auch ist die Erklärung beyzubringen, daß sie im Stande und bereit sind, die erforderlichen Nebenaus-lagen zu bestreiken. Brünn am s. Zuniüs 1848. Franz Mayer m/p. Währ. Landschafts-Secrstär. ^1075^ ConcurS - Ausschreibung. Bey dem Commerzial-Zvllamte in Weißbach ist die Ein nehmersstelle mit dem Jahresgehalte von 600 fl., dem Ge nusse eines Naturalquarliers oder des spstemmäßigen Quar-tiergeldes und der Verpflichtung zu« Grlag, einer Caution im Gehaltsbetrage erledigt. Zur Besetzung »ieser «Stelle wird »erConcurs bis. 26. Ju nius d. I. mit dem Beyfügen eröffnet, »aß die Bewerber um diesenjDienstesposten ihre Vorschrift näßig belegten Ge suche bis dahin bey der Troppauer Bezirks-Verwaltang ein zubringen haben. worin insbesondre auch anzugebk» ist, in welchen Verwandischafts - oder Sckwägerschaftt-Nerhält-nissen der Bewerber zu andern Gefallen-Beamten des Ge-biethet der Mähr. Kchlxs. Cameral - Gefällen - Verwaltung steht und ob er die vorgeschriebene E^unon zu leisten vermag. Don der k. k. Mähr. Schles. Cameral-Gefällen-Perwaltung. Brünn den 26. May 1848.\n^1084Xj\nConcurS - Kundmachung. ^ einem der Verzehrungssteuer - Linien - Aemter in Linz ist eine Einnehmersstelle mit dem Gehalte jährlicher 200 st. und dem Genusse einer Natural-Wohnuug, dann mit »er Verpflichtung zum Srlage einer der Besoldung gleichkommenden Caution in Erledigung gekommen. Zur Wiederbesetzung dieser oder einer hierdurch allenfalls in Erledigung kommenden minderen Dienstetstelle bey dem dortigen Verzehrungssteuer-Linien - Aemtern wird der Con-curs bis Z0. Junius l. I. mit dem Beysatze eröffnet, daß die Bewerber ihre Gesuche, in welchen sich über die bishe rigs Dienstleistung und erworbenen Kenntnisse überhauet und insbesondere über die des linienämtlichen Manipula tion«-, dann des Rechnungs- und Csssa-Wesens «uSjU-»eisen, und anzugeben ist, od und in welchem Grade etwa der Be»erber mit einem Beamten der k. k. Ca«,rsl-Be-zirks - Ver»altung Linz verwandt oder verschwägert ist; im vorgeschriebenen Wege bey der k. k. Cameral-Bezirks-Ver-waltung Linz zu üderrtichen haben. Von der k. k. vereinten Cameral-GefäSen-Verwaltung. Wien a« 22. May 1848 ^1109^1 Coneurs. ^ Im Gremium der vereinten Cameral-Gefallen-Verwal tung für Galizien und die Bucowina ist eine Rathsstelle mit dem Gehalte jährlicher 2000 fl. CM., zu besetze».\nDie Bewerber um diese, oder im Falle der graduellen Vorrückung um eine Rathsstell« mit dem Gehalte von 1800 fi. o»er 1600 fl. hab?» ihre gehörig belebten »«suche im vor geschriebenen Wege bis zum 30. Jumos 1848, bey der ver einten Camsral-GefKen Berwaltuiig in Temberg einzubrin gen, uns darin über die Z.rücklegung des Lehrcmses der juridisch-politischen Studien, über dt« abgelegte Prüfung aus de« Strafgesetze, über Gefckisübertretungen oder über die Befreiung von derselben, über die bisher geleisteten Dienste und erworbenen höher«» Kenntnisse in den von der Cameral - Gefällen - Landesbehörde zu leitenden F-nanzzwei-gen, dann über die Kenntniß der Deutschen und Polnischen, oder einer andern slavischen Sprache sich auszuweisen, und zu -gleich anzugeben, ob sie und in »elche« Grade mit eine» Beamten der Galizischsn vereinten Cameral - Gefäßen - Ver waltung, oder der ihr unterstehenden Cameral-Bezirks-Verwaltungen verwandt oder verschwägert sind. Von der k. k. Galizischen Cameral-Gefällen-Verwaltung. Lemberg den 2S. May 1848« ^1071^ Coneurs-Verlautbarung. ^ Bey der der k. k. vereinten Salinen - und Salzverschleiß-Administration unterstehen»«» k. k. Salinen - Berg'Nspeciivn zu Wiiliczka in Galizien, ist die Stelle des k. k. Bergschrei bers, mit »elcher die XI. Diäten - Classe, eine jährliche Be soldung von 400 fl. (Vierhundert Gulden) CM. and der unentgeltliche Salzgenuß nach de« Spstem mit IS Pfund jährlich pr. Familienkvpf verbunden ist, in Erledigung ge kommen Die ««sentlichen Erfordernisse für diesen Posten sind : eine reine correcte Handschrift, erprobte Gewandtheit im Kanzlev-, Registraturs - und Conzeptfache, dann vollkom mene Kenntniß der Polnischen oder einer avder» Slavi schen Sprache. Bewerber um diese Dienststelle haben ihre eigenhändig ge schriebenen Gesuche bis 1. Julius l. I. im Wege ihrer vor-gesetzten Bekörde an diese k. k. Vereinta Salinen- und Saljverschleiß-Administration zu leiten, und sich darin über ihr Alter, Moralität, zurückgelegte Stadien, bisherige DienKleistu g und allfällige erworbene Verdienste durch Ori ginal- Urkunden vder beglaubigt« Abschriften ausjuweisen und «eitert a^tuzeben, ob und in welche« Grade sie mit einem der dieser Salinen-Administration unterstehenden Beamte» verwandt vder verschwägert sind. Von der k. k. vereinten Salinen - und Salzverschleiß-A»ministration. Wieliczka am 26. May 1848. i>070^ Kundmachung. A » Bey dem k. k« Eisenwerks-Oberverwesantt Neuberg, Bra\nck» Kr«is«s in Gt«y«n»ark, ist di« Wald»«ist«rsst«llO «i welcher eine jährlich« B«solduna von 700 fi. CM«, d«r B«-> zug von 20 Wiener Klafter Zschuhig«» Brennholzes » z A. TM., 10 fl CM.; Lichtgel». freye Wohnang, Garten, z Joch Grundstücke uod der Genuß einet Pf»rdpauschal«t von jährlichen 100 fi. CM. oder wenn der Waldmeister sich das Dienstpfer» auf »er Streu hält, der Naturalbezug vo« 52 Ordovan» Gapfmetzen Hafer, 57 Zentner Hes^ haan Sv fl. CM. Knechtsunterhzttsbeytrag «it der Verpflichtung zu« Srlag einer Dienst-Caution von 700 fi. CM. verbunden ist, in Erledigung geko««en. Diejenigen Individuen »elche sich »« diesen Dienstposte» bewerben wolle», habe» ihre eigenhändig geschriebenen un» gehörig docu«4ntirte» Gesuche i« Weg« ihrer vorg<f»tztea Behörde binnen 6 Wochen a s»to an das k. k. Vberver»es-amt einzusenden, und sich hierin nicht nur «it gl«ub»ür-digen Zeugnissen über d o mit gutem Srfvlg« absolvirte» Forstcodegien an der Mariabtunner - oder Sch««»itze» Korstlehraostalt, über erpropte praktische Forstkenntmss« d«r Hochgebirgs - Forstzucht, and «ewirthschaftmg über die Kenntniß det in den Hochgebirgsgegenden üblichen Holztrans« portes so wie der hierzu nöthigen Gebäud«, sondern auch über ihre Kenntnisse i« Koblungs-, Rechnungs- und Map-pirangi wesen, i« Conceptsfach« und über ihr« gel«ist«te» Staatsdienste, moralische« Betrage», Alter, g?sunde kräf tige Körpercovstitutioa and über di« Fähigkeit zu« Erläge »er vorgeschriebenen Di?nst - Caution pr. 700fl. CM. end lich ob, «nd in welchem Grade si« «it eiuem Beamten die ses Oberverwetamtes verwandt oder v«rsch»ägert find, aaszu«eise». K. K. Eise»»erkt - Oberver»«ta»t. Neuberg am 4. Juniut 1848. sitiz^ Kundmachung. siZ Eine Franz Emerich'sche Ausstattung ist zu ver leihen. Aut dem Franz Emerich'sche» Stiftungt - Ertrage ist eins Ausstattung in dem stiftbriefmäßigen Betrage von 20 fl. CM. zu verleihe». Fromme, ehrbare und arme Mädchen, die sich zu »erheira-then Gelegenheit haben, können auf diese Ausstattung An spruch machen. Dießfällige» Gesuche sind unter Beybringung der Zeugnisse über Armuth und Sittlichkeit bey der k. k. Ni«d. Oest. R» gierung bit 20. Ivliut 1848 zu überreichen. Der Ausstattungsbetrag wird nach vollzogtner Ehe erfolgt. Voa der k. k. Nied. Oest. Landesregierung. Wien a« ZS. May 1848."}