{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/7f75301e280315486aad7cdb60a723eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^Z»8.\nDinstag, den «8. März\n2848.\nAnzeiH e M.\n^Z064^\nSchon am «ächstkommenden\n^ DDÄ erfolgen sämmtliche Ziehungen der nach einem ganz neuen Spielplane eröffneten großen und interessanten wobei die einträglichen und schönen\nNr. «8 und V« in Baden bei Wien gewonnen werden. Der Gefertigte besitzt eine große Auswahl von Losen auS allen vier Abtheilungen', und bittet um geneigten Zuspruch. Die mit Silber verzierten Lose der IIR. Abtheilung sind besonders begünstigt, sie spielen aue, so wie die Gratis-Lose der früheren Lotterien des Großhandlungshauses unbedingt in der Bor- und in der Haupt-Ziehung, und überdieß in einer Separat-Ziehung, folglich in A Ziehungen, und jedes derselben kann daher die T Haupttreffer von fl. —fi' und fl. H Ä — gewinnen, und kann überdies mit den zu gewinnenden KOOO Silber-Losen leicht noch andere KOOO Treffer machen. Diese Separat-Ziehung bildet wieder gleichsam eine eigene Lotterie, denn sie enthält die groHe An zahl von wirklichen, das ist: theils gezogenen, theils Bor- und Nach-Treffern von fl. ÄS,<VilV<V »««« «««« R»«« KKEZO R«V«« S««V RÄ«V RV« wobei der kleinste gezogene Treffer SOfl. W. W. gewinnen muH. Wer A Lose der I. oder RR. ?lbtheilung kauft, erhält ein solches werthvolles Silber verziertes Los unentgeldlich Diese Tiiber verzierten Lose werden auch einzeln verkauft, und loAeN, obgleich fle in T Ziehungen spielen, und jedes gezogene mindestens KEVst IV.W. gewinnen muH, nur Ast. Conv.Münze das Stück. Anton Ostheimer, k. k. Lotto-Collectant am Michaeler-Platz, bei welchem schon viele kleine, mehrere große, und auch ein Haupttreffer von Gulden gemacht wurde.\n^A0»2^j\nZahnarzt Popp\nerlaubt sich einem hohen Adel und geehrten Publicum die ergebenste Anzeige zu machen, daß er alle Operationen mit Ehloroform, und Aether fortsetze. Zugleich habe ich während meiner t5jährigenPraxiS eineCompofttion IUundwasser mit Erfolg angewen det, um den üblen Geruch des MnndeS zu heben, und dem schlaffen Zahnfleisch mehr 'I\"ouu5 zu geben. Auch werden alle Arten künstlicher Zähne von 2 biszfi. CM., so wie Gebisse von 40 bis 80 fl. CM. und höhern Preisen verfertigt und eingesetzt. Ordinirt täglich von s Uhr Früh bis 5 Uhr Abends am Peter, das Eckhaus in die Goldschmidgasse Nr. 604.\n»«z M M hochverehrtes, nach Trieft reifendes Publicum. l-z\n^rüHer; I??öwGG M<sgÄ<srll»!WIIll\nDie jüngstvergangenen Ereignisse in Trieft haben nun die frühere\nBenennung dieses großartigen Gasthofes in seine gegenwärtige verändert; alles Uebnge ist in seinem vorigen Stande geblieben. Die Gefertigte glaubt es dem begründeten Rufe dieses Gasthofes, so wie ihrem Geschäftsbetriebe schuldig zu seyn, diese Anzeige machen zu müs sen, um nachtheiligen Gerüchten zu begegnen. Katharina Stipperger, Pächterinn und Geschäfts führe rinn.\nHydro - Extraetcur.\nNeueste Maschine zum Trocknen der Zeuge und der Wäsche. Der Gefertigte erlaubt sich da» verehrte Publikum, intbesondert die Herren Znhaber von Färberey-, Druckerey- und sonstigen in diesen Fächern einschlagenden Fabriken, fo auch die Herren Vorsteher von großen Znstituten, Wasch- und Bad-Anstalten ,c. auf die neue Trvcken-Vaschino aufmerksam t» machen, auf «elche Erfindung bereit» ein ausfchliHen-des Privilegium angesucht »orden ist. Diese neue, mit dem günstigsten Erfolge erprobte Maschine ist gan» verschieden von Nken derley bi«her bekannten »»ad »« ,ri»»»ml t, daß fiel« mehreren Jahre» keiner Reparatur bedürfe« wird, und geivährt unter vielen anderen den wichtigsten Vortheil, daß die »aßen, selbst die zartesten und feinsten Stoffe von dem höchst nachtheiligen Au»«inden geschont bleiben, mithin gar Nichts leiden, ein Umstand von unschätzba rem Werthe. Die Handhabung deiselben ist äußerst leicht, sogar durch Kinder möglich, und verursacht gar kein Geräusch. Bey einer nicht starken Umdrehung der Kurbel — 20 bi» Z0 Fuß per Secunde — erzeugt diese neue Maschine eine unglaublich starke Luftströmung, wodurch die in dieselbe gelegten Stoffe, Wäsche ic. in der kürzesten Zeit getrocknet werden, diesemnach die Begünstigung der Witterung gan» wegfällt, bey der großen Bequemlichkeit, daß ste ohne Anstand in jede« Lvcale bequem aufgestelt und gebraucht werden kann. Dieft Maschine mit den in Bau begriffene« kann be» dem Herrn Maschinisten Gustav Pfankuche, auf der Landstraße, Waggasse, im Graf Traun'schen Hause ««gesehen und probirt »«den, die Bestellungen hierauf werden nur allein ange nommen bey Al. C. Marchesani, in der Gtadt Rr. 746, dritten Stock.\njZZ75 ^\nNNVWOHWNA.\nDas unterzeichnete Großhandlungshaus macht hiermit die Anzeige, daß es zur leichtern Benützung der Eisenbahnen, und zur größeren Bequemlichkeit des Publi kums für jene Guter, welche ihm ZUM Transporte übergebe« »»»»»«, Nachstehende« veranlaßt bat: 1. Dasselbe gewährt alle jene Garantie«, die vor Bestehen der Eisenbahnen den Versendern von den Speditions - Häusern gegeben wurden, während es stch gegenüber der Eisenbahnen den Transport-Bestimmungen derselben unterwirft. 5. Von den hier ankommenden, HIZ dasselbe adressirten Gütern werden die respectiven Parteyen durch in Kenntniß gesetzt, woraus bemerkt seyn wird, ob selbe auf den Bahnhöfen oder in den zollämtlichen Magazinen erliegen. Die Fracht hiefür ist erst «ach Untersuchung und Richtigbefund der Güter zn bezahlen. Auf Verlangen werden diese Güter den Parteyen zugeführt, wofür eine Gebühr von Z kr. C.M. pr. Zentner zu entrichten ist. 3. Die Aufnahme der Güter geschieht in dessen Eentral-Speditions-Bureau (Schönlaterngasse Nr. 673), von «Uhr Morgens bis k Uhr Abend«, mit Ausnahme der Sonn-und Feyertage, worüber die Reeepisse ohne Berichtignng einer Gebühr ausgefolgt werden. 4. Nach getroffener Uebereinkunft mit der k. k. Hofpost-Berwaltung können zur größeren Bequemlichkeit des Publicunrs ^is-Zettel, auf denen bemerkt ist, wo und von wem die Güter abzuhohlen find, ungeregelt in sämmtliche Briefkasten der k. k. Hofpost-Anstalt hineingeworfen werden. Die Güter, deren ^vis-Zetteln bis is Uhr Bormittags aufgegebm sind, werden denselben Tag, jene, welche später hineingeworfen werden, den nächstfolgenden abaehohlt. . s. Die Spediteure des Großhandlungshauses, welche stch in den Amtsstunden im hauptzollänttlichen Gebäude befinden, sind auch angewiesen, Güter zu übernehmen, und deren zollämtliche Behandlung zu besorgen. 6. Die Frachtpreise und Lieferzeiten sind: Liefertage. Gewicht pr. Wiener Zentner. ?ässe — fl. AM kr. C.M. , — ,, 4^5 , — „ ,,\nnach Brunn ..... „ iOllmütz.... „ Hohenstadt . . » „ Parduvitz ... „ Collin ..... „ Prag ...» .. Keipnik ..... „ Breslau. .... „ Berlin R« R8 „ Hamburg Z4 „ Zilly «—8\n» S S 4 4 t 8\n4 4 4 5 S S 4 R«\nI^Classe\n— fl. «S kr. C. M. — „ S» „ — ,, 44 »» — „ ä4 „ — ,, ä8 R „ ä „ — „ T8 ,, R fl. 4«kr. — ,, — »» ^ „ — ,, — ,, 4 ,, — — ,, ÄÄ ,,\nR R« R »» R8 »» R ,, ^8 ,, —- », 4^ »»\nfür voluminöses 4 si. BS kr. Gegenstände IK „ AO „\n8»^ . « SQ s x-» Av L'SZ« L » »»» 5 -L «\nR RS .. und eben so von diesen Stationen hierher, mit Ausnahme von Prag hierher, wo die Fracht t fl. S kr. C. M pr. Wiener Zentner betragt. Bey Gütern, die aus den verschiedenen Stadttheilen und aus den Vorstädten abgehohlt werden, ist ein Zuschlag von Zkr. C. M. pr. Zentner. Bey Gütern, die einer mauthämtlichen Behandlung unterliegen, ist der Zuschlag der gesetzlichen k'aekim mit Skr. C.M. pr. Zentner. 7. Die Claffification der Waaren ist im Central Speditions-Bureau der Großhandlung gratis zu bekommen, allwo jede beliebige Auskunft ertheilt wird. 8. In den Frachtbriefen wird ersucht, die Gattung der Waaren und deren Werth Behufs der Claffification und Assecuranz anzugeben. s. Bei Aufgabe von größeren Quantitäten wird ein verhältnißmäßiger Rabat gegeben. 10. Das Gewicht wird, so wie es bey der Abwäge befunden, berechnet. 11. Güter, welche über die Eisenbahnen hinaus ihren Weg nehmen, werden^durch dessen Eomanditeu an den Endpunkten der Bahnen und weiter befördert. IS. '^ey Gütern, welche in obigen Stationen für den hiesigen Platz aufgegeben werden, und an das Großhandlungshaus gerichtet sind, beliebe man sich an die nachste henden Häuser zu wenden, und zwar: in Brunn an den Herrn I. Mc. Ripka Lt Comp; in Collin m, den Herrn Dub Kf Hammerschlag; „ Qllmütz „ „ „ Nicolaus Tiller; „Prag „ „ „ A. H. Basch; „ HohenAadt „ „ „ Joh. Paul's Sohn; , Leipnik , dessen Comandite; /, Pardubitz Joseph Wewerka; Zilly ,, den Herrn Johann Fritz; so wie die kürzeren Lieferzeiten »lach Berlin «nd Hambnrg — wozu bereits die Einleitungen getroffen wurden, 18 Außerdem übernimmt dasselbe Guter in IZbbeNaNNte UU^ alle aU^ereU Ä-tatK0NeN der Eisenbahne« zu den von denselben festgesetzten Tarisen, jedoch nur unter den von den Eisenbahnen kundgemachten Transport Bestimmungen, »ei größeren Quantitäten wird von solchen Gutern auch eiu Rabat vou den tarifmäßigen Frachtpreisen gegeben^ ^ ^ Ww. d.» > IS« » Adolk ». Wertheimkew « Tom»:, ' Schinlaterngasse Nr.«7Z. Jntell.Bl.184Sj.Nr.88. 1\nin Breslau an das vereinte SpeditionS-Bureau; Berlin ^werden die Speditions - Häuser nachträglich\nHamburg!\nbekannt gemacht."}