{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695294/85e4d70795e482dfc3911236831ae5ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rpitrlmkniir Mchinnlirt, 4wteil dir Nbtf»*h» R»glfrH«K •iib‘idirl _ N , in %nlr» «*rpr«i null » nl|>nr»lan nml I < »••\"* *•\"•> '» «ti<* seit (ins HrIm,. h<- iingg !k ! l#‘W, liilntlg«l>l<-. I »pl t'nrdlri-, i »He« nthhigrn rmrn hliing. n sur P»«mln» vorvrhf*. S', »lifnhrl n«*M am • - MHIIHMlfll. «nn»Orgnn tiirf in Mtrrrn »e, Rimm. I IflHniHi * tut »tu. Vtram iiührriT Auskunft behelf mun »Ich an 4in ft< srai lilrr. Hrrfan Wr Moom A f»in l.nttfft nhnrr in %n<ArVp«-n. n.lrr an <lrn •».hifl-msklci, Herrn I aa rf>„ fii* rn liirli . I« ii/Tjim* ««’llili am * «in Jini, mit tmlrro nml y/y PuMsgiricii •*|\",'lifl ( OlNl niiJ'ijii. ff m. Johntton. Nlhnrf HailNii'M orihult der Hi-litllMiuklnr J. R. Carls, /nnlr V o r • r 11 r n ,A >' 16.\nI I ii iii |» s Mrhissahrt rwis. hm Mllmi, > slaiK (almar um) Stoikliolm.\nhlh «, lilhir», kuplcileslcn lind grktipffrlcn schwelln. hrn D*mpl«< hitlr (v«n |4« Pl.-r.Ukrufi 4 miiIImIii I*. Oi. i%yl4n. urmmvjj* !•<» PfcHnkriHj raplialu < . ÖrUMiiu A, werden in dirsmi Sommer eine rrgrhn«ssige I ilirl zwischen l,Ubrrh. 1 hImiI. < Mlm.tr nml Miorkholiu iml P»ss:t-irren nml Gthrrii iiRterhallen, »«> dann jest, n Hoimerstng da< tmr von Mtorfcholm und d, And.Tr von Trair-münde abgeht. Uir Abl.ilirl von Travnnnmlr gMchirht den N.n hiinll.igs präcise 6 I hr, und komm d> »ina> ii iln resp. Briscndrn, welche am Donnerstag Morgen mit dir Dihgctnr von Hamburg ahgohen, noch dir Fuhrt damil «tacke«. Lehn dir laren l'iir l’aaaaKierr und l.ulrr rrtltrilrn nlhere Auskunft in l.ukeck: 6r«. I*rlrdr. l’iilf Imr #* WAnr in Hamburg: ITUArrj A“ l'ramrr. N a in h ii r i’, IMS. Neuem all ^»'<«4, I) a iii |> l - S r Ii i I I a Ii r i LiilKTk nml flalino.\nOAS »iIkii , kupserfeate lind fekttpsrrlg »chwtdia die Dampf' ehifT MALMO geführt von t.apt. O. Matt»»ou, geht jeden frcitag, Nachmittag* peüiise 5 l r, hier »ob drrHUdl. *0 wir ausserdem bin auf Mrilrrr* jeden Montag, Abends praeiae 7 Lhr, von Travriaiiadr ab. Demnach können die resp. Melkenden, weidn am l’reil«| und Hunlai Hörnen mil «ler iMIifienre »on Huuiburg absehen, noeli die l'ahrt damit warben. /witebrn .Halmii lind d'«peulia(en beklebt eine tügluhr Dailipsscliitts-Vrrhilldung In, Passagiere und Oulrr. Leber die laxen für Passagiere und Luter ertheilen nähere Auskunft Um. I'ritilr. .1 öttinq ch Mithin-. I.ulctk, den 19. Juni 1848. ' 15 r i e f A i, n a h tu t* NACH Mull, lir Dampllioot Tran-il: morgen (Mittwoch) Ina I hr Nachmittags. Hamburg, den 20. Juni 1818. Mudi-.\"> *<- io»l. Brief ij e f o r «I e r U <• e ALM Hio de Janeiro, Ttr Seihst' Adolphua lales: morgen iv (Mittwoch). tiamhurg. den 21 Juni t«H8 Stadt satt-Amt. Ncliillu - > erkaul. I bl Ri.H den AuetMHMrms l‘. S ilr.idermann soll Int I \" biedergeriehl, %duiiraliti»ln*trasMe, olseul-lich verkauft werden: Freitag, den 7 Juli. Narliiuittags priicisc um 5 l'iir, vignre Erkenntninnes elc.s wolillobl. Ilau-dtlafrriflila, ilas iTi«;lisi‘lie Seliooner-Scliitf „Nwiillow**, gross 43 hiesige Comme rz-l.aM. ii, wie soleliea Zuletzt durch fapl. W i Janis. um l.omlon aulier ^ebraehl und im hiesigen llalVn zu besehen  ist. Nähere Nachricht und Inventarium ertheilt der Schiffsmakler Iln n/«il. Moiiig.\nAuieivcu. U t; k a ii ii t in ii t Ii u ii £. ■ bM- Inhaber der iui bevorstehenden Joliauui»Yenmii« Mß lailigeu /ins - Abscluulle .Meckleulmiger i'faiidbnele, werde» ersucht, dicselheu vorn 20. i>is .A> Juni 1848 inchi-»ive bei den Lulerariehueti-ii ton in Iii I Lhr Vormittags aur trhehung yoriuzrigeN, Hie Zahlung wird m Münzen des 14-1 haler-1 utsea uol tiaam Aulgelde von lo| -s, gemäss der Veiord. ung d. d. rveiiweiiu, >2. Januar 1848 g,leistet. Hamburg, den 20. Juni 1818. Jo/iiiuin-s Mrhaback A Mohär.\nBANCO* CONT O M. \"ii ol/lt Moritz H olJ/. Litoraribcli« Anzeigt;. IN deut Verlage der Uuhrrn Jna Leheiman über Hi bucbdruckerei tu bertiu erscheint vorn 20. dieses Mon, ab die Asm* Hciiiuer KciliiiiK ZU dim vierteljahng.il Ahomieuienlspreis von 1^* 7-SJf ti liir Iteiliu. — Uh* erkleu xelm fSuimui-in ^l'iobf .Nuuiuhi 11 dfül nIVfllM. bfi^v Itv f, all Ii WC den sie au die sämmtlich,n t'nuss. J'ost-Aiistati n, weid oesirilung.il auuetimeu, versandt bertiu, den 15. Juni 1848. Mundet),-WitttiiibeigCMiiie hieteiibnlii NlALHIitM iii der General-Versammlung am 8. d. vtuua tut i®*1 hescbluss gefasst worden, den nuelusiv- ieroi Luizahluug der siebenten Haie bis ant den la. k. Mona *-««u>e.nebeu und diejenigen Acltouairs, welche bis |I um die Zahlung naditrighch leisten, auch mil der berei erwukleu Conveiilionalsirale zu verschonen, fordern w «mjeugieu Herren Aeliouair», welche die siebente Itale übe “zupl noch nicht oder uicbl vollständig berichtigt habe mcrdui'ch aul, die rückständige Summe nebst 4Zins. d ui |. Mai d. J. bis zuui 15. k. Monats entweder tu 11 u\"screr Hauuteasse od.r m Berlin bei Heun *t. Mt i '\"*-•zahlen. Pur du* erste Hallte der siebenten Bäte i \"•*ser leruuii mil Buiksicbl auf d.e Bekanntmachung vo ?' *• Mouals dcigesiail praclusivisch, dass im fall d •uilzahluug die geleisteten sechs Baleii/ahluugen für ve zocii, die durdi die uispruugliclie Zeichnung und die sri ucreii Zahlungen den Actiouair» gegebenen Am echte a *n luipsang von Aelieu für erloschen erahnt und die e i.*?!*\"u Quitlungabogiu aunu'lirl werden, für die zwei i » . ?*fr Ziebeuleu Bale lull dagegen dieser fei mm Uasiihaii des g. II unsers Slaluls ei st sechs Huclu ersi* u ,1er Bekanntmachung ein, so dass also, insofern d de. / J *\",:er berichtigt wo den, die zweite noch t-L\"** *®m t5. Juli his znui Ablauf jener sechswocheu \"•kaun*** n,,hsl tu % Louveutioiialstrafe emgezahli we ***|deburg, den II. Jum I81S. I)im*lut‘imii ‘•♦“f -Maa,iJcüurg \\N iltrnbi'rgi'»i lii*n Eisenhalii (Joillsilial'l. Lgez.) Fi tun kt-. V uraitdcudcr.\nHiinln l'hrUfiiin \\ III. Oa(*ppbAhn. briiiTAl*\\rr*flimnliiiiff drr \\t llonctrr, llnnnrr«tng. den M Juni IHIM. Mittags 12 Uhr, Im In Alloun. Afgeistladr der Drhilllii|: 11 Bericht l.rHaMting der Ihre, inm 2) Aldi ig auf Bcisiiimmmg rn dem von dem Au«sehii<«r und der Dirertion gefa««len ArvrMnwe mit den dla-hnniheln fond* der i.e,ell«i haft rn di«eont.ren 2) knie anderweitige Wahl für die, gemäss g. f»4 des BietuI» aus drin Au<sehiis»« tretenden fünf Vldglieder. Der t.eneraj - Versammlung beirnwohnen und darin die Hechle der Adionaire ausrnhhen, sind in Lehrrrinstlmmung mit X 41 de, Slaluls nur diejenigen Adinnai r berechtigt, vseiche am Tage vor der t.eneral-Ver«ammlui>g den 21. Juni, von IU bis j I In Morgens und von 4 hi» 7 i In Bochmil-lags, «der am Tage d«r General • Vr,«ammlung von 9 Ins II* Ihr Morgens iiii Bureau der t.escflsehaB, Im Itahnhofs-gehaude in INihm. die vorgeschriebenen »eb'iflluhen Er-klaniniren, wozu die gedruckten Schemata ehenda»eihst ah riilordccn und, unter Vnircigung ihrer Aktien eingereicht Bahrn. - Dir Aclicn werden sogleich zurück gegeben nehsl Tinlasskarten, die auch rnr Legitimation heim Btun-ipen dienen. Allnna, den .11 Mai |NIn Ibrr tu„eliii,« Thrn. Mrtnekr. Vorsilreiider DeutnrlKT l'rivni* iiimI I<'iinilllrii-Iiin«lli4»fl. .V* 3H, KiiiMb«r>’W|aarr, Lonilun. /V. hlt-in beehrt zieh, »einen Irennden und Bekann-» teu in In nlsrhlaml anzuzeigen, das» er den obigen, sehnn »eit einigen Jahren auf da» vurlheiliiafleste he kannten,  in einem der vorzüglichsten, angenehmsten und ge-»lindesten Theile der Stadt, dicht hei ner Bank, der Bors« lind den Loinptoirrn der l.r«»»hlindler und B» ; ;nier» gelegenen  t.a»lliof für alleinige Krrhnung iilveriiomim-n haue, und ruiplirhll sieh zu fernerem geneigten Zuspruch, unter der Versicherung, dass Zimmer, deutsche und aufmerksame  Bedienung, kost und Billigkeit der Preise nichts zu wünschen übrig lassen «ollen. IBM. fs werden stets zuverlässige, der verschiedenen ssprai heu mächtige l.ohnheilirnle bereit sein, die Herren fremden aul Verlangen zu begleiten Die Herren Reisenden werden ersucht. die Hausnummer  .18 besonders zu beachten. LOTTKBBKo Wlllwocla, «I < 2» ‘Z ** Juni: /ieliunjj; Or Classe 215’' IIitinl>ur£<T Sftitlf Lotliiric. \\ iirtioii<‘ii. \\M freilag, den 22. Jum, Vnrmillags 9i Ihr, soll in Alloua, in der t .rossen tlbslrasse, auf dem Platze hinter  dem Hause JM 25, eiln- fnrthei Mahaxoni - Hute, in Pyramiden, Kililieht, gestreift und getfainuit, oflciillich durch Makler llüUmtmit ve.kauft werden. Die Makler lluiltn, llulltr, Haupt und Hrumma, ertheilen i I.ciiIjII» Nachricht darüber^ Aktien - \\ ii c I i « n. | vif bereitn angekündigte Auctimi über Kws s «>-• * ranz- uiisl amlerc %<*llt*ai werde ieh am Sonnabend, den ^1. Juni, Mittags Zj l’Jir präeiwe, im groisai n Saale der Hörnen Halle ballen und erbitte  mir vfwauige fernere gültige Aufgaben. ,tf. ttr Junyk. A u c I i « a. SONN AllsND, den 15. Juli, Mittags um Ii Lhr, »ollen in dem grossen Saale der neuen Bnr»e venseliiedene Aetien in den lüeaigen Asseem anz-l'iiinpagnien, und anderen Instituten. bflenllich au die Meistbietenden verkauft werden, durch den Makler Krnxt h irdrirh idmrrrts. Liu baldige Aulgabe uocli uul zu verkaufender Aetien wird ersucht.\n£aar*lH*ricbtf für A>aiul»,,rg. Ueerete des Henata. Den 19. Jum. lu Sachen: Hm. Dris. 4. kautlmaiiu in Auftrag etc. Ueerete siez Obergericbii-Den H>. Juni. In Sachen: Schmidt tfr Mietli. Heu 19. Jum. iu Sachen: Julius Aroue c. Jgtr. t. Bo-berlsou > um curat. — Jauies fiodgshuu modo J. Navlor ui. ii. desselben c. Julius friedmaim A Lu. — L. f. Schulze als selhslsi Imldiger Bürge etc c. Julis Peters ccss. noie. lu Luratelsacheu: J. f I.. Bengslorll. aCrkcuutniaas* und Hesrticldc des Obrrgrris'fcl* in apprllalari«. Den 19 Jum fuSacheu: (>. W Mouinug c. J. G. frisch. — J. L L. Sciireckbase als txecul. lest. dein. Hau» Hiur. Muiicli c. J. G. Scharfe uxor. nute. Horothea Hcurielte Laroliue Miiucli Maudrla-Cicrlrkt. tb ( urulort» liuiiurss. nsj icin^imirl teurden Deu 20. Jum. lu fallilsaclieu: I) I ouis Simon falck, in fiima I.oiiis falck A tu.: Sr. td. UollcbiT und So VI fiebhoilz; i) Mauuce Nachmauu, in fmna VI. Na, limauudr tu.: Bis. A. kromer A Lo und Hr. Dr. J. VVoillson. 2tdHZMrr. Mttwoch, fin 2i. Juni. zum |rch»jrt>iitriimalr, taut Bigih reu): Liaoi unt *erf, Vker: Die Frau Priijiffori«, vebeiiabitr iu 2 Jll'tlKil. u»l> 4 Auf»., nach ttr 9t»»cUc „tu fviau Pr» KlTctiu,\" von i'- Äuiitach. InaiWuti von Sl. 93, Hisse. Hr. tboiiuio: Stiichemeier. Hinaus: Pas de Shaw!, getanzt von »tu (Maul. M. fttirUnt uuv tfarrn«. tonnmtag, »ui 22. Juni. zum «gfuuial»: tu Krauln» von «r. U»r, vuUH'irl in 5 Äuf».. »ach »em Üra«i0ii>»«n. Ht. Lu!,rr: Biiomir. Hinauf: Pas dc uualrc, gnauzi von den tamen 'Mifa, ^auliur und Marie 'ttlirlau» und dem Hin Maxirnifiru. SbaliaiXbratcr. Miltnoch. den 21. ^vuui, zum triuiinuU; Uiiu tuell unter Aichilieu. tiama in 2 9iu,z.. „ach dem dianzossleden. Hierauf (neu tiuitunri): louiij und jniu «d'ioeiter. 9<audev>lte Bur-ieoke »> I Viuij., nach dem gränz., »on 93. griednch.\nMeteuratiigtjetre Beaba«Btuui»r« »om 20. Juni.\nLdeiitiemelee.\nBatOin.\nWind.\nAlinoipHart.\nwiititsa.\n»Läkmstec Giad.\nnäii.ftee Ära».\nMittii««.\nMiiiags.\nKitt««»\n+ 18\n4- 20\n. ''\n28 .10\n93.\nWotlii.\ntu 21 juui -. Am- ! <.. '2-lutb I UI G bbe 71 U'-r.\nDiciiftag Abend, d»u 20. Juni. Der Aufftaud tn Pra„. (dpz.Z.) Dreodeu, den 48. Iuai, Morgen« 6 Ude. Da» Dampfichiss dar un» gestern Aden» wieder schreckliche Rachiichlen an» Prag gebracht, Nach der Beschießung der Ktraße« und Barneaden am 15., um welcher 93>ndifchg>atz (der da» »on idm niedergelegie Kommando wieder übernommen zu bade« fcheinlj leinen Zweck nicht erreiche« und die aufrudienichen Ischechen zu, dapiiulation d,ingen konnte, erließ er eine Proclamalro«, worin er alle tu, welche die ^iadt »erlassen wollten, anffoederie. da» zu tbunz er wolle die tiuppen in unnützem Straßenkarnpl nicht aufopfern und jetzt zum außer,ien Mittel schreiten, darum wrrde er die ?o d-Ion vor die tiadt und aus die Kleinseire legen un» von da y,ag mi gioßter Streng« des Kriege» beschießen, «m\n16, «Atz Abend« beatmn baa »»Nbazbement. kü Iz«»tzea ie«\"i an«. Wie!» Omwadnev stiemten nach d»n stbmea «m »en Ochiedn den der sttadi »n entfi'ebea, asteta »» beißt, »ab Half habe nur alt» kente, stranen nnb Rlabez tzzv«n»a»fassea, nie fvAf-t «rn Manier oder »uiii,Inhalte» «a» stz a'i>oun«en. ßstasten ,» aebmen «nb Bazvieaden aufzumerfen an» mit ihnen bi» Kiabf armetnfchafBich ,n »erfbeibiaen, babei fallen enrfetztiche 1»e«»'I »„übt woeden fein. «a »iel Ist a»»<>. «ß »ie ge,tze Mebviadf »„ au» Peaa «Bestabenen au» Kianen besteht, baß aber «nch etne Menae ßheaaee chamilien »an cheennden un» •Iteewanbten In tu»-den mit banaer choeae »eeaeben» zzwaeket wazben krntzdem, »aß » web! wnßten, »aß st« diz» »in» .jnstnch« staden nzlledrn. Die stlncht an» »er Etabt mu« atfa, trotz »er fra<i«matlcn » » gnesten «3,n»>|cha»«», mil bieten und a'Nßr« rchwieel«k»i«»n n»,. »uneen fein, «ftraf den Lbun ist. wie kein Bende». tn Brrfteiduna an» »er Lindt nach 2»kfchen entkommen Am »6. MachmBta«» begann bi» «»«chießung de» stkadt »om Mischehea», da« <t. t'ae»n»b»ea» und »au »ai Rleinkeike übe» dta Molban, namentlich a'N»n d«a itlemeni niim. da« larvlin»« und d'z »«liegenden rtraßen »»richte«: bt»-«,f»r stürmn ,nf««m»n-. eine Veanbanket« »nid» grwarkea: dla Iasnikangalla stahk In stlnmmen. D ta st«-nonade dauert» dia in Übe, La walt unsere «acheichien. ist gtedt »enig groß» rtaoa», »ta fa aBegan lla» wie V»«g, um oon tauen, die bi» Htzdeu inn» haben, la 'Beund und Boden aafchoss'» tu werden. L» kann denn bar Trotz bar tschachen, die ssche» «uk d«a Huli» der Bauern an» weher Umgegend rechnen, die anatu. Malst« scheint, die »todt In ainan Trummerbaukan »eewandefu. unti, dem st» Hegeaden »erden. Wodurch nach »rn ftrtr»rn»unlrrf>an»l»n«r« »om iiber derrn stafolg fwle qestrrn mitgetbrilt) auf talegrapblsibem 93,gr günstige Beeichta nach?vi»N «»längs waren, bi» «eneuernng des Bomdaidemenra um in. »aeanlaßt worden ist, »aeübei iedlt »« an destimmten Nachricht»«. In einem Deeadener Blatt» wir» angediutet, »aß einzelne -tadtideila stch geweigaes bade», sich zu argeben und »aß in ilolga davon dem Fürsten 43inbisch-<bratz nach »iebee üdernommenem llommand» au« Wien seldst der Befehl  zugi-fearlgt worden sai. mit der grßstte« -neegla zu »eafaßean. Uedar die Kreignissa da» >5. wie* de» .Veutick. MI«. ,4tg.* an» Vraq vorn »«*. Morgen» 8 Uße Folgend»« gaschrieten ; In »er Innren Stadt dekiimmen» man stch um »en .vkanonendonner und »g» Kleingewedafeuer nicht, da nur die an »er Molbau stehende« Hanse», namentlich »aa Brnckentdoe, welche« »on «ine« durch »inen Polen dafabligten Schaar oenbeldlgt war», »ia durch »ine dod» B vrrieada arkchützt war, durch »Ie Lchnff« »„chadig! »urdan, zwei Kanonen, darunter eine Haubitze, standen aus »er andern Erik» »er langen steinernen Brücke. Außerdem '.deß eine Bauer,e »on Belordrrr, eine von »er andern Leite »er Brücke. Der Kanonendonner dauerte wabernd dar Mmagazeit r'oet und dßrt« dann auf, e« war „ne Depuiarion 00« Leiten der Lendirendrn und der Naeionalaarda mit »er weißen Fabne »u dem tlomman-direnden aus die Kleinkaite gegangen. Am sttatbhaust war „nr große Anzadl Menschen versammelt, ein Mitglied das Ltadtratba la» die Bedingungen eine« mit dem itommandirenden Fürsten Win»i|ch-<Bidtz getrottenen Abkommen» vor- derselbe legt sein Üommando In die Hände de« Grasen Menedors nieder und da« Miliiair soll. sobald alle Barrikaden weggeräumt find, mit den Liudentrn und »er übrigen Burgeidewannurg alle Wachen ge-meinschastlich dezieden. <t» herrschte bieeuber großer Jubel, »en« die Mehrzahl »er Hauabesitzee schien da« Kanvniren iderr Häuser ungern zu leben, un» man rief Friede! Friede! allein «ineAnzahI Studenten und Svoenost rtas. kirn« Barricade duesa weg. In zwischen kletterte ich — e» war gegen 4 Übe — üd„ ein« Anzadl Barrikaden, zuletzt über die wichtigste tm Beuckentdor und ging über die lang« einsame Brücke, sonst von einem regen Menschengewühl  stet« belebt, nach d Klelnseite. Kaum hatte ich mich den beiden Geschützen am andern Ende genähert, so steten einige ein-zeln« Schusse und gleich daraus »onneiten die beiden Batterien rechte un» link« i drr Geschütze au'd.r Brücke schwiige», nach »er Altstadt. Dinnere UN» LoldatkN. mit denen ich mich untardielt, klagten, da« gemeine Bolk, welche» stch an du Studenten angeschlossen, kalte den Wassenstlllstand nicht un» bade in »er Iosepd« «aferne von einem erst »on Ldeeestenstadi angekomm nen Bataillon tztnirn-trnppen Vatern 70 V«UU ermordet. Durch die mit Jägern, Grenadieren  und finienteuxpen d,»eckten Ltiaßen stieg ich zum Heak-schin hinaus. Besonder« leddaitr» .vtleingewehrfeurr dort« man auf der Seile rom 93'fchedra» bar. der noch »tu Soldaten de-setzt war-, nur selten wurde »on der Altstadt »om Wasser der nach der Kl„nselte geienen. (Wegen ei Udr wurde aus einer Lchirßluke de« Bruckrntboe« „nr weiß» Fadn« auogestecki und ein« Deputation, der »in» weiße Fahne vorgetragen wuid», au» „nein Studenten und einem Osstviee dei Nanonalgaike (schwarz un» gelb vollkommen unisormnt) besteSen». kam über die lange Brücke nach der Ktainseita. Sogleich schwiegen die Kanone« und nur in »er (LnOernung dauerte da» Klringewedrseuer fort. General  Menedors und zwei Herren von dem oankeagndevninm gin gen mit »er Drpntaoon nach der Altstadt, chinen schnierzl'chen Anblick bot ea dar, al« der alle General mit seinen Begleitern die höbe Barrikade uderkleiierte, wozu die Beeideidiger durch Heeadwerfen »on Brettern. Znre'chkn der Hand« behiilftich waren; der «»g« Raum wimmelte »on Studenten, jungen peuten »0« 15 I* Jahren, sogenannten Lednekee». dia an »>e Zabne de wassnet, die langen Grenadierstmlen in den Handen, dazwischen die Soornoft mil den langen Barken und Pelzmützen mit langem rothen Sammetsacke. eine dnniere Scene, a!« ich je aus einem Banieadenditd« grsede». Keeuzdruder mit ledernem Lchurz'ell, «rdeiter in Hemdärmeln Männer >n dumxen, den Bart seil Wochen undeeudrt. sehnen nicht. Gegen 9 Udr wurde ea rudlg. i£in Erlaß der kaiserl Eommissarien, Graf Mensdorf und (Lze-lässig, daß Anest Wmdrsch - G,atz adgedanki habe, und daß I» Zukunft in der Stadt dir Wachen von, fKühata un» der Bürger-wehr gemeinschaftlich bezogen werden sollte», ,.»0» dem prooisv-1 ischen Bürger Meister Wanka bodmisch un» deutsch publtetn, “ de ruhigie Alle«. Jetzt um 8 Udr früh ist noch Alle» ruhig.\nvvterb«»d!»n,ze» dost deutstdon -tor»btzt«i„o» t Feaufzurt, den !7. Juni. 17. Reichaiag».Sitzung, Mo.gena 10 Udr. -licht wenige« al« achtzig Petitionen und Zu-chr sten stnden stch beute verzeichnet. Beelesung de« Protokoll»; Neelamatlo»«», namentlich von Zimmarmatm au« Lpandau, welch,, die (Lrwabnung seine« «nicht verlelenen) Annndemenl« fordert. In der Dtacusston er-wettert stch sein Antrag; LGesoudouk 11. A. verlange«, »aß über-banpt lamintliche Amendemenia »erlesen und in den Auaschußde richten migeihellt werden. Dieser Vorschlag geht an »en Aua-chuß übe, du (Waschaftavrdnung zum Bericht 'livgt »on Gießen bemerkt, der Borlitzende bade am Schluß der letzten Sitzung nicht eesümirt, sondern diaeuiirt, er möge daa künftig von fror -iedneedudne au» thun Der Borsttzenke erwi »en, die Unirescherdung zwischen Beide« sei »st schwer; doch «olle «e gerne nach der ausgesprochenen Anstcht dandeln. Weseuboukr Sa ist am 14. der förmlich« Beschluß gefaßt worden, gestern Sitzung zu halten; daa Piastdiun hat sie adge sagt, Hai da« Präsidium oder die Bersaiumlung über die Sitzun gen zu destrmmrne Dstendar ist daa ietzie>« allgemein parlameu-larilcher Brauch. Außerdem war >a «in Beschluß darüber schon gefaßt. Ich »in wett entfernt, vvrauazuietzrn, »aß die Bertagung andere Gründe hatte, al« den Mangel an ierilge« Berichten z allein außerdalh der Beesammlung tragt man sich mit ander. Gründen. 99u fin» hieedee gesendet, um zu arheiten. (Bravo auf der Galerie.) Dennoch fast n'chia al» Feiertage! Ware« ketne Be-richte zur Berdaukluug reif, so hatte sich auch wobt ein andere» Gegenstand gesunden, welcher der Berathung wutdig war. «0 viel Bertrauen wie zu »er Persönlichkeit unsere« Boesttzenden da-den, so dun'in wir doch da» Princip einer solchen biaerationairan lWewalt, die dem PrÜsidiuni zustünde. nicht anerkennen. Ich schlage vor, daß aagtieb Sitzung sei. um Ananadwe fror Sonn-und Feiertage. Borsit-audoo: Ich zw„telle nicht, daß der Piastdeut daa Siecht bad«, eine Sitzung anzuberaumen oder abzusag,» nach stillem  Ermessen, je nach dem Stande der Geschahe. Dabei Habe ich am 14. eine Sitzung auf den Hi. nur unte, der Bvrauasetzuna, »aß Bericht« derart saun, bestimmt. Da ich »ersontich in allen!\n»nßfchllstan «'» aatznllbtstta, aß akn Baetcha ,nv Ggaknsta kämme» kßnne. aber bo« sthaenktzest eakußa, fa »tek« Ich >« nicht kste gnt eine Sitzung on,it»„enm'n M weicher ,«r ntcha« aas der läget ozbnnng stünde. (IM ander», muh wa, nicht oaatzgnßan 1 Gta werden dieser ferfl<t„«*g stlanßin ^t»rfrnn »on Berlin beleuchtet bakonbeea, »g« man gäbet « bald »n bieten Zogevungen sggen werde wenn twmee wieder Ferien kommen. Wie »ie dos Bolk «ut fehle Hochwseie nestelt lat, wir «aßen «llsstst* Tatest stetzt vestetcht jetzt ht Flamme» und wte d rlten Feiettgsta k In Paast »laft eto IlowenrOngaaß un« all« Keckdeheii an den stobt AN» wte bgften Feieeiggo l In elner uoeddenrtchen E»g»k ktopft dte IstauolnfOn „m »»ehaaewai on bfe starte, nochdem ein Absteordnetee h> 'stenaraiaunttevm »ta Nadneibstbsta das dortig,n Maatonakoaasumwlung desttegeu. und Works au» «Hat Zeh gestzrochen, wte ober buhen Featan! wir ocklan nicht bat ßkotß . .. f Unterdeechuun t stlursitaaerdea 1 Ich (harte nicht, daß tzieebuech eine Mißachtung des Botkee «usae deücke werden sollte schhwmen I« nein!) ^»obggi Ich shrach nur mh übergeußer Warme van »ea Malellbt nnsavaa Bar tammlung HorstNeubai l Gia nahmen un, »Ie Bersammlnn« fetdll snbta blase Maiastat nicht. Jordan: «> r, mte» »a« Butk un» fagerr' «Ide eüutch» uo«, wte aewaeteten »ou euch Hestnng 1 Dte Dellaee »es tgesestschaft, die kett kunsziß Job,an in Moktz senkze», noch wureen sie auf nns„e Hülse; lasten Gie sie nicht z» lange wohin! i er «feist 0er draußen webt, »un Ihm wüstest r te sich dnichd„n,eu lasten, e» ist »er (steift des stkevv Iniion!' (Bravo auk den «uiaeieo ) ftVisestart Wir kommt e« nicht >n »1« Seele, baß blas» Bae-iammlnnst »uo Furcht handele ober etwas untenasien konnte. Allem da» Bolk III aufgeregt, nugeonidlft t die Ader »e« Sktcht. lange,»aeaenkdnnaoa ist die zum Lp\"nqen ge'nlli, Alle Ltllnde, all« Meinungen sind ist Ankraannst. s» fand ich die Lttmmmrq tu Schwaden, well e» m Feaukfnet so langsam gebe. „Sollen wie kommen und Heikeni* breft es Un» al» ich hieetzer znrück-k.tm wiederum Feiertag,! Da« Bolk »II Dbuken sehen — Des Skednei beantragt, »aß -üemanb in zwei Anoschüften zugleich lern kofte; auch solle dteomol am nächsten Sonnkag chihung kern. fttewobost beschwert sich «der »ie langsame Betchg't»b«teei -dunst. Aus dieser rrklstee sich, wie s» Hob, und Shoer es »asten könne, du Beesammlunst anzutasten; solche« Benehmen sei ober H»ch»erratb an »er -kafon baten .'-eiieeree frte Adgeorbneten se-en. Die B„i«mmi»ng habe erft zwei-, dreimal gebanbelt; bald werde «« jedoch easche, gehen Der Bnn»e«tag, welche, eigentlich nnr der Geichaftakiihrar bar Versammlung sei, sei tn bar fetzten Zeit raick-ee gewesen, als diese, das sei ein Jf achiheil. In diesem Augenblick send« er eine Botschaft an Larbinie« bis nu» vielleicht Arien oder Fiteden dringe, da» sei eigentlich Lache »er Barsam« lang. Man veedachiige »aber »ie Bertamwlnng nnd »« fH setze schmerzlich, »aß zuweilen „wa» Wabert »u Grunde liege. Simon »on Feier ipnchr in ähnlichem Sinne, wie Jordan. Man bad« gebbet, bi« Sitzung sei wegen »er „tnN»frglnrv„ sammtung\" »ertagl worden; er glaube es nicht, weil frtcfrr Da mvkraienevngiaß s» nicht an 24 Stund«, gebunden sei. Eben s» wenig glaube n, die Ursache der Zogeinng sei, well die Beeicht« »er Au«schnssa „st den .14 -kegtwnngen mitqetbrili werden muß Irrt .Im Uebnaen w'e Wiieneonk; iinck >h'll, kein Abgeordnilri in einen neuen Ausschuß eintreten tonnen, wenn der Bericht de» ftnberen Auoschusse» noch n cht zur Boetage reis sei. -r deutet ziemlich klar daraus bin. »aß die Abgeordneten der Dpposiltou mebk al« bieder in den Au»schüssen «„traten fehl mußten. Mooker von Del« mi-rp,-flirt die Bovstande kee Ausschüsse »der ibre At bette« und deren jetzigen Stand SVasset inattu, Boeftan» »es Beeiastnnqaaut chuste«. bemerkt, »aß ee srsider eine eaicheee cheledignug setuee Ausgab, geboftt bade. Man bade jedoch keine Lesaheung in diesen Sachen, da noch nie eute Beifasinng für Deutschland deftandc, bade. Er spricht sodann von den vielen Antragen, ud„ bis mit zu derathrn un» zu he-richten sei, u«o «der die »teten Schwrerigkehen und Hinbrenistr, dost! jedoch. »M Diensiag d„ Bericht zur Beriesunq komme» könne. Würde jeden Zaq Lthnng sein, so würden du Borlasten noch veurer iamg werden. Sodann spricht „ «der du absichtlich genudrte Un,»»»redendevt einzeln«» llbeile »ee Botkeoi Man will I» Masse kommen, .un» zu belftn' Sie «isseu, «a« daa de-deutet. Ein Bolk. das sich nicht In seinen seldstgewahlteu B„ irrtrrn achter ist »„ Lonoeranelat nicht werth. G»akra weift tu defttger Kede die »er Versammlung erhobenen Boewuefe zurück Wenn »er Gang »„ B„dau»luugen »u laugsam aua'alle, ,0 sei ea meist die Schul» k„ linken S„te (zu »er »„ Redner selbst gebort). Vinariiau, ditirborbol», Ruooswald Sradman«, -Xoimo, Zaiio berichten über »ie Arbeiten Iheee Auoschusse. Man uerntmmi daß der Bericht über dte ttentealgewali Montag zur B„bandlung kommen werde. Sliuorr nimmt dieeans seine Antrage zurück. WesrndonkG Anttaa wir», al» «übt Srlngtieb, an den Au«,chuß iü, die tWrschart»i>rduung gewieie». Man geht zur lag.aoeonung ud„. Mittheilung v„sch>e»ener Berichte. Stellung veeschtedener Antrage. tir2i|im| tuHt itfl w >1 Ubr Rachrolgeud der heute I« tn Sitzung »«„heilte hoch, w.chuge Boriebt »der dre «Itduui, elmor- pouvtsootfibeu ü'ourralgowafr, welcher »er Eetsapfel »„ Ra«t»nirl»„iai»mlnnst zn »erden droht, uu» leicht eine Spaltung, eineu «uairiit in Mast« herdetfuheeu konnte Borlebt doe» Attsttabstßso» »00 . »ufatrulrondau 'Raeloual-Voeß«t»t»rlststst rnegou (»'z-olebtiiug oteroo pruTMinoftibru (v'riiatalgouvalt für Dautseblaud Berichtiesiatter Dablruanu: Bete-to seit manidem Jahr» zehend lebt >1» deutsiden Volke dre Uederzeugnna die diahertae Bundeovrr'a'iung sei ungrnugeuv rui die Lichersiillung Deutsch land» vor turnn, unk äußeren 'viZatien, und na« den großen Umwälzungen von; März ». I. ha, »er Funsziaer-Auoschuß in seinen Litzriugtii vorn 18 . 2>i und 27. Apeil dir wunde Sehe unsere» >W,n,ei»weie»» »oll,«da uurued,Man stellte dtee ,m Einveeiiandnip mit efnem Auoschusse der >7 Bertrauenamannee, den 9(n,rag aus eine ere.uiioe •»'«»»!«. welche in „leuden Fallen unter „gNi> Beiantworlttchkell baudt, zn allen andern Fall» aber nach dem Rath« her Bundeoveeiaurmiung »enabre. Man lehnte iomit den Plan an die »>siedenden Gewalten an. ja die drei Männer, welchen man die rireuitve >>',»'all vertraut wtssrn will, „werben lebialid' a!a eine 9(erüarkung der Bu»v,a»ersamu>. lung betrachtet, in w-lcher sie mit deeardeuber Summe Platz nehmen. Sie tolle« von der Bundeooeesaminlun.z Im (tinvee »anknlß mit den Beiteauanamanneru und den Fünfzigern den Regierungen vorg,schlagen werden. Bon da an ist dee Plan dausigü in kleineren und größeren Mrctfa«, bei den deutschen Hosen und >n der Bundrover'ammlung, allein und in Berdiudung mir den >7 Benrauenamauneen d« tkioche»; ma« subito daa gesieigerie Bedürfniß, aber du Erle dlgung dlted au», tiefelden Uebel, welche man durch eine Ber narkuna deoBollziehunga Drgan» bellen wollte «aeeuveemuldltch die Ursache, daß dies« nicht zu, Bollzledung kam Seh dein Zutammiuliitl der eonsiltuurnka» Rational Bei fammtung dauftiu sich du babtganditr» Annage I« Mein Rich >ung da liegen deie» eure große Anzadl, zum Foeil »0« einer dedcutiNde» Zadl »on Abgeordnet«« unr.rzrichnet, dem Auaschusie vor und eine Beilage zu diefim Baalchte wie» solche, »ed« einer Anzeige von, Indalle der »ieli« Bhtichniteu biete« rstegenftaude», zur Kenntniß der »oben Besammtung bringe,. Mochten du ««sichle« der virfchiedenen «nnagitelle» noch io sehe auoeinaudirlauie» und würbe eo ermüdend sein, in Idee ti wtortrt'icfrc frier ein zugebe», die »ode Berfaniuilung dar äugen-schelniich einem in ganz Deuochiand rtefaenidiien Bedürfnisse enftprochen, al« sie am 2. d. M den «uafchuß von 15 Milglie-dodst. au» de» Adidetlunge« zu eewadleu. niedeesitzte welcher sich deute deebet. derfeldeu 00» dem Eegeduiß sein.e vrelfache« Beea. «dünge», vom 2 di» zum Iti.j». aeoftoge«, Beerbt zu eestaueu. Alle« beruhte frier auf dem Lostet», weichem Id> Auofchuß fotgen wollte. Die einander am schzotisten entgegeustedendea polimche» Parteien mochten zu kemielden Ziele auf enlgegenge setzten Wegen gelange«, »ie einen laden vliUeiidt fror tdeen »di-Mchen Gigneiu d,n Boewuei dei didenkhchsieu Reueeung auf sich, «„'allen dagegen von dielen den Borwurf zueuck, daß sie auf dem alten morschen (W,und» daa neue GebAnbe autfubren wollen und somit »ich»» ausrichten werde«. Allein ea lasse« iich die beiden errremen SvNawr schon darum schar,er bezeichnest, weil sie inmtiie« nnsere» Auefchusse» Idee tedenbigen Beetreter gefunden bade». Daa erste Svsiem erblictr, vermöge ve» Gastudsatzao der Bolkasouverameiat. in der Rarional-Bertamminug die erste und alleinige Duelle der chreeuiivgewait ho »erlangt eine Bollzie bungag.wall, von der Rational lllerfammiung allein ernannt und aua il„m Sidoope entspringend; ifrro Aufgab, ist, die Be schtusse der Ranonal Bersantmluug zu »ollztede». Diefia Svstem nimmt kein« Rücksicht aus dte Rechte.»er deutschen Regierungett."}