{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/a399ada7bdfba0dd9c1fc711b3d39818", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "720 —\nzu fordern hä««», Oder «min Mich ihre Forderung Krundbüchiich versichert wäre, daß also solche Gläubi ger, wen« sie etwas in die Masse schuldig wären, diese Schuld ungehindert deSCompeusatisnZ-,Eigenthums- «der Pfandrechtes abzutragen verhalten seyn würden. K. k. Bezirksgericht Vrliach am 29 März 1848. sS) \" E d^i k t. Vom Ortsgerichte Dtraßburg wird diemit be kannt gemacht: ES sey auf Anlangen des Herrn Franz Mazenaor lj»s Maria Kittlischer Verlaßkura-lvr die öffentliche Feilbietung der zu dieser Herrschaft einhievenden Kittlkeiische zu Engelstorf im Burgftied Friesach nebst Inventar, erstere im SchätzungSwerihe pr. 70 fl. , und letzleres bewerch.t auf fl. Zl kr. C. M. bewilliget, und h^ezu die Tagfahrr aus den 3. Mai 134L Vormittags von tv bis 12 Uhr im Orte der Reali tät anberaumt worden. DaS Häuschen sammt Inventar werden sohiii ausgerufen um d^n Betrag von llq st Ll kr C. M., wovon ein t0 Z Vadium zu Handen der Lizitalions-Commission zu erlegen kommt. Die wsiiern LizitaiionSbedingliisse können täglich hieramts eingesehen werde». Ortsgericht Straßbii^«, am L. April jö^k, (S) Bauten- Ve i steigerung. Von der Vogtherrschaft Palernion wird hiemit bekannt gemacht, daß wegen Herstellung mehre rek B^u-gebrechen bei der Pfarrkirche Paternio» in Folge ho her Gubernial - Bewilligung vom 3- Juli >847, Zahl tS6S2, am 29. Ap,il d. I. um <0 Uhr Vormiitags in der hiesigen AmrSkanzlei eine Mmuenoo-Liziration abgehalten werden wird. Hiezu werden Bauunternehmer mit dem Btdeu-ten eingeladen, daß die Kosten dieser Bauherstellun-gen für Meisterschaften und Materialien auf 269 fi. Zg kr.uiid jene für Hand- und Zugarbeiren auf 79 fl. 49 kr. buchhalterisch adjustirt worden sind, und daß die dießfälligen Libanons: Btdingmsse in der hie sigen AmtSkanjlei täglich eingesehen werden können. Vogtherrfchafr Palermo» den 1 April tgqL. (3) Edikt. Von der Bezirksobrigkeit Althofen werden nach\nbenannte, unwissend wo abwesende, jur dießjährigen Rekru»«i,st«lluna berufene Individuen, als: Oswald Götzhaber von Zoten, HauS Nr. it), Philipp Feiner recteHalm von Sonberg, H.-Nr 6, Georg Edlinger von Rabachboden, Haus;Nr. H, PrimuS recke Thomas Saringer am Kappenberg, HauS-Nr 67, Johann Krautzer von Semlach, Haus Nr. t6, Mathias Loinig recte Tumpack von Semlach, Haus Nr. lL, mittelst gegenwärtigen EdikteS aufge-lordert, sich binnen vier Wochen b«i dieser Bezirks-obrigkeir zu stellen, als widrigens dieselben als Re-klulirungsflüchilinge behandelt werden würden. BezirkSpbrigkeit All Hefen am Zl. Mäiz jg«8. (!) HauS > Verkauf. Die Schimdtbehausung in Achwarjenbach im Be zirke GradeS, welche eine gute Stunde vom Marke Mernitz entseriu, und nahe an der BeziikSstrasse er baut ist, wird gegen billige Zahlungsd-tingniff« auS freier Hand verkauft. Nähere Auskunft ertheilt auf frankirte Briefe die Eigenthümer«« Anna verw. Pli enzer. Bad-öröffnung. Der erg-benst G-ferrigre kündigt dem ve,ehrten Publikum und besonders den hochgeehrtesten Bewohnern KlagenfurrS «», daß daS Bad St. Seonhard ob Him-melberg, behannt ob seine», klaren frischen heilsamen Wasser, und zumal Heuer ein stilleS Asyl vor dieses Le bens Sturm, wird am ersten Mai eröffnet werden. St. Lepnhard am 4. April iLhg. Simon Mainhard, Badinhaber. (2) V e r k a « f. ES sind bei Unterzeichneten folgend- Fahrnisse auS freier Hand zu verkaufen, alS: j Pferd, tq Kaust hoch, Sommerrapp. sammt Geschirr- t einspänniger KaUesch, auch doppelspännig zu brauchen im ganz gu ten Zustande! t einspänniges Sreirerwagerl auf Fe dern, ganz neu, t Schlitten Ku?e, ganz neu, sammt Schellkranz. Zu finden in der neuen Welrgasse Nr. t t? hei Herrn L o r e n z o M a r d e r o.\nMit AprU itt»v erschemt im Verlage des Z. B. Jerenn, Kreis-Buchdrucker zu Cillt: Zeitschrift zur Belehrung und Vertretung des Bürger- und Bauernstandes. Dieses Blatt, welches sich zur Aufgabe macht, in einer gemeinsaßlichen Sprache die großen und wichtigen Fragen der Gegenwart mit Freimuth und Wahrhaftigkeit zu erörtern, Belehrung und Aufklärung zu verbreiten, erscheint vorläufig wöchentlich ein Mal, i« der Ausdehnung von Vz bis ^ Druckbogen, wofür der voraus zu erlegende Pränumerationspreis für Cilli und nächste Umgebung bei Selbstabholung vierteljährig auf den beispiellos geringen Betrag von 43 kr. C. M., — für Auswärtige aber beim Bezüge durch die k. k. Postäm ter in dem ganzen Umfange der Monarchie famint Erpeditionsgebühr vierteljährig auf i fi. j kr. C. M. gestellt ist. Das erste Blatt wurde bereits am 1. April ausgegeben. Die verantwortliche Redaktion: Vittcenz Prafch, k. k. Professor. J.E.Ganser. Verleger: I.B. Jereti«."}