{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783251/4a481e0a67969e27eaf7b9250d469cb2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "EtnBolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphire\n22«.\nZwölfter Iahrpanfl. Mittwoch den 13. September R8<tS.\nDie deutsche, nun die legale Sprache des Reichstages. Der deutschen Sprache wurde in der Reichstagssitzung vom 11. September die volle Anerkennung, ja, wir können eS sagen, der schönste Sieg zu Theil, denn es wurde beschlossen, daß sämmtliche Borschläge, AmendementS, Kammerverhandlungen »c. a«S der deutschen Sprache in die Sprache aller im Reichstage vertretene» Nationalitäten zu übersetzen seien. Dieser Beschluß erhebt hiemit die deutsche Sprache zur Sprache des Reichstages, und dieser zum Gesetze erwachsene Beschluß ist hiemit unumstößlich. Die »» unserem Staate erlassenen Gesetze und Verordnungen wurden ja ehedem schon aus der deutschen in die üblichen Landessprache» übersetzt, daher diesem Grundsatze vollkomme» treu geblieben. Wir sagen dieses Alles keinesfalls aus irgend einer Anmaßung, oder um die Rechte der ander» Rationalitäten der deutschen Nationalität gegenüber zu schmälern, solche Absichten liege« uns ferne, sie stimme» nicht mit dem deutschen Gemüthe, sie widerstreben dem deutschen RechlSgesühle. Ueberhaupt zeigten sich diese zwei letzte» Eigenschaften im schönsten Lichte, man kann sagen, i» einer Erhabenheit, als die Czeche« nicht nur den Schleier lüftete«, hinter welchem ihre Absichten liege«, sonder» als sie sich in Ausdrücken ergehen ließe», die mehr als hussitische Gesinnungen, die eine große Despotie zeigten. Was die Blume der czechischen Demokratie, Herr Riemer, gesprochen: „Die österreichische Monarchie wirh so lange bestehen, als wir Slaven es wollen,\" Wird von Ohr zu Ohr erklingen, wird vom Munde zum Munde fortge pflanzt, wird sich über alle Länder verbreiten und der Welt zeigen, ob ein höheres Freiheitsgefühl die Czeche« erfaßt habe, und de» durch die Geschichte lewährte»IAuSspruch bewähren: der Czeche dürfte kaum geeignet sein, die Bande «nd Fesseln, die ih» darniederbeugen, abz« schütteln. Oder sollten nur die Chorführer der Czeche« von einer Art Fanatismus, von einer Berserkerwuth gegen Deutschland erfüllt sein, daß sie darüber das Höhere vergesse»? Sollte der i»nige Anschluß an die Aristokratit sie für das allgemeine Menschenwohl abgestumpft haben? Als i« «euerer Zeit die Czeche» ihre Sprache zu vervollkommnen begonnen habeü, so waren die Deutschen die ersten, die diesem Schritte vollkommene Anerkennung zollte». Allgemein hielt man auch dafür, daß sich diese der Freiheit zustrebenden Männer hinter das Bollwerk der Sprache verschanzten, um doch eine« AvhaltSpunkt, ein Feld zu haben, auf dem sie sich frei bewegen konnten. Aber was wir für ei» edleres Anstvben, für wahre Vaterlandsliebe gehalten, wurde bei Viele» zur furchtbare» Manie, zur — Krankheit! — Es gibt eine National-Liebe, aber auch eine National' Liebhaberei, so wie es ein Ideal und eine Karrikatur des Ideals gibt. Wir sind des Dafürhaltens, daß die Czechen mit ihren Abgeordneten nicht zufrieden sein werden «nd eS nicht sein können. Sie vermeinte«, Männer zu wählen, welche mit Begeisterung der Freiheit das Wort redt» würden, sie vermeinten) Männer zu wählen, die bei dem großen Bau thätig mitwirke» , und Großes schaffen dürfte«. Und nichts von dem, — selbst für die Zukunft müsse» wir besorgen, daß diese Mä««er\ndem Absolutismus de« Weg zu bahnen behilflich sein könnten, und dieses Alles, um ihrem Götzen zu opfern. Mögen doch die Führer der Czechen nicht vergesse«, daß sie die alte Knechtschaft, den alten Druck herbeiführen, daß sie den Fluch und die Thränen ihres Volkes auf sich laden können. Lassen dieselbe« vo« ihrem Vorhaben, von ihren Partheikämpfen nicht nach, so könnte eS leicht dahin kommen, daß der Reichstag uns das Schattenbild einer Cvnstitution bringe» könnte. — Eine feierliche Stille herrschte in der Kammer, als der ehren werthe Abgeordnete Löhner mit tiefer Rührung, mit innigem Schmerze die Worte sprach: Zu einer andern Zeit wäre er vielleicht a» der Spitze einer Parthei gestanden, die gegenüber gestanden einer ander» Parthei, die sich nicht durch Hitze auszeichnet. Heute wolle er das nicht thun, wolle zurufen: vergessen wir, daß verschiedene Mütter uns nährten, ob der großen Mutter der Freiheit. Wehe, wenn heute uns Nationa litäten spalten, heute, wo wir Alle feststehen sollten, wo die Reaetio» so sehr sich geltend macht. Aber geschehen ist der Schritt, «ud er könve nur von beiden Seiten auffordern,zuvergessen. Auch diese Worte werden von Ohr zu Ohr erklinge«, vo« Wund zu Mund sich fortpflanze«, aber der Welt zeigen, welch' edles Gemüth, welche Humanität der deutsche Mann Löhner besitzt. Seine Worte find in die Herze» gedrungen, «nd gäbe« selbst ehrenwerthen Slave« de« Beweis, wie redlich und wahr eS der Deutsche mit derFreiheit, mit dem WohledeS Volkes meine. — Und so kam eS auch, daß keine Einsprache erfolgte, als der Beschluß geschöpft wurde, eS sollen, die Vorschläge, Verhandlungen :c. aus der deutschen Sprache in die Sprache aller hier vertretenen Nationalitäten übersetzt werden. — Möchte» die Abgeordneten des Reichstages es sich «ur immer zu Gemüthe führen, daß, wen» sie einig, sie auch stark sind, und daß sie sich hiednrch das Vertraue« nach oben und vielmehr nach «ute« erwerben. O, möge sich der Reichstag mit Muth «nd Kraft und in Einheit erheben, wie er sich damals erhob, als seine Stimme bis über die Berge nach Innsbruck drang, so daß die Schranzen in den Falten des Purpurs Schutz suchte«. v. Sitzung des österreichischen constituirenden Reichstages vom II. September. (Fortsetzung.) Abgeordneter Jonak interpellirt in Betreff der Pacificatlon Italiens, und wünscht folgend« Punkte beantwortet: t) Welches ist der Inhalt des Ultimatums von Frankreich? 2) Trägt Frankreich eine bewaffnete oder friedliche Intervention an? 3) Welche Politik gedenkt das Ministerium in dieser Hinsicht einzuhalten ? 4) Auf welche Art werde unter den gegebenen Verhältnissen die Lombardei die Segnungen der Constitution genießen? 5) Uebernimmt das Ministerium die volle Verantwortlichkeit in dieser Ange legenheit ? Doblhoff erwiedert, das Ministerium wisse von keinem Ultimatum, wohl aber von Friedensunterhandlungen mit dem Sardenkönig Carl» Alberto; so lange die Frage in der Schwebe, müsse er sich jeder bestimmten Antwort enthalten. Die Pro vinz sei noch im Kriege, also nicht in der Lage, die constitntionellen Segnungen in vollem Maße zu genießen, was nach der Paeification gewiß der Fall sei« Werde. Das Ministerium erklärt sich in allen Fällen für vollkommen verantwortlich»."}