{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/c2388a578c7080c7a8418246483f13ee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W- 64, Klagcnfurtcr SeMmg. ' ' Mittwoch, am 2«. Juni liS't«.\nKaiserthum Oesterreich. K «i r u t e a Die un ViNacher Kreis« am 20, d. stattgefun^ncn Reichstagwahien haben zu nachgehenden Ergebnissen geführt: In Villach, als dem Haupte-te des crüen Wahlbezirkes, hatten sich aus den berufenen 121 Wahl-Männern I!l bei der Wahl b.theiligr, und hiebe! den Her, II Oeweik- „nd Realirätenbcsitzer Iosevh Schle gel in Buchscheiten, bei Feldki^chen, mir 6l Stiinmei, zum?lbgeo!dn«ren erniählt. — In Spittal, als dem Hanptort« dcs 2. Wahlbezirke?, wäre» aus den beiu-fenen 104 Wahlmännein I vi> erschienen, und haben wir 68 Stimmen den dcrtigen k. k. Herrn Postmei ster und Realitätenbesiyer Franz He ist zum Äbgeoid-neten, ui>k> sonach haben 88 dieser Wah!mäi>nrr aus lreiim Antriebe mir 69 Stimmen <um Ersaymann eines ?lb-geordneten den Hof- und Gerichtsabvvcaten in W«> Hei^n Dr. Jakob von Aichcnegg erwählt. In St. Hermagor, als dcm Hauptvitedes dritten Wahlbezir ks sind von den gewählten 94 Wählmännern S2 zur Wahl erschienen, und habe» eilt bei ein»!» dritten ScüiriniüM den Hof- und Gerichtsadrrcatcn in Billach H.rrr. Dr. von MathiS mit 50 Stimmen zum Ad-geordneKN und ferner a^? fi.i<i» ?!«tii-be den Hcnn Ferdinand Ritter von Findenigg in Klagenfurt nur 5K Stimmen zum Ersatzmann eines ?lbg,oidn,len «wählt. Von Seite der Gewählten wird den Elkiä-rungcn über die Wahlaniiahme eist entgegengesehen. Vom k. k. i..yrischen Laiidespräsidium. Vaibach am 23. Ami ,848.\nOrfsentlicher Dank. Vom Dekanate Gmnnd in ObeVtärokn wurde an Leibesivasch? 1L8 Hemden, 42 Gallen, 6 Paar Strümpfe, II ?eii,wandstiiekchcn und 2« fi. C. M. für die Mannschaft des Regimen^ tes Baron Prshasko an her übeifendet, welche Sendung derHerr?i?dtheker'Ebner in Spinal durch dienest besviM. Das Regiments Cemmando findet sich verxsiichtrt, im N^men des ganzen Regiments, sowohl dem dcrtigenHcrin Dechant Heinrich Hcrrmann für diese so edle Ben>ü-hung, und Herrn Apotheker Ebner für die Besorgung, alS auch vorzüalich den d.i^u contribuirer.den Gemein den Gwünd, ?Z!a!t-ii', und MiÜstalt, wie auch den xictestaittischen Genieintrn zu Eisentratten und Ti.be sing , wovon erstere nel'stbei an barem Gelde 17 fl. 42 kr. C. M. erlegte, seinen iiinigsien und herzlichsten Dank ausinsprcchen. Verona, am 2V. Juni 1848. SigwLN'd Saron Reischach, Oberst d«s Jnsan-tkl ».Regiments Baren Prvhaska. » O essen rliche'rDarik.Sv namenlos meiisSchmklz auch war, m des »«rhängnißvolle» Tagen bei P v n-\nteba durch ei»« Venvuiidnng ans dem Gange fürs Vaterland herausgerissen worden zu sey», so unendlich erquicklich und wohlthuend war es liu wich an h«» Grenzn «ine» feindseligen Landes liebreich und herzlich aufgenommen zu seyn. Ich kenne das Gefühl, welches die Eltern für ibr Kind im Busen tragen, mir »ach dem Maßstabe, als ich es für sie empfinde. Es ist ein «hsbenes, ein göttliches! Ich kenne auch die allge» meine Nächsteupsticht. Wenn ich aber von der ?lufnahme spricht, welche imr als f>emden kranken Militär in Walbvrgher «»d Tarvis von den beiden Familien Morocur-ri zu Theil geworden, so muß mein dank-erglühtes Herz eine solche ausopfeinde Theilnahme um s« Höher stell««, als meine Wchüi.aier r.in blos; dmch das Gefühl des Mitleids tewog.v, mich mir einer Zartheit behaiidelt.n, welch« selbst Verwandte,!, als?!»»-PichiNmP gegolten haben- würde. Dank, der mein Amier« stes dmchjitters, sey Euch gebracht, wr solche Pflege; u«d hätte es dem Schicksale gefallen, niich in Eurem Hiisse abzurufen, der Tod wäre mir nicht furchtbar geworden. Zu innigstem Danke rerpstichtet fühle ich mich aber auch gegen die Herren Bauer iu Tarvis und Frldbacher in Malborghcr uu!- ich wünsche keinem Leidende» treffsichere A.rjte, da sie Kunst mit moralischer BehaiidlungSweise in vei binden liehen und dadurch zu meinem so schallen Genesen ?llles bei getragen haben. Des Himmels Segen 'ohne es Euch, Karner, k.k. Feldwebel im Znf.R.-g. Bar. ProhaSka. Unsere Wahlen! Die Wahlen zum constiruirenden Reichsrage sind verüber, und wir konn.'ü iuii den Resulraten inehreren-rbeils, wenn auch nicht allwegs zusiieden seyn. Lanner, Gutsbesitzer von Krun,p«ndo>f, doppelt gewählt für Klagenfurt und Sl. Andrä, hat f«r ersteren Ort an-gensnimen; durch sein aufcpf.md gcmnnnütziges Wir ken irov jehtk ein» Zierde des Landes, ist cr tüchtig ge bildet in jedem Zweige dzs socialen Wissens und wild besonders in seinen neue« Bestrebungen sichtlich von der Idee des Fortschrittes getrogen, was cr erst jüngst durch die wahrhaft freisinnige Verfassung einer Gemcinde-jIrNwng bethätig«: Schlegel, Werkedirektor zu Prä-vakiy ebkttsqfls doppelt gewählt für Völkermarkt und Mll»ch, Hat-Mr'«stern Ort angenommen; der Abgott soimr Umgebung durch seine Humai-itär ist er -in höchst freist«»igcr -Mai«« glühend für Meufchenwohl und W«ischetU'cchte. Advecat Wathis g,wählt für H r-itmgcr, ist kein gewöhnlicher Jurist, sonder» ein Mann vsn:<«!A'nschastlich« Bildung und eng rertraut mit deu Bestrebungen »mscl-er neuen Rechtsschule. Heist,. Postmeister, Äbgeord«erer für Spicral, ist ein ant uu-rerrichtetrr und die gegenwärtigen Verhältnisse klar auf fassender Mann. Laiidmann Nagele, Abgeoidneter"}