{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/e996dbe7e35de53155e9a4a301cf9351", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "last Mittheilung vom t. Mai d.J., Z. 232S/klZ, aus, Rücksichten d»< Verkehr« in Vorarlberg da« k. k. Hilfszollamt zu HittiSau im Vregenzerivaldezur Ausstellung »o» Ersatz-bolletten über Kaffee bis zur Meng» von 50 Pfund und über Zucker bis zur Menge von 25 Pfunv, vom l, Zuni 1848 angefangen, zu ermächtigen. T>ieß wird hiemit zur öffentlichen Kenntniß gebracht. Innsbruck, den 9. Mai 1848. Vom k. k.LandeSgubernium für Tirol und Vorarlberg. KlemenS Graf und Herr zu BrandiS, Gouverneur. Robert Freiherr von Benz, k. k. Vicepräsident. Karl v. Froschauer, k. k. Gub.-Rath.\n^ Sireulare 1 Ueber die Behandlung Her am 1. Mai 1848 in der Serie 53 verlosten Banco-Obligationen zu fünfPerzent, nnd ob der ennsisch-ständifchen Domestikal-Obligationen zu vier Per-zent. In Folge eines Dekretes des k. k. Finanz Ministeriums vom 1. d. M. wird, mit Beziehung auf die Eircular-Verord« nung vom 7. Nov. 1329, belannl gemacht, daß die am 1. Mai 1848 in der Serie 52 verlosten Banco Obligationen zu fünf Perzcnt, und zwar: Nr. 4LS44 bis einfchließig Nr. 43616, und die In diese Serie nachträglich eingereihten ob der ennsisch-ständischen Domestikal-Obligationen zu vier Perzent, und zwar: Nr. 2242, 2245, 2328, 2403, 2428, 2432, 2436, L439 unv 2453 nach den Bestimmungen des a. h. Patentes vom 21. März 1848 gegen neue, mit fünf, und beziehungs weise vier Perzent in ConventionS-Münze verzinsliche Staats' schutdverschreibungen umgewechselt werden. Innsbruck, den 14, Mai 1848. Vom k. k. Landes-Gnbernium für Tirol und Vorarlberg. KlemenS Graf und Herr zu BrandiS, Gouverneur. Robert Freiherr v. Benz, k. k. Vice-Präsident. Karl v. Froschauer, k. k. Gub.-Rath.\n-j- Kundmachung. 1 Mit hohem Erlaß des Finanz-Ministeriums vom 9. Mai d. I-, Z. 716, wurde Folgendes anher eröffnet: Zur Erleichterung des FabrikSbetriebeS und Handelsver kehres und in der Erwägung, daß nach der stattgefundenen Herabsetzung des Zolles auf Baumwollgarne und Kaffee Her Reiz zur Einbringung dieser Waaren auf gesetzwidrigem Wege sich vermindert hat, daß ferner nach den gemachten Wahrnehmungen die Beibehaltung deS Kommerz-Stempels für Seiden-, Lein- und Schafwollwaaren sich unter den ge genwärtigen Umständen nicht mehr als erforderlich darstellt, hat das Finanz-Ministerium Folgendes beschlossen: 1. Die Bestimmungen der ZZ. 370 bis 3L6 der Zoll - und StaatS-Monopols-Ordnung, dann der §§. l68, 171 und 172 der Borschrift vom 31. Jänner 1836 über die TransportS-kontrolle, treten für Baumwolle, Baumwollgarne und andere Baumwollwaaren bei den Versendungen innerhalb des innern ZcllgebielheS außer Anwendung. 2. Auch hat die mit den 1V5 und 1l>6 der Vorschrift vom 31. Jänner 1836 festgesetzte Verbindlichkeit in den Fäl len, in denen eine aus Baumwollgarn mit oder ohne Beimi schung anderer Stoffe verfertigte Waare an einen andern Ge werbetreibenden abgetreten wird, die Bollete oder BezugSnote über die in der Waare enthaltenen Baumwollgarne an den Erwcrber abzutreten, nicht ferner Statt zu finden, wenn die Abtretung der Waare innerhalb des innern ZollgeblethcS er folgt, und die letztere nicht bestimmt ist, in den Gränzbezirk, oder aus diesem In das innere Zollgebiets) übertragen zu werden. 3. Der Kaffee wird außer Tirol und Vorarlberg, dann dem illirischen LZüstenlande, wo mit Rücksicht auf die bestehenden Verhältnisse einstweilen noch die geschärfte Konirolle für Kaf fee fortzubestehen hat, im innern Zollgrdielhe nur der einfa chen Kontrolle, auch dieser aber nur dann untecllegen, wenn die Menge des Kaffee'S, d-r versendet werden soll, oder auf bewahrt wird, fünf Pfund oder darüber beträgt. 4. Die Kommerzialwaaren-Stemplung wird auf die dersel ben bid'hrr unterliegenden Baumwollwaaren mit oder ohne Vtimischuu.a anderer Stoss- beschränkt. Alle and«rn bisher st-mpelpflichtig-n Waaren werden von dieser Stempelpflicht befreit. k>. Für Baumwollwaaren, welche vor der Appretur dem Koinmerzialstempel unterzogen wurden, und nach vollendeter Appretur neuerlich einer solchen Sleniplung unterliegen, ist bei der neuerlichen Stemplung keine Gebühr mehr einzuhe tzen , wenn diese neuerliche Slemplung bei demselben Amte, bei welchem der frühere Stempel abgenommen worden ist, erfolgt. 6. Diese Bestimmungen treten mit ersten Juni 1848 In ^LirksaMklit»\nDieß wird hiewit zur allgemeine« Kenntniß gebrach«. Jnnbru«? am tS. Mal 1848. Bo« k. k. La »de«-G>»b»r«t«m für Tirol «55 Vorarlberg. KlemenS Graf und Herr zu BrandiS, Gouverneur. Robert Freiherr v. Benz, k. k. Vicepräfldent. Karl von Froschauer, k. k. GuberulalraH, -j- Kundmachung. 1 Um den beim Kaiserjäger-Reglment» entstandenen Abganz wlt Rücksicht auf die jetzigen Umstände so schnell als möglich zu bedecken, hat die hohe vereinigt» Hofkanzlei mit Dekret vom 3. d. M., Z. 13621, im Einverständnis» mit dem hohen Hofkriegsrathr die Anwerbung von Freiwilligen anzuordnen befunden, worüber nach vorläufigem Benehmen mit demk. k. Militär-Kommando nachstehende von dem k. k. Hofkrlegsra-tye unterm 8. d. M., Z. 1989, herabgrlangten Bestimmun gen HIemit zur allgemeinen Kenntniß gebracht werden : 1. Als Freiwillige zum Kalserjäger-Regimenr» können nur gtborne ober nationallsirte Tiroler und Vorarlberger ange nommen werden, daher sich die zum Eintritts in dieses Re« giment Meldenden mit den nöthigen legalen Zeugnissen hier über zu versehen haben. 2. Die Assentirung hat auf die Dauer der Kriegszelt, d. I. auf die von Sr. Majestät nachträglich bestimmt werdende Zeit des Bedarfes zu geschehen. Nach Ablauf dieser Zeit wird die Entlassung der freiwillig Eingetretenen, und zwar derjenigen, welche nicht im militärpflichtigen Alter stehen, auf ihr Ver langen unbedingt statt haben. 3. Diejenigen Freiwilligen, welche bei erfolgter Entlassung noch im militärpflichtigen Alter stehen, bleiben zwar fortan militärpflichtig, und sind, in so ferne sie vom Los« bei einer spätern Rekrutirung getroffen werden, zum Wiedereintritte verbunden, jedoch wird denselben dir als Freiwillige zuge brachte Dienstzeit in ihre Kapitulation eingerechnet. 4. Auch sind die Freiwilligen der letztern Kategorie, näm lich diejenigen, welche im militärpflichtigen Alter stehen, bei den während ihrer Dienstzeit etwa sich ergebenden Rekriitirun-gen ihren betretenden Gemeinden zu Guten zu rechnen. 5. Die freiwilligen haben das gewöhnliche Handgeld zu erhalten und den Eid der Treue zu leisten. 6. Sollte ein solcher Freiwilliger während der Dienstzeit im Dienste und durch den Dienst Invalid werden, so gebührt demselben die Invaliden-Versorgung. 7. Die Anwerbung der Freiwilligen wird auf den bisheri gen Ässentplätzen Innsbruck, Bregenz, Botzen und Trient er folgen, daher sich dieselben bei den dahin abgeordneten Werb-kommanden oder dem politischen Kommissär der AssentirungS-Kommission zu melden haben. Das Gubernium erwartet bei dem allgemein regen patrio» tischen Sinne im Lande, daß diese Maßregel von dem erwünsch ten Erfolge seyn werde, und verordnet, daß sowohl sämmtliche politische Behörden als Gemeinden dem Werbgefchäste den nöthigen Vorschub leisten. Innsbruck am 27. Mai 1843. Vom k. k. L« n d eS-G u b er n iu m für Tirol und Vorarlberg. KlemenS Graf und Herr zu Vrandis, Gouverneur. Robert Freiherr v. Benz, k. k. Vire-Präsident. Joseph Danler, k. k. Gub.-Rath.\nKundmachung 1 einer weiter» allerhöchsten Entschließung bezüglich auf das Geschäft der Novoth- und Zehentablösungen. Im Nachhange zu dem Hofkanzlei Dekret« vom 27. März d. I., Zahl 8671, wurde dem Gubernium in Folge aller höchster Entschließung Seiner k. k. Majestät vom 24. April l. I. bedeutet, daß die zum Behufe der Noboth- und Zehtnt ablösung veräußert werdenden unterthänigen und -rnphit-u» tischen Gründe auch für die Zukunft als ^rei verfügbar und als nicht an die Grundzerstückungs Vorschriften gebunden zu behandeln sind, dann daß bei den betreffenden Verkäufen und Grundbüchern die genau« spezielle Bezeichnung dieser Grund stücke vorgenommen werden müsse. In sofern» jedoch solche von den Grundobrigkeiten für die Noboth rcquirirten, und sonach statt der Roboth und des Ze» hents in den Komplex des betreffenden DomittikälbesitztSüber-gehenden Grundstücke von der Obrigkeit wiederveräußert, od«r cmphiteutisirl werden wollen, so hat solches mit Beachtung der dicßfallS über die Veräußerung mit Emphiteutisirung ob« rigkeitlicher Grundstücke bestehenden Gesetze zu geschehen, in dem hiebe!, wenn das Gut belastet, oder mit einem Fidei-kpmmiß oder sonstigen Substitutionsverbande behaftet Ist, auch die Interesse,; der Gläubiger oder Anwärter eintreten. Diese, durch weiteres h, Hofkanzlei-Dekret vom 3. d.M.. Z. 13122, herabgelangte allerhöchste Entschließung wird nun nachträglich zu der Gubernial-Kundmachung vom 29. p. M.,"}