{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479633/55fa5c4b523f00df1a6a03ede6be64f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "161\nden Bruchstücken derselben zu bewaffnen. Ein Hauptmann der Grenadiere wurde gröb lich insultirt, worauf ohne vorhergehendes Commando einige Grenadiere mit Kolbenstößen und Bajonettstichen unschuldige Zuschauer angriffen und verletzten. Dr. Engel im Borge fühl der nahenden, schrecklichen Scene, eilte auf den Hof, wo unter den versammelten Generälen sich auch Erzherzog Wilhelm befand. Er beschwor ihn, das Bürgermilitär zum augenblicklichen Ausmarsch zu kommandiren, da das Erscheinen dieses, dem Volke verwandten und aus ihm erstandenen Corps gewiß am schnellsten Ruhe und Ordnung herzustellen am geeignetsten wäre. Mit liebenswürdiger Intelligenz erkannte der junge Fürst die Richtigkeit dieser Ansicht und mit den Worten: „Zch danke Ihnen sehr, und werde sogleich das Nöthige verfügen,\" sprengte er, gefolgt von den andern Generälen in der Richtung gegen den Freiungsplatz davon. Eine lange halbe Stunde verging — plötzlich hörte er Schüsse fallen, und bald darauf wurden Verwundete an ihm vorüber getragen. Da drang er ein zweitesmal zu demselben, mittlerweile wieder auf den Hos zurückgekehrten Erzherzog. „Kaiserliche Hoheit! Sie sind noch ein junger Mensch, aber im späten Alter wird die Erinnerung an Ihr heutiges Thun Sie mit Wehmuth oder mit Freude erfüllen, je nachdem Ihr Kommando Blut fließen macht, oder selbes schont. Ziehen Sie um Gotteswillen die Truppen zurück, und lassen Sie das Bürgermilitär ausmarschiren.\" Ergriffen von den Worten versicherte der junge Erzherzog zu wieder holten Malen, daß er solches im Augenblick nicht vermöge, und gleiche Versicherung wurde auch von den ihn umgebenden Generälen ausgesprochen. Das Vergebliche seiner Bemühungen einsehend eilte E. nun in höchster Aufregung auf die Universität, wo er die seit mehreren Stunden versammelten Studenten und Doktoren in fieberischer Unge duld versammelt fand. Sie erwarteten nämlich den Erfolg einer nach Hofe geschickten Deputazion, an deren Spitze der Rektor magnisicus stand. Sie hatte die Mission, die Bewaffnung der Universität zu bewirken. Die in der Aula anwesenden Mitglieder der medizinischen Fakultät sanden es unter so dringenden Umständen für höchst nöthig, sogleich eine Fakultätssitzung im Consistorialsaale zu halten. Kaum waren sie daselbst versam melt, so trat auch Dekan Lerch in seiner Amtstracht in den Saal, und nun erst konnte die Sitzung, da der eigentliche Präses nicht anwesend war, als rechtskräftig angesehen werden. Nachdem E. seine eben erzählten Erlebnisse zu Protokoll gegeben hatte, wurde einstimmig beschlossen, eine abermalige Deputazion, zusammengesetzt aus Dekan Lerch, Notar Dr. Schilling, Fakultätsmitglied Dr. Engel, an Se. Majestät zu schicken, um so die frühere Deputazion zu unterstützen, und schleuniger die Bewaffnung der Universität zu erwirken. Es wurde jedoch für räthlich gefunden, früher in feierlicher Prozession nochmals in die Aula zurück zu kehren, um die Studenten von ihrem Vorhaben zu unterrichten. In der Halle angelangt, hörten sie das Krachen der Bänke, die eben zer brochen wurden, ein Tosen der ungeduldigen Menge, aus deren Mitte der Ausruf am häufigsten erscholl: „Wie lange sollen wir noch warten? Und wir wollen nicht warten.\" Der Dekan gab nun den Studenten die Versicherung, daß die erwählte 'Deputazion nach Hofe gehe, mit jedem ihr zu Gebote stehenden Mittel die Waffenertheilung zu bewirken; dagegen solle auch von den Studenten keine Ruhestörung ausgehen, bis sie vom Erfolge der Deputazion unterrichtet wären. Trotz ihrer aufs Höchste gesteigerten Aufregung ga ben sie ihr Wort, bis g Uhr ruhig in der Aula zu warten, dann aber, um jeden Preis sich Waffen zu erwerben. Bereits war die siebente Stunde vorüber; in verdoppelter Hast eilten die drei Deputirten auf den Stephansplatz, wo ein General mit verschiedenen Truppengattungen hielt. Die Deputazion verlangte von ihm eine Eskorte, um ungehin dert in die Burg gelangen zu können. Er wollte zuerst nur einen Gemeinen zu diesem"}