{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929679/910f53cc71e0d3fa9db7aa0cbc1d6ede", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 60.\ni t|l»!c A\nPRIX HE L'ABOHSEMENT. La IJnye. Provinces. Sur un an ... 26 fl. 30 il. » six mois . . 14» 1G» * trois moi». 7 » 8 » HUX DES IKSERTIONS. \"•es premières 5 lignes fl. 1.50 timbrer Compris et 10 cts. par ligne en sus.\nVendredi 10 Mars 1848.\nBUREAU l)E 1..-V REDACTION • Haye , Spui, n^ 75. Btr&KAurouiii.'Aoi &-n.^r »-•>> ■■ . jr Chili H. van Weeld et chez loi Uêri , ;,„, );. braircs, Lange Vonten, à l! Les lettr , : x. envoyée ladii i'\\çfl.\nJOURNAL DE LA HAYE.\nLA HYE, 9 Mars.\nÉTATS-GÉNÉRAUX.\nLa Seconde Chambre des Etats-Généraux a tenu aujourd'hui, a trois heures de l'après-midi, une rourte séance dans laquelle M. le président a annoncé à l'assemblée qu'il vient d'être fait communication à la Chambre d'un message royal accompagnant ml projets de loi relatifs à la révision de la Loi-Fondamentale, ainsi qu'un exposé des motifs. M. le président propose de faire imprimerces pièces et de les renvoyer aux sections de mars et avril. Il a été fait lecture d'une missive du ministre des colonies accompagnant le budget des recettes et des dépenses coloniales pour 1848. * Nous publierons tous ces documents dès qu'ils auront été *m primes. Le 6 mars les comités des Etats prussiens assemblés à Berlin, depuis deux mois ont été dissous. Le roi a clos la session par 'in discours dans lequel nous remarquons les passages suivants: Messieurs, Retournez dans vos provinces et dans vos villes comme messagers  de la paix, de l'union et de la force ! La Providence a fait ïiattre des événements qui menacent d'ébranler l'ordre social dans ses bases. De vraies cœursallemandsetdevérilablesPrussiensqui  aiment leur patrie, hommes d'honneur, savent quels devoirs sacrés leur impose un pareil état de choses. Aucun peuple  du monde n'a donné dans des circonstances analogues un exemple plus remarquable que noire nation. Le renouvellement  de ces événements exige que nous ne soyons pas moins fidèles,  moins courageux et moins persévérants que l'étaient nos pères et que nous l'étions dans notre jeunesse. Ce que tout esprit droit peut concevoir, ce que tout noble cœur peut sentir, Messieurs, c'est à vous de l'exprimer dans vos provinces. Proclamez partout et répétez sans cesse ce principe '\"contestable: Abandonnons tout esprit de parti et n'ayons en vue que la seule chose nécessaire, si nous voulons heureusement Sortir avec honneur de la tempête que notre commun accord, poire position et notre exemple peuvent conjurer avec l'aidedu *OM-i»uissant. Rangez-vous comme un mur d'airain autour de volre roi, de votre meilleur ami.\n. Loin de moi l'idée de toute immixtion dans les affaires intérieures de peuples étrangers: je ferai tout ce qui sera en ?\"o,i pouvoir par l'union et la parole puissante des grandes '•«Is, et avant tout par le renforcement de l'énergie, de l'alliance  «llemande, pour assurer une paix honorable si nécessaire «us nations européennes, si l'on ne veut pas détruire pour des siècles peut-être la voie des progès matériels et intellectuels dans laquelle elles sont entrées si résolument. Si mon peuple «Orme a l'Allemagne l'exemple de l'union et de l'énergie, un gvand pas est fait pourattei-idre ce but salutaire du maintien de 'a paix.\nCependant,*! la Providence impénétrable dans ses décrets.en décidait autrement, si les traités sur lesquels repose l'édifice Politique de l'Europe, étaient renversés, si un ennemi osait loucher à noire territoire ou à celui d'un de mes alliés confédérés  allemands, alors, fidèle à l'honneur et au devoir, je préférerais  les dangers de la guerre à une paix honteuse. J'appellerais  alors à moi mon peuple en état déporter les armes ; il Rendra se ranger autour de moi comme il l'a fait il y a trenle°inq  ans sous la bannière de mon glorieux père dont le souvenir  est impérissable, et qui était aussi lepère de son peuple.— L est là mon espoir , ma confiance ! La valeur déployée dans les\nannées 1813, 181-4 et 1815\" ne nous fera pas défaut. Si les mesures que je dois adopter pour l'honneur et la sûreté  delà Prusse et de l'Allemagne exigeaient l'appui de mes fidèles  Etats, au plus tard alors, quand l'appel général sous les armes — ce dont Bien veuille nous préserver — aura dû retentir, je vous réunirai, messieurs, ainsi que tous mes Etats pour m'assister  de vos conseils, convaincu comme je le suis, que la confiance  de mon peuple est mon plus grand appui ; et nous montrerons  à l'univers qu'en Prusse le roi, le peuple et l'armée restent  les mêmes de génération en génération. Après avoir prononcé ce discours, leroi a quitté la salle, auxcris  de Vive le roi! Le commissaire a lu ensuite un message royal accompagné delà résolution suivante: 1° La périodicité accordée par sa patente royale du 3 février 1847 aux comités des Etats, est conférée à la diète réunie ; 2° Les travaux du comité des Etats réunis seront restreints conformément au mode que pro poseront d'un commun accord les deux curies à la plus prochaine diète réunie. Le message royal se termine ainsi : En donnant provisoirement connaissance de ces résolutions, à nos fidèles Etats réunis en comité, nous nous réservons de changer par une ordonnance spéciale nos lois constitutionnelles  du 3 février 1847. Cette ordonnance sera publiée avant la réunion de la prochaine dièle. Les journaux allemands que nous venons de recevoir sont remplis de détails du mouvement qu'on remarque dans presque tous les Etats de la confédération germanique. Presque portant les souverains ont accordé des réformes. C'est surtout à Munich que la population s'est portée à des excès ; elle a forcé les portes  d'un arsenal et s'est emparée des uniformes et des armes destinés  aux troupes. A Hambourg aussi des désordres ont eu lieu. La dicte germanique s'est occupée dans ses dernières séances des mesures militaires nécessaires pour défendre les frontières contre des attaques possibles. Elle a adressé à tous les Etats les ordres nécessaires pour la mise en état de défense des frontières  et dés forteresses du côté de la France, et l'ordre de verser dans la caisse fédérale les sommes nécessaires pour eet armement. Darmstiidl 5 mars. S. A. R. le grand-duc héréditaire vient d'être proclamé corégent. M. le baron Henri de Gageru est ministre et succède àM. du Tb.il, qui a demandé sa démission. Une proclamation, signée par S.A.R. le grand-duc héréditaire  et M. H. deGagern, ministre de l'intérieur, déclare que tout ce qui est du ressort des garanties de la liberté politique et civile sera accordé au peuple. Nous reproduirons demain in extenso  ce document, en nous bornant aujourd'hui à annoncer que S. A. R. a accordé la liberté de la presse, l'armement général  du peuple, le droit, de tenir des assemblées politiques et celui de pétitionner. Quant à une représentation nationale, S. A. R. le grand-duc a déclaré que l'acte fédéral n'a pas satisfait  à ce sujet aux justes demandes de la nation allemande, mais qu'il s'efforcera de faire partager aux princesailemands la conviction  qu'une représentation nationale contribuera puissamment  à la consolidation de l'Allemagne.\nY.' Observateur autrichien et la Gazette de Vienne contiennent  un article sur les événements de Paris. L'importance de ces journaux, dont l'un est l'organe officiel et l'autre semiofficiel  du cabinet de Vienne, nous engage à reproduire cet article II paraîtra dans notre numéro de demain.\nLe 6 mars a eu lieu l'ouverture delà session législative du duché de Nassau. S. A. a ouvert la session par un discours dans lequel il a déclaré qu'il restera fidèle aux nouvelles institutions qu'il vient de donner à son pays. Les chambres do Wurtemberg s'ouvriront le 13 de ce mois. M\"\" la duchesse d'Orléans est arrivée le 3 mars à Berlin.\nNous sommes heureux d'annoncer que la ligne de conduite adoptée par le roi de Prusse, envers la république française, est précisément telle, qu'on pouvait l'espérer d'un souverain qui s'est montré animé d'un esprit si constitutionnel dans le gouvernement  intérieur desesEtals, et qui, gouvernant son peuple de la manière la plus conforme à leur bonheur, est disposé à reconnaître aux autres nations le droit d'être gouvernées à leur propre guise, pourvu que leurs caprices ne troublent pas la pais: generalede l'Europe. Si nous sommes bien informés, l'ambassadeur de Sa Elajesfé à Londres a fait samedi au gouvernement britannique une déclaration  officielle annonçant que la Prusse n'interviendrait pas dans les affaires intérieures de la France, mais que, en même temps qu'elle est décidée à ne faire aucun mouvement militaire aggressif contre la nouvelle république, elle n'est pas moins décidée à résister à tonte tentative que ferait la France de violer le territoire de ses voisins. Il n'est pas nécessaire d'ajouter que cette déclaration de Sa Majesté prussienne a été reçue avec la plus grande satisfaction par le gouvernement, car c'est, en fait, une adhésion au principe  déjà posé par lord John Russell, comme étant celui qui guidera les ministres de la Grande-Bretagne dans ses relations avec le gouvernement provisoire de France. L'accord de deux puissances aussi considérables sur cette manière d'envisager la question, permet de conclure que la France pourra travailler à reconstruire sa constitution sans crainte d'obstacles extérieurs.  (Tintes.) Les journaux anglais publient des nouvelles des Etats Unis du 16 février. Elles démentent officiellement le fait de la conclusion  d'un traité de paix avec le Mexique. Le président a adressé au sénat un message, par lequel il l'informe qu'aucune communication de ce genre ni lui est parvenue. On assurait à Washington que l'agent de la maison de Rothschild  avait ofïert de se charger\" de l'emprunt de 16 millions et d'en payer la moitié à Washington et l'autre motié à Mexico. Le secrétaire de la trésorerie a annoncé que cet emprunt est le seul qui sera contracté dans le cours de la session actuelle. Les nouvelles de Mexico sont du 11 janvier. Le congrès mexicain n'avait pu parvenir à se constituer. Le steamer la Clyde est arrivé le 6, à Soulhampton avec les malles des Indes occidentales et du Mexique. On a reçu par cet. arrivage des nouvelles importantes de la terre ferme d'Amérique.  Le 24 janvier une révolution a éclaté à Caracas, capitale de la république de Venezuela où siégeait le congrès. Une discussion  violente s'etant élevée dans la chambre ries députés, un conflit déplorable s'en est suivi et cinq membres de l'assemblée  ont été tués sur place. Lo combat s'est continué dans les rues de la ville et a duré jusqu'à neuf heures du soir. On craignaitde nouveaux troubles. Le limes, qui publie ces nouvelles,  n'entre pas dans des détails plus circonstanciés sur cette révolution ou cette'émeute,et les autres journaux se contentent de reproduire le récit succinct du 'Limes.\nLa Clyde avait environ 513,000 dollars en espèces. Les journaux de la Jamaïque annoncent que le pavillon du roi des Mosquitos, allié de l'Angleterre, ayant été insulté par\nFEUILLETON DU JOURNAL DE LA HAYE 10 MARS 1848.\nLES SEPT PECHÉS CAPITAUX.\nL'Orgueil. — Laduchesse. (1)\nCHAPITRE XVIII. (Suite.)\nPour être ainsi en confiance avec vous... Herminie... cette dame dc*alt  vous aimer... beaucoup ? — Elle me témoignait une grande bienveillance, à laquelle je répon-Uais par un respectueux attachement. . Et, la fille, de cette darne, qui vous aimait tant, et que vous aimiez anl aussi, vous n'avez jamais eu le désir de la connaître, cette autre Ericstinc? '.car ,out ce que sa mère m'en avait dit avait éveillé d'avance ma yrapathie pour cette jeune personne ; mais elle était en pays étranger, lorsqu'elle est revenue à Paris un instant, j'avais espéré de la si^~,Comme\"tCe-a?ma Chère Herminic? —demanda Ernesline endis\"nulanl  sa curiosité. »- Une circonstance m'avait rapprochée de son tuteur, il m'avait dit C Pfut:êlre Ie serais aPl,eléc a donner à cette jeune demoiselle desle*  \"s de piano. Ernesline tressaillit de joie; cette pensée ne lui était pas jusqu'alors ve-Ciant'S ' TOU m°tlVl:r M CUnoS'té aUI ïenx d'fl<-'\"ninit', elle reprit en i*o7.Vü\"8 n-E S?TCZ PaS P°urq\"oi Je vou,s,fais tont de questions sur cette '*lZl\\, :mo,sel|e?-C'-asl qu'il me semble que j'en serais jalouse... si vous l* I aimer mieux que moi... celte autre Ernesline ? t^Oh ! rassurez vous...—dit Herminie en secouant mélancoliquement la \") Voir le Journal de La Haye d'hier.\n—Et pourquoi... ne l'aimeriez-vous pas ? Dit vivement Mlle de Beaiimcsnil qui, regrettant cette expression d'inquiétude  involontaire, ajouta : —Je ne suis pas assez égoïste pour vouloir priver cette demoiselle de votre affection. — Ce que je sais d'elle, le souvenir des bontés de sa mère, lui assurera toujours ma sympathie ; mais, liélas ! ma pauvre Eniestine, tel est mon orgueil,  que je craindrais toujours que mon attachement n'eût l'air intéressé. Cette jeune demoiselle est très riche, et je suis pauvre. — A 1,.! f- dit amèrement M,,e \"Ic Bea|nriesnil, — c'est avoir tien mauvaise  opinion d'elle, sans la connaître. — Détrompez-vous, Erncstine, je ne doute pas de son bon cœur; d'après ce que m'en a dit sa mère. Mais, pour cette jeune personne, ne suis-je pas une étrangère ?.. puis, à cause de plusieurs raisons, et surtout de crainte de réveiller en elle de cruels regrets, c'est à peine si j'oserais lui parler des circonstances qui m'ont rapprochée de sa mère mourante, des bontés qu'elle a eues pour moi. Ne serait-ce pas, d'ailleurs, avoir l'air de chercher à me laire valoir et d'aller au devant d'une affection, à laquelle ic n'ai aucun droit?.. ' J A cet aveu, combien Erncstine se félicita d'avoir été aimée d'Herminie. avant d'être connue pour ce qu'elle était réellement! Et puis, rapprochement étrange, elle craignait de ne rencontrer que des ailcctions intéressées, parce qu'elle était laplus riche lléritière de France, tandis que Herminie, parce qu'elle étaitpauvre, craignait que son affection ne parut intéressée... La duchesse semblait de plus en plus accablée, depuis la dernière moitié de cet entretien ; elle avait cru y trouver un refuge contre ses cruelles pensées  , et, lata ement, elle s'y voyait ramenée; Car c'était aussi dans le sublime orgueil de sa pauvreté, craignant de voir attribuer à l'intérêt ou à la vanité son amour pour Gerald. que Herminic avait puisé la fière résolution  qui devait presque infailliblement ruiner ses dernières espérances. Comment espèrcr,en ellet,que Mme la duchesse de Scnneterre consentirait à la démarche exigée d'elle? Mais, hélas îquoiqu'assez courageuse pour sacrifier son amour à la dignité  de cet amour même, Herminic n'en ressentait pas moins tout ce que ce sacrifice héroïque avait d'affreux pour elle à mesure qu'elle y songeait davantage. Aussi, faisant allusion presque malgré clic à ses douloureux sentiments.\nclic dit d'une voix altérée, en rompant la première un silence de quelques instants: — Ah ! ma pauvre Ernesline, qui croirait que les affections les plus pures,  les plus nobles, peuvent être souillées par des soupçons infâmes ? Etincapables de se contenir plus long-temps, elle fondit en larmes en cachant son visage dans le sein d'Enicstiiie, qui, alors à demi couchée, se releva et serra son amie contre son cœur en lui disant : — Herminie. mon Dieu !. qu'avez-vous?. Je m'apercevais bien que vous deveniez de plus en plus triste, mais je n'osais vous demander, la cause de votre peine. — N'en parlons plus, — reprit Herminic, qui semblait roupir de ses larmes, — pardonnez-moi cette faiblesse, mais tout à l'heure, des souvenirs pénibles. — Herminic, je n'ai aucun droit à vos confidences, mais pourtant quelquefois,  l'en souffre moins en parlant de sa souffrance. — Oh ! oui, car cela oppresse, cela tue, une douleur, contrainte, mais l'humiliation, mais la honte. — Vous, humiliée, vous éprouver delà honte, Herminie, oh non!, jamais, vous êtes Iropfièrc pour cela ! — Eh ! n'est-ce pas une lâche faiblesse, une honte, que de pleurer comme  je fais, après avoir eu le courage d'une résolution juste et digne ? Et après un moment d'hésitation, la duchesse dit â Ernesline : —Ma pauvre enfant, ne regardez pas ce que je vais vous dire, comme une confidence. Voire extrême jeunesse me donnerait des scrupules ;. mais, dans ce récit, voyez une leçon. — Une leçon ?j — Oui, comme moi vous êtes orpheline, comme moi vous êtes sans appui, sans expérience qui puisse vous éclairer sur les pièges, sur les tromperies dont de pauvres créatures comme nous sont quelquefois entourées. Ecoutezmoi  donc, Ernestinc, et puissé-je vous épargner 'les douleurs dont je souffre ! El Herminic raconta à Ernestinc cette scène dans laquelle, justement offensée contre Gerald, qui s'était permis de payer ce qu'elle devait, et le traitant d'abord avec hauteur et dédain, la jeune fille lui avait ensuite pardonné,  touchée du généreux sentiment auquel Gerald avait réellement cédé. Puis Herminic continua en ces termes : — Deux jours après, celle première rencontre, voulant me distraire de"}