{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014744/ce9d9423941162c4d46dd04c5ba3c739", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "3 So eben ist im Vrrl«ge y»r Buchhandkung in Z n n s b r u » erßhieyen: Wie befinden wir uns? . V o u Alexander Fürst Höheklvtze. groß Oktav (1348), gefalzt 4 kr. I S « k a n n r m a ch u n g. baü kotumend« Nchuljadr find im hiestgin Ikas-siaui-Zlistllu»« z-vei StifipläL« zu besetzen. Jen« Anoden, welche flch um diese Sliftpiäye ve« werben wollen, dürfen nicht unter lv, nicht über 13 Jahr« all, Müssen aber übrigens von fehlerfreier Ge-sunrkeil seyn. AIS Bedliiginssc der Aufnahme werden erfordert, eine gute Ljorbereilung zu'r ersten Grammalikqlklasse und die .Kenntniß oeS CyoralgesoingeS. Um sich hier» über ausweisen zu können, wird am 5.^September im Jnstituiehause hierüber eine Prüfung vorgenommen w?rd«u. 'Am.4. September haben sich die Gnaden vor läufig bei cer HauSvvrstehung geziemend zu mclben. Diejenigen, welche vorn hoch». Domkapitel auf-genommen werben, haben im Hause zu verbleiden, um sich zum Schuljahre vorzubereiten. Am nämlichen k>. Ädendü l'abrn sich auch die übri» gen Alumnen sämmtlich F-nzufinven. Brixen, den 19. Juli 1843.. Franz Craffonara, DomscholastikuS und Direktor des KassianeumS. Ll u n d m a ch u n g. T-er k. k. DiftriktSarzt Anton Nieolini zu Condino, de. gelegenbcitlich des Einfalles der feindlichen Frei-.schaarcn in sübiirol im April d. I. eigenmächtig und unier kompromittirendea Umständen seinen Dienstplatz verließ, wird nach Maßgabe der allerh. Entschließung vom 24. Juni 1835, kundgemacht mir Gubernial-Cirku-!ure vom 22. August Ig?5, Zahl I8,L7Ü, hiemit aus? gefordert, sich binnen Tagen, von dem Tage der ersten Einrückuiij, dieler Kundmachung in das Amts blatt der Roverevaner Zeitung, in seinen, Amtssitze zu stellen und sich über seine Entfernung bei oern k. k. Äreiö-aintc zu Rövercdo genügend zu rechtfertigen, während sonst oaS Weitere wegen seiner Entlassung vom Dienste verfügt werten würde. Innsbruck, den 17. Juli 1843. A5om k> k. LandeSguberniumsür Tirol und Vorarlberg. Karl v. Thalern, k. Gubernial-Sekretär.\n1 S d i k t. Nr. 273l Ueber die Klage der Spedilionehandlung Fnlger ^ ^-trele zu Ntutte gegen Joseph Kratzer zu Vilö in ZZeirksf einer Forderung von 3W0 st. W. Capital sammt Zinsen und kosten werde mit vießgerichuichem > -Bescheide vom Iti. d. M. auf 14. Oktober I. I. im \".miazilnmer-^ir. ITagsatzun^ angeordnet. Da deö Beklagten Aufenthaltsort Utibckannt ist, fu >vi»d ihm dieses durch gegenwärtiges Edikt zu dem L^nde kunb gemacht, vaß er seinem für ihn aufgestellten ^ertreier, Äaier Anton.Kraner zu ViiS, seine Behelfe niniheile oder einen andern Sachwalter dem Gerichte namhaft gebe, widrigcnS mit der^seiden die weitern Verhandlungen gepflogen werten'würden. Reulte, den 16. Juli 164S ^t. K. Land- und Hrichinal-UnteisuchungS-Gericht ^.hrenberg. ^ K>nk> Landrichter. Aiber, ^onz.-Prakt. 1 Vom !. k. Land- und Krim. Gerichte Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Essey von dein Gerichte in die Eröffnung eines Kon kurses üder daö gesammte imLande Tirol und Vorarlberg »»endliche bewegliche und unbewegliche Vermögen deö Daniel Gut, Wirthes im rothen Hause ju Altenstadt, gewtlliget worden. Daher wird Ietiermgnn, der an den gedachten Ver»\nschadete«, eiqe F«rd«M»» t« Mlen berechtigt z, f«y« glaub», anmit «r^un«rt, bi« E^amS^ag d«u 19. August die Anmeldung fei»er Kordermag ia GesDalt einer förmu-chen Kich«« Wider den Vertrete» dieser KonkurSmass«, Herrn D»^tor Ri<j»s, d«bjer, bei diese« T». richte fo gewrß einjureichen, und in dieser nicht nur die Richtigkeit seines Fordernng, fonvern ««ch da» Slech», tttist dtffen er «u diese oder tek« Müsse gesetzt zu Morden verlangt«, zu erwetseo, als «idrigeas »ach verfloß des bestimmten Tage» Niemand mehr gehört werde«, unh die jenigen , die ihre Ferderang bi« dabin nicht ang«m,idn haben, ia Rücksicht dr» gesammte« im Lande Tirol »nd Bor» arlberg befindlichen Ve-rmögenS deS benannte»! Verschul deten ohne AuSpahme auch dann abgewiesen seyn sollen, ivenn Ihnen wirklich ei» Ko»dxe»s<ttivnSrechl gebShrte, »der wen» sie auch ein eigenes Gut von der Masse jü fordern hätten, oder wenn auch ihre Forderung «uf ein ««eÄdeK Gut des Verschuldeten vörgeVnerkt wär«, daß chlso solche Gläubiger, wenn si« «twa in di« Mass« schuldig seon sollten, die Schuld ungehtndert des Kompensation^-, GtgenthnmS- oder Pfandrechtes, daö ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum V«rs»ch« einer gürlichen AuSglei» chnog dieser KonkurSsach«, and «m NichrrrzielungSfall« jur Bestätigung oder Wähl «ineS VermögenSverwalterS und KreditvrenausschusseS, «nd zur Bestimmung anderer diese Masse betreffender Angelegenheiten ein« Tagsatzung auf Mittwoch den ^3.August um «Uhr Vormittag in die ser LaüdzsrichtSksnzle! angeordnet, bei welcher sämmtlich« Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden. ^ K. Land - und Fli iminal - Gericht Feldkirch, den SV. Juli 1848. v. Sterzinger, k. !. Rath und Landrichter. Nonbun, Aktuar. 1 Vvm k. k. Kollegial ^Gerichte zu Botzen wird durch gegenwärtiges Edikt allen denjenigen, denen daran ge legen, bekannt gsmacht: . ES sey von dem Gerichte in die Eröffnung eineS Kon kurses über das gesammre iin Land« Tirol «nd Vorarlberg ' befindliche beweglich? und unbewegliche Vermögen des Porzellan Fabrikanten Jgnaz Kircher und seiner Eh« gattin ThereS gebvrne Spiß in Botzen gewiUiget ivorden. Daher.ivird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den? Seprenibereinschl. die Anmeldung seiner Forderung in Gestalt einer förmlichen Klage wider den Vertreter dieser Konkursmasse, den k. k. Kvllegialgerichts-Advokaten D'o ktor Anron von Neggla, bei diesem. Gerichte so gewiß ein zureichen, und in dieser nichr nur die Richtigkeit seiner Forderung, sondern anch daö Recht, kraft dessen er in diese oder jene Kla»e gesetzt zu werden verlangte, zu erweisen, a.S widrigeuö nach Verfluß deö bestimmten Ta ges Niemand mehr gehört werden, und diejenigen, die ihre Forderung di6 dahin nicht angemeldet haben, in Rück sicht deö gesanimtrn im Lande Tirol »nd Vorarlberg be findlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörccht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätte», oder wenn auch ihre Forderung auf ei» liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger, wenn zte etwa in die Ma»e schuldig seyn sollten, die Schuld ungehindelt deö KoinpensationS-, EigenthnmS-oder Pfandrechts, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurvsache, und im Nichterzielungöfalle zur Bestätigung oder Wahl eineS VermögenSverwalterS und Kreditoreiiausschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatziing auf den Uj. September d.J. um 9 Uhr Vormittag in dieser KoUegiatgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger umso gewisser zu erscheinen haben, als die Nichterscheinenden d?n Beschlüssen der Anwe senden beigetreten geachtet würden. K. K. Kollegial - Gericht Botzen, den 21. Juli 1L48. Emanuel Graf v. Hendl, Präses. A. Köpf, ) . . y, . < I. Kiechl, j Rath«. V. Baron v. Sraff, Sekretär."}