{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051861579/b36fd867b06964142be21f3f43a13b2e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist. \n! Jetzt schreien sie aus eine Legton ! Von Schriften. Warum fie daran auch verHintern? ES sind ja auch jetzt die meisten davon , ^ Wie früher Urtheile von armen Sündern. Cynstl'MWefl. - ^ A. Ich habe gegen die Juren geschrieben, Ich hab' einen alten Priester vertrieben. Mir dankt Ihr, daß Ihr an allen Ecken Jetzt seht lauter deutsche Fahnen stecke», Hab' Karrikaturen zu Markte gebracht Und einige Katzenmusiken gemacht, Unv wo ein Cravall ist, da bin ich zur Sielt'. B. Du bist ja ganz konstitutionell. Der Bote von gestern. ^ Erzherzog Albrecht ist mit Bewilligung als Freiwilliger zur Armee nach Italien gezogen, und hat sich vorerst nach Verona gewendet. Freiwillige nach SchleSwig-Holstein. Donnerstag zieht eine Abtheilung von Wiener Freiwilligen »ach Schleswig-Holstein von hier ab. Dafür ist ein Korps von Freiwilligen nach Italien wieder hieher zurückgekehrt. Man sagt, weil die Montur für fie fehlte. Das gestürzte System träumte, seine Wirthschaft in ewigem Frieden fortführen zu können, und unterließ es, für Kriegsbevarf vorzusehen. Nun gebricht es an Allem, was zur Ausrüstung einer Armee gehört. Die große Deputation der Wiener an die Ungarn, welche^ schon ehevorgesterv sich nach Pesth begeben wollte, ist noch hiergedlieben, um bei der heute stattfindenden Promulgation der Constitution anwesend zu sein, mit welcher eigentlich erst die neue Aera Oesterreichs beginnt. Der siebenbürgische Hofkanzler Baron Josika, ein Mann Yes zu Grunde gebohrten Systemes, hat seine Stelle niedergelegt. Sein Name wurqe von Kossuth in der von diesem bei Gelegenheit der Verhandlungen »der die ersten königlichen Resolutionen betreffs des verantwortlichen ungarischen Ministeriums gehaltenen Nece mit noch Andern seiner Farbe bezeichnet. Klubb „der deutsche Adler.\" Zre^tagsitzung. Aaq>l«m die Herren Wann heimer und Brücke 5i»-Resultä e zweier Deputation beim Minister des Innern in Angelegenheiten des Dr. Schütte mitgetheilt hatten, sprach Herr Ham deck über Pairskammer oder Senat, in welcher Rede er das Zweikammer-System heftig angriff. Herr Dr. Hammerschmidt referirte über ein entdecktes Spitzel in der Aula und Herr S. Deutsch sprach über die National-Garde in Polen. Hierauf bestieg ein Mann aus dem V^lke die Tribune, und beschuldigte die Intelligenz der ganzen Stadt, die Universität, die Schriftsteller :c., indem er geltend machte, dieselben hätten noch gar nichts gethan, und die untere Volksklasse von ihren Errungenschaften sowohl, als üoer »je Art und Weise, wie sie sich zu benehmen hätten, aufgeklärt, die Diskussion u ar so lebhaft an diesem Abende, daß man nur noch einige Mittheilungen von Herrn Eeuarv Mautner über die Sicherheitswache hören konnte, und auf Antrag des Sekretärs Herrn Deutsch, wurve auf Samstag eine außerordentliche Sitzung ver anlaßt, in welcher das Sicherheit-Komitö der Hauptgegenstand war. Nach einer emteitenden Rede über die Sicherheitswache versuchte Herr Deutsch das Programm des Bürger-Ausschusses kritisch durchzumachen, die Versammlung bemächtigte sich ater desselben in seiner Totalität, und nach längerer lebhafter Debatte wurde au, Proposition des Herrn Bachmaier ein Aufruf an das deutsche Volk Oester-relchs angenommen, und ein hiezu ernanntes Konnt« wird den Aufruf veröffentlichen. Ein anderes Konnt« behandelt die Arbeiterfrage nach allen Seiten. Czapka, wo bist Du? Der abhanden gekommene Bürgermeister Czapka hat eine bogenlange Erklärung verbreiten lassen, in welcher er darzuthun sucht, daß die gegen ihn erhobenen Anschuldigungen ungegründet seien. Jene, welchen die hierauf bezüglichen Dokumente zur Hand sind, mögen die Gründe der Vertheidigung CzapkaS erörtern-uns Mt besonders das in der Erklärung des Ezc-Bürgermeister auf, daß weder der Ort: w o, noch das Datum -wann dieselbe geschrieben wurde, angegeben sind. Czapka wo bist Du? ° ' Die Schmiede zogen gester« mit fliegenden Fahnen und klingendem Spiele herum. Auch sie haben erhalte», was fie gewünscht, namentlich Abkürzung der Arbeitszeit, Ansprache mit »«ie\" von den Meistern, überhaupt bessere und feinere Behandlung. ! Auch die Wäscherinnen meinen, daß ihre Arbeitgeberinnen bisher etwas schmutzig gewesen sind, was wir jevoch nicht glauben können. Nächstens wollen fie «» ihle Forderungen stellen, unter welchen auch die sich befindet, daß fie Kaffee zur Jause erhallen. Nichts als billig.\nIn dem Artikel «Oesterreich und Deutschland\" vo» D». I. A. Berg er (Nr. 97 und 98 des «Humoristen\") find zwei Druckfehler zu berichtigen: in dem Satze: .Durch eine Lehrgesetzgebung durchgreifend organisiren,\" muß es heißen:, «Centralg efetzgebun g,\" und weiter ist anstatt ^ feinste GtaatS-form,\" „sreieste StaatSform\" zu lesen. Kunst- und Theater-Halle. Die provisorische Verwaltung des Hof-OperntheaterS hat nur den Namen nach ein paar Tage gedauert. Sie hat sich aufgelöst, bevor fie noch zur Wirksamkeit gelangt ist. Herr Ulrich, ein Staatsmann, ist von derStaats-Verwaltung als Direktor des Operntheaters angenommen worden. Heute soll eine Vorstellung zum Besten des Chor- und Orchesterpersonales Statt finden, dann aber caS Theater so lange geschlossen bleiben, bis die Kontrakte mit sämmtlichen ersten Individuen in Ordnung gebracht find. Saal für Oeffentlichkeit und Atündliehkeit. Die Universität behauptete bei der in diesen Tagen durch das Verfahren gegen Dr. Schütte sich herausgestellten Verletzung des Prinzipes der persönlichen Freiheit wie früher ihren edlen, vom Geiste der Constitution durchglühten Sinn Den l9. und 20. fanden in dieser Angelegenheit in der Aula unter Leitung des Studenten Willner große Versammlungen Statt, in denen begeisterte Redner, theils Studenten, theils Fremde, mit Energie auftraten. Als Beschluß dieser Verhandlungen, deren Veranlassung und Durchführung nur der Studentenschaft zugeschrieben werden kann, und deren Grund keineswegs in einem speziellen Interesse für die Person des Dr. Schütte, sondern in der gerechten, allgemeinen Entrüstung über die gewaltsame, constitutionswidrige Entfernung desselben lag, erfolgte die Überreichung des nachstehenden Protestes durch eine aus dem Studenten-Ausschusse gewählte Deputation an Se. kais. Hoheit Erzherzog Franz Karl und an den Minister des Innern. Zu Sr. Majestät, welchem die Deputation den in Rede stehenden Protest gleichfalls überreichen wollte, wurde fie jedoch nicht zugelassen. „Ein wichtiges Faktum ist geschehen. Die persönliche Freiheit, ohne welche der konstitutionelle Staat «ine Lüge ist, wurde verletzt. Ein Mitglied rer Gesell schaft der Volksfreunde, Dr. Schütte, einer Vorladung zur Polizei-Ober-Direktion .villig Folge leistend, wurde auf der Ferdinandsbrücke von Schergen in Verhaft gebracht und unter polizeilicher Bedeckung aus Wien entfernt. Sein jetziger Aufen thalt ist unbekannt. Wir Protest iren feierlich im Namen der von Sr. Majestät sanc-tionirten neuen Ordnung der Dinge, im Namen unserer blutig gesiegelten Errun genschaften, im Namen rer ewigen Menschenrechte und der unantastbaren, neuestens verbürgten Sicherheit jedes freien Bürgers, gegen diesen und jeden solchen höchst ungesetzlichen Akt, der einen deutschen Mann, welcher Politischen Farbe er auch angehören wöge, brutal und vehmartig seiner persönlichen Freiheit beraubt, der die Gesammt-Monarchie mit der alten Polizeiknechtschaft bedroht, der das heilige Wort ves Kaisers in Frage stellt, rer vaS Mißtrauen gegen das verantwortliche Mini sterium mit den gerechtesten Verdachtsgründen unterstützt.\" Wien, den 19. April 1848. Die gesammte akademische Legion. Sämmtliche Redaktionen des In- und Auslandes werden ersucht, obigen Zeilen Raum in ihren Blättern zu gönnen. !4S. Erklärung. Die Unterzeichneten finden sich veranlaßt, ihre Gesinnung öffentlich auSWftirHhen über die verächtlichen Umtriebe, womit es dem ehemaligen Sekretär Herr» S krainka letzt gefällt, in den TagSblättern Unfug zu treiben. Wir fühlen uns durch Ehre und Pflicht zu solcher Erklärung aufgefordert, da die erwähnte» Umtriebe dieAnstalt, welcher anzugehören wir die Ehre haben, unmittelbar berühren, indem sie keinen andern Zweck haben, als die Arbeiter gegen die Direktion, das Beamten- und Dienst-Personale, und die Direktion gegen den Bureau-Chef, die Aktionäre und das Publikum gegen die Verwaltung überhaupt feindselig aufzurege», und somit alle Verhältnisse der Anstalt auf eben so strafbare, att unberufene Weise zu verwirren. Uns Allen ist die Gesinnung dieses Herrn Skrainka nur zu gut bekannt. Wir Alle wissen , daß eben er in der kriechendsten Heuchelei die tiefste Ergebenheit gegen jenen Mann zur Schau trug, den er jetzt auf so empörende Weise zu beschuidigen wagt, indessen er, wie sich gegenwärtig zeigt, mit der echten Tücke eines vollendeten Heuchlers im Stille« und während seiner Dienstleistung die Daten sammelte, von denen er glaubte, fie künftig zu seine» unsanbern Zwecken benutzen ,u können. Schon dieser eine Zug bezeichnet vollständig seinen Charakter. Seinen Versuchen, uns aufzureizen, die verächtlichen Ausbruche sewes Hasses gegen den Bureau-Chef Herrn Schönerer zu unterstützen, setzen wir nur die gebührende Verachtung entgegen, und erkennen eS mit Vergnügen für Pflicht, bei dieser Gelegenheit unsere volle Anerkennung dem Verdienste des Herren Schönerer, und unsere Hochachtung und Anhänglichkeit für ihn freiwillig und aus eigenem Antriebe auszusprechea. Herr Skrainka erklärt im „Wanderer,\" es sei nur ein Irrthum von uns, wenn wir uns durch die von ihm veröffentlichten Artikel insultirt glaubten. Er will durch diese Wendung zu verstehen geben, daß diese Artikel nicht auf uns bezogen werden wollten, Uns täuscht der Wo<f im"}