{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847053/c06ec47a1ddfd916e0fe563246127099", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "üt«r de» Graben durch dir k. k/Borg, zu« Burgthore! hiaaus, die Mariahilfer Hauptstraße ievtlaog, zur Ma-riahilfer-Liai« hinaus uach den« k. k. Lustschlosse Schön-broov Die Wag« dieses Weges beträgt über 1 Meile» und war! durch»»« zu beiden Seiten! mit Spalier der Rational-Gardeo besstzr, außer welcher in Nußdorf an der Lim«, am Gchottenthor, am St. Stephansdome, ay» äußer« Burgthore, an der Mariahilfer - Linie und i« Schloßhofe von Schonbrun» noch Compagnien der Garde und des k. k. MilirärS als Ehrenwachen «it M»stiba»ben aufgestellt waren. Die Gesammt^ahl der ausgerückten Gar-d«n betrug über 40.000. Aus nachfolgenden Occeri waren zu diesem Freuden tag« Garden he.bci.-ekomm» : Vor der Nußdorfer Linie waren aufgestellt die Na-tional-Garpen von Klosternkl-durg 146 Mann, Weid-lingNußdvrf?, Heiligeustai-k 100M., Griuziag 60M-, Oder- und Uster-Sievering 100 M, Ober-Döblinzlyv M., Unter Dobling 7S M., Währing 140 M., Weinhaus ?, Gersthof i, H«rri!iai5 ?, Lerchenfeld231M.» Ottakring?, Florisdorf jenseits der Donau 20 M. Vor der Marighilfer Linie bis »ach Schoubrunn: Die Garden von Simmering 100 Mann; Fünf- und SechShaus 848 M.; Rüsten dorf und Relindoi f ? ; Gau-deazdorf 350 M- >' Ober, und U-Ztermridliilg 180 M., Hietzing 106 M.! Penzing 221 M.; Ober- onv Uuier-St. Veit 100 M.; Hüt!eldorf yk M.i Haking ly M.i Baumgarten ? : Breiteuse« 43 M. > Lainz 40 M.! Sptising 25 M. i Aiquer 120 M-; Hetzen dorf und Alt mannsdorf 111 M.; Erlaa und Atzgersdorf 148 Mann Auf dem inneren «nd äußere» Bur^platze waren die «us Mähren gekommenen National - Garde» aufge stellt , nicht weniger als 739 Man« stark: Es kamev nähmlich mir Musikbavy«». A«S Olmütz National-Gard« 76 M., Bürger 219 M-, a^adMlsche Legion 24 M.! Swrnberg 98 M.; Schonberg 140 M-; M. Neustadt 4S M. > Prerau\nckVck ren den hohe» Stand der Weizenpreise und beeilten sich ih e Waare zu Markte zu bringen, so daß neuer Weizen um 30 kr. C. M. zurückging, während der alle Bana-ter fest blieb. Den traurige» Berichten aus dem Banate zufolge haben wir riochimmer keine Aussicht von dort Weizen zu bekomtnen. It. August. Heute folgte die Dienerschaft deck Erzher zog ReichSverwesers ihrem Gebiether auf der Nordbahn sammt Pferd«» und Wägen nach. Am Zviien v. M. kürzte, im Bezirk-k-anksvhause auf der Mieden eine daselbst in Pßege befindliche Handarbei terin in einem Anfalle von GeisteSvei wikrung vom ersten Stock herab und starb am lören d. M. in Folge der er littenen Verletzungen. 12. August. Geste n ist der Herr General-Major Frie drich Fürst von Liechtenstein a,.gekommen, welcher als Courier vom Feldmarschalle Radetzky auS Mailand mit den Schlüsseln dieser Stadr nach Innsbruck abgesesdet wurde.\nDie Eröffnung deS Preßburger BahrflügelS ist Sem Vernehmen nach auf den 20 d. M. festgesetzi. Gestern ist das 1. Landwehr-BataiLoa des Infanterie-Regiments Erzherzog Srephau aus Teschen auf der Kiseu-bahn hier angekommen, diesem folgt das 1. Landwehr-Bataillon des Jnfamerie-Rsgim«ueK Schövhals. Vorgestern langte auf der Nordbahn eine Silbersen-dung im Gewichte von 200 Zeutuem an.\nPatriotLschs GabeK.\nEinem Frauen-Comite, welches Sammlungen für die k. k. Italienische Armee um?rAahm, und zwar Mter Vorsitz und thätiger Mitwi ku.-g Ihre? Er:ekenj, der — ^ Feldmarschall-Lieutenar.ts-Witwe, Gräfin v. Laurencto, 4l! Prvßmh 42; um« Cammando d^r fHerrn Kreiml! Oberlieutenants - Witwe v. Nozet, dec Frau\n»nd Lauer hwbst 4 »ödere» Officieren zu Pferde): diese vereivigrea Corps standen auf dem innere,» Bvrghefe (Franzensplatz-)\nGutsbesitzer in Lethmayer, dec F au Justizrarhs-Gemah-lin Mayer, des Fräuleins Frei in v. IraSky, Oberstlieu tenants-Waise und der KaufmaniMschter Dräsche wurde\nBrülln schickte aus jeder seiner Compagnien 2 Gar- - ^ Stadt Bräun und wenige» Ortschafren des Lan den als Depuratwn, im Ganzen 44 Mann, unterCom- ^. Wäsche und Leinwand mit einer Bereitwil-Grafen Logotteti aufgesteSr auf dem äußeren verbracht and übersendet, welche Zeugniß gibt, n»i« sehr man von dem hohen Zweck« durchdrung«n war. Orten Nieder - Oesterreichs kameo ! Da das Comitt erkannte, daß der k. k. Arme« Wäsche\nmando des Burgplatze links. AuS entfernrerea\nG,rden aus: Badea, Weikersdorf, Leesdorf, Pfaffstetlep, LlX) Man», unter Comwando des Babner Bürgermeisters Trost» aufgestellt auf dem äuße ren BurgplaK rechts. Brühl un» Baden schickten 1ZV Mann,gleichmZ' Hjg in der volkschumlichen Tracht der Oesterreichischen Waldbasera, uttter Commando d»S H. Grutsch (des Dichters von ApueS Borel), aufgestellt auf dem äußern Burgplatz recht«. Endlich kamen auch aus der Steirische» Hauptstadt Gratz unter Commaudo des General-MajorS Pürker 63 Garden als Depmirte aller dortigen Abtheilungen — und eben so erschi« eine zahlreiche Deputation der L in-zer Natiotialgarde. Der Wiener kovfltt schon bei s« »ieleq g>«lege»heitra an den lebhaften Sympathie sich erfreuen, welche die Nach-barstidte ihm erwiese», aber niemahls wäre» ihm die theu ren Gäste willkommener, alt am 12. August, wie sie herbeieilten sich mit ihm verewig end den gelichteften der Monarchen gastlich zu »mpfangen! (l,). Au der heutigen Köruerbcrse «urdeo «?«, 12VV0 Megeu Weizen verkauft. Die Mährischeu und Oesterreichischen Verkäufer benütz-\") Bos dtn mit ? tx,eichnete« Orten 5»«tte« die der Mannschaft nicht ermittelt «erd«.\nund sonstige Bekleidongsstoffe willkommen sein müssen so hatte es beschlossen, den eingegangenen Geldbetrag in der Stimm« von 4Z23 fl. Z6 kr. C M. zu diesem Zwecke ganz zu verwenden und hieven kostspielige Anschaffungen zu mache», um den eingesendeten Wäschvorrath (von wel chem viel zu Spital-Requisiten verwendet werden mußte), bedeutend z» vergrößern. Folgendr Effecten wurden in eilf Kiste« verpackt, durch\nlitäi-Präsidim» übergebe» , und schov am ZZ. Mai ihrer Bestimmung zugeführt. Die Kiste» Nr. 1 und 2 enthielten: Für Untex-Offi-cierer ihrer Qualität »ach: Hemde« Z Dutzend 9 Stack. Unterbeinkleider 7 Doheod. Sacktücher 6 Dutz. Fußflecke 12 Dutz. 10 Paar. Fnßso<keii K Dutz. Päcktücher 5 St., riebst 1 Dutzend Halstücher, 7 Stück Nachtleibel, 1Z4 Stück Verbandbinden und eine große Anzahl Compreß-und Pfiasterlappen für da! k. k. Armeespital. ^ Für die Herren Offnere: In ganz neuer, feiner unj» gröberer, jedoch ausgewählier Leibwäsche worden in n«u» Kisten verrackt: Hemden Z4 Dutzend. Unterbtivkleider 1Y Dutz. Zwimsockeu 10 Dutzend. Baumwollene Socke» 7 Dutz. Ga»z feine leiim'avdeoe Sacktücher 16 Dutzend Z Stück. Seidene Sacktücher 1 Dutzend. Handtücher L Dutz. 8 Stück. Fußbekleiduvgsfkck« 2V Dutz. 2 Paar. Nachrleibel Z Stück. Kravaten 6 Dutz. Ferner verschie dene Cüsiwir »vd ToSkingsorren zu Panialvn, 1 Stück Evevl^sting zu Gilets , A Stück weißen Trill jU Paota-W' S, 8 Stück Segeltuch, 14 Dutzend Sacktücher und A/2 Dutzend Handtücher ^ Ntdstbem wurden einem Herrn Hauptmann und 4 Herren Officieren von dem den Nahmen Sr. Majestät führksden Infanterie-Regime»», welche zu Mailand ihr Gepäcke verloren hatten , und dermahl zu Kremster sind, in gar-j neuer Wäsche zur Vertheilong übersevdet: 2 Dlltzend 6 Stück Hemde», 2 Dutz. 6 St. Sacktücher, 2 Dutz. 6 St. Ur.rekbewkleid<!r und 2 Dutz. 6 St. Fuß-sdcken. Ferner wurde» die »ingesendete:, 4Stück Ducateu dem Henn Feldmarschall Grafen Radetzky mit d«c Bitte Übermacht, selbe jene» Soldareu, welche zu Neoedig im Pulverthurme einige Tage »erledteu, als Gcarisicatios zu-j zuu'.ittel». . Die zweite Sammlang, welche am L4sten Juni Statt favd, und Sie Bestimmung für öa« kaiserl. kör.igl.,.Mt-lirär - Spital erhielt, wurde in 2 Kiste? u«d 1 Balle» ver?ackr bestand in Folgendem: Kücchi« Herren Offt-ciere: Hemde» ganz feine 6 Stücke; Hemde», grobe» 15 Stück; F»Hsvck«Ä, 1K Paar; FußbtAeidungSfiecke« Z Tutztnd. —Für Uvter-Officiers und Gemeine: Hemde» Z Dutzend, Uuterbemkleider 9 Stücke, Fußflecke 8 Paar. Zwillich zu Kitteln, 210 Elle» i» 1 Balle» verpackt, da»» 1 Kiste mit Spital-Requisiten, worin sich Ch.arpie, Tvmpreßflecke, Verbandlappen, das» 6 Stück Halstü cher , 6 Stück Sacktücher und 116 St. Nerbandbänder be fanden. Diese Kisten sind dem Herrn Feldmarschall Kraft» Radetzky zugekommen und derselbe hat bereit« in einem Schreiben vom 23. Juni 1348 der Frau Feldmarschall-Lieutenants - und Geheimeraths - Witwe Gräfin» v. Lau» renzin zu Brunn für diese freuadlichen Gabe» im Nahme» dar Armee auf daS Wärmste gedankt-Das Kriegs - Ministerium durch die Frau Vorsteherin dieses Frauen-VereinS vo» dem erfolgreiche» Wirken des selben mittelst eines Schreibens vom Ivten d. i« Kennt niß gelangt, hält es für Pflicht, diesem edlen Vereine für seine menschenfreundliche wahre Theilnahme an dea vaterländische» Kriegern in Italien glänzend bethätigend»«\ndas Brüaner ?. k. Platz-Commaudo der k k. Postver waltung zur Verseudung »ach Verona an da« dortige Mi- s Strebe» auch seine» tiefgefühlte« Dank zu zollen Bei der ersten Oesterreichischen Spar-Cassa haben nachstehende bis iuol. 12. August 1843 Statt gefunden. Rückzahlung e».\nEinlagen und Rückzahlung«« vom 7ten\nMonath.\nTaz.\nAnzahl der Parteien.\nBetrag in Eon». Münze.\nAugust.\n7 8 9 10 11 12\n288 L82 232 196 198 125\n1Z19\n50099 27223 27936 20199 15ZV5 13059\n1S40Z9\nBkn der Direktion der erst« Oesterr. Spar-Cassa. Johann 3a»S«c, Petßdent. »?. S ptna,\nD«. A. Adolf SO«Ki. D«ck t«d «e»«aL d« Gdik-tt »."}