{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/da2796a7dc12834d3c7d282c16c9be6f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "glaubwürdigster Quelle folgende Angaben zu Gebot». Unter 400 Mitgliedern sind nur sechzig aus hoher sie henden Classen hiervorgegängen, in denen mit Recht tüchtig« politische Bildung und gleichzeitige Unabhängigkeit vorausgesetzt werden kann. Hierzu zähle» wir die großen Grundbesitzer, hochgestellte Geistliche, an den höchsten Gerichtshöfen amtirevde Richter, ansehnliche Kaufleute und Fabrikanten, Schriftsteller und Rechlsgelehrte von bedeutenden Rufe; diese sechzig bilden den fähigsten, aber minimen Kern der Versammlung. Nicht weniger als 260 sind zusammengesetzt aus unbekannten Rechts gelehrten und Winkeladvokaten, subalternen Beamten, Landgeistlichen, Lehrern an niedern Schulen, kleinen Handelsgut n und Industriellen. Der Rest zählt ein Häuflein Krautjunker, denen sich WirthfchLftsbesitzer und endlich Landleute von derart unter dem Nuüpuntte stehender Bildung anreihen, daß sie mit jenen österrei chischen, mit der Schrcibekunst in Fehde liegenden De putaten , in eine Classe zusammenfallen. Dieselbe hoch gestellte-Person, aus deren Mittheilung die gemachte Schilderung herrührt, war der zuversichtlichen Meinung daß der Parteigeist und eine unbändige Sucht nach poli tischen Abentheuern in der preußischen konstituirenden Versammlung eine mächtige Rolle zu spielen berufen Nach genauer Würdigung der erwähnten Einzelnheiten konnte ich darübsr eben so wenig erstaunt als erbauet sein. Selbst die einzelnen, ziemlich genauen Zahlenanga ben stehen dieser Ansicht unterstützend zur Seite. Es zählt die conservative (rechte) Partei an 130 Mitglie der d r republikanischen, oder linken haben sich 110 zu gesellt, dem Centrum (gemäßigten Partei) an 100. Alle diese S.ct onen werden von Männern geleitet, die vor Begierde brennen, ein von allen Prinzipien entblößtes, selbstsüchtiges Parreispiel zu treiben. An kopfloser Heftigkeit, an schonungslosem Wühlen, an gewissensloser Jmrigu? scheinen sie sich dabei gegen seitig überbieten zu wollen. Frei von vorurtheilsvolier, blinder Politik stehen in jener Versammlung höchstens 60 — 70 Männer da. An diese kann das Volk noch im Interesse des allgemeinen Wohls appelliren, und sich da bei der sicheren Hoffnung hingeben» daß sein Appell nicht spurlos verhalle. In all diesen Mißverhältnissen erblicken wir abermals nur die Konsequenzen einer noch im Stadium der Nicht reife befindlichen politischen Existenz.! Denn, wo die Theil nahme des Volkes an der Regierung einmal an festen, re gelmäßiges Gang gewöhnt, da können nimmer die ragenden Männer, wenigstens nicht in so furchtbar übermäßigem Grade von ehrgeizigen Parteiführern am Gängelbande geführt werden; da kann die Majorität nicht im ewigen Schwanken der Reihe nach einander fremde, oft völlig entgegengesetzte Prinzipien umfassen. Unbestreitbare Wahrheit bleibt es aber, daß bei solchem Stande der Dinge weder im politischen noch moralischen Sinne ein heilsamer Fortschritt der staatlichen Verwaltung denkbar. Es ist im Charakter des Engländers gelegen, das stammverwandte deutsche Volk in Ächtung und Liebe zu umfassen. Darum kann er sich aber auch gerechter Trauer und eines unheimlichen Schauers nicht erwehren, wenn er die unseligen, durch solchen Zustand bedingten Auesichten näher betrachtet. Daß die Ruhe in Deutsch land auf dem Wege der Reflexion und der vergleichenden Erfahrung wieder hergestellt werden könne, wäre ein schö ner aber sanguinischer Wunsch, der in die Klasse nicht zu realisirender pig, äesicieria gehört. Vernünftiger Weife erwart n wir im günstigsten Falle, daß irgend ein unheil voller Ausbruch, und sein begleitendes Schreckengefolge,\nzüge zu feinen Zeitgenossen und der damals herrschenden! Nach dem Tode des Primas blieb er noch zwei Jahre Kunstlage sich angeführt finden. j in Preßburg, woselbst er 1738 die sechs Modelle zu den Der Wunsch nach einer Biographie dieses Künstlers, Brunnenbildern auf dem neuen Markt in Wien , noch ver in der österreichischen Kunstgeschichte einen der bedeu- als „hochfürstl. Esterhazy'scher Baudirektor- verfertigte, tendsten Platze einnimmt, wurde mehrfach ausgesprochen, In gleicher Eignschaft treffen wir ihn 1739 urkundlich und zeigie von der beginnenden Wertschätzung einheimi-l^m zweiten Male in Wien, wo er mit dem Wiener-fcher Künstler und dem erwachenden Interesse, wel-j Stadtrath einen Vertrag über die Verfertigung von ches man den Kunstdenkmalen verflossener Zeiten zuzu-Z^i Marmor-Basreliefs abschloß, wenden begann. Leider ist diese Richtung seit den Mckz-> ^ „kaiserlichen K a m c - B i l t h a u e r« tagen durch dir politischen Bewegungen, welche für lan-!^^ lv'^ aber in einer Wiener Stadtrechnung vom ge Zeit hinaus Künste und Wissenschaften, diese friedli-^^ 1741 angeführt, mit welcher Anstellung eine chen Begleiter eines geordneten Staatslebens , zu ver- Besoldung von 500 fl. verbunden war.\nTaumel, wenn auch daß er den theils zü-\ndas Volk aus dem gegenwärtigen unsanft, zur Nüchternheit bringen, geliostn, theils verbrecherisch!« Führern die Macht ent winden dürfte, zu deren gefährlichem Mißbrauch sie so viel Anlage gezeigt. Deutschland wird mit schweren Opfern die Rückkehr der Vernunftherrfchaft bezahlen müssen; wir empfinde» solches schmerzlich zugleich mit dem seufzenden Lande; die Errungenschaft wird jedoch des höchsten Preises sich nicht unwürdig zeigen.\nschlingen drohen, gewaltsam abgeschnitten und unterbro chen worden, und es dürften archäologische Arbeiten, wie die vorliegende, ziemlich vereinzelt dastehen. Wo eine Wissenschaft erst im Beginne und Entstehen ist, und erst aus einzelnen mühevollen Forschungen eine größere Uebersicht und der Stoff für eine Zusammenfas sung gewonnen werden muß, wie dieß eben mit der Ar chäologie und der Kunstwissenschaft in Oesterreich der Fall ist, da hat auch jepe Arbeit mehr oder weniger den Cha rakter der Vereinzelung und Abgerissenheic, eS fehlen Ankt.üpfungspunkte für ein größeres Ganze, und der in nere Zusammenhang der Entwickelungen nach rückwärts und vorne. Dieß hat auch der Verfasser unserer Biographie sehr wohl erkannt, und zum Schlüsse der Vorrede mit Schillers Worten ausgesprochen: „Kannst du kein Gan zes sein, so schließ' als dienender Theil dem Ganzen dich an.\" Auch ist es einer mühevollen fleißigen Forschung ei gen , nichts von dem Gewonnenen einer höheren Auffas sung zu opfern, sondern sie liebt es, auch minder Be deutendes, wenn es nur im Zusammenhange mit dem Gegenstande steht, mit einstießen zu lassen. Es ist damit kein Vorwurf ausgesprochen, allein die Sache desjeni gen, welcher bereits über mehr Vorarbeiten gebieten kann, wird es sem, in das Einzelne das richtige Maß zubringen. Da wir erwarten dürfen, daß der LebenSlauf eines Künstlers, der sich besonders in Wien durch sein« Werke verewigt hat, den Lesern dieser Zeitung von Interesse sein wird, so geben wir sie im Kurzen, wie sie der Verfasser m den eisten sechs Abschnitten seines Werkes behandelt. Georg Rafael Donner wurde am 25. Mai 1692 zu Eßlingen im Marchfelde geboren. Sein Vater, ein Zim-mermann, hatte sich daselbst 1689 angesiedelt und lebte wohlhabend auf seinem eigenen Wirthschaftshsfe bis zu seinem Tode 1714. Georg Rafael, der älteste von sechs Geschwistern, kam im Jahre 1705 oder 1706 *) in das Stift Heiligenkreuz, vielleicht um für den geistlichen Stand erzogen zu werden. Hier, wo Giuliani und Alta-monte 1705 als sogenannte Familiäres eingetreten wa rm , scheint sich der angeborne Kunstsinn des Knaben mächtig geregt zu haben. «Er raubte di« Kherzen vnd zünnerne Kriegeldekhen vnd stäche mit seinem Griffel bei Nacht.\" Dieß bestimmte wohl Giuliani, ihn zu dem ihm in seinem Fraternitäts-Reverse zugestandenen Ge sellen oder Lchrjungen anzunehmen und in seinem Kunst fache zu unterweisen. Wie lange dieser Unterricht dauerte, ist ungewiß; eben so unsicher das Jahr wo Donner nach Wien kam. Aktenmäßig treffen wir ihn erst 1724 hier als k. Galanterie-Bildhauer, wie er in seinem Heirais-contract angeführt erscheint. Dieß war aber keine Anstellung, sondern ein bloßer Titel, dessen er sich bedient«, weil er an den Kaiser Bildhauer-Arbeiten verkauft hatte. Uebrigen« scheint sein Erwerb sehr beschränkt gewesen zu sein, was ihn ohne Zweifel bestimmte, Wien wieder zu verlasse,,. Im Jahre 1725 reiste er in Gesellschaft des Bildhauers Schletkerer nach Salzburg, und hielt sich da selbst aus, um im Schlosse Mirabell an der Haupistiege die sieben lebensgroßen Marmorfiguren mir neunzehn Kindergestallen zu rersertigen. Nach dieser Znt verlieren wir ihn wieder aus dem Auge, und treffen ihn endlich in Preßburg als fürstl. Esterhazy'schen Baudirektor und zwar bereits in großem Ansehen und in ausgebreiteter\nLiteraturbericht. Georg Rafael Donner. Ein Beitrag zur österreichischen Kunstgeschichte, von I. C. Schlager. U. Unter diesem Titel veröffentlicht der durch seine Wiener-Skizzen des Wittelalrers« im Fache der archäo logischen Forschungen vorthetthaft bekannte Verfasser sehr werthrolle Beiträge zur Biographie diese« Künstlers, worin viele neue Thatsachen, die sich auf den Lebens lauf desselben beziehe« ,Uo wie manche interessant« Be-\nNiciit lange genoß er diese Auszeichnung, mitten m seiner künstlerischen Thätigkeit ereilte ihn der Tod. Von einer allgemeinen Entzündung ergriffen verschied er nach wenigen Tagen am 15. Februar 1741. Häusig führt man Klage über die mißlichen Verhalt nisse, in welchen sich unser Künstler stets befand. Die Ursache davon ist nicht bekannt, aber sie liegt nicht in mangelndew. Erwerbe, denn der Verfasser weist (in 4. Abschnitte) hinlänglich nach, daß seine Vermögens-Um-stände während des größten Theils seines Lebens befrie digende gewesen seien. Der 5. und 6. Abschnitt sind der Beschreibung seines Leichenbegängnisses und seiner Grabstätte gewidmet, wo bei das gerechte Bedauern ausgesprochen wird , daß weder ein Stein, noch auch nur ein kleines Kreuz den Ort bezeichnet, wo Donners Ueberreste ruhn. In dem 7. Abschnitte gibt der Verfasser eine akten-mäßige Geschichte des Brunnens am neuen Markt, der hervorragendsten Schöpfung unseres Künstlers , und schließt mit dem Entwürfe eines Verzeichnisses über die Arbeiten Donners. Die dem Werke beigefügten 14 Beilagen enthalten die urkundliche Bestätigung für die in der Biographie angeführten neuen Thatsachen.\nWien, 10. December 1843. (Eingesendet.) Es hat der Redaktion der — sonst schätzbaren — Agramer Zeitung gefallen, in ihr Blatt vom 30. November l. I. Z. 137 das bösartigste Sudelwerk eines Wiener Skriblers gegen meine Person aufzunehmen, ohne denselben zu nennen. Da ich einer gediegenen Redaktion jede Ueberlegung zutraue, so vermag ich die Agramer in so lange sie sich öffentlich nicht rechtfertiget, vom Verdachte gemeinschaft lich mit ihrem Correfpondenten gegen mich angesponne ner Verläumdung und Verunglimpfung nicht loszuzäh len, gewsrtige daher, baß sie pflichtgemäß entweder die sen ihren Correspondenten nenne, und mir seine Züchti gung überlasse, oder, zieht sie es vor einen Erbärmlichen mit der Loyalität ihrer Stellung zu bedecken, — dieses in einem ihrer nächsten Blätter erkläre, um meinen Re greß an ihr selbst zu nehmen. Das Schweigen werde ich als Selbstbetheiligung an einem Bubenstücke betrachten, und darnach das Nöthige einleiten. Belangend die Sudelzuschrift selbst, so halte ich sie, — wenn nicht die höchste Wahrscheinlichkeit trügt, — für die Ausgeburt eines Individuums, das von höchster Undankbarkeit gegen seinen Wohlthäter, und so mancher verbrecherischen Handlungen bekannt, in seiner, der all gemeinen Verachtung preisgegebenen Lage, mit ohnmäch tiger Wuth zu Allem — und somit nun leider auch zur freien Presse — greift, um — schadenfroh — ohne Unterschied, auch die an seinen wohlverdienten Wunden nicht Betheiligten in d?n Schlamm seiner ei genen Entwürdigung hinabzuziehen. Die Verachtung ist es daher, die ich vor Allem die sem Zeitungsartikel, noch mehr aber seinem Verfasser zolle; nachdem aber in demselben gegen mich mit gränzen-\n.... . - .loser Bosheit, Umtriebe hochverräthenfcher Natur zur Thätigkeit. Wahrend seines ganzen etwa zehnjährigen Sprache gebracht, und zum dießfälligen Erweis« meine Aufenthalts m Ungarn beschäftigt« er sich auch mit im October — angeblich in Gesellschaft Batthyany-dem ErzgNsse, wozu ihm der Fürst ein eigenes Gußhaus Pulßkr/S von Wien nach Gratz stattgehabte Abreise, und im .Fürstengarten« erbat-en ließ; auch erhielt er von'die am 19. November hier in Wien im Belaaerunasiu-Steinbruch zu Sütto bei Gran in Pacht, stände erfolgte Arretirung vorgetragen; nachdem mir b.,eb aber blS zu seinem Tode mit dem Pachtschilling m ferner eine vorgebliche Antheilnahme an Maßregeln, ^ückstand, obwohl er selbst durch Afterpachr 500 fl. wider meine durch mich feit jeher über Alles gesetzte Na-\njahrlich daraus bezog.\n*) Der Verfasser gibt das Jahr 1708 als das Eintrittsjahr des Knaben tn das Kloster an, allein vergleicht man die vom Abte Seeb im Gtistskalender geschriebene Bemerkung (Seite S ) : Der Donner wurde von Julien in heiligen-kreutz als ein Knab von IZ Jahre - beiläusfig aufgenoh-wen, mit seinem Geburtsjahr 1«SZ, so ergibt sich das Jahr 1705 oder\ntion zur Schuld geschrieben, nachdem endlich mein Cha rakter als gleißnerisch hochmüthig, feig, u. f. w. ge schildert , und mit einem Worte, mein Leben, meine Ehre, somit mein ganzes Dasein mehr als banditen mäßig angegriffen wird; so halte ich es für Pflicht, nicht so sehr zur Beruhigung meiner Freunde, — welche mit meinen Lebens-Grundsätzen und Handlungen längst ver traut, keine Aufklärung brauchen, — sondern zur Wah rung meiner Ächtung im öffentlichen und Privatleben, vnd — woran es mir vorzüglich liegt, — zur Wah-"}