{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783613/fd79c79b8601e3b678daad3a84109f3d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "iMfss'\nTräuumkrationZ - Preis für Wie»! auf DkvckPapier ganzjährig SV fl., balbjährig t<Z fl., vierteljährig k fi. C. M.a»f Velinpapier ganzjährig 32 fl., halbjährig 16 st., vierteljährig 8 fl. C. M. Einzelne Blätter kosten kr. C. M.\n^ l'tt iis c>' 4 S. M Wtedirbohlunq so^lich nir cr^\nfiU 5>k > ',.r »vruaung . ?s?eire und drttte ahl Z kr. C. M., !:ge Elnvrnckuttg\nL kr. C. M.\nH5\nIöieu. Ein am Listen d. M. in der Wiener Zeitung enthaltener Artikel enthält die Angabe, daß an einem der Tage, wo keine Verzehrungssteuer an den Linien Wiens eingehoben wurde, 8000 Stück Ochsen ohn« Entrichtung der VerzehrungSsteuer eingetrieben wurden. — Die In nung der bürgerl. Fleischhauer erklärt uns in ihrem wie im Nahmen der sämmtlichen Hornviehhändler, daß diese An gabe auf einer höchst abenteuerlichen Uebertreibung und Unkenvtniß der Verhältnisse beruhe, und daß hierüber auf Ansuchen der Innung demnächst ein ausführlicher Bericht von der kompetenten Behörde in der Wiener Zeitung fol gen werde. — Der wöchentliche Bedarf an Schlachtvieh betrage nur 1500 bis 1800 Stück, so daß an den bedeu tendsten wöchentlichen Viehmarkten in Wien kaum so viele Srucke eingetrieben werden. Der immer steigende Man gel an Schlachtvieh sei alltin die Ursache des fortwähren den SreigenS der Fleischpreise.\nDinstag den «8 März Neueste Rachrichte«\n1«4».\nDer Redaction ist folgender Aufruf zur Vertheidigung des Lomb. Venet. Königrei ches zugekommen, um dessen Aufnahme der Verfasser alle inländischen Blätter ersucht. Wien, am 27. März. Mit Bedauern habe ich wahrgenommen, daß noch keine einzige Stimme sich erhoben, welche — beseelt von der Idee des Fortbestandes unserer Gesammt - Monarchie — die freiwillige Unterstützung der Regierung mit Man»schaß4 und Geld in Anregung brachte. In und um Mailand wird gegen diejenigen gekämpft, welche auS unseren Italienischen Provinzen eine Republik oder Gott weiß was machen , jedenfalls das Lombardisch - Venetia-nische Königreich von unserem StaatScomplexe losreige» wollen. Hepedig— mir seinen ungeheuren Schätzen an KriegSmateriale u. f. w. — ist bereits abgetrennt und wir, wir zaudern und zaudern uns, unser Gut und Blut der conftitvtionellen Gesammt-Monarchie, derjeni gen Sache, für die wir gekämpft, als freiwilliges Opfer darzubringen!! Während Rom deliberirte, fiel Sagunt! Ja, stünden wir annoch dort, wo wir vor ein paar Wochen gestanden, dürften wir nur reden und schreiben, was der Polizei und dem Censor behagte, ich begriffe unsere Lethargie, denn nur freie Völker werden von Vaterlandsliebe begeistert, opfern bereitwillig ihre letzte Habe auf dem Altar ihrer politischen Heimath. Aber jetzt sind wir ja frei! — Und wie mag, ja muß daS Ausland unsere Gleichgültigkeit, unsere thatenlose Er gebung in das Geschick beurtheilen? Geht hin nach Eng land, nach Frankreich oder Nord-Amerika und lernt dort Begeisterung für'S Vaterland, Mannes- und Völkerstolz, dort griffe der unbärtige Knabe nach der nächst besten Waffe, Frauen opferten, wie einst in Car-tago ihren. Haarschmuck, ja, abgelebte lebensmüde Greise flammte^ noch einmahl auf in jugendlicher Gluth, und stellten sich in die Bresche. Und wir, die wir Hunderttausende lebenskräftiger Jüng linge und Männer in unseren Reihen zählen, die wir nicht einmahl wissen, «o und wie unsere Armee entsprechend zu verwenden, die wir den Ruf nach Brot und Erwerb ver nehmen, wir bilden keine Legion, wir entsenden keinen unserer Söhne nach Italien» auf den Kampfplatz der Ehre und des GesamintstaateS!! Nein , so ^arf es nicht bleiben. Laßt uns Corps von Freiwilligen bilden, Corps von Studierenden, Beamten, Gewerbsleuten, Bauern und Arbeitern, gebt uns tüchtige Officiere als Führer, und wer nicht selbst abmarschiren kann, der st«uere mit Geld, Waffen, Kleider, Munition u. dgl. bei. Wir sind eS schuldig unserer Ehre, wir sind es schuldig unserem guten Kaiser, denn — es ist etwas Wahres daran, daß die Revolution der jüngsten Märztage den Zunder zum Feuer angefacht. Wien Wien, das die Revolution begann', es gehe auch in der Bekämpfung ihrer vaterlandsmörderi-fchen Folgen voran, eS bewähre sich als Mittelpunct von dem der Impuls zu allem Guten und Großen ausge hen soll. Dafür daA die treu gebliebenen Provinzen, daß Hoch mV Nieder, daß Arm Und Reich daselbst nicht zu rückbleibe, dafür bürgt unS ihr — Stolz, ihre Man nesehre und Vaterlandsliebe. Carl Eugen Schindler. Wien, am 28. März. Noch immer sind Aller Augen auf Italien gerichtet. Wir beeilen unS daher, mitzu theilen, was unS durch Privat-Nachrichteu darüber zu gekommen ist. AuS Verona vom 24sten soll heute früh ein Courier eingetroffen sein, welcher die Wiederbesetzung der Stadt Mailand durch den F. M. Radetzky bestätigt. Nach einem ungeheuren Blutbade , nachdem zwei Straßen, aus welchen auf die Truppen siedendes Oehl und Pech gegossen worden war, in den Grund geschossen, sollen die Mailän der flehentlich ihre Unterwerfung angebothen haben. Die auS dem Piemontesischen zahlreich eingedrungenen Frei-schaaren waren von dem yten und 10ten Iagerbataillon unter den Obersten Kopal und Weiß nach einem er bitterten Kampfe zurückgetrieben worden. In Folge dessen war auch Mantua noch in der Gewalt der Oesterrei chischen Truppen, obwohl in Belagerungszustand erklärt. F. M. Radetzky war auf Verona im Anmarsch. Daselbst war auch der Herzog von Modena flüchtig aus seinem Lande angekommen. Der Herzog von Parma war in seiner Residenz belagert; man fürchtete für sein Leben. Fürst Carl Schwarzenberg hatte sich von Breseia nach Mailand in Bewegung gesetzt. In Venedig sollen sich bereits zwei Parteien feind lich gegenüberstehen. Das Fort Malghera (welches die Eisenbahnbrücken bestreicht) war noch im Besitze einer Ab theilung des Regiments Kinsky, welches den Grafen Zichy deS VerratheS beschuldigte, und schwor sich eher in die Luft j« sprengen, als sich den Venetianern zu ergeben.\nEhre den trefflichen Söhnen Oesterreichs! Indessen sam melte der General Viktor zur Wiederbewäktigung Ve nedigs bei G örz ein Armee-Corps, zu dem nahmentlich auS Klagenfurt und Laibach Truppenabtheilungen stossen sollten. Mit diesem sollte zunächst Udine wieder genommen, die Communication mit Padua wiederher gestellt, und sohin gegen V enedig operirt wecken. In Triest waren zwei Schiffe der Oesterreichischen Marine eingetroffen, welche auS Venedig entkommen waren. Die zum Theile schon in unserem gestrigen Abend blatte gemeldeten Unruhen iaKärnrhen sollen daraus entstanden sein, daß mit einer Präsidial -Verordnung deS dortigen Guberviums vom 20. d. M. die Publication des allerhöchsten Patentes vom 15. März und überhaupt jede Veröffentlichung politischer Nachrichten aus Wien unter sagt worden war , wahrend Privarbriefe die Kunde davon schon an den früheren Tagen dnrchS ganze Land verbreitet hatten. Die große Volks-Versammlung, welche am März in Offenburg tagte, hat folgende Adresse „an daS heldenmüchigt Volk von Wien\" beschlossen, deren Origi nal mit den höchst interessanten Unterschriften von Män nern wie: Itzstein, Hecker, Struve, Hoff, Soiron, IunghanS, Brentano, Welcker, WeUer, Rindeschwen der, Zeller, Bischer, Bode u. a. (leider sind uns viele unleserlich) versehen, der Redaction von Herrn Bauern feld freundlichst mitgetheilt worden ist. Wir lassen die Adresse folgen: Das Badische Volk an das heldeumüthige VolkvouWien. In dem Augenblicke, als zwanzigtausend Deutsche Männer auS Baden in Offenburg versammelt waren, um die Sache deS großen Vaterlandes und seiner Freiheit zu berathen, traf unS die>Kuude von der gewaltigen That der Befreiung, mit welcher Ihr daS System, daS Euch seit langen Iahren drückte, an einem glorreichen Tage gebrochen. Gewöhnt, den Oesterreichischen Nahmen, der unserm Herzen so theuer ist, nur mit bitteren» Gefühl und mit schwerer Besorgniß zu nennen, fühlen wir unS doppelt beglückt, durch diese Freudenbothfchaft, welche einen un serer größten Bruder-Stämme, den finstere Mächte von unS getrennt hatten, unS wieder schenkt, und für alle Zei ten mit unS verbindet. Ihr habt nicht nur Euere Freiheit, sondern auch die unsere mirerobert. Deutschlands Freiheit ist durch Euch gesichert, Deutschlands Einheit erst durch Euch möglich gemacht. Dafür gebührt Euch der Dank der ganzen Na tion, den wir im Nahmen eines ganzen Deutschen VolkS-stammeS auS vollem Herzen aussprechen. Ein Streben soll fortan unS vereinen! Sein Ziel sei daS Glück und die Freiheit unseres herrlichen Vater landes ! Im Nahmen der Offenburger Versammlung. Den 19- März 1848. (Folgen die Unterschriften.) Steiermark. Gratz, 24. März. (Gr. Ztg.) Wir ergreifen mit Bedauern die Feder, um unsern Lesern mit zutheilen , daß die allgemeine Aufregung, welche kaum sich gelegt hatte, wieder von Neuem in erschreckender Ge stalt sich emporgerichtet und unserer Stadt im Laufe deS heutigen Nachmittags wieder daS Ansehen der jüngst ver gangenen Tage gegeben hat. Wir wollen die Begebenheit und ihre Veranlassung kurz erzählen. — Zur Besprechung allgemeiner Landes - Angelegenheiten hatte Dr. v. E ni st erg er auf den Wunsch eineS Theiles der Bürgerschaft für den morgigen Tag eine Versammlung im National saale angekündigt. Die Vorstellung, daß durch die Wie derholung der in der vorigen Woche so stürmischen Dis kussionen die öffentliche Ruhe aberMahlS gestört werden würde, in Verbindung mit der Kunde von einer auf die sen Tag bestimmten politischen Demonstration, erzeugte eine solche Masse der abenteuerlichsten Gerüchte von üblem Vorhaben fanatischer Parteien, daß die Behörden alle möglichen Vorsichtsmaßregeln dagegen zu ergreifen für nöthig hielten. Es wurde das Militär in die Casernen consignirt, National-Garde und Srudenten-Corps sollten bereit gehalten werden. — Wohl nur durch ein trauriges Mißverstandniß geschah es , daß National - Garde und Frei-Corps, so wie die Bürger um 4 Uhr am Hauptwach platze erschienen, sich in langen Reihen aufstellten, und hier des Befehles harrten, der ihnen den Zweck dieses AuSrückenS kund geben sollte. Trotz deS bedeutenden Re gens versammelte sich doch ringsum viel Volk, man fragte sich , was das bedeuten solle? zu welchem Ende die Garde hier aufgestellt sei? gegen wen man etwas vorhabe ? — Der Herr Gouverneur, Graf Wickenburg, hatte kaum von all' diesen Vorgängen am Platze vernommen, als er alsogleich dahin eilte, um jede Unordnung uvd jedes Un glück zu verhüthen. — Er traf auf der Mitte des Haupt-wachplatzeS mit dem Stäbe deS uniformirten Bürger-CorpS, dem Bürgermeister, den Führern der National-Garde und mehreren Mitgliedern des Organisi^ungS-Comite'S zusammen. Unter den Letztern war auch Dr. v. Emperger. — Durch voreiliges Einschreiten von Leuten, die hierzu gar nicht berufen waren, entstand um diese Gruppe ein lärmender Streit. Mehrere Stim men, in Doctor Emperger die alleinige Ursache jeder Ruhestörung sehen wollend, verlangten mit Ungestüm seine Verhaftung. Es erhob sich heftiger Widerspruch. Die Führer der National-Garde brachten die Sache an ihre Abtheilungen; auch hier Parteiung. Ueberall Rufen und Lärmen, überall Verwirrung und «ildeS Säbelklirren; daS Volk drängte ungestüm zu, Bürger-Cavallerie jagte eS zurück: vergebens! selbst einzelne National-Gardisten verließen ihre Abtheilungen uvd drängten gegen die Mitte. — ES war ein böser Augenblick, und man war auf daS Ängste gefaßt.—Der Gouverneur jedoch stellte auch jetzt\nnoch im rechten Momente die Ruhe w:eder her. Dr. Em perger blieb frei: gab jedoch sein Wort darauf, jeder Auf regung entgegenwirken und die auf morgen angesagte Ver sammlung verhindern zu wollen. — AIS sich die Kunde hiervon verbreitete, ward es rings bald ruhiger, und als Graf Wickenburg, nachdem er die aufgestellten Reihen der einzelnen Corps durchschritten hatte, den Platz verließ, folgte ihm überall daS donnernde Vivat der National-Garde, während ein Theil der A- fgestellten auch den Docror hoch leben ließ. Indessen zeigt« sich auch Dr. Em perger schon an einem Fenster des eisten Geschosses der versammelten Menge, sprach beruhigende Worte, ver sicherte, nie die entfernteste Absicht gehabt zu haben, d?e öffentliche Ruhe zu stören, und erntete zahl, eiche Beifalls-bezeugungen von dem unter dem Fenster dichrge-orängren Volke. Kaum war das geschehen, so erhob sich am Eingänge der Herrengasse und in derselben ein weir-verbreite;es Pfeifen; Arbeiterschaaren und Andere, die von s.mer beantragten Verhaftung gehört, fanden sich vor dem Hause ein, in dem sich Dr. von Emperger und einige seiner Freunde befanden, an die er zu ihrer Begütigung aus dem Fenster wiederhohlt Anreden hielt, sie zur Ruhe und Ordnung ermahnend und sie versiche:nd, daß seine persönliche Fieiheir durchaus nicht bedroht sei; eS erschie nen mir Aexten Bewaffnete, die, paarweise einherschrei tend, sich wie zu seinem Schutze einfaoden, bald aber wie-der vom Platze verschwanden. Während er selbst und meh rere Andere mit ihm bei Sr. Ercettenz dem Gouverneur sich befanden, mußte die zahlreich versammelte Menge durch Andere beruhigt, und endlich durch ihn selbst, der aus den Zimmern des Gouverneurs herbeigerufen wurde, ein Theil des Volkes, das in die Reitschulgasse, um alldvrt Excesse zu begehen, geströmt war, begütigt, zum Ausein-avdergehen «mahnt und vom Orte, auf dem sich die Er-bittemug concennirt hatte, weggeführt werden. Es ge lang ; aber zahlreiche Gruppen, ja Schaaren von Menschen, die durch die Entwickelung j der National-Garde in ihren drei Abtheilungen auf die Straßen gelockt und dort mehrere Stunden festgehalten worden waren, bewegten sich von da an in den Straßen und auf dem Hauptwachplatze. Erst in der neunten Stunde leerte sich Uach uvd nach der Platz. — Die wenigen Stunden, die wir eben in Kürze gezeich net, haben unS einen traurigen Blick in das innerste Leben unserer Stadt thun lassen. Gratz, 25. März. Trotz der ungeheueren Aufregung, in welche die Stadt durch die Scene vom gestrigen Tage versetzt worden war, verstrich die Nacht dennoch ruhig. Große Placate verkündeten der Stadt, daß der hiesige Gemeinde-AuSschuß um die Enthebung von seinem Amte gebethen habe, nnd daß nunmehr der neue Ausschuß mit 20 Mitgliedern constituirt werden solle; andere Mauer anschlage sagten die auf den heutigen Nachmittag anbe raumte Versammlung im National-Saale im Nahmen des Dr. Emperger ab. Zu gleicher Zeit verbreitete sich auch allüberall die später bestätigte Kunde, daß der Oberst des uniformirten Bürger-CorpS, Kienreich, seinekStelle niedergelegt habe. Gegen Mittag trat das Organisirungs-Comite der National-Garde im Locale der Ressource zur Sitzung zusammen. Auch viele Bürger der Stadt und Andere fanden sich bei dieser Versammlung «in. — Um 12 Uhr er schien der commandirende General Graf Nugent, begleitet vom General der National-Garde, Negroui. Er theilte dem Comite die betrübenden aus dem Lomb. Venet. Kö nigreiche eingetrossenen Nachrichten mit, und bemerkte, daß er vielleicht binnen Kurzem der National-Garde die Be wachung der Stadt allein werde übertragen müssen, wenn es nähmlich nöthig sein sollt?, mit dem Militär zu Felde zu ziehen. Insbesondere wandte sich Graf Nugent au den Dr. v. Emperger, der in den letzten Tagen eine so bedeutende Stellung und so gewaltigen Einfluß auf das Volk sich erworben habe: „er möge diesen Einfluß beuützen, um Ruhe uvd Ordnung zu befestigen und Par teiungen fern zu halten; denn Einigkeit sei eS ja, waS vor Allem noth thue.\" Dr. v. Emperger versicherte, von jeher nur Gutes beabsichtigt zu haben, berief sich hierbei auf das Zeugniß jedes unparteiischen Beurtheilers, und versprach, seinen Einfluß auf das Volk in Hinkunft wie bisher nur zu dessen Beruhigung gebrauchen zu wollen. Graf Nugent, von allen Seiten vom Patriotismus der Na tional-Garde und ihrer Ordnungsliebe versichect, eröffnete nun dem Comite, daß er aus den obbenannten Gründen gesonnen sei, die National-Garde so bald als thunlich mit allen Erfordernissen der Bewaffnung zu versehen und in gehö rigen Stand zu setze«; daß aber aus denselben Ursachen eine neue Recrutirung nothwendig s«i, und daß er auf den Beistand der versammslrm Herren rechne, das Volk dar über zu belehren und aufzuklären. Die auf 3 Uhr des Nachmittags ar.berat-mt« National-Versammlung fand nicht Statt, auch brachte diese Abstellung nicht die ge ringste Störung oder Aufreguvg hervor, worin der klarste Beweis liegt, daß die Besorgnisse des gestrigen Tages ganz und gar auS der Luft gegriffen waren. Gratz, 26. März, Morgens 5 Ubr. Der durch Herrn Ed. Hochberg, emerit. Bezirks Commissär, verstärkte Organisirungs-Ausschuß trat gestern um 5 Uhr Abends im Lesezimmer der Joanneums-Bibliothek zusammen und beschloß, um dem Wunsche des Herrn Commaudirenden Grafen Nugent zu entsprechen, zunächst nur diejenigen Grundzüge festzusetzen, welche zur alsogleichen Organisation derselben nothwendig seien. Der Ausschuß blieb bis gegen ^>ie eilfte Stunde beisammen und entwarf einen Erlaß, der im Laufe deS heutigen TageS durch öffentliche Anschlägt der gesammten Bevölkerung bekannt gemacht wurde.\nfachen, mitunter unsinnigen Gerüchte, welche hier jeden Augenblick auftauchen, entbehren also jeder Gewißheit und wir nehmen uns erst nicht die Mühe sie zu wiederhohlen» Von Venedig ist heute kein Dampfboot angekommen. Eine auS Pola einget'offene Estaffette bringt die Nach richt, daß die im dortigen Hafen liegenden Oesterreichi schen Kriegsschiffe gesichert sind und die Mannschaft so wie Istrien überhaupt Oesterreich seine Treue bewahrt. Die Istrianische Marine-Division besteht, einer Mit theilung m der Gratzer Zeitung zu Folge, unter dem Be fehle des Schiffs-Capitars (Obersten) Buratovich vsU F! ag gentr eu, aus 2 Fregatten, 2 Co? vetten, 2 Briggs, 1 Goelette und 1Z Penichen uvd zählt 16—1800 Mann mit 250— Kanonen. Im Hafen von Venedig befinden sich dermahl nur eine abgetackelte Corvette als Wachschiff, und die bewaffneten Lagunen-Penichen, wah rend im Alseuale selbst durchaus nur dermahl ganz un brauchbare Fahrzeuge liegen. Ungar«. Pesth, am 28. Marz. NüchmiltG KM Z Uhr yar die mit der Pesther Petition an den Reichstag abgeschickte Deputation hier im Rathhause über die Resul tate ihrer Missten Bericht erstattet. Bei diese. Gelegen heit wurde vor Allem oer Preßgesetzvorschlag verlesen und höchst urgänstig aufgenommen; von aller. Seiren erscholl der Ruf aufS Feuer damit; mehre ausgezeichneten Indivi duen, als: Irinyi, Pulpky, Petöfy, Iränyi, Klauzäl Vasvüry und Nyäry baben sich zwar für dieses Gesetz miß billigend ausgesprochv«, aber auch die aufgeregten Ge müther zu besänftigen gesucht. Hr. v. Pulßky hat dieses Gesetz besonders «wer ausführlichen Krmk unterzogen, er fand die Caution zu hoch gestellt, die-rückwirkende Kraft vom 20. d. M. ungerecht, d»e Strafen für Preßvergehev zu strenge» das Recht der Locaibehöroen jeden Augenblick Untersuchungen anstelle »« dürfen, verglich er mir einer Spanischen Inquisition und stellte der. Antrag, alsogleich eine Deputation an den Erzherzog Palatin, und den Mi-nister-Präsidenten mir der Bitte abzusenden, daß dieser Gesetz sogletch abgeändert und verbessert werde. Dieser Vorschlag wurde angenommen, und Hr. Pulkky selbst nach Preßburg entsendet. Am 2Zsten Mittags daselbst gelaugt, verfügte sich der Abgeorduet«. sogleich zum nister-Präsidenten, der im Gefühle seiner Verantwort lichkeit keinen Augenblick zögerte. Der Preßgesetzvorschlag/ obwohl er bei der Magnatentafel bereits durchgegangen war, einer neuen Berathung an der unteren Tafel m un terziehen, als deren günstiges Resultat besonders di» Her absetzung der Cautisu für Journale von 20.000 fl. auf 10.000 st. Erwähnung verdient. Hr. Puisiky war am 26. d. wieder in Pesth eing?tvoffen, und erstattetest^ dem Freiheitsplatze Bericht über das Ergebniß seinerMis--sion, das einen beruhigenden Eindruck hervorbrachte. Laut einer Verfügung deS Minister-Präsidenten sind die Herren Klau z6l, Pulßky, Nyäry und S zemere zum provisorischen SicherheitS-Comir« für ganz Ungarn ernannt. Königreich beider Sieilien Ein am I4ten d. in Neapel eingetroffeneS Schreiben deS SecretärS Lord Minto'S enthält folgende Mitthei lung: die Nachrichten auS Sicilien lauten sehr trau rig , da man die vorgeschlagenen Bedingungen nicht an nehmen wollte und forderte, daß der König von Neapel zu Gunsten seines Nachfolgers abdanke. Dänemark und die Herzvgthümer. Schleswig-Holstein. So scheint denn der gewaltige Anstoß, dessen Wellenbewegung durch ganz Deutschland zittert, auch in den Nordalbingischen Gränzmarken die arg verstrickten Verhältnisse zur Entscheidung zu drängen. Es hat sich für die Herzogthümer eine provisorische Re gierung gebildet, allerdings nur »vorläufig- uvd »zur Aufrechthaltung der Rechte des angestammten Herzogs-(resp. Königs von Dänemark) wie die untenfolgende Pro klamation derselben sagt; aber wer die Unmöglichk,iten kennt, welche das erwachte Nationalgefühl der Deutschen von der eineu Seite und daS enragirte Daneothum von der andern, dem ferneren Verbände ss heterogenen Lander massen entgegensetzte, der wird mit unS den Zweifel tbeie len, ob sich der nun loSgeschossene Theil wird eher ^u^-halten lassen, als bis er sein Ziel — völlige Abtretung der Herzogthümer von der Dänischen Monarchie und inniges Anschließen derselben an Deutschland — erreicht hat. Die Versammlung im Casino ward von Eratsrath Hvidt eröffnet. Die Vorgänge am Sonnabende in Rends burg hätten die außerordentliche frühere Einberufung der Versammlung veranlaßt. Diese Vorgänge riefen jeden Däner auf seinen Posten uud erforderten, daß daS Dä nische Volk festgeschaart um den Dänischen Thron stehe. Allein das sei mir den gegenwärtigen Ministe.n, die theil-weise die Urheber deS gegenwärtigen traurigen Verhältnis ses zu den Herzogthümer« seien, nicht möglich, und deß halb hätten die Bürger-Repräsentanten beschlossen, vom Könige in einer Adresse die Entlassung des bisherigen Mi nisteriums zu verlangen. Der Etatsrath Frank, der um Entschuldigung bath, Deutsch sprechen zu müssen, ward Anfangs dieser Sprache wegen mit einem, nur von gerirgcm Beifallklatschen unterbrochenen Wmhgeschrei und Zischen übertönt,und berichtigte,als dieFührer mühsam di'eVersau.m-lung bewegt, ihre Ohren mir den Lauten Deutscher Spra« che, wenn der Inhalt derselben auch noch so Dänisch, beleidigen zu lassen, nach einem P.ivatbriefe die über triebenen Nachrichten auS Rendsburg. rath Frank hatte nähmlich Nachricht, daß die erfahrnen Männer in icht einig gewesen und zu keinem\nRendsburg n,cht ermg gewesen und zu kemem Resultat Aesterreichisches Küstenland. Das »Iourn. kommen können und daß die Deputation und ihre Puncte deS Oest. Lloyd\" vom 26. März meldet auS Triest: Seir vur von einer neben der Abgeordneten-Versammlung Statt einer Woche ist hier keine Post von Mailand eingetrof- findenden Volksversammlung beschlossen seien. Die Unei-fen. Die Verbindung mit dem benachbarten Friaul nigkeir unter den Abgeordneten sei, erläuterte Frank auf ist bis Udine seit einigen Tagen unterbrochen. Die viel- MonradS Befragen seine ausgezeichneten Privatnachrich«"}