{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834430/9c5eb0b7737665d98a1f0d6f02254c22", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "er\nEin Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n^91.\nZwölfter Jahrgang.\nSonnabend den Z S. April 18^l8.\nDer Herr Magistratsrath Kart Zeilner und sein, Wntzerl.\" Allen, die sich für Literatur und Presse intereffiren, den wahren Rechtsfreunden, und besonders den unpartheiischen Journalisten gewidmet von M. G- Saphir.*) »D en nehme ich jeKt heraus aus Eurer Mitte, doch theilhastig seid Ihr Alle seiner Schuld, darum, Wer klug ist, der lernesch w e igen !\" — Geßler. Der ve^chrliche Leser möge mir auf mein Ehrenwort glauben, daß ich die Angelegenheit einer Berurtheilung meiner Person in Preß-Angelegenheiten a!S eine bloß mich betreffende Sache nicht zur Oeffentlichkeit gebracht haben würde, wenn ich nicht als Schriftsteller mich verpflichtet fühlte, dieses zum Besten der Literatur und der Journalistik thun zu müssen, in dem Augenblicke thun zu müssen, wo sich Regierung, Universität, Literatur mit den Angelegenheiten des „Preßgesetzes\" beschäftigen; in dem Augenblicke, wo cS von wichtigem Einflüsse für die ganze Preßgesetzgebung sein kann, durch ein schlagendes, jeden Rechtssinn empörendes, tragi-komischeS Faktum aus den letzten Athem zügen einer nichtswürdigen Zeit darzustellen, welcher Willkühr, welcher zähen ÄiNühr, welcher elastischen Deutung, welcher mauSfängerischen Fallenstellerri, welcher lächerlichen und böswilligen Auslegung, welcher persönlichen Böswilligkeit das Gerichtsverfahren in Preß-Angelegenheiten bei de« untern gewissen Behörde» «nterworfe« sein kann, und welcher unendlich willkührlichen Ausdehnung ver Ausdruck: „Schmähung,\" der auch im provi sorischen Preßgesetze vom 1. April häufig vorkömmt, fähig ist und unter werfen werden kann. Vorerst das Faktum im Ganzen: Dlle. Constanze Geiger, zwölf Jahre alt, Walzer-Komponistin, klagt Herr» M. G. Saphir aus Ehrenkränkung au. Der Magistrat findet ihn: „als Verfasser und Verbreiter von Schmähschriften^!) als schwere P olizei-Ue ber tr et ung nach § 237—233 schuldig, und soll deshalb durch drei Monate im Arreste angehalten werden.\" Also das Summum, das höchste und strengste Maß der Strafe^ Die hohe Landesstelle hat dieses magistratliche Urtheil wegen Mangel «n Thatbestand ganz aufgehoben. ') Die sämmtlichen Abonnenten der Stadt Wien erhalten mit dieser Nummer des .Humoristen\" auch die Nummer ti des von Dr. I. Wildner-Maithsteiu redigirten, interessanten juridischen Blattes: »Das Pauier des Fortschrittes.» in welchem, Herr Dr. Wild »er diese» Preßfall v»« juridische« Ttgndpunite aus «it alker Schärfe und Klarheit seiner Feder ausbeutet, und den klägliche» Zufit«d des früher» heimlichen Gerichtsverfahrens iuPreß-Bnzekgenheiten beleuchtet. D. «ed.\nSchon der grelle Gegensatz, welcher zwischen einem Urtheile, weßcheS das höchste Strafmaß erkennt, und dem, welches das erste Urtheil wegen gänzlichem „Mangel an Thatbestand\" verwirft, läßt uns einen schaudererregenden Blick in die Wort- N id AuSdruckdeutung und in die Anwendung der Gesetzes - Paragraph« werft» l Es ist jedoch nicht uninteressant, wenn der Leser den ganze» Verlauf a«S der Darstellung des Herrn Wildner erkannt hat, auch noch individuelle und charakterisirende Details zu erfahren, die tragi-komisch sich in die Geschichte dieser Preß-Angelegenheiten einmischten. Als ich zu demHerrn Untersuchungö-MagistratSrathe Zeilner beschieden wurde, hatte Herr Zeilner bereits drei oder vier Bogen vorhin-ei» sich ausgearbeitet, aus denen er, hin und her blätternd, die Ber-hörsfragen herauszulesen schien, und in welchen er wahrscheinlich schon aus den kleinen Charpie-Theilchen der einzelnen Nummern des „Humoristen\" den Strick gedreht hatte, an welche» die Beweisgründe festgehängt werden sollten! Herr Zeilner war so von der heiligen Sache durchdrungen, daß sein Eiser für Recht und Gesetz mir sogleich klar wurde! — Der hohe Ernst, die sibrirende Begeisterung für Coustanze Geiger, die nervöse Aufre gung, in welche ihn diese welthistorische Rechtssache versetzte, ließ mich für die ohnehin schmächtige Gesundheit des geistreichen und unp«r--theiischen Herrn Magistratsrathes Zeilner bangen, und ich begab mich gleich nach dem ersten Verhöre zum damaligen Bürgermeister v. Czapka, um mir einen andernRath zum Verhöre zu erbitte», allein Herr v. C za pka erwiederte: „Furchten Sie nichts, thun Sie keinen Schritt dagegen, eS ist ja lächerlich, die ganze Geschichte, ich gebe Ihnen mein Wort, es kommt zu nichts!\" Also trotz meiner tiesen Besorgniß um die Herzens- und Geistesrube des eben so geistreichen als unpartheiischen Herrn Magistratsraths Zeilner, der sich meine Angelegenheit gar zu sehr zu Herz zu nehmen schien, ver fügte ich mich wieder zum Protokoll-Verhöre zu demselben und fand ihn wo möglich noch mehr von der Wichtigkeit seiner Mission asfizirt. Es handelte sich noch um denB rustke ru der „schwer enP olizei-Uebe rt r e t ung,\" über das innerste Herz dieses inquisitorischen Häuptet-salats, nämlich um folgendes Gedicht in Nr. 236 des „Humoristen\" : .Schlummerlied an ein Wunder-Walzer-Wutzerl. Eiapopeia, was gackert i n Stall? Ganserl, das gackert für morgigen Ball! Schlumm're, n ein Wuyerl, O, schlum,! 're nur süß — Hier Haff Du ein Sutzerl Wie alle Genie«! Für Lind und für Lutzerl Kompouiren wir dies! Denn ia D r, mein Stutzerl, L-tt B cet hoveu und Ries! D'ri»« °chl«nm're, mein Plutzerl, OrieM Morgen ZlniS!\" Als ich, — der Leser verzeihe mir diese Frivolität in dem innersten Tempel der ThemiS, — als ich mich eines Lächelns nicht enthalten konnte über die zwar deklamatorisch »»tadelhafte, aber »ach meiner kritischen Ansicht"}