{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/4c2623b6308e4fcccabd070925bb87d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TZ\n9.\nFest.\nSonnen Auf gang.\nPrimus M.\nU. 4\nM.\nL «' — A »»\nR!\nSonnen Unterg\nTage-Lange.\nj! «,\nu. W 7 56\nSt. 15 55\nG -^ 'S\nA\nMeteorologische Beobachtungen an der IAieuev Sterntvarte am 7. Junius. \nZeit der teoback tung\n7 Uhr M. 2 Uhr N. 10 U ln A.\nauf\nBarometer 0 Grad Reaum. red.\nParisMaß\n27,612 Z. 27.576 Z. 27,521 Z.\nWien.\n28\" 28^ 29\"\n6\"\" 1\"\" 5\"\"\nThermo meternach Reaum.\n-1- 15,9 i- 2Z,0 -l-17,2\nHöchste u. niederste Temperatur bis 6 U.M. des folgen de«» Tages.\n25,0\n15,5\nW lüde\nNW. schwach. SO. schwach. SO. still.\nWitterung.\nS. u.Wolken. S. U.Wolken. Wolken.\nWaffer stand am 8. ZuniuS\nAn der großen Donaubr.\n1 Sch oberNull.\nJin Wiener Canale.\n2Sch. 9\" o. Null.\nvom 8. l'mi'i- l84S 8tssts-e!!uZ«ivfSsLtr«-U>uQK»Q <!etto «letto mit >. ? ^ ieijki Ktsltt lianco T? ltetto cletto » Obüz;. cler LtLuclef von Oeslet^eic!» uo-l !er <1erLau5,R2U Z von ööliine«, 1 »> Z ^/, reu, Leiilesieu, Ltezs-! « 2 Vch «nn«rl^, , I ^ Z ^örr uu^6«s k » 1 2/4 Mp. Okerk. v k»vl< - ^cüen pr. i>tvcli S8Z in <.\n5 jjlüt. 18Z4. Nir 500 N. zv 2^/, P<>'-» 2 » ^ ^er»ri»> pLt.s -» > 49\n.. t'. 6v 3> 5Z0 HA Z9 Vomvst. e. »i.\n^ S9\nH^E>sz»V»i-v«iir« . t Lvs 'Nllr. Lurr., k^tUlr. Zt.NH»kurß» filir jvo L. (>u-s., <^ui«!ev Fmr IZg g. 5o«IrleMxeI>erZ-» klirt ». A. s V. Wer. in: ?uz.?s^ k»N!durß, für ^0V l't'lr. K»n^<,, Ntkln. krir j sü^ 4OV (Ie»t«rr. I^zrs,\nt56 1l5 17) 12-4 ive\nv e « <F. t^. I),o. <;. ? ^ vr. »M. t». ! N,\nJohann Bauer, Halbinvalide-Gemeiner, alt 6t an der Lungeneiteruiig, im Militär-Jnvaliteinp.talc^ Den 4, Zunius. 5raulein Maria Kerschkowsky, Fürst Dietrichstei,wichen Äirth-schaftsraths hinterlassene Tochter, alt 52 I., in der Grün angergasse Nr. 856, an Darmgeschwüren. Mathias Schaffert, Maurergeselle, all 41 I-, an der Blut zersetzung. Anna Macht, Magd, alt 26 I., an der Tu berkulose. — Maria Tschaka, zugereiste Magd, alt2Z^., an der Auszehrung. Alle Z im allgemeinen Krankenhause. Den 5. Zunius. Herr Kottlieb Soltinger, bürgl. Fragner, alt 62 I., am Haar markt Nr. 641, an Entkräftung. , Dem Marcus Herzfeld, israelit. Kleinhändler, »ein Kmd Ca-roline, alt ZI., in der Krebsgasse Nr. 450, an der Gehirn-tuberkuose. ^ Johann Kettqer, Druckergeselle, alt 74 I., von Sechshaus, an Altersschwäche. — Anton Trauner, Taglöhner, alt 70Z., an der Lungenentzündung. — Anton Fleischhauer, Tischler-lehrjunge, alt 19 I. - Franz Meixner, Schuhmacherlehr-sunge, alt 15 I. Beyde am Typhus. — Franz Kluga, We bergeselle» alt 25 I., an der Tuberkulose. Alle 5 im allge meinen Krankenhause.\nK«»e!l. >luu?> Due»t«u .\n. . . . i7V2?^t.\n^üio.\nTheater K.K. Hof-und Stational . Theater. Werner, oder Herz und Welt. Bürgerliches Gchauipiel m S Acten. K K. O^erntheater nächst d. Kärntnerthor. Martha, oder der Markt zu Rickmont. Dper in 4 Ab theilungen. Ntational-Theater an der Wien Das bemooste Haupt. K.K. pr Theater in der Josephftadt. Der Zauberschleier. K. K. pr. Carl-Theater in der Leopoldstadt. Bey Hofe der Häßlichste. Lustspiel in 4 Acten.\nAbg\ns8S3v^ Die große öffentliche Leihbibliothek m der Stadt. Gingerstraße Nr. 878, >», erste« Stock rechts, ist täglich mit Ausnahme der Sonn - und Keyertage, von 9 Uhr Früh bis 6 Uhr Abends geöffnet. l'-'-- K «IN «iw » V » Ä. DasGchwimm- und Vollbad, die Donauda-ter in Porzellan-Wannen sind täglich von 6 Uhr Früh bis Abends, ersteres an Werktag-n von S bis 12 Uhr für Damen, so wie die Schwitz tjder von 6 bis Z Uhr geöffnet. Omnibus am Gtephansplatz, Fahrpreis Z kr. CM. Angekommen: Den 6. Junius. Graf Stubenberg, von Gratz. — Baron Jaroslau Puteany, von Sedziszow. — Hr. August v. Schwind, k. k. Hofrath, von Salzburg. — Hr. Carl Heinze, Doctor der Philosophie, von Köthen. Hr. Emil Tobler, Rentier, aus der Schweiz. — Hr. Carl Lane, Rentier, von London. — Hr. Richard v. Mül ler, Kaufmann, von Leupoldsdorf. - Hr. Carl Putzschke, Kaufmann, von Leipzig.Hr. Moises Ruso, Handelsmann, von Belgrad. ereiset: Den 6. Junius. Landgraf Fürstenberg, k. k. Obersthofmarschalt, nach Jam-nitz. — Graf Leopold Nadasd, k. k. geh. Rath und Obergespan, nach Preßburg. — Graf Nicolaus Teleky, k. k. Kämmerer, nach Linz. — Gräfinn Antonia und Gräfinn Ernestine Grun-demann, Stiftsdamen, nach Stein. Baroninn Stürmer, Stiftsdame, nach Preßburg. - Baron Joseph Sacken, k. k, Hofrath, nach Jschl. — Baroninn Marie Neustädter, nach Preßburg. — Hr. Lonesarevic, k. k. Oberst und Festungs-Lom-Mandant, nach Kufstein. Frau Albertine v.Haven, Stifts-dame, nach Halls. — Hr. Wilhelm Oechelhäuser, k. Preuß. Landwehr-Lientenant, und Hr. Heinrich Martin, Advokat, nach Berlin. Hr^ Alovs Berger, Kaufmann, nach Aachen. -Hr. v. Schmidt - Osting, Med. Dr., nach München. - H> . Friedrich Wieger, Med. Dr., nach Straßburg. Verstorbene z» Wie«. Den 50. April. Mathias Voelkel, verabschiedeter Militarist, all 6t Jahr, m Margarethen Nr. tvl im Unterstand, zn Mariahilf Nr. 74, am Stickfluß. Am 11. May wurde am Wienftuß-Uler in der Nahe der stei nernen Brücke ein Manns todt gefunden. Der Körper war 5 Schuh 2^2 Zoll lanß, kräftig gebaut und gut genährt, das Kopfhaar braun, schlicht, das Gestcht oval, die Stirne gewölbt, die Nase kurz, dick, die Zähne im hohen Grade abgenützt, einige abgängig und das linke Ohrläppchen ge stochen.'Am Leibe trug er einen schwarzen alten Frack und eine derley Hose, ein mittelfeines leinenes Hemd mit roth gemerkt, einen schwarzen Seidenhut ohne Futter, ein weiß und dlaugestreiftes Gilet, einen blau und schwarz quadrillirten Shawl mit rothen Streifen, eine alte schwarz-seidene Eravate ohne Schließe und ein Paar alt? kalblederne Stiefeln. An Barschaft hatte er bey sich einen Zwanziger und 7 kr. W. W.; ferner fand man bey ,'kmi eine Blase mit Tabak und ein ordinäres Taschenmesser. Den 1. Zunius. Maria Anna Hild, Taglöhners-Witwe, alt 5Z I. — Josepha Geiblinger, Pfründnerinn, alt 69 I. Bevde an der Lungen entzündung, im Bezirkskrankcnhause auf der Mieden. Den 2. Junius. Sarl Unger, Högling des k. k. Findelhauses, alt 8J., an Ma sern, im Kmderspitale am Schaumburgergrund Nr. 28. Franz Fahringer, Pfrundner, alt 72 I., an Altersschwäche. — Carl Schmidt, Pfrundner, alt 56 I., an Entkräftunq. Bevde im VersorgungShauss in der Währingergasse. Wilhelmine Wißner, Handarbeiterinn, alt 22 I. - Anna Huber, Pfründnerinn, alt 56 I. Beyde an der Tuberku lose. — Margareth Mayer, Taglöhners-Eheweib, alt Z6 I., an einem organischen Herzleiden. — Theresia Schönkorn, Krankenwärterinn, alt 20 I., am Tvphus. Alle 4 i>» He-zirkskrankenbause auf der Wieden. Den Z. Junius. D«m Hrn. Johann Schmidt, lithographischen Kunstdrucker, sein Kind Emilie, alt 2 I., auf der Wieden Nr. 477, am Wasserkopfe. Dem Franz Zotter, Larernaufzünder bey der Gasbeleuchtung, sein Eheweib Marie, alt 43 I., in Nicolsdorf Nr. 15, an der Lungenlähmung. Dem Hrn. Leopold Äuer, bef. Schuhmacher, sein Kind Leo pold, alt 1 I-, auf der Laimgrube Nr. 92, an der Lungen entzündung. Frau Theresia Zawada, Schnittwaarenhändlerinn, alt 68 I., zu Mariahilf Nr. 6Z, an der Lungenlähmung. Der Theresia Klimt, Handarbeiterinn, ihr Kind Eduard, alt 11., am Schottenfeld Nr. 325, am Stickhusten. Dem Hrn. Ferdinand Schubert, Lehrer an der k. k. Normal-Hauptschule bey St. Anna, und Eapellmeister des Vereines zur Beförderung echter Kirchenmusik in Wien, sein Kind Moriz, alt Z I., am Alsergrund Nr. 224, an der Wassersucht. Dem Mathias KaS, Kutscher, auf der Wieden Nr. 271 wohn haft, sein Kind Franz, alt 2J., an Masern, im Kinderspi-tale am Schaumburgergrund Nr. 28. Apollonia Köhnler, Wirthschafterinn, alt 65 I., ui der Zo-sephstadt Nr. 17, an der Lungenentzündung. Frau Cäcilia Dostal, bürgl. Schuhmachers-Witwe und Bür-gerspitals-Pfründnerinn, alt 86 I., an der Lungenlähmung, im Bürger-Versorgungshause zu St. Marx. Dem Hrn. Franz Engelmann, k. k. Hofmundkoch, sein Kind Clementine, alt 1 I., auf der Windmühle Nr. 52, Lungenlähmung.\ni j9?30^ Oeffentlicher Dank. !>! Das 2te Bataillon des Infanterie-Regiments Nugenl er hielt den Befehl auf semem Marsche nach Italien einige j Tage in Wiener Neustadt zu verbleiben, und wurde während ! dieser Zeit von der dortigen patriotischen und wahrhaft ach-tenswerthen Bürgerschaft mit allen Nöthigen im Ueberflusse ! versehen. Ueberdieß wurde für die Mannschaft vor dem Ab-i marsche ein Geschenk von 300 fl. CM. übergeben. Der Ba-s taillons-Commandant sieht sich gedrungen für diese Gaben, für die edle Weise in der sie überreicht wurden, und insbe sondere für die ausgedrückte Anerkennung herzlichst zu dan ken, daß der Polnische Soldat unter Oesterreichnchem Pa niere jederzeit seine Pflicht erfülle. Oeffentlicher Dank, l^ Gefertigter fühlet sich verpflichtet, seinem Chef Herr» A ' Schultz, bürgl. Handelsmann (Wieden Nr. 818), für die vollständige Uniformirung, seinen verbindlichsten Dank hier mit öffentlich auszusprechen, und glaubt auch überzeugt zu seyn, daß eine so edle Handlung gewiß auch anderseits viele Nachahmer finden wird. Wien am 5 Zunius 1848, M Schirk, Zvmmis und Garde der 20 ^ompa^nie des Vll> Bezirkes Wieden.\n^ OeffenMchlr Dank. l-i Gefertigter fühlt sich in« Nahmen seiner Conipagnie ver pflichtet, der Frau von Heilsam, welche eine Sammlung für unbemittelte Studierende bey den Mariahilfer Frauen ver anstaltete, und den halben Betrag derselben, 91fl. 30kr. CM. der IU. Compagnie des Philosophen -CorpS widmete, ren wärmsten Dank zu zollen. Joseph Wolf, Hauptmann der III. Compagnie des Philosophen-Corps.\n9 49 z B lum en-A nsftellultg t j unter den Weißgärbern Nr. 92, nächst dem Sophien-Ket-renstege vom 6. bis 12. Junius t. I. einschließig zum Be sten der wackere»! Arbeiter, von 9 Ubr Frük bis Abends 7 Uhr. Der Ausschuß der Bürger, National-Garde und Studen ten, hat das edle Anerbietheu des Herrn Jacob Klier und Anton Rochleder einer Blumenausstellung zu Gunsten der wackern Arbeiter mit Dank angenommen, und ladet hiermit > das Publicum ein, durch zahlreichen Besuch den Ertrag die-! ser Ausstellung recht ergiebig zu machen. ^ Wien am 6. Junius 1848. ! Der Ausschuß der Bürger, National-Garde und SitNenten I für Aufrechterhaltnng der Ordnung und Sicherheit und nn Wahrung der Volksrechte.\n>M««i Oeffentlicher Dank. Die Nationalgarde der l. f. Stadt Brück an der Leytha fühlt sich verpflichtet, Sr. Durchlaucht dem hochgeboruen Herrn Fürsten Philipp von Bathyan für den zur Uniformi rung unbemittelter Garden dieser Stadt hochherzig geschenk ten Beytrag pr. 100 fl. CM. ihren innigsten Dank öffentlich auszusprecheu. Brück an der Levtha den Z. Junn 1848. Joseph Fischer, Hauptmaun.\n'» j I?! In Verlust gerathene Brieftasche. Bey dem am 2. Junius Nachmittags von Wien nachNeu stadt gehenden Train ist in der Station Baden in der für Nichtraüchende bestimmten Abtheilung 1. Classe, eine kleine Brieftasche von lichtgrauem gepreßten Leder und einem klei nen Schloß von Stahl, entweder im Wagen selbst oder beym Aussteigen in Verlust gerathen; diese Brieftasche enthielt bey läufig 170 fl. CM. in verschiedenen Bank-Noten, und nebst verschiedenen Anotationen auch 2 Visit-Karten des Eigen-tkümerS. Dem Ueberbringer werden 50 fl CM. zugesichert, die gleich von denen 170 fl abgezogen werden können; die Uebergade kann bey denen löbl. Cisenbahn-Cassen in Wien, Baden oder Neustadt geschehen. \nIn der Kanzley des Wiener Schntz Vereines für aus Straf- und Berwahrunasorten entlassene Personen, sind seit S,. Januar d. I. folgende Beträge von Wohlthätern oder neu eingetre tenen Mitgliedern eingegangen: Für den Verein:\nZähr tich fl.\nEin für allemahl fl. kr.\nZähr lich fl.\nEin für allemahl fl. kr.\n?!71\nDanksagung.\ns2.\nDie National-Garde im Markte Zell an der Pvbs dringt hiermit zur öffentlichen Kenntniß, daß zur Anschaffung von Gewehren der durchlauchtige Grundherr Ferdinand Fürst Orsini und Rosenberg ?. , einen Beptrag von 250 fl. CM geleistet hat, wofür sie ihren wärmsten Dank dem mildthäti gen hohen Geber darbringt. Markt Zell an t-r Pbbs den 4- Junius 184«. Joseph Schard «nicht »er, Garde-Commandant.\n— 20\n9l83j s2^j Da es, im Dränge der Geschäfte, zu wel chen meine Stellung als Hauptmann der 6. Compagnie des Mediciner-Corps mich verpflichtete, mir mcht möglich war, vor meiner Abreise an den Ort meiner ärztlichen Bestimmung meine Freunde und Gönner zu besuchen, so benutze ich dlermit den Weg der Öeffentlichkeit, von ihnen Abschied zu nehmen, und mich ihrem ferneren freund lichen Wohlwollen zu empfehlen. W;en den 6- Juni 1848. Dr. Friedrich Bosch an, Badearzt in Franzensbad.\nKrau Babette Edle v.Lämel, k k. pr. Groß-Händlers-Witwe Hr Werner, Concepts - Practikant bey der k k. Ni. Oestr. Landes-Regierung Hr Joseph Witteczek, Dr. d R , k. k wirkt. Hofrath Frl. Babette Schmidt . . . Se. Hochwürden Hr Ant Schwegler, Prie ster des Piaristen-Ordens und Director der Ordens-Hauptschule auf der Wieden Hr Friedrich Dratschmiedt Edlerj v. Mäh-rentheim, k. k. Militär-AppellationSrath Frau Anna Dratschmiedt Edle von Mäh rentheim, k k. Appellationsraths-Gemah-linn . . , . . -Hr. Martin Pokorny, Criminal-Justizrath » Joseph Lobenwein, Dr der Medicin „ Franz Wöber, bürgt. Handlungs-Com-pagnon . . . -» Valentin Rapp, k. k. Mllitär-Verpflegs-Bäckermeister I. v. E, zum Foude .... Der hockw Fürst-Erzbischof von Wien für solche Entlassene, die in den Vereinsschutz statutengemäß nicht aufgenommen werden können . . ... Von mehreren Herren Vereins-Directoren, der zu einem speciellen Zwecke bestimmt gewesene Betrag von .... Hr. Georg Ritter v Guggenthal, k k. wirkl. Hofrath und Kameral-Gefällen-Admini-strator, zum Fond .... das männliche Rettungshaus: Jähr- Ein für\nSchneidermeister durch Hrn. Johann Wlack,\nDas Mittel der bürgl den Obervorsteher zum Fond — 10 Fr. Katharina Dermer, zum Fond . . — 5 -Se. Hochw. Hr. Amon, Pfarrer zu Hetzen-dorf, zum Fond . . . . . — 5 Für das weibliche Rettungshaus: Jähr- Ein für lich allemahl fl. fl. kr.\n400\n— 9 20\n10\nFür\n4)r\nlich fl. 2 2\nallemahl fl kr.\nHr. Leopold Sommer, k. k. Hof- und. priv. Buchdrucker...... 2 ^ Frl. Amalie Koch 2 — -»> Anna Koch ..... 2 — Hr. S- Jägermayer, k. k. Hof - Leinwäsch-händler, als Zinsbeytrag ... — 50 Für beyde RettunMäuser: Ein für allemahl fl. ?r. Hr. Franz U. Adelpodinger, k. k Hofrar-amts-Official .... » Joseph v- Witteczek, Dr d R , k. k. wirkl. Hofrath ... » Julius Baruch LörpY, durch Herrn Carl Schlesinger, bürgl. Handels mann, zum Fonde Ein Legat der verstorbenen Bürgerinn, Frau Katharina Schein, bestehend in 1 Metallique-Obligation ä 4 pCt., pr . — 10V0 — und für bereits hiefür entfallene Coupons nach Abschlag des MortuarS . . — 14 27^ Unter der Chiffre: l'. zum Fonde . — 100 — Unter dem Nahmen. Joseph, zum Fonde — 5 ^ Hr. v. Tappenburg, zur Osterfeyer . — 5 ^ Außerdem haben mehrere Wohlthäter Gegenstände zum\nJähr lich fl.\n10 - —\n50\n92'\nOeffentlicher Dank. ^ Ich erhielt vor weltigen Tagen die Summe von 8fl. CM-, welche durch eine von mehreren Wiener Dienstmädchen ver anstaltete Sammlung einging, zugestellt. Indem ich mich verpflichtet fühle, den gutmüthigen Spen derinnen hiefür im Nahmen der mit diesem Gelde Betheilig-le» bestens zu danken, gebe ich denselben gleichzeitig bekannt, daß ich in der Voraussetzung ihren wohlmeinenden Absichten am besten zu entsprechen, den eingegangenen Betrag sämmt lich an mehrere schwer blessirte Soldaten vertheilte. Feldlager bev St. Lucia am 15. May 1848. Carl Fürst zu Schwarzen be rg, k. k. Feldmarschall-Lieurena nr.\n9516\nOeffentlicher Dank Dem Verwaltungsrathe der National-Garde der l. f. Stadt Hainburg an der Donau wurden folgende Beyträge zur Be streitung der Uniformirungskosten unbemittelter Garden über geben, und zwar Von Herrn Georg Freyherr« von Sina 200 fl CM.) vom Herrn Moriz von Wodianer 200 fl. CM.) vom Herrn Jo seph Frevherrn von Dietrich 100 fl. CM.; Herrn Anton Hof meister 50 fl. CM.; Herrn Leopold Zehetner 50 fl. CM.; Herrn Moriz Wilhelm Schloß 50fl. CM.; Herrn Joseph Zuna 25 fl. CM; Herrn Josepk Eder 25 fl. CM; Herrn Georg Gemeiner 50 fl. CM.; Herrn Dechant Jacob Rein-berger 20 fl. CM; Herrn Cvnrad Zottmann 40 fl. CM.; Herrn Anton Zehetner 70fl. CM.; Herrn Georg v. Mo-i drovich 20 fl. CM.; Katharina Uiblein 20 fl. CM; ! Herrn Johann Bründl 5 fl. CM.; Herrn Johann Huber 5fl. CM.; Herrn Jgnaz Latzel 5fl. CM; Herrn Dominik Brem 5fl. CM.; Herrn Anton Brem 4 fl CM.; Fr. Anna ! Schenk 2fl. CM.; Herrn Freyherrn v. Saamen2fl. CM; Herrn Wilhelm Stephani 10fl. CM.; Herrn Johann Di-i wald, Cooper. 3 fl. CM.; Hrn. Jgnaz Kottenback 3 fl. CM.; ^ und Hrn. AloiS Czeike 5 fl. CM. j Indem diese Beyträge ihrer Bestimmung gewissenhaft zu-! geführt werden, fühlt sich der Verwaltungsrath verpflichtet, ! im Nahmen der National-Garde HainburgS den herzlichsten ! Dank den Herren Gebern hiermit auSzusprechen. ! Hamburg am 25. May 1848. Hub er, Commandant.\nSchul-Unterricht, die Herren Ludwig und Carl Hardtmuth, k. k. landeSpriv. Steingut-Fabriks-Jnhaber, einen reichliche!! Bedarf an Geschirr für beyde Rettungshäuser, Herr Lutzen-leitner wiederhohlt mehrere Holzwaaren, so wie Herr Joh Adam Weißhappel, k. k. Hof-und bürgl. Fleäschselcher, Selch waaren zur Osterfever für das n ännliche RettnngShaus ver abreicht. in\nAmon Beck, Dr. der Rechte Albert Graf von Montecuccoli . .. Hermann Bunan, Dr der Philosophie Se-Hockwürden Hr. Andreas Bayer, pens. Pfarrer der Diöcese St Pötten durch Se Hochwürden Hrn Anton Gratzl, Cooperator zu Penzing Die Direktion muß für diese Beweise der fortdauernden Theilnahme in einer vielfach bewegten Zeit, welche die Mittel jedes Einzelnen für Eigene und öffentliche Interessen so sehr in Anspruch nimmt, den wärmsten Dank autspre chen, und glaubt darin ein erfreuliches Zeichen zu erkennen, daß die hochwichtige Aufgabe ihrer Bestrebungen nahment lich für die R et t ungs h äu se r verwahrloster Jugend fortan Würdigung und Unterstützung finde» werde, auf de ren Erhaltung bey beschränkteren Zuflüssen sie ihr vorzüglichstes Augenmerk richten m u ß. Fernere gütige Beyträge sowohl in Barem als auch in nothwendigen Gegenständen für beyde Rettungshäuser werden in der Vereins-Kanzley im großen Michaelerhause, Stadt, Kohlmarkt Nr. 1152, im vier ten Stock, von 9 bis 1 Uhr., mit größtem Danke angenommen, abquittirt, und die Nahmen der Wohlthäter öffentlich wie bisher bekannt gemacht werden Die Direet»on des Wiener Schtttz-Beremes für aus Straf-und Berwahrungsorten entlassene Personen. ^8974j sSj K K. pr« Elbe Dampf Schiffahrt zwischen Prag und Dresden und retour täglich. Abfahrt von Prag um 5 Uhr Früh. NK. Zur Bequemlichkeit des Publikums ist ein Theil deS Schlusses Sbristwi (Landungsplatz) als Hükel eingerichter, nebst bester Bedienung, wodurch das zu frühe Aufstehen gänzlich beseitiget werden könne. Bureau: Drey Karpfen, Kolowratstraße Nr. 862.\nS246\nD\nn\nie Directio der k. k. ausschl. priv. Dampfmühlen Aetien Gesellschaft\nStatt gefundenen beschlossen worden,\nbringt hiermit zur Kenntniß, daß in der am 5. d. M. u. I einer Dividende von 20 fl. per Actie einschließig der Zinsen Bureau Stadt Nr. 549, behoben werden können. Ueber eine Anzahl Coupons von 5 oder mehr als 5 Stück, wirb eine Consignation erfordert\nGeneral-VersannnMt^ die Bertheit^nz welche vom 15. d. M. angesa^g^ im\nDie nächste Sitzung ^ des Verwaltungsrathes der Rationalgarde Samstag den 10. d. M.', um 8 Uhr Früh, im ständüchen Rittersaale Statt. Gegenstände der Verhandluug sind: Wahl eines Vertreters in den Ausschuß für den Bezirk Schottenviertel; Be rathung der Geschäftsordnung; Bericht über den Protest der Bürger-Militär-Sorps\nK l u ck y.\nA. Mylius, Feldwebel. Johann Kiszling, Oberlieutenant. Ferdinand Schmidt, Garde. Zuna, Rechnungsführer.\nR. Schöp pell, Garde. Gall, Rottenführer. Mich. Seppelr, Garde. Job. St au dach er, Garde.\nOeffentliche Erklärung. Nachdem sich noch viele an den Gefertigten wenden, in der Meinung, er sey noch als Gründer des Kreuzer-Vereines in der Direktion desselben, so muß derselbe erklären, daß er bereits seit längerer Zeit aus der Direktion aus Gründen ganz getreten, und somit in die GeschäftS-Angelegenheiten des Vereines keinen Einfluß melu nehmen kann. D. Zwerina.\n1\nFrau Anna Janetschek, gewes. Weißwaarenhändlers-Witwe, alt 77 I., an Altersschwäche, bey den Elisabethinennnen. Joseph Puttler, Ziergärtner, alt 46 I., von Herrnals, an der Lungensucht, bey den barmherzigen Brüdern.\nKundmachung. Die Herren Candidaten der Medicin, Chirurgie, Phar macie und Thierheilkunde, welche noch im Schuljahre 1847/43 einer strengen Prüfung sich zu unterziehen wünschen, werden in Folge Facultäts-Beschlusses vom 5. Junv l. I. an der! ersucht, sich dießfalls bey dem Gefertigten (Stadt, Bauern markt Nr. 689) längstens bis 20. dieses Mo\nna t h s in den Amtsstunden von 10^12 Uhr zu melden. Wien am 7. Juny 1848. Dr. L e r ch, z. Z. Decan.\nGegen den Artikel des Dr. Schütte aus dem Dresdner Journal Rr. 35, in der Oestr. Zeitung außerordentlichen Abendblatte vom 4. Junius eingerückt, diene folgende Erwiederung: > Wenn Dr. Schütte entweder mit oder ohne Paß nicht nach Wien gekommen wäre, so hätte die Residenz tamahlS der die meisten Patrioten schmerzlichst berührte, weniger erlebt: es scheint also die k.k. ^ einem richtigen Gefühle geleitet worden zu seon» als Selbe diesen Preußischen Hrn. ! schütte das Vl5-, jemes Panes nach Wien bey solchen Vorgängen verweigerte, um uns eine nicht wünschenSwerthe Re-iAuch kann man unnlöglich einem Gesandten, dessen Zeit so häufig in Anspruch genommen ist» zumu-j then, daß Er selbst mit jedem einfachen Reisenden spreche, und eigenhändig dessen Paß visire, oder wenn bereits bev der « beiondere Notizen und Not» Ksue über einzelne Individuen bekannt sind , Er, der Gesandte ser-psuchtet le», lene einem oder dem andern Individuum im vorkommenden Falle, bekannt zu geben, und am Ende zu verfechten. ' Was übrigens Se. Erlaucht Grafen Kuefstein, k. k. Oestr. Gesandten betrifft, so dürfte über dessen Persönlichkeit, Humanität und wahren Adel der Gesinnung nur eine Stimme in Wien und an allen jenen Orten existiren, wo der Graf lebte, und sich für einige Zeit aufhielt, und jenen gehässigen Artikel des Herrn Schütte ää. Dresden, glaube ich mit. wenig Worten zu widerlegen, wenn ich als einer von den Vielen, die das Glück haben, den Grafen Kuefstein seit Jahren zu kennen mit fester Ueberzeugulilg behaupte: Kuefstein ist ei» echter Patriot im wahren Sinne des Wortes, der seinen n^\" Vaterland und alle Menschen als ,eme Brüder liebt, und dieß unzähligemahl in seinem, an Menschenglück reichen j.eben bewielen hat. Ein solcher Mann kann weder »eine Regierung noch sich je blamiren, wie uns Herr Schütte gern weiß machen möchte ; aber erleuchtet muß er auf jeden Fall leyn, da er den Wienern einen solchen Besuch via rect» zum 2ten Mahl ersparen will, um vielleicht nicht abermahls unsere Ruhe zu trüben-^waS uns Noth thut, kennt der Wiener wohl selbst am besten, und redarf des fremden Propheten nickt' Wien den 7, Junius 1848. ' B en j. H i ttn e r n, ^ . ein wahrer Oestrechek m. ^ ^ Red^uon Oestr. Zeltung verweigerte obige wörtliche Einrückung gegen jenen Dresdner Artikel in ihr Slarr, aus dem Grunde, weil sie der Ansicht ist, daß denen Wienern ein 2ter Besuch des Herrn Schütte nicht unan-genehm seyn durfte, deßwegen glaubt sie auch, daß der Ausdruck: Erleuchtet für den Grafen Kuefstein in dieser Bezie hung nicht passend war? natürlich die Redaction der Oestr. Zeitung weiß am besten, wo und für wen dieses Wort an-wendbar sey) endlich soll es nicht heißen »fremden Propheten,\" «eil alle Deutsche einander nicht mehr fremd, sondern ems sind? Vaben wir Oestreicher hierüber schon Beweise? Ja dann sey das Wort »fremd« für unS Deutsche auf ewig verbannt! Soviel nur, um zu zeigen, was es mit der freven Presse für B.'wandnisse habe, wenn ein recht licher Mann auf einen sckmäh-Artlkel etwas entgegnen will."}