{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695357/6447d1d2b03f3378c0c47f239fc337d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "%•* Mftmhtitf Am Imt.^rl\nHOB Mi »Uuml ifi\n• Mrl4a (14 InH) im M»anlnlinn, (.nnnrttiul Hitnimi i 4’bii«l 1‘ueit)*, Hm«», Isrrnii »u Emsanrl. Naia» Rodte »oblag doa Ist flfWlr», jArgrnsnn koprnbnt Ourh Rm Marita n«n6«*r iwnat ch» Ist Mt Patin* Haben ch M», y tteadaa, fileeiesg Blststlntfi stau Ist loh l'oton, Traun MrIdllnglon Mai 4m Ist Jnlt van Varoa, Otilmano Anhang. nach liilauly Nnll (Ist Juli) «an laliar, Holm Kopenhagen lomana, MnlifiUnn D»n*.g 4 l.iebrth, lan-eo H l'nluna(T), Onlltnl Petersburg Taujme, Eeankisll rstüirt, llatiif 4»a III I um (II ), Html Wulst st Ist Iah WNVst. ■aalaa (Ist lolli i an Amatan. Itaiisaa Praontaiit l.ynn (Ist. lull) «an E.Upet, Hox.lei Alton« In*» «iiiilha »14 4ra II lall «an lotlaai, llimra Bergen nach houaiaenct H lakrarh (M Job) «an Kluak 4 Inoe, Eros» fresti kaum MaMan (Ist. Juh) «an J st A (io.ng, ho.ng Hnslork st uli licotor 4rn 14 luli narh U»e du au str mi'! RoJ. Karcelona « arnnna (4 »uli» «an T>gee( ll ), Mnif kam Sou.h»»i|ilu» ging sti-o ö. nack > igu\nIlut Plyoiniilh\nhingerUr lalmai\n»och Namkarg\nI- ( >'» **ki llrfira llamlnitg\nAEperlo (Skala) «u'l Oatarstjeroen, Ciiaatrr IVrmi.i l.acca, Erlfde < karlult«, Kunmog Jrn I Eamil llaali, Mililshl Ckriat »und )emi>, Schonung Higa den 7 h ii i Tiailr (I* I. sii igg l.trrpn« I ou.se (M.) Kiga 4ii 2 Juli nach Minna, Diethuh Newyork 1.1 esut hon i 4N Juni) ««tu tlilfUl'hail , lli illiimn SIim khnl.i. Sau Juai-, (iuntalira (iCI i llumli den I. Juli Aleaandiu, Kua*grrn Amsterdam Klima, Schwaoek (J.) Iteval JubailllU, CluUat'H Allunt Marin, stnustaaa Slmstbulin\nI laaakaa l| lull) «an Voo.o Mark (ar|ai|..nn ( karlnllr. Faaltng (st | Bfalnd maooel Kant, ni den 4 *»pr. t.lanoo Tfcoodci dioetva, Jinaarn VMna, Mails» (st ) Um 4» Juni l.)ai, l.nikea I nrlllnal . Wulst (Ist ) (Man kkuliu llrunkn, link mann dan I luli Oe Jokannaa, Istnidaltrim 4 ndaknmn 1’rannan, Kootsto Hin Umln. Iplaod Ininru k, llndr (M ) NelsmgO» l'iaaidrnl, Jrnarn Human, lieseobeo» (?) I'alrrak npernlat.no, Thtindr» (7 ) l adn Hinan a, Jraaaua «I. I lira (SII. Juni) «an l.uulaa Angnala, Narrkrr l.tierp um Haaaat alnaunakanau arg dan st. luli na»k (ietma all« (SM Jnnl) «an '•nalava Maria, l,ind<|niil Malaga sturnia, IIiäststa | SM | Kmn lnna I arulinn Amalia, Hraaikar (.111 ) Antwerpen dan S. Juli Triindhjam. Wangkrig Han aluna st nipli.tritr, st.rn.lsi4 lAotwrip I mil, lliialml a, h.n.lolilail (4 I Iiia«( Itxvn, l.tustlura (st.) Hellings.. dan SH Juni narh lukannn, Bark*» Para stdlbraltar (1 Juli) «an i'inllaa lll ), Hrunka Snnlhanipl ging nach Malta str. I'larirl: dan I. Juli nnrh llanulaa, KyoUrll llalaiugAr AiaKaa (( Juli) nnrh /.rldantual, d« (mäste Anlwrrp «•a nin« (Ii Juli) nnrh llalana, l.jiing<|inat Trapsn. Manluaa, l.idstrr (st ) IVtrish.iig straaina (17 Juni) halb. Mrnlgr«, l.i-wt* aagalln stau ist) i und Rrrmau I rnrstlg 144 Juni) Mnna, Hakrr Haun« dan SM Juni nnrh ijrngnngrian, Mir Amsterdam I «inalanllua|>rl liariri. stau SS Juni »in ( D ), Kuaaall Hin Jonolro stau III Mai Mag.lalcue, Ainr«an dan 14. Mai Ina, Jurgantrn Maria, Miiudr (14 ) AI. Tltoin»* (S. Jirnyl nnrli Kassel, Vi»»ai 4 urm.ii» (nirkt baiaita in 4 uracao angrstiiniiMaii, ma gruicldrl - m. a. n. Hl II,SSI)\n«an Tnaal I n ala « n»\nnnrh Tiaprtunl «an llanibuig aarh Hamburg\nSlaiidt'lh-Ifcericiile. » MaaiburgFr 4artr<*id«'|«rrlnr, ätn kO. Jali.\nH.iirn polniMliar.. — aJ Aiili u.Mststst. r. IIOiIIH « • • weitt.llSdiSJ« Marst. U. braunscli.l 10.1 Ist Sclile*.,K'H'cr ... — * > weirnst.. Mrcstlb. U. puuiui. I(»ialSH ■> lioblrist KUal I.J Eider u. Munuui ,» . Mesterelb. r. u. k... IUUjIMJ * H'tfjgtn, »eitles — « Aiiball. u. Man'leb. stlalil » Nlkrk.,nieckl.,pMi. *uia(i7 • HoUI. u. im steielb. — j> liau u. «cbMast. .. — * llus»«*rlief. stell'. . — “\n<#'«ra(«, damit he. ... Hohl. y. Metkleiib. .Vi.ilili Auliali. u. stla^stb.. IdijliX Niesterelb. VN mler- — Soniiur r-Wali — Hain, obfrlandikth.. Mnklb u. bolsl.. Niesterelb., **.... Elster u.Hubum, alt. Ustiuncber. Iluiiiu-rum Mohittn | Krbitn 7Uab4 lliitra. — kapp muten HSalast\n4ü«44\n70*70\n«» l.uuduurr lialralde-Nurhl. Ton i7. Juli. (Nou Herren ktuQisord & Lust ) (bebn (uteaste.) M man-Anfuhren von Er» und beut waren reichlich, und obsebon 4< Jir i)r MchstelMM'ii wurste, raunilen sie aicb doch nur »ebner. Inhaber von Ireimleni wölbe» nicht in gleichem .Hausse nachsehen, weshalb (las 4>eacball (rage blieb; was uinge»elil wurde, steaebah au I« Erniedrigung seil ai bt l agen. — Schone (i'rnk preisbaMenst; leichte uust geringe Sofien imverkkulhcb. — Schoner Hafer uuvrrau-«Icrl; geiieger seltner terkaullnh. hrl/ten und Englische Höhnen nominell unverändert; ag.vpli-cbe schwimiueust mehr gelragt uust Ii st a I • Ibeurer.\nMfliitte in laUüniiMi. I* 1 * * 4 r o in p 11- S r Ii i I fn - 4i •• I c g c n Ii *• i I. Ileuutulein m empfehlende (telei/enheit für Petimuefiere in der elegant«» Lajnte n. stemgr i unnngen hohen Zwischendeck. .Nach Port Alli'laiili*, Süll - Allstralim, segelt den 10. August: C'IAI'T. H. E Decker, lulireml das Hamburger kup!erb« j stelle fregall Schill Alfred, gross (iOO Ions Kegisler. Die Amiabuie der Zwiscln nstecks-i'assagiere ist bei den Hbederu des SchiGe», Herren J. ( . tröste//'\"- dc Sohn in Hamburg, so wie auch bei dem Heim hiluaid JJr/ru«, Ast all A 10 H tu breuien. Ueber Eracht uust t a,|uls-Passage ertheilt nähere Nachncbi ,l, i Hakler / stennau«. \\ oll llull nat li Homliay segelt bestimmt am I. August: »AS iii dieser fahrt vurlbeilbafl bekannte, voraugbeb sehn- »segelnde englische SeliilT W illiam Darb v A. I. Für obiges St lull btslimuile iiuter niiissen, um zeitig einzuheilen, spätestens mit rinn, am &i. dieses Monats >ou hier abgehenden Müller Danipsscbille ,.l l(i\\- verladen «verdeu Nähere Ausktmlt erlheill der Scliillsmakler Hamburg, Juli *40., 1444. J. JE 1‘iechl. Narli Hoatork wird prompt espedirl: (\\IPf. W Niessrn, lulinnd das uiederlaildiscLe Schill J Hargarelha. Nähere Auskuult ertheilt der Scliillsmakler II. U sietriiiio, J. C. liluti il mi Surb/, Reih «fahrt von Liib(‘t;k narli 8f. Petersburg Am Moulage, den 41. Juli: Der mssische Stbooner l lieodor— . ( apl. J. 4 Kroger. Iiihi st, den II. Juli IM7 itrr l'neet4fr. Dampf Packele da* Herren Gee H Vamp, NACH HÜLL Soiuiuhcmi, vir-n *42. Juli, Abv-mlti 7 I hr: Heien ilMaelm refjor9 Capt. Ck h. Front. Nähere Nachricht ertheilt ist. r. Hirttrn, A st um ahlal strassc 04\nNACH LONDON fßh» «ollkommpiii> Hi»arr-Mi»i»»|«lM«'»*lfl (wrnernl - Strom IS ttHg nflnti Company mil Art Kdnl(l l7r<io«hritiinni«i hrn Pont, l*MI \\< l-.hM 1141% 41.» 7 dl 1 im«, m ItrfiMiuB. I npt N M MKiiifAnm, (1I.HT s»nnahmst, den 41. Juli, b Ihr Morgen« M mil l'n«««gieren „äst W »irrn noch UMDON m See. Nahm Norton ht rrlhriH ilemrgr ttrteeent, 47 Minhenlnii st, anst ta < n4k**r» Herr €’. •«. JHme-e. %41st*tl IrVII'liMlIf1 « I H N4 IHD «m DieatlMfr, stea 2i Juli, mit i.nirra aast l'»»«oglrriy »«pestirl: m rOlNlIllöfnist. II Mt.Johnnnn. Nahen Naebiichl erlheill ster Wnl'SllIlf st r. r. st— »*. f. m r 11 r V r» r » e I * e n , V» I /»\nH i I f f • A n n « h in i. Nstl H Hall, Dr Paaipfhnol Mnairth morgen (Ereil,g In« 4| I lir Nm biiiill.ist». Hamburg, stea 4\". Jali 1M1XH »Host« f-i <\"»•\nAiistifusin WrriB t im Kiiiini iifrii «!«•*• Miiuiifiirlur Wnnrrn l^irhea en gron. IN der beule «tirllgebalileii st crsimmlong von kaiilleulen des M iiuI.ii Im W.-raren Eaeke« «mil «Im* Herren: J. st*, st'. Hrjetrell linst Inguil Hau ihn zu Drpnlirlen fiir Ir.inkl.nl a. H. linst die llerien: .Irfulpst th i enteh r nml Maraif %etlheiei zu deren Er«alzniknnern gewählt. H am barg, stea iC Juli KW. nie st oiiiinlonioti Kngagtmcnii'dcmr h. I.1IN junger stlmn, der seil einer It ihe von Jahren in einem licdewtraden Maunlai Dir - lo-si haft der fibein l'roimz gi arheilrt nml sieh allr rn diesem faebe geborenst» Kennlnisse rrwnrhr-n bat. in iler eng! nml franz. Spraibe Mehl unlirwaiiiVrl i«l linst stir besten Keferearea beilrr ngi n kann. sucht ein passendes Engagement Dersi-Ilie macht nur bescheidene Ansprache linst wurste «ogleieh eintreten können. OITerlrn werden unter der 4 bittre 1 . >. ihm I, ite Exprstitioa diese« lllatl es er bei» n. W Imif; - \\\\ ittenkor^. Ist inen IihIiii. hIE Herren Ai tmnaire der Hagstelmrg - stst itlenbergesi lii-u Eisenbatm w ersten luestnrch emgelasten, sieh WonlMg, «Ich Ist. \\««K«««it «I. J., VorHiltlnga » I hr. mi hiesigen Itorsenliaice zu einer aiisseiorileiilliclirn l.i ni-ral-stersammlmig »mziihaden. Iii derselben »oll: ll über die in Folge des llesrlihl«sf« der l.eneral-strrsaiiimlung vorn H Juni e. mit dem Staute wegen t ( hernähme der Magdeburg’stst illenbergescheii Eisen hatiii aiigi-knupllen Verbandluagea Iteru ht erstattet; 4) über die llrstingiingeii, unter welchem dein Maate, der zum Anstaut» der Halm geneigt ist, mi|i he zu über',äsen sein wird. He>( blns« grlasst; und 1) Inr den fall der Annahme dieser liestiugiingen Seitens des Staats, also eventuell die Aullosi.lig dir ix seil schall be»cbloss»n werden. An dieser tx-ncral-stersamnilung können nur solebr Acliouaire Ibcil nehmen, welche mindesleiis drei Aelien oder die-er An/abl entspfechende l.luillullgsbogru I e ilzrn, die auf ihre Namen lautenden oder ihnen redirlen Ooillungs-liogen in den l agen vum j). Ins II. August m dem Huri au der i.rsellseliall, Sehillerslrasse JS* I und 4 mrsti rgelegt und sta> über eine Itrsrheiinguitg, auf welche die Zahl ster ihnen gebührenden Stimmen veiuu-rkl ist mist die zugleich als Emlasskarte zur tsCneral-Vrnninmlnug stieul, empfangen bahrn. Es siebt den Herren Arliniiaireii jedoch auch frei, die 4/mltiiugshogi-ii an jenen Tagen iui Huri-all nur vorzuzeigen, worüber eine ähnliche Karle ausgefertigt wirst. Da jedoch in dienern falle dieselben Ouilliing>bogen heim Eintritt m die stersamnilung nochmals vorgezeigt mist eouliolirt werden  müssen, so ist es zur st rrmeistuiig lästiger st crzogcruii-geu wiiiisibeiiswerili, dass nur ster zuerst gedachte Weg der l.rgiliinatioiisfuhriiiig eingeschlagen werde. Die depu Hirten ijndlimg logen können am 15 nml Ifi. August gegen Kuckgahe ster ItescbeiniguBge« wieder m Empfang genommen  werden. Magdeburg, den Hi Juli IMIS. Ist« z %l|MN((|||iai« di r M;t£(lcliiirjj-\\\\ illrisbt'rj't M-lii n Kiscnlialiit-f insdlscliall. (gez.) itenevLe. stniMlzender.\nAiiftioRen. %|i)MAIi, den 41 Juli, stoimittags um titln, sollen iv I hi der A'tmirabUtssIrasse, mi >zn icher liniier dem Hanse J\\j (i)—70, l it» Sai ki* (’a/Tct*, welche mit dem Sebille l.onisa, fapilam stlailler, von l.a bwvra. beschädigt anhoio gekoiumeii, Im Huren Asse eiiradeors Kecbnuiig, au die Meistbietenden verkauft werden,  durch die Hakler Ooveili und An-gr. IVlilM h., den 41 lul st oi iniltags In I in , s,,(l»n 1*1 iii der Niestet iistrasse, mi Speicher hinter dem Haux cNZ ILJ. .'IIS >vavl*t' 1 011'«*, wrleha mit dem Schilfe John sanier, * apt. Humplireyt, vou Kio de Jaueiro, best hildigl anbei o gekommen, tui* hiesiger  und auswärtiger Heilen Asseearailinrs Kedmuug, au\ndie Nieislbieti-mleii verkauft werden, durch die (iiii'iiii und hlvtn.\nHakler\nXaftT«l>Trid)tr für H>a»tl»urq ?loii.illi«*li<- ICt‘Ki,iiulii>a«*ltuiig «f« „ Ober«! |»|m liatusiiw-fstt^ricluw. Juni ISAM. Im faule dieses Monats sind m lolgt-udcu lU-chlssaeheu Erkenntnisse abgegeben wnisten: I) Johann I Maria Ixilinde geh. ststuaderlicb, früher verehelicht  gewesene Pfefferkorn, jetzt geselln deue Kahl, zu Frauklurt, Klägerin, jeizl Appellaulin und resp. st, |iel-i.din, wider IIlsen gestInedeueu Ehemann 4st. I Kahl dase bsl, Ueklagteil, Jetzt Appellaleu und resp. stppel-lanlcii, wegen thiabselzuug der bislieiigeu Alimente. Istpp. VI ) 4) D. f Oisimaun zu Hamburg. Heklagler, jetzt Appcüaiit, w ider J.P Hagclhergdasclh-1, lui sivh und >itue Vbvv esler Magstaleiia Sophia geb. Ilagelberg, des stst . H. Schullf stst v,e. zu Altoua, als l iiiversal-trheu der versloriieiicu Juuglrau Au a Mana Schi oder zu Hamburg, Klägern, jeizl Appel-laleu, wegeu Auleihinug ciuer Scheokyug von ii.o. L HmK) 4) Maria l.ouise geb. Wanuke, weiland i,. t. Sifueiber ststiilwr, cum cur., so wie die Doclorm II. lUuiilmll und Ii, II. A. Eckeuinun, al> Vuruiuustcr vou D. t . Schi «liier uiiodci jah'igcu Kindern, sammliii Ii zu Hamburg,  beklagte, j tzl Appellanten, vviiler J. D. Ihise daselbst, Klägern, jcl/l Appellaleu, wegen Forderung vuu Heu. st 4UÜ&. ü/st und 4.«4. st ikfb. Ii,d, lelzl llau-kosleu einer linde und Ziuseufnrderuug bellt llei.d. 4) In Lntcr-ui hiiugs.sachcii wider den llaudluiigsgehulleii Johauu Melchior ststoililzcr aus Maiuz, jetzt zu Erauk-lurl, wegen falsehuiig zum Zwecke der Hegn» ligung einer Zoll Coiilraveiilio!i. ö) J. N. beiger und J. bigaud, als Inhaber der Eiruii II. D. Diesler zu fraukfurl, beklagte, jeizl A,ip( llaiilen, wider txhrmter Ja.v dasc.st l, Kläger, jetzt Appellalon, wegen Eutsiliadiguiigsauspruche für e ii c ilci.de. Stuck Tuch, jetzt Eidcszusctnebung helrcflcnd (j) J 4i kriete zu llremeu, Namens seiner Ehefrau Adelheid  geb. Hülle, Kläger, jetzt Appellaul und resp. Appells!,  wider if Kuchiiol Witiwv, Maria geb. 4nist s, daselbst, beklagte, jetzt Appcllalm und resp. ApjM.Ua:.-Iiu, vvegeu trh»c‘hallslb«ulung. 7) P. H Heulzcu zu Hamburg, beklagter, jetzt Appellant, wider E. Slamuiaim daselbst, Klägern, j< Izt Appellaleu, wegeu Auszahlung einesH)polhvkpostcn, von 4-rl. st HJhV.\nI) stst ithrlmio* Erioürikr Marg»r»lh» Eef,r»k*rff. |riri deren Mutier, II likenlrrrg Wittwe, rn H'rrrvn, fnlmrnlin pMrtstppcllimD»'. wider J M. •Mfeekfi»«« da-elh'l. Inhr v nrenten, jetfl st|iiiellatin, dh- Antinllalmn eine« Ehr »rr«prribcn« h»leelfmd, zu «iaehe der f i»lenn, Klagerir wider It A. Mfnihn rn Hermen, Beklagten, wegen E hevi rhil(Hi««e*. ü) A. f* Adolph i n rn Hamhnrg, Eteklagier, leirl Appdlml, w(der wrilitnst J Knote stst,((we, Jnti („a, I alhirrr»* geh fappr-r, i um > or od hlem da *lk»l. Ktkieerm, hlrl stp pellahn, wegen I h»Vir«pieihell«, jetzt die /nla«-(i0g ernrr /<npin iieifrfl »d I nheek. dcil IM Juni ININ /nr Ih claohigung J d JJxIfermnnn, llr., Seerel Hrfrele «Ir 0 Mrnal« |)en IM Jnh. In Sa« he«: J 4 s« hohen Der Fan g»«e»»eoen in I sngenho'n II M Mmiiun joiv — HA E. Henning*. — I H 11. Hrann«, hwe»g. — J. Ilamke. It. A. Mi»p, geh Kio.tner rle. M t ohn A t n. Der ArlleileHM- des lm >, Komme-er. Der l«rohha(krr in St Irrnrg. — J. J. Ii I n «AH Ulld < Oll«. I*rrrr4r ster % •>rN(iiH<lorhi»slo-|»r-|«Ml«fIon. Den III Jnh In st orn>nnd«( liaft»«*« hen «Irr Mmorerrm « D> I stA. A in« MeenxkeKk, des. M 1 E Eaigrlj — des J I (x dl, des I 1, W IVtm; (h*. ll stst Kneli Irrj — «le» J. E A Korh.immer; de« l‘. E. Nerlh.irdl; — des. II, M. Neiland; drl J. stst. Nagel; — des t N Marien« (i »ii i I In . drl J I lange, iti l i. hohl, del. If I. ftomaim'; — dd Ihn Du« I f st *. Itonn.ng han«en; — der Irederiea E Jager: del f. D Kruger; de« J E H ane k; etc« ( A Miedke, genannt Krrha; — de» J. Ilogstzuowilz, des. J. J. Wagner, — der Marie t D f naschen; del J, Zctik»r; — des J. Ii, Möller; — del. J. H. i.ranmamC; des. H. stst. Jiistu«; — str» J. 4. E Rahe In l uraieUaihen: Der 4galha H. Holz» in«, de« l (i Mey; — ei,« J. 4, S.-heHrr; - ab«. M. T. l angh in-; — ab*. H. Wieghnlsl. Ih lormooster and tie«dial «enrstm Den IM. Juh: Sr. J J. sthxmder Inr ste t K. A l.r»y M n — Sr*. J f. II. 4»( I r k> n- nn-l J. II l 4»e p( Kefyr stet. H p Egge»« Um S . A. II. I rirjel In» del. K. Mo«e» Mm. — vr l . 4». I . lihde lur des. J A. Ihn l Mm. — llr. Dr J II. I.wlir» als lul ad ho« für Ihn Dri« 4 T. t Soden Mm Naastela-Kerlrbt Ali Curalni hniiiriim nl ronfiimitI «emsten Den 4>f Juh In faihlsai heil Julius llciui ich llerendl in liruia J. II. Ihr«mil: llr. Dr C stst Ho l«rietst in n. r»llii.,m,nl Dill 4K Juli hat I ranz leim harrt Melllerk.-inip, Maurer-im-sier, Hoph'tiiliatkl lud t rl jk «i.itii, 4| /•< lind ll I .il.fut 14/ ■ l(i-i ih-iu Il.inil l- Ix-I k hlr Insolvenz erkllli! Wald Ztr ( sol. ksasrum S»o nisten tl. den Itk d. AI., \\achmilliit/i t\\ Ihr 2t. \"Vvtri Atirdinihnn. Teil wnfirrt IcEtra Bilaiinimachung tem 17. Man lind Ei# »um 4». ,'vitni falgrner iwahrn für drn 2l. fftri MinbrnEou riagrgaagrn: >jjfr 'ji,vnl *Hcc. J .'»Ii. Ii/J, prrUapa ifvt./. I Ki4. lAfst ua» IM VctE Lilhrr In diacrir» JErtalld und Münzen. Hr. «chlv'ftermel»er ?it. K VinMirr hat uns mit einem »orlufflidt gfmEfÜrUH greinn Jhun'itlog (Meitzerünil) deich,nk«. weiches n»d um |» »'ililvnimener war. a>« dadurch nn|er Bedarf in dieser tdailunii j»pt »dvftantig defriedigl Ist. Wir fpsschrn geaen alle giuigen «vvrder unfern derzlichen Tank an« und dltleu die freunde unserer .vtiiche, ferner tute (n iedachte Beiiraiie an einee der Mitglieder der 2 h Petri Sirchen. dan 'herein» »iniudaiidiaen »der der hanec-VLeiile' des herein»r I. tf. *Jt4. 9fnprrli -r I. T> V. vHiittrio, zninschreiden. Hamdurg, den 4(>. Juni Diix Ocr Ll. Hdetri Mir-thrnban-Tlccrin. 2t. 9lirt>lni Jitrciicuhau. Die 3nM der «weder, die zuni hau der Ll. Äieotal Jklrch« necheniiich einrn Hchilling deilraary. war dei der 4h. Lanunlung in der »rrgangenen h'oche I.r,K4i. Dir Summ» d»i 4H Enmm-Inugeu d. A. ist Ji bhi v 10/4. Drr It. Nicolai Mirehrudon Llrifin. 2taEt<?t)»«trr. (freilag, den 41. Inlli virile» Wiederauslirien »er iliau Jifdirr, «ach idrer MunftHih Veg rlniuNUt In Mann im Aenrr. Drigmal t'nßfpiel in 4 Aufz. Hierauf neu »iiiundiro Der Maler «on Dgade. Oper in I Aus)., Muni »e'n Weigl. Sdnnalend. den 44. jnlu Vtrftr iWagrarneUung de» Hm. Muhn, dem Staditdeaier zn hre»lau. »staun, Lragodir in L Aus) , »eil meide. Hr. .Muhn Mepi-iue. Th»rlia-Lhrdter. .streiian. de« 41. Juli: Die htleuntniff,, fustspiel in 4 Aus)., »eit haueruscld. Hierauf: h.'er if: mit» Bauderille fvfft in I Vtutf., ven 4i>. .vriedr ch. Mad. steift »er: «Wune. tl er Anfang diese» Beeil,Uung in um 7 tldr.v Gennadend, den 44. ,st„li, v«m eitttenmalrr Dorf und --ladt, Schauspiel in 4 Adideeh und i Aus)., mit freier Be »upuiia der Aueidachscheu tzrjadlUnq! Dir Uran Prafrffarin, ren vid. hirch Pfeiffer. Kraul. Vouise v. Haetzwi perle.\nihtiiiiiolegiidK VHeodaehkni«,,»» r»m 4>t. ^stuli.\nThermemeter.\nBarom.\nWind.\nÄlmpspbaee\n«»>*,*.\nmJrrngtr\nJtllligu «ra».\nS 1(10*4.\nfllma«*.\nSk'ttchßA. .\n' tl\n+ 4l\nf- rii\n47 10,4\nSW.\nWeilt g.\nDen 41 Iutii »mang der .sttuth I Ud>. der ifltb, d| Ujr.\nhem Iti. dl« 41. Juli\nDhoiTpetie. Mergeu» auf sti\nUhr. Adeud« zu »Uhr. mmmmnmimjumn.m\nPörse»-L)alle. Do««4iftag Abend, dc« 20. Juli. Die Bcrliiivr pvliliselieu <*>'Inbw. I. <4 Berlin, den |>). kstutt. Da die Vlilauleeungen. welche du Handelruuiii|ier Heu Milde gifteiu aus die ^nteipellaiieiun d«« Regiriung». Anen er hudt an» vilberfel» wegen der Zelt,er-ein»- und Saris-Krage gegeden bat. nur da» desagen, daf mau unieebaudle. und dap de« Mimiier sich die se wichtige Frage we gen der DiisieenlialzeUe esse« diballen müsse, se darf' ich es webt ii» Namen irr weblvirstaudeui« pieußischen 2uter«sse« für heute »er aneilauiiie» !bat gleit Hamdueg» in dieten Aiigeiegeubeilin uderiatse«, dabei auch irrn« iiu nebt denlsehen Segne, d. h sur die Ha»de>»sitch«ii rn »»1»», und Heim Milde zu belebet», da? er eigentlich » es« Frage nicht ineb> ai« eine esfene bedaudeiu diirse. seitdem sich. wenn er wiiluch ei» Gtaatdmauu ist, damber laugst balle, wegigstiu» sar »ich, entscheiden müssen. Belauuilich abei hulrigi Herr Milde der Schabjelliurei und hinter der „ennim Frage\" lauert der gebmue Wunsch, ihr deune'ch lieh der alge iiu in iu Pie-uEe» gihegien Wunsche, Vtiu-ifciiiunip ja »eischass.u Dech, wir gesagt, diese Britretung de» freien Handel» und de» damit Hand in Haii» gebende« sieh« Gewerbe« überlasse ich,shre» tandeUpeKttschru Schrisiftellein. und schilbei« 4b»eu basne de» jetzigen Bestand de« Berliner Vjindlebeii«. Die Tendenz aller die srr Bereine ist, lernn man se will. eine dnichau» ideelle, d. b. eine selche, der e« eigentlich nur um Werte zu tbn« ist; den» weiter wird di« setz« t» alle» i«»g»samml nicht» piedueirt, al» Nedewetl, und e» eeistut hier >» derZatzl der zwanzig di«»ieißig Iilutd auch nicht tut eiuz ger, der z. B. die bandelepeiiitsche Frage gründlich, auriubilich und mit tziaetischiw 's'ri^ul bebandein leiuii«; ii iu- und sweilammer - 3 pstem und dir zum bunden,len Mal tireuiirte Aneileanimß der Berlinzr Rkdvlutien, nebst ein,, gen Plaeaten für eker gegen die Pelize» :e. bildiii jetzt se unge-sahr die Hauplgegensianbe der Bkitzandtuag. Oben an aui »er «tuseuieiie, der Idealität Hebt der noble Breupenveceiu für couflilutioneUe» stineiigthum; er »er sammelt sich in» Geheim, weil n bieder nech nicht riet Mitglieder d.-satz, und auch zu viel Allstes zu geben surchtele, denn sein Ideal ist der tbeueine G.tze de» Ältpreusei thu ii», mit Zeps und Stock und IN PlitvrslieU dabei gesubrt aut deu Schultem^dikiifttbueiider GeaeiiNtN-stiatbe, welche auch stiiieu Haupidestaudibeil bilden, und ihm den Namen GebeiiUir-Naib« Ulub riwoide« Heben. Auster-dem «nun man ihn den Dkuuneianttn-L er », weil t t» sich auch\n4-m tl'Aitli g«M#i »«, in rff«r NerifdirMg »„ W «HM M.glmml«, «nifhr»tg«U<ftr i»g|«t »rn BrEdrdrn T? lern r«rf»l(iii«g in »ennnetern. EMr .n rt »ImMch anlirh, ti hab aaschrin»«,, Mamra wir «tzochm. Opaagead,»«. »„ ,, ' Miinihtzosrn «ntiizr etzurt. tztr «»„ Ertne»wrg« »rn g„a M. Ir« Ü'nd« »«»'di »tee» Und im \"»rg-nldril fmnt mir »n »an ffim dr. »rneral k Imi«? •mClf,»«. JEammnbtrr •»* p n.\" fnr* k., dir r« ade» DA fh» a raibrae, »altra, l», tzerußitche« Hrraentdnm »n »erg«dm. na» wma r» llater,eichoan« »rn Addrrsten gilt, zu demeelro, ,« s«i deß«, »aß gr im H(*wf gründe tzhedm. da fdonlrn str «etzr w >k,n. Dr, Ratiag nmi ^ttgb'dr». Efch nach den Mnltz Irine, Mrinnna ,a **» dffrnihchr Oltznngen zn »alirn. s»I theil« »tt MnMlm, ,h^„ mit B»s»ran1ß rlastweiten »„tagt wortzen srim »»ch w»I,e aeaiig Femand »rlatzren baden, daß »r, T'rnEen-Vreeln schon »rfi F,,,., Berela» in »»,schieden,n »rraßischrn P,«,ln,»n oH»«««*t »«», Htnmli Irdt dieser Iflu» »er Hoffnnag. seinen »rlfegen Wnaltz nach Bitrderdriftellnng »r« rotzlemmenen Famlliraßaate« »,« »«,. »Igßra rrlult ,a seden. und rr gründet s»gar »aranl srenr daltr t »mir a n »rr tf lndrlt D enlschland«, drnn nar aal», rtntm wahr,« halft wstrdrn la al» tzeuischr Behdrr sein. Bon dieser e-rorn- de« B'rnEentdum« schon als etw«, a-Nch«, und sogar wäßrig »rrschrlern. Erriß idm doch zunächst »„ p*lri/ lisetzvr Vorrln, »er seine DlEnngen Im englisch,« Haalr »ffea„ich »gll. adr, nur sstr Mann», obgleich er »« weidlichen *-nennt «aliial und »e« Andeimrln» genug »esitzl, um »ir Hrrp, PrenEinnen »n rtzbren, »rr Losester ,g Adgoti. i,i„ ldeariern wridrn ww vt,angrllen dedandell, eommenile,, trrgrgrt »rlanirrl und gedenin und bei wichtigen Beeanlaßungen „iw „ besondre» rlng»ladrn, um eine Ned» »n »alten und «nzngedra, der Feit geig wotzl an sil,glichen, r,lch«stän»lschen und ständisch,, Llrmenien noch In einer eisten Kammer ertragen »ii,»,. de, tdeolagilchen »eile »in wir» »trlrr .seltene und einzig, ««„-„ganz« »«'ch »,n Ideologen, Pmlrsto,Plpoe, dd seine griiii*,, Ideorleen gern nalurwlffenschasrlich degrnndH, und etwa tarnt, »>r mußten zwei Kammern baden, well In »rr Natur »*, »„ nhderen Drganwme« an» einer Hohl, bestanden, je »«»er «„,. »>>»»! «der, deß« e«mtzliel,t»r sH »er Vrgani»mn«, s» „4,,, an-» mit dd Bildung der Staaten sein. Hierbei wir» man e«»,,. kurlich an dir Fnns Magenlhrori, »e» Kameeitz rrlnnerl, ig neck sindel solch ein \"hrede den Beisall »,« (find«. Dir mi«»i. rilcke Etniornat »esteiden ist der luhne bandwehimann. Hnm») »on Srlasindki.\n'»orh«d»dlnii(,oi4 der pro,(ft,s«s»on crnifttlwirentzrn V(riAinmlinig. An» Ni Silinna dem im. d. M. sind noch folgend .stnierpellationen nebst den ertdeilten Antwerten nachtut,aaei, -Hr Bredr drela» ielgende Anfragen an da» Staat» Minidenu« I, ob unb welche Schritte fetten» der prenstischen Neaierung. G Bereln mit den übrigen.sellberdand» Negiern,igen geschedc« sind um den hellritt ftfhtudA«, .Hanne'dir», Dldenburg», Mecklen bürg» nnr der Hans,»adle inm .sell»er«in zu dewirlen nn» drei durch mc hilfimg eine» iillgtmciHm denlfehiir jeliverein« dertzrizufudren< 4» ob nnr wieweit neben dn Bildung eine« al gemeine« deutschen ,|ell»erein», daraus Bedacht genommen >e»e-din. mit den genannten Negieinugen. »amrntlich denirnige» der diutsche 11 Nordsee Staaten gleichzeitig einen drytfehe« a)an dclo- und ch«llttsfsahrr»d»ttv vu Stande zu bringen, welch«, gellüb« aus ein gemeinsame» Diiteieutialzoll Svßem, die An, gäbe bat, die dioderig, flemde Bermitrelnnq be» »dttsib lranoatlanlischen Handel» zu beseitigen, dagegen den ditttte« Handel Deuitchtanr» mit den «deiseeischen tztndern zu »eterdir«' 4, und ed mit Nu ei ficht darauf, tast der geq, unartige .sellvei ein» laiil bereit» mit Ablaut kiese» ,st,vdre» anster Kran »ritt, eine fchhunige wrliaggf Ühedien beneiden durch .{uiununcn deriisuiig eine» Adgeeidnete» Vienarrssi» der diederigen .lolloer einostaate*» «uler jnziechyyq von Siichveifliindiiirn bead ; etn w, I Maa, regely iu dieser Beziedung »rodiionsi» angeeitnet werken selle« ( I a alle drei Anttage» unterstiitzl werden, der Handelomini her vstNilde auib seien darauf anlworten zu «olle» erttart, (» leitet der Fragüeller zunächst die ersten deibeu Fragen, deren 'IS auiwertmeg er wünscht, ein. Miniiter Milde glaubt annebme» ,» durie«. dap die erste Frage heb nicht auf die Bergangendttt ich«, «lio nicht au» die Berdandlungen, weiche issti. 47 nur Ü mit der österreichischen, IM4 uiic ti mit der banneverichen Ki gierung geschwebt, »ielmedr deziede nch die Frage «edl nur u»i die ,seil na>b dee März Nerelutien. Der vemialige Bnndttug bade ani l!> Mai c. den Wunsch anogesdrochen, daß megii»* kalk in Frankfurt dir Frage »der die Sebastung eine» allgeniei neu »eutsiten .sollderdande» in da» beben zu rusen sei. Die dirußiichk Regierung sii aber tide» vor jene« Beschlusie in» be,selben Frage be'ibastigi und der Ansicht gewesen, daß dir ei» zelnrn Slaaie« schleuuigit die Sache durch itommissarie» »erde raide« lauen mögen. Mittlerweile dabe indeß der ifenttalau« bimst für Bellowietbschasl in .stranl'urt feine Wirksamleii de gönnen und »rii in der alirrneuesten .{eit »ade man wiederum Aussorbiruugen zu der itrledignng der Sache erlassen. Die breu fische Negierung, welche nech faktisch an der Spitze de» Zell rr 11 in* stehe, werde die Angelegenheit gewiß deschleuninge». Wa» die zweite Frage bei rege, f» sei i» webt im Allgemeinen kanstt, käst der Streit »der die Digeientialzell« in der Vib-lur und unter den Regidstn.zen verbandelt werden, 'Preußen »bald namentlich mit Hanaevrr, Dldeudurg, Biemeu »nb Hamburg in Berdindung getreten sei. wobei sich die erstgenannten ' ' Staate» undediugt sur, der letztere gegen die Distrreahat auegeiprechcn haben. Bi» letzt liegen zwar Materiaiie» Meinung»» »er, er, der Minister, müsse sich aber die Frage »orlausig esse» »alten. Hr. Bt edt crtennl zwar die, in dieser Beziedung »en »er Negierang «niwickeile Tbakigteit an. meint aber, c» werde auch h>ii lande reu Fntireise sein, zu erfahre«, wa» die preußiiche Negikiung sur die -lukuirrt vou den Disfe-ientiatzellki« baue. > er Minister Milde ertlart, augeudlicklich nicht »I der sage zu bin. um sich daiuber au»|prechen »u tennen. Hr. Hrrtt mt u iitclt nun die dritte Frage, welche er rar jede wichtig »alt i'N'iiiiild Milde erwiedert, raji die >» Au»iicht stedeure .selloei iiuigung die dieeieilig» Negierung dereii» veranlaßt bade, da i» Bezug auf die Bere>n»tarih die einzeluen Staate» mit ih»»« heltavertretnnge» deraidin, »ie Anfrage zu machest: ed »» nicht besser sei, die Tarife rerlaung auf ein Fade zu »erianad», worauf die einzelue» Staaten auch eingegangen seien, ueber den letzlern Punkt wrrden der hersammlung nächstens weite« V* reniiuiigeii zuacbeu. Hr.' Schütze balle folgende» Antrag auf si'svrtige Bera Ibnng unk Befchlustnabm» aus die Tageserduuug geletzt: «vllne bebe Natienalveriauimliiiig welle betchlirßeu, daß dem Abgeerk-111 Ich («ilat1 buch, welcher ist der Sttzuug am ü>. ^runi bei vri» subruug feister .stulopellaiieu tich die Werte erlaubt bat: , eist Theil der preustische» Freischaareu ist Schhawig und Heine  in bat sich ausgelost, weil er sich nicht peu der preustilchru Mihtaik-DiSetPUn hat lueetilen laste» welle«\" Wege« dieser Aestßeruug esseu.'ltch das Mißfate» der Beriamm liiiig duich deu Herr« Prandenten zu erleunen gegeden und der selbe ausgeferreet werde, sich in .inkuntt selcher Aeusterungen zu enthalten, welche das Natienalgeiubl eines jede» i«teu 'preuken Verletzt» und eines preußische» Natieualvrrtreter« unwürdig !>»d-Motive. Das preußisch« Heer, aus welches jeder estbAC P>\">D mit Nicht stelz ist, und welches aus dem tbatkiattigsten der Natie» gebildet ist, ficht uiiirr den -Heere» aller Nane«> als Muster ra, »nr »erdantt die Anerkennung und #®i*t weiche idm allgemein zu Theil wird, nicht nur seiner sender» iusbesende« seiner Drseiplin, ebne welche icttftt ij» tampnabiges Heer nicht denldai ist u. s. w. «. s. w.\" Iragstellr» bat seinen Antrag nunnrebr aber selbst zurückgenemme , weraus Hr. IMIakhach ,» einer perseniiche» Angeicgenb«» **\" Wert irgriir. Selen seit t i Tage» schwebe jene Antlage »» seinem Haupte: jetzt »ibe Hr. Schutze, Fustiz vremmistarius m Abgeerkueier inr Frauitadi, reu dmi Antrage ab. lazu bare er freilich das Nechi, es zeuge aber nicht re» Tapterleü, rar. nachdem »tau seine» zfellege» se insamirend dehasttze». s\"* ruchzuziebeu. Sein Berselgkr und Ankläger »ebme Anneß a* kein Ausdruck .knechten\", ei» Ausdruck, weiche» i'de» rann Preuße» beleidigen selle. Lein i'hguu bade eine» lebe malst»» Maaßstad in» ras preußische Natienalgefübl. unter weichem ie»-leru »ib scheu viele Uugereimideite» versteckt daiien (Unierd»*' chung. Nuszum Schiußl. ,iu> ürlaulerung des Werte» „liieevim mög: aller solgenb Thatsache diene«r llriue» Mergeus |e> t . au, fmi Pierre eingcfchlaseuer, l'ieuienant in die Neiven Fretscharker geralhe» (iteue betiitze Unterbrechung, srr D»\nseelli» . derlei beiien durch einen scldstgewabllen vrbrenralb zu erledigen-Freibearler. weil sie und die vrbargirten >b\nbeul muß »ib der «Vlecke zur Herstellnug pi. —... ... worauf die Frelscharlrr gelungen: »Schlaf .vtuchchi» iauarr L eewegen habe man »e per er» .vtriegsgerich« . »alieud man ihm» auOhriictlicb per sprechen, derlei »lU|' ,Jju ^ he. i v» worauf st< be»\nhabe man die iiiiiig getbeilk, de«\nEommuuismuS deschnidigi,\n.'MUTUUicflillstV v* ’ , *1U.V,( Abichied 0. nein nu n Wenn man Jemandem das gegedem nicht balle und ebm »resetze autzwingin wolle, h' beipe ru»\nHr. Se-hiini- >.tl>>i t .ver seine« An nag > habe. lenrein »i»\neine\n.vuiii't ekii Feigbeit zuruchgeueneuien >'»«'>. „ , e>x leibestschasUiche-, im Grunde stUtzlos» i. ebaile zu permude». 4-k lig.r S » navh dem Schlust.j"}