{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860160/eace25a6ea6cff00b5583ba09388a507", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»»»««««««. ».vMrig S fl. « M. M. .. . Bint-liMIg Ist.» kr. ». «. ' \" M,o,«lich Z0 kr. «. M. -- k.-., -<x«^e I>« Blätter r»fte» » er « KN ^ Tiglich« Postrerstaiilvz. Ganzjährig 7 A. tZ kr. I. M. ' > '> > H«'b/Hrij Z p. ZS «r. «. M. ? >'ei reljjhrkg j sl. jg kr . I . M. Inserat« aller Art werte« «»genomme». Mo-riick^vg» - Gebühr für die ewfpaMge Petitzeil« »«t einmaliger Siaröckavg ä kr. »Sr die jwcite rat dritte Wiederhohluog i-te«mal Z kr. Folglich fiir dreimalige VinrAlkiwg 8 kr, E, M,\n« «tt«: «leicht Rech« für »lle.\nt Zahr,a»,\nv«rw«lt»nß. I» All« «u^li^vh«i>-i». welche ti« Her»«?, ttwg de» Zooraal» detrche», wie s «. bitte« ma» sich wfr», »i rt«» Lri«seo a» tat Ärpeditiov«- ?»»», Et«»t, W»lll»ile Nr. 778- z» aireffire«. Redaction. Vliese »vt Mittheiliurge», »«Ich« sich a»f tt« Zt«d«cti»» beziehe», bittet ma« im ha» A«-»«cvo«,«.himartt Nr. U«, »ritw Etock, seit« <»»»>«».\nMi».\nWien» Dienstag den t R. Juli\n««48.\nInhalt: DaS Ministerium ist noch nicht gebildet. — kicher-Heitt-Auischuß- Sitzung vom t». Juli. — Verboth der Geldaus suhr au« Oesterreich. — Oesterreich und Deutschland. — Prag. — Agram. — Berlin. — Köln. — München. — Manheim — Schleß wig-Holste in. —Großbritanien. London. - Frank reich. Paris. — Straßburg, — Feuilleton. Die Nachtwache zu «incenne«. (Fortsetzung.)\nWie« den KV. Juli . Wir habe« gestern die Nachricht vo« der Bildung deS Mnisteriums, welches uns auS sonst verläßlicher Quelle zu gekommen war, veröffentlicht, und alle unsere Zweifel muß ten schwinden, als wir den Erzherzog noch an demselben Abende nach Frankfurt abreisen sahen. Konnten wir denken, daß der Stellvertreter deS Kaisers Nüch einem Erelgniß Wien verlassen werde, dem die allgem-österr. Zeitung, und zwar mit vollem Rechte die Wichtigkeit einer „unblutigenRevolution\" beilegt, ohne vorher für dieFort-fuhruog der StaatSgeschäfte durch ein vollständiges Mini sterium gesorgt zuhaben? Wir konntm vermuthen, daß im entgegengesetzten Falle der Erzherzog seine Reise aufschieben würde, wie dringend auch ihre Nothwendigkeit sei. Das Amt eineS NeichsverweserS legt große Pflichten auf, aber der Regent von Oesterreich hat große Geschicke zu vertreten. Der Erzherzog muß wohl an die Möglichkeit einer Ber söhnung dieser Interessen glauben, den» seine Proklamation vom 6. Juli spricht es zu deutlich ans. In dieser Proklamation sagt nämlich der Erzherzog: „Ich glaube daher die mir von unserm Kai ser für die^Zeit seinerAbwesenheit übertrage nen Regeatenpflichten nicht zu verletzen, ich glaube sie vielmehr mit hoffnungsreichem Er folge z'u erfüllen, indem ich beide gleichwich-tige «nd n»«ig verb«»de«e Sendungen anneh me\" ^ Wenn man auch in der Eile vergaß, dieses höchst wichtige Dokument mit der Unterschrift eines Ministers aus zustatten, so unterliegt eS doch keinem Zweifel, daß Se. kaiserl. Hoheit mit einxm oder dem Andern dieser Herrn srü-\n- Die Nachtwache zu ZvineenneS. Nach Xlkreck ck« Vix»?. ' (Fortsetzung.) Tiwol.on hörte regunzSlo» zu; ich aber verbarg Kopf und Augen, Und überließ mich den Träumen mit einer Rüh rung, die, ich weiß selbst nicht warum, nicht ohn» Beimi schung von Schmerz »ar. Ihr Gesang trug meive Seele in da« Reich der Thränen und de» w«hniulh« vollen Glück.«. Mich berührte die Erinnerung an die Beschäftigung de« Abends auf störende Weis», blo» allmählig gingen die schwebenden Tön« der Stimme« in wechselnde Bilder über. Ihr Gesang war einer jener schottischen Chöre, eine jener alten Bard«n-M«lodien, welche noch heute da« klangreich» Echo der Orkaden wieder gibt. Ja Meinem Geist stieg dieser melancholisch« Chor sachte empor und verhaucht» urplötzlich wi» die Berg-n»del d.« Ossian«; jen« N«b«l, — welch« sich auf der schäu-«igten Oberfläche der Gießbäch« d>« Arv.n bilden, sich lang sam verdichte», und im Aufsteigen anzuschw»ll«n und durch «ine zahllose Meng« von Stürmen gepeitschter und verzerrter Fantom« sich zu v.rgrößera sch«in«». Da find Krieger, welch« immer tränmm, d«n Helm auf di« Hand gestützt und d«ren Thränen und Blut tropfenweise in di« schwarzen Fluthen unter d«n Felsen falle»; da sind bl«ich« Schön«», d.ren lange«Haar über den Nack«n in lang'» Wellen niederfällt, wie di« Strah lt« eines fernen Kometen und Lunen« feuchten Busen küssen; si« zieh«» rasch vorüber und ihr« Füße verschwinden in d«r faltig«» Dufthülle ihrer weiß«» Gewänder; ohn« Flüz«l fliegen si». Si» schweben m't Harfen in d»n Händen, si« fliegen mit ge senkt«« Augen und den Mund halboffen in kindlicher Einfalt; si« stoß«» im Borüberziehen »inen Schrei au« und verlier«« sich aufwärt« in da« milde Licht, w»lche« sie anzieht. Da sind\nher Rücksprache gepflogen, und selbst von vornherein die Einwilligung seines kaiserlichen Neffen erlangt hatte, bevor Sie sich zur Annahme dieser „beiden so innig verbun denen\" Sendungen entschloß. Muß nun der deutsche Reichsverweser seine Amtsgewalt in Frankfurt (Sitz deS deutschen Parlaments) ausüben? Ist zugleich der Reichsverweser Stellvertreter des österr. Kaisers oder Regent, so müßte das Ministerium dem Regenten folgen. Die Herren Minister werde« daher nichts Eiligeres zu thun haben, als nach Eröffnung des Reichstages denselben seinem Schicksale zu überlassen und sich zu dem Stellver treter deS Kaisers nach Frankfurt zu begeben. Das frühere Ministerium, so wie der jetzige Ministerpräsident Baron Dobblhoff mußten mit dieser Art die Geschäfte des Landes zu leiten vollkommen einverstanden sein, sonst würde Freiherr von Pillersdorff nicht gewartet haben, bis er durch die „un blutige Revolution\" gestürzt wurde, und Baron Dobblhoff nicht daS Portefeuille deS Präsidenten übernommen haben. WaS man aber» wie schon gesagt, am allerwenigsten ver muthen konnte, war die Abreise des Erzherzogs, ohne ein, wenn auch kraftloses Ministerium zur Expedition der Ge schäfte zurückzulassen. Und doch ist eS so! — DaS offizielle Organ der Re gierung sagt heute: „Der Minister Dobblhoff hat bereits gemäß dem Auf trage Sr. kaiserl. Hoheit des Erzherzogs Johann und Stell Vertreters Sr. Majestät, die nöthigen Schritte gethan, ein neues Ministerium zu bilden. So schwierig diese Auf gabe im Augenblicke vor Eröffnung der constituirenden ReichS-versammlung auch ist, so wird doch Alles aufgeboten, um diesen provisorischen Zustand abzukürzen und den consti tuirenden Reichstag zur bestimmten Zeit mit einem Mini sterium zu eröffne», welches in seiner Zusammensetzung eben so wie in seinem zu veröffentlichenden Programme die Bürg schaft einer innern Einigkeit und des Vertrauens im Volke geben soll.\" Wir habe« also kein Ministerium!! Baron Dobblhoff wird zwar alles »aufbieten\" um die „schwierige Aufgabe\" zu lösen, wenn es ihm aber nicht\nFeuilleton Luftschiffe, welch« an düster» Uern zu strand«» od«r in dicht« Wogen sich zu v»rs»nk«n schein«« ; d!» B«rg« b«ug«n sich, um sie zu bewein«», und die schwarzen Doggen heben ihre mißge-stal'eten Köpfe und heul«n lang« beim Anbl'ck der Scheid«,> die am Himnnl zittert, während da« Meer di« weißen Säu len der Orkaden erschüttert, w«lch« sich wi« di« Pfeifen ei»«r ungeheuren Orgel simmetrisch reih«n und weit hin üb«r den Ozean da« Gcbrüll der zerstäubenden Wogen wiederhallen lassen. So übersetzte sich die Musik in düster» Bildern m«iner S««l«, w.lch« »ech sehr jung, allen Empfindung«» zugänglich und mit Li«b« an ihrm erdichtete« L«id«« hing. Da« hi«ß« auß««d«m d.n Gedankt» desjenigen noch einmal t«nk«n, w«lch«r dies« traurigen ur.d «rgreifenden Weise» erfund«« hatt«, wen» »van sie auf solch« Art zu empfinden versteht. Die beglückte Famili« «npfand selbst d«n mächt'gen Ein druck, welchen sie bewirkte urd ein« ti«f« ErschLttnung li«ß manchmal die d»«i Stimm«« erbeben. Der Gesang end«t« und «in langes Sch««!gen folgte. Du« Mädchen lehnie sich wi» erschöpft auf die Schult» ihre« Vaters, ihr Wuch« «ar schlank und «twZ« g«b«ugt, wie von Schwäch«; si« war schmächtig und schien zu schnell emporgewachsen zu s«in; und ihr« «twa« abgeflacht« Brust sch'en dadurch zu l«iden Sie küßte da« kahl«, heh« und gerunzelt« Haupt ihre« Bater« und gönnte ihr» Hind dem junge» Off zier, welcher ff« an se'n« kippen drückte. Da ich mich wehl g«hüt«t hab«» würd« au« Rigenli«b« ganz laut m«in« inneren Träumereien zu v«rrath n, so b«-gnügt« ich mich bloß kalt zu «rwi«d«m: Der Hinnml schenke vi«l« Tag« und all« Art«n von Eig nung«« denj«n!g«n, w«lch« di« Gabe b«sitz n, Musik «örtlich zu üb«rs«tz»n. Ich kann einen Mann nicht g'nug bewundern,\ngelinge« sollte, so müssen wir eben warten, bis der Stell vertreter deS Kaisers zurückkömmt, um einem Andern diese wichtige Sendung zu übertragen! — Bis dahin möge sich Oesterreich nod der konstituirek« de Reichstag gedulden! — Wir gestehen «« offen, daß wir leichtgläubig genug wa ren, daS allgemein verbreitete Gerücht von der Bildung deS Ministeriums für Wahrheit zu nehmen, und von „Man« ntrn des VolkeS' daS Entgesetzte für unmöglich hielten. Dieser Zdeengang, den wir unsern Lesern ohne wei-tere Bemerkung vorlegen, möge «ns entschuldigen. GicherhettSautfchuß \" M 05 genfitz UN g d««Sich,rh ein« au «schufsei Vota ««. In«. Gin interessante« Actenstück ist »»hl di» Entschuldigung de« Fürsten Windischgrätz über di» Fortdauer de« Bela gerungszustand»« u»d d « B»schw«rd«a d«r Ausschuß - Do tation. Wir g«de« es dah«r, »hn« auf di« Ordnung t«« Bor trag« Rücksicht z« nehm««, an d«r Spitz« dies»« Bericht««, NPd «rlaube« un« »in« l«it«»be Betrachtung daran zu kc-üpfen. Baron Dobblhoff sal unter A. Juli folg«nd«n Miyi-steriql-Erlaß a» d«n Sicherhtits-AuSschuß g laig«n lass«». An d n v«r«l«t«n Ausschuß zur Au'rechthaltimZ der Ruhe, Ordnung und Sich«rheit und .zvr Wahrung d»e Bolti rechte. Ich bttile mich dem vereinte« AuSschusse je« aufklikr ud»» Bericht« üb«r di« Prager Er«!gniss« im W«se?tlich«n m'tzntht'l««, wtlch« mir so «b«n im W«g« d«S Keieg«»«»ifterium» zug,kom mt» find. Rücksichtlich d«r Roth« «digkii», d!« Stadt P,az in Be-lag'iungistand zn versetzen, b«r>»ft sich Fürst Windisch grätz auf di« n«t«r!sche Thatsache d«« auSzebroch«»«» off««en Aufruhr«, welche von Umständen begleitn war«», di« darübrr nicht den g«ringst«n Z»eifel übrig lassen, »!« da« Vtibarrika» dir«n d«r ganze» Stndt in wenig«» al« «in«r Stund», da« Be setz«« all«r HZustr, aut deren Fenstern, Kellern und Dächer-k«rn g«schess«.i ward« und »ndl'ch dl»Angriff» auf di»Truppe», bevor von di»s»n auch nur Ein Schuß g»fall«n «ar.\nder «in« Symphonie nicht g«nng Eartesianrsch fi«d«t, »ad d.« «ine a»d«r« zum Sp'nozikmu« h!nzu«»?gen scheint; nxlcher über d»n Panth»'«mu« »in»« Trio und d»n Nutz»» »iner Ouver-«ür» zur B»rb»ss»ru«g de« Proletariat« zu F«ld«! zieht. W«»n ich so glücklich wäre zu verst he», «i« so «'» k-mvl «ehr i« Schlüssel, »i» Quatuvr von Flöt»» und Basserhörmrn mehr zum Parteigänger de« Directoeium« al« d»« Eonfulat« «d Kaiftrthum« mach»» kann, würd» ich ni« n»«hr spr chen, son der» «w'g singen; ich träte mit Züß«n Wort« und Sätz«, ««lche höchst««« für «in hundert Departement« taug»n, während ich meine Vorstellung«« de» ganz«n Welt »it mein« 7 Roten klar machen könnt«. Ab«r da mir dirs« Wissenschaft m«»geU, «ä«« im in «mu sikalisch« Eonv.rsatioa so dürftig , daß ich nichts ander« zu thun ««iß, al« ilnen in gewöhnlicher Sprache da« Gefühl der Befriedigung auszudrücken, »elch« m r ihr Anblick und da« Schauspiel d»r vollkommen»« Einstimmi^ktit von Einfalt u»d H-rjlichk»!t verursacht, welch» in ihrer Fam l-» h»rr'cht. Diese Empfindung g»ht so w»it, daß wich an ihrem Tvvcen« gerad» »a« Vergnüg««, welchr« fi« s.lb? darin finden, am meisten entzückt; ihre Sr«l,n scheine» m'r schöner, al« di, schönst« Mufik, ««lche ter Himm«l j« v«enahm, w.nn si« von uns»»«» «rbär«lich»n, immer ftufzend«« Srde zu ihm «mp«rsti,g. Ich r»icht« gerührt di«s«m gut,» vat«r di« Hand und «r drückt« si« mit dem Ausdruck« «iner «rnste« Erk«nntlichk«it. Da« war nur «in alrrr Soldat, ab«r er ha t« in Sprach« «nd B«-n«hmen da« E'g n« der ? »o« alem Schrot und Korn. Vi« Folg« l«h't« »« mich. Da«, mein Lieutenant, «st da« Leben, «.lche« wie hier führen. Wir erholn» u»s km Gesang«, «ei« Tochter, ich «Nd in«>n künftiger Eida«. ' - >>- ^ .n .,^-5 i-:.' '"}