{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/d5f299824eb5330c093ddbc69ebd3918", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MV\ndas Bestreben zur Menschwerdung derselben so alt, als die Welt selbst. Aber ein we sentlicher, ein entscheidender Unterschied fällt bei dieser Betrachtung sogleich aus, zwischen Einst und jetzt und stellt die Gegenwart bei weitem über alle andern Epochen der Welt geschichte, Bon Marathon bis Morgarten und Sempach, durch alle Zeiten Völker und Länder , war nämlich sonst die Freiheit immer eine lokale; sie beschränkte sich auf einen bestimmten Raum, auf ein bestimmtes Volk, und konnte darum auch ein kleines, örtli ches Schicksal, ein Schicksal der Vergänglichkeit und der Antastbarkeit von außen haben. An unserm Jahrhundert aber ist die Freiheit eine universelle, eine allgemeine, keine Lan desfreiheit, sondern eine Weltsreiheit. Von Berlin bis Neapel, von Paris bis War schau, so ziemlich das ganze Gebiet der eivilisirten Erde, hat sie mit Einem Schlage in unsern Tagen eingenommen, »»berücksichtigend die Marken der Länder und die Sprachen der Völker. So groß war ihr Gebiet noch nie. Und wäre es je auch in äußeren Di mensionen so groß gewesen was mehr, was Alles sagt zum Triumphe unsers Jahrhundert?: so rein und geistig herrschte sie noch nie in irgend einem Gebiete der Erde. Die Frei heit war sonst immer nur eine nationale, eine engherzige, egoistische; die Freiheit war unfrei, wenn ich mich so ausdrücken darf. Darum konnte sie bisher auch immer zu Grunde gehen. Ein Volk suchte ste sonst dem Andren zu entreißen, jetzt sucht sie ein Volk dem Ändern zu schenken, wie die Franzosen den Polen, die Deutschen und Italie ner ihren Stammverwandten: die Freiheit ist jetzt moralisch. Die Freiheit ist statt emer Nationalsache eine Sache der reinen, abstrakten Menschheit geworden. Mit Recht hatte man nach dem bisherigen historischen Style die Erhebung unserer Stadt für unmöglich gehalten, wcil man in ihr keine einige Nationalität vorfand; aber die Freiheit ward nach rincni höheren, nach dem modernen, sittlichen Geiste deS 19. Jahrhunderts in Wien errungen: es stand kein Volk am l3, März im Ständehausr; es standen Menschen dort und begehrten ihr Menschenrecht. Und das ist der erhabene, über alles beruhigende Unterschied zwischen einst und jetzt. Sonst war die Freiheit Nationalismus, jetzt ist sie Humanismus. Eine Nation kann unterjocht werden, aber die Menschheit nicht. Darum ist jede Reaktion in unserm Jahrhundert eine Unmöglichkeit. Was gewinnt sie, wenn sie irgend eine Lokalität gewinnt, wie z. B. Neapel? Nicht in Neapel kann die Frei heit gemordet werden und nicht in dieser oder jenen einzelnen Stadt, bei diesem oder je nem Volke. Wenn sie das Prinzip, wenn ste die Idee nicht vertilgen kann, so hat sie nichts errungen; der übrige gesunde Körper wird sogleich den verwundete« Fleck wieder heilen, denn Ne Freiheit im reinen Sinne unserer Zeit ist die größte expansive Na-tmkrast der Welt. Das fühlt die Reaktion selbst im tiefsten Herzen. Der König von Neapel hat sein Volk überwunden, wie benützt er diesen Sieg? Etwa wie Alba in Brüßel? Schlägt er es in Ketten und Banden, dikttrt er ihm harte Bedingungen, geht-er ohne Scheu offen und ehrlich zurück? O nein! Er selbst sucht zu kapituliren, sich anzunähern, gerecht und versöhnend zu sein, denn eS wird ihm bei seinem Siege weni ger wohl zu Muthe, als den andern bei ihrer Niederlage. Er fühlt, daß die Freiheit lebt, trotz den Leichen im Toledo; er fühlt, daß er selbst todt ist, trotz seinem Athem und Leben. Und das ist sein Verbrechen; ehrlich ist der Kampf nur dann, wenn man mit den Leibern zugleich die Idee zu vernichten vermag. Philipp von Spanien war ein Despot, aber er war ein ehrlicher Mann, denn er that nichts, als was möglich war: Spanien sollte ein Kirchhof werden, und Spa ien ward ein Kirchhof. Darum aber ist ein reaktionärer König von heute ein Bube, denn er fühlt von Vorvhinein, daß er zwar morden, aber nicht mehr siegen kann. Und darum ist auch die Reaktion in unserm Jahrhun dert eine Unmöglichkeit. Sie kann keine Schlacht mehr liefern, sie kann höchsten«, noch"}