{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866520/36fa6d9d756ce677bd3998005f12ac78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^7,!\n^ s\nTonn tag, de» « April\nInland. - ^ ,1. . ^ Wien. - Seit heute Früh sieht man von dem altehr würdigen StevhanSthurme und von der Zinne deSUnu versitätsgebäMs dieSchwarz-roth-goldn« Fahne wehen. — — Die Schwarz-rothgoldne Fahne am Stephans dome kst heute Vormittag bereits vom Männer-Gesang-Vereine in feierlicher Weise begrüßt worden. Um zwölf Uhr Vormittags stellte sich derselbe — selbst unter dem Deutschen Banner einherziehend — am Stephansplatze auf, eine Menge von vielleicht 20.060 umwogte ihn. Nun erschallte das erhebende „Was ist des Deutschen Vaterland.\" Als es unter lautem Jubel beendigt war, rief es von der Höhe des Thurmes durch das Sprach rohr- „Hoch derconstitutionelle Kaiser, hoch das einige Deutschland, Pie Scheidewand zwischen Oesterreich «nd Deutschland ist Hefallen.^ ^«steigerte Auabrüchb der höchsten Begeisterung antworteten diesem Zurufe. Jene beikerkenswerthe^Selbst-Diseiplinirung, jene wahrhaste Verbrüderung Älter m wechselseitige« Zuvorkommenheit unhBeruc^schsigung, welche schon die Märztage kenn zeichnete , mschte sichabermahls in der dichtgeschaarten Masse bemerAan — Die Einschreibung zu dem nach Italien be-stimmlenFrer-Corps nimmt eine» äußerst raschen Fort» gav^z ÄachH^ ^^Mren bereits Wer 30WM«l« deWlreteNi In allen Straßen begegnet man Enrou» lirte, welche durch ihre Sträußer auf den Mützen kennt lich sind. Et scheint , daß sich auf dies» Weise ein nahmhafter Abfluß der Arbeiter-Bevölkerung ergeben^ werd«, welch«» gerade im jetzig«» AH>enbIÄk^«ettver--breiteter Arbeitsstotk«^ ztAyMZß «Zre^ — —^«'MDsttrimn^ ve»M«er«icht» hat den Custos Sch'affa'iik von Prag zur Berathung über dmEinrichtlmg von Slavischen Volks- und Realschulen in den Slavischen Provinzen der Oesterreichische» Mo-uarchie und über die weiteren in den höheren Unter-richtsanstaltendaselbst im Sinne einer volksthümlichen Ausbildung züMsstndenMeformen nach Wie» berufen. Auch der Professor der Phikasophie, Dr. Exn«v Prag, ist zur Dienstleistung in das- Ministerium des^>t«terrichw berufen worden. ÄtSrz um halb 2^lhr fand an der hlefigen ÜniversiM eWte^bender Act herzlicher Ver brüderung Mlfch-n unse?MSt«dierendeN »nd den hier anwesendenillyrischen Deputirten derKSstigreiche Croa-tien, OaÄMen tmd Halmatien Statt. Di«-Deputa tion, hatte leiher etwas zu Hat dem Rectvr ihren Wunsch anMeigt, den Studierenden die Anerkennung ihrer freundschaftlichen Gesinnungen darzubringen, so daß die sämmtlichen Corps nicht besonders verständigt werden könnten; dessen ohngeachtet hatte sich die Aula mit Studierenden gefüllt, als über 300 in festlichem Nä^DÄ-Eosiume geschmückte kräftige Gestalten, auf deren Stirne frische des Geistes und ein kühner Muth sich auWrachen , die Universität betraten. Sie hatten fti^er Sr. Majestät bie Wünsche der Nation vorgelegt unb den Nied^ Oesterr. Ständen die Versicherung der brüderlichsten Gesinnungen dargebracht. Dr. Ober mayer hieß die Deputirten freundlich willkommen, und sprach es aus, wie wichtig innige Vereinigung und festes Anschlichen einer von jeher bekannt tapferen Na tion als treuer Genosse des Oesterreichischen Staats verbandes sei/ Dr. Gaj aus Agram, Führer und Sprecher der Deputation, erwiederte in energischer Re de, wovon wir hier nur in einer schwachen Skizze einige Hauptpuncte mittheilen: «Freie Brüder,- sprach er, „w5nn wir es nicht wüßten , daß wir uns in der Mitte jener edlen freien Männer befinden, die in dem Kämpft für die theueren hochwichtigen Errungenschaften der Neuzeit die ersten auftraten, so würde uns die Wärme, Mit der wir hier empfangen wurden, davon überzeugen. Vieles und Großes ist durch Ihre edle Aufopferung ge schehen. Groß ist das Resultat Ihres Patriotismus, jedoch sind nöch große Aufgaben zu löse». Wenn es dM her je nothwendig war, sich eng an einander zu schließen, so ist es jetzt, wo von allen Seiten die\nEinheit unseres Staates mit Separatismus bedroht «nb.-Darum weg mit allem kleinlichen Nationalitäten-Zwist, weg mit allen Eifersüchteleien. Sprachen und Nationalitäten sind nur Formen , wiewohl theuere hei lte Formen, sind nur daSMittel, nicht der Zweck, wir haken weit Wichtigeres vor uns. Dieser Zweck ist die Freiheit und die in ihr begründete Sicherung aller Rechte. Um diesen hohen Z »eck zu erreichen, ist «wthwendig Verbrüderung, die uns nur »yö glich ist durch Verständigung. Dazu ist nothwendig daß wir uns gegenseitig kennen lernen. Erlauben Sie Mir daher au« der Zeit des ersten Be ginnt« unserer 14jährigen Regenerations-Epoche Ihnen ein Gleichniß mitzutheilen, « welchem ich gleichsam den ganzen Plan meines Wirkens vorgezeichnet habe. Er lauben Sie mir dieses Bild vorzuführen, übersetzt aus unserer Jllyrischen Sprache. Wir haben uns die Auf gabe gestellt einen W>g»n zubauen für die Nation — denlWagen der Nation. Die vordere Achs« dieses Wagens sei der Glaube, die Räder dar.rn die H s f f-nurig und Liede. Die Hintere Achse der Credit, die Räder daran der Handel und die Industrie, die Lan^wied, da« verbindende Mittelstück, ist die Natio nalität mit ihrer Spräche; der Neidnagel: die freie erfassilng! die Deichsel sei die Freiheit. Diesen aaen bespanne man mit W i ssenschaft und T a-pserkeit, und die Zügel gebe man in die Hand der utzend. Auf diesem Wagen kann und muß jede ation zum Ziele ihrer Wohlfahrt gelangen Un dem Baue dieses ideales Wagens waren wir viel-fälritz gehindert, kaum daß es uns gegönnt war, auf höchst beschränkte Weise an der Langtried zu arbeiten. ! Ihr, freie Brüder, ward im Vereine mit Gleichgefinn-tßn die ersten, die es gewagt hatten, die Schranken nie-derz«i»ißen. Ihr habt damit all: Sympathien geweckt, die Nie schwinden werden, weil das, was wir wollen, Eins ist, mit dem tvas Ihr bereits in der That ange strebt. Ich wiederhohle es, die Nationalitäten sind bloße Formen — die Einigkeit der Nationen steht über ihnen. Hs leben die Sympathien — die Eintracht hoch!\" AlS Dr. Gaj unter einem donnernden Lebehoch r Studierenden die Rednerbühne verlassen wollte — tratDr. Hamme r schm id t, von dem Rector der niversität, welcher durch Unwohlsein an dem Cr emen gehindert war und von Studierenden er-chi, die Deputirten zu begrüßen, die Rednerbühne nd sprach, Gaj an der Hand fassend: „Meine Prüder, meine Freunde! Äach so beredter Sprache fallt es mir schwer zur Erwiederung Worte zu fin den, um so schwerer als ich mich selbst mit Euch tief bewegt fühle und mein Freund bereits Meine» Gedanken Worte gegeben. Brüder, Freunde! ich lese es in Eueren Augen, ihr theilt meine Gefühle. Ho wie jetzt ich, ein Deutscher, Dich edlen Illyri er brüderlich umschlinge und mit diesem Bruderkusse ein Freundschaftsbünbniß fürs Lieben schließe, so mö'Hen die beiden Nationen, der Oster-reicher und der Jllyrier, festumschlungen nie sich trennen, und wenn« gilt auch brüderlich treu an ein ander halten in Noth und Tod!\" — Eine innige Um armung, die hierauf zwischen Gaj und Hammerschmidt erfolgte und ein Lebehoch, das den ^vereinigten Natio nalitäten, der Eintracht und dem constitutionellen Kaiser ausgebracht wurde, gab das Signal zu einer herzlichen allgemeinen Verbrüderung zwischen den Jl-lyriern und unsern Studierenden, die sich mit Thränen in dien Augen gegenseitig in die Arme stürzten, Bru-derkuß undjZreundschaftsversicherung wechselten.—Wir wartn nur im Stande, hier einzelne Bruchstücke! der kraftvollen Rede zu qeben, aber die Sprache wirkte elektrisch auf die Versammelten, Thränen standen in Aller Augen, ein uubeschreiblicher Enthusiasmus durchzitterte die Versammlung, und es fehlen die Wotte, um diesen großartigen Moment zu schildern. Zur Erinnerung an diese Verbrüderung ersuchte Gaj, einii der mitgebrachten illyrischen Nationalfahnen der Universität überlassen zu dürfen. Gaj wurde mit un beschreiblichem Jubel auf den Schultern unserer Stu dierenden im Triumphe durch die Aula bis in die Bä-ckjkrstraße getragen, und verbrüdert zogen die Studen\nten Wiens Wd die illyrischen DqMktMHM in Hand in ihre Wohnung. ^ > l j Priyat-Driefe a?SWpeßbMg bestätigt«! ihm enthusiastischen Eindrück, Welchen die völligeH^währung der von der letzten Reichslags-Deputation am Throne veittetene« Jugeständniss^emaöht hat. Gchpy daS mit tveißer Flagge versehene SDff, MKe« benErjheyog-Palatin am Bord hatte','!!.Äurd«..mit . vom Schloßberge bewillkowmt, und als in der Adend-sitzung der Stände die königlkchen Mso/utiontn verlesen wurden, kannte der Jubel keine Gränzen. Wer. Pala tin eröffnete hierauf den Ständen, daß deHHaiser ?ine Truppenstellung von 60.000 Mann benöthige. So gleich wurde beschlossen nicht 60 000, sondern lOO.ÜOO Mayn zu stellen, welche vom Lande aus unifonyirt und bereits in einem Monath kampfbereit fein sollen. In Preßburg selbst soll sogleich die Werbung eröffnet und nach allen Comitaten der gleiche Auftrag versandt worden sein. Diese Vorgänge beweisen aufs Ml«» wie reich die Saat des Vertraue n s wuchert, wenn man es nur in der leichterregten Brüst eines hochherzigen Pylke5 —und gjewiß Hi» .ÜMr^Wiy auf diesen Nahmen Anspruch zu >veckeN j«nd zu be wahren weiß. > Da« Zouxnal d«s östeir. Lloyd meldet au« Uri«st vom 29. März: Wir erfahren, daß d!« unter dem Befehle des Majors Geramb stehenden Truppen sich buoMdie insurgirten Gegenden in Filaul den SkKkM' er-zm«Wen und mit demArmeecorps des Generalma-jorS Victor de Pontis am J^onzo vereinigt hÄben. Heut^ Nachmittags um 4 «in halb Uhr traf Hier da« der Gefeltsch^t de» Oestejirp Lloyd gchöre«Vt ^Wpf-boot „Sossä\" mit einem Theile des Regimentes KkuSky von Ven ed ig. ein. Briefe sind un« nicht zugekvm« mm, wir erfahren nur aus dem Mnnde eine« Pas sagiers, daß unter den Mitgliedern der provisorischen Hiegierung ein Zwiespalt entstanden sein soll, und man bei der völligen Stockung alles Verkehr« in Venedig über NahrungSHsigkeit klagt. Zu unserm größten Erstaunen lesen wir in dem Geschäftsbriefe eines Venediger Commissionärs cm ein hiesiges Handelshaus, daß man auf eine von diesem nachBenedig.zurWeiterbeförderung nach der Schweiz gesendete Partie-Baumwojle Beschlag gelegt hat, und zwar auf Befehl der pr«vfforischen RegierAng, wel chem gemäß alle am 23. iMHrh von TriM Äach!De-nedig verladenen Waaren sequestrirt werden sollten. Bedenken gegen das provisorische Preß gesetz. . Wie«, den Z. April. (3t.) Endlich ist die schon in der allerh. Kundmachung pom 14. v. M. angekün digte provisorische Vorschrift gegen den Miß brauch der Presse erschienen, — wir sagen end/.ich, weil ein vollständig ausgearbeiteter Entwurf derselben bereits vor 14 Tagen mchreten Sachverständige^ zur Begutachtung mitgetheilt, sEort im standMen Aus schusse berathen und der Allerhöchsten. SaMMN unter breitet wurde, die vermuthlich nur deßhalb so lange auf sich warten ließ, weil vorher noch die Stimmen unberufener , weil unverantwortlicher Rathgeber darüber vernommen werden wollten, die nun wahrlich zur Verbesserung jenes Entwurfes nicht nur nichts bei getragen , sondern vielmehr denselben in einigen der wichtigsten Puncte wesentlich entstellt habe». Ge rade diese Bestimmungen sind es auch zumeist, gegen welche sich die öffentliche Meinung, die nun eiqsnahl unläugdar zu einer Macht,geworden ist, am lautesten erhoben hat, und wie uns dünkt, mit vollem Rechte. Die, schon in unserer früheren Mittheilung (ikNr.82 dieser Zeituna) hervorgehobenen §§.57 und 53 des Strafgesetzes über Verbrechen, mit ibrer maßlos va gen Fassung sind zwar aufgehoben, insofern sie auf Preßvergehen anwendbar würden (h. 21 des Preßge setzes); aber die an ihresStelle tretenden Verfügun gen (der §§-17 bis 20 desmähmlichen Gesetzes) können den Anforderungen einer freien Entwicklung der Presse nicht genügen. Schon der Ausdruck,,Schmähungen\""}