{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/0d76f27f60b9c5fef0af62283af7f740", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»88\n^Z079^\nnze 5 Ke\nDer Gefertigte biethet seine großen und schönen Localttaten den ?. ?. Hßrxen Mttpnal-Garden zu abgesonderten Zusammenkünften bey Dlenstesbesprechungen:c. an, und hofft ln jeder Hinficht durch die getroffenen Einrichtungen fich dle vollste Zufnedenheit zu erwerben. I. Ludwig, Gasthof-Besitzer zum goldenen Kreuz in Mariahülf und National-Gardm.\ns4701^\nKundmachung.\nDie kaiserl. königl.\nlandesbefugte\nGlasfabrik der Herrschaft Gmünd zu Ludwtgsthal zeigt hiermit an, daß sie in Wien, auf der neuen Wieden, Hauptstraße Nr. 4S4, eine Niederlage ihrer Er zeugnisse errichtet habe. Sie empfiehlt sich mit allen Gattungen ordinären und geschliffenen Glaswaaren, insbesondere mit Fenstertafeln zu den billigsten Fabrikspreisen; auch ,eigt sie den Herren Gast- und Kaffehhaus-Besitzern an, daß sie mit allen Gat-tungen von Bier-, Wein-, Kaffeh- und Punschglasern und Flaschen nach den neuesten Mustern immer gut sortirt seyn wird.\n^4217) einer\nu f!l a\ne\nfür den Cm - und Badeort Gleichenberg in Steyermark. Eine Musik-Capelle, welche mindestens aut 8 Mann bestehen muß, wird für obigen Badeort für die Zeit vom 15. May bit IS. September 1848 aufgenommen. Die Verbindlichkeit derselben besteht darin, täglich des Morgens und Abends am Brunnen oder einem anderen hieju angewiesenen Platz«» eine bestimmte Zeit Hindus zu musiciren. Dafür würde der Kctien-Beleeitt derselben eiiteO Hten Bietrag von 4ov fl. E. M« bezahlen, wobey noch bemerkt wird, daß die der Capelle freystehende Aufführung von Serenaden, so wie allfällige BaSmusiken und freywillige Beyträge der Curgäste u. s. w., einen nicht unbedeutenden Ertrag abwerfen dürften, welcher außer obigem Gehalte der Musik-Capelle zu Guten kommt Hierauf reflectirende Musik-Capellen, welche empfehlende Zeugnisse vorweisen können, wollen sich an die gefertigte Direktion in Grqtz in frankirten Briefen wenden. Gratz am 15. März 1848. Bon der Direetion des Gleichenberger und JyHannesbrunnen Aetien - Bereines.\n^5l72^j\nmd Laboratorien\nwerden kleine tragbare hydraulische Pressen verfertiget bis »u 4 s SV0 Zentner Druck. Dieselben können gesehen und pro-birt, so wie nähere Auskunft erhalten werden in Wien: Pittner Papier - Fabriks - Niederiage, Dorotheergasse Nr. 1116; in Prag bey Herrn Wenzel Batka; in Lemberg bey Herrn Apotheker Schöpf; in Gratz bey Herrn G. Aichmayer.\nRm angekommene Papaaeyen, Oftindische Singvögel, Kapuziner- und Javaner-Affen werdD bey GWrtigtem,^dex diese ThiM ehen von Hamburg hierher brachte, um die billigsten Preise verkauft. Besonders ist bemerkenswerth, daß sich darunter sehr seltene junge und gut sprechende grüne und graue zahme Papageyen, Königs-Lory, Rosa-Cacadus, so auch hier noch nie gesehene kleine AHen beßnden. Nitch werden daselbst abgerichtete Wmpeln, wSWU eil, oder zwch Stücke gut pfeifen, sehr billig verkauft. A»ha«>» Dchreibpr, Voaelhändler in Wien, unter dem Stubenthor l>i85^ äe kose (RosmMllch) Sin von der k. k. medicinischen Facultät in Wien als un» schädlich anerkanntes\nwelches zugleich die besondere Eigenschaft besitzt, die Haut des Gesichtes glatt und weiß zu machet», und den von der Svnne gebräunten Teint vollkommen,u vertreiben, und so die Runzeln im Gesichte zu verhindern. Das Fläschchen mit Gebrauchs-Anweisung kostet 30 kr. CM. und ist zu haben bey Joseph Gutmann, Parfümeur, Destillateur, geprüftem Apotheker und Chemiker. Gewölbs-Ntederlage: Mariahilfer-Hauptstraße vis-ä vis vom goldenen Kreuz Nr. 1S7, inl Wien.\neines neuen Damenputz-Etablissements Unterzeichnete erlaubt sich hiermit den ?. Damen die erge benste Anzeige zu machen, daß sich bey ihr stets ein wohl assortir-tes und frisches Lager von fertigen Damenhüten von den schwer sten und feinsten Stoffen in allen Farben i,ach den besten und neuesten Formen m großer Auswahl befindet. Für die Solidität der Waaren und die möglichst billigen Preise kann sie im Voraus bürgen, weßhalb ße sich auch die vollkommenste Zufriedenheit zu erwerben hofft. Den Herren Kaufleuten und Abnehmern größerer Partien werden besonders billige Preise gemacht. Außerdem werden nach wahrer Brüsse ler Ncethode alle Gattungen Spitzen zum Putzen angenommen. Dieselbe macht daher das verehrte Publikum hierauf auf merksam, indem sie durch einen längerenAufenhalt inBrüssel den besondern Vortheil sich eigen machte, alle Gattungen Spitzen, ohne daß das Erl verletzt oder der Spitz auf irgend eine Art den geringsten Schaden leide, und wie neu erscheint, auf die beste Art putzen zu können. Nina Glaris, ZHodistinn, Laimgrube, Hauptstraße Nr. 170, 1. Stock. »«Die Strohhut-Fabrik ' unter den Tuchlauben Nr. 554 zum Blu menstrauß, empfiehlt ihr sehr elegantes Lager von Damen- und Kin-derstrohhüten, besonders neuester und schönster Fa?on, in allen Gattungen besonderer Geflechte und Bourduren, dem sehr geehrten Publicum und allen geschätzten auswärtigen Handelsfreuoden zu den billigsten Preisen.\np8ZS^j\nBier-Anzeige.\nDer Gefertigte ist in der angenehmen Lage bekannt geben zu können» daß es ihm gelungen, mit vielen Kosten und Mühe ein Märzen-Lager aus dem Klein-Schwechater Brauhause vom Jahre R84V, welches nicht nur allein an Geschmack, Feinheit, Güte und Klarheit den meisten Ausländer Bieren den Rang streitig machen dürfte, sondern insbesondere durch sein Alter der Gesundheit außerordentlich zuträglich ist, in seinem Keller zu bewahren. Obschon sich der Unterzeichnete schmeicheln darf, durch seine Aufmerksamkeit und Sorgfalt ein Bjer in seinem Keller nicht nur Zwey Jahre im guten Stande erhalten, sondern solchen durch das zweyjährige AWiegen mehr innern Gehalt, mit hin eine WerthvoRe Qualität verschafft zu haben, so kann derselbe doch nicht unterlassen, das gröHte Verdienst in dieser Angelegenheit dem Klein-Schwechater Brauhaufe zu zollen» dessen Vorsteher unstreitig der tüchtigste und intelligenteste Braumeister Europas ist, indem, wie jeder Bierkenner ohnedieß weiß, sich, trotz aller Vorsicht und Kosten, kein Erzeugniß ähnlicher Art Zwey Jahre im guten Stande erhält, «« so weniger an Qualität, Feinheit, Geschmack, Güte und Reinheit, andere bevorzugte Biere noch Übertrifft, wenn es nicht schon aus dem Brauhause als ein ausgezeichnetes Produkt wäre geliefert worden. Preis pr. Maß: Ginen Gulden WW. Andreas Mayerhoser, bürgl. Gastwirth, „zur Oesterreichischen National-Garde/ (im Bazar.)\nGeschickte und brauchbare Setzer-Subjecte werden gesucht. Diejenigen, welche sich mit Zeugnissen über ihre Verwendbarkeit ausweisen können, belieben sich im Comptoir dieser Zeitung zu melden. ^5158^ Annonce. «Isme tlesire 5e ^Iscer ^»iis uns Arsn^e msisvn cdmme ivstitutrice ou <1«me com^s^riie ici ou en Llle psrle kßsleinent kieu le lrsucsis, 1'sIIe-msnH, l'kMAlais et 1'itslien; »ussi est eile könne musi-cienne et «lessine en crs^on. On prie <1e «'stlresser keu No. 616, mgAssin de Nousieur Lllenker^er, »u Premier. j4«48^ Gesuch. ^ Sin Mädchen, in mittleren Zahren, welches mehrere Zchre als Cassierinn diente, sucht in dieser Eigenschaft, als Be schließerinn oder als Gewölbtverschleißerinn ein Unterkom men Mit den besten Zeugnissen ist selbe versehen- Wieden, Nr 6, Zte Stiege, Thür Nr. 48, Isten Stock. Änerbiethen. lÄ Ein Mann von gesetztem Alter, der als Geschäftsträger meh reren kommerziellen und industriellen Branchen durch län gere Zahre mit gutem Erfolge vorstand, auch über seine moralischen Eigenschaften vollkommen sich zu legitimi-ren vermag, wünscht in ähnlicher Weise eine solide Anstel lung zu erlangen. Die Geschäftsleitung einer größern Fabriks-Niederlage, oder die, in ähnlicher Art sich bewegende ge schäftliche Vertretung eines Zndustrie-Zweiges, dürften mit seinen Erfahrungen in gutem Einklänge stehen; so wie endlich noch auf Verlangen eineCaution von mehreren tausend Gul den Conv. Münze geleistet «erden kann. Gefällige Aufragen, mit der Chiffte l'. 1^. bezeichnet, wer den durch das Comptoir des Herrn A. D- Spitzer in Wien, Weihburggasse Nr 914, an den Betreffenden vermittelt. s4kßk^ Eine Witwe in besten Iahren ^ wünscht als Erzieherinn zu Kindern, oder als Haushälterinn, indem sie im Kochen geübt ist, oder als Verkäuferinn in ein öffentliches Geschäft unterzukommen. Adresse: Anfangs Laim grube Nr 171 im Drechslergewölbe. ^4e40^ Antrag. fz) Eine Witwe, im mittleren Alter, wünscht bey einer soli den Familie, als Erzieherinn bey Kinder, oder als Haus hälterinn ihr Fortkommen zu finden, ist in allen weiblichen Arbeiten bewandert, wo sie sich über alles durch Zeugnisse und mündliche Anempfehlungen auszuweisen vermag Adres sen mit 6. und bezeichnet, übernimmt die Rauhwaaren-Handtung, am Eck der Röthenthmmstraße Nr. 481. s52l^ Gutgeubte Sängerknaben werden für eme Stadtpfarrkirche aufgenommen. Das Nä here: Stadt, Singerstraße Nr. S88, 4ten Stock, zwischen 4 und 6 Uhr. ^5154^1 In Kost und Wohnung ^ werden Studierende aufgenommen, auf der Laimgrube, Ge treidemarkt, beym goldenen Mitzen Nr. 2, Zte Stiege, Isten Stock , Thür Nr. Z. ^5150^ Landschaften und Figuren werden schön und billig colorirt, Stammbuchblätter und Ge genstände auf Elfenbein, Perlenmutter u. s. w. gemahlt, bey Jos. Wohlmuth, Wien, Stadt, Zacobergasse Nr. 800. ^5176^1 Gin junger Mann, ^i) der in einer Erziehungsanstalt in England Lehrer w ar, wünscht im Englischen Unterricht zu ertheilen. Derselbe ist mit den besten Zeugnissen versehen und spricht auch gut Deutsch. Man bittet, sich gefälligst an die Herren Wittenbecher, Siegel und Kollmann, Stadt, Wallnerstraße Nr. 26Z zu »enden.\nl^5i8i^ Anzeige. ^ Ein Fräulein, das mit Ende April nach Rußland abreiset, wünscht sich an eine Familie anzuschließen. Weitere Auskunft wird ertheilt am hohen Markt, Fischhof Nr. SIS 2. Stock. 15,25^ Bedienstungen zu vergeben. si^ Ein Rechnungsführer und ein Eommissionär für ein k. k. priv. Geschäft werden aufgenommen durch das öffentliche ökonomische Geschäfts-Bureau des Wirthschaftsrathes E. An dre, Stadt, Zacobergasse Nr. 807. Arbeiterinnen und Lehrmädchen für Narekanäe-äes-Noäes-Arbeiten werden aufgenommen, Laimgrube, Hauptstraße Nr. 170, im ersten Stock. ^5128^ Von Georgi 1848 ^ wird eine lichte Wohnung von 5 oder 6 Zimmern sammt Zu-gehör, jährlich, in der Stadt zu miethen gesucht. Näheres: Tuchlauben Nr. 440, im Gewölbe des Herrn Barawitzka. s48oe^ Änerbiethen. ^ Ein Mann, des Lesens, Schreibens, Rechnens kundig, wünscht als Commissionsgänger, Verschleißet oder eine an dere Beschäftigung, er kann auch einige 100 fi. EM. Sicher stellung leisten. Näheres aus Gefälligkeit in der Bettfedern-Handlung, Landstraße, Hauptstraße Nr. ZIS, neben der Augustinerkirche. 1^4802^ Änerbiethen. ^ Eine Witwe, die sich mit den eiWHlendstM Zeugnissen ausweisen kann, wünscht als Haushälterinn, Wäschverwah-rerinn, Kindsfrau oder Beschließerinn , entweder hier oder auf dem Lande unterzükommen. Adressen wollen portofrey in der Frainer Geschirr-Niederlage, Stadt, Adlerzaffe, nächst dem Rothenthurmthore für Fußgeher, gefälligst abgegeben werden. i>s6i) Beschäftigung ^ finden Individuen männlichen Geschlechtes, Hundsthurmer-Hauptstraße Nr. 116, iste Stiege, Zten Möck, Thür Nk 16. Näheres Vormittags, von S bis 12 Uhr. f4s?0^ Eine Herrschafts-Köchinn, U die den strengsten Aufträgen Genüge leisten kann , sucht hier oder auf Reisen unterzukommen, auch als Beschließerinn oder Wirthschaften»«. Adressen unter der Ehiffre l'.U. beliebt man versiegelt abzugeben, untere Bräunerstraße, im Kaiser-stein'schen Hause Nr. 1127, im Sten Stock, über den Gang die iste Thür links. ^482i^ Eine Claviermeisterinn, ^ welche noch über einige freye Stunden zu verfügen hat, wünscht selbe gegen Kost und Wohnung zu verwenden. Adres sen beliebe man gütigst abzugeben, Josephstadt, Schmied-gasse Nr. ?2S, Zten Stock , Thür Nn 20. ^4982^ Ein geborner Italiener ^ erbiethet sich zum Privat - Unterrichte in seiner Mutterspra che. Adressen mit den Buchstaben ?. bittet man xoste restank« abzugeben. ^4sso^ Antrag. ^ Ein junger Mann, ledig, ein Brauer, welcher in der Branntwein-, Spiritus-, Germ - und Essigerzeugung, so wie auch in der Oekonomie gründliche Kenntnisse besitzt, wünscht in derley Geschäften, Beschäftigung. Aus Gefällig keit zu erfragen Laimgrube, Gardegasse, i« Gasthaufe zum Tiger. ssov2^ Bedienstungen zu vergeben, U für Individuen männlichen Geschlechtes. Näheres in Gum-pendorf, untere Annagasse Nr. So?, im 2. Stocke, Thür Nr. 9, in den Bormittagsstunden.\n^4S89^j Commiffions-Gänge ^ und Eincassirungen hier in der Stadt, oder eine Beamten stelle auf dem Lande, übernimmt ein in beste» Mhren ste hender Mann, welcher im Schreib- und RöchnMgsfache bewandert ist und sich über seine Moralität hinlänglich aus weisen kann, wie auch eine Caution von 200 fl. CM. zu erlegen im Stande ist. Auskunft erhält man in der Stadt, Schlössergasse Nr. 598, in der italienischen Südfrüchten-Handlung. Schriftsetzer-Lehrlinge !>I werden in einer Buchdruckerey aufgenommen; diejenigen, welche entweder vier deutsche Classen oder zwey bis drey Grammatical-Classen absolvirt haben, wollen sich mit ihren Zeugnissen versehen, im Verlags - Comptoir des »Wiener Zuschauer,« Stadt, Dorotheergasse Nr. 1111 (zwischen 12 und 1 Uhr täglich) um das Nähere anfragen. ^4820^ Ein Buchhalter, der durch eine Reihe von Zahren in dieser Eigenschaft, wie auch als Cassier, in angesehenen Handlungshäusern condi-tionirte, wünscht sein gegenwärtiges Engagement auf hiesi gem Platze, gegen ein anderes angemessenes, entweder in der Residenz, oder in einem größeren industriellen Etablissement in einer Provinz zu wechseln. Derselbe kann sich mit eminenten Zeugnissen ausweisen, und sich auf mündliche Empfehlungen berufen. Hierauf Refiectirende belieben sich um Auskunft an Hrn V. Spiessee am Graben Nr. 616, Isten Stock rechts, zu wenden, welchen selbe auf mündliche, oder auch auffran-kirte schriftliche Anfragen ertheilt. ^4845^ Unterrichts - Antrag. ^ Ein k. k. Professor wünscht mittelst privativer Lehrvor-träge aus verschiedenen deutschen Lehrfächern — nahmentlich über alle Zweige der objectiven Staatswissenschaft, Erd-, Völker- und Staatenkunde, Universal- und Specialgeschichte, ferner deutsche Sprache und Literatur, einige mathematische Lehrgegenstände u. s. w.— mehrere noch freye Tagesstunden wissenschaftlich auszufüllen. Der Unterricht für Einzelne oder Mehrere zugleich, sowohl in als außer dem Hause, wird in der-— den Altersklassen, Borkenntnissen «nd dem Lernzwecke der Schüler — angemes sensten Weise und Ausdehnung ertheilt werden. Versiegelte Anträge, Anfragen u. s. w., mit der Bezeich nung 1?.^., übernimmt aus Gefälligkeit die k. k. Hofbiblio-theks-KansthandlUng Gigwund Bermann, Stadt, Himmel-pfortgasse Nr. 948, und es wird hierauf von Seite des An tragestellers nach Wunsch die genügende Auskunft persönlich mündlich oder schriftlich bereitwilligst gegeben. ^4828^ Gesuch. ^ Ein solides Frauenzimmer aus einem guten Hause im mittleren Alter, wünscht irgend bey einer bejahrten Dame als Gesellschafterinn, oder bey einem Herrn, zur Besor gung des Häuslichen, auch zur Aufsicht und Pflege mutter verwaister Kinder, hier oder auch auf dem Lande ein Un terkommen. Nähere Auskunft alte Wieden Hauptstraße Nr. 16, im Zten Hof, Thür Nr. 11. Ein Frauenzimmer, N welches sich für denBeruf einer Erzieherinn besonders ausgebil det hat, streng moralischen Charakters ist, und mit den Kennt nissen allgemeinerBildung und in den weiblichenHandarbeiten, das Sprechen des Französischen und dem Unterricht am Cla-vier verbindet, wird als Gouvernante aufzunehmen gesucht. Diejenige, welche auch der Englischen Sprache mächtig ist, erhält den Vorzug, und es wird noch bemerkt, daß nur eine geborne Deutsche berücksichtigt werden kann. Auskunft hierüber, Zeopoldstadt an der Donau Nr. 661, 2ten Stock, Thür Nr. 1Z, zwischen 12 und 2 Uhr Mittags. lsooi) 8000 fi. CM. ^ sind gegen Pupilliar - Sicherheit zu vergehen. Näheres Gum« pendorf, Rosengaffe Nr. SSI, ersten Stock, Thür Nr. 4, von 1 bis Z Uhr Nachmittags.\n^2927)\nBücher Einkauf.\nBücher in allen Sprachen und aus allen Fächern in gro ßen, und kleinen Parthien, werden zu den angemessensten Preisen gegen gleich bare Bezahlung gekauft in der Rud. Sammer'schen Buchhandlung in Wien, in der Kärnthner-straße Nr« 1019. ^4834^ Größere und kleinere Geldbeträge ^ zu S auch zu 4Vs Percent, auf Realitäten und Herrschaften zu vergeben. Auskunft hierüber ohne Unterhändler täglich bis 10 Uhr Früh, und Nachmittags von 2 bis 4 Uhr, Alservorstadt Nr. 1, Eck der Florianigasse am Glacis, zu ebener Srde, Thür Nr. 2. i>77i^j Vietualienhandel abzulösen. ^ Zn Neulerchenfeld, obere Gasse Nr.ios, ist der Vietua lienhandel abzulösen, mit oder ohne Waarenlager gleich oder später zu übernehmen. Das Nähere allda. 1>i94^ Gelder zu vergeben ^ durch das öffentliche ökonom. Geschäfts-Bureau des Wirth-fchaftsrathes E. Andr«, Stadt, Zacobergasse Nr. 807. ^46ss^ Eine chirurgische Officin, ^ in einer Vorstadt Wiens, ist sehr billig abzulösen. Aus kunft ertheilt HerrZahnarztMescher, täglich von 2—4Uhr, alte Wieden, Hauptstraße Nr. z, in Wien. Ein Handschuh - Verschleiß - Gewölb ist sogleich abzulösen, in einer sehr gangbaren Gasse in der Stadt. Näheres bey Herrn Thomas Herzmansky, Stadt, Schlössergasse, im Lederer-Gewölbe. ^4772^ Vietualienhandel abzulösen. ^ Wegen eingetretener Hinderniß ist ein Bictualienhandel, auf einer sehr gangbaren Straße, abzulösen. Auskunst, neue Wieden, Kettenbrückgasse, Haus Nr. 827, daselbst. ^4527^ Vietualienhandels-Requisiten ^ sind wegen Geschäftsveränderung um einen billigen Preis ab zulösen. Nähere Auskunft aus Gefälligkeit in der Alservor stadt, Bründelbadgasse Nr. Z26 beym Greißler. i>962^j Pf aidlerg eschä st, ^ wegen eingetretenem Todesfall, sogleich zu übernehmen. Auskunft zu Herrnals, Bergsteiggasse Nr. 200, ersten Stock Thür Nr. S. Haussätze zu cediren. Es ist ein erster Haussatz von 2000 fl. C. M und ein gleicher von 2000 fl. C. M. in einer an Wien anstoßenden Ortschaft mit mehr als Pupillarsicherheit zu cediren. Das Nähere erfährt man in dem Gewölbe bey dem Herrn Ju welier Wilcken nächst dem kleinen rothen Thurmthor. ^sozz^ Abzulösen. ^ Wegen eingetretenen Familien-Verhältnissen ist ein im besten Betriebe stehendes Marchande-des-Modes-Geschäft sammt dazu gehörigen Requisiten, um einen billigen Preis sogleich zu übernehmen. Auskunft: Mariahilf, große Kir chengasse Nr. 110, im Gewölbe daselbst zu erfragen. s48?6^ Abzulösen. ^ Wegen Veränderung des Geschäftes ist ein Gasthaus-Lo-cal, welches im besten Betriebe ist, nahe an der Stadt, und in einer der belebtesten Vorstädte Wiens labzulösen, und zu Georgi 1848 zu übernehmen. Nähere Auskunft ertheilt Herr Mechtler, bürgert. Gastgeber, im Schultergäßchen Nr.Z97-s4965^Z Abzulösen. ^ Ein Damcnputz sammt Strohhutgeschäft, ist wegen Abreise sehr billig abzulösen. Auskunft Neubau, Langekellergasss Nr-114, im Damenputzgewölbe-\nltl?WS5ShWMgltN.\ns4727^j Wohnungen, Gewölbe und Magazine zu vermuthen. Im Schoelle rh ofe, dem von der Donaustraße in die Negerlegasse Mrenden großen Durchhause Nr. 4 in der Leopoldstadt, sind mehrere große und Keine Wohnun gen zu vermiethen, und zu Georgi 1848 zu beziehen; auch stnd daselbst einige Ge wölbe und Magazine zu vermiethen, theils sogleich, und theils zu Georgi 1848 zu beziehen. Ausunst ertheilen die betreffenden Hausmeister.\n^48izZ I>z! ^48141 Wohnung zu vermiethen. ^ Eine Herrschafts - Wohnung ist in der Stadt , hohe Brücke Nr. ZSZ, im ersten Stock zu hör (Sonnenseite) von Georgi 1848 zu vermiethen. vermiethen, und von nächsten Gevrgi oder Michaeli zu be-! 2) Eine Hofwohnung, bestehend aus 4 Stück sammt Zu ziehen. Näheres daselbst. gehör, ersten Stock, von 2 Stiegen der Aufgang. Näheres w l\"^Zw?meublirte Gassenzimmer, vermiethen. Näheres in der Singerstraße Nr. 889, beym ! mit feparirtem Eingang, sind m der Kumpfgasse Nr. 8Z0, im Hausmeister. j zweyten Stock, zu vernmthen, und sogleich zu beziehen."}