{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783041/b99664657be8d7152307d823332d083d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zluc'l,\nWien am SS« Oktober 48L8.\nHumorist.\n25k.\nHerausgegeben und redigirt von M. G. Saphir. Zwölfter Jahrgang.\nW i e u. 24. Okt. Wir sehen uns genöthigt, noch einmal auf die beiden ReichSkömmissäre Welker und MoSle zurückzukommen, und müssen deren Handlungsweise gelinde gesagt als ganz unpraktisch bezeichnen. Anstatt sich hier in Wien von dem Zustande der Dinge zu überzeugen, anstatt sich hier mit dem Reichstage und den Behörden, bezüglich einer zu Stande zu bringenden Einigung, in eine Verhandlung einzulassen, schreibe» diese Herren von Krems an das ReichStagS-Präsidinm: „Sie haben in Linz und auf ihrer Reise durch Mittheilungen der Behörden und notabler Einwohner die Lage der Dinge näher erfahren.\" Man traut seinem Auge nicht, den Rame» Welker unter solch' einem Schreiben unterzeichnet zu finden. Wir unterfangen uns keineswegs, den Ruhm und das Verdienst WelkerS oder den Charakter der beiden Herren anzutasten, aber wir hätten von solchen Männer» doch mehr Umsicht und ein richtiges Handeln erwartet, und be dauern, daß man in Frankfurt zum AuSschlage deö so hochwichtigen Gegen standes nicht eine andere Wahl getroffen hat. Selbst ihre Ansprache an die Wiener hat manches Lächeln hervorgebracht, und lieferte den Beweis Wie wenig die Genannten Wien kennen, und daß sie sich Wie« noch immer der Art vorstellen, wie man vor mehrere» Jahre« von Deutschland aus auf Wien herabgeblickt hat. Die Stelle: „Unsere Sendung ist eine Mission\" wollen wir gar nicht berühren, und gehen nur zu dem über, «aS „vom heiter» Lebensgenuß gleich den freien Britten und ihrer blühen de» Hauptstadt\" gesprochen wird. Wir werden nvS kaum irren, daß bei diese» Worten den Herren Abgesandten die Wiener Backhändel, Sperl «ud Straußj vorgeschwebt sind. DaS Materielle hätte wohl etwas in den Hintergrund gestellt werden können, und würden die Herren ihre übe -ziommene Pflicht gehörig aufgefaßt haben, so hätten sie vor Allem in Nie» erscheinen und durch eigene Ueberzeugung sich von Allem unterrichten solle». Gehe» diese Reichskommissäre mit Umsicht, Kraft und Energie zu Werke, setzet» sie alle langweiligen Bedenklichkei en, das Förmliche und llmstänvlichelbei Seite, verlassen sie den alten, diplomatischen Weg, und find sie für das Wohl, die Freiheit Deutschlands wahrhast durchglüht, dann vermögen sie Vieles zu leisten, dann könne» sie den hohen Zweck ihrer Missio» auch erfüllen. Äer h^erortige ReichStagS-Abgeordnete PillerSdorff gewinnt mehr und mehr das Vertrauen der Kämmer und sichert siH durch sein wahrhaft männliches, biederes Benehmen die allgemeine Achtung. Daß, was er in Bezug auf Wessenberg gesprochen, ist bedeutungsvoll und von historischem Jnter esse. In diesen Tagen, jetzt, wo jeder Augenblick entscheidend ist, wo so mancher MaNn, den man für stark gehalten, schwankend wird, zeigt eS sich, welchen Vertreter daS Land zu vertrauen, auf welche eS zu bauen hat. Wir sind auch deS festen Dafürhaltens, eö entwickeln sich aus unserer Kammer Charaktere, auf welche das Vaterland einst mit Stolz hinweisen kann, und die man mit Recht den gepriesenen Volksvertreter deS Aus landeS wird an die Seite setzen können. Außer einigen Vorposten-Scharmützeln, die, wo die Posten sich so nahe gegenüberstehen, fast unvermeidlich sind, ist kein größerer Zusammen stoß me^r vorgekommen, der Tag verstrich ziemlich ruhig, nur gegen Nach mittag erscheint der Zustand in unseren Mauern bewegter zu werden; als Ursache! wird! eine Bekanntmachung des Feldmarschall Windischgrätz angegeben, zugleich wird uns aber die Kunde von einer bis zum 27. d. M. eingetre tenen Waffenruhe und einer Berufung deS genannten Feldmarschalls nach Olmütz. Möge das letztere Gerücht sich bestätige» und endlich was wir stet« und auf das Innigste ausgesprochen, „eine gütliche Beilegung\" in Erfüllung g^hen.\nKundmachung. Durch den Parlamentär Herrn Hauptmann und Ober-Kommandanten-Stellvertreter Thurn sind dem Unterzeichneten eine Anzahl Exemplare der nachfolgenden Proklamation deS Feldmarschalls Fürsten zu Windischgrätz mit dem Auftrage zugekommen, selbe ungesäumt zur öffentliche» Kenntniß zu bringen. Ungeachtet das Ober-Kommando unter den Befehlen deS Ministeriums deS Innern, des hohen Reichstages und deS Gemeinderathes ieht; so sieht der Gefertigte dennoch keine» Grund, dem zwar in selt» amer Weise ausgedrückte» Wunsche deS Herr« Feldmarschalls nicht nach-zukommen. Wie«, am 24. Oktober 1848. Messenhauser, provisorischer Ober-Kommandant. Proklamation. Im Verfolge deS vo« mir in meiner ersten Proklamation vv« 2V. d. M. verkündete« Belagerungszustandes «nd StandrechteS für die Stadt Wien, die Vorstädte und nächste Umgebung habe ich befunden, al< fernere Bedingungen zu stellen: 1) Die Stadt Wien, deren Borstädte und die nächste« llntgeGmigeä haben 48 Stunde» nach Erhalt dieser Proklamatio» ihre Unterwerfung auszusprechen, und legionS- oder '»ompagnieweise die Waffe» a« einen z« bestimmenden Ort an eine Kommission abzuliefern, so wie alle nicht in der Nationalgarde eingereihten Individuen zu entwaffnen, mit Bezeichnung der Waffen, welche Privat - Eigenthum sind. 2) Alle bewaffneten Korps und die Studenten-Legion werde« auf gelöst, die Aula gesperrt, die Vorsteher der akademischen Legion «nd zwölf Studenten als Geißel» gestellt. 3) Mehrere von mir noch zu bestimmende Individuen fitld auszu liefern. — 4) Auf die Dauer deS Belagerungszustandes sind alle ZeitungS-blätter zu suSpendiren, mit Ausnahme der „Wiener Zeitung,\" welche fich bloß auf offizielle Mittheilungen z« beschränken hat. 5) Alle Ausländer in der Residenz sind mit legalen Nachweisungea der Ursache ihres Aufenthaltes namhaft zu machen, die Paßlose» znr also-gleichen Ausweisung anzuzeigen. 6) Alle Klubbs bleibe» während des Belagerungszustandes aufge hoben und geschlossen. 7) Ein Jeder, der sich a) obigen Maßregel» entweder durch eigene That oder durch auf wieglerische Versuche bei Andern widersetzt; — wer des Aufruhrs oder der Theilnahme an demselben überwiesen, oder <-) mit Waffen in der Hand ergriffe» wird — verfällt der stand rechtlichen Behandlung. Die Erfüllung dieser Bedingungen hat 43 Stunden »ach Ver öffentlichung dieser Proklamation einzutreten, widrige» Fall» ich mich gezwungen sehen werde, die allerenergischsten Maßregel« zu ergreifen, um die Stadt zur Unterwerfung zu zwingen. Hauptquartier Hetzendorf, am 23. Oktober 1848. Fürst zu Windischgritz, Feldmarschäll. — Sitzung des österreichischen constitnirendeu Reichs» tages vom 24. Oktober. Ansang 12 >/z Uhr. Präsident Smolka eröffnet »ach vorgenommener Zählung der anwe senden Mitglieder die Sitzung, «nd bringt zur Kenntniß, daß drei Mit glieder deö hohen Reichstages, worunter der Abgeordnet« BorzoSki für"}