{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051784507/d153adae879c89b2528a39faf5dafcb1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "? « r A t a g e n f n r t e r Z e it « n g.\nZZ.\nSamstag den I«. September\nl«4S.\nMMl\n(?) Exekutive L i z i k a t i.o n s -> Verlautbarung. Mir Beschluß der lbbl. k. k. Saudirektion ddo. 3./9. September l848, Zahl L02l, wird nachfolgender bei dem Ml. Magistrate Wolfsterg ddo. sa. November l8i7 im buch halterisch berichtigten Betrage von 3VLS fl. 4 kr. ausgeborene, um 27äS fl. E. M. aber ÜN Mann gebrachte, bis Ende Juli 1848 zur Beendung terminirte, vom Ersteher N. N. aber bis jetzt unangegriffene Bau auf Gefabr und Kosten desselben neuerdings ausgeboten , wie folgt:\nOtt und Tag der\nErftehuugs^\nBetrag als\nCinitivn.\nVollenduugs-\nGegenstand.\nerefunven Liziration.\nFiSkalpreis-\nTerniin.\nfl. ! kr.\nfl. !\nBeimMagistrcttt'Vbl-kermarktam2Z.Sept. !848, von ö bis l l Uhr Lormittags.\n27S»\n2i3 L4\nEnde\nNvvem\nder\n18iL.\nBcuck.nrekoiiilrukrion, Straf--sendämmung und gepflaster re Talud - Herstellung anj 6tost, bei Schwabenhos voi Wolfsberg an derLavanter-strasse Pflock >11/10—11. Anmerkung. Es wird sich auf die bei viesem Baue zu Grunde gelegenen Beding-nEe bezogen, und nur noch beigefügt, daß der Ersteher dieser Baute gehalten ist, das zu diesem Zwecke bereits am Bauplatze befindliche brauchbare Holz nach den berechneten Preisen als Abschlag anzunehmen, und zu verwenden. Kaiser!, königl. Strassen - (»ommissariat Völkermarkt am g. September 1858. (2) Manthversteigerungs -- Verlaut--Tage der Versteigerung, dann dem Ausrufs-barung. Von der k. k. Cameral - Bezirks-j preise und der Art wann und wo die schrift-Verwaltung in Marburg wird zur allgemeinen glichen Offerte einzureichen sind, aus der nach-Kenntniß gebracht, daß die im nachstehenden!ftehenren Uebersicht zu entnehmen. Hinsichtlich Verzeichnisse aufgeführten in Marburger- und >der übngen allgemeinen Pachtbedingungen wird (jillier -- Kreise bestehenden k. k. Weg- und aus die im fteiermärkischen Amtsblatte zur Brückemnauthen für die Verwaltung« - JahrejGratzer Zeitung vom V. Juli 1847, Nr. <07, !84S und t8S0, und zwar entweder sür dieses und vom 27. Juli 18L8, Nr. tZV, enthal-beiden Jahre oder nur für das Verwaltungsstellen Kundmachung hingewiesen, worin die-Jahr t84S allein vom 1. November 18^8 selben ausführlich zur allgemeinen Kenntniß angefangen im Wege der öffentlichen Versteif gebracht wurden. Uebndieß können diese Be-^ ' dingnisse sowohl bei dieser Bezirks - Ver waltung als auch an jeder bezüglichen auth - Station eingesehen werden.\ngerung wieder in Pacht gegeben werden. So wohl der Name als die nähere Bezeichnung dieser Manthstationen ist nebst dem Orte und^\nBenennung j Kattzegvrie j Anzahl dcri Ort > Tag\nder M a u t h st a t i o n e n\n— L\nder Versteigerung\nLandschabrücke Spielfeld Pesnitzbach Marb. Gratzerthor do. Kärntnerthor do. Drauthor do. Draubrücke St. Josef Gonobitz Hochenegg Kaiser!. königl. Cameral\nWeg- u. Brückenmauth Brückenmauth detto Wegmauth detto detto ! Brückenmauth Weg- u. Brückenmauth detto detto\nM lll l\n!ls ii II l ! !\n! Mar-/ burger I Came ra!-- Be-zirks-! Ver walt. iGefälkn-' Hciiipt-i amt ' NIli\n!>Okt. t8i8\nOkt. N8i8\nAus rufspreis für ein Jabr\nfl. !kr.\nBehörce b->i wrl-cker d!c Offerte ein^i,-reiche!! still.\n^ «>\nStück be'egie Zuchtstme» von der Äladruber - Ra^« gegen gleich bare Bezahlung im Verstrigeru?gSwege veräußert. Ossiach am tZ. September lö^iö.\n(I)\n«j Pachlverst«igerung Pen der Stiüsherrschaf« He«nstein Pör.'scbach Wird bekannt gemacht, d.iß sie gesonnen s y, ihre M,l»iMÜk?e zu Sr Bei» Mieter auf 6 nacheinander! fclgeiwe Iahe«« das ist vom I Roseiiiber bis dahin im Wege öffentlicher Veesteigening ,\nLizirationK > Antündigung. Zur Lieferung der Vikiuaiieü, Getränke und der ärmlich?,! Bekürfnisse, dann wegen Reinigung der Kran-kenwäsche, Nerjlinmng und R-varatur d«r Kochgeschir-e für daS hiesige Regimeiitsspiral, so wie auch über den Bedarf an Oel, Weiugeist, Melis- und ordinäre Zu» cker, für die hiesige Garnis°»s.-?!polheke, auf die Ze«t vom t. November tßiö bis letzten Oktober tö^9 wird uni l9 Scpr. >8 iL um !v Uhr Vorliutkags , im Spitals - Gebäude, eine Muuiendo? Versteigeruüg katlfinden, wozu die U» ter»ehn>uiiqi!usti/>en nut dem Bcifüqen eingeladen wer den, daß jeder Milliziram vor Beginn dcr Liziralisu ein 6 Vadiln» , u«d für d>« Lieferung ,der Flkischgattunge» mir 7t> st., für die Brsi-, Semstiel-und Mehlgattuiige» 100 fi , sür die Verzinnung der Kochgeschirre tL fl , dann für die übrigen Bikiualie». Ge rränke und sonstige» Artikel mit IZ0 fl C. M- zu er legen , der Ersteher aber gleich »ach Beendigung der Lizitation dasselbe auf die 10 V» Cauiio» zu ergänzeli, und für die eingegangene Veibindlichkeü zudem mir seinem sämmtlichen V-rmvg'n, für sich und seine Er ben zu haften habe Wenn ein Offnem jedoch die Lieferung rücksicht-lich nur einiger Ärrikel z» erstehen wünschen sollt?, s» wird noch vor Beginn der Libanon das hierfür entfallend« Vadium und die Cauiion bestimmt wersen. Die im »iederösterreichische» Maß und Gewicht« i» liefernden Artikel müssen von der besten Qualität und frisch seyn, da»» auf eigene Kosten tind in eige-nen Kefassen des Lieferanten längstens binnen 84 Stunde» nach erhaltener Anweisung in daS Regi ments - Spital geschafft werde» , wogegen demselben zu Ende jeden Monats für die gelieferten Artikel die Bezahlung in C. M. geleistet wird. Das beiläufig monatliche Erfordernis: auf den Stand von Ivy Kranken wird angenommen mit 7 Zentner Rind- und 2 Zentner Kalbfleisch, ?M Siück halbweißen Laib Brot ä 26 Loth, 1Z5V Stück halbweißen kaib Brot « tL Loth, MV Stück Miiiidsemmkl ü 9 Loth, ZW Stück » 6 Loth, und sooö Stück ü Z ^oth, Pfund Mund- und Semmelmehl, iZg Pfund Rindschmalz, tv Pfund Butter, jglZ Pfund Salz, 60 Pfund weiße Fisolen, Lo Pfund Erbsen, t5v Pfund R>iv, tso Pfund gerollte und tvv Pfund rohe Gerste, 500 Pfund WeißengrieS, Lv Pfund gedörrte Zwetschken, IS Pfund Kümmel, ZV Pfund Waschseife, 45V Stück Eier, lg Pfund Wachhoiderbeeren, 3 Stück balb-pfüudige WachSstocke, ZV Maß weißen und t0 Maß rothen Wein, 8 Maß Kesseldier. 6 Maß Brannt wein , ZU Maß Essig und 1(1 Maß Milch; ferner« H Pfund Olivenöl, 2 Pfund Leinöl, Z Pfund Terpentinöl, tZ Pfund Weingeist, 17 Pfund Melis-und h Pfund ordinäre Zncker, t<1 Pfund Eis und 2lZV Slück Blutegel Die Liziralions-Bedingnisse, welche vor Beginn der Lizit>ztiott sainmtkich Anwesende» eröffnet und. vor» gelesen werden, kennen die Concurrenten in der Rech-nungSkanzlei täglich einsehen. Vom k. k. Baron ProhaSka 7> Linien-Jnsan-teris-Regiments W-rbbe^irk. Klaginfmt am 36 August 18 »8. .'ltigust tgqs. Zahl 527l, das k. k. Co-'vic- zu!^.7\" Knaben - ErzlehungS - Anstalt. (2) GraZ aufgelöst Von den Stipendisten erhält ed.r^ dieser Erziehungs - Anstalt werden nur Kna> ?ordin»in in halbjährigen Raten ein Stipendium von^ben'aus der Normalschule, der Real - und ersten vier\n62L0 18!!0 tgö 2S00 tvv lggy »800 72SN! iSzg\n-W >2\nBezirks - Verwaltung Marburg am 4. September 1848.\nZoo st , die Medicin - Stndiri'i!'?« r?n Zvy a!if ?>e Havd. Es «erden demnach alle jene Ae!t?n> und Per\nwelche am 3!. SeMMber d. I. von Früh 9 Uhr-münder, deren Söhne eter Wunde! ein CeuvictS-biS Mittag» IS Ukr und zwar auf den z» verpach- istipeudium genießen, und dieses de» Zöglingen nicht tenden Grundstücke» zu St. Beil selbst abgehalten ^s^lbst erheben lassen wollen, hiermit ausgefertert, der werden wird, in Pacht auszulassen Die ^edingniffe jf. k To:>vitl« - Direktion ungesäumt und penkirei weide» am Tage derVersteig?iung vor deren Eröffnung ^ihre schliftliche Aeußerung abzugeben , welch.n Per-öffenNich vorgelesen werden, und tonnen täglich sowohl>sonen dat Handstioenkini» ausgefolgt werden soll.\ni« hieroi'iiger alt auch iu der Zjinltk»»jtn dst I?d , Ä. t. Cv.>vi»tt lichen S-a-tmagistrale« St. 'Veit einqefehe» werde\", cember ZS^S. Sttitsherrschaft L««nst«in z» Pörlschach am 4.'.Pferde September lL<ö.\nTirection Grstz a!« S>'!'\nlateinische» Schule» aufgenommen. Von erfahrnen Pädagogen überwacht, erhalten sie die nöthige Nach hilfe- Die Zöglinge haben sich ganz der eingeführ ten Ordnung zu fügen, da die jetzigen -Zeiten »ine genauere U-bnwachung erfordern. Der SchulcurS beginnt mir t. Oktober d. I. Da nur noch zwei Plätze offen sind, so werden die ?. 'l. Eltern und Vormünder ersucht, bei Zeiten sich in portofreien Briefen an de» Gefertigten zu wenden. Kratz am t5. September i3>i3 Franz Haag. Stadt, Neugasse W\n, « ! Vlw Seit« des k. k. Militär - GestmS werdeniW Hans-Verkauf. .71, ^^ ^ ^ ^ ^ il N g. Samstag den 7. Oktober >8<8 Vormittags um ll?- Es ist in der Viktringeworstadt ein bequemet a den übrigen k. k. EijiebuiigS - Znstiiui-n Uhr auf dem Platze »»r dem Gasthaus« deS Herin Haus aus freier Hand zu verkaufen. Anftgtze «bei»-ist auch durch Minist»rjai - Erlaß ?om s5. Mariiri Weis in der unkern Vorstadt zu Villach 4 j daselbst Nr, qg."}