{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824256/61872c636d1cb242ac728da9f308904a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' \" sei, und nur von dort auS die Monarchie regieren kHjie, wenn anders nicht die Dpnastie und m.t.hr d.eMo»axchie zerfallen solle. - ei», neue Takt.k der ungansche» M.m-sterial - Pol.. k vermuthenNun erfahren w,r. daß derm» garisde Reichstag. außer der Depu.at.on welcher Semer Majestät die Adresse zu überbringen hat. noch eine zahlreiche Deputation n.ch Innsbruck an den Kaiser, mit der Bitte: sodass vcr Zustand seiner Gesundheit es gestatte, m die Mitte scmcr Ungarn zu kommen, gesendet hat. Diese Bitte soll, wie es heißt, von Seiner k. Hoheit E. H Stephan, auf d^s Wärmste unterstützt werden; auch wissen wir auS ganz genauer Quelle, daß daS ungarische Mi nisterium auf die Erreichung dieses Zwecke«, schon seit etlichen Wochen unausgesetzt fort arbeitet, und Acheronta movirt hat, Nun daS ist jedenfalls ein Akt der Verzweiflung! Das ungarische Mi nisterium sieht es, daß es den schnell erbauten Thron seiner Regierung gegen den ihm von den eigenen Leuten drohend, n Umsturz nur dadurch retten könne, wenn es sich eine Folie dynastischer Treu« unterlegt! Ist eS doch äußerst gefährlich für die Erreichung seiner maßlosen Zwecke, wenn sein Auf treten für weniger loyal angesehen wird, alS daS der Südsla-ven. die in allem ihrem Thun und Lassen die unver brüchliche Treue gegen das Rege»te«hauS an den.Tag legen. Dazu kömmt noch, daß eine Anwesenheit des Kaiser» in Ofen erst dem ungarischen SeparationStreiben daS Siegel vollkommener Gesetzlichkeit aufdrucken und dasselbe gewisser Maßen heiligen würde; so wie sich daS Ministerium, unge achtet der dem E. H. Stephan dazu ertheilten Vollmacht, gemZchigt sah, einige wichtigere Gesetzartikel, nachträglich auch von Seiner Majestät bestätigen zu lassen! Hiebei hat freilich Ungarn nur seinen König im Auge, den Kaiser von Oesterreich, alS Regent der übrige« österreichischen Provin zen, kennt eS nicht! Doch ja, denn Kossuth selbst sagt: „bei »den jetzigen wirren Zeitverhältnissen, könne »der Kaiser nur von Ofen aus die Monarchie „regiere«.' Werde» die Oesterreicher, Steirer, Tiroler, Böbmen, Mährer, Schlesier, Jllirier, Dalmatiner und Lüstenländer mit dem Aufenthalte deS Kaisers in Ofen mehr, alS mit jenem in Innsbruck, einverstanden sein? — Zwi schen Ungar« und den Königreichen Eroatien und Slavonien ist der Bürgerkrieg ausgebrochen; weil einerseits die fünf Millionen Magvaren, die neun Millionen Nichtmagpann, magyrrisiren wollen; die Croaten dagegen Gleichberechtigung aller Nationalitäten (der Deutschen, Romanen und Slaven) in Ungarn, ganz im Geiste der von der Frankfurter Natio nalversammlung in der Sprachfrage ausgesprochenen Grund sätze verlangen. Der Kaiser ist der König von diesen drei Provinzen, «nd diese sind mit den übrigen Provinzen und Länden, der österreichischen Monarchie zu einem untheilba-ren Ganze» durch die pragmatische Sanction vereinigt. Die Natur deS Vertrage« weist nun hier von selbst, alS Mit-PaziSzenten. den übrigen österreichischen Provinzen, die Vermittlerrolle zwischen den Magyaren und Croaten und Sla-voniern an; dem Kaiser aber zumal steht alS König jener streitenden Provinzen daS Entscheidungsrecht zu. Wenn nun aber der König in Ofen oder Agram seinen Aufenthalt Wählt, begibt er sich dadurch nicht von selbst in die Lage eines Königs im Schachspiel, dem, so ihm Schach ange sagt wird, von seinen eigenen Bauern der Ausweg ver sperrt ist. Schon dieser Grund. — die anderm die dem Kai ser in der Resivenz seinen Aufenthalt vorzeichnen, wollen wir gar nicht erwähnen — dürfte den Kaiser hindern nach Ofen zu gehm. und ihn nöthigen in die Residenz Wien, als neutralen Boden, heimzukehren'. Wir sagen eS offen, daß ein Aufenthalt des Kaisers in Ofen zu neuen, unab sehbaren Wirren führen und die Monarchie an den Abgrund bringen würde. Daher wir begierig sind, da eine Deputation der^Wiener-Reichs stände, um den Kaiser nach Wien, und eilte Deputation der ungarischen Reichsstände, um ihn nach Ofen einzuladen, nach Innsbruck gegangen ist, zu erfahren, wel chem Rife der Kaiser folgen wird? Beide Depulatione« treffen sich in Innsbruck; welche wird den Sieg erringen? Angenommen, Ungarn gäbe sich durch seine Deputation auch «ur den Anschein, alS wolle es den Kaiser in Ofen haben, s» liezt diesem wenigstens die v erbor gen e Politi k zum Grunde, durch seine Deputation zu verhindern , daß der Kaiser nach Wien komme Z DaS Terrain in Innsbruck ist dem ungarischen Treiben günstiger als Wien, wo et dem ungarischen Minsterium schwerlich gelingen dürste, mit Auebeuting persönlicher Schwächen, ähnlicheHand-billct.', R'scripie und Manifeste zu erobern, als es von Innsbruck aufzuweisen hat! Daher wir unsern Ministern und österreichischen RcichSAänden zurufen: vi<ieaot vovsulv» »o rviixulilie» äetrimouti vspiat !!! Istrie ». (Fortsetzung.) -die Herren, welch« gegen die Einverleibung d«< exvene-Uamsch«» Jstrien« in den deutschen Bund Protest!««, füh-\n> R OS« q renals weiteren Nrunh an.daß eS a»^ durch fttne R»li-gion wesentlich italienisch sei. vilkioil« sst van soribei'e. Also ein katholisch?« Land ist durch seine Religion w.sentlich italienisch, und selbst dann, wenn es von dem Privilegium Papst Ürban des VIII. Gebrauch macht. und die Liturgie in allslavischer Sprache aus glagolitschen Missa-lien anwendet, wie eS noch heutiges Tages in einigen Pfar reien Jstrien« geschieht. Bon der Gemeinde Pero! nicht zu reden» die einen griechisch nicht - unirten Popen hat. Wer wird widerstreiten. wenn ich mit der nämlichen Beweisfüh rung behaupte, Jstrien sei durch seine ReligS» wesentlich spanisch - russisch. Richt minder so« Jstrien wesentlich italienisch; fein durch seine Sympathien. Wenn die drei Deputirte» im Na men ihrer Abordner sprechen, so sei hier gesagt, daß von den Bezirken des eigentlichen Jstrien« drei zu anderen Wahlbezirken, als aus welchen sie hervorgegangen sind , geschlagen wurden-Diese Bezirke sind Bellai, altösterreichisch, walachisch «nd slavisch, Albona und Pola, beide exvenetianisch mit slavi scher Landbevölkerung. Alle drei haben zusammen eine Be völkerung von 23,000 Seelen. Diese sind also auf keinen Fall unter jenen Jstrianern begriffen, für welche die von dm Bezirken Capodistria, Pirano, Buje, Parenzo, Rovigno, Dignano, Mitterbutg, Pinguente und MoNtoita gewählten drei Deputirten ihre Stimme erhoben haben. In diesen Be zirke» haben die wälsch redenden Bewohner einiger geschlosse nen Ortschaften. die Städte oder Märkte genannt werden, ihre Sympathien für Italien vor und nach dem März 1843 wirklich kundgegeben. Unter den Slaven zeigen nur wenige in thörichter Verblendung und in trauriger Nerkennmig de« Werthe« ihrer eigenen edlen Nationalität eine Sympathie für italienische Bestrebungen. Wenn in einem Augenblicke, wo das Msche Volk an sich im Großen zeigt, wohin der begabteste Mensch es bringt, wenn ihm das eine Nothwendige fehlt, die einzig echte Ba sis jedeS wahren Fortschrittes, die Sittlichkeit, wenn in einem solchen Augenblicke einzelne Slaven offen mit den Wälschen fraternisiren, so kann dieses im bestenFalle nur die Frucht einer beispiellosen Selbsttäuschung sein. Möchten doch diese Herren ihre zuten slavischen Name», die von sie ihrin Altvordern geerbt haben , italienisiren lassen, um Namen und Treiben in bessere Uebereinstimmung zu bringen. Aehnliches ist au« ähnlichen Gründen ja auch im benachbarten Ungarlande geschehen. Wenn aber die große Mehrzahl der Slaven bei jeder Gelegenheit ihre Anhänglichkeit an die österreichisch» R gierung zu erken nen gibt,- wenn sie sich freudig rüsten, um wälsche Emissäre eknzufangen und d.n Küsienanwohnern mit dem wohlbekann ten schwarzen Landsturm (Tscherna Wo iSka) drohen, der wie ein Waldstrom losbräche auf dm ersten Ruf de« Kaisers, so wird nlan dieses schwerlich für italienische Sympathien erklären können. Aber doch durch seine Denkmäler ist e« wesentlich italienisch? Da fallt wohl jedem, der Jstrien nur halbwegs kennt, das Amphitheater. die Porta aurea und der AugustuS-tempel von Pola ein. Als diese Bauwerke entstanden sind, hat e« noch keine Italiener gegeben. Dieses Volk ist bekannt lich zu Anfang des Mittelalters au« Römlingtn, Tariern und Germanen zusammengeschweißt worden. Mit dem glei chen Rechte, mit welchem Jstrien wegen seiner\" romischen Alterthümer italienisch genannt werde» kann, würde auch Ungarn wegen seiner Herkule«bäder und Frankreich wegen sei ne« Amphitheater« von Niine« italienisch zu nennen sein. Aber dienten Basiliken? Die sind zum größten Theile in der voritalienischen byzantisch-ostgothischen Periode entstanden. WaS bleibt uns noch übrig von Denkmälern? Die ehemalige Kirche der FranciSkaner zu Pola ist im reinsten deutschen Style gebaut, der Dom zu Mitterdurg ist in seinem PreS-byterium spitzbogig, die verblichenen Fresken in der Madon na kirche hinter Bern»», einen Todtmtanz darstellend , deute» auf eine Malerhand von jenseit« der Berge. Sind diese vielleicht die italienischen Denkmäler? Oder ist «s der Brun nen am Utschkaberge, den Kaiser Joseph dem durstigen Wan derer erbaute, oder der Doppeladler auf dem Klosterplatze zu Mitterburg, welcher die gallischen Bomben bewacht und an den kühnen Handstreich deS Jstrianer Landstürme« unter Anführung de« nunmehrigen Obersten und Theresienorden«-ritter« Baron Lazzarich erinnert? Oder ist «« der gehar nischte Reiter an der Facade de« GemeindepallasteS zu Pola. der von vielen für da« Bild eine« istrifchen Markgrafen ge halten wird? oder ist e« der Trabstein eine« deutschen Rit ter« in der Kirche zu Gimino? oder sind e« die gothischen Zu schriften ober dem Eingangthor der uralten Mitterdurg? Doch genug mit diesen Fragen, deren Antwort sich von selbst ergibt. E« dränget mich zum Schlüsse. (Schluß folgt.) . Oesterreich und Deutschland. Vom Kriegsschauplätze in Ungar«. Dem „Közlöny* entnehmen wir folgende Correspondmz-nachrichten aus de« untern Gegenden: K«m»ud. Gestern den 2t. zwischen S undß Uhr flaf hier eine serbisch« Räuberbande in 15 Wagen ein, brache« in die\nMMngeti bz« Ort«g«istlichen Meßelinovic« und Szektlio» ein, und schleppten sie. nachdem sie Alle« im Hause zertrAy». wert und geplündert hatte«, mit Weib und Kindern gebun den in« Lager fort. Durch ihre Drohungen wurden mehrere Einwohner bewogen, mit ihnen zu gehen. Ein an Ort und Stelle gesandter Commlssär, Sigm. Kapri, wurde ebenfallt gebunden und fortgeführt. . N. Becskerek, 22. Juli. Die im Zsablaer Gmnps liegenden CSaikisten feuern beständig auf unsere Leute; un längst haben sie einen Gardisten gefangen, einem Andern ^ Arm durchschossen. Die Unsern haben 3 von ihnen gotodtei. Bei UrmenphLza war ein Zusammenstoß zwischen unsern L«u^ ten und de» Gränzern; 'von den UrmSnyh-zer Ungarn fiel einer, von den Grenzern zwei. Unterhalb Neusatz wurde »in Mann au« dem Zichydorfer Lager erschossen Z in Janko« väcz haben sie «in Hau« in Brand gesteckt, Der griech. lu in Bischof von Temesv-ir hat kq Kikindaer District «ine Runh? reife gemacht und da« verblende« Bolk mit gutem Erfolg auf geklärt. BreSlan, 25. Juli. (Oeutsche Gesinnung.) Da« alte Preußenthua, » welches iv der Hauptstadt «ine so unverholene Sprach« führt, stößt i» den Provinz« doch-viel-sach auf de« entschiedensten Widerstand. Die Bre«lauer Lei tung tritt den schwarz-weißen Sonderbüadlern scharf entge gen: .Wollen wir ein deutsche« Bo l? f« inoh^r nicht? Wen» wir es wollen, so laßt e« un« mit Donner-laut jenen Berräthern am deutschen Vaterland» entgegenrufen, damit sie ihrer Schmach inne werden und vyn ihrem jammervoll«» Treiben abstehen.\" Dem „Preußenver-ein\" mft sie zu: »Ihr nennt die deutsche« Bestrebungen re volutionäre und predigt selbst Revolution; ihr wollt treue Preuße« sein und lehnt Euch gegen dm königlichen Wille« auf; Ihr sprecht von der Liebe zum Könige, und beklagt da« Aufgehen Preußen« in Deutschland; da habt Ihr d)e Unvernunft. Ihr wagt e«, zur Widersetzlichkeit gegen Hi« oberste Reichsbehörde aufzufordern und da« specifisch« Preußen-' thum Lberdie deutscheNation zu stellen: da habt Ihr dieFrechhej^ —Auch wir sind gute Preußen, aber wir sind auch gute Deut sche. Auch wir erkennen da« Große, wa«. Preußen gethaH» aber wir erkennen e« al« einen Gewinn für « gefammte deut; sihe Baterland. Auch wir «ollen ein Königtgum. aber wir «ollen e« in Verbindung mit einem freien und starken Vol ke . und frei und stark ist ein Volk nur, wenn e« von eine« großen nationalen Bewußtsein getragen wird. Ihr aber. dze Ihr schlechte Deutsch« seid. Ihr seid auch keine gutey Preußen. Ihr wollt das alte Regiment., Ihr seid die ewig unverbesserlichen Reactionärs, wenn Ihr euch auch constitutionell nennt. Könnt Ihr die alte Romantik aus Euren Köpfen nicht lo« werden, nun wir wollen sie Euch gern lassen, berauscht Euch in den Erinnerungen vergangener Zeiten, aber tastet uns nicht die heiligsten Güter an , die ein Volk haben kana, seine Freiheit und sein Nationalgefühl. Und habt Ihr. b» Ihr immer nur in der Vergangenheit lebt, e« denn vergesse^ daß das i» den Jahren 1813, 14 und 15 vergosseye Blut ebenfall« für Freiheit und Nationalehr« geflossen ist? Lange genug haben wir der Welt da« schmachvolle Schausyiel gege ben . daß der Deutsche in seinem deutschen Vaterland« eiii Fremder war, lange genug haben wir an den Wunden der Zersplitterung gelitte», und nun die Zeit der Erlösung u«^ Heilung gekommen ist, wollt Ihr mit Eurem Sonderpatrfo-ti«mu« ihr hemmend entgegentreten und den Samen der Zwietracht in die von ihr gejogenen Furchen legen ? Dchm wird «ine thränenvolle Saat daraus hervorgehen und hjr Fluch der Mit- und Nachwelt wird auf Euer Haupt kom men. Diesen Sonderpatriotismus scheuen wir un« nicht at« Verbrechen und Hoch verrath zu denunciren. Gegxp ei« Placat, wie da« de« PreußenhereinS. müssen die Er richte einschreiten. Wa« gegen eine republikanische ParttZ, wollte st« öffentlich zur Widersetzlichkeit auffordem, geschehe» würde, da« muß auch gegen den Preußenverein angzwan?t werden , wenn da« Recht ander« consequent geübt wird; der constitutionell« Kongreß in Berlin hat erklärt: d'^S Plaeat der öffentlichen Verachtung preiszugebty, und de» Inhalt desselben al« Hochverrath zu bezeichne». Wir aber verlangen außerdem noch die Bestrafung dk^S Hoch »errath«.\" Det Gesetz-Entwurf über die Comp« tenz d.^r definitiven Central-G^walt. ^ Der dem Plenum de« Au«fchusse« zur Berathung tzPt-» gelegte Entwurf ist in einer engern Commission von Dah jl^ mann, Befeler und Mittermaier verfaßt worde^; er begreift vorläufig nur die Competenz der künftigen Reich«-gewalt «nd lautet wie folgt: §. 1. Der Reichsgewalt stehen folgend« Rtcht« auS-fchli ßlich zu: Artikel I. §- 2. Die Reichsgewalt übt dem Auslande gegenüber die volkerrechtliche Vertretung Deutsch land« und der einzeln-» deutschen Staaten a«B. 5. Dk R«ich«gewalt stellt Gesandte und Consuln bei den auswärtigen Regierungen und i« Seehäfen an;sie fÄhtt «N"}