{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864999/80a3629d5a5ed4104f4e3da2ec516ca0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Etwas solider machten es die Gemeinden Möderndors, Ramlach, Latschach und Görrsch ach, sie kapperren zwar keine Flöße, verlangten aber unter der Gemeinde Görtschach jede so viel wie die Egger, welche Beträge, wie mir versichert wurde, von dem Beamten (freilich erzwungen) ausbezahlt worden sind. Dieser Herr Beamte mußte ein schönes Geld ganz' unschuldiger Weise Herschwitzen, und im Falle einer Geldverlegenheit noch befürchten, wenn es noch mehr solche Floßkap-perer geben sollte wie in Egg, von seinem Rock auf eine schöne Weise los zu werden. Nun kehre ich wieder zu meinem Flößchen zurück. Trotz allen diesen Umständen ließ ich am 20. d. M. mein Flößchen binden, und wagte mich mit meinen Flößern den andern Tag auf den mir bewußt gefährlichen Wasserweg. Das Wasser war nach einem Regengusse in mittlerem Zustande, daher zur Floßfahrt sehr günstig, und ich dachte immer bei mir selbst, wenn mich nur keine Floßkapperer über fallen möchten. Ich kam mit meinem Flößchen durch alle Gemeinden recht glücklich fort, und dankte gegen Voderberg schon meinen Gott sür die gütige Beschützung, als ich plötzlich in Voder berg von dem dortigen Richter, einem Ausschuß und den jungen Herrn Baron Aichelburg in St. Stesan überfallen wurde. Herr Baron führte das Wort, und diese drei schönen Herren gaben nicht eher nach, als bis ich ihnen für nichts und wieder nichts von mei nem Flößchen nicht mehr als zwei Gulden zahlen mußte. Eine schöne Handlung?! Obfchon ich über dieses schändliche Begehren dieser drei Männer noch mehr schreiben könnte, will ich doch über diese Solidität Jedermann selbst urtheilen lassen, und wünsche nur jedem, der einen Versuch mit Bretterhandel aus Gailthal zu machen gedenkt, bei der gegenwärtigen Alleinherrschaft dieser Gemeinden recht viel Glück zu seiner Unternehmung. Sollte die konstitutionelle Freiheit von diesen Gemeinden und dem Herrn Baron zu solchem unbilligen, schändlichen Begehren benützt werden, jso wird diese Freiheit wohl nicht lange bestehen können. Soviel von meinem Flößchen.\nFörolach im Gailthale am 2L. August 18i8.\nMath. Tfchoyer.\nAnmerkung: Daß dieser Aufsatz nicht schon in dem Monate August erschien, ist mir sehr leid, was eigentlich durch gewisse Ursachen verhindert wurde. Ich kann es jedoch nicht unterlassen, diese schöne Handlung dem Publikum zu veröffentlichen.\nGedruckt bei Ferd. v, Kleiomayr."}