{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/bb6f457f7cdf1fa612484a0d8a340530", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sein werden, wie Gott, und wissen werden, was gut und böse istso ist der Kampf um so unbegreifli cher, als Niemand die Früchte des neuen Jahres\nReaktionsgedanken von überzeugt ist, daß die asarheit bei dem ehrli-\n»erschmäht, und fast jeden sich weist, wenn auch jeder Wiederholung der Revolutio chen Festhalten an dem Errungenen überflüssig und verderblich ist. Sollte aber Schwarz-gelb, färbe hier siegen, und in Preußen das separatische Schwarzxweiß, und die Separatisten des Nordens mit denen des Südens in freundliche Verbindung treten, so käme, durch eine ironische Wendung des Schicksals oder, wenn man will, als Fingerzeig der Vorsehung, streng nach heraldischen Grundsätzen als Verbindüngsfarbe schwarz-gelb-weiß, d. h. die russi sche Farbe zum Vorscheine.\nKI. Nach Berichten aus ^omorn vom 18.Abends ist die Stadt Comarn bis auf wenige Häuser in Asche gelegt, die Ungarn beschuldigen mit schändli chen Unrechs das P Atsch liegende Regiment Cec-copie^e als die Urheber deses Brandes. F. M. L. Merz, der daß Regiment in die Festäng hineinziehen wollte, wogegen sich die Nationalgarde wiedersetzte, schwebt in der größten Lebensgefahr in der Festung, die in der Mehrzahl von Garden besetzt ist. Comorn ist von lauter Magyaren bewohnt.\nU. Vom ungarisch-kroÄtischen Kriegsschau platz. Eben eingehenden Nachrichten v. 17. aus dem Hauptquartier des Banus von Croatien Jelacic zu Kiß-Komarum an? Platten See, war derselbe mit seinen Truppen über Kanischa ohne Widerstand bis dort vorgerückt. Die magyarischen Nationalgarden zerstreuten sich überall oder lösten sich auf. EiuCa-vallerie-Regiment, eine Division eines anderen Ca-vallerie - Regimentes haben sich unter die Befehle des Banus gestellt. G.M. Graf Adam Teleky hatte dagegen auf eine Vorstellung des Officiers - Corps der zwei Husaren-Regimenter Kaisir Nicolaus und Großfürst Thronfolger, von I welchen sich eine De putation mehrerer Officiers in das Lager des Ba nus begab, seinen Anschluß zurückgenommen und das Commando dieser Regimenter wieder über nommen.\n5!. Aus Mailand vom 15ten nichts Neues, Eben so aus Trieft vom 17ten. Das Erscheinen der franzö sischen Kriegsschiffe betrachtet man als eine politische Demonstration in Bezug auf die obschwebenden Frie-dens-Verhandlungen.\nz, ll. >\nSteiermärk Gratz, 14. Sept. Der Ausschuß des steiermärk. prov. Landtages hat in seiner heu tigen öffentlichen Sitzung den nachstehenden Protest beschlossen und selben auch sogleich nach Wien ab geschickt : Hohes Ministerium! Herr Dr. ßöhner hlit als Abgeordneter am Reichs tage in Wien den Antrag gestellt, die Provinzen aufzulösen und die Lander des österreichischen Staa tes in demselben Geiste, in welchem die Departe ments in Frankreich bestehen, in Kreise zu theilen. Dieser Antrag wurde unterstützt, und liegt dem ConstitutionH-Ausschusse des Reichstages zur Be rathung vor. Dem nämlichen Ausschusse wurde noch ein anderer Antrag überreicht, nach welchem die der-maligen Provinzen aufzulösen, und neue nach ethno graphischer Einteilung zu schaffen wären. Der gefertigte Ausschuß, als Repräsentant des steiermarkischen provisorischen Landtages, fühlt sich verpflichtet, gegen beide obige!Anträge hiermit Pro test einzulegen, weil sie jenen Grundsätzen wider streiten, welche der provisorische Landtag durch seine frei gewählten Vertreter des Landes bei Berathung der künftigen Organisirung der Provinz Steiermärk einstimmig angenommen hat. In Erwägung, daß Steiermärk seit Jahrhunder ten ein einiges und untheilbares Herzogthum war, dessen Rechte und Interessen vom Landtage vertreten wurden; in Erwägung, daß unser Kaiser in dem Con-stitutions-Patente v. 25. April d. I. die Gebietseinthei lung der einzelnen Provinzen und die Rechte der Pro-vinzialständegewährleistet ha t, und daß dieses kaiserliche Wort zur Wahrheit werden Müsse; in Erwägung,\n«US daß die Rechte und Interessen der Provinz durch die von selber gewählten Vertreter am besten ge wahrt werden; in Erwägung, daß eine Centralist-rung, soll sie nicht den Staat schwächen und daß politische Leben in den einzelnen Landestheilen ver nichten, nur so weit zuläßig ist, als dieß zur Er reichung allgemeiner Staatszwecke nothwendig er scheint; in Erwägung, daß eine Auslösung der Provinzen und eine Eintheilung des Staatsgebietes in Kreise wegen der engen Verschlingung der volks-wirthschaftlichen und politischen Beziehungen der Be wohner einer Provinz verderblich Und zerstörend sein würde; in Erwägung, daß die vorgeschlagene eth nographische Eintheilung <mßer den bisherigen Grün den auch noch die ferneren Bedenken gegen sich hat, daß die innigsten Interessen, welche die Steier-märker bisher aneinander ketteten zerrissen, die Einigkeit gestört, und die gänzliche Lostrennung der slavischen Landestheile von den deutschen in Aussicht gestellt würde; während ,die Vertreter der slavischen Theile Steiermarks einstimmig ihre Sym pathien für ein festes Zusammenhalten der Slaven mit den Deutschen und für die Untrennbarkeit des Herzogthumes Steiermärk laut aussprachen, und daß die slavische Nationalität in dem Entwürfe der neuen steierischen Landes-Verfassung durch Eintheilung der Provinz in zwei deutsche und einen slavischen Kreis und durch Wahl von Kreisräthen als Mittelglied zwischen den Gemeinden und dem Landtage gehörig berücksichtiget wurde; in Erwägung endlich, daß das Land Steiermärk die Rechte einer selbstständigen Lan desvertretung besitzt, welche durch die Auflösung der Provinz vernichtet würden, daß das Land wie jeder einzelne Staatsbürger und wie >ede Gemeinde von der Constitution nur Sicherung der Rechte, nicht aber Aufhebung derselben erwartet, und daß die Reichstags - Abgeordneten kein Mandat haben, Rechte zu opfern, welche dem Staatszwecke nicht hinderlich sind, erklärt der gefertigte Landtagsaus schuß im Namen der Provin.z Steiermärk, daß die selbe in eine Auflösung der Provinz, in eine Ver zichtung auf die ihr gebührende Landesvertretung, in eine ethnographische Verschmelzung und Einthei lung der Provinzen, oder in Abreißung eines Lan destheiles zur Bildung einer anderen, wie immer gearteten Grenze nicht willigen würde, sondern viel mehr die verheißene Aufrechthaltung des Herzogthu mes Steiermärk und die Vertretung seiner eigen thümlichen Interessen durch den Landtag und dessen Organe verlangt und mit Zuversicht erwartet. Der gefertigte Ausschuß stellt demnach an das hohe Ministerium die Bitte, diesen Protest zur Kennt niß des hohen Reichstages zu bringen uud denselben auf Gründlage des kaiserlichen Wortes und mit Bezug aus den vom Landtage berathenen und an den hohen Reichstag bereits gelangten Entwurf der künftigen Organisirung der Landesvertretung zu un terstützen. Vom Ausschusse bes steiermarkischen provisorischen Landtages. Gratz am 14. September 1848. Pesth, 17. Sept. (Sitzung des Repräsentanten hauses vom 16. Sept. 10 Uhr Vormittags. Vorläu figer Bericht.) Jranyi macht eine Motion rücksichtlich der Vertheidigung der Stadt Pesth, wobei er her vorhebt, daß die Vationalgarden aufgefordert wer den sollen, offen zu erklären, wer von ihnen die Waffen treu und energisch zur Vertheidigung der Stadt führen wolle. Hierauf kommt das neue Re-krutirungsgesetz zur Sprache, und endlich liest Kos-suth seinen Gesetzvorschlag wegen Entschädigung der Grundherren. Am Schlüsse der Sitzung zeigt Prä sident Pazmandy an, daß der Courier mit der könig lichen Antwort von Wien bereits angelangt sei und diese in der nachmittägigen Sitzung bekannt gemacht werden sollte. (Sitzung'des Repräsentantenhauses vom 16. Sept. Abends 6 Uhr. Vorläufiger Bericht.) Ministerrräsi-dent Gr. Batthyauy erklärt unter gespannter Auf merksamkeit des Hauses, daß da weder seinen Bedin gungen von oben entsprochen worden, noch er das Vertrauen des Hauses besitze, er aufgehört habe Minister zu sein. Es wird nun das königl. Rescript verlesen, worin Se. Majestät sich über die Beschlüsse vom 11. September ungehalten äußert, die Schlich tung der croatischen Angelegenheiten dem Wiener Reichstage überträgt und die Liste der Minister-Collegen verlangt, ehe eine bestimmte Aeußerung er\nfolgen könne. NySri, Madaraß undKossuth fordern Gr. Batthyayy im Namen des Vaterlandes auf, seine Stelle wieder einzunehmen und da auch das Haus in Masse ihm sein Vertrauen erklärt, so gibt er endlich unter rauschendem Beifalle dem Wunsche der Versammlung nach, unter der Bedingung, daß man seine Politik: Jellachich jeden Schritt Boden streitig zu machen und Pesth bis auf dasAeußerste zu vertheidigen, billige. Man nimmt diese Bedin gungen an. Zn der morgigen Sitzung, welche um 10 Uhr Vormittags statt findet, wird Gr. Batthyany das neu constituirte Ministerium bekannt machen. ! (Pesther Z.) Das Oberhims hielt heute (den 16. September) eine Sitzung, welche sich lediglich mit Ernennung von vier Mitgliedern zu der an den Wiener Reichs tag abzusendenden Deputation befaßte. Es wurden durch Stimmzettel gewählt: Sigmund Peränyi, Em. Andrässy, Nik. Jüsika, Wesselenyi. (Pesther Z.) Siebenbürgen. Hermannstadj, d. 11. Sept. Der Magistrat der Stadt hat auf eine ungarische Mimsterialverordnung vom 29. August geantwortet, daß sie die Union nicht für bestehend und auch keine vom ungarischen Reichstag votirte Lei stung übernehmen werden, bevor sie die Sicherstel lung ihrer Nationalität, Municipien und Autonomie erlangt hätten, welche sie gleichzeitig an Se. Ma jestät, den Erzherzog Palatin und an den sieben-bürgischen Landtagscommissä'r geschickt haben. Wir werden das Actenstück im Morgenblatte nachtragen. Hermannstadt, 9. Septembe. In der vorgestern hier abgehaltenen Sitzung der hiesigen Stadtcom-munität kam der durch das k. Gubernium anher mitgetheilte ungar. Ministerialerlaß zur Verhandlung, nach welchem die aus Anlaß der letzten Unruhen aus der WaUachei hieher geflüchteten Familien verhalten werden sollen, binnen drei Tagen entweder in ihr Vaterland zurückzukehren, oder ihren Aufenthalt in Ungarn zu nehmen. Die Communität beschloß, dem Magistrat vorzustellen, daß diese Verordnung keines wegs ausführbar sei, indem es eine offenbare Ver letzung der Gastfreundschaft wäre, Familien, die bei uns eine Zuflucht gesucht, von ihrem gewählten Zu fluchtsort, wo sie allein im Stande sind, ihre An-gelenheiten angemessen zu ordnen, zu entfernen, ohne daß sie durch ihr Betragen einen Anlaß dazu gegeben. Es würde ferner hierdurch eine außeror dentliche Benachtheiligung für unsere Handels- und Verkehrsverhältnisse mit der Nachbarprovinz und unsere zahlreichen dort befindlichen Landsleute her vorgerufen werden. Dagegen wolle der Magistrat die Einleitung treffen, daß diese Flüchtlinge genau überwacht und diejenigen, welche sich etwa schädliche Umtriebe erlauben würden, genau nach der Stren ge der Gesetze behandelt werden. (Sieb. Bote.) Hermannstsdt, 11. Sept. Gestern begann in der zwei Stunden von hier entlegenen Stabsstation Orlath des lg. Wallachen Grenz-Jnfanterie-Regi-ments die bereits seit längerer Zeit angekünvigte ru-munische Volksversammlung, zu welcher sich vorzüg lich die Bewohner der Ortschaften des erwähnten Grenz-Regimentes, aber auch sonst zahlreiche Nations genossen aus dem Provinziale einfanden. Gleichwie bei der frühere» Versammlung in Blasendorf herrschte auch hier eine musterhafte Ruhe und Ordnung und nicht der geringste Exceß wurde bemerkt, ein Beweis, daß die Lenker dieser Versammlungen ihr Werk schon im Voraus gehörig angelegt haben und die Zügel ge hörig handzuhaben wissen, wird ein Grund mehr zu Besorgnissen für die ultra-magyarische Partei, die Abneigung, gegen welche sich auch hier deutlich und einstimmig zu erkennen gab. Der Oberst und Regi-ments-Eommandant B. Hauber eröffnete auf einer eigens dazu im Freien errichteten Kanzel die Ver sammlung mit einer Rede. Ihm folgten mehrere an dere Redner, unter diesen hielt insbesondere der be kannte Professor Saureani einen länger als eine Stunde dauernden Vortrag, in welchen er einen Ueberblick der Geschichte des rumunischen Volkes gab, nicht ohne tadelnde Bemerkungen über die Leichtig keit , mit welcher sich das Volk durch einzelne ma gyarische Dränger einschüchtern lasse. Das Resultat der Verhandlungen war die Wahl einer. Commission, bestehend aus Xegiments-Officieren und Geistlichen, welche die Beschwerden und Wünsche des Volkes zur Ueberreichung an die Landesbehörden zusammenfassen"}