{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929755/36f64b93496a85abb31ee178c51cd656", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " exécutif, portant l'écharpc tricolore, se rendra sur le lieu de l'allrou-pi  m -nt. Un roulement de tambour annoncera l'arrivée du magistrat. Si l'attroupement est armé, le magistrat lui fera sommation de se dissoudre  el de se retirer. Celle première sommation restant sans effet, une seconde sommation, précédée d'un roulement de lambour, sera faite par le magistrat. En cas de résistance, l'attroupement sera dissipé par la force. Si l'attroupement est sans armes, le magistrat» après le premier roulement  de tambour, exhortera les citoyens à se disperser. S'ils ne su retirent pas, trois sommations seront successivement laites. En cas de résistance, l'attroupement sera dissipé par la force. Art. 4. Quiconque aura fait partie d'un rassemblement armé sera puni comme il suit : Si l'attroupement s'est dissipé après la première sommation et sans avoir fait usage de ses armes, la peine sera d'an mois à un an d'emprison-iicrnenl. Si l'attroupement s'est formé pendant la nuit, la peine sera d'un an à trois ans d'emprisonnement. Néanmoins, il ne sera prononcé aucune peine pour fait d'attroupement contre ceux qui, en ayant fait partie, sans èlre personnellement armés, se seront retirés sur la première sommation de l'autorité. Si l'attroupement ne s'est dissipé qu'après la deuxième sommation, mais avant l'emploi de la force, et sans qu'il ait fait usage de ses armes, la peine sera de un à trois ans, et de deux à cinq ans si l'attroupement s'est formé pendant la nuit. Si l'attroupement ne s'est dissipé que devant la force ou après avoir fait usage de ses armes, la peine sera de cinq à dix ansde détention pour le premier  cas, et de cinq à dix ans de réclusion pour le second cas. Si l'attroupement  s'est formé pendant la nuit, la peine sera la réclusion. L'aggravation de peine résultant des circonstances prévues par la disposition  du paragraphe 5 qui précède, ne sera applicable aux individus non armés faisant partie d'un attroupement réputé armé, dans le cas d'armes cachées,que lorsqu'ils auront eu connaissance de la présence dans l'altroupement  de plusieurs personnes portant des armes cachées, sauf l'application des peines portées par les autres paragraphes du présent article. Dans tous les cas prévus par les troisième, quatrième et cinquième paragraphes  du présent article, les coupables condamnés à des peines de police correctionnelle pourront être interdits pendant un an au moins et cinq ans au plus de tout ou partie des droits mentionnés en l'art. 42 du Code pénal. Art. 5. Quiconque faisant partie d'un attroupement non armé ne l'aura pas abandonné après le roulement de tambour précédant la deuxième sommation,  sera puni d'un emprisonnement de quinze jours à six mois. Si l'attroupement n'a pu être dissipé que par la force, la peine sera de six mois à deux ans. Art. 6. Toute provocation directe à un attroupement armé ou non armé, par des discours proférés publiquement et par des écrits ou des imprimés, affichés ou distribués, sera puni comme le crime et le délit, selon les distinctions  ci-dessus établies. I es imprimeurs, graveurs, lithographes, afficheurs et distributeurs seront punis comme complices, lorsqu'ils auront agi sciemment. Si la provocation faite par les moyens ci-dessus n'a pas été suivie d'effet elle sera punie, s'il s'agit d'une provocation à un altroupoment nocturne et armé, d'un emprisonnement de six mois à un an ; s'il s'agit d'un attroupement  non armé, l'emprisonnement sera de un mois à trois mois. Art. 7. Les poursuites dirigées pour crime ou délit d'attroupement ne font aucun obstacle à la poursuite pour crimes et délits particuliers quiauraient élé commis au milieu des attroupements. . Art. 8. L'art. 463 du code pénal est applicable aux crimes et délits prévus  et punis par la présente loi. Art. 9. La mise en liberté provisoire pourra toujours être accordée avec ou sans caution. Art. 10. Les poursuites pour délits el crimes d'attroupements seront portés  devant la cour d'assises. Délibéré en séance publique, à Paris, le 7 juin 1848. — Ce décret est suivi de la proclamation suivante, adressée aux habitants par la commission executive : Citoyens, L'Assemblée nationale a voté, et la commission du pouvoir exécutif publie  aujourd'hui la loi contre les attroupements. L'Assemblée nationale est l'élue du peuple tout entier, c'est assez vous dire qu'elle veut proléger le peuple contre toutes les tentatives insensées ou factieuses qui l'attaquent dans ses droits, dans son travail, dans ses libertés,  dans ses intérêts et dans ses espérances. Citoyens, vous avez voulu la république : la république est fondée. Tant que l'Assemblée nationale, tant que la commission du pouvoir exécutif seront  debout, nul ne portera impunément la main surcette grande conquête. Vous voulez aussi l'ordre, citoyens, car vous savez que toutes les libertés  vivent par l'ordre, et que la république, qui résume toutes ces libertés,  sera vaincue le jour où vous permettre! aux factions de troubler la tranquillité  publique. Citoyens, le dépôt sacré des destinées de la France nouvelle est dans vos mains, comme il est dans les nôtres. Après avoir conquis la république, sachez la défendre. Pourquoi ces attroupements ? pourquoi ces agitations de la rue ? La république est-elle menacée ? Non : la république est le droit éternel des peuples, et le droit ne périt pas. Les agitateurs le savent. Ce qu'ils veulent, c'est fatiguer de leurs manœuvres mystérieuses les vrais fondateurs de la République, les citoyens sincèrement dévoués à sa grandeur et à sa prospérité, l'armée, la garde nationale, qui, grâce au principe  de l'égalité franchement appliqué, réunit aujourd'hui dans ses rangs et sous le drapeau de la fraternité le peuple tout entier. Ce qu'ils veulent encore, c'est déconsidérer la République en tuant le ■ crédit, en étouffant le travail, en faisant au commerce, à l'industrie, au magasin, à l'atelier, à la boutique, une guerre incessante, et qui devien-drait  mortelle si votre énergie ne la faisait cesser. Et quand ils auront ainsi, parleurs agitations désordonnées, arrêté, sinon tari, toutes les sources de la prospérité socia!e,alors vous les entendrez dire . que la République est impossible en France. Citoyens, voilà vos ennemis, voilà ceux qui excitent les attroupements, voilà dans quel but ils les excitent, Entendez leurs voix. Il y a deux mois, vos rues, vos places, retentissaient du seul cri de : Vive la république ! Aujourd'hui, les chants patriotiques que la république aime toujours à entendre, sont souillés des cris séditieux de toutes les factions anarchiques soulevées contre elle. Suivez les agitateurs, yoyezles à l'œuvre, étudiez leurs discours, leurs démarches, leurs excitations, et vous les surprendrez touchant le matin la solde des agitations anarchiques qu'ils vont propager le soir. Citoyens, votre salut, le salut de la république, notre salut à tous est tout à la fois dans l'action du pouvoir et dans votre prudence et votreénergie. Que les curieux se retirent et laissent à l'autorité toute sa liberté d'agir. Les ennemisde la république, restés seuls en face de l'autorité qui les surveille  et saura les atteindre, luiront d'eux-mêmes, effrayés de leur isolement et de leur impuissance. S'il en était autrement, si devant les exhortations paternelles, si devant les sommations légales, les agitateurs persistaient, la force publique fera r<-succtcr la loi. C'est son devoir, et clic le remplira avec une fermeté prudente  , niais résolue. (Les membres de la commission du pouvoir exécutif.)\nLe complot du 15 mai.\nNous trouvons dans la Liberté, journal de Paris, la pièce suivante,  qui lui a «té communiquée par un représentant de\nl'Assemblée nationale. Cette pièce mérite d'être lue avec attention.  Nous la reprodtiisons.lout en en laissant la responsabilité à la feuille parisienne. M. Marrast a adressé une letlre de plusieurs membres du pouvoir  exécutif, à la Liberté, pour démentir les assertions émises par ce journal sur son compte, et M. de Lamartine y a répondu  directement dans le discours qu'il a prononcé dans l'Assemblée  nalionaled'avant-hier.C'estdorie seulement à titre de renseignement  que nous publions aujourd'hui cette pièce.\nNote communiquée. — « Depuis la journée du 15 à l'Assemblée nationale,et  après lemanifestede Marrast, à l'Hôtel-de-Ville ,le comité exécutif  tout entier, moins deux membres, était divisé: Lamartine et Ledrullollin,  les plus compromis, étaient seuls d'accord pour la direction des affaires; Arago et Garnier-Pagès restaient à peu près neutres; Marrast, mécontent,  était prêt à se retirer, si l'instruction relative à l'envahissement de l'Assemblée ne se poursuivait pas. — Cavaignac, dans le ministère proprement  dit, gardait une attitude irritée; Jules Favre allait infiniment au delà contre Lamartine et Lcdru Rollin, mais l'adversaire direct du comité, le chef réel de l'opposition, c'était Armand Marrast.\n» Arm. Marrast avait réuni deux cents représentants au club du Palais National. Porlalis, procureur-général de la république, et Landrin, son collègue, l'y appuyaient très-vivement et demandaient l'enquête contre le comité exécutif, l'enquête à fond,non pas judiciaire comme on l'a cru, mais politique. Arm. Marrast se posait dans toutes ces réunions comme l'homme gouvernemental d'à-présciil, décidé à rompre avec le parti des ultra révolutionnaires  incapables, tels que Ledru-Rollin et même Lamartine; il se monlraitsurtout hostile uti parti socialiste qu'il n'a jamais pu supporter. On décida, cl c'était d'une extrême habileté, d'une grande connaissance des sympathies de l'assemblée nationale constituante, qu'il fallait d'aUord s'attaquer  à Louis Blanc. Le plus ou le moins de complicité de Lamartine et de Ledru-Rollin dans les événements du 15 paraissait ressortir des débats mêmes:  le comité exécutif devait ainsi se trouver atteint indirectement; peutêtre,  on l'espérait du moins, allait-il se dissoudre dès les premiers mots de la discussion. C'est ce qui amena la journée du 3 juin à la constituante. » Ledru-Rolliu et Lamartine détachèrent alors Crémieux contre A. Marrasl.La  conduite du maire de Paris était à son tour incriminée par Crémieux, mais on n'y vit qu'une justification de l'ancien préfet de police ; on ne saisit  pas la vraie portée de son manifeste, délibéré au comité exécutif, et très fortement appuyé par Lamartine, auquel Crémieux est tout dévoué. — Enfin  le jourde la séance était arrivé. A. Marrast et les deux cents représentants  du club du Palais-National allait frapper le grand coup ; ce fut J. Favre qui ouvrit habilement, comme Barrère, l'attaque générale dans ce nouveau 9 thermidor. Le procureur-général de la République et son collègucjouaiént  à la sévérité et à l'incorruptibilité de la magistrature. L. Blanc paraissait perdu, et d'ailleurs les dispositions ordinaires de l'Assemblée,  ses votes sucessifs dans cette séance, prouvent bien qu'on avait calculéjuste  : l'autorisation de poursuivre devaitêtre infailliblement accordée. Un fait seulement, un seul, resté douteux dans l'instruction, a tout compromis,  'et renversé, ou du moins ajourné, les desseins de A. Marrast contre L. Blanc et contre le comité exécutif.\n» A. Marrast avait formellement déclaré qnc L. Blanc s'était, dans la journée du 15, porté à l'llolel-de-Ville. Il en était convaincu. C'est ce fait là qu'il fallait prouver, cl il ne l'a pas été. 11 fallait nommer un témoin, et A. Marrast, ni aucun de ses amis, personne n'a pn le faire. L'Assemblée, appelée à voter à une troisième épreuve contre L. Blanc, a dû refuser l'autorisation  de poursuites. Mais à quelle majorité? Seulement 32 voix! y> Il est donc hors de doute que le coup porté par A. Marrast, J. Favre, Portalis et Landrina été sur le point de réussir. Ce nouveau thermidor a été manqué. » Cependant,que va-t-il se passer! Bien hardi qui le dirait! mais le comité exécutif redoute tout de la part de Marrast. » Il y a en cc moment lutte entre le National, c'est à-dire le parti républicain  bourgeois, et le parti sans nom et sans politique du directoire. s Ledru Rollin et Lamartine se tiennent en présence d'Armand Marrast d'autant plus unis, qu'ils savent qu'en se séparant une seule minute, c'en serait fait d'eux, et ils tiennent immensément à représenter la révolution. Ledru-Rollin et Lamartine viennent de prendre un parti habile: c'est, immédiatement  après le vote de la constitution, de s'abstenir de porter à la fois leurs deux candidatures à la présidence delà république; Lamarlirie sera seul porté. » Lamartine veut être président ; il aura l'appui absolu de Lcdru-Rollin,  son collègue inséparable au comité exécutif. Ainsi, qu'on n'en doute pas, l'alliance contractée au 24 février dure encore de ce côté; mais elle est rompue du côté de Marrast. » Voilà la vérité sur la situation. » L'Assemblée nationale tolère encore le comité exécutif ; mais elle ne le tolérera pas longtemps. Quant à la journée parlementaire du 3 juin, un seul mot peut la caractériser, et déjà on l'a prononcé: Si Marrast avait réussi, Ledru-Rollin et Lamartine seraient aujourd'hui à Vincennes. »\nUn nouvel épisode.\nUn journal de Paris raconte mie histoire dont les revues rétrospectives  de l'avenir s'empareront quelque jour, si l'histoire est vraie, ce qu'on se garde bien d'affirmer.\nIl paraîtrait que jadis une pension de cent mille francs, promise par une royale munificence , étaitservie parle trésor anglais à la femme du plus illustre de nos hommes d'Etat. — A l'avéncmeul de la reine Victoria, lu rente cessa d'être payée. — Le mari lésé réclama. Les réclamations no lurent  pas écoutées. —On ne perd pas cent mille francs comme son excellence  M. de Flocon perd une vieille pipe; le mari s'adressa directement à Louis Philippe en le priant d'intervenir. Il y eut ici, dit la chronique, échange de promesses. Les services politiques devaient payer les services diplomatiques. Le tribun se mettrait à la disposition du roi. La reine Victoria  se montrait récalcitrante. Il y avait sous sa résistance de rcii.c de la rancune de femme. De cette résistance résulta une correspondance volumineuse  entre l'orateur et le monarque. Elle dura deux on trois ans. peutêtre  plus. Un jour la reine Victoria, un instant attendrie, refusa définitivement.  Quelque temps après, le tribun se lança dans la voie de l'opposition la plnsfrauche et la plus énergique. C'est alors que le tyran, comme dit M. Ribeyrolles, remit le dossier à M. Duchàtel, en lui disant : « S'il fait par » trop le méchant, vous ferez de ces lettres l'usage qui vous paraîtra con»  venable. » M. Duchàtel eut la délicatesse de serrer le paquet au fond d'un tiroir et de ne jamais s'en servir. Le tribun continua. Vinrent les trois journées de février. On sait ce qui en résulta. Un hasard perfide fit trouver par l'un des dictateurs, et non pas le moins rouge des onze, le terrible dossier.  C'était vers la mi-mars. Il lut, bondit de joie, et s'écria : Je le tien s! Et en effet il le tient. Voilà ce qu'on raconte.\nFONDS PUBLICS, CHANGES TE BULLETINS DE BOURSE.\nAmsterdam, 13 Suis. — Les fonds Hollandais assez bien tenus avec quelques affaires en 2 1/2 % Dette active; les nulles valeurs négligées. 5 % Espagnols éîi baisse. — Les londs Russes offerts. •— Mexicains plus recherchés. — Pérou faible.' Paris, 12 Jrjrx. —Le rappel qui a élé battu pendant la bourse n'a produit aucun effet. Nos fonds, au contraire, ferment un peu mieux que samedi le 3% à 46, en hausse de 50 c. après avoir fait 45-50 et le 5 %à6B, en hausse de 25 c. après avoir ouvert à 63-25 et fait 67-75. Les actions de la banque de France ouvertes à 1270, sont tombées à 1220, sur la demande d'autorisation faite à l'Assemblée nationale par M. Duclerc, d'emprunter à ladite banque 150 millions  sur dépôt de titres delà caisse d'amortissement ; elles se sont televées ensuite  à 1250 et ferment à 1210; en baisse de 20 sur samedi. Les bons du trésor ont été faits de 21 â 22 % de perte. Chemins de fer: Les chemins étaient faibles en général. Fonds étrangers: Les 5% belges 1846 et 1812 ont baissé de 1/4% à 66; la rente do Naples et l'emprunt romain sont montés de 50 c. ; celle du Piémont n'a pas varié. On cote le Haïti à 102-50. Aucune affaire dans les auties fonds étrangers. Hors parqueton a fait le 3% intérieur d'Espagneàl7 1/4 au comptant. Anvers, 13 Juin. — Peu d'«ffaires. --Fonds belges: 5 % 65 5/8 à 1/2% fait: 4 1/2%, 60 1/2 P. et 60 1/4 A.; 2 1/2 % a été traité à 32 3/4, 5/8 et reste 32 1/2 % cours — Fonds espagnols : 5 % 9 3/8 % et A. et 9 7/16 % P. ; d» 3 % delte intérieure  16 3/16 et A. —Fonds romains 56 3/4% fuit. 2 3/4 heures. —Fonds belges 2 1/2 % 321/2 %A.et 32 9/16 P. — Fonds espagnolss%9  3/3à9 7/16. Madrid, 7 Juin. —3% 21 3/8 P.; (après la bourse 215/16 1/4 A. —5 % 13 1/4 P; (après la bourse 13 1/8 A.) — Dette sans intérêt 5 1/8 P.: (après |lu bourse 5 A.) — Coupons 7 3/4 A. — Titres provisoires 3 3/4 P.— Banque de St-Ferdinand 65 A., 70 P. — Chrinnes .Paris 4-50 P.; Londres 42-10 P.\nBOURSE D'AMSTERDAM DU 13 JUIN.\nDette act... 2» 41^ Dito 3 21» Certifie, dit...61 Dilo dilo 3 48,-j D'iut. à6m 3 16 Pologne Cert.4 Ditoenliq.... 3 Coup. Ardoin. Lots 1'01.f1.300' Dito dito 4 62j Passive Dilo dito.fl.soo 100 Empdesl.-0.4 62 Deferred Amér.Phil. 8.6 j S. dAm 3} 62.» Dell. diff. aP. ;Dito Aot. de 8.l Soc. de C... 4| 118 Porto», à L». 3 (Aulr. Mét 5 51». Lac do Har!...& Dito dito 4 Dito 2». 26* C dePduß.4j. D»int. à Coiito Dito 4 Ch.de fer Holl. 55| o.russeHope.s 90» Braz 5 68* Dilo ....4» 75 Dito dito 5 90| Dito 1843 5 67i Belgique.... 4| Certifie, di 10.5 78,78} N. Mexic 5 13». D°Rothsch. 2» Dtiodilo 4 68 Peru 6 16». Esp.Ard.Bsl.s 9» Bill.Stieglitz.4 67», 67^ Grenade 11*2$' Ditodeslol.s 9T», Cert.àHarub.s Venex ..2} DitoPièc. c. 5 9r', £ liisc.au gr.-l. 6 |\nBOURSE DE ROTTERDAM DU 13 JUIN.\nPits-Bas.—Dclteactiv.2J.o/n, 41 Esp. — Ard. int. L. 510 3 0/n Dito dito 3 v Russie. — Emprunt Dito dito i x> 62» Hopel798&1816. 5 » 91 Esp. — Ard. de L. 170. 5 » Autriche.—Certi. Mét. 2» » 27J.\nBOURSE DE PARIS DU 12 JUIN.\n3p.c au compt 46 Belg. 3p. 1833 chemins de fer. » fin cour. 45 50 » 2j- 1345 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. » fin cour. Esp. d'itte act. » » r. g. sp.eau compt 68 » différée... » Orléans.... 565 « fin cour. 67 75 » nonv.3 p. » Rouen 410 Bang.de Franc 1210 » dette int. 17| Paris Nord 356 25 Caiss. G. 1000 Naples 3p. c. 71 » Strasb... 357 50 Belg.sp. 1810 G 6 RoineEra.lB44 58 > Lyon 311 25 » sp. 1842 66 Ziiic.Viei«\"Mt. 1975 » 41 1844 » Gr. Montag.\nBOURSE D'ANVERS DU 13 JUIN.\nBklguj. C de la bq. B. 2»- Pologne. Lots de fl. 300. Cert. delà soc.-g R.2J-32», •, A. ditodefl.soo Emprunt 3 BADs.Lotsdefl. 50 1810. Dito 4 DitolBls Dito 4} 60-} P. Espagne. Emp. 1834. . 5 9» Dito de 1840 5 65» Dette différé 1831 . . . Dito 1842 5j Dilo passive 1834. . . . Hollande. Dette act. 2-}- Russie. Emp. àAms.H.C^S Autriche. Métallique. 5 Dito dito nouvel. . . 5 Dito2» t PutissE.Ditol.àßerl.lB32 Lotsdefl.2soemp.lB39; Naples.Cert. Falconel.s Ditodefl.soo 1 Etat Roïaih 5 I\nBOURSE DE BRUZELLES DU 12 JUIN.\nEmp.lB4osp. 65$ P E.V.18435p. 6»^ P Act.S.ind.4p. > 18425 p. c. 65' P Act.S.G sp.c. > A.réun.4p. » 1834 4»-... 60 A » S. C. ii- i 8.F0nc.4.. » 18364 p. c. 55 Act.S.Nat. 4p. Eapag. Ardoin » 1838 3 p.c. 45 A »S.deCom.. «intérieur.. 9} P Dette aet. 2 » » B.de B. 4p. 55» Naples 5 p. c... S. G. et R. 2» 32J A »E. 18415 p. 88}. A Romain sp. a E. V. 1832 4 p. 78 A\nCHANGES D'AMSTERDAM DU 13 JUIN.\nPari» court Napel» 2/m Londres court. 111.95 A* 2/m Vienne 6/S 2/m...j11.85 A. Madrid 3/m... Francfort 6/S.. Hamb. c0urt...34» A. Lisbonne 3/m. S-Pétersb.2/m. 2,m...'34» A. Gènes 2/m * ! I\nCHANGES D'ANVERS DU 13 JUIN.\nAmsterdam c. J av. 2/m Francfort c. . 210} 2/m Londres court. 25.62} A. 2/m Rotterdam c.. 2/m Escompte. . . 5 X 2/m Hambourg c. Paris court \u0084J. à pair. 2/m \nCHANGES DE BRUXELLES DU 12 JUIN.\nAmsterd. c. j. } av. Hambourg.c.j. 185} IPari». c. j. ■ av. P. Francfort. » 211 Londres. > 25,57}P\nPAR TELEGRAPHE.\nBourse d'Amsterdam,\nCE JOUR D'HUI 14 JUIN 1848.\nCours de clôture à 5 heures et quart. Pays-Bas. —Detteactive 2} O/o 4111/16 Dito dito 3 » 481/2 Dito dito 4 » 631/2 Espagne. — Ardoins de L. 510 •» » 9 1/4 Dito intérieur L. 510 3 » 15 7/8 Russie. —Emprunt Hope 1798 & 1816. . 5 » 91 Autriche. — Oblhjat. Métalliques 2s. s 27 Lesfonds Hollandais, Russes et Autrichiens en hausse avec preneur*. Les affaires en fonds Espagnols très languissantes et offerts à la cote.\nTUËÂTRE-ROYAL-MANÇAIS DE M HAÏE. Jeudi, 15 Ju.». 1848. (Représentation na 6.) La première représentation de la reprise de : .Le» premières amours 9 comédie-vnuileville en trois actes , de MM. Arago et Paul Vermond. M.GVSTOJV , premier rôle et jeune premier, remplira le rôle de Robin, Suivi de : ILes mémoires du IMaMe, vaudeville en vu acte, de M. Scribe. Le spectacle sera terminé par vu DIVERTISSEMENT, arrangé par M. Collet, maître de ballet. 1. La camada Rodana , parles dames du corps de ballet. 2. Pus Russe , par Mlle Ten Hagen et Ch. Leerler. 3. Pas de Trois, dansé par MIIeBENARD, première danseuse noble , CHEVALIER, première danseuse demi-caructére et M. Collet.\nLA HAYE chez C. Van der Meer, Spui, N° 75."}