{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824701/5e91cf76169d6a77b16005df44be4d16", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "er sind für all« dazu Befähigte g leich zugänglich. 5a» Waffenrecht und die Wehrpflicht ist für lle gleich; Stellvertretung bei letzterer fin-et nicht statt. Der Antrag M. Mohl'S auf Abschaf-ung des Adel« selbst wurde mit 282 gegen 167 Stimmen bgelehnt. Schluß der Sitzung 1«/, Uhr. Tagesordnung der ivrgentlichen Sitzung: Fortsetzung der Berathung über Art. der Grundrechte. Folgende Detail« über den festlichen Empfang des Reichs-erweserS in Frankfurt, entnehmen wir der allgemeinen Oder-eitung: Frankflirt, 4. Aug. (A n k u n f t d e r reichSverwe-er licht» Familie.) Gestern langten der Herr Reichs erweser, die Frau Reichsverweserin und deren Sprößling, Herr jraf v. Meran, hier an. Die Frankfurter Jungfrauen, es illen ihrer, ohne Schmeichelei gesagt, an 1000 gewe-n sein, alle in den unvermeidlichen weißen Kleidern, mit Ei-Mkränzen im Haar » I» Norm«, Und schwarz-roth-goldenen schleife» an der jungfräulichen Brust, standen en i erster Reihe, in zweiter Reihe die Schutzmänner. N. S. Nicht Frankfurt allein hat 100g Jungfrauen, auch !i Sachsenhausen gab es 1l)lX) Zungfrauen am Wege aufge-flanzt. Auch alle Tausend in weißen Kleidern, mit Eichen-r.i'nzen, schwarz-roth-goldenen Schleifen am jungfräulichen Lusen und Blumenstraußen in der Hand. Der junge Graf iNera» wird Augen gemacht haben. ' Der Zustizminister Heckscher hatte fürs Abendbrot gesorgt, ob auch für die Zungfrauen, weiß ich nicht. ! Frankfurt, August. (AZ. Sitzung der deutschen Nationalversammlung.) In der heutigen Sitzung wurde dieDis-ussion über H.7 det Gruudrechte und die Zusatzanträge fort gesetzt und geschlosseli.Aerauf wurde zurAbstimmung geschritten. )?ach dem Ergebniß dieser Abstimmung lautet nunmehr H. 7: vie Freiheit der Person ist unverletzlich. Niemand darf sei nem gesetzlichen Richter, entzogen werden. Ausnahmsgerichte 'ollen nie stattfinden. Die Verhaftung einer Person soll — imßer im Fall der Ergreifung auf frischer That — nur ge-chehen in Kraft eine» richterlichen, mit Gründen versehenen Befehls. Dieser Befehl muß im Augenblick der Verhaftung Her spätestens innerhalb der nächsten 24 Stunde» dem Wer» lasteten zugestellt werden. Die Polizeibehörde muß jeden, den sie in Verwahrung genommen hat, im Laufe des fol genden Tage« entweder freilassen «der der richterlichen Be hörde übergeb««» Jeder Angeschuldigte soll gegen Stellung -iner vom G«»icht zu bestimmenden Kaution oder Bürgschaft der Haft entlassen werden, soferne nicht dringmde Anzeichen eines schweren peinlichen Verbrechens gegen denselben vorlie gen. Wegen,unbefugt verfügter oder widerrechtlich verlän gerter Gefangenschaft haften, die daran Schuld tragen und «öthigenfalls der Staat für Entschädigung des Verhafteten. Die Todesstrafe, mit Ausnahme da, wo das Kriegsrecht es vorschreibt, die Strafe deS Prangers, der Brandmarkung und der körperlichen Züchtigung sind abgeschafft. Die Ab schaffung der Todesstrafe wurde, nachdem ein Antrag . Be-stimmuMn »«gen Abschaffung bestimmter Strafen in die Grundrechte nicht aufzunehmen , und die Frage dem Gesetz-gtbungSausschuß zur Begutachtung zuzuweisen, mit 265 ge gen 175 Stimmen verworfen worden war, mit 288 Stimmen gegen 146 Stimmen beschlossen. Schluß der Sitzung Nach-mittag<halb4Uhr; die nächste Sitzung Montag den 7. August. Berlin, 5. Aug. Die guten Berliner — die „lieben Berliner* verstehen ganz außerordentlich ihre errungen, kon stitutionelle Freiheit auf breite ster Basis zu wahren. Wiewol Niemand aks der Monarch selbst im Staate unverletz lich ist — wiewol 6ie Sicherung der persönlichen Freiheit eine der ersten Garantien der constitutionellen Freiheit ist, ist doch der Kammergerichts-AuScultator Dortu aus Potsdam wegen des in einer Rede von dem Prinzen von Preußen gebrauchten Aus drucks „der Kartätschen-Prinz\" zu einer Gefängnißstrafe von t5 Monate» u d zur Cassation verurtheilt worden. Man Hundert sich allgemein darüber, daß das Kammergericht in einem „tonst «utionellen Staate\" Jemand.» wegen Beleidigung eine« Prinzen, einer Privatperson, zu rinerso harten GefSyL-nißstraf« verurtheitt. Ueberhaupt will sich da» Publikum gar nicht mit de>yStrafm»dus einverstanden erklärend nach wel chem Schlöffet kurz nach der Revolution wegen Majestäts-Aeleidigung zu 6 Monaten, jetzt Monecke wegen gleichen Ver brechens zu 2Vs Jahr und endlich Dortu wegen Beleidigung «Ms PchWN zu 15.Monaten verurtheitt wurden, i. '^ie «och fortbestehende Arbeit-Einstellung der Buchdru-Argthilfen findet Nachahmung. Die Kattundrucker verlangten für ihre nichtbeschäftigten College» g'gen die Hälfte b»s üblichen Lohnes Arbeit, «aS die Fabriken gewähre» zu kön ne«» ablehnten. In Folge dessen wolle»' alle Kattundrucker von heute ab die Arbeit einstellen. —Die Buchdruckerg-Hilfen habe» heute erklärt» nicht eher die Arbeit wieder aufnehmen zu »»lle«, bis alle ihre Wigen Vorschläge Seitens der Prin cipal« angenommen word««. Die Soldaten, welche ihr» deutscht Kokarde abgerissen hat te» und nur die preußische trugen, müssen auf höhere» Befehl Asten auf »ig,n» Kosten wieder anschaffen.\n-t5R Heute Morgens machte» etwa 5000 Mann Bürgerwehr, Studenten, Handwerker ?c. am Kreuzberge Parade zu Ehren des einigen Deutschlands. Major Moldenhawer als ältester der anwesenden Bürgerwehr-Offiziere, nahm dieselbe ab. E« wurde die Verfügung des Reichs-Kriegsministers an die Trup pen verlesen, nach welcher die Huldigung verlangt worden ist. Nach Vorlesung dieses RescripteS brachten die anwesenden Bürgerwehr-Corp« dem ReichSverweser -in dreimaliges .Hur rah,\" defilirten vor dem Major Moldenhawer vorbei und mar-schirten der Stadt zu. Bor dem Halle'schen Thore machte man Front und aus tausend Kehle» tönte Arndt'S Lied: „WaS ist de« Deutschen Vaterland Dinstag wird eine allgemein» Bürgerwehr-Parade Statt finden und hi»rbei ein Hoch nicht dem Reichsverweser, sondern dem einigen Deutschland gebracht werden. Die Truppen dürfen heute, um jeden Anstoß zu vermei-inen, nicht aus den Casernen; sogar die Freiwilligen dürfen nicht in Civilkleidung ausgehen. Dresden, 31. Juli. Während die zweite Kammer über Aufhebung der Domstift« zu Würzen und Meißen verhan delte und sich gegen 2 Stimmen für Aufhebung auSsprach, begann die erste Kammer die Berathung über die gesetzliche Anerkennung der Deutschkatholiken. Alle Kammermitglieder, selbst der katholische Dekan Dillrich vonBautzen, sprechen sich für Anerkennung a«S (der Prinz Johann hält sich von die sen Berathungen fern). Die zwei protestantischen Theologen v. Ammon und Großmann vergossen bei dieser Gelegenheit ganz, daß sie in einer politischen gesetzgebenden Versamm lung, nicht aber auf einer Kirchenkanzel sprachen. Ersterer gab einen theologischen Excurs zum Besten; Letzterer klagte das Separatvotum des Bürgermeisters Klinger des Jndiffe-rentismus an, weil dieser der lutherischen Confession nicht unbedingt den Vorzug eingeräumt hakte, und stritt sich so dann, als Klinger anführte: daß ja unser Wissen Stückwerk sei, mit Bibelsprüchen herum, unter denen sich der: „was nicht aus dem Glauben kommt ist Sünde\" gar wunderlich ausnahm! Klinger erwiederte freilich treffend. er wolle sich der Sünde, Ander» Freiheit des Bekenntnisses zu gestatten, gern theil haftig machen. Das betreffende Gesetz gewährt d«n Deutsch katholiken alle Rechte, welche andere Confessionen genießen. Das Separatvotum Klinzers will ihnen aber dem jetzt herr schend gewesenen Territorial - und Episkopalsystem gegenüber mehr Selbständigkeit al« die Protestanten genießen, ver schaffen. Schleswig-Holstein, Ap e n ra de, Z. August. (Vom KriegsschaUpla tz.) Heute um die Mittagszeit kam auch .von Norden her turch einen schleSwig-holsteinischen Dragoner die Nachricht ins Hauptquartier, daß die Schwede« »o« FSHnen abgezogen und «ach Schwede« zuruekgekehrt feien. Man vermuthet, da? diese Nachricht von einem aus dem dänischen Hauptquartier zurückgekehrten preußischen Offizier, der einen dänischen Offizier zur Auswechselung dahin gebracht hatte, herrühre. M««chen, 2. August. In vielen Kreisen herrscht dahier große Entrüstung über da» Benehmen PrenßenS speciell dem Erlasse des Reichs-Kriegsminister« und im Allgemei»en der BundeScentralgewalt gegenüber. ES hat sich nun mit Gewiß heit herausgestellt, daß Pr ußen kein starkes «inigeS Deutsch land, sondern bloß ein« preußisch-deutsche Hegemonie will. Alle», was dagegen gesagt wird, erscheint mehr oder weni ger al» Phrase. ' Nürnberg, ZV. Juli. Die republikanische» Kämpf« sind von Westen her auch bis in unser« Stadt vorgedrungen. Wir haben eine« politischen Verein, der die Republik unter den» Namen der Demokratie verttitt. Es hatten sich jedoch durchaus keine Leute von Gewicht und Namen zu ihm; er besteht meist aus Gesellen her Handwerker und ist nicht stark. Ihm gegenüber hat sich ein constitutioneller Verein gebildet; da aber s«i»e Gründung von Beamten ausging, er auch meist nur Beamt« und' darunter viel» Anhänger d«r prote stantischen Orthodoxie (sogenannt« Pietisten) zählt, so kann er im Volk« keinen Anklang finden. Der wahrhaft volks-thümliche und bei weitem stärkste Verein ist der Volksverein, der sich zum Zweck« Ksetzt hat, politische Bildung zu verbrei ten, für Einheit und Freiheit des Vaterlandes und für Ord nung und Recht zu wirke»; ganz besonder« aber di« Beschlüs se der Majorität der Frankfurter Reichsver sammlung zu vertr«t«». Di«ser Verein hat in den letzte» Wochen eine sehr energische Adresse an die ReichSversannn-lung, bezüglich Hannovers, gerichtet. Nürnberg, 2. August. Der hiesige Bolksverein hat an die Preußen folgende Anspracht gerichtet: Deutsche Män ner in Preußen! Kaum trauen wir unseren Augen — und doch ist «S so, denn «ine Zeitung nach der andern dringt neüe Belege für die niederschlagen« Kunde, — eS fängt sich in dem Lande Preußen ein der deutschen Einheit feindseliger Geist zu regen an, Ihr wollt vor Allem Preußen sei» und dann erst Deutsche! — Und da« wär« möglich? Ihr, di« Ihr seit d«n großen Schlachte« vom 13. und 15. di« Jd«« d«r Ein heit »yd Freiheit Deutschland« mit so tre^«r Lieb«, so voller Entschiedenheit gepflegt, Ihr denn »St«r und Brüder zu\nTausende» auf den Gchlachtfeldern hs«g «blutet für da« »ine große Baterland, Ihr, die ihr Träger wäret dies», Jd»e f»it drei Jahrzehnten und, wie mit dem Schwert« und in d«r Wissenschaft, s» auch in der Hoffnung auf des Bater land«« Zukunft d«n deutsch«« Stämmen vorangeleuchtet; Ihr wolltet da« Vaterland jetzt verkajsen i» dem ersehnten Augenblicke der Entscheidung ? - R.in, da? w-Rt Ihr nicht, da« könnt Ihr nicht, das sind »kcht Eure Gedankt», da« fi«d die Gedanken einer kleinen Partei, ders.lben Partei, welch«r di« ganz« gegenwärtige Bewegung »in GrSuel ist. Sagt ihn«, denn, daß da« Land, welche« Pr»ußen h»ißt, seitdem e« unter den Scepter der Hohenzollern gekommen, da« halb« Deutsch land ist, sagt ihn«», daß diese« ihr junge« Preuß»» au« lauter alt und echt dmtschen Provinz«« besteht, au« Rhein land und Westphalen, Schlesien «nd Sachsen, Pommern und Brandenburg, daß da Millionen wackerer deutsch« Männer wohnm, die für Deutschland leben «Nd sterben und, wie sie bisher an der Spitze gestanden, wo e« deutscher Ge sinnung galt, so auch jetzt wieder vorangehen werden in Ent schiedenheit und Kraft für des Vaterland« Einheit! — Deutsch« Männer de« Nordens! seid eingedenk d«s große« Augen blicks, in d«m wir leben, dem all« deutschen Herzen so mäch tig entgegengeschlagen haben! Sollte die Geschicht« von Euch sage» müssen: die Pr ußen haben den heißesten Wunsch de« Baterlande«, seine Einheit, vernichtet? Rein, wir denken besser von Euch; wir wissen, daß, wenn Ihr nicht mit un« geht, da« ganze große Beginnen zusammenfallen wird; aber wir bauen auch auf Euch, wie Ihr auf u«S bauen könnt! Brüder im Süden und Norden, im Osten und Westen: fort an keine Spaltung, keine Sond«rint«r«ss«n. keine» Sonder-patriotismu« mehr! Es leb« das «ine, große Vaterland i > Köln, 2. August. Morgen wird der Prozeß Lasalle sei nen Anfang Nehme« und dr.-i Tage währen, da 41 Zeuge» in dieser Sache vernommen werden müss«». Es ist di«S der dritte Prozeß, der weg,» deS fo berüchtigten Cassettendieb-stahls vor dem hiesige» Schwurgerichte zur Verhandlung kommt. So m«rkwürdig dir Sach« an und für sich ist, da sie uns auch einen eben nicht günstig«» Aufschluß übe» da« Lebe» in gewisse» Kreisen der vornehmen Welt gibt, so stür misch werden die Sitzungen selbst werden, welche noch man ches Geheimniß enthüllen können, das noch immer über die sem Rtchtshand l schwebt. Der Angeklagte Lasalle, «in s«hr grwandter jung«r Man», «ird sich selbst verth«idig«n. Ein« schon von ihm im Druck erschienene Selbstvertheidigung hat keinen günstigen Eindruck gemacht; wenn er dadurch auf di« Geschwornen wirken zu können glaubte, so hat er stch sehr getäuscht. Ein verwickelteres Jntriguenstück, al« dieser Prozeß und was mit ihm zusammenhängt, hat »och kein Romandichter erfunden; er liefert überraschende Beiträge zur Geschichte der menschlichen Leidenschaften «nd der menschlichen Verworfen heit. Großbritannien Hvvdo», 1. August. Smith O Brien ist noch nicht v«rhaft«t, sond«rn allen Nachforschungen bisher entronnen. Der Aufstand ist alS unterdrückt zu betrachte«. London. Ueber die französische Intervention in der Lom bardei sagt die „TinuS\" Folgendes: Der General Cavaignac weiß zu gut, welch« e«orm« Verantwortlichkeit er sich aufgebürdtt hat, iadem «r sein Land i« Kampf mit «iner Regierung gebracht hat , die, we«n auch ruinirt, noch sehr zu fürchten ist. Freilich hat auch diese Partei des Krieges nicht mehr den Einfluß in Frankreich, den sie früher halte, und Cavaignac wird jedenfalls in her Mehrzahl, die «ach etwa« Bestehen dem seufzt, ein« Stütze finde», durch di« es ihm leicht sei» wird, das Prinzip der Wahrung de« europäischen Frieden« festzuhalten, wodurch er die Jnterrffen Frankreich« am beste»» schützen wird. Was di« Deklamationen der Römer, Neapolitaner und ToScaner anbelangt, sind diese wirklich f»hr wtnig zu berück sichtigen. Hätten si» «S «rnstlich gewollt, fo hätt«» fl« Zeit und Gelegenheit gesund«», den „heilige^LimiMg\" «i« st« «S nennen, wirksam zu unterstützen. Von «un an kann Carl Albert auf solch« Verbündete nicht mehr rechnen, die ihn all« verlassen habe« im Kampfe mit den Scharen deS Marschalls Radetzkp. Bon der provisorischen R«gi«ru«g in Mailand, von ih«G» Erlösch«», ja von alle» Lombarden zusammen weiß ma« gar nicht, waS man sage» soll. D«r Sardtnkönig dürft« nicht ung«»«igt f«i«, auf d«r-s«lb«n Bahn Fri«d«n zu schließen, wie nach d«r Einnahme von PeSchiera, wenn nämlich die Oesterreich«? solch» Bedtn» gungen noch anaehme» werden. Jedenfalls muß der König bedenke«, daß »r bri der ge ringst»» Unvorsichtigkeit drei machtige Feinde auf dem Halse hat: 1. Frankreich, welch S mit Savoyen liebäugelt, um vo» dieser Seite seine Provinz«« „abz« runde«\"; 2. Oester reich, da» schon auS demselb«« Grund» noch »rpichter darauf sei« wirb, die Nordküst« d«» adriatischen Meere» zu behaup-t»n; 3. die klrint« Fürstm von Süd-Jtali«n, «elch« nicht ohn« Eif«rsucht «i« groß»« R»ich im Norden entsteh»« sehen"}