{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798086/2582a9280a845a62e7df80860b50b433", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "fäß geschüttet. Äir brauchenaber nicht bloß ?ln p^W Minister, wir brauchen ein Ministerium. Zur Urbarial-Frage ^ »ls Hanptargument gegen eine billige EntMdi^ gnng fiir die Aushebung der Robot wird ilk der MichS-versammlung von vielen Rednern geltend gemacht, da^ die Gutsbesitzer kein EiMham deS Robotrechtes nach zuweisen vermögen. « Diese Behauptung beweist nur, daß die Herrn von dK Sache, über welche sie sprechen, nicht genau unter-ttchetM\" In Mähren uud Böhme» habe» wir eine Masse vyn sogenannten „unterthämgenDominikalgründen,\" wel che seit dem Jahre IK6S, wo daS alte Kataster geschlos sen wurde, dadurch entstanden stnd, daß die Gutsbesitzer mehrere Theile ihres eigenen Besitzes an verschiedene Personen käuflich überlassen haben. Diese Umläufe find in den „Grundbüchern eingetragen\" und enthalten fast sSmmtlich die Stipulation einer bestimmten Robotleistung. Bei diese« Realitäten ist also die Robot durch das „freie Uebereinkommen\" beider Theile, mithin „kontraktmäßig\" begründet wordm. Möge doch die Reichsversammlung ihre in diesem Fache trefflich unterrichteten Mitglieder Dr. Meyer, Brau ner und Trojan vernehmen und stch aus ihrem Munde be stätigen lassen, daß sich fast „ein Drittheil\" der gesamm-ten Robotschuldigkeiten auf solche „in den Grundbü chern eingetragenen Kaufkontrakte\" gründet, daß man bei den Verkäufen auf diese stipulirte Robotpflicht Rück sicht genommen, und deßhalb schon beim Verkaufe einen geringeren Kaufpreis bedungen hat, daß also die Ver weigerung einer Entschädigung fiir diese „kontraktmäßi gen\" Roboten die schreiendste Ungerechtigkeit wäre. Aber auch die patentmäßige Robot, welche von „Rustikalgründen\" geleistet wurde, welche stch schon vor dem Jahre 1KK9 in den Händen der Unterthanen be fanden, ist ein wirkliches Eigenthum der Gutsbesitzer. - Seit vielen Jahrhunderten find die unterthänigen Gründe mit der Robotschuldigkeit belastet; seit dem Jahre !75v wurden die Robotbezüge, Zehenten und Ztnsnngen von den Grundherr«» versteuert. Alle Gesetz« und alle Gerichte bis auf die neueste Zeit haben daS Robotrecht seit Jahrhunderten immer als ein Privatrechtz als einen integrirenden Bestandtheil der Herrschaften und „als eine Reallast der unterthänigen Gründe behandelt.\" Bis zu dm Märztagen ist es auch keinem Men schen eingefallen, daran zu zweifeln. ES wäre offenbar ungerecht, wenn man den Guts besitzern eine billige Entschädigung für ihr unter der Ga rantie der bestandenen Gesetze erworbenes ServitutSrecht der Robot versagen wollte.\nSR« Mit Recht fordert mim von unseren Gesetzgebern ge naue Kenntniß, VorauSsfcht und gewissenhafte Billigkeit. Sie würden diesen Erwartungen schlecht entspre chen, wenn ste eirch billige Entschädigung für die RobÄ vekweigern sollten: Ueberdieß motzen die FerM bedenken, wamste thMt, unt uns nicht zwinge», an «wen andern Reichstag zu appelliren. Die Mankflirttt' Rationalversammlung hat daS Pri vateigenthum gegen Uebergriffe der Regierung und Ge setzgebung garantirt und wird es ganz gewiß in Schutz nehnM. > E« wär« demnach wahrhaft zu beklagen, wenn schon dieser erste Akt der Reichsversammlung die Sym pathien der billigen und rechtlichen Männer ihr entfrem den, und gerechte Beschwerden hervorzurufen Stoff gäbe. Die ungarisch-radikale Presse über Oesterreich. > - »-Bekanntlich gehört zur radikalen ungarischen Zeitung« -literatur auch das unter dem Namen Alartius tü-evvtöÄik (der tZ, März) in Pesth erscheinende Blatt. Gegen daS ungarische Ministerium macht dieses Blatt häufig Opposi tion, aber wohlverstanden, nicht str die übrigen Nationa litäten Ungarns, oder gar für die Aufrechterhaltung der österreichischen Gesammtmonarchie, sondern bloß im separa tistisch-magyarischen Geiste. Doch so wie im ungarischen Reichstage die sogenannte Opposition gegm daS Ministerium, — laufen auch die Fehden dieses Blattes mehr nur auf einen Scheinkrieg gegen die jetzige ungarische Regierung hinaus. Und das ist natürlich! Kann doch der Magya-rismuS auf einen höheren Thron, als ihn daS ungarische Ministerium zu errichten stch abmühet, nicht erhoben wer den; ist doch Kossuth, der ungarische Ministerial-Diktator, die leibhaftige Personifikation jenes krassen MagyariSmu». Während letzterer aber seine wahren Ansichten über Oester reich in ein Gewand von Sophismen zu hüllen versteht, daS geeignet ist, den darin steckenden Pferdefuß zu verdek-ken, gewährt uns die Opposition des gedachten ZeitungS-blatteS den Vortheil, daß sie geradezu auf ihr Ziel los geht, und uns offen das magyarische Glaubensbekenntniß über Oesterreich enthüllt. Die beifolgende, im AuSzuge gegebene, wortgetreue lleberseHung deS leitenden Artikels vom 12 August in jenem Blatte ist bezeichnend genug, und bedarf keines weiten, CommentarS. „Die gefpensterhaften Schreckbilder folgen uniblaßtq auf einander! Die neueste Katastrophe in Italien wirkt niederschlagend auf die National-Vertreter, und was da» sonderbarste ist, Jene bekümmern sich am Meisten über die Niederlage der Italiener, welche in der Antwort-Adresse dm Oesterreichern gegen Mailand Waffenhilse versprachen!\" „In wie weit wir die Umstände kennm, ist unsere\nmal zu seyn im Gewand» wissenschaftlicher Terminologie verberge». Um diesen Preis darf man von Prämissen ausgehen, die bei uns gar nicht vorhanden find, um diesen Preis darf man dem unseligen 23. August iüe Bedeutung der Pariser Aunttage vindiciren und uns für unglücklicher auSschreim, als wir «S in der That find. Nein! der Keim einer socialen Erschütterung ist diese Bewegung tlicht, eben so wenig wie Herr von Schwarzer et» Socialist ist. Wenn wir uns vor den heuchlerische« Kro-kodillschrknen verwahren wollen, welche die Herren der oben erwähnten Art bei Gelegenheit der Arbeiteremeute über eiue angeblich« Zerrüttung unserer socialen Zustände weinen werde», so wollen wir uns zugleich davor verwah ren, alS ob wir Herrn von Schwarzer Geist, Raisone-ment und schriftstellerisches Talent genug zutrauten, um ihn auch nur socialistischer Bestrebungen sähig zu hal ten. Dieser Erlöser von unsern Arbeiter «Uebelständen steht tief unter feinen Apostel« in der österreichischen Zeitung. Er kann der Welt nicht nur erzählen, wie man Minister wird, sondern auch, wie man es nicht zu seyn versteht. Auf dm Schultern de» Volkes, zu dessen Kahne er sein Matt mit kluger Berechnung machte, zur Ministerbank emporgestiegen, hat er keinen Blick der Theilnahme mehr für die Gewalt, die ihn erschaffen, für ihn eristiren die Errungenschaften deS Volkes nicht, weder Preßfreiheit, »och Ministerverantwortlichkeit. Statt seine Maßregeln durch die Presse der öffentlichen Meinung vorzulegen, sein» Be weggründe zu entwickeln, seinen Weg und sein Ziel in'» Klare zu setzen, erläßt er die Gebote feiner Weisheit von unnahbarer Höhe herab, plötzlich und unvoriereitet, wie eine Rote aus dem Kabinette MetternichS, und als hätte er et «tt einer Schaar gehorsam dvlOrter Hunde p» thu».\nWas liegt ihm daran, ob diese Hund» wüthend werden? Eh' fie bis zu seinem Mtnisterhotel gelange», find ste längst niedergeschossen. Er verläßt stch auf die Unterstützung der Bürger, auf welche stch die andern Minister weniger ver lasse» könne»; handelt eS fich doch nur um das Wohl jener Aermfien? gegm welche die Besitzenden schon aus Furcht so leicht in Wuth und Empörung zu bringen find, so leicht, als wäre die ganze Nationalgorde nur zum Schutze eines Ministers geschaffen. Wahrlich, er braucht fich nicht davor zu verwahre«, daß er kein Louis Blanc sei, denn nicht nur dessen Geist, auch daS Herz fehlt ihm, da» jenen antrieb, fich mit de» ärmsten Brüdern in direc-teS Einvernehmen zu setzen, ihr Vertrauen durch seine An wesenheit, durch seine Persönlichkeit zu gewinnen. Zu der unzugänglichen Höhe seines Ministerialbureaur ist er ein unbarmherziger Bruder für ste, und wenn ste fordern und bitten, weil sie der Hunger zu Boden wirft, so verweist er fie an die — barmherzige« Brüder! Werfen wir als Feuilletonist einer Schleier über diese Woche, der Geschichtschreiber wird ihn ohnehin unerbitt lich von allen Blößen heben. Aber wohin sich wenden, um Trost und Erheiterung? die Kunst schwelgt, selbst un ser sogenanntes Nationaltheater, daS die Pflicht hätte, fie in ewiger Frische zu erhalten, kümmert fich wenig um unser» Roth. Lor«. ^ (Fortsetzung folgt.) GommernachtSträm««. II. Eine traurige, düstre Nacht! — Ueber den Himmel jagen die Wolken, feucht und durchschauernd weht wich der Wind an, der über daS Marchseld herüberzieht, und gar oft mein» ich, e» find SchmerzenStö« von Verwundete»\nMeinung, daß daS Ministerium din inneres Zustand des Lande» durch- ein viel trüberes GlaS ansteht, als es sollte; Anzogen demselben die auswärtige Lage de» Lande? in ei ner uichegränzt freundlicherm und heiteren Farbe erscheint, als dem Politiker erlaubt wäre.\" „Und darin liegt gleich der erste Fehler, daß daS Ministerium, während eS daS Ausland, namentlich die Dinge, welche in Wien geschehen^ in so hohem Grade ignorirt, dessen stch erinnern müßte: daß, sif wie wir unsere neue Freiheit rvkd Verfassung dem Umstände verdanken, daß in Wien die Bureaukratie, welche die Gesammtmonarchie zusammenhielt, gestiuzt wurde; ebenso unsere neuerdings errungene Freiheit dann ihr neues Grab finden würde, wenn die Wiener Centralregie rnng, sei diese eine absolutistische, eonsti-tutionelle oder aber republikanische, stch or-ganifiren könnte, oder wieder zu Kraft ge langen kann.\" „Die Politik deS Ministerium» ist Mißtrauen gegm das Volk, andererseits bis zur Blindgläubtgkeit Optimismus dem Auslande gegenüber.\" „Denn wenn auch alle Hämmer der Welt nur einen einzigen ausmachten, so könnte selbst damit aus seiner mit den Vorurtheilw eines GerichtStafelbeifitzerS erfüllten Hirnschale der Gedanke nicht herausgeschlagen werden, daß AlleS, was im EorpuS ZuriS steht, und was zu Preßburg im Palaste deS PrimaS befiegelt wird, die göttliche Offen barung selbst sei.\" „Sie find in jenem Kothe zu sehr versunken, als daß fie nicht auch fernerhin glauben sollten: die Wiener Regie rung greife uns deßwegm nicht ernstlicher an, weil Ferdi nand, der zugleich daS Haupt des Nachbarlande« ifi, un sere neue Verfassung eigenhändig uaterschrieb. „Sie greifen uns nicht an^ denn im ge genwärtigen Augenblicke hnben sie keineKrast, an zwei Orten zu kämpfen. \" „Zm April und Mai, wenn die Minister zur Ktast-äußerung und Thätigkeit aufgerufen wurden, antworteten ste: eS fehlt an Geld, fehlt an Soldatm! Und dieH war für einen Gerichtstafelbetsitzer (tädlabiro) ei» entscheiden des Argument. Darüber dachte Niemand weiter nach, ob in dem weiten Lande Feine Quelle sei, aus der wir Gelv und Solvaten erhalten könnten! Denn wenn e» daran fehlt, nun so spielen wir lieber auf Europa'S Schaubühne keine Marionetten-Komödie, son dern setzen wir uns nieder, unterwerfen wir u»S dem Schutze irgend eines großen LaudeS, und denken wir, wenn wir in dieser Welt noch leben können!\" „DaS Ministerium erblickt in unserem trefflichen und verständigen Volke ein Gespenst/ eS getraut fich nichts «S kann nicht handeln, daher e» gezwungen ist, sich auf Gnade den Oesterreichern zu ergeb««. Dahin find wir mit unsern mit Bertraum bekränzten großen Männern gelangt.\" — Oesterreich m»d Deutschland. Prag, 23 August. Bürgermeister Wauka hat heute au die Zunftvorsteher eine Aufforderung ergehen lasse», da für zu sorgen, daß die Gesellen und Lehrlinge, welch« in Fei«rabt«dstunden die Gasse« durchstreifen und durch Spott es ist da» Röcheln von Sterbenden , da» er herüberweht an mein Ohr. Zn meinen Mantel gehüllt, schweigend und niedergebeugt, gehe ich an den kleinen schlechten \"Häu sern vorbei, iu denen jedes Licht erlosch»» ist, und Nur hin und wieder ein furchtsames Geficht auS dem feuchten gegittertm Erdgeschosse hervorguckt, wenn eben ein Adju tant vorbei gallopirt durch die Nacht. Und drinnen fitzt die weinende Mutter, die ihrm Sohn heute Früh hinausge hen sah zur Arbeit, und d« nicht wieder heimkehrte, und drinnen geht der Mann auf und ab, der so manchen seiner Freunde niedermetzeln sah, dem d<K Kind zertrete» wurde, — der aber den Fluch ht»ter kalten Lippen ver schließt, weil er nicht auch ins Gefängniß wandern will, wie so viele Andere, die auch nichts gethan, als geklagt sondern bei seinen hungernden Kleinen bleiben muß! — Und ich gehe weiter. Dort an der Eck« lehnt «in Jüngling mit bleichem , v«rstört»m Geficht, und spricht leise vor fich hin, und je mehr er spricht , desto lauter nnd tönender werden seine Wort»: „Da, wo ich stehe, stoß daS erste unwürdig vergoßrne Blut, seitdem die Freiheit für Oesterreich aufging. Als ich am 13 März meine Freunde neben mir fallen sah, da weinte ich und klagte ich nicht, sondern half die Freiheit errin gen. Als ich nach Italien zog in den Kampf, und mein» Wnndkn bluteten, da weinte ich und klagte ich nicht, denn eS galt den ehrlichen Kampf Mann gegen Mann, Waffen gegen Waffe. Aber jetzt klage ich und weine ich, denn die junge Freiheit hat ihren Purpurmantel mit Blut befleckt, und glaubt, man seh, eS nicht, weil beide roth'find. Ich begreife AlleS, den Fanatismus für jede Zd»e, und sei fie noch s^ wiederfinnig, unwahr, ich versteh« die Be geisterung der Knechtschaft, ich begreif« den Terror»««»\nG"}