{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/7ebce80062fae9a4d0d6fc41d1ee9331", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1\nOT8'\nLZ KZ\nt.\n?«st\nRem g u«.\nTonne» Auf. S««g\nU.\nM. s\nS»»»ten Uuterg\nTag»« Lä»ge.\nU. M G,. « S Z9 tt 40\n.L, Z?\n« L «» «\nMeteorologische «eobachtnuge» am der Wiener Sternwarte a« 2S. September.\nZeit der Bestach tsng K UHr M. 2 Uhr N. 10 Uhr A.\nBarometer auf o Grad Reaum. red. PsrisMaß Wien. Maß,\n27,259 Z. 27,287 Z. 27.407 Z.\n28\" t'\" S\"\" 23\" 1\"' 9\"\" 28\" 2\"' 0\"\"\nThermo meternach R-aum.\nHöchste «. nie»«rste Temperatur bi« 6 U.M. de« folgen de« Tage«.\nW i ad«.\nWitterung.\nAn der großen Donaubr.\nZm Wiener Canale.\n-«-11,0 'l- 17.0 -4- !2.0l\n«8.4\n^ 9,4\nNW. stark SO. schwach. SSO - still.\nS.«. Wolke». S. u. Wolken-Wolken\n—Sch. 2Zoll unter Null.\nIS. 2\" o. Null\nWSasserst «»\n20 Sextembsr 1S4S ^Uelxi^is Lt»»t»ZvI»ul^v«r5c^reit»nllAei» ru s s>L« 77-.V» VVi«u«r8t»^t L»ueo-l1t>liß,t. ?r> zt/, pLt. 50 pr Ltüell 1080 >» <-!onv. ßtäiii«. veitirr vo»»«-v»«ipk5«I»iF-k»dirt ru ivv Ä L. »l. .... 470 » io L. »l.\nXm»t»r^»in, f. tyt> l^lr. lüurr., ktlllr. ^uzetmrz» kör 100 ü. Lur?., l?ul«tro ikär 5Z0 K. kvet» It sV«r. ^?.im z4V» ^ Lamdurx, 5. tvo!tkIr.S»ii«a, KMr. I-i^on«», f. Zvo l'o»«»!». lür«, Qul«l. I-os^oo, kirr 1 ?suusl Ltsrlivz» f. SSL Oeiterr. l-ir«, <?ul^. R!»r»«Ue, kür zog ?r»«keii, Knl<1. ?-r» , kiir Zoo SiUt.\nIS! 108\n108 V« 161 »06 10 56 108 128 >28 V»\ni» «. «. K.2 «. Lr.Zl» Lr.zl»' kr. ZU' Sr.Z»»' c^.2 I»'\nThester\nA. K. Hof- und Natioual-Theater. Viola. L^sts?eel in s Acten. It. K. Hofoperntheater nächst dem Kärntnerthor. Die Puritaner. Tragische Oper in 2 Abtheilungen. National-Theater ander Wien. Anna von Oesterreich. K. K priv. Carl - Th eater in der Leopoldstadt. Deir Unbedeutende. Posse mit Gesang in 2 Acten.\nDie k. k. Gemählde - Gallerie ist wegen allgemeiner Säuberung t» Laufe de« M-nathet Oktober nicht zu sehen. ^iSlii^Z Die große öffentliche Leihbibliothek von Armbrmste?« Witwe und Hriedrich Verold, «» ders«a»t» Si«gerstraße Str. S?8, im ersten Stock »echt«, ist täglich, mit Ausnahme »er Sonn- und ?e»er-tsg, von 9 Uhr Früh bi< « Uhr Abend« geöffnet si499t^ Die neue öffentliche si'Z der Brüder Jasper, am Kohlmarkt Nr. 1149 und 1150 (Hollauer'sche« Kau«) ist täglich von Früh S bi« Abend« 7 Uhr geöffnet. Abonnement monakhlich Ist., jährlich 10 fl. C. M. Daselbst befindet sich auch «in Lager aller Gattungen linirter Handlungsbücher ze. von M. z Za«per« k. k. priv. Linir-Anstalt, und werde« Linir-Arbeiten jeder Art dort übernommen.\nAngekommen: Den 2». September. Herr Georg L««i«, Rentier» au« England. — Fürst Ada« Lubomir«ti, von Lemberg. — Kr. Vincenz Kirchmaier, B«-n kier, von Mrakau. — Fürst Ponin«ki , von Lemberg. — Hr. Emanuel Element, k. k. Rittmeister, von Berbosz. — Hr. Alo?« Saifner, k. k. Oberlieutenant, von Krakau. — Ritter Thema« v UZnan«ki, Grundherr (Stadt Nr. S42), von Stuttgart —Hr. Jacob Züllig, Kaufwann, au« der Sckwe!». --Hr.WilhelmStone, Rentier, au« England.-- Hr. Johann Bratick d'Slio, Rentier, von Triest. — Ritter v. Clautiu«, k. k. iHauptAann, von Gratz. — Baronmn Stift (Stadt Nr. Sss), v»n Rostnau. Den 2S. September. Frau Theresia v. Raj kovich, t. k. General - Major« - Ge mahlinn, von Prag. — Hr. Mathia« Zung, Ingenieur, und Hr. Carl Westenhosz, Rentier, von London. — Hr. Wild«, Rentier, au« Mexiko. — Graf Nada«d, von PreKburg. — Braf Men«dorff - Pouilly, k. k. General, von Brünn. — Gräfinn Saroline Re», au« Galißien. — Baroninn Marie «echtold, k. k. Z. M. L. - Gemahlinn (Stadt Nr. 82S), von Presburg. — Hr. Alexander Slurd»a, Bojar, von Zassy. — Ritter Balerian «. Podlcwtki, Gutsvssitzer, au« Galizien.— Barpn Etwrtnig, k. k. Lieutenant, von Gratz. — Hr. David Bern«, I.k, Rittmeister, von Mailand. Abgereiset-Den 2S. Gepteckber. Herr Laard , Oberstlieutenant, nach Triest. — Baron Le-derer, k. k. Gen. Major, nach Krem«. — Gräfinn Katharina Stadion, nach G^atz. — Die Herren Oerckann Schmuhl und Heinrich Krauskopf, Kaufleute, na» Leipzig. — Hr. Johann Höfer, Kaufmann, nach Vre«d«n. — Graf Zoscph Gorav«ki, »on Freywildau. — Baron Ludwig Puthon, nach St. Pöl-<ea.— Gräfinn Helena ESerhazy, «ach Preßdurg. — Baron Zoseph Mattencloit, k. k. Major, nach Troppau. — Hr. Chri stian Klinksick, Rentier, nach Berlin. — Hr. Carl Noak,\nMed. Dr., nach Bretlau. — Hr. Andrä Günther, k. k. Haupt mann, nach Zara. — Hr. Schmelzer, k. k. Oberlieutenant, nach Mailand Den 2S. September. Graf Walli«, k. k. Major, nach Prag. — Hr. Zuliu« ». Kutinvi, k. k. Lieutenant, nach Preßburg.— Baron Hubert Stück-r, NachBretlau. — Graf Franz Esterhazv, nach Preß-burg. — Hr. Mi, Huber» Kaufmann, nach Aargau. — Frau Adele Kreusch ». Butlar, Rentier«, nack Dresden.— Hr. Wilhelm Fraatz, k. k. Hauptmann, nach Linz. Verstorbene zu Wien. Den 25. September. Magdalena Sporn, Pfründnerinn, alt?S Z., in Gumpe«-dvrf Nr. 412, a« Schlagflusse. Elisabeth Süßbauer, b-f. Schuhmacher«-Witwe, alt Kl Z., im Lichtenthal Nr. 77, an der Lungensucht. Den 26. September. Der Antotn'a Holter, Handarbeiterinn, ihr Kind Zosepha, alt S Z., auf der Landstraße Nr. 161, an der Gehirn-lahmung. De« Mathia« Manisch, Webergesellen» sein Kind Wilhelm, alt s Z.» in Guwp-ndorf Nr. 24, an der «crdphelsucht. Dem Lsren, Mena, Schloffergesellen, sein Kind August, alt i ?!, in »er Brigittenau Nr. 71, an Blattern. Dem Hrn. Franz Friese?, gewes. bürgl. Silberarbeiter, seine Gattinn Barbara, Bürgerlad-Pfründerinn, alt80Z>, am Kchottenfeld Nr.26S, an Auflösung der Säfte. Dem Hrn. Johann Düring, bef. Schneider, sein Ki«» Her min«, alt 1Z.. auf der Wieden Nr. S«Z, an der Englischen Krankheit. Der F-au Theresia Redl, k. k. Oberlieutenant«-Witwe, ihr Sohn Eduard Wilhelm, Eleriker, alt 20 Z., in der Levpold» stadt Nr. 209, an der Lungentuberkulose. Frau Clara Andrea«, gewes. bürgt. Küchengärtner« - Witwe, alt K4Z., in Erdberg Nr. 2SS, an Entartung der Bauch eingeweide. Herr Zgnaz Hirsch, k. k. Rath, Inhaber der großen goldenen Eivil-Ehre«-, der Galvalor- und der filbernen Auf««b»tht-Medaille, jubil. k. k. Ni. Oest. Regierungt-Registratur«-Director, alt 8S Z>, auf der Landstraße Nr. 112, an Altersschwäche. Dem Hrn. Dominik Schuhfried, Landschaft«mahler, seine Gattinn Theresia, alt 40 Z., in der Rosau Nr 77, am Typhu«. Laroline Keltsch, Handschuhmachert-Tochter, alt 26 Z., a« einem organischen Her,leiden, im Bezirktkrankenhause auf der Wiezen-Petronilla Hainz, Sattlergesellen«-Witwe, alt 29Z., von Simmering, an der Tuberkulose. — Zoseph Engel, Tam bour der Wiener Nationalgard«, alt 27Z>, am Schlag-flusse. — Ferdinand Wihe, Taglöhner, alt 26 Z., vom Sp tz, an der Wasserscheu. — Maria Beranek, Magd, alt 24 Z., am T»»hu«. — Alo»« Schnau«, Fleischhauer, alt 28 Z., an der Gedärmentzündung. — Zosepha Kaltner, rects Toikner, Kutschers-Witwe, altöS J., von Ottat ring, an der Wassersucht. Alle 6 im r. k. allgem. Krankenhause. Den 27. September. Dem Hrn. Franz Kurz, bef. Schneider, sein Kind Rudolph, alt 2 Z., in Altlerchenfeld Nr. 227, an der häutigen Bräune. Jacob Kiesel, Pfründner, alt S4 Z., am Alsergrund Nr. 208, an Altersschwäche. Frau Magdalena Wieland, gewss. bürgl. Seidenzeugmacher«-Witwe, all 78Z., an Altersschwäche^ im Bürger Versor-gungthause ,u St. Marx. Eretcentia Tar, Pfründnerinn, alt S1 Z , in der Roßau Nr 65, an der Wassersucht.\nAnna Stehlik, Mag», alt 20 Z.. an der Tuberkulose, im Ve-tirkskrankenhause auf der Wied-n. Herr Christoph Schuster, Practikant bey der k. k. Domänen-Hofbuchhaltung, alt 24 Z., von Herrnal«. — Maria Kubna, Tagiöhnerinn, alt 22 Z. — Zacrb Hanzelik, Zim-merzesekle, alt 66 Z., von Neukettendorf. Alle 2 an der Tuberkulose. — Anna M tbeth, Pfrüidnerinn, alt 72 I., »on Neulerchenfeld. Ale 4 im k. k. allgem. Krankenhause. Verzeichnis der tey der k.k. Lotto-Ziehung in Wien am 20. September lZ4S gehobenen fünf Zahlen. 28. 74. 50. S. 88. Uebersicht der Satzungs-Preife für die Zeit vom 1. bis 15. Oktober 1848.\nBrot.\nP rei «\nin C. M.' in\nkr.\nMundsemmel . . Mundsemmel um . . Ordinäre Semmel um Ordinäre Semmel um Pohlene»Brvl um . PohleneS Brot um PohleneS Brot um . Roggenes Brot um . RoggeneS Brot um . Rindfleisch\nAn Gewicht Pf^'Äth. 2-/ä 8 2-/. i 1vj»i25 ipr.Pfd.\n»\nIV,\n»»\n2V,\n2V,\n»»\n7V,\n2\n\"\n2V.\nß»\nOeffentttcher Dank. Dem innigsten Gefühl« der Dankbarkeit folgend, hat der durch Krankheit erblindete Heinrich Henschel, Brauergeselle, dem Gefertigten den Auftrag ertheilt, in seinem Nahmen dem Personale der Bierbrauers»«» Hüttldorf, Schelldorf, Leopold«Z!orf, Klein- und Groß-Schwechat, Simmering, St. Marx, Neuling, für die ihm seinerzeit zu Theil ge wordenen edlen Wohlthaten hiermit öffrittlich den herzlichsten Dank abzustatten. Wien am 2S. September 1848. Zoseph Häu«ler, Bindergeselle. l-so4iz Danksagung. m Die Unterfertigten fühlen sich verpflichtet, ihren innige» Dank allen Arbeitern auf den öffentlichen Bauplätzen abzit-statten, indem durch ihre Wohlthätigkeit eine Summe vöil 101 fl. 22^ztr. CM. für die am 2Z. August 1848 verwun deten Arbeiter in Gegenwart der Unterschriebenen und vie ler Arbeiter nach Maßgabe der Verwundung vertheilt wurde. Dammball im Prater den 28. September 1848. Lambert Stumfohl, H o m a y r, Techniker. Am;« - Zng. Zoseph Karliczek, Zngenieur-P. Joseph Bauller v. Hohenburg, Partieführer. Zuliu« Danieaur, Partieführer. Wen»l Meyers Partieführer.\n^15027^\nAuffordernng.\nl-i\nEnde«gefertigter empfing in diesen Tagen ein Schreiben de« Herrn Ober-Stuhlrichter« Z. Scherz v. Na«,6jer au« Preßburg, worin die Redaktion ersucht wird, zu Gunsten der verunglückren Stadt Komorn die Wohlthätigkeit der Bewohner Wien« aufzurufen. Obwohl in vielseitig r Weise mit Geschäften dieser und ähnlicher Art überhäuft, erkenne ich es doch mit Vergnügen al« mein« Pflicht, diesem Ersuche nachzukommen, und übernehme bereitwillig die Förderang d?« genannten wohlthätigen Zwecket. Da« ungeheure Unglück, zu dessen Milderung hier der öffentliche Wohltdätigkeits-finn in Anspruch gsnom»en wird, nach seinen näheren und grellen Ei»»elnheiten zu schildern, dürste wohl überflüssig sei». Ister hält sich das Bild de« furchtbaren Ereignisse« au« de.« jüngsten Berichte der Pr^ßburger Zeitung und deren Nach? erzählungen in den Tagsblättern gewiß noch gegenwärtig genug, um eine große Anzähl Verunglückter, welche in Wien« Mauer» nach dem gän,tick en Verluste ihrer Habe, Schutz und Obdach suchten, verbreiten mit eigenem Munds die Kennt niß »et traurigen selbst erlebten Ereigniss«« in der Stadt. Ueber hundert Häuser liegt» in Schutt und Asche darnieder, Hunderte von Familien irren ?hne Obdach, Nahrung und Kleidung umher, ein Wohlstand, dessen Werth hundertaussnve beträgt, wurde dem verheerenden Elemente in wenigen Stunden zum Raube. Einem solche« Unglücke gegenüber »er schwindet alle Rücksicht auf Partheifarbe, Nationalität oder politische« Glaubensbeke^Ntniß, da« Leiten trägt nur Eine Farbe die schwarze d.r Trauer, hat nur Ein Vaterland, die ganz« Erd«, nur Eine« Parteigenossen, da« menschliche Herz. An Wien« hochherzige Bewohner, zwischen deren Wohlthätigkeit und dem Unglücke ich schon so oft Mittler zu sein da« süße Geschäft hatte, erl mbe ich mir demnach cuch für die unglückliche Bevölkerung der eingeäscherten Stadt Komorn die Bitte um milde Beiträge um Hilfe und Unterstützung zu richten. Mit Vergnügen erkläre ich mich bereit jede Spende, sei e« in Geld oder Natura in meinem Bureau, Staet, Rauhensteinqasss Nr. 927, »u üben-ehmen, und der Oeffentlichkeit über ihreV:rwendung und llebermittlung wie immer genaue Rechnung zu tragen. Möge ich die ange nehme Mühe habe», eine recht ergiebige »»«hülfe den unglückl chen Brüdern im Nachbarlande au« den Mauern unse rer Hauptstadt zuzuführen. Die übrig«» Zournal« Oest-rreich«, sowohl am hiesig«» Pistze, alt in den Provinzen w^ll-q w r gleichsall« ersuchen, kat Zhrig« zur Milderung de« Kroßm Nothstznte« »er «mMcklich«» Stadt durch ähnli^e Samm lungen freuntlichst bey,«tragen. Wien den 29. September 1848. Michael v. Rsmbach. B«l«,t« ai« Anfang erhielt ich von elntm unge«-mnt seyn »olleuden Ehrenbürger von Pvsegg lost. E. M."}