{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929700/d08fc5bd905b19b47bc89b0b362ad493", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N° 33.\nMercredi 9 Février 1848.\n19\u0084ul Aiiiii\nPRIX DE L'ABONNEMENT. La Baye. Provinces. Si- un un . . . 26 h. CO fl. » six mois . . 14 » 1G » » trois mois. 7 » 3 » PRIX DES îaSIiBTIOBS. Les premières 5 lignes fl. 1.50 timbre compris et 10 cl\"., par ligne en . .' ;,\nJOURNAL DE LA HAYE.\nn:iif:AUi}£LAREJ>ACff\"N/ àLa Haye, S/, vi, n» 75. ', H.lf ',U ■ '08 L'AIHIJIK' ,f \u0084; C:oz M. van Weelden, Wr/re, et chez Ici llcriiicr.i L'oormri, / braiics, Lange Pooteti, à La ilav Les lettres et pa.|iie' r....\u0084.. (■: .' envnjéj a ' :,. ,v , . déport.\nLA HAYE, 8 Février.\nNouvelies d'Italie.\nNous n'avons aujourd'hui de nouvel les ni de Naples, ni de Païenne  ; mais il en estarrivé cîe Rome dn 28 janvier, de Florence dn 29, de Livournc du 31, et de Gènes du ler1er février. À Kome, on ne connaissait encore qu'incomplètement les premiers événements desßeuv-Siciles ; du reste, Home et les Etats-Romains étaient parfaitement tranquilles. On écrit de Florence, le 29 janvier, au Journal des Débats : » La tranquillité du grand-duché n'a plus élé troublée depuis quelque temps; mais lin certain mouvement s'est manifesté dans l'opinion publique  par suite des événements du nord et du midi dc la Péninsule, L'aniinositc  contre l'Autriche, à l'occasion desévénements de Milan et dcPavic n augmenté, et une réprobation générale a accueilli les mesures de vigueur qu'elle a employées dernièrement. Le parti exalté, voulant honorer la mémoire  des victimes italiennes de l'insurrection lombarde, a l'ait célébrer dans l'église dc Santa-Cruce un service funèbre en leur honneur. Le corps diplomatique et les fonctionnaires du gouvernement qui y avaient été conviés  ne s'y sont pas rendus, à l'exception de M. Massoni,\" chargé d'affaires du Pape. » La révolution de la Sicile a profondément impressionné le pays, et dans le premier moment, lorsque le peuple en a eu connaissance, il voulait faire une démonstration auprès de M. le comte Grifea, ministre dc Naples à Florence  ; mais il a élé détourné dc ce projet par les conseils dc ses meneurs. » Un nouveau changement vient d'être opéré dans l'armée grand-ducale:  le général-major Ti ici), commandant en chef dc l'armée, a été remplacé par SI. d'Arco Ferrari, militaire distingué, capable dt' relever le moral de l'armée. L'armée doit recevoir mu-, nouvelle organisation, et sou effectif sera augmenté.-Le gouvernement a demandé au roi de Sardaignc l'envoi de quelques officiers supérieurs chargés de surveiller celte organisation. » La conférence chargée des réformes municipales s'est réunie le 25 et 'c 27, et a consacré s's premières séances à son organisation intérieure. Le chevalier Landiicei a été nommé président. «Les nouvelles de Parme et dc Modène n'apprennent aucun changement.l,es  troupes autrichiennes y sont toujours cantonnées. On dit qu'une ligne d'union douanière doit être conclue entre les trois cours dc Parme, de Modène et d'Autriche, en opposition à la ligue italienne. » On écrit de Livourne, le3l janvier, à la feuille parisienne : « Avant-hier, à onze heures du malin, le Neptune, bâtiment à vapeur de la marine royale des Deux-Siciles, a jeté l'ancre dans le port dc Livournc. Le capitaine annonça qu'il se trouvait sans charbon. La population dn port, dans le mouvement de haine que souleva le pavillon du roi Ferdinand 11, oonsidére comme l'ennemi dc l'ltalie, décida qu'on ne donnerait pas dc charbon :et plusieurs individus, supposant que le roi se trouvait à bord du Neptune, manifestèrent le désir de s'emparer du bâtiment napnliiain. Une dcpulaliim s'est rendue auprès du marquis liidolfi. ministre dc l'intérieur, qui selrnuvait dans celte vil(e, pour l'entretenir dc celle disposition des esprits. 'Néanmoins le ministre et la dèpulalion sont lombes d'accord qu'il fallait délivrer le charbon au bâtiment napolitain. » Le ministre a fait aussitôt afficher une proclamation convenable où il 'lisait qu'un seiilimèr<l d'humanité lui imposait le devoir de faire approvisioiiiiermi  bàlimenl qui i.'élait que de passage dans- le port, et a a'jou té qu'il ne transigerai t.jamais avec le tumulte, et moins encore quand le lu'niille  aurait pour but un acte brnlâl.JDéjà les ordres ont clé donnés, mais 'cminislrc n'a pas su persister dans sa première résolution. La proclamation  a clé partout déchirée parles honimes du peuple, et la garde civique ayant déclaré faire cause commune avec le peuple, le minisire l'idolQ s'est \"mpressé d'envoyer le commandant du port pont' dire au Neptune de prendre  le large à la voile. La mer était mauvaise, le vent était violent, et nul sentiment d'humanité n'a pu vaincre la haine de la foule, qui ignorait cependant  que l'cx-ministrc de la police dc Naples, del Carrclto, lût à bord. »'On a célébré dans cette ville, en l'honneur des victimes des troubles 'le Milan , un service funèbre solennel , auquel ont assisté le marquis Ridolfi,\n gouverneur Je Livournc, le gonfalonïer, et la garde civique en grande tenue. » La journée ne s'est pas terminée sans quelques troubles. La garde civique  a approuvé dans une proclamation anarcl.iquc l'acte brutal dont ia population s'est rendue coupable, et a l'ait une profession de foi qui l'ail voir jusqu'où peuvent aller la passion et l'animosile populaires. Le soir, le peuple  s'est réuni sous les fenêtres du palais occupé par le marquis Ridnlfi, et, ayant appelé le ministre, a «triévive Léopold! rive la Constitution! grâce et liberté pour Guerrazzi! Les plus exaltés se proposaient de s'emparer du Giglio, bateau à vapeur toscan, et de se rendre â l'lle d'Elbe pour y délivrer les prisonniers. Une compagnie de la garde civique s'est montrée devant le palais, el a invité la fouie a se. retirer ; ecilc-ci.d' son côté.ayant demandé àla garde civique de se iciirer elle-même, tout le monde d'un commun accord s'est séparé. On écrit encore de Gènes, le I'*février,au mams journal : « Le Neptune, bateau â vapeur napolitain, arrivé dans ce port, avait â son bord le maréchai-dc-camp dcl C.irrello. L'arrivée de ce bateau a excité une vive curiosité, et la population s'est portée en masse sur le Môle. I.'c.v-ininistre  ayant en l'imprudence de débarquer, a été reconnu. Aussitôt les sifflets, les huées, les imprécations, les menaces ont éclaté de toutes paris, et celle démonstration a obligé l'ancien ministre à se rembarquer. M. del Carrclto avait l'intention de se rendre à Turin; mais le consul dc Naples lui a fait comprendre le danger de cette résolution,et a engage le commandant  du Neptune à quitter le port aussitôt qu'il aurait fait sa provision de charbon. Il était temps, en effet; le peuple exaspéré se disposait déjà à couper  le câble qui retenait ce bâtiment. Le consul dc Naples, pour calmer la multitude, a été obligé de se montrer sur le balcon et de crier comme clic : Vive le peuple de Sicile ! v Le gouvernement de Milan a publié le 30 janvier la notification  suivante. « D'après les ordres dc S. A. I. l'archiduc vice-roi, on fait connaître que, jusqu'à nouvel ordre, sont inlerdils l'importation et le transit des armes et munitions de guerre dans ces provinces. Sont compris dans cette interdiction,,  non-seulement les armes complètes, mais encore les canons de fusil, les baïonnettes, les batteries, les sabres, les lames d'épée el les capsuies.'Tous  les objets spécifiés dans le présent seront repousses par les bureaux des frontières. » Signé: le comte DE SP.UT., gouverneur; le comlc O'Domeil, vice-président; le docteur Pa-GIIAR.I, conseiller de gouvernement. » L'Oberpostamts'-Zeitung de Francfort rapporte le bruit que l'empereur de Russie aurait demande «-i l'empereur d'Autriche l'autorisation de faire passer par ses Etats mi corps d'armée dc 60,000. On prétend que ces troupes doivent se rendre en Sicile pour venir au secours du roi Ferdinand. Turin 2!) janvier. Le médecin Belcredri, quia quitté Milan pour se soustraire à son arrestation, est un sujet sarde ;on lui a donné à entendre, dit-on, de s'éloigner de Milan, parce que le gouvernement, ajou.ie-t-on, voulait éviterde nouvelles .complications avec celui  dc Sardaigne. La même chose aurait eu lieu relativement à Cantu. C'est, là vn bruit qui paraît être dénué de lout fondement.  Ce qui est plus vraisemblable, c'est vn autre bruit, suivant  lequel le-gouvernementavait l'intention dedonnerd.espasseports  â un grand nombre d'individus suspects domiciliés à Milan pour leur faire qui' ter l'ltalie autrichienne. Les autorités  ont arrêté, ace qu'on prétend, à plusieurs endroits, ainsi qu'à Milan même, différentes caisses venant de la Suisse et dont la plupart étaient remplies de poignards. Nos relations avec l'Autriche empirent de jour en jour, bien qu'on montre quelque condescendance dans les petites choses ; c'est ainsi qu'on a promis la destitution du censeur qui avait\nlaisse passer dans quelques leuillésjAénoises plusieurs attaques violentes contre le gouvernement 4&riehieii. La réponse qu'on fera à l'Autriche dans le cas où crfwdcmande des explications sur nos armements est, dit-on, déjjn préparée et conçue dans un langage très amical, mais jusqu'ici l'Autriche n'a pas demande d'explications; tout dépendra à cet égard de la tournure que prendront les affaires. Le ministre d'Autriche près la cour de Turin a fait des démarches  auprès du gouvernement sarde pour obtenir réparation  des attaques violentes auxquelles s'est livrée une feuille sarde contre le gouvernement autrichien. Il paraît que l'affaire a rencontré quelques difficultés par suite de la position particulière  où se trouve dans ce moment le gouvernement sarde, et que probablement elle ne recevra pas de sitôt une solution. Le ministre d'Autriche, bien qu'énergiqueiuent soutenu par le ministre  de Russie, n'a pu obtenir jusqu'ici ni l'insertion d'une déclaration suffisante dans la feuille du gouvernement, ni la punition du censeur qui a laissé passer l'article incriminé. Au reste l'esprit radical qui prédomine dans la presse italienne, ainsi que dans la presse suisse, ne cause pas moins d'inquiétude au gouvernement sarde qu'à toute autre puissance de l'Europe. (Gazette d'Augsbourg.) On écrit des frontières de la Lombardie, 25 janvier, à la Gazette  universelle d'Augsbourg,que les envois de troupes en Italie continuent. On apprend dans ce moment que l'armée austro-italienne recevra  de nouveaux renforts, consistant en deux régiments d'infanterie,  un régiment de cavalerie, et. un bataillon de chasseurs. On désigne à cet effet les régiments d'infanterie archiduc Louis el Baron Fiirstenwarllier en garnison en Moravie, le bataillon de chasseurs de Saltzbourg et le régiment Chevnu-Légers du prince Liehtensteiil. Le régiment Chevalier de Iless est arrivé hier à Trieste. Dans son numéro du 29 janvier, l'Observateur autrichien entre dans un examen détaillé sur la lettre que l'ancien avocat de Gènes, M. Mazzini, n adresséeau pape a la date du 8 septembre  dernier, et par laquelle il conjure le saint-père de se placer àla tête du mouvement en Italie, afin d'assurer l'œuvre de la régénération europeéne, laquelle doit, émaner de Home, qui déjà deux fois a été la régulatrice des destinées du monde. L' Observateur autrichien prouve par des passages de celle lettre qu'elle est plus sincère que la plupart des autres démonstrations  dû parti révolutionnaire, et qu'elle renferme maintes révélations sur les moyens et le but de ce parti au sujet desquels les autres chefs de la faction ont coutume dc se montrer plus réservés. La réponse du pape à cette lettre, poursuit 1' Observateur autrichien  , se trouve dans l'allocution du 1.7 décembre. Dans les conjonctures difficiles où nous vivons, l'Autriche a aussi reçu de Dieu sa mission , et elle est fermement décidée à la remplir ainsi que l'a déclaré l'empereur dans sa proclamation du 9 janvier  dernier. L'administration autrichienne du royaume lombardo-vénitien  en appel le hardiment devant l'Europe au témoignage  dc tous ceux qui ont parcouru ce pays depuis toute une génération ; elle le somme de dire si, dans les territoires austroitaliens,  on a jamais déprécié ta langue et les coutumes du peuple  ? Si on y a porté la moindre atteinte? Si on ne les a pas, au contraire, cultivées et respectées autant que dans toutautre pays de l'ltalie? L'Autriche n'a pas à redouter la comparaison avec l'ancienne administration napoléonienne du royaume d'ltalie. \nFEUILLETON DU JOURNAL DE LA HAYE 9 FEVRIER 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nL'Orgueil. La duchesse.(1)\nCHAPITRE XIX (Suite.)\nJe voudrais bien que vous vous permissiez d'avoir des prétentions, Mademoiselle — reprit en riant la baronne—je n'entends pas cela du 'ont, c'est moi qui les aurai pour vous, ces prétentions. En un mot,je veux 'pie vous soyez citée comme ia plus jolie, la plus élégante des jeunes personnes,  dc même que vous serez un jour citée comme la plus élégante des 'einmes; car, entre nous, je vous connais depuis hier seulement, ma chère \"elle, Kh bien! à certaines tendances, Ailes riens que j'ai remarqués en Vous, je suis sûre, et je vous l'ai déjà dit, que vous êtes née pour être, un jour, une femme à la mode. . —-Moi, Madame?-— dit ingénument l'orpheline. — J'en suis sûre, et n'est pas femme à la mode qui vent; il ne suffit pas Pour cela d'avoir dc la beaulé, dc la richesse, dc la naissance, d'être murtaise  ou duchesc , quoique ce dernier litre relève singulièrement une 'einlne. Non, non, il faut réunir à lons ces avantages, un je ne sais quoi, qui '■xc et commande l'attention, attire les hommages, et ce je ne sais quoi, v°'is l'aurez, rien n'est plus facile à deviner en vous. •— Mon Dieu ! Madame; vous m'étontiez beaucoup, — répondit la pauvre CnFant loirt abasourdie. — Je vous étonne, c'est ton! simple, vous devez vous ignorer, ma chère •'elle; mais moi qui vous étudie, qui vous juge avec l'œil jaloux et orgueilleux  d'une mère, je prévois tout ce que vous serez, cl je m'en applaudis. Ycst une si ravissante existence, que celle d'une femme àla mode ! Reine ue tontes les fêtes, de tous les plaisirs, sa vie est un continuel enchantement,  lit tenez, pour vous donner nue idée de ce monde, sur lequel vous cles destinée à régner un jour, il faudra qu'après-demain nous allions en ?\" voiture aux Champs-Elysées, il y aura une course au bois de Boulogne. ous verrez revenir tout le Paris élégant. C'est une distraction parfaitc-I(mt  compatible avec votre ducil. ••'■) Voir le Journal de La Haye d'avant-faier-\n— Madame.cxcusi z-moi,mais ces grandes réunions m'intimident, et, je... 0!i ! ma chère b« lie, — reprit la baronne en interrompant sa pupille, —je suis intraitable; il faudra faire cela pour moi. D'ailleurs, je liens à clic aussi bien traitée que mon excellente sœur, lit à ce propos, voyons, ma chère belle, qn'avez-vons donc complote, pour demain malin ncui heures,  avec cette bonne Héléna . — Mlle Héléna veut bien me conduire à l'office, Madame. — Elle a raison, ma clicrc belle; il ne faut pas trop négliger ses devoirs religieux. Mais neuf heures, c'est bien matin, les femmes du monde ne vont guère qu'à l'office de midi; au moins l'on a eu tout le temps dc faire une élégante toilette du malin, et l'on rencontre à l'église des ligures dc connaissance. — J'ai l'habitude de me lever dc bonne heure; Madame, et puisque Mlle Héléna préférait partir à neuf heures, j'ai pensé que celle heure dcvail être aussi la mienne. — Ma chère belle, je vous ai dit que je serai avec vous d'une franchise, d'une sincérité brutale. — Et je vous en remercie, Madame. — Sans doute, il ne faut pas, voyez vous, cire glorieuse (Je ce que vous êtes la plus riche héritière de France. Mais, sans vouloir abuser dc cette position pour imposer aux autres vos volontés ou vos caprices, il ne faut pas non plus toujours vous empresser d'aller au devant du moindre  désir d'autrui. Encore une fois, n'oubliez pas que votre immense fortune... — Hélas! Madame, — dit Ernesline sans pouvoir retenir deux larmes qui roulèrent sur ses joues,—je fais mon possible, au contraire, pour n'y pas songer, a celte fortune, car elle me rappelle queje suis orpheline. — Pauvre chère belle, — dit Madame de La Rochaiguë en embrassant Ernestine avec effusion, — combien je m'en veux de vous avoir involonlaircmentattrisléc  ! Je vous en conjure, séchez ces beaux yeux, j'ai trop de regret dc vous voir pleurer, cela me fait un mal ! Ernesline essuya lentement ses larmes : la baronne reprit affectueusement: — Voyons, mon enfant, du courage, soyez raisonnable, sans doute c'est un malheur affreux, irréparable que d'être orpheline, mais par cela que ce malheur est irréparable, il faut bien prendre sur vous, vous dire qu'il vous reste dn moins des amis des parents dévoués, et que, si le passé est triste, l'avenir est des plus brillants. Au moment où Mme de la Rochaiguë consolait ainsi l'orpheline, on frappa  discrètement à la porte.\n— Qui est là? — demanda la baronne. — Le majordome dc. Mlle dc Beaumesnil. — répondit une voix —el il sollicite la grâce de venir se mettre à ses pieds. Ernestine lit un mouvement dc surprise, la baronne lui dit en souriant : — C'est une plaisanterie dc M. de la Rochaiguë, c'est lui qui est la derrière  la porte. Mlle de Beaumesnil lâcha de sourire aussi, cl la baronne dit à haute voix: — Entrez, Monsieur le majordome, entrez. A ces mots, le baron parut, montrant plus que jamais ses longues dents, alors complètement découvertes par le rire dc satisfaction que lui inspirait sa plaisanterie. Il alla courtoisement s'incliner devant Ernesline, Ini baisa la main et lui dit: —. Mon adorable pupille conlinuc-t-ellc d'être contente de moi ? rien ne manque-t-il à son service ? lrouve-t-ellc sa maison sur un pied convenable?  n'a-t-elle pas découvert d'inconvénients dans son appartement? est-elle satisfaite de ses gens ? — Je rue trouve parfaitement bien ici, Monsieur; trop bien, même,— répondit Ernestine;— car ce magnilique appartement pour moi seule, est.. — Il n'y a rien tic trop beau, charmante pupille, — dit le baron don lon peremptoire; -— il n'y a rien de trop somptueux pour laplus riche héritière de France. — Je suis surtout heureuse et touchée de l'affectueux accueil queje reçois dans votre famille, Monsieur, — reprit Ernestine. et, je vous l'assure,  le reste a pour moi peu d'importance. Soudain les deux Imitants dc la porte du salon s'ouvrirent, et un maître (l'hôtel dit à liante voix: Mademoiselle est servie.\nCHAPITRE XX.\nLe baron offrit son bras à Ernestine, qu'il conduisit dans la salle à manger,  où se rendit bientôt Héléna, un peu attardée par l'envoi d'une lettre à l'abbé Ledoux, au sujet de la rencontre du lendemain. Pendant le dîner, Ernesline fut le constant objet des prévenances, des obséquiosités du baron, de sa femme, d'Héléna et des domestiques, qui subissaient, comme leurs maîtres, l'influence magique de ces mots tont puissants qui résumaient la position dc l'orpheline: la plus riche héritière de France!. Vers la lin du dîner, le baron, affectant l'air du monde le plus détaché, dit à Mlle de Beaumesnil: — Ma chère pupille, vous vous êtes reposée aujourd'hui des fatigi\"-» dc"}