{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826323/21cabd14e77c41210b758aa4d04dfcbe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Klagen furter Zeitung.\nM 47.\nDonnerstag den IS. Oktober.\nGubernial - Verlautbarungen. Nr. 238Z/p. Das k. f. Ministerium des Innern bat uiit hohem Erlasse vom 13. d. M. anher eröffnet, daß die gesetzlichen Autoritäten in Wien noch fortan in Thätigkeit sind, daß daselbst die Ruhe nicht Wetter gestört wurde, und in dem Stan- . ^ . de der öffentlichen Angelegenheiten neuester Zeit Andreas Gras v. Hohenwart, k. k. Hofrath außer jener Aufregung, welche die Nähe be- Dominik Brandstetter, k. k. Gubernralrath.\nidaß zur Annahme eines Diploms als Mitglied einer ausländischen gelehrten Gesellschaft oder Akademie es in Zukunft durchaus kei ner besonderen Bewilligung bedarf. L a i b a ch am 6. Oktober 1848. Leopold Graf v. Welsersheimb. Landes - Gouverneur.\ndeutender Truppenkörper hervorruft, keine Aen derung eingetreten ist. Welches hiemit zur be ruhigenden öffentlichen Kenntniß gebracht wird\nNr. 22070. Gurrende. (3) Die Bestrafung der Widersetzlichkeit gegen die in ihrem Berufe einschreitende National-Vom k. k. illvrischen Gubernial - Präsidium, garde und des unbefugten Tragens der Abzei-La i b a ch am 16. Oktober 1848. chen derselben. Um der zur Aufrechthaltung Nr^2 ?! 82/i^\"^\"u Wm Vch^ud\" Rnhe, Ordnung und Sicherheit einschrei-Die hohe Reichs-Versammlung hat vermö- tenden Nationalgarde den^ gebührenden gesetzli-gx einer an das k. k. Ministerium des Innern Schutz zu sichern; ferner zur Hintanhal-gelangten Eröffnung, in der am 13. Oktober tung des bereits warnehmbar gewesenen Unm abgehaltenen Sitzung folgenden Beschluß ge- daß Manche, die nicht zur Nationalgard faßt: „Der hohe Reichstag beschließt mit Rück- Abhören, doch deren Abzeichen z. B. Umformen, »ficht auf die im constitutionellen Blatte aus Mutzen, Cocarden u. d. m. tragen, wird, wie „Böhmen vom 11. d. enthaltene Aufforderung ^ schon »n Wien vermöge der dort be-einiger böhmischer Reichstags - Abgeordneten: kannt gemachten hohen Mimsterlalbestimmung „Der Reichstag hat auch unter den Ereignis- August d. I. geschehen ist , hiemit „sen der letzten Tage seine Berathungen mit Folgendes kund gegeben: 1) Die Bestimmun\n„Beobachtung aller legalen Formen nie unter „brechen. — Er ist die einzige legale constitui-„rende und gesetzgebende Autorität. — Die „überwiegende Mehrzahl hat ihrer Pflichten „eingedenk, ihre Plätze nie verlassen, und wird „ihre Aufgabe, ohne sich durch irgend ein Hin derniß darin deinen zu lassen, ununterbrochen „fortsetzen. — Der Reichstag hat alle abwe senden Mitglieder aufgefordert, ungesäumt „ihren Verpflichtungen gegen ihre Committenten „und gegen die Gesammt - Monarchie nachzu kommen. — Diese Pflichten können nur hier „im Sitze des Reichstages erfüllt werden. „Jeder Versuch von Abgeordneten oder andern ,/Individuen sich an einem anderen Orte zu „versammeln und Beschlüsse zu fassen, welche „nur dem Reichstage zustehen, ist ungesetzlich „und ungiltig. — Der Reichstag erklärt da-„her auch jede Aufforderung zu diesem Zwecke „als null und nichtig, protestirt vorhinein ge igen alle allfälligen Beschlüsse, und macht die „Urheber und Theilnehmer an denselben für „alle Folgen verantwortlich.\" Diese Beschlüsse werden über Austrag des hohen Ministeriums des Innern vom 13., erhalten 16. l. M., Z. 6S86, zur allgemeinen Kenntniß gebracht. Vom k. k. illyrischen Gubernial -- Präsidium. L aib a ch am IS. Oktober 1848.\nNr. 23243. E u r r e n d e (1) des kaiserl. königl. illyrischen Guberniums. Im Nachhange zur Gubernial - Currende vom 26. September d. I., Z. 22192, wird hiemit in Folge hohen Finanz-Ministcrial-Er-lasses vom 28. September d. I., Zahl S383, bekannt gemacht, daß die Form und der In halt der g\"/<> Kasseanweisungen über Beträge von 30 fl. ' 60 fl., 90 fl., 300 ff., 600 fl. und 900 fl. bei den hicrläudiacu beiden Zahl ämtern sowohl, als auch bei den Kreisämtern ein gesehen werden kann. Laibach am 10. Okt. 1848. Leopold Graf v. Welsersheimb, Landes-Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Dommik Brandstetter, k. k. Gubernialrath.\nNr. 22868. Surrende (3) des kaiserl. königl. illyrischen Guberniums. In Folge Erlasses des hohen k k. Mini steriums des Innern vom 1«. v. M., Zahl 4032, wird zur allgemeinen Kenntniß gebracht,\ngen der M. 70 und 71 des Strafgesetzbuches ersten Theils finden auch auf Widersetzlichkei ten gegen die Nationalgarde in Erfüllung ih res Berufes Anwendung. Wer sich also der Rationalgarde in Vollziehung ihres Dienstes mit gefährlicher Drohung oder wirklicher ge waltsamer Handanlegung obgleich ohne Waf fen oder Verwundung und ohne Zusammen rottung widerfetzt, macht sich des Verbrechens der öffentlichen Gewaltthätigkeit schuldig und wird mit schweren Kerker von g Monaten bis zu .'! Jahren bestraft. 2) Das unbefugte Tra gen der Abzeichen der Nationalgarde wird als schwere Polizeiübertretuug nach §. 88 des Straf gesetzbuches zweiten Theils mit Arrest von drei Tagen bis zu einem Monate bestraft. L a i b a ch am 29. September 1848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. Simon Ladinig, k. k. Gubernialrath.\nNr. 22428. Currende (1) des kaiserl. königl. illyrischen GuberuiumS über verliehene Privilegien. In Folge des Erlas ses des hohen Ministeriums des Acker baues und Handels vom I.September, l. I., Zahl 1074, wurden an diesem Tage nach den Bestimmungen des allerhöchsten Privilegien-Patentes vom 31. März 1832 die nachfolgen den Privilegien verliehen. 1) Dem Carl F Loosey, Ingenieur, wohnhast in Wien, Land straße, Nr. 491, für die Dauer von zwei Jah ren, auf die Verbesserung in der Darstellung von Relief-Oberflächen für Kunst und andere Zwecke. 2) Dem Charles et Edouard Sto helin, Maschinen - Constructeurs, wohnhaft in Pitschwiller, Departement Ober-Rhein, (durch Joseph Mohr, Spinnfabriks-Besitzer, wohn haft in Möllersdorf, in Nieder - Oesterreich,) für die Dauer von fünf Jahren, aus die Er findung von neuen Rädern zum Gebrauche für Eisenbahnen, deren Vortheile darin bestehen: 1. daß man die äußern eisernen Radkränze (>».»1(1.1^« Ä redo, ä) weder durch Nieten noch durch Schrauben durch und durch gehen zu lassen brauche; 2. das Fallen des äußern Rad kranzes bei einem Bruche in das Innere der Bahn verhindert werde; 3. die Vibrationen in den Rädern beseitiget oder doch bedeutend vermindert werden; 4. endlich die vorräthigen\nI«4«.\nganz fertigen Radkränze ohne Heizung noch Drehung sehr geschwind auf die -Räder, deren Kränze abgenutzt oder gebrochen sind, gelegt werden können, wodurch eine große Ersparnis; an Geld, Zeit und Werkzeugen erzielt werde. 3) Dein Carl Hesse, Orgelbauer und Me chaniker aus Trieft, gebürtig aus Barnth in Preußen, derzeit in Wien, Gumpendors, Nr. 1 l, 1ö2 nnd 133, (durch Dr. Franz Schmitt, Hof - und Gerichts -- Advokat und öffentlicher Notar, wohnhaft in Wien.) für die Dauer von einem Jahre, auf die Erfin-dung und Verbesserung im Orgelbaue, w» durch die Orgeln weit dauerhafter und billi ger erzeugt werden, keinem Einflüsse der Wit-ternng unterliegen, eine bessere Spielart be sitzen, und durch ihre Struktur im Tone an-genehmer und stärker und zum Coneertspiele geeigneter seyen. 4) Dem Franz Klein, Bür-ger zu Brünu und Mitbesitzer der Herrschaft Wiesenberg in Mähren, und dessen Brüder, wohnhaft in Schloß Wiesenberg in Mähren, (durch Franz Rippl, k. k. Professor und Berg rath, wohnhaft in Wie», innere Stadt,! für die Dauer von vier Jahren, auf die Er findung und Verbesserung in der Erzeugung der gefalzten schmiedeeisernen Stoß platten für breitfüßige Rails, wodurch das den Falz bil dende Schmiedeeisen au Dichtheit, Festigkeit und Elasticität wesentlich gewinne. 5) Dem Wilhelm von Ruedorffer, wohnhast in Mün chen, (durch David Specker, Maschinen-Fabrik? Besitzer am Tabor, wohnhaft am Tabor in Wien,) für die Dauer von einem Jahre, auf die Erfindung einer mechanischen Vorrichtung, wodurch bei allen in Lagern sich bewegenden Wellen oder Zapfen nicht mehr eine gleitende oder schleifende, sondern eine rollende Bewe gung erzielt, und dadurch an Kraft, geringerer Ab nützung und an Schmiermitteln gewonnen werde. 6) Dem Joseph Reitlinger und dem Joseph Sedlaezek, Mechaniker, beide wohnhaft in Wien, Leopoldstadt, Nr. L39, für die Dauer von einem Jahre, auf die Erfindung einer neuen Methode in der Erzeugung aller Gat tungen Säbel, wie auch andere mit gleichmä ßiger Härte und gleichmäßigem Glänze durch Poliren herzustellender Gegenstände von Stahl und Eisen, durch welche Methode sowohl an Polir- und Feuerungs-, als auch an Här tungs - Materiale ein sehr bedeutendes Er sparnis erzielt werde, mithin die erzeug ten Gegenstände billiger zu stehen kommen. 7) Dem Louis von Ort, wohnhaft in Wien, Leopoldstadt, Nr. 386, für die Dauer von einem Jahre, auf die Erfindung eines neuen Vorleg-, Geh- und Schlagwerkes für Pendel-, Stock- und Wanduhren. Diese hohe Ver fügung wird mit der Bemerkung zur öffent lichen Kenntniß gebracht, daß die offen gehal tenen Original-Beschreibungen der Erfindung und Verbesserung des Carl F. Loosey und des Carl Hesse sich bei der nie der österr. Regierung zu Jedermanns Einsicht verwahrt befinden. Laibach am 3. Oktober 1848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, ?. k. Hofrath. Dominik Brandstetter, k. k. Gubernialrath.\nAemtltche Verlautbarungen. .46 Nr. 122S0. Edikt (2) s k. k. inn. österr. küst. Appellationsgerichtes. Im Nachhange der Kundmachung vom 28. September l. I., Zahl 12280 , wird bekannt gemacht, daß für Körnten der k. k. Appella-"}