{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830004/3ac0c16e7239c2e5255c2ad7db01a0ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "85R\nführt, wahrscheinlich aber an das Kammergericht überge hen. — Das Criminalgericht hat kürzlich den Streit: ob das Abreißen von Placaten strafbar sei, entschieden. Es betrachtet das Zettelabreißen als öffentlichen Srraßen-unfug und hat in einem unter Anklage gestellten Fall auf acht Wochen Gefängniß erkannt. Das neue Institut der Constabler ist schon jetzt ins Le ben getreten. Bis zum 1. Juli werden 500, mit je 15 Thlr. monathlich angestellt. Die Gesammtzahl wird 3000 betragen, die obere Leitung von einem Direcror (mit 4b00 Thlr. Gehalt) geführt werden. Die Kleidung dieser Bür gerpolizei ist bürgerlich, doch erhalten sie einen Hirsch fänger als Waffe und einen weißen Stab als Amtszei chen. Auf sie wird der größte Theil der Erecutiv-Polizei, nahmentlich die Straßen-, OrdnungS- und Sicherheit^ Polizei übergehen. — Die neulich so viel Aufsehen erre gende Mittheilung der „ZeitungS-Halle\" » daß 34 Nord-Amerikanisch« Schiffe in kürzester Frist in die Deutschen Häfen einlaufen, hat folgenden Ausammenhang: Der Abschluß eines Deutschen Handelsvertrages mit Nord-Amerika hatte sich durch Englands Machinationen bis jetzt verzögert. Endlich jetzt ist man, wie uns aus glaubhafter Quelle mitgetheilt wird, zu einem Abschlüsse gekommen. Unstreitig dürfte wohl der Punct des Vertrages, daß bis zur Existenz einer Deutschen Flotte die Interessen Deutsch lands durch Nord-Amerika vertreten werden, der wichtigste sein. — Heute sind die Militärpflichtigen Berlins ausge-hvben und sofort eingestellt worden; die Recruten gingen nach Spandau ab. Königsberg, 18. Juni. (D. A.) An der Russischen und Polnischen Gränze, auf der Straße von Memel bis Neidenburg sind noch immer keine anderweitigen Russi schen Truppen alS die zur Granzbewachung bisher ver wendeten , aufgestellt. Bedeutende Truppenmärsche aus dem Innern Rußlands, nahmentlich aus Kurland, haben indeß vor einigen Tagen in der Nahe der Gränze statt gefunden. Ein Infanterie-Corps passirte am 44. Juni Kolnary, während in Kowno (auf der großen Straße zwischen Petersburg und Warschau) ein Artilleriepark von 420 Kanonen eintraf, dessen größere Hälfte nach War schau weiter ging > wohin die meisten Truppen dirigirt werden. Krankfurt« Sitzung vom 20. d. M. Fortsetzung der Debatte über die prov. Exekutivgewalt. Welcker fährt in seiner, im gesdigeo Blatte abgebrochenen Reds fort: Was die Schaffung der Cenrralgewalt betrifft, so sei eS zwar jetzt eine vorzeitige Maßregel, denn jetzt fehle noch daS StaatenhauS, eS bestehe also noch kein Bundes-staat. Es ist nicht eine einzige Gränzlinie zwischen dem Rechte der Staaten und dem der Gesammtheit gezogen und deßhalb kan» man dem Organe keine eigentliche Micht-schnuc geben. Wir stehen selbst mit dem CemMissions' Aytrage in der Gefahr eine allmächtige alleinige Re gierung zu schaffen , denn in seinem Leben habe er keinen umfassenderen Ausdruck für die StaatS - Regierung gehört, alS den in dem Commissions - Berichte „W ohl-fahrt und Si cherhe itDeutschlands.\" Damit ist eine Deutsche StaatS - Regierung im weitesten Sinne geschaffen. Selbst die drei werden fernerS die Eifersucht der kleinen erregen. Er stimmt daher für einen Verbesse-rungS-Antrag, er will hierin gewonnen haben , daß das Bundes-Directorium sich in den Vollzie-hungs-Angelegen heilen mit denBevoll-mächtigten der Regierungen (Bundestag) thunlichst ins Einvernehmen zu setzen habe.. Er sei übrigens ganz ruhig für die Rechte deS VdlkS, denn der Ausdruck des VolkswillenS aus der National-Versammlung werbt immer richtungge bend sew, wie eS dieß daS Englische Parlament stetS für die Könige und ihre Minister ist. Schließlich sage er den Herren, die so viel von ihren Urwählern als Soldaten sprechen, sie haben dennoch hier in Frankfurt keiue Kaste, keinen Beamten, keinen Soldaten, und mögen eS nur versuchen, ob man ihnen in Wien, Berlin, München u. s. w. folgen werde. Wollen sie etwa einen Staat gegen den andern Hetzen? DaS wird ohne Bürgerkrieg kaum gehen. Er fordert die Versammlung mit ernsten und feier lichen Worten auf, das Rechtsgefühl, diese Altdeutsche Tugend, zu wahren, er bedauert sein geringes Talent, und wünschte sich die Macht der Rede eines Fox und rmes Pitt, um die Versammlung in der Begeisterung mit sich fortzureißen. Aber eineS müsse er sagen, daS was Montesquieu für die Monarchie als Wahlspruch hinstellt: „Ehre verloren alles verloren\" (die Rede läßt sich im AuSzuge kaum geben, weil jedes Wort darin von Gewicht ist, weßhalb ich auf den stenographischen Bericht weise) Dieringer von Bonn spricht für den CommissionS-Antrag. Tritschler spricht gegen den Commissions-Antrag und für die Republik, er warnt jeden, gegen dte alleinige Volkssouverainität zu sprechen, denn das seiHvchverrath. (Zur Ordnung von der Rechten.) Wenn für diese Hochverrärher auch jetzt noch kein Richter daist, ld kann vielleicht noch einer kommen, vordem man sich hüthen möge und man möge — bis es zur nah mentlichen Abstimmung kommen werde — es sich noch sehr wohl überlegen, und die Folgen (Proscription?) be denken!! (Man ruft zur Ordnung v. Soiron, als Vor sitzender, nimmt aber den Redner, der ja nur eine Mei nung und eine Möglichkeit ausgesprochen habe, in Schutz.) V Beckerarh: Belgiens Congreß hat im Nah men des souverainen BvlkS einen König gewählt, also auch einen Hochverrath geübt; es wundere ihn, daß es in dem blühenden Belgien noch niemanden eingefallen, diese Hochverrärher anzuklagen. Er (der Redner) schätze sich glücklich, wenn unser VerfassungSwerk gelingt, auch ein solcher Hochverräther zu werden. (Bravo!) Der Redner bekämpft die Republik und den Antrag Blums. Zermalmttttg, mit der Blum gedroht, wird eben nur Schreckensherrschaft, die nicht auf die Fürsten, nein gerade auf das Volk losginge. Man wist die Repub lik, um den Ehrgeiz unmöglich zu machen. Wp ist aber ungemessenerer Ehrgeiz als in den Republiken, wür den sich nicht auch in Deutschland MaratS und Robespierres finden? Frankreich war eine Republik, Soldatenherrschaft, Monarchie und wieder RepuUk, daS edle Frankreich lei det eben noch immer an den Folgen der ersten Republiks-Einführung.Der Redner spricht für denCommissionS-Antrag und gegen Biedermanns (milder Fraction der Linken) Amen-dementS, die er im Detail gegeneinander prüft, und nahment lich in dem Biedermanischen Antrage das Offenlassen von Fragen nachweist, die nach der Hand beliebig ausgelegt werden könnten, wie z. B. die Verantwortlich keit oder Unverantwortlichkeit deS von demselben vorge schlagenen Oberhauptes, aus dem Privatstande oder auS den Fürstenhäusern — waS eben den republikanischen Präsidenten — offen lassen würde. Auch dieser Redner svricht für die möglichst großartige Vereinigung aller Stim men für eine Meinung, damit die große Majorität ganz Deutschland wohlthätig imponire. Die Verhandlung wird auf Verlangen in dieser Sache vertagt. Am Schlüsse aber kommt ein Antrag Bergers und Schiling's aus Wien als dringlich zur Sprache. In Folge der Prager Ereignisse verlangen sie nähmlich Militär - Intervention von Bayern und Sachsen; von Schierling gibt als Erläuterung bekannt, daß der Bun destag heute Morgens die Weisung an Sachsen und Bayern erlassen habe» auf Verlangen der Oesterreichischen Regie rung militärischen ZugeS bereit zu halten, diese Be fehle seien jetzt schon unrerwegs. (Allgemeine Ueberraschung). Berg er meint dieß genüge nicht, weil es sein könne, daß der Commandirende in Böhmen nicht in der Lage sei, die Hilfe anzurufen. Curanda schildert den Kampf in Prag daS er vor kurzem verlassen. WieSner ärgert sich\ndaß der Bundestag schon wieder gehandelt habe, ohne daß die National-Versammlung davon etwaS gewußt habe. Er verlangt sofortige Berathung, wenigstens werde eine Fraction der Versammlung dieß thun. Soiron als Präsident erklärt, daß eine Fraction dieß nicht thun könne. (Zustimmung.) Venedey will eine Commission, die Instruktionen und Proclamationen erlasse. Beseler warnt vor Uebereilung, da man den jetzigen Stand der Dinge und auch die Mittel nicht kenne, er beantragt die Verweisung an den Slavischen Ausschuß. Vogtaus Gie ßen bedauert, daß ein Erzaristokrat, Fürst Windischgratz, der Vertheidiger der Deutschen Sache sei. Da nun die ser resignirt habe, so müssen sogleich von der National-Versammlung militärische Maßregel ergriffen werden. Der Bundestag beliebe in seiner gewohnten Weise nur halbe Maßregeln, auf die der Redner ^ein Republikaner vom reinsten Wasser) weislich loSzieht. v. LichnowSky weiset den vorgängigen Redner gehörig ab, er nehme nicht daS Wort für den Fürsten und Aristokraten, er gebe diese verhaßte Kaste preis, aber der General habe seine Schuldigkeit gethan, was Commissarien auS der Versamm lung schwerlich getroffen. Der General werde schon wis sen, ob und wenn er die Hilfe rufen müsse, vielleicht werde er dann die strategischen Kenntnisse des Hr. Vogt anrufen. Nachdem noch Curanda und Pr idtler gegen die sofortige Beschließung sprechen, wird die An gelegenheit an den Slavischen Ausschuß verwiesen, und die Sitzungen aufgehoben. Frankfurt, 24. Juni. (L) (AuS der Sitzung.) BeiSler aus München im Nahmen deS Ausschusses für die Oesterr. Slavische Frage berichtet mündlich über die neuesten Anträge wegen der Prager Ereignisse. Nach der Meinung deS Aus schusses dürfte eS mehr alS wahrscheinlich sein, daß die Oesterr. Regierung Mittel genug besitze den Aufruhr allein zu dämpfen, und auch der Bundestag habe bereits gehandelt; deßhalb möge nach dem Antrage der Majorität deS Aus schusses beschlossen werden, daß in Anbetracht der Kraft Oesterreichs und in Anbetracht, daß der Bundestag be reits eingeschritten sei zur Tagesordnung übergegangen, den Deutschen Brüdern in Böhmen aber der Schutz der National - Versammlung zugesichert werde. Die Frage: ob sogleich hierüber verhandelt werden soll, wird verneint. Man geht zur Tagesordnung: die Verhandlung der Executiv-Gewalt, über. Degenkolb erklärt sich seiner Gesinnung nach für die Republik, ohne Fanatiker der Frei heit zu sein, er stimmt gegen den Cvmmissionsantrag. Jordan aus Berlin: Er vergleiche nicht die ganze Versammlung, sondern die Anhänger deS CommisfionS-antrages mit Archimedes, der über seine mathematischen Figuren grübelte, während seine Vaterstadt gestürmt wurde, er vergaß seine Heimath und die Mauern stürzten übet ihn zusammen. Die Herren hier (auf die Räthe weisend) grübeln in dem historischen Rechte, den morschen Bollwerken der Vergangenheit, und es nützt nichts, daS Regiment von GotteSgnaden ist gestürzt durch den Kampf der Barrikaden. Noch immer zeichnen sie in den Figuren, und wenn man ihnen zuruft: So wacht doch auf, das Vaterland ist in Gefahr, so haben sie kein Wort als, zerstört uns unsere Figuren nicht. Er (der Redner) sei kein Republikaner durch und durch, und er will nur die republikanische Spitze für die Deutschen Monarchien; die Republik ist daS Gespenst womit man schreckt, aber was war.denn Deutschland durch 33 Jahre anders als auch eine Republik, eine ganz lebensunfähige zwar, die an der Alterschwäche einen natürlichen Tod starb, aber doch eine. Er witzelt über die galvanischen Zuckungen des Bun destages. Der Entwurf des Ausschusses wird von ihm hastig angegriffen, er macht sich keine Hoffnung von die ser Dreifaltigkeit. Er hebt einige Aeußerungen früherer Redner heraus, und bekämpft sie nicht ohne Witz. Der Bundestag müsse schon seines Nahmens wegen sterben, wie die Inquisition und die Censur. Habt ihr die Man ner gesehen, die körper- und geisteSmatt geworden sind von den Kerkerleiden, die der Bundestag über sie ver hängt? Und man nimmt es uns übel, diesen Bundestag zu tadeln? Gegen Welker ist die Rede vorzüglich gerich tet, und ohne ihn zu nennen, sagt der Redner, eS komme ihm sonderbar vor, daß Männer glauben die Revolution müsse still stehen, wenn sie Bundesgesandre geworden, und es sei der Bundestag bloß durch ihren Eintritt schon ge heiligt worden. (Der Präsident verweist dem Redner diese Persönlichkeiten als gänzlich unschicklich. Großer ApplauS) D', der Redner, nimmt die Gründe Radovitz'ens auf, und folgert gerade hieraus, daß die alten Zügel als geflicktes Zeug nicht zu brauchen seien, und ganz neue geschaffen werden müßten. Der Redner ergießt sich neuerdings in die mannigfachsten Bilder von Krater, Vulkan, gebor stene Mauern, Kosacken ic. ;c. Wenn das nicht geschieht, was seine Partei will, so werde dann die Anarchie erst recht eintreten und ein Mann, der vielleicht schon in einer Caserne von Lorbern träumt, auftreten, und eben weil die Conservativen die Ruhe nicht gewollt, so wird der mir dem Achwerte in der Hand seine Herrschaft begrün den. Wenn die Majorität den Entwurf annimmt, so gönne der Redner der Versammlung diesen Triumph aus Pessimismus, und prophezeit: Vuv<! ixnis non ssnst, terruin ssoat. v. Flottwell: Die Bildersprache tauge nicht für die Gesetzgebung, man müßte mit Gründen antworten. Er unterstützt den CommissionS-Antrag und das Amende-ment WelkerS. (Beibehaltung deS Bundestages als Ver-mittlungs- und Berathungs-Organ.) v. Linvenau spricht für den CommissionS-Antrag, Eisenstuck gegen denselben, er sei für das histor i-s ch e Recht und unser historisches Recht sei von den März tagen her, er will nichts umstürzen, was besteht, aber er will auch nicht das gestürzte System wieder auf richten. Der Redner ergeht sich in die seiner Partei so sehr beliebte Spötterei auf den Bundestag, er geht in cine Kritik des Commissions-Berichtes ein, und nennt sie eine 3 Kaiserwahl, wofür man doch auch 3 Hofstaate und Civillisten schaffen sollte, was jeder mit seinem Ge wissen abmachen solle. Die Luft im Bundespalais sei ver pestet , und die beste Lunge die hineinkomme, werde hek tisch, dieß habe sich an vielen Männern darin bewahrt, daher jede Umänderung oder Modernisirung in seinem Systeme verwerflich ist. FernerS bekämpft der Redner die gegenwärtige sociale Stellung der indirekten Besteue rung und deS Zollvereins, die darauf berechnet ist, den Hunger und die Armuth allgemein zu machen. (Der Prä sident bezeichnet dieß alS nicht hieher gehörig) DaS Va terland gleicht einem stürmischen Meere mit zerstreuten Schiffen, diese müssen gesammelt und in eine Flotte ver einigt werden. Mo ring aus Wien: Fast 30 Redner haben gespro-^ chen, und sich in Phrasen bilden nnd Theorien ergan gen, noch 400 wollen sprechen. Er sei sehr abgekühlt, > denn er sei heute durch den Jordanfluß von Phra-' sen geschwommen. (Lachen.) Auch er sei für die Volks-! Souverainetät, die Republik sei die reinste StaatSform, j er habe sie in Amerika gesehen und zwei Jahre dort ge-! lebt, die Republik sei von Mannern mit grauen Haaren ! gegründet worden, die Alles geopfert haben. Wenn wir ^ solche Manner hätten, wäre er auch für die Republik; 5 allem va dieß nicht ist, so sei er dagegen. Er sei vor allem für eine starke Central-Gewalt: das gewahre we der der CommissionS-Antrag noch der Antrag der Linken. Nur drei Fürsten können diese Central-Gewalt üben, und Ansehen erlangen, jede andere Central-Gewalt würde wenigstens in Oesterreich, wahrscheinltch aber auch an-derSwo, keinen Gehorsam finden, sondern wahrscheinlich verlacht werden. Er frage seine Landsleute, ob es nicht so ist ? (Ja.'— Nein! Er stimmt daher für seinen eige nen Antrag. (Die Ernennung dreier Fürsten).\nSchaffrath spricht gegen den Antrag der Comis-sion und sagt: er fürchte sich nicht, daß der National-Versammlung der Gehorsam verweigert werde und sie verlacht Oechtn Anne. Wenn wirwölleH «it unserer einzigen Idee der Volks-Sonvei'ainität können wir alle Armeen und Kronen besiegen, wenn wir »vollen, zahltjkein einziger Bürger und Bauer einen Zoll oder eine Steuer. (Allge meines Lachen und Oh!) Der Redner, der schon mehrmahls seiner Partei gerade durch seine unbesonnene tollkühne Sprache geschader hat, droht der Versammlung , daß, wenn er hier in der Minorität bleibe, so werde er an einem anderen Orte sprechen , unö-man werde dann schon sehen, wer die Majorität für sich habe!! (Zur Ord nung, keine Drohungen.) Der Präsident mit ironischem Ernste: Meine HerrenIch halte es nicht für zweckmäßig, den Redner zu unterbrechen, denn eS ist sehr gut, alle Mittel kennen zu lernen, die er für seine Meinung in Bewegung setzen wolle!! (Bravo vom Centrum und der Rechten.) Der Redner zieht etwas ein , und erklart, daß er nur gesetzliche Mit tel , erlaubte Agitation meine. Der CommissionS-Antrag wolle daS politische Papstthum ?c. :c., er stimmt für Blum's Antrag, und sei bereit, für die Freiheit sogar die Ein h e it aufz u o p f ern. Schoder aus Stuttgart bevorwortet das von ihm und einer gemäßigteren Fraction der Linken gestellte Amen-dement: Wahl eineS Gewalthabers durch die Versamm lung über Vorschlag der Regierungen. Er bekämpft die Trias, die auf Oesterreich , Preußen und Baiern im Nahmen der übrigen gemünzt sei. Das sei höchst bedenk lich , denn das wird Verwicklungen geben, jeder der drei Direktoren wird Sonder-Jnteressen verfolgen, es würden diese drei großen Staaten den kleineren gegenüber ein Uebergewicht gewinnen, und die Einheit wäre verschwun den. Man hat unS, sagt der Redner, im Vertrauen er öffnet , daß die Regierungen auf drei schon vorbereitet sind und in wenigen Tagen die Männer benennen würden, waS bei der Wahl eineS Einzigen nicht möglich wäre. Allein daS sei kein Grund, daS Zweckmäßige zurückzuweisen, eS gebe für die Einheit Deutschlands nichts besseres , als Ein Haupt. Endlich müsse dieser Präsident verant wortlich sein, und ein Gesetz müsse dieß ehestens fest setzen. Der Redner kommt wieder auf die Souverainetät zurück, die man hier in Deutschland nicht oft genug nen nen müsse, weil es noch so Viele gibt, die sie nicht gelten lassen wollen. Für die Mitwirkung der Fürsten bei der Wahl sei er bloß im Wege der Concession — der Rücksicht — ob sie's verdient »haben oder nicht? ist gleichgültig, er ist dafür bloß, um eine größere imposan tere Majorität zu erlangen. Der Redner will aber, wenn der vorgeschlagene Fürsten-Candidat nicht genehm sein sollte, der souverainen Versammlung daS Recht vorbehal ten, den Candidaten zu verwerfen, und dann allein zu wählen. Er beschwört die Versammlung, sich zu einigen (nach der Linken und der Rechten sprechend) die Regierungen werden sich fügen, sie müssen sich fügen, wenn sie ihre Aufgabe begreifen. Beisler auS München, für den Antrag sprechend, sagt über die Stellung der jetzigen Parteien sehr ernste Worte: „Wir ergraute Männer der Freiheit, die wir in den Jahren 4844 mit den Waffen in der Hand ,> sohin mit freimüthigen Worten gekampfc haben, wo uns keine Aemter, kein Beifall der Gallerie lohnte^ höchstens die Thür deS Kerkers offen stand, werden jetzt als Reactionäre von der Jugend des wohlfeilen Liberalismus überhohlt; wir ehren den Enthusiasmus, er möge aber die Erfahrung nicht von sich werfen, die Revolution kann sich nicht fort-nahren, sie muß Halt machen.\" Die Antrage Blums und 'Schoder werden vom Redner bekämpft, und der Com missions-Antrag unterstützt. Er spricht für die Trias aus Fürsten, denn dadurch ist der gefährlichste Ehrgeitz der Privaten beseitigt. Er empfiehlt den Antrag der Geneh migung. v. Vinke hat sich alle während der bisherigen Ver handlung von den Rednern der Linken gebrauchten Phra sen , Bilder und Drohungen notirt, er geißelt sie sammt der sogenannten republikanischen Spitze mit dem sarkasti schen Spotte, der ihm zu Gebothe steht, und schließt mit dem Spruche: „Bange machen gilt nicht\". Er spricht für einen Fürsten durch die Wahl der Regierun gen, wozu er ein Amendement stellt. Er sei nicht im Preußischen Staatsdienste, er sei aber überzeugt, daß Preußens Krone alle Opfer bringen werde, die mit seiner Ehre verträglich sind. Er deutet mit ganz klaien Wor ten auf daS Oesterreichische Kaiserhaus hin, und apostro phirr die Versammlung am Schlüsse der mehr als ^stän digen Rede mit Feuer für den Erzherzog Johann. (Die Rede, die ausgezeichnet in ihrer rhapsodischen Weise war, erregte nach allen Seiten Sensation, obwohl der Redner wegen seinen spitzigen Bemerkungen gegen Blum und Jor dan sogar zur Ordnung gewiesen wurde, was ihn wenig aus der Fassung brachte.) Cloußen spricht für die Mo-nes, ohne für einen Fürsten ausschließlich zu sein, er liebe die Fürsten nicht, denn er sei ein Schleswig-Holsteiner. Auerswald ist für den Commissionsantragaus schon entwickelten Gründen. Die Sitzung ^wird nach 7stündiger Dauer abermahls auf morgen Nachmittags 4 Uhr vertagt. Frankreich Sitzung vom 2?. Juni. Bald nach Eröffnung der Sitzung verlangt Cretor, daß die Regierung angehalten werde, sobald als möglich Rechnung über die Verwen dung der Staatsgelder seit 24. Februar abzulegen. Meh rere Vorschläge werden vorgelesen, darunter ein Antrag auf Aufhebung des Tabaks-Monopols. Der Marine-Minister zeigt an, daß er sehr betrübende Nachrichten von den Antillen erhalten habe. Er liest einen AuSzug auS den Depeschen des Gouverneurs von Martinique vor aus dem hervorgeht, daß nach Eintreffen der Nachricht daß die Aufhebung der Negerslaverei von der Re gierung beschlossen sei, eine große Aufregung in der schwarzen Bevölkerung Martinique's sich kundgegeben. Zusammenrottungen , Unordnungen, Befreiung von Gefangenen seien die Folge gewesen. Diese Unord nungen steigerten sich endlich zum offenen Aufstande, mehrere Pflanzungen wurden verwüstet, die Eigenthü mer getödter. Die Erbitterung der Sclaven stieg , als sich das Gerücht verbreitete, die National-Versammlung habe das Decret der provisorischen Regierung , die Aufhebung der Negersclaverei betreffend, widerrufen. Die Munici palität und der Colonialrath erklärten endlich für die Wiederherstellung der Ruhe nicht eher gut stehen zu kön nen , alS bis die Sclaverei sogleich noch ehe das betref fende Decret eingegangen , aufgehoben werde. In diesem Sinne ward eine Proklamation erlassen und die Ruhe nun so ziemlich hergestellt, aber der Gouverneur verlangt nun Instruktionen. Mehrere Redner wollen das Wort ergrei fen; aber die Versammlung erklärt, daß sie keine Dis kussion über diesen Zwischenfall eröffnen wolle. Dem-ungeachtet ruft eine Stimme von der Rechren: „Das vergossene Blut komme über die provisorische Regie rung!\" Latrade entwickelt seinen Vorschlag we gen der Arbeiter-Associationen. Der Vor schlag wird in Betracht gezogen und der Commission der öffentlichen Arbeiten zugewiesen. An der Tages ordnung ist die Fortsetzung der Diskussion über die Ge tränksteuer. Nach einer unerheblichen Diskussion wird der Entwurf der Finanz-Commission mit einigen von der Re gierung gewünschten Aenderungen angenommen. Perree interpellirt die Minister wegen eines Briefes des Hrn. v. Boissy in der Presse , der vielfache Angriffe gegen die di plomatischen Agenten Frankreichs enthält. Der Minister\nBastide erklärt, daß seine beständige Sorge dahin gehe, das diplomatische Corps kräftig zu reorganisireu. Es genüge daher nicht, zu denunciren, ohne Nahmen zu nennen. Wolle man aber bestimmte Nahmen nennen, so verspreche er strenge Untersuchung und augenblickliche Abhilfe. Uebrigens habe daS Comite der auswärtigen Angelegenheiten die Liste aller diplomatischen Agenten der Republik beständig vor Augen und er sei bereit, jede Bemerkung anzunehmen und zu berücksichtigen. Da mit ist dieser Zwischenfall ebenfalls erledigt. Es folgt also die Diskussion des Gesetzvorschlages über den Ankauf der Eisenbahnen durch den Staat. Bei der aligemeinen Dis kussion sprachen sich die meisten Redner gegen den Antrag aus. Einen besonderen Eindruck macht die Rede des katho lischen Ex-PairS Montalembert. Er geißelt die In konsequenz der Herren Arago und Garnier-Pages, welche früher gegen die Ausführung der Eisenbahnen durch dcu Staat waren, und jetzt neben der politischen auch die in dustrielle Centralisation vertheidigen. Man lasse die Actien-Gesellschäften ihre Unternehmungen ins Werk setzen, und sobald sie Vortheile aus derselben zu ziehen beginnen, zwinge man sie zur Expropriation. Das sei ein retrogrades System, dem demokratischen Princip entschieden feindlich, das die freie Vergesellschaftung wolle. Das Staats-Mo-nopol sei die Willkühr des Absolutismus im Gebiethe der Industrie. Ueber die Entschädigung der Compagnien werde der Staat als Richter in seiner eigenen Sache ent scheiden. Die Compagnien, vom Fiscus übervorcheilt, wür den nicht wie der Müller in Sanssouci sagen können: „Noch gibt es ein Kammergericht in Berlin.\" Man szüe nicht die Republik mit trügerischen Utopien verwechseln, diese Schwärmereien beunruhigen die besitzenden Classen Frankreichs. Die Regierung möge nicht, indem sie diesel ben begünstigt, das Mißtrauen gegen die Republik wecken oder erhöhen. Am Ende der Sitzung legre Pierre L e-roux eine Petition der Arbeiter vor, welche an das Ar-beitS-Comite verwiesen wird. Das Journal deS Debats vom 23 d. ist'uns heute n i ch t zugekommen, obwohl es in Berlin richtig eingetroffen war. Der Preußische Staats-Anzeiger theilt aus demsel ben folgenden interessanten Auszug mir. „Seit einigen Tagen glaubte die Regierung, durch die energischen Beschlüsse der National-Versammlung gedrängt, endlich Maßregeln ergreifen zu müssen, um zur Auflösung der National-Wtrkstätten zu gelangen. Bekanntlich war am 20sten in allen Bezirken die Zählung vorgenommen worden, und ungefähr 42.000 Arbeiter, fast alle aus der Provinz, hatten sich alle auf die Listen eintragen lassen, indem sie sich bereit erklärten, nach den Departements abzugehen, um dort bei den Arbeiten, welche die Regie rung angeordnet hat, beschäftigt zu werden. Die Füh rer suchten ihre Kameraden zurückzuhalten, durch Ver breitung des Gerüchts , daß ihnen in der Provinz eine sehr schlechte Behandlung bevorstehe, und daß die, welche sich schon dorthin begeben haben, vsn den Einwohnern geprügelt worden seien. Gestern (22sten) Früh erschien nun eine Gruppe von etwa 400 Arbeitern im Luxemburg und verlangte mit der Commission der vollziehenden Gewalt zu sprechen. Herr Marie willigte in die Annahme einer Deputation, und es begaben sich fünf derselben zu ihm. AlS der, welcher an ihrer Spitze stand, Herrn Marie anreden wollte, weigerte sich dieser, ihn anzuhören, in dem er ihm sagte, daß, da berftlbe M den Banden ge hört, die am 4Z. Mai die National-Versammlung ge stürmt , er in ihm nicht das Organ der Arbeiter anerken nen könne. Dann wandte sich Herr Maris zu den vier anderen Abgeordneten, zu denen er gesagt haben soll: »„Sie sind nicht die Sclaven dieses Mannes, Sie kön nen selbst Ihre Beschwerden vortragen.\"\" Nachdem Herr Marie ihre Klagen aufmerksam angehört hatte, suckte er sie davon abzubringen, daß sie sich von den Unruhestiftern verleiten ließen, die sie in Empörungszustand gegen die Regierungsgewalt und gegen die Gesellschaft versetzen wollten. Er beruhigte sie übrigens vollkommen über die Ab sichten der Regierung, die sich eifrig und theilnehmend mit ihrem Lose beschäftige. ES scheint, daß die Abgeord neten den Arbeitern, welche ihrer auf dem St. Sulpice-Platz warteten, keinen genauen Bericht über diese Unter redung erstatteten, und daß sie, eine Aeußerung deS Herrn Marie entstellend, ihnen sagten, dieser habe sie Sclaven genannt. Darauf begannen die Arbeiter zu schreien: Nie der mit Marie! Nieder mit der vollziehenden Commission! Nieder mit der Versammlung! Einige stürzten nach dem Glockenthurm der St. Sulpice - Kirche, vermuthlich um Sturm zu läuten, aber man hatte noch Zeit ge habt, die Treppenthür zu verschließen, und eS ge lang ihnen nicht, dieselbe zu sprengen. Von da wen deten sie sich durch die Straßen Vieux-Colombier, St. Dominique und Bac nach dem QuaiS. Auf dem Wege dorthin ließ sich eine neue Art von Geschrei verneh men. Nach der Weise: Lampen, Lampen! schrie man: Wir bleiben, wir bleiben! Diese Colonne zog durch die Vorstädte St. Antoine, St. Marceau und mehrere andere Stadtviertel. Unterweges vermehrte sie sich durch einige hundert Müssige. Abends stellten sie sich auf dem Bastille - Platz und an der Barriere du Trone auf. Po-lizei-Commissäre erhielten den Befehl, sich an Ort und Stelle zu begeben um diese Zusammenrottungen zu zer streuen. Es lebe Napoleon! Es lebe der Kaiser! Nieder mit Marie! Wir bleiben! war daS einzige Geschrei, welches man von den Individuen hörte, welche an dieser Demonstration Theil nahmen. Die Regierung, welche fürchtete, die Ruhestörer möchten nach dem Pallast der National - Versammlung vorzudriugen versuchen, ließ ein Infanterie-Bataillon und zwei Dragoner-«Vchwa^ dronen beordern, sich bei dem Pallast aufzustellen. Genera! Negrier, Quästor der National-Versammlung, übernahm sofort das Commando über alle zum Schutz der Versamm lung bestimmten Truppen. — Mitternacht. Die Ma nifestationen , welche am Morgen von einem Theile der Arbeiter der National - Werkstätten , ausgingen, haben am Abend ganz Paris in lebhafter Aufregung erhalten. Die Zugänge zum Stadthause waren fortwährend ver sperrt ; eben so die Zugänge zum Luxenburg-Pallast. Die Boulevards waren mit Volksgruppen bedeckt, in den Srraßen St. Martin, St. Denis, Temple fan den Zusammenrottungen Statt. Um 8 Uhr Abends füllte sich der Pantheon »Platz mit mehreren Tau send Arbeitern. Um halb 9 Uhr verließ eine 4- bis 5000 Individuen starke Colonne die Vorstadt und zog, eine Fahne voran, nach dem Quai des Stadthau ses, über den Platz und in der Richtung nach dem Fau-bourg du Temple, wo sie, wie man sagte, sich mit den Arbeitern der Stadtviertel Temple und St. Antoine ver einigen wollte. Dieser Zug verursachte einige Besorgnisse, und alS er vorüber war, wurde der Platz am Stadthause für den Verkehr abgesperrt und die Arcole - Brücke von Militär besetzt. Im Laufe des Abends wurden Vorsichts - Maßregeln getroffen, die National - Garde rheilweise zusammenberufen und ansehnliche Truppen-Abtheilungen im Lurembourg versammelt. Um zehn Uhr rückten eine Dragoner - Schwadron und meh rere Compagnien Linientruppen , Mobil - Garde u nd National - Garde auf den Stadthausplatz , um dort zu bivouakiren. Um 44 Uhr stellte sich ein Linien-Bataillon im Hofe der Polizei-Präfectur auf. Der Zugang zum Justiz-Pallast wird von der Mobil - Garde bewacht. Der Pattast der National - Versammlung ist ganz mit Truppen angefüllt, und in den Umgebungen desselben findet ein sehr lebhafter Wachsamkeitsdienst Statt. Ueberall sieht man zahlreiche bewaffnete Macht, und auf allen Manien ist ein starkes Piker in Permanenz.\" Hier, in der Mitte der Nachr vom 22sten zum 23sten, bricht der Bericht des „Journal deS DebatS\" ab.\nDruck und Verlag der Edlen v« Ghelen'fchenZGrben Verantwortliche Redaction Dr. Moriz HeyHler — Dr Mvrizv. Gtubenrauch"}