{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/f8fedbee26af6d29fdd83340b1f6887e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "gegen die Barrikade am Museum; als sie sich ihr näher ten , zogen sich die Vertheidiger derselben, meist Mitglie-j der der Swprstnost, in daS Museum zurück und ver-rammten dat Thor. Bald darauf, als die Truppe zwi schen daS Museum und daS gegenüber liegende Haus kam, fiel von jeder Seite der Straße ein Schuß auf das Mili tär, durch welche Schüsse jedoch nur die Mützen der Grenadiere und ein Bajonnet getroffen wurden, worauf die zweite Compagnie ohne Commando eine veoksi'xg gegen das Museum gab. Die Barrikade, welche erst im Entstehen war, wurde sogleich auseinander geworfen und die Truppe zog sich sodann wieder eine Distanze zu rück. Leute von der Swornost erschienen an den Fenstern deS Museums unh betheuerten nicht geschossen zu haben. Major Lang vom General-Stab der unterdessen eine Kanone herbeigeführt hatte, forderte sie sofort auf, sich zu ergeben, und da ihm erwiedert wurde, man habe An gesichts der Truppe, nicht genug Sicherheit um zum Un-i terhandeln auf die Straße zu treten, so begab er sich! selbst mit dem Major Van der Mühlen durch ein Fenster! in das Museum. Nach einer Weile wurde daS Thor geöff«> net und Major Lang kam in Begleitung einiger Swor-j vost-Männer heraus, welche sich zu ergeben erklärten^ durchaus keine feindseligen Absichten zu haben betheuerten! und als Zeichen der Versöhnung mehrere unter den Offi-» eieren und der Mannschaft umarmten. Die Truppe zog sich jetzt gänzlich zurück, rückte aber bald wieder vor, weil auch bei den „drei Linden\" eine Barrikade gebaut worden war. Oberst Mainoni unterhandelte mit den Vertheidigern derselben und gab ihnen eine halbe Stunde Zeit zu deren Abräumung. Während dieser Vorgänge wurde der k. k. Rittmeister Graf Dann, der aus der breiten Gasse in einem offenen Wagen alS Militär gekleidet in die Obst gasse fuhr, und für den jungen Fürsten Windischgrätz gehalten wurde, von einem Volkshaufen, durch einen Ju risten geführt, mit pöbelhaftem Geschrei angefallen und mit Steinen beworfen; auch wurden zwei Schüsse auf ihn abgefeuert. (Schluß folgt.) Lombardifch Benetianisches Königreich. Berona, den 14. Juli 1848. ES wäre eine zu zeitrau bende Arbeit, wollte man, an den Kriegsereignissen selbst theilnehmend, den Darstellungen und Beurtheilungen der selben folgen, womit dieTageSpresse die allgemeineTheilnah-we daran zu befriedigen sucht. — Geradezu unmöglich wäre eS aber alle Irrthümer in den angegebenen Thatsachen zu berichtigen, welche dem lesenden Publikum gebothen wer den und glänzenden Schlußfolgerungen alS Grundlage die nen müssen, welcher nichts als die Wahrheit gebricht. So finden sich z. B. in dem Aufsatze „Rückblick auf die Kriegs - Operationen in Italien\" in der Wiener Zei tung Nr. 135 vom 6. Juli, folgende Stellen: „Nugent hielt indessen Palma-Treviso und die Truppen Durandos in Schach und entsendete 18000 Mann, welche vergebens Angriffsversuche auf Vi.enza gemacht hatten, dem Marschäll nach Verona zu.\" Ferner „Anderseits muß man bedauern, daß NugentS EorpS sich zu sehr zersplitterte ^ wäre eS nicht besser ge wesen daS ganze CorpS wäre bei 40.000 Mann stark ver eint über Bassano nach Verona gerückt- endlich; „so ab«r erhielt er statt der lange sehnlichst erwarteten Unter stützung auS dem Jnlande nichts als durch Kreuz- und Quer-Märsche abgemattete 18.000 Mann. -Die Wahtheit ist Folgendes: AlS FeldMgmeister Graf Nugent in ViSnadello schwer erkrankte und daher am 17. Mai daS CorpS-Commando dem Feldmarschall - Lieutenant Graf Thurn übergab, rückte dieser mit dem ganzen bei 18.000 Mann starken CorpS schon am 18. AbendS ab. Vor Treviso blieb nur «in» Division Infanterie d. i. gegen 2Z0 Mann und eine Division Cavallerie die äußersten Vorposten zu unterhal ten, um dadurch dem Feinde diesen Abmarsch zu verbergen. In dem noch nicht ganz vollendeten Brückenkopf an der Piave wurden beiläufig 400 Mann Infanterie mit 4 Geschützen zurückgelassen. — An der Piave abwärts standen noch ein Paar Compagnien. Man muß gestehen, daß dieß gegenüber der Besatzung\nvon Treviso, welche 1Z000 Mann zählte, kühn genug war, und es bei dem großen Werthe, welchen die Erhal tung des Brückenkopfs und der Brücke über die Piave für die Sicherheit der Provinz Udine und die Kriegs führung haben mußte, kaum zu rechtfertigen gewesen wäre, wenn man nicht die Ankunft eines Bataillons im Brückenkopf schon am 18ten AbendS und sodann von zwei andern Bataillons am lyten und LOsten zu erwarten ge habt, und anderseits der Feldmarschall nicht die Vereini gung dieses Corps mit seiner Armee auf das Dringendste betrieben hätte. Daß Palma cernirt bleiben mußte, wird wohl unbe stritten sein. Hiezu wurden aber nur 2600 Mann gegen eine Besatzung von 3000 Mann verwendet. — Ja Udine standen noch zwei Compagnien zur Beachtung von Osoppo und Sicheriiellung der Straße von Pontaffel. — Sonst war aber bis an den Jsonzo kein Mann, außer den be reits erwähnten im Marsche begriffenen Bataillons.—Wo ist also die erwähnte Zersplitterung und wo sind die vor ausgesetzten 40.000 Mann? Wenn der Feldzeugmeister Graf Nugent übrigens über Bassano, welcher Stadt er sich bei seiner ausgezeichneten Bewegung über Belluno, Feltre und Cornuda genähert hatte, nach Verona marschirt wäre, so hätte sein Corps um 4000 Mann weniger gezählt, indem ein« Brigade noch jenseits der Piave stand und noch die Aufgabe deS Brückenschlags unter den Mündungen der feindlichen Ge schütze zu lösen hatte, welche wohl nicht gelingen konnte, wenn Nugent nicht die feindliche Aufstellung im Rücken bedroht hätte. Der Marsch des Feldmarschall-Lieutenants Graf Thurn geschah aber keineswegs mit Kreuz - und Querzügen, son dern in der kürzesten Richtung, waS schon daraus her vorgeht, daß die Vereinigung mit dem Feldmarschall, durch daS Einrücken in St. Bonifacio am 22. also in drei Tagen erfolgte, in welcher Zeit die betreffend« Strecke, welche längS der Poststraße 12^/z Meile beträgt zurück gelegt wurde, was bei einem so starken Corps das Z0 Ge schütze und seine ganze, zum Theil mit Ochsen bespannte Bagage bei sich hatte, und dabei mehrere Gefechte be stehen mußt«, doch sicherlich schnell genug gewesen ist.— Wo sind also die Kreuz- und Querzüge? Der Angriff auf Vicenza auf dem Hinmarsche, geschah auch nicht vergebens > er bezweckte den Feind zu täuschen und einzuschüchtern, um die Fortsetzung deS Marsches nach Verona durch einen gewagten Flankenmarsch nördlich und nächst von Vicenza zu bewerkstelligen, waS auch voll kommen gelang. Wenn der Feldmarschall für gut fand, noch einen Ver such , Vicenza durch einen Handstreich zu nehmen, anzu ordnen, wo sich jedoch weder die vorhandenen Mittel, noch die dazu anberaumte und in Rücksicht der weiteren Operationen sehr beschränkte Zeit genügend erwiesen ha ben: so gehört dieß keineswegs zu den die Vereinigung deS dritten Armee-Corps mit der Haupt-Armee betreffen den Operationen , da diese, wie gesagt, bereits durch die Ankunft in St. Bonifacio bewirkt worden war. Ungarn Nach Berichten auS Pesth vom IjZten hat sich beim Brückenbau der Pesther Brücke ein großeS Unglück ereig net. Ein Flaschenzug, von dem sich «ine ungeheure Last von Steinen und Eisen loSriß, zerbrach die Nothbrücke, wobei viele Menschen verunglückten.\nGroßbritannien. London, den 14. Juli. Auf eine von dem Vorsitzer von LloydS am 12. d. M. an Lord Palmerston gerich tet« Anfrage über den Waffenstillstand zwischen Deutsch-laud und Dänemark, hat Lord Palmerston noch an dem selben Tage durch den UnterstaatS-Secretär, Hrn. EddiS-bury, folgende Antwort ertheilen lassen: „Ministerium deS Auswärtigen, den 12. Juli. Mein Herr — Mit Bezog auf Ihr Schreiben vom heutigen Tage bin ich von Lord Palmerston beauftragt, Ihnen mitzutheilen, daß der Entwurf eines Waffenstillstands-Vertrags^ der in Malmö zwischen den Bevollmächtigten Dänemarks und\ndeS Deutschen Bundes zu Stande gebracht war, von der Preußischen Regierung angenommen werden ist, und daß sie dem General Wrangel den Befehl übersandt hat, denselben zu unterzeichnen und ihn provisorisch in volle Kraft treten zu lassen. Es scheint überdieß Grund vor handen, zu hoffen, daß diese Befehle, welche die in dieser Angelegenheit den Deutschen Bund vertretende Preußische Regierung abgesandt hat, von dem Frankfurter Bundes tage nicht werden desavomrl werden. (Unterz.) Eddis-bury.\" (Börs.H.) Die gestrig« kurze Mittags-Sitzung det Unterhauses brachte die Bill zur strengeren Beobachtung der Sonn-tagSfeuer zur Verhandlung. Der Vorschlag, die Bill auf zugeben , wurde mit 76 gegen 47 Stimmen verworfen. Bericht« auS Vera-Cruz vom 1. Juni in New-Or leans Blättern beschäftigen sich fast ausschließlich mit den Anordnungen welche über den Rückmarsch und die Ein schiffung der Amerikanischen Truppen in Mexico getroffen worden sind. Das schwere Geschütz hatte am 29. Mai die Hauptstadt verlassen, General Pattersvn mit seiner Division Freiwilligersollteam 31.Mai folgen, daraufdie Freiwilligen-Division de» General Marshall uud endlich die regulären Truppen-CorpS. Für die Räumung der HoS-pitäler waren ebenfalls die nöthigen Verfügungen getroffen. Um die Gefahr, welcht die Anhäufung der Truppen in Vera-Cruz für ihren Gesundheits-Zustand zu Wege brin gen könnte, zu verhindern, war verfügt worden, daß daS ganze Heer sich bei Jalapa concentrire und die einzel nen Abtheilungen erst in dem Augenblicke in Veracruz einrücken sollten, wo die Transportschiffe für sie segel-fertig seien, so daß pur ein Durchmarsch durch Veracruz Statt finden wird. Die Oberaufsicht über die Einschif fung in Veracruz führt /General Smith, der zugleich alS interimistischer Gouverneur der Stadt fungirt. Die Ge-sammtmasse der Truppen, welche in Veracruz eingeschifft werden soll, beträgt 26-000 Mann, L000 Trainsoldaten und 1100 Officiere. Ein Theil deS regulären Militärs wird nach dem Rio Grande eingeschifft, um die neue Gränze zu besetzen.— Die Friedens - Commissäre der Vereinigten Staaten befanden sich noch in Queretaro. Frankreich National-Versammluns. Schluß der Sitzung vom 13. Juli. Herr Mortimer Ternaux beantragte bei der DiScussion deS Decret-TntwurfS über die Bewilligung von Prämien für Häuser, deren Bau vor dem 1. Januar 1849 begonnen ist,!außer dem schon mitgetheilten Amen-dement, auch die Weglassung deS Art. 2, welcher für die neuen Häuser, insbesondere aber für die zu Arbeiter-Wohnungen eingerichtet«« , eine Prämie von 6 pTt. deS abgeschätzten Werthes vorschlägt. Herr de Vogue be kämpfte die Anträge des vorigen Redners. Bezüglich des Art. 2 hob er hervor, wie hochwichtig eS sei, nach Möglichkeit für gesundete, luftigere Wohnungen der Ar beiter-Bevölkerung zu sorgen. Herr Brunnel sprach gegen die Prämie, weil daS Prämien-System nur selten gute Ergebnisse liefere. Nachdem noch Herr Tillancourt auf un veränderte Annahme deS Entwurfs der Commission gedrun gen hatte, wurde die allgemeine Debatte geschlossen, und man schritt zur Berathung des Art. 1, den die Com mission dahin abgeändert hat, daß die Gebäude, de ren Bau vor dem 1. Januar 1849 begonnen ha ben und bis dahin wenigsten» bis zum Oberbau fortgeschritten sein wird, auf 10 Jahre (statt auf L) steuerfrei sein sollen. Herr Goudchaur verlangte, daß' man die Steuerfreiheit auf 8 Jahre für Luxusbauten und auf 12 Jahre für Arbeiterwohnungen festsetze.' Herr Stourm bekämpfte dies« Abänderung. Herr Dampierre meinte, der Decret-Entwurf werde den beabsichtigten Zweck verfehlen. Die von Herrn Gondchaux vorgeschlagene Ab änderung wurde genehmigt und hierauf der ganze Decret-Entwurf angenommen. Sitzung vom 14. Juli. Hr. Babaud Laribiere übergab den Bericht wegen eines Denkmahls für den Erzbischof von Paris. Dasselbe soll in einem im Pantheon aufzustellenden marmornen Standbild und in einer am Eingange der Vorstadt St. Antoine, da, wo den Präla-"}