{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/433a0437c53b8fbf22a3ac173a8fca0f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kunstblatt. Beilage zu dm Sonntugsblättern. I8T8 R'- 7. Viber Reform der Akademie der bildenden Künste. Vertrag. Von Eduard van der Null. „Meine Herren! Es wurden von einem ehrenwerthen Mitgliede Hrn. Ernst dieser Ver sammlung Ansichten über die nöthigen zeitgemäßen Reformen unseres akademischen Lehrkör pers mitgetheilt. — Da ich der Meinung bin daß ein freimüthiger Austausch der Ideen der guten Sache in deren Interesse wir uns vereinigen förderlich ist, so nehme ich mit ihrer Einwilligung daS Wort um mich in dieser Richtung auch auszusprechen. An der ersten Versammlung, welche nach den glorreichen Tagen des 13., 14. und IS. März in dem akademischen Rathssaale statt fand, sprach mein Freund Professor Sicardsburg den Wunsch auS die Räthe und Professoren der Architektur Abtheilung mögen sich zu speziellen Berathungen mit anerkannten Fachmännern versammeln um die Grundlinien eines Studienplanes zu prüfen, dessen praktische Durchführung in einem absolut mo narchischen Staate nicht gelingen wollte. — Ich glaube daß diese Gesinnung keinen Zwei fel obwalten läßt, daß wir ferne von jeder Einseitigkeit die rege Absicht haben dem Gange dieses Studienplanes die möglichste Vollendung angedeihen zu lassen. Ich glaube vor aussetzen zu dürfen, daß wir uns Alle in der Ansicht vereinigen, nicht den Umsturz aller bestehenden Formen an dieser Akademie, sondern eine zeitgemäße Reform zu wünschen, aus diesem Grunde erlaube ich mir in dieser Richtung Vorschläge zu machen, welche durch ihre Aufeinanderfolge vielleicht den Gang einer stufenweisen logischen Entwicklung unserer Berathungen begünstigen werden. Die Frage „was wünschen wir eigentlich\" nehme ich mir die Freiheit in ihrem Namen in folgende drei Hauptpunkte zu fassen: Wir beabsichtigen 1. Eine richtige Aufeinanderfolge und glückliche Verbindung der Stu dien des Kunstfaches mit jenen, welche allgemeine Bildung des Künstlers wünschenswerch machen; Vereinfachung der Lehrmethode wo eS Noth thut, Gewährung aller Mittel die sem Zwecke auf die würdigste Weise Genüge zu leisten mit einem Worte: Reform des Studienganges. 2. Wünschen und beabsichtigen wir die Mittel zu berathen, durch welche eine innige lebensfrische Verbindung der ausübenden Künstler mit dem Lehrkörper der Akademie erzielet wird. 3. Wollen wir die Statutenmäßigen Rechte der Akademie als Kunstbehörde der Nation bewahret wissen, diese können aber nur dann effektiv ins Leben eingreifen, wenn die Akademie der Sammelplatz aller fähigen Talente der Nation sein wird. Meine Herren! die Analyse dieser angeführten drei Hauptpunkte wird eine Masse von Nebenbedingungen hervorrufen, die aber alle wie Glieder einer Kette sich aneinan derreihen werden, wenn wir mit Ruhe und Besonnenheit ordnen und sondern. Für heute behalte ich mir Erörterungen über die erste Frage vor, die ich eben als meine individu elle Meinung aufzunehmen bitte, welche sich gerne seder billigen Berichtigung anpassen wird. 3ch setze voraus, daß alle hier versammelten Künstler von der Nothwendigkeit einer Reform im Lehrfache durchdrungen sind. Eine solche Reform kann und soll nur durch die vollzählig repräsentirte Gesammtmasse der Kunsttalente unserer Vaterstadt, welche sich nach den verschiedenen Hauptfächern in Sectionen theilen sollen, berathen werden. Ich setze semer voraus, daß die Rechte, welche jedem Künstler in der Gesellschaft Gebil deter zukommen, und die in jedem ächten Künstlergemüthe Widerhall finden, durch den"}