{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695390/6e627915f3ee8c381b8387850ee2465b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wird» w »»««, ttan t»n mMHw , (• »aß Ha Och««« innen tat traf. aa» aat »e, »e»i«Htrw%eu •faWattastafl flftM« tt.Hm «a StcksrhHt |« »H««ra Ja *f» Hut« sptach tt baraa« ftiuen r«af aal aal tu» M» *ftUmwHt»« •»theuten «lt «at r »a#»« tn »W Ggtoa« «Hat« ft«a«<trrH Ha. Clat Hata « tat M s ansei a»at«t naHftttch Hef» C*at««aa« aa««taaaaata. tt» «t»«ß nteaian» naHtrmmtn »tt«, N ««a aat «ra aa»l>«4-«ta Naa-'ss a«»t«tta »Htt. t>i* «a «tt O«aaa« «tt Wasiowal ffhortammlniia »omR. durch »ta erwäbnr.n Anftoa desAbarsrbnrftn Etehrvftdst k tt Kämßs», »tat IR. aa» lfl fUt» Mtra «ich a» tat t»a«H-laa» wMtat atmatH, «tr*atftra«tar «tfUtaa« »tt Mtnifir, t|a»»«aatra aa» taafnaaaa laatttr nach »t» »«Hitt »tt . Berllaer Rachetchfta\" alka: Mtatstrrprästdrat t*am«I»a»sta » l tt Verfaaimluaa seit ««tt Hata Gedanken rta UrtHli (Ältn. X«t Rrateruag ttrftaat, a>t» »tt« «Ata aaaatfurd'.n »oebea »ae»aas a«t«« Wt «t»t k'ebrutuna »t« «a »«Hin flaftatbadftn .fiumrfr« t r* flaata ladest Ht Werft «t« tn»raa»i »•« Hatt* foinunt «tt Revolution\" za Mtßdeatuagea Anlaß geben Wolle man wteHrbolt erklären »aß «an« »aß POßtat »tm ta. War», »ta Kamps tta »tm(tl«ta sag, »a« .|attt«f«ir»ra »tt Jta»»ta. Ht Bfirgerbewaflnuna Ha atatt Jtt»a»«(«att» angebrochen s» Itni» Attmaa» «t»t al« tt <«tt Wtatflsrl »a»(t Hat>trftaa»«a (Ha. ttlt »aarata »at» (rar Aa«(aaa a»#u«Hrfirf» »tchta »aß tn ttaal «t at tr*«ll»t BegrUndnng attlma »a«t, »tt an» ist Hat« Zastanbe »rfinHn »tt Englan» aack »tt RevsßftAsa «m «7. aa» Fennkvetch «m I« Iahebunbert, »o aach Ltromen »tt »ergossraen Vrir«»lat# »tt '\"«»alt «a »tt Haube Hat» l tt. latat# iibftgthtn ma(«ii »ana ftMHHrt tt «r«ta sticht Aatlt-gung «m Namen »t« »ttaß««chtn Volke» tm Namen »tt At-»i>«atts»a(« verltn«, »Heber «Ich »tt Röntg aa» «tata laatn anttttraal »a»t. Der Anna», »«t tt rerlttgr, rntbalft Hat Ut»rtfr»aa« »ta AuSbruckrn, »tr fit 17«» la AranftH» ar»raa»t an» »aaa »INtraftn »rtktn K« »ficht für Ht Raktonal Beriammlang nicht ttznt Bedrnken «t«fi, sich «a Formen. »tlcht Craltanata rrirMgtn können, aa#ia»ra((rn. Ht Form Hatt stlchtn VH»lustr« HIN tmmerbtn »rrfptglldi »a »tn A»i»HIaa-ata »traifita »tchta koaata aa» ts mochte Ht Zsbl »tt Amen-»tmtait zeigen »aß maa qtta»t a»tt Ht Form at» n«»« Hntg »tt»ta fraat — Mtntster Hanstmannr Aach »a» Winistertum erkenne Ht Revolution aa» «htt Folgen an. staat sich a»tt »tsscaunqtachtt« mit »tt Form »tt Aatsptachts aich« «aa» Ha* »ttfiandtn ttfiartn. Am 18. Mit, st« »tt ctasi«»u«iontsit Mo-aat»» »ttH»« zugrtag» gewesen > Htt »a»t stint Revolurton »tt «n Patt» and »ndtm tn England, «tatst« aat „Hat Sranoactioa zwischen .«trat an» ftetr »angrfunHn tt sich dtt Antrag mti »tt Grundlage, aas »tlchtt »at jrhige Winistertum fttd«. vertrage darüber krnnt tt «Ich «ta» atch «Ich» t«»l»ti»t«. »tt »alt »lt Xt»a»»t aas atttgta «rrt««» »rrdtn mögt i»at auch »t«»ltsita »acht». — Ht »tn »tm Ptln, a «tn Vttasitu am N. adgtqtdtnt Ittridtung laalt» also; . «ttrrtt tieft vttfammlung rttmoqt »tt aas mich atsasitntn Wahl aa» dankt tsttntllch sfit »tn »tdta Bt»Ht tt« „latrdutnt, tat man mit tatar» »twlcfca. Ich »ut*f «chta grftrrn. gleich nach mHntt Ankunft »«thtt an mtt* ntn Pla» grrtlt sein. »tnn »tt gtsitigt Lag nicht ein Lag »tt tftffttn 1 tau« (fit meint qan»t .tamilit wart loch «tast «ft mttu ttrftet. «Itdtt in Mr Willi »tt VtlktvttttHtt zu rilrn un» 21t Alle «IQftmmtn u «Hßen. Wlt »rlcn »tktnftn, meint Httttn, »aß nicht allein Pttußtn. nein. Ht ganze Hvilitlttt Welt an« unfttt t«tf«an»lungrn »litt«, Ht Legen ttagtn soll tut ftütsi nn» Volk aus langt Iadtt. Welch schönet Bttu«! Dße ctnsil-«utltntllt RtgittunqtsttM in »tm Röntgt (fit unstet Wtnatchit angtntmmtn worten; «ht werte ich alt mnnt .«trafst wetten, »ft ich r« »tf jeder Lacht gttdan. »tt ich mich einmal hinatgt »tn. Wein Hdataktet lftg« in »ftitt Btzttdung tsstn »tt Ihnen. «AritR»fd»r. Ht ich einmal au«gtf»ttchtn. getreulich ftfizudalttn. Ja »itstt WHst mtgta Lit mein teungt« rLnchtiaen hr» Ihnen deuten. Weine fidngen tfieschafte erlauben mir zwar nicht, der Ihren Linungt» siel« gegenwaetig ,« sein un» ich ttsucht »t«. »alt den Htn. Vtafidentt«. meinen Lttllvttttettt tinrubttuftn. »tch werde ich Ihttn r«ttdan»lungtn meine ganze »ufmttksam ei« widmen. Wögt L>t, wie mich. »ei allen »ordahente» Handlungen  »er alte Pttußensptuch teteelen r «Mit Gott für «önig un» Vaterland (Stein.A.) Wie», drn 4. Juni. ta» ganze hiesigt »i-»ltmakische tttr»« ist feit einigen Lagen in Innrdtuel um den Äaiftr »trfammtll, und man will hier au» diesem Umstände auf eine Abdankung »t* Ratset« schließen. Xit Krone siele dann dem einzigen Bruder »t» Kaiser» Iran; Erz herzog Karl zu; aber tt verlautet, »aß au» dieset zu Gunsten seine« Lohne» Franz Joseph dem Ldtone entsage, tadurch käme fterlich die lttzher-zogt« LopHe (Lchwester der Königin von Preußen t um die lange un» herßetlednre Kgisersttae-, aber ihrem Ldtgeize wate alt siie-gcnnn ein eben so geoße» Feld eröffne«, un» die Hede zu ihrem Lohnt macht e» sogar wahrscheinlich, »aß. wo e« aus ihren tiin-siuß ankommt — und dieser «st allgrwaltig aus die laiserliche Iamrlie —, sie denselben eher zu Gunsten ihre« jungen Lohne», al» ihre» «Gemahl« anwenden durfte. Weine die Hofpartei vielleicht,  daß ein neuer Kopf unter der alten Krone diese wieder im Glänze »e« frühern £t»»tti»mu« strahlen machen konnte 7 Ein fluchtiger Blick auf Wien, wo Alle» schlagfertig ist gegen die leisesten Zuckungen der todtgthehten Kraction, und die Un-Möglichkeit liegt zu Lage. in» frühere »erwischte Geleise einzu* Unten. — Laß man »lt Arbeit nick« bezahlte und den Arbeiter deicheukle. um ihn ruhig zu erhalten, dirser aroße Mißgriff offen-hart sich schon ie»t in srinen Folgen, denn viel »fissigrß «tiejindel fordert tiielk und will nicht ardeiien. Dazu kommt noch. daß eine schmachvolle Presse, knechtisch gegen »a« Proletariat, wie sruder gegen den Adel, unaufhörlich dir Ehrlichkeit der Arbeiter hervorhebt, »aß sie die jetzt nicht geraubt und gemordet haben. (Kola. Z.) Von »er fa(tofif<4> »Pbrnifdiru «tzranze, den L. Juni. Lte böhmische Frage ist um so verwickelter, al» außer den vssendareu llederrtridungen der ur»itd>rn Aalionalira« sied» »abhttrr au» eine polititdie Weacsipn verbirgt. E« ist der groß» Legen unserer Zeit, daß die efttrutlichc Mri* nung au» da» «veheimste an da» Jageeli»! zieht. Lie „provr-sorl>che fftegierung- in Prag harverkundei. daß sie diesen L»Ntt rum Lchutze »r« Kaiser» unt setner Herrfeßter-Skeehte gethan habe ; die dövimsche Lepuiation. welche in Inn«druck dem ge-siuchteten Kaiser aurwartrtr, riet» idm geradezu, die Rettung feiner „göttliche» H.rrschei Rechte\" i« der«n».,lnne der sla Hflkni Rrvne zu finden. An dieser Wendung »er Lachen haben sich aber weniger dir czechischen Eralrirten. al« »ie Partei dc» hoben At.l». welcher zumal in Böhmen feinen Lttz bat, de* Ihiiltgr. Liefet Adel. »essen Feudalaewalt auf seine großen iNuter un» dessen fast ausschließlicher Anspruch auf die höchsten und einlra.'lichsten Liaal»amter ist der Emilverwallung, so wie bei der Arm« de» Privilegie, der französische» Aristokratie zur seit der erste» Revo itiou so ziemlich gleichkommt, erkennt, daß auch ru> ihn eutlick' die Ltunde der Vergeltung gelomme» ist. wo alle tiefe -tzerrlichkerten ein Ende nehmen und He Freiheit und «>Ue>chheil vor V« Gesetze da» einzige Recht fein wird. Er benutzt v!e Krisi», ist der sich die Monarchie befindet, um fein»-selig» Raiioiialnaie» in den Kampf zu führe» gegen die Erde-düng Leutschland» zur Freiheit und Einigteit. llnhrfUmnurt um die fiiiderechkiidaren Folgen, welche eine Bereinigung der fla-vischen Liamme für d,e Eivilifation von ganz Europa nach sich ziehen kann. denkt diese Aristokratie nur an den Augenblick un» ergreift gewissenlo» ,r»e Hülfe, von der sie sich Erhallnng ihrer Monopole und Vorrechte versprich«. I a« Schlimmste ist «ur. daß sie in ihren Lturz den Thron und die Louanie seid- zu verwickeln sucht. Lie Flucht »e« Kaiser« au, Wirst war, wir sich »ach de» Vorgänge» »vm lsii. und 27 ». M. derau-stellt. ein großer politischer chedler, drn Rieman» ander« al« die Adel»* partri verschuldet, welche durch die Herren Bomdelle« und Mon* teeuculi dazu die Anregung gab. Lie glaubte damit einen Lraai«streich von höchster Wirkung au»zufuhren, »ie Revolution einzulchuchi.ru und Hr allen Herrschaft »ir Zügel zurück,ugede». Die Erfolge haben sie dittrr getauscht. Wien hat den Kopf un» vor all.» Lingen den Muth nicht »erloren; e» hat die Erru». genichatteu feiner Marzrevolutton für da« ganze varerlant mit energischer Hau» und ohne Mißdeauch feiner Kraft hedauptrl, »ie Reaerion total zuruckge,»lagen un» sich in dr» Liant gesetzt, riue geordnete und »olk«lhu,»liche Regierung auch hr» Adw.* scuheie de« Kaiser« «orrzufuhrrn. Zudem sind den Provinze» d,e Augen aufgegangen u»er «ie wahre Lachtagr. Man erkennt letzt »re denen Lriedtederu »er slaoischen Bewegung unt sieht ei», daß »>. Sruu». rndrcaler Strror« au» >ur Lefterreich ^ekvmmtn ist. tAllg. Z.j Müitcirrtt, den S. Juni. Ustßr dem gewod». lichtn Eeremoniell begab sich beule Mittag lL UHr Prinz dmipold in da« Lrandedau« um die feierliche LchUeßung der Ltandever* famuilung »orzunrhinen. Rur L4 Abgeordnete und Lt Reichrralde so wie eine nicht dedeulende Anzahl von Llaaiopieuern und Lfficieren waren im Laale vereint, wahrend die Galerien nicht gedrängt erschienen. Kachdem Prinz tzuitpold sich al» von seinem Bruder zu diesem Aete devollmachtigi erklärt darre, und durch den Staat««i»iffer de» Innern, Frhrn. v. Thon - Dittmer, die Vollmacht »rrlesrn war, verkündete Mimilerialralh Veuning den dantlagvadschicd. Lie faminrlichrn von trn Kammern deraldenea Gksrd» sind ».ich Adschnirr l. dk« Ahschikte« Mit Genrdmigung der von un Liande» vorgeschlagenen MoHsirationen sanetionirt. und so wen dieß noch nicht geschehe«, durch ta« Gesetzblatt »er «unter. Am Schluß de» dandlagsadschiede« äußerte der Kvnig über den sodann geschlossenen i'andiag unter Anderm solgende«: Mit demseldeu deglnni ein neuer dedefilsame» Abschnitt in der Geschichte Vatern«; möge er in seinem Erfolg dem Vaterland zum Heil und Fromme» gereiche»! Mil dem gleiche» «nnigeu Wunsche dlickeu Wir auch aus »»rjenige Versammlung H», die derusrn, ta« groß, Ver»assuna»werl Unsere» deutschen ^keiammtvaterlanre» zu\n»eratßea, «a d»a »ftrn H« W««n», tßstt L»n »i« »ie, »erden wahre OaterIand«i«'H an« osidne« Verkvaaen sieh «»ltana »«. ßaadtea aa« so ll Hon aa» •wt, Nestle,aaaea aa» K«ßn«e ßßerall «pphrink voraatchretiea aa« der allein Hchrtaea Vaßa «e» Getear» an» de» Recht«. »H ffpahrbe«« aa« lt« f«4»» welche UMt nne tat NtchHchnar genommen ua» »«eklle tn den htn«, ertatkeaen Gesehen neue ftsie vfirgschqktea «egedea »a»ea. I« II An« der HH<rIz. vorn 4 Jans. Aa« ticherer L aell» ,r««heea wir daß dar» kental. KHrg»MtassiertaIrekrH»« Hat wetree» vermebeang «er Artillerie am A valterten «al» r. Vataillvn«» aasgeidrochen woe»»a Ist. — Ja MaanhHm. wo-selbst trat «l, t aa» IS »aiersschea Insanters« Regtmeni je Ha Vatailloa and eine ßai»e valterse AetilleHe vorn I. Regiment i nebst nallaniktben renpoen» gaeniiontren. erwartet man wettere veestarkang von vaiern. Ler Ltenst wird dateldn mit aller Grrenae «erhan an» die strengste Mannazach» gebandhad« Ge neral kieatenant Fürst L«H». der da« llrapteaeommaadodairldst kfihr». bat Harn La«r«hrfth> rraehen «asten, worin er detann« gif»«, »aß »H O«»ordtnaHon»veegeh»n er rrmacheta« sr«, da« L«anbrecht za proHamirrn an» »nrch Hefe« leibst He U0de«stra«e verhangen »a lassen «wie im Krieges, tf« that Lie» Roth. da da« vearbeiten «er ffoldairn zum Ungehorsam durch «ie hadi schen Wühler un» besten na»«HHIige Folaen kein Ende nehmen wollten — Lie ftanzdsiiche Grenze «n »er Rheinvkalz ist unserer, sei»» nicht «tlitaiHsch heietzl doch find He Iruppen so HeloHrt. »aß sie nötdiaensasi» schnell an «en vanptstraßenknrten eoneen-tHrt werden können (Matnz.Z.) Mainz» den 7. Juni Wie man vernimmt, sollen in »en Ortschaften in »er Umaegen» unterer Ltadt daiertschr un» ku.ßessische Lrudren rinanatiet wrrden. Auch ist Hreit» nach AlzH «n» Hingen eine besten daemstadtische Garnison gelrgt worden. — Zu der »om Franssueter Vrichdeucker-Eomitö ange* regten Rational Buchdrucker Versammlung, welche in unserer Gatenberggsia»« am Psingsisonntag gehalten »erben soll. find «ereit» s» zahlreiche Anmeldungen aa« »en Rhein und Main. siadten. wie an« keidzig, lre»den, Berlin u. s. w. eingelaat.n, »aß sich Hr «iesigr Eomirö an dir Sladldrhördr wendete, um. statt »e» GewerdeverHng.s'oeal«. »en Alademie Saal im ebema »gen kurfürstlichen Schlöffe eingeräumt zu erhalten. Ler Stadt, vorstand zeigt» sich gern zu «ieser vewifiigung berrit ^ Um Maln, »om tz. Juni. E« sirdt noch gar trfidr hier au«. Nicht geringe Gaheung ist in manchen Orten, namentlich  Watn,. Hanau. Offendach. ja in Frankfurt selbst vorbanden, un» unudlafsig wie» diesrlde von »en »adleeichen Agenten »er rrpa»>tfan>schen PartH unterhalten, ja auf alle Weife noch kunst. ltch gestetgert, kein Mittel, wa« nur legendwte einen Erfolg ihnen versprechen kann. wird versäumt He Press«, wir zahlreiche Volk«, und ArbHlerveriammlungen. in denen He auleHzendsten Reden aller Art gehalten »erden, müssen dazu dienen ketzlere besonder« find ungemein zadlretch un» «» man nur irgendwie GHegendHt dazu hat. sucht man »ieselven abzuhalten. Wahrlich da« Herz »lmtet einem, wenn man e« mit ansieht, »ie dies« braven Arbeite, ft recht geflissentlich in da« sichere Verdrehen geftnezt »erden bloß um einigen »eedlendeten »der seldsisuchtigen Menschen zu Werkzeugen ihrer Pläne zu dienen. Wa» kann au« allen diesen Wirren eniftehen» unmögl ch eiwa« Gute», nicht« »i« Anarchie und vuegerkneg. «er »orausfichilich eben so kläglich für dir Republikaner  »erden wie«, al» Ihr erster Aufstanvoersuch In Baden. Hier »rsurchiri man allgemein, daß in »en nächsten psingstlagen, wo aste demokratischen Paeieien sich in Feankrurt »ersammeln wollen, ein Handstreich gegen die Nationalversammlung »ersucht «erden wir». Dann kann e« in den Straßen von Frankfurt zum Kample kommen, denn per Kern »er «urgrrschaft »aseldsi ist sehr entschieden gegen alle diese anarchiichen Wühlereien gesonnen und fest entschlossen, sich deim ersten gewaltihatigen versuch drnselden mit drn Waffen in der Hand entgegenzustellen. Der Hauptsitz drefrr pemokraiischen Partei außerhalb der Rrtch«»rrsammlung ist Mainz^, »a« jetzt enrschi den die republikanisch gesounenfie Liadt in ganz Deutschland ist, «den so »>e 1792, wo man den Franzosen die Lhoee daselbst öffnne und die Sarmagnole um »en Frechett»baum tänzle, liebäugelt man letzt wiedee daselbst mit der französischen Republik, und bat für nicht« Andere« Lvmpathie, al« wa« au« Frankreich komm». — Die beiden preuß. Regimenier, welche den dlutlgen Streit mit der Bürgerschaft in Mainz hatten, find jetzt durch da« 26. und 27.. die krüder in Magdeburg lagen, »fetzt worden. Zu bemerken ift fidrigen«. daß da« 40. Regiment, welche« sich am schlechtesten mit »en Mainzern stand, grvßentheil« au« Rdrinlandrrn zusammengesetzt war. Sonst >si die Garnison von Mainz in den letzien Lagen noch starf durch osterr. Regimenter verstärk, worden und betragt jrtzi an »...00»' Mann. Auch wird die Festung sehr stark verprooiantirt. (L.A. Z.) Dresden, den I. Juni. otfficrn bat die vor berakbente Ardeiier Commission ihre letzte Sitzung gehalten. Am i. Aua. wir» He verovllsl.riidigre Eomniiition tie Erörterung »er Grwerr« und Ardeiterverbaltnisse beginnen. Au» den zeit derigen Sitzungen tragen wir noch Folgente« nach. In ker am l. Juni würbe »er von der Regierung vorgelegte Entwurf der den Auvschussen zur Beantwortung vorzulegenten Frage» deratöe». In der Sitzung am 2. Juni erstattete Hr zur Begutachtung der BuchbruckrrH - Angetegendriren in deipzig und Lrc«ten ernannte l tpuiarion ihren Bericht, »er mit unbedeutenden Abweichunaen schließlich von der Versammlung angenomiiteti wurde. Frageneniwurf wurde tann dein geheime» Regierungoratd ttr. Weinlig zur truckbeforderung übergeben. In der Lcl'luß. sitzung am 3. Iuui sprach Prosinor -vfiiße dem Minitterium den Lank der gesammten Eommissio» dabin au«, daß r« durch seine Verordnung von, 3. April die Erörterungen der tür«erh«verha!t. Nisse in dieser Weise ermöglicht habe. In seiner Erwleoernng sprach drr Minister Lderlanoer Folgente«: .Reichen wir un» zum Atschiete die deutsche, treue Hand, denn die Aufgabe ist keine leichte Arbeit; wir geböten »>chi zu Lenjenigen, welche da« dede» von einer odersiachlichen Leite betrachten, sondern zu Lenjenigen. welche >m Schweiße ihre« Anaesieble« ihr Brei essen. Wir wollen e» verwirklichen, daß der Arbeit ihr '.'ob» werde, denn wem da» beben von «sivll gegeben wurde, dem ist auch da« Recht zu leben von ihm gegeben , habe» wir Hoffnung zur B.iwirklichuttg unserer heiligen Wünsche, aber bade» wir kein« aurschwersendetl Hoffnungen. indem e» thöricht sein würde, zu Slanden, daß gleich in der »achffen Zeit untere gemHiitame Ar-eil Früchte dringen werde; denn nicht gleich ist die Sonne am Horizonte da; aber wie sie zu Mittag kommt, so werden auch die von un» so sehnlichst gewüifichle» Früchte einst komnun. La« innige Zusammenballen der Helfende» mir Leue». welchen zu helfen, irrt ta» »tute schaffe», unt daß die« geschehe, da« walle >üott!\" Schließlich sprach »och da» Eommsssionsmilgliet Skrobek im Rainen der leipziger Arbeiirr dem Minister den tank au« für die bereit» getroffenen Maßnabme». (F. I.) Veipzig, den 4. Juni. Lie konial. sächsische Re gif,ui>g »al nun edenlall» (in einem bald ofsiriellen Artikel um .Lre»»ener Journal ) sich von jeder Mltveranlassung und Mit-wiikuug bei dem dek-innren depelschen Pronlemona förmlich losgesagt un» Hefe Erklärung ist um so weniger in Zweifel zu ziehen, da »er ueu eruaiiiite sächsische Buntt»iag«gtiandle lodl zur Zeit »er Mittheilung jene« Promeulona« au den Bundestag »och gar nicht »l Frankfurt anweseuk war. Z- ^ Hannover, den S. Juni. Voigestern waren zwei Abgesandte de» Bun»e«rag» hier, um sich nach den Krieg» Ange-legenheiteu umzuschauen ; sie sind von hier nach Holstein weitee gegangen. Von hlee an« geben »o» uedermvrgen un» tem folgenden  Lage an da« 1. und 2. leichte Bataillon, dann eine Fuß. datteeie und da» 3. Dragonerregimeiit nach dem Kriegeschauplatze in Schleswig. (H.Z.j Hannover, den 8. Juni. Leo König« Majestät haben deu dlsbengen Lpupleuoder Stadt z'unedurg Itr Jm. 2h. Mrnel zu« daaddrosten in Hildeebeim allergnatigst zu ernennen geruht 9 ( a i ( t ( f 4. Pari», »en 7. Juni. Wo 3t>7 gegen 162 Summen hat die RaUonalversammlung in »er gestern wieder furch,da, lumuliuan-scheu Sitzung sich für die Priorität de« ministerielle,t «nirage« entschieden. Die Regierung hatte also in dieser Leben«- und Ea-dtneiiftage nur noch 2a Summen Majorität; man kann aber fiefier annehmen, daß Alle», »a« die Eiseudadnactivitatre, die F>-naazaristvllalte, die durch da« von der ziommission autgrspiochene Schrrckwort Bankrott dem Burgeetdum eitigesiößle Fuichl nur vermochten, gestern gegen die Regierung war. Die Jinanze.-,,,' Mission und d,e, welche für ihie« Antrag sprachen, wollen da« RegierungSdeeiet und den Staai«ankauf der Eifendahnei, zurückgelegt  wissen, und statt dessen vorher einen von der Fznanzcom-mission ausgeardeiietcn Antrag, die Spareaisene»,läge,, und dir Schatzscheine mit !>procerlr>ger Renle zu bezahlen, angenommen haben. denn. sagen sie, der Staat muß erst seine Schulde« bezahlen.  eh« er neue Schulden macht. Wie wolleu die Epaieassen-geltet dezahlen, ruft der neuc Finanzminister Luclere und Gar-»ier-Pago«. sein Vorgänger und Mitglied de» Funferausschusse». und wa« »ie Schatzscheine andeiitfft, so wollen wir walten, d>»\n»R ^»'»renfiß» Ren», ß»ss., Hetz«. A« tn Girat »entan Rack»»eil von »telem Geschäft »«« Wenn »te Echatzfchelndesitz»« noch »'wa« »arten misten, «st da« Uagllist nicht so groß. denn e« sind reiche Hatt .Woll« Ißr »ran »ta armen fernen Geld leihen ,• «aa «He Ht erdttleet» Antwort Die Regternn« hat «dn drn Ankan« der Gssenhahnen kfir drn Eckstein Idee» aanzen sinanzielen Gtzstem» erklße« und die gellrige Frage »at Ea»IaH«k»age aemach« und so harre sie Hm aertage Waltn!««. Hieran« legte der F naozmtnisier noch etaea Gefttzeanpark per, »er m»na«««ch «un.tnat Fr. ksir Bu-reaakosien aa» Uk^»erI»e«k«MaOgichneIn »ersann«. Da« sieh« »ea geheimen $»nM gar zu ähnlich > dazu die Gesetz» gegen 1X»ir««HfMnfe an» Ht AustHang der Rallenalweeksiaklea Man sied«, »n Boll»te»ang«ga»scha« und «Hat Minister wagen den Kamps zugleich gegen einen llßel« des Volke», »er ihnen Rearlisn and gegen die reichereBsaegeoisie, die ihnen Angriff de« Eigentdam« »orwtrft. Rar kelle man glauben, daß eine Regte-eung. »te eine s» «chwteetge Gtesiuag »Htdeidtgen. Hat so schwer» Ausgabe I»«»a will la sich selbst »er größten Etabet« un» Einig-«H« dedfiefte. Man weiß, das kamarllne e» hauptsächlich iß. »er fett langt Fett« Rolln hau ua» aich« die äußerste Hake ganz an» der Regteraag verdrängt baden will. gestern aber Ihr ach selbst der «Iren puliln , drr sfit kamaeline « Organ g«>«, e» aas. daß fedra-Rollta» Gegenwari in der Regteraag dieselbe desiaahtgem Arg-woßa aussetze. Die Gerfichie von gestern Aden», »aß kamartiae. l'edri, Rollt» aa» Datiere ausgetreten wann. baden sich heute Morgen nicht bestätig«, ollern daß die Regierung durch die letzten Lltzungen der RaHonalverlammlang erschüttert ist. «ann nicht ver kann« »erden. RaHonal Versammknng. (Etenogr. Eperekpondenz.) Sitzung »om 7. Juni. Krlegsminißrr Eavaignar Udeeeeicht einen atesrtzeniwurs: der jeden Hranzose» von I» Jahren fnr iniHiairvHichtig erklär» Ein Mitglied rfigt die ungeheure t'angtamketi. mit »er die Berrasiung» tf ommfifion vorichretie. Eine neue Verfassung sei drr eigentliche Gegenstand der Berathung »er Versammlung and noch dörr man feine Silbe »om Entwarft. — BanladeUe, Seerrtair der tf pmmtsfion. »ersßricht den neuen Ver-sassangsentwurs »innen 10 d>« 12 Lagen. Vrvn Fonehei wünsch« den tfredlt »er geheimen Weiter an einen Ausschuß »n, Prüfung überwiesen. Der Gegenstand sel wichtig > man könne in der Revudlik nicht die alten Grdrauche Hnrrißrn lassen. Hiernach ging e« an die eigentlich« Tagesordnung: da» Wo«* gegen Bolkeanflanfe (ullr,>n,>< menlr). tftn Reprasenlanl drkampkft dasseldr als einen Rückschritt ; dewaffnrtr Vvlk«austauft seien Bur-gerkrieg. undrwaNnete verdirien zu «ollen, fei drr Republik unwürdig. Veoelletior verglich da« neu« Gesetz mit einem Messn, mtt-trist welchem man der Republik »en Hals abschneiden wolle, (f arm: Ob. oh!) Diejenigen, »ft da« Gesetz beantragt, seien verzogene Kinber. In jedem Falle «erde da« Gesetz döse« Blut machen. Eine Krautbacke inmitten eine« Hausen« »rede genügen, um udee Aiftoupement zu schreien, '.'eben wie unter der Minarchie oder unter der Republik? Schon bade die Polizei die Fahnen von »en EIud-Emgangen entkernt. Da« Alle« sei ernster al» «s scheine. -Saint Akome nennt da» Gesetz ein drakonische». Bar halt e« barbarisch weil es Schuldige und Unschuldige treffr. Ein fried-licher Spaziergänger »leide stehe», höre zu und könne zwei Jahre für seine Neugier eingesperrt »erden. Unmöglich, ruft ein untere« W»glitt, könne eine Barrikaden Regierung sich zur Vaterschaft eine« solchen Gesetze« bekennen. Base endlich nahm sich de« Gesetze« an. Ce führte Furcht ror VatH-l- und Blangui ichem Einfluß aufs Volk an! Da« Äefetz fei ein »vtbwendige« Um ftand«gefetz. — Sorrnt und selbst Mono, witerleglen die an-gedliche Sraatsgefahr. — Allein Marie wie» die Lringlichkeit des Augenblick» nach und die Versammlung schritt zur artikelweisen Berathung de« berüchtigten Gesetze«, die vor sich« Ndr Abend« schwerlich beendet sein dürfte. Der erste Artikel «Ukde angenommen; der zweite dagegen unterdrückt. Derselde lautete: „Der bewaffnete Auflaus conftirutet ein verbrechen, wenn er sich nicht nach der ersten Aufforderung zrrftirui. Er lonftiluirt nur ein vergeben, wenn er sich nach der ersten Aufforderung ebne Widerstand zer-streut.\" Marie, Mitglied der Vollzicdung»gewalt, willigte in die Unterdrückung diese« Artikel«. Die Aitikel 3, 4 und 5 wurden mit mehr »der weniger Aenderungen der sruderen Redaetioneweis« rücksichtlich drr Lrrasdestimmungen angenommen. - 6i Ubr dauert die Sitzung noch fort, man zweifelt nicht, daß der Gesetzentwurf durchgeht. Eine Proklamation de« Staatsbauten-Minifters löst mehrere Brigaden der Rationalwerkstaiten <u die lischlerdrigade im Ralional-Palai«, 6 die Ertardeiler-Eompagnieen am äußeren Boulevard, Ivrv un» in der Pare re.) wegen Rebellion auf. Eln Plakard de» Oderma;re'» von Pari» zeigt an, daß morgen da» Wahleesultat im Stadthause erfolge. Für ll Lepu-tirtenstellen bezeichnen die Zettel nicht weniger al» 200 tfanHtaun. tfaussidirrr, Goutchaur, Lhirr», Ehangarnirr, Moreau, Louis Bouaparte, Foul», Proubhon. E. «isirardin habe,, die meisten Stimmen. Eme telegraphische Depesche desiehit der obersten Militaie-Beborde der Festung Metz, sech« neue vailerien. Fußbalierie unk 2 Baiterien reitender Artillerie, in Bereiischasi zu setzen. Lie Zusammeniotiungen auf den Boulevards Et. Denis und Lt. Martin waren gestern Abend starke, al» je. Lie National, gaite harre viele Muhe, sie auieinanterzustreuen. So oft sie sich tn staiken Ablheilunge» mir Tambour unt Polizei-Esrnmissairen an ihrer Spitze den Hau'en näherte, ginge,, sie aureinander, um sich einige Mittuten darauf wieder zu sammeln, AuSdrüche der Rache sauten nicht starr. Gegen 11 Uhr zog eine Eolonne der Versammelten den westlichen Boulerart« enilang, wo ihr Ruf: E» lebe varhr«! Nieder m;i der Rearriotl! »re zahlreichen Lpazir-ganger erschreckie. Line Patrouille jagte ihnen »ach, koniile sie ader nicht erreichen. La« Monster-Bankett .Fraternisario» de« Volk« mit der Armee\" soll nächsten Sonntag bei Vincenne» fiatlsinden. Ler Platz kostet 2.', tfeniimen. 'viele Leute wollen wissen, e« stecke ein Befreiungsoersuch der im Lonion Sitzenden dabintee. Eremieur, Erjuftizminister, hat feinen Platz im Sitzungssaal der Naiionalversaminlung aus der unteisten Bank recht», univeit seiner Angreifer, Portals», Landn« unv Favrr, gtuomimt. Heute sindet die allgemeine Zahlung und Eiitldeilung der Nationalweikstarlen unter Aussicht »e» Liaaisdaulenminister» statt. Schon feit diesem Morgen 7 Uhr füllten sich die Umgehungen des Louvre mit Arbeilerzügen. jeder feine Fabne an der Lpitze. Es herrscht eine unbeschreibliche Aufregung und Spannung unter drr Bevölkerung. E p a ii i t n. Madrid, den 2. Juni. Man weiß hier, daß Patmerston heu Grasen Mtrasol (dekannUich weil er keinen offillellen Ebarak-tee hat) nicht angenommen. Man hört wieder von neuen rarlistischeu Bewegungen in den Provinzen tfatalonien, Arragonien und Navarra. tfioiue« und Fvreadell, zweien tfdes», sei e» gelungen, üder die '\"ranze zu rucken und den Bürgerkrieg wieder anzufachen. Italien. (Koln. Z.) Eteapek. den 2L. Mai. So strenge und angst, sich auch die MUitarreg'erung Neapel« aller au» den Provinzen Kommende abzuweisen und zu verbergen sucht, so ftelli sich doch als gewiß heraus, daß tfaladrien in vollem Ausstande begriffen. Pizzv, tfatanzaro, tfosenza, tfotrvna re. enlwaffiteien die königl, Truppen un» setzten provisorischtRegierungen ein. Ueberall greift man zu den Waffen, und Lieilien schickt sich an, seinen Brüteen jenseits der Meerenge Hülfe an Kanonen und Munition zu senden. Im ganzen Basilieat gäbet es; eben so in den beiden Piineipatv». Palermo und Avellino sind wuthentdraniit. Mehr al« 40,10 Flüchtlinge retteten sich über tf ivita-Becchia, Paleru'o und Messing, und Alle haben kein andere« Streben, als die Äbiuzzen und die caiadresischen Provinze, in Ausstand zu versetzen. Pepe wird schwerlich beimtehrrn, und Ferdinand li. wird zuletzt auf sein« »kfikn Schweizer und '.'azzaroni angewiesrn bleiben. Ai« wahr-Haftel Kt di l.jUMUiaui zeigte tt sich am 16. Mai in schönster Majestät. Der Belagerung» - Zustand dauert fort. Stumme«\n»»wHgen «es lamm Wut» ««Etzer Iaa'taan ,ea»v H, E»sda«e»tä, »eseader« He »ch«p»ftH. Waßlea ,»» laste - miliea onraflck«, »ft », B GerraestzH«»«, t rMkrttZu fla» besann«. Hettefl l«l dem Ksntge s« lang» tt» »M| H« n 4ha wleber »um Mtatfle, Hnpeestebebea Auch »,, f. F Ruagiere mußte «u» dem am »«. mu geschassenen «tu, stertum wieder auSschetbea Alle VHeke werden erbrach», Sptemnweken stsrtrt Haussuchungen Arreff» sta» «, j,|(( eebnaag. kurz »ft leben aasn etaer so altta - Itberalen „mt*/ ttoaeflen Veesaffaaß, wft st» kaum Ha Lämsa »e« Iaftra» »z«, e,finden können Falsche Inmulft an» kßemaeefichft fi,» n >ft iagesordnung um da» vsik la alch« ,a, Rabe. »um letne» Elende« kemmen »u lassen Zar Eakschaldigaag »„ spteiftn Etaalsstretche« werden »te tollsten Erfindungen a,«„ spreng«: »e, Kßntg an» H» Könlgln »«»en gatßvnntr, Echwetzer Lfftelere bet etnem Rattengl-Vststgae» veegtkft, spflrn an» »ergl. mebr. Reatslttantsche ll tappen walzen «at t,r >l n l uns dies, auf »ft kkeapsllkamr t', am ! . verübten '\"raael. E» kommen kaechtbare Lachsn »am vprfchn» Dft esalervatlven Keftge, aa« Lchwv». AH. Lazern. Uaftwa, »en h. schmieren was sie (»anen. als raptalNiae« henoaftm,^ In die Schweiz »maa» Dft »ewtekeae llapkeakHt, welch, man» den »chwetzeeftappen abspeechen wie». eHcht aber »ich, den Makel abzawatchen. »eiche, sich an Wllltae - tfapttulatinm »er krrlen Schwel, mit abselnttstischen Ltaaftn knüpf, Schweizer «haftn ihre mtlftärtsche GchalhtgkH« za Neapel, » z. st» lochten tapsn kür Hne schmutzige Sache. Einzelne unter ,Hra welche »en längsten Kamps »eebeisebnten. am sich kür Echmäz„^ gen. ReckerHen an» Plackeeeftn zu rächen, »erdftma mehr al« lladel. Dft Ilbnale Partei mach« allgeweln den Schweizn, »n, vprwark, »aß fie »ft Natlonalgarde getäuscht, »aß sie »ft »effpr». »en, e« mit the zu »alten, noch am Morgen »es IL. sie al« begrüßt und vertrauensvoll von »n Natlonalgarde »,,ch zg Barrikaden bindurchgeiaffen worden seien. Dle Schweizer werd» viel, fthe viel zu thun daben. sich zu eechtsertigen. — Rachschnst Man erzählt si» als Mirakel, daß »n aus Pont» Mabdaiwa stehende helllge Ianuarlu« die recht« gegen den Beku, gerihm, Verderben abwendende Stellung »lötzllch In Hne llnk« gege, »fi Ltadt geeichtete, verdeeden heraus beschwörende verändert habe. l S«w M ) Wo«, den 29 Wal. Heute wurde «. uister »e« Innern, i-raftn Mamianl, bekannt gemacht, baß ft Folge »e« Art. 54 der Statut, coflftuztvna« am 5. Iunl »te fl». östnung »er beiden Kammern de» Parlawent ln Rom ffatißudei «tr». Ein von Bologna neu gedildero« un» ausgeruflHe« he-raillon, welche« »ft Vorhut des unter tfftn. Pepe »»»enden ue»»». litauischen Hülsseorp« hilhet, hat am 26. Mal bei Frankolin» d,i Po passtet. - Di» nsapolitan. Lruppen. »ft sich ln »,u lep» Lagen in Peffano und Anesna aukbftlten, waren schon aus»« Rückmarsch begriffen, al« ihnen »er Gegenbrse»! »», Pepe dmff Osficftre »er Guardia ewica »vn Bologna übrrbracht wurde. 2 » m e < |. Zurieh, den 2. Juni. Lft Regierung p»n Wall,« nfljff ihrem Volke, »aß sie ohne Elnziehung der geistlichen Guter aich, im Staute sei, den Staatshaushalt lortzukfihrrn und H» ver. pflichtnngen gegen dft Eidgenoffenschast tvezadluag »er Krieg»-kosten und de« Geld-tfontingent«) zu erkuflen. Die Unteeta«»-laugen mit Rom werden also wohl zu Nicht« sudeen. 2 ü b . 24 m e r i f «. ** Vuerto «abelle, d.n 3. «at. Seit uusenn Ie»mr Berichte vorn 3. April Hai sich der politische Zustand unsren «e-pudlik wenig verankert; Monaga« »leibt Siegn und svfl'tftuersl Paez, nach Einigen nur mit einer kleinen Anzahl Lnippen u»ch in der Provinz Maracavd» sich aushalten, nach Anderen stch de-reit« nach Neu-Granada geflüchtet haben.\nHambnrg, den i0. Juni. De, Senat hat den Hen. Martin Anton Hoffinaa« Assoei« der Hnrrn Prniat Gual & tf»., zum Hamdurgüch«» tfousui aus tfarmen (Laguna) ernannt. Eine durch da« Gerücht schon seit einigen Lagen angemeldete Demonstration gegen die Lhorspeere bat gestern »den» am Llem-thore zu ernsten tf rceffen geführt. Von der durch da« unter dem Name» „der kammerabend\" defannte Volksfest in großen Masse« vor dem Lhore versammelten Volksmenge wurden nach Eintrstt der Lhorspeere versuche gemach», da« Lbor auszuhrdru. »ie au« Bürgergardisten bestehen»« Thorwache machte vergebliche versuche, die Ordnung autrecht zu erhalten, und mußte sich zurück»,«»«». Die Masse drang daraus durch da» Lhvr ein und steckte sswvdl da« Wachgedaudr al» da« gegenüberliegende kleine Accisrgedaude. in welchem sich die Sperrdude befand, in Brand. Witilerwrile war durch den Generalmarsch die Bürgrrgarde ausgrdote« wordei. unt e» gelang dem kräftigen Einschreiten »rrselden, dir Ruhe her-zustellen. Sowohl die Wache al» da» AcHsegedaude find durch ta« Feuer großtentbril» zerstört. Mehrere der Lumultuauten fi«» verhaftet; Verletznngra von Bedeutung scheinen nicht »orgekonmu zu sein. Heute ,st »ie Ruhe wieder völlig hergestellt. 'X ti ch f rb r I f t. Die „Hannovrische Morgenzeitung\" berichtet, hast in »er Sitzung der zweiten hannoversetzen Hammer vorn » di« dritte Brraihung drr Verfassungsänderungen gänzlich deendigt und zum Schluß unter anderem noch aus Vvtuugen'« Antrag »w Veslimmung ausgenommen sH, daß bei jedem Reg>eruag»«echlel die Stande »innen 14 Tagen beiuftn, widrigenfalls ohne veru-fung tulammenireteii sollen. — Der dem Vernehmen nach wegen eine» Ausenthalie« aus der Eisendabn ungewöhnlich spat eintreffend« Berliner Zag Hiugr au» Berlin nicht« Neue», unt au« 'litten nur die Bestätigung ter Uebergabe von Peschiera und de» mißlungenen Angriffe» der Oesterreicher aus Goitv, den indeß Radetzto in seinem Bericht au» Nivolta »om I. Juni zu erneuern verspricht, sodalb da» Regemvelier aufgebort habe. — Unser Wiener ^--tforrespondent meldet »om H. Ium. daß Graf Stadion, von dem, wie r» scheine, »hne Grund geiag« werde, »aß er die Bildung eine» neuen Ministerium» übe uedmeu solle, nach Innsbruck abgegangen fei. Wien, den h. Juni, 3 Uhr. Metall, ü ptf t. t H a *» 2t »Lt, 34 a 34t. »ansät,i.n 965 a ‘fitü, Norddahn 91 a Sl». Peildcr 50t a 51.\nInhalt. Die Stellung der Karteien in der prenstifGen Nationoh Brrfamrnlung. Berhandlnngen de» dem,Gen Weift,»,.,ge». tE'uftßu»ß eine» Ausschusse» in der ofterktichisch-dobmischrn Frage.1 Sfhle»wig holsteiniffhe Angelegenheiten, tBerichte de« General» Halkeii.) Dentsfhlanp. (Berlin: Der Antrag von Brhrend« »flw»nn>- ' München: Schluß de« Landtags.)\nWafhlifhte» für Seefahrer.\np l>itt auvwärtigeii ll»Trrn Ahoim*\"' ton diosor Zoiliini; i>» lioi,,-» ilir« hi-fitr»ui>' gt*n Itir «Ihn narltsto Quarlal l»»*i <t<*n rr*p-l.ülil. Postämtern bei Zeilen xu marheii, eine Lnlei bret liung in der Zusendung tU vermeiden; aurli durft en bei spater als L111*\" dieses Monats liier eingehenden Aufgaben ersten Nummern des neuen Quarlal» . mebr geliefert werden können. I^r Pr*’1* ist hier für alle Abnehmer ohne Ausnaloo* tjuurluliler Thaler Cour., Preossisrb 1 T ler. Diiniseli 4 Kblltlr. ^\nRedigier, gedruckt ua» »erlegt von Gerhard »on Hosstrup * Sohn. (Airrrwall J\\j 26.)"}