{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/159f79b88a7fee7be28c9f14b1c8774e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»t» ^ ^ ^ Ginladung \" ^ ^ MM Oeitritte in den pairiotifchen Verein der Freunde der geseKlichen Ordnmg und wahren Freyheit im constitutionellen Staatsleben. ^ ^ Programm Der Aweck des^Wereme« ist die ehemöglichste Begründung der gesetzlichen Ordnung im konstitutionellen Staatsleben zur Wiederbelebung aller Gewerbe — und die Versöhnung und Verbr^erung aller Nationalitäten des O?sterreichischen Kaiserstaates, wobey der Verein in allen seinen Bestrebungen von der liberalsten Basis ausgehen, und sich hierbev sowohl von jedem Rückschritte, als auch von jeder Ueberstürzung gleich ferne halten wird. Gegen reaktionäre und .anarchische Bestrebungen aber, sielmögen unter was immer für einem Deck-mantel auftauchen, so wie gegen erwiesene Preßfrechheit wird der Verein stet« mit Wort und Schrift entschieden austreten, um die öffentliche Sittlichkeit und die Privatehren ,« schützen, und um allen dem Geschäftsbetriebe so nachthe.ligen Ruhestörungen durch die vereinigten Kräfte aller Gutgesinnten einen mächtigen Damm entgegen zu stellen. Wer Häher wahrhaft frey seyn will, ohne deßhalb gesetzlos seyn zu wollen, schließe sich diesem patriotischen Ver eine an. Um auch weniger Bemittelten den Beytritt zu diesem Vereine möglich zu machen, wurden die monathlichen Beyträge für jedes Vereinsmitglied auf kr, E.M. her-Beytrittskärten sind in der Stadt, Wollzeile Nr. ??s, in der Buchhandlung des Herrn Schaumburg zu beheben, wo auch die Statuten des Vereines zu Zedermanns Einsicht vorliegen. ^ , . Die nächste General-Versammlung ist am 22. ZuliuS um 8 Uhr Abend« im Odeon. Vom Ausschusse des Vereines der Freunde der gesetzlichen Ordnung und wahren Freyheit.\nErwiderung. »z! Herr G. P. Stöltzlin dahier hat I» der Wiener Zeitung! eine vom K. dieß datirte Erklärung bekannt gemacht, „ach «elcher durch ein Versehen in den ersten Abdrücken eine« gemeinschaftlich gefertigten Circular« — die Annahme von Oesterr. Banknoten für Spesen betreffend — auch seine Firma stgurire, während die Ausgabe jenes Circular« auf ihn kei mn Bezug habe, weil er mit der in demselben aufgestellten Behauptung, daß Oesterr. Banknoten (gegenwärtig) für «nS ganz werthlv« seyen, keinenfallt einverstanden seyen. Wir bemerken hierauf einfach, daß in dem Circular, das nur in einer Auflaße gedruckt wurde, nicht durch Versehen, sondern nach gemeinschaftlicher Erörterung und nur in Folge seiner ausdrücklichen Gutheißung die Unterschrift de« Herrn Stöltzlin aufgenommen, von ihm aber eine Anzahl Exemplare bestellt und in Empfang genommen worden ist; seine jetzig« Erklärung in der Wiener Zeitung also aller Wahrheit ent behrt, und gar leicht die unwürdige Absicht erkennen läßt, durch dieselbe uns in der Meinung unserer Geschäftsfreunde zu schaden. Wir überlassen derselben die Beurtheilung einer solchen Handlunascheise. Mm, S0. Züny !848. ^ G e iger und E omp. Hutzelsieder und Daumer. Gebrüder Kindervatter. Theodor Kindervatter. Thomas Kölle. Mattin Kölle. D a n. M ü l l e r. C. Rosen busch. Wunderlich und Comp. H. Daur.\nAnkündigung Nr.SVSV.\nAnzeige.\nDurch vielseitige Zuschriften aus den Provinzen, die thä tige Theilnahme an der in der Wiener Zeitung ää.ß. l. M. vorgeschlagene i Finanz Operation betreffend, wird die geehrte Redaction dieser Zeitung auf eine ihrem ausgebreiteten Geschäftskreise zu fühlbare Weise in Anspruch genommen, als daß ich nicht bedacht seyn sollte, sie dieser Mühewaltung zu überheben. Ich ersuche daher Alle, welche sich für die Theilnahme an obige Finanz-Operation auszusprechen belieben, ihrefran-kirten Briefe, mit der Aufschrift, an die Wallishau-ser'sche Buchhandlung in Wien zu adressiren, die sich dieser Mühewaltung in Anbetracht dieses gemeinnützigen Zwecke» freundlich unterzieht- 5.\nBerichtigung. n Zch Gefertigter erkläre, daß die, von der Buchhandlung Tendler und Schäffer am 27.Zunius in der Wiener Zeitung mit dem Beysatzy »von Maschel's Meisterhand« angekündigte Karte des Kriegsschauplatze« von Italien nicht durch meine Hand, sondern von jemand Andern angefertigt wurde; — ich mir zwar bewußt bin, schon mehrere« Rühmliches im Fache der Topographie geleistet zu haben, — aber diese preis-»VÜrdige? Arbeit nicht als mein Produkt angesehen wis sen möchte. ^ Rudolph Maschek, Lithograph im k.k. militärisch-geogra-^ phischen Znstitute. \nIm Verlage der k. k. Hof- u. priv.\nKunst- und Musikalienhandlung\nTobias Haslinger's Witwe Sk Sohn, ist neu erschienen: Jubel Gruß an Oesterreichs Rationen. Gedicht von Friedr. Kaiser. In Musik gesetzt für JA A ^ (mit Chor aä Mit.) und Pianoforte-Begleitung,\nv » n\nv. 8upp6. 37stes Werk. Preis 30 kr. Conv. Münze. (Eigenthum der Verleger )\n»1S62Z\nJohann von Oesterreich.\ni<z\nIn der\nin Wien, Kohlmarkt Nr. 2S7, ist ^SNte erschient: Das in neuerer Zeit einzig und allein nach der Ratur gezeichnete und best getroffene Porträt des Erzherzogs\nJohann Oesterreich, deutschem Neichsverweser. ^ Räch dem Leben h»g °pd °» Kriehuber. gr. Fol. Preis auf chincs. Papier 3fl., weißes Papier S fl. C. M.\nNeuester Roman von E. L. Bulwer Carl Gerold md Sohn, Buchhändler iy Wien, am Stephansplatze, am linken Eck der Goldschmidgaffe Sir. 6ZS, ist zu haben -\nitie last ok tlie 8sxon K.1NAS. v I ^.eix-ix j84S. 2 LLncke. t ü. Zoi^r. L.»,\nW Vtll.IMWW. Buchhändler und k- k. Hoftheater-Buchdrucker am hohen Markt Nr. S4l, ist erschienen: Swdien über die H» « I V H' «. und die interessantesten Daten der vorzüglichsten und zweckmäßigstenBehandlunse-Methode« nachdem neuest»» Standpuncte der medicinischen Wissenschaft, von B. 9t. Kronser, Doctor der Medicio Zt. grL. geh. 4vkr. C. M. Diese« neue und interessante Werkchen, von dem durch seine bisherigen Leistungen rühmlichst bekannten Hrn. Ver fasser, welche« wir al« ein sehr erwünschtes und zeitgemäßes begrüßen müssen, enthält alle« bi«her Wiffenswerth« und.»« wissen Rothwendige von der immer näher heranrückenden Seuche, und ist wegen seines allseitig umfassenden vv»-ständigen Znhaits für Aerzte wie für Layen gleich wichtig, und für Letztern And speciell interessant die Schluß resultate dieser Studien."}