{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/8891b0ace62c715f89f946c5104c6f96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sein, wodurch die Staatssinanzm bei den Militär-Ad-aMy üb«r FV.0lX)stl. geWÄine» WstteN) welche Summe bei der Ausdehnung des Ver fahrens auf sämmtliche Clvil-.unkMilitar-Beamte au/ mehrere hundert tausend Gulden steigen, sonach dieser Vorschlag um so beachtenswerter erscheinen dürste, als mit dessen Ausführung zugleich die unzähligen Deper-diten bei den Todesfällen der Beamten aulhöreü, und dadurch ebe^ diese beseitigten Geldverluste einen andern reellen Gewinn dem Staatsschatze darbieten würden. Börsenbericht. (Mittags 1 Uhr.) Die Börse war heute sehr belebt, die Course ste-gend, der Umsatz bedeutend. Bank-Actien 1020-1030. 5'/g Metall. 68V2-6S. Kaiser Ferdinands Nordbahn 93^/z—100. Gold-Agio 18V2-19°/o. ! Tirol Innsbruck, 16. Juni. (T. B.) Heute ist der Banus von Croatien, F. M- L. Jellachich, hier eingetroffen. — Das Stationscommando von Glurns meldet, daß es auf dem Wormserjoche am 15. Juni Morgens 7 Uhr zu einem Gefechte zwischen den Bri-ganten und dem dortigen Detachement Jäger und Lgn-desschützen kam. Der Feind bestrich unaufhörlich mit seinen 2 Kanonen die Corspitze und unterhielt ein leb haftes Kleiygewehrfeuer, aber so erfolglos, daß bei sei nem Abzug« um halb 1 Uhr Nachmittag von den Un sern weder jemand getödtet noch verwundet wurde, während beim ersten Feuern der Unsern der Feind 4 Todte und 6 bis 3 Verwundete zählte. In der heutigen dritten Provinzial-LandtagSsitzunz tvmde zuvörderst den durch den Ausbruch des Bernagt-ftrnerS geschädigten Gemeinden des O-tzthales ein un verzinsliches Darlehen von 1000 fl. CM. aus dem Approv. Fonde vstirt. Hierauf wurde über das laufende Marschconcurrenzzeschäft und das ältere Marschcon-cu^renzwesen debattirt, und zum Schlüsse ein Comite über die Regelung der Grundlasten im Allgemeinen, dann ein Prior täts - Comite zur Untersuchung und Ordnung der Privatdesiderien gewählt.\nLombard.-BenetianifcheS Königreich. D«S Äurn. deS vsterr. Lloyd bringt nachstehenden Armeebefehl au« dem Hauptquartier Verona v. 13. Juni. Zurückgekehrt von der Expedition, die ich mit der Armee unternommen hatte, ist eS mein erstes Bedürf niß, den Truppen meinen Dank für die Standhaftig-k«it und Tapferkeit auszudrücken, die dieselben bei die sen m»t so pielen Anstrengungen verbundenen Operatio nen an den Tag gelegt habqn. Die Armee hat in diesem kurzen Zeitraum viel Rühm liches vollbracht. Sie hat die Linien von Curtatone Aistürmt, ein feindliches Corps daselbst gänzlich ver nichtet und aufgelöst. Sie ist mit großer Schnelligkeit vyr Vikenja erschienen, um sich von dem, ihren Rücken drohendenjFeinde zu befreien. Nichts konnte ihrer Ta pferkeit widerstehen; der Feind mit stürmender Hand aus allen seinen Stellungen Vertrieben, ward genöthigt, mit der Bedingung zu «pitilliren, die Staaten Sei ner Majestät unseres Kaisers zu räumen. Das Alles hat die Armee! in dem kurzen Zeitraum von 14 Tagen vollbracht. Ich danke den Truppen für ihre tapfere und helden-müthige Aufopferung. ,Se. Majestät unser geliebte Kaiser wird die Tapfern lohnen^ deren Beispiel Uns auf dem Weg der Ehre\nvoranleuchttte. So mancher\nwackere Gefährte, der mit\nunS auszog, ist nicht wiedergekehrt. Er fand den Hel dentod Dr Kaiser und Vaterland; Ehre seinem An denken ! Die Namen der Gefallenen werden nicht unterge\nhen ; di« Geschichte wird der Nachwelt erzählen , daß WelteretAaifle die Throne und Pölker, aber HieÄrSieÄltei» Kaisers-HeereS erschütternÜNkne». ' - . - Graf Radetzky m. x., Feldmarschall. Das k. k. Post-Jnspectorat zu Verona hat am 14ten folgende Bekaontmachung erlassen: Da die Post-Ver bindung mit Triest und Wien auf der direkten Linie über Vicenza und Friaul hergestellt ist, so setzt die Un terzeichnete das Publikum davon in Kenntniß, um fich in Betreff seiner dahin zu versendenden Correspondenz darnach richten zu können. Von heute angefangen wird von dem unterzeichneten Post-Jnspectorat täglich um 7 Uhr Abend ein Courier abgefertigt werden, wel cher außer den Briefschaften auch drei Passagiere be fördern wird. Der Transport der Geldposten und Pa ckte bleibt vor der Hand ausgeschlossen. Das k. k. Post-Jnspectorat zu V<rona. Ungarn- Preßburg, 18. Jun. (Pr. Ztg.) Die diesjährige Schafschur in dieser Gegend ist bald zu Ende. Die Producenten sind mit dir Ergiebigkeit der Wolle nicht zufrieden, da die Schafe 15—20 Perc. weniger als im verflossenen Jahre abwerfen. Die Wä sche ist meistens gelungen. Nur kleine Parthien, und zwar einschurige zu 36—48 fl. C. M. pr. Zir. wer den von den Kleinhändlern angekauft. Die Preise der Früchte sind im Sinken, da eine gute Ernte zu erwarten steht und es an Vorräthen nicht mangelt. Der letzte Regen gab den Saaten neues Le be«. Korn hat in der Blüthezeit Schaden gelitten. Nächster Tage beginnt die Repsernte, welche allem An scheine nach befriedigend ausfallen dürfte. (Journ. des österr. Lloyd.) Einem Schreiben auS Zengg vom 14. zufolge wurde die österreichische Brigg „Buona Matilde\", Capit. Maffei, welche am 6. Triest verlassen hatte, von der feindlichen Flotte auf der Höhe von Pirano beschossen. Die auf fle ge richtete Kanonenkugel siel nicht weit vom Bordertheile des Schiffes nieder und nöthigte den Capitän im Laufe einzuhalten, um so mehr, als gleichzeitig ein Boot mit einem neapolitanischen Officier und vier bewaffneten Matrosen auf die Brigg zuruderti. Auf dem Decke angelangt , stellte der Officier eine Visi tation an und bemerkte beim Anblick der an Bord befindlichen zwei Kanonen, daß vermöge des Ver trages (?) zwischen dem sardinischen Admiral und den österreichischen Behörden nur «»bewehrte Segel- und Dampfboote Triest verlassen dürfen, und er daher die Weiterfahrt der Brigg ohne vorherige Erlaubniß des Admirals nicht gestatten könne. Der Officier entfernte sich, kehrte bald darauf mit zwei anderen Booten wie der und verlangte aus Befehl des Admirals die Aus lieferung der beiden Kanonen, welchem der Capitän na türlich bei der Uebermacht seiner Gegner sich nicht wi dersetzen konnte. Er ließ sich jedoch vom Officier einen Ewpfangschein geben und setzte dann seine Fahrt un gehindert fort. Siebenbürgen» Hcrmannstadt, !). Juni. (Z. B.) In der am 6. l. M. abgehaltenen Stuhlsversamm lung wurde die von der Nativnsuniversität mitgetheilte Rechtfertigung der sächsischen Deputirten über ihr Be nehmen bei der land.'äglichen Proclamation der Union verlesen. Allgemein und ungetheilt war die Aeußerung des Unw'llens über diese, die deutlichste Selbstanklage der Pflichtverletzung enthaltende, meist aus leerem Wort schwall bestehende Darstellung unverantwortlicher Ver blendung. — Es wurde beschlossen, der Nationsuniver-fität anzuzeigen; das Hermannstädter Publikum sehe in der nach der Meinung der Mehrheit der sächsischen Deputirten in der National-Versannnlung abgegebenen\nJnfiructivn und Flüsse zche^i' djiesKk, Ä dM Willen -Vts sächsischen Volkes geradezu Äidersprechend, ft'kerlichst protestiren. Sämmtliche sächsische Deputate, welche ihr Mandat überschritten, konnten daher nicht als die be fugten Vertreter des Volkes angesehen und mußten zu rückberufen werden. — Zugleich wurde die Nations universität angegangen, durch eine feierliche Protestation im Namm der ganzen Nation bei Sr. Maj. dahin zu wirken, daß diesem Gesetzartikel die allerhöchste Bestä tigung verweigert und daß auch die wallachische Nation durch allergnädigste Gewährung ihrer diesfälligen Pe titionen in den Stand gesetzt werde, bei der Entschei dung dieser auch sie so wesentlich betreffenden Lebens frage landtäglich mitzuwirken. In dieser G-mäßheit ist auch bereits die Rückberu-fung der hiesigen beiden Landtagsdeputirten geschehen, es ist die nöthige Protestatisn bei den Landesständen eingelegt, auch werden sämmtliche übrige sächsische Kreise durch Rundschreiben von dem Beschlusse des Hermannstädter Publikums und den Beweggründen desselben in Kenntniß gesetzt. Das allgemeine Gefühl der Gefahren, welche durch den überstürzten Unionsbeschluß dem Vaterlande und insbesondere der sächsischen Nation drohen, rief wie derholte Volksversammlungen am 6. Abends in dem hiesigen Bräuhause und am 7. Vormittags auf dem Kirchhofsplatze hervor. ES wurde beschlossen, durch Vermittlung des Hrn. Nationsgrafen die Zusammen setzung eines Volkscomites, bestehend aus Männern des Volksvertrau-ns aus sämmtlichen Kreisen des Äach-senlandes zu erwirken, welches als Dolmetscher deS Volkswillens auf dem Wege des Rechtes und Gesetzes die Wünsche und Ansichten des gesammten Volkes ver treten und deren Realisirung durch alle zu Gebote ste henden Mittel bewirken sollte. Noch am 7. l. M. hatte die einstweilige Wahl eines solchen Comites aus der Mitte der Hermannstädter Bürgerschaft statt, an wel ches sich in d«r Folge die Bevollmächtigten der übrigen sächsischen Kreise anschließen werdeü. Dieses Comite hat bereits gestern seine Wirksamkeit begonnen. Auch in dem Kreise der sächsischen Frauen hat die regste Theilnahme an dem Wohl und Weh ihres Vol ke» tiefe Wurzel geschlagen und auch sie bereiten sich vor, die Hilfe I. M. der Kaiserin für unser bedräng tes Volk anzurufen. Deutschland. Preußen. Berlin. (B. H.) Ein Privatbrief aus Berlin vom 15. Juni spricht sich dahin aus, daß man Hoffnung habe, die Ruhe nicht weiter gestört zu sehen. Der republikanische Putsch vom 14ten hat we nig Anklang gefunden, zumal unter den Arbeitern, welche sich dahin erklären, daß es den Umtrieblern nicht gelingen solle, Zwiespalt zwischen ihnen und den Bür gern zu stiften. Einen guten Eindruck hat auch die An nahme des Uhlich'schen Antrags in der National-Ver-sammlung gemacht, demgemäß die Versammlung sich vertrauensvoll ausschließlich unter den Schutz des Vol kes stellt. Unter den von dem Minister Camphausen an gekündigten Vcrsichts Maßregeln ist, dem Vernehmen nach, die Errichtung einer Municipalgarde, die den Poiizeidienst versehen soll, und Ernennung eine« interi mistischen Commandeurs derBürgerwehr bis zur Wahl des definitiven Befehlshabers. AIS Letzteren bezeichnet man Aschoff. Auch diese Maßregel ist gut, die Sache hätte bei ordentlicher Leitung schon am 14ten nicht so weit kommen können. Man s^gt» daß die Haüptauf-wiegler theils arretirt und theils gesucht würden. Württemberg- Stuttgart, 44. Juni. (Süd. D. pol. Z.)i^ie Menge, welche gestern unsinniger Weife"}