{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832323/49a83733d089486e24b9597f74f8f988", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Eigenthümer «nb verantwortlicher Redakteur. M G. Saphir.\n17».\nw ö l f t e r I n h r g kl n y.\nMontag den 17.Juli l8«8.\nFürst Windischgrätz noch einmal! Die gestrige „Wiener Zeitung\" enthält eine Art indirekter Ver warnung der Presse wegen Angriffen auf das Militär überhaupt und die Person > des Fürsten Alfred Windischgrätz insbesondere. Was nun das Militär überhaupt betrifft, so finden wir eS allerdings unbillig, einen ganzen, gewiß sehr ehrenhaften Körper für die Uebergriffe Einzelner ver antwortlich machen zu wollen, und können daher nichts dagegen einwenden, wenn gegen Artikel, welche das Militär als solches und als ganzen Körper verunglimpfen, ein preßgerichtliches Strafverfahren eingeleitet wird. Anders ist es bezüglich der Person des Fürsten Alfred Windischgrätz. Da müsse» wir energisch gegen den liebevollen SchuA Protestiren, den das Ministe rium diesem Manne angedeihen läßt. Betrachten wir die Laufbahn dieses ManneK, seitdem er eine so traurige Berühmtheit erlangt hat, so finden wir von semem Ausspruche: „Der Mensch fängt erst beim Baron an!\" bis zu seiner letzten anmaßenden Rechtfertigung des Grafen Leo Thun nichts, waS nicht auf den starre», volksvcrachtenden Aristokraten, den Sol daten des alten Systemes, mit Einem Worte, nichts, was nicht auf den Mann hindeutet, der fich der neuen Ordnung der Dinge nicht fügen kann und will. und man irrt sehr, wenn man glaubt, daß die Philippiken, welche pei Äem seitlichen Verbrüderungsfeste zwischen Militär und National garde gegen die Preßfrechheit geschleudert wnrden, daß der Protest der Prager Sechsunddreißig in der heutigen „Wiener Zeitung\" die muthige und freisinnige Publizistik jemals abhalten werden, diese Ueberzeugung täglich und täglich energischer auSzufprechen. Wer Idie sogenannte Rechtfertigung gelesen hat, welche der Fürst Windisthgräk an das Ministerium wegen des Fortbestehens des Bela gerungöstanveS Prag und der Behandlung der Wiener Deputation ergehen ließ, der wird erstaunen müssen über die fast komische UnHaltbarkeit der Gründe, die der Kommandant angibt, der wird empört sein über die hochmäthige Sprache, die der General führt, der wird nicht begreife», daß ein Mann nicht schon längst vo» seinem Posten enthoben und zur Verantwortung gezogen worden ist, welcher am Schlüsse des merkwürdigen Aktenstückes! in schlechtverhehlter Weise mit der Empörung seiner treuen Trupptv droht. ^VaS für ein Zustand in Prag herrschen müsse, ergibt sich am deut lichsten aus der neulich mitgetheilten Bekanntmachung des Grafen Leo Thun und. deö Fürsten Alfred Windischgrätz. Am 7. Juli machen diese Herre^ begannt, daß da am 8. und 9. die Wahlen zum constituirenden Reichstage Statt finden sollen, Vorbesprechungen über diesen Gegenstand, wenn Ort und Stunde früher angezeigt wird, erlaubt seien, und auch die Presse die Debatte darüber aufnehmen könne. Kann man einem Volke einen entsetzlichern, einen tödtlicher» Hohn aus Associationsrecht und Preß-sveiheit in'ö Antlitz schleudern? ^hr sagt, Fürst Windischgrätz habe die Monarchie gerettet. Nun wohl, wir wolle«j über dieses Verdienst, so zweifelhaft eS uns auch erscheint, mcht mäcketn — wir wollen und müssen aber bemerken, daß sich Wallen-stein doch wohl mindestens eben so große Verdienste um die Monarchie erworbev hat als Fürst Windischgrätz, und doch wurde Wallenstnn m»f\nden bloßen Verdacht ciuer Empörung hin in der finsteren, meuchelmörde-rischen Weise jener Zeit gerichtet. Unsere Zeit ist eine andere geworden. Sie darf auch für einen überwiesenen Hochverräther keinen meuchlerischen Dolch haben, aber sie muß selbst für den bloßen Verdacht dieses Verbrechens ein strenges, öffent liches Gericht habe». Unserer Anficht nach sollte die Abberufung des mehr als zweideutigen Lco Thun und des Fürsten Alfred Windischgrätz und ein öffestlicheS Gericht über dieselben von der Presse, von dem Volke selbst zur Lebens frage eines jeden Ministeriums gemacht werden. Eduard Mautner.\nDer Bote von gestern. Bormittags-Sitzung des Sicherheits-Ausschusses vom lS. J»li. Heute beginnt die Sitzung mit Dr. Freunds Frage: ob der SicherheitS-Aus-schuß ferner bestehen solle, ob nicht! Eine nicht ganz vollständige Debatte ist die Geburt dieser Frage, die mit dem Beschlusse stirbt, daß fich morgen der Sicher-heus-Ausschuß vollständig versammle, um über diesen wichtigen Gegenstand einen Ent'chluß zu fassen. Di« Arbeiter der Gloggnitzer Bahn stellen die Bitte: man möge ihnen erlau ben , sich zu bewaffnen, um ein eigenes Chor zu bilden« Grün spricht fich dagegen entschieden aus, und zwar mit dem richtigen Bemerken: man dürfe in dieser Hin sicht keine Ausnahme machen, denn trenn ein Arbeitertheil Waffen erhält, werden alle Andern auf diese ebenfalls Anspruch machen, und Arbeiter überhaupt zu bewaff nen , wäre ebenso gefährlich als nicht praktisch. Es wird beschlossen, diesen Gegen stand dem Reichstage anheimzustellen. Finanzwach-Kommissär Weiß stellt das Ersuchen, min möge mittelst Plakate rem Publikum anzeigen, daß die Fmanzwache auf die letzten Abfälle der Strafgelder zu Gunken des Gemeinde-Ausschusses Verzicht leiste. — Einstimmig angenommen. Ein hier anwesender Offizier der italienischen Armee, Hauptmann Kaiser, drückt dem Ausschusse im Namen seiner Kollegen die Sympathie derselben zu den Wienern aus. Er theilt zugleich mit, daß die italienische Armee von den besten Gesinnungen beseelt und von der irefflich^en Haltung ist, uns schließt mit der Versicherung, daß jene Gerüchte, als existire in der Armee ein der Freiheit feindlicher Geist, eben so unwahr als gehaltlos ist. Dr. Freund dankt dem Sprecher mit herzlichen Worten. Ein Deputirter des Juristen-Korps ladet den Sicherheit-Ausschuß zu eine-n Verbrüderungsfeste, welches, mit einem Ball und Concerte verbunceu, heute Adend im Sperl-Saale Statt findet. Dr. Mauthner — nicht Eduard Mautner, der die Artikel im „Humoristen\" schreibt — zeigt an, daß die Offiziere unserer Armee auch den Sitzungen des Ausschusses beiwohnen werden, und diese bitten zugleich, auch hie unv da ein Wort d'reinreden zu dürfen. (Heil dem Tage, an dem sie uns erschienen.) Dr. Hrubp stellt den Antrag, man möge eine Dankadresse an die italienische Armee ergehen lassen. (Spät kommt Ihr, doch Ihr kommt!) Die Fleischer stellen das Ansuchen: einer Kommission des Gemeinde-Ausschusses noch einige Mitglieder des Sicherheits-Ausschusses beizugeben. Da sich der Letztere nicht in jede Angelegenheit mischen will, wird diese Sache dem Ersteren zugewiesen. Mehrere Redner beklagen sich in krcfiigen Worten üler das langsame Ver fahren der Behörden; es lägen bereits bei hnnrert Preßfölle ror, chne laß einer noch verhandelt wurde. So find auch gewisse Schmäh-Plakate verboten worden, trotzdem werden sie fort verkaust. Sämmtliche Redner werden unterstützt, nur Pro fessor Hofer, der Prinzen-Erzieher und privilegirte Schwarzgelbe, ergreift wie immer, die Parthei der Behörden, und will diese gottroll si:ten! (Ich bitt' Dich, Hofer, geh' in ein Kloster oder — nach AH!!!)"}