{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/55fb4da055f9ba7bcf79cf020e578f24", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«s» ein Bau aufgefübtt würde, so könnten viele Künstler mittlerweile ein Opfer des Noth standes werden. Ein Antrag des Prof. Knpelwiessr ging dabin, an einem öffentlichen Gpaziergang z. V, am änßern Vurgpiatz Hallen zu errichten, welche für die Zwecke einer Nazional-Gallen« eingerichtet, mtt Bogengängen zu umgeben seien, in deren Wänden zur Bildung des Publikums weltgeschichtliche Begebenheiten »I ki-esea dargestellt würden. 3n diese Nationalgallerie sollen unter Andern auch jene Bilder aufgenommen worden, welche in Folge (Punkt t) jetzt gleich zu machender Bestellungen zur Abhülfe der drückenden Ver hältnisse der Künstler entstehen. Die Künstler Wiens beschlossen eine Petition an den Reichstag zu machen, worin dir Wichtigkeit dargestellt wird, daß lebendiges, volksthümliches Kunst treib eil zu»! Staats-lel'cn gehöre, und von der Reichsversammlung anerkannt werde.\nUebermäßige Feriaheit der Gymnasien. In unserm bisherigen Gymnasialwesen wurde zum Nachtheile der Schüler und zur Bequemlichkeit der Lehrer das wichtigste Kapital der Jugend — die Zeit — auf wahrhaft entsetzliche Weise versplittert. Nach einer genauen Berechnung ergibt stch, daß von den 3li5 Tagen im Jahre nicht weniger als die HS ste sage „hundert und achtzig\" Tage für den Unterricht verloren gehen. — Nachstehendes Detail möge zum Belege der Wahrheit dienen:\nTage Aus die großen Ferien entfallen wenigstens 54 Auf die Sonntage und Donnerstage nach Abzug der Freimonate zusammen 78 Auf die Nachmittage des Dienstags 43 Auf die Osterferien und Faschingslage 14 Auf noch übrige Ferial- und Feiertage beiläufig 16\nDas gibt nun eine Summe von 180 Ferialtagen.\nNun frage ich unparteiisch, ob daZ nicht eine unverantwortliche Verschwendung der edlesten Zeit ist; rechnet man nun hinzu, daß diese Verschwendung durch sechs Jahre fortgesetzt wird, so begreift man den Fluch der Väter und die Verwünschung der Schüler, wenn sie aus dem Gymnasium treten. Eine Aenderung dieses Schlendrians und Miß brauches der Zeit dürfte jedenfalls auch schon im sogenannten Provisorium deS Unter richtes seine Erledigung finden, und ich glaube mich nicht zu irren, daß ich hier den Wunsch von tausend Bätern und Vormündern ausspreche. F. Gernerth."}