{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695219/4b6f274a28a780c0aa1d94f68829fc6b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Peiln jk .1» JV der Pnrsen-Hnlle. Mon n,;, den IO April.\nQ 9frnl<.'l>Hrrt. fon *. Hrrtl ll*»fT »\"■ €*«*1 fn JU»Mtf«f»k, »»><»' **, Hol««» f »«Um neuommen ><M Nnf finf »ük itrkh liintrinirtr»« mit b» #Tfi*« INW*. *• fl« t(Nlfw»(t »intkf», Irurprn *P* Alken out »ei Holn«» *»li*f. MMI »fllft fpTldfrtirf«. u|)feTt frwrtrprpl M 1»«« I« 4NNM I1I1M1. tk T «iw« trrTpm •»« abgehalton »»rf»« müffftt, »vn Holut«, so weit fl* nt(M unlrr Prw Och»»» Kt .t4n»M«iifl«k ftrfrn, «wkfT «PTiRriurm. X uns ÜB Anstflsi »pr Sriteu unfmr trvfprn triff Mnntittrlfnf rtm Schlackt IrrMflffWfl »\"»«« mrtflrn, trfitit ftf iNin« fiit nuft flmtlit trotlrn (tuffftffii leisten. tr.tl Mit* nicht ßlanbltch irtirf. t* VriiMtut der ran ticken *?ln#fp»r«tirmn fiifrt Mr Kriegsminister rtckf ntNi, mit lrtnrm Adjutant»« r. Haebou ttnf f,m M«j»r Bagaesen Brsgadr Srneenl schein» der Wras Wefrst ,, frt«, ftr »„nacht »k Fvrnsckrn Vraqoner ftkfllft. H.n», ist ivtrffr nn trrffluf ringesibk» Bntnlstou M(mi Lini'nrrnPprtz nnf «mr f «tkrk ■tt'lffk »»« rrn ütr abg^tnugru -in fft #MM j|lfti#k»rn M fft «’ifrttffil »urchqä«>»k| fett sich itlriirlfl telftHnikt qrftmt» *« »rrmtfftt tzrrrkckrn dagegen Svmostdieu für TÄnfwatf; fades In fiesem nnsere braven Barer-t»nf«ree>detflß\" nickt «ferall so woblanigenommen sind. als sie »etratlni mnsttrn. Die in fieiee Beziehung „machenden Gerüchte pnf jchoch sfdf üferteirben. Den in fee lefteen seil aus dem fäuffcheu kinaisdiensi für fkHrrzvgttziimer ausaesckirfenen feut-schen -e»«>en in Kovenbaaen dai man sie Entlassung nur unke f», Bkingung fee Bcrpftichtung ertheil», nicht in sie Dienste fee provisorischen Regierung »iniuieeten. Andre» Beamte, welche »ini-e läge früher rr« Kopenhagen »u Lande und üfee die Bette «eeeiii waren, werfen »u Lolfinq zurückgehalten und nicht in die Her,»ar unter gelassen - Reden dem „Tagehlako\" wies nächsten» „n He-ierunqsdlatt unter Redaction des Heu. Van en, der fis-fee fei der Redaction des ..Alton», Merkur«\" hrtfellig» war. die» ^scheinen. — Henk findet eine Versammlung der ichlesw. dvlsiein. i«ut»desidee die» stak. in welcher Beschlüffe über dir Landesver tdeidi-una gefasst, Aneedietunaen dafür, s» wie zu Geld und anderen Leistungen endlich feschlosson weiden sofien. — Beide Ditd-Marschen, ron denen man bieder „der die Betbelllgung an unserem nattonalen Kamp'e weniger rernadm. baden jetzt bedeutende Lei-stungrn für den Krkgszweck armacht. Ueberbaupt ist e« bisdrr nicht erforderlich gewesen, irgend »ine Kriegsausschreidung zu ver-fugen. Aste« ist freiwillig angeboten und geleistet worden. Q -kettdsburg, den st. April. Nachmittag«. Die Dänen sind bei Hoiiei» unter dem Schuf« ibrer Kanonenböte gelandet und baden sich daselbst verschanzt. Unser vierzebnte, Linienda. taillon sieb« mit Artillerie bei Bockdolm und bat gestern ein anbal-tendes jfeuern aus den Feind unterbaltcn. Dir Fadrzeuge desselben  sind starb beschädigt und ein Mast ist zerschossen worden. Der Berlust drr Dänen an Mannschaft kann nicht unbedeutend sein. Bon den llntrigen ist Ein Mann getodtet und Einer »er. wundrt. Heute wird fortwadrend gefochten. Räch directcn Rach-rickten au« Flensburg bat man daselbst tie Schusse gebort. Der Prinz-Oberbesedlsbaber ist mit seinem <l>cneralftab« beute Nachmittag  zur Armee abgegangen. Bon drr Insel Aorroe bat der Pbvftcus l>r. Nieie sich entfern», nachdem dir Einwohner daselbst noch vor Empfang des dänischen Manifeste« vom 24. v. M. dem Konige-Herzoq erklärt batten, dass st« sich dem. was derselbe b« stimmen mochte, fugen wollten. Die Einwobner der Insel, obwohl die de« Landdistrict« mebr dänisch sind. al» irgend ein anderer Bezirk de« Herzogtbums Schleswig und die Stadt Arroeskioplng nur einige deutsche Elemente zahlt, hatten doch in drr grostern Mebrzabl die Jncorpvration in Dancmark, den Bestrebungen der Prediger Rasmussen und Husum entgegen, bieder abgelehnt, wenn sie auch grosttentbeil« dem Anschlüsse an den deutschen Bund nicht geneigt sein mochten. Die deutschen Justiz- und Hebung-beamten der Insel sind in Funktion geblieben, da von ihnen «in« Aner-kennung der provisorischen Regierung nicht erfolgt war. Die Rentekammer d. b- die Dänische, da die Deutsche nur au« einem Mitglied« ohne Eomioire besteht, bat neulich ein Eireulair an die Hebungebeamlen erlassen, de» Inhalt«, daß diese keine Gelder an die provisorische Regierung abliefern, noch aus deren Anweisung Auszahlungen deschassen dürfen, bei Bermeidung, dafür der Cass« verhaftet zu bleiben. Diese Pseudo - Rentekammer bat in den Herzogthümern nicht mehr zu gebieten. Sollte auf jene Beifügung einige Rücksicht genommen werden können, so würden alle Einzad. lungen und Auszahlungen der Easse stocken müssen. Dir pioviso-nsche Regierung mochte Borkehrungen tressen, durch welche der Eorrripondenz dänischer Eollegien mit hiesigen Behörden ei» Ende gemacht wird. sR. !.» -teudsdurg, den 8. April, »estern sind unter dem Schutze dewastneter Fahrzeuge dänische Truppen auf der Halbinsel Holm» gelandet -, unsere dort stationirentze Eompag. turn vom 4. Iagercorp» und freiwilligen Schützen mussten sich vor dem die ganze Halbinsel bestreichenden Feuer der feindlichen Kanonen bis an die Mündung der Landzunge zurückzieben, ohne erheblichen Berlust, wie verlaute», nur ein Mann soll verwundet sein. Jetzt haben die ttnsrigen dort eine Stellung in einem bin-länglich schützendeu, coupirie» Terrain eingenommen. — Das Rantzausche Freikorps siebt auf Stundewitt. - Heute ist »er Um. Waitz als Abgeordneter der Regierung nach Berlin abgegangen; auch Prinz Böalb,mar zu Schleswig-Holstein ist dahin gereist, und wird zu morgen Abend zurücker «arte». - Gestern Nachmittag ist da» 3. Freicorp» unter dem Hauptmann von Warmer und diesen Morgen da» 7. Bataillon unter dem preussischen Hauptmann von Zustrom ausgerückt, um zur Armer zu stvssen. Da« Hauptguartier wirk wahrscheinlich zu Ansang der nächsten Woche nach Flensburg verlegt und die F»b-rung d«, Kriege» dann mit grösserem Nachdruck betrieben werden. - Der au» Alton» gebürtige «au'mann Malthiesen in Pari» Hai der provisorisPen Regierung er» Geschenk von IVÜ.iiistt > gemacht und ibr sein bei Hamburg belegene» Landgut und ein rbm gehonge» Schift zur Benutzung angeboten. — Die im Pu-dlrcum verbreitete Meinung, al« ob die preussischen Truppen von ibrer Regkrung nur innerhalb der Gränzen de» Bunde»staalr» Holstei, zur Disposition gestellt waren, scheint der Begründung zu ermangeln. Die Eanlonnemeni« der beiden Füsilierbaiaivone l\"ib auf >chle»wigschen Grund und Boden tden» die zum Amte Rendsburg gehörigen Dörfer im Norde» der Eider siebe» unter ichlesw,gsche, pandeshvheit und bilden einen Theil de« II. ländliche» ibabldistrict» »e»Herzogtbum« Schleswig. Dem Alt. Niere, wird da gegen aus Kiel geschrieben, dass die betreftenden D örfer »orlängst d,m dolftrittifchf,, Amte Rendsburg ineorporirt worden seien). Auch lasst e» sich „ich, a„„,d„,tn. dass das jetzig» preuss. Ministerium nicht 'lusehrn sollte, dass die Besetzung Schleswig» durch die regulairen Bunde«,ruppen und rasche Beendigung de« Kriege» dem in dieser im doppelt gefährlichen Zuströmen von bewaftnete» Fretschaaren oorzuziehen sei. Mögen wir uns deshalb berubigen und Manirern Hansemann und Kampdausen vertrauen, dass sie dir Lag» der Dinge auch hier in den Herzvgtdumern richtig zu eetässen im Klande sind. - Jtidifikfift. Der rommandirend« \"leneral ha» l\"h »ereil« deute Nachmittag mit dem Generalftade nach Flens-^urg drgedrn und wird diese» vorläufig Sitz de» Haupigaurtier» «erden. - DerEommandeur der königl. preußischen Truppen. Oberst ortntn, hat wahr end der Abwesenheit des kommaildirenkru '\"enerals das Eommando in der Festung Rendsburg übernommen. Seeondelirukenant 4>rges in königlich preusstschen Diensten »>« auf Weitere« der Arrillene zugetheilt. — Premlerlieuienan» in preussischen Diensten dr» auf SLeitere« zum Haupt-mann der erste» Brigade zugetdeilt. Der Doctor stfaUiso» au» Alivna ist bi, weiter zum Arzt de»» freiwilligen Eavalleriecorp« \"sannt.\n«fktzobwr«, »en 1. Aprtl. Diesen Morgen ist »in ba« Fstfiliorbataillon de« »eenßiicken 2\". InsanteeieeeOiment» ein«' rück» und ba» seine ikanionnemeni» in den benachbarten Dörfer« bezogon. t rm Been,boten nach ist ber »rnitck rrwabnt» prrnßtfck» Abgeorbnek von Kopenhagen »«rückgekehf», ohne etwa« erreicht I« haben — Dir in Alton« aus Lbrenwoe» eonstnte» gewesenen dän> schen ksfietere haben, «k man vernimmt, dem Dbeepeäsidenkn erklär», »aß sie sich nach einer gewichen Feist ibrr» Ebrenworie« sue entbunden ansgbrn. Sie find barank aeertie» nn» bieeber g» fand» woedrn. «»eben aber. wie man bör», von hie, nach E»ge brrq gebrach« werben. Adenb« n Nbr. Ein so eben die« angekommener Beamter an« Fl«n»bn>a brückte», bah nach einem baetnäcktaen Forchen bei Astan bei bee irkkabe »e« Anzoae» bee «n< Bolnt« nn» bei 'KIiick«b«ra (') gelandeten Dänen, da glrick,el»ig zwei dänische Kriegoschift» »ee Stadt geqrnüber lagen, vom eowmandierndrn General benie Mittag ber Befrti zum Ausgeben der Position in und um Flensdueg ertheil» sei. -fenb'sbnrg, den Ist. April. Dn» ,Rrnd«burg»r raaeblalt\" »d'il» rinr vom st. ». Mt«. batlrt« Verfügung der provisoelschen Rrgieeuna. betreffen» die B»lk«bewaffnung. mit. welch» jeden Staat», büegee veepfi'chte», dem andringenden Feind» mit Waffen seder A't sich »n widersetzen und ihn durch all» nur anfzuteeibenden Mittel, welch» mit der Mannesebre vereinbar sind. zu schaden. Die Volk», dewachnung wie» mi» einem Work durch diese Brrsugung die Rolle der Führung be» kleinen Kriege« durch alle geeigneten Mittel, Verspertung »r« Rückzüge«. Auftangung »er Leb,««Mittel, nächtlich«  Uebenälle u. dgl. übertragen. -K- ch- fl|H, den st. April, liefen Morgen bat sich ror dem Hasen nn ern Bülk eine dänischeKutteebeigg gelegt. DatDamps schift .Ebrifiian VIH.*, w iche» ron »er provisorischen Regierung übernommen ist und regelmässig» Keeurkouren nnternommrn. ist gestern Abend zu seiner neuen Bestimmung, vollständig armiri zu werden, nach Travemnnke abgegangen, auch die beiden hiesigen Dampfschiffe ^Lvven\" und „Kopenhagen\" sollen dem Bern bmen nach ebenfalls armirt werten und die« Geschwader al» Anfang einer teutschen Seemacht unter Ermmanbo be» llapitain« von Donner gestellt sein. 2citleo>oiq, den st. April. Heute Aden» ist der Prinz Friedrich, von Renkoburg kommend, in Begleitung seine« Generaistade« und von kii preussischen Dfficieren. hier eingetroffen. Der Generalftad begiebt sich morgen nach Fle««bneg. In Seaederg sind dem Vernehmen nach aus nächsten Montag Duartieer sue Bssm Mann mecklenburgische, Truppen bestellt. — Professor Stein bat «ädrend einer längeren Abwesenheit be« Heer» Hedd« »>e Rebaetton de« „Kieler Loerespondenz-BIati»\" übernommen. — Heute ist eine Abtheilung woblqerüfieter und ''»„«uvter Fretschaaren unter der Führung de» Ll»'.:!>»n«t Brinkmann von Hamburg nach Rendrburg obg.gangen. — Gestern sind zw'i Baraillone be« 2>tst»n preussischen In-santerk Regiment« mi» der Berliner Eisendabn >« Hamburg an-gekommen und nach Alton» durchmarscbirt. Heute wird Artillerie erwartet. stierichte au« -fenb»buog vom d. melden, dass die schle-wig-bolstrinischen Truppen in Folg» »er Drobung dänischer Krieg»schiffr Flensburg zu domdardtren. sowohl diese Stadt al» ihre Stellung bei Bau geräumt und ein» setle Position diesseits Flensburg bezogen haben. Da« kii. Bataillon unter Bau-nistn ba«. dem Vernehme» »ach. aus dem Ruckzug» stark gelitten. Der König ist rn Flensburg eingezogen. Drutsedland. Fratiisiirt, den l». April. Einer meiner Freunde erhielt dieser Tage einen Brief von einem eifrigen Republikaner au» Pari«, der ihm indessen schreib»! „Wir haben hier keine Bvik»regierung mehr, sondern eine Regierung dr» Lumpengesindel«, da« nedendei jeder Frechheit und jede» Beeinträchtigung de» Eigenthum» sich überlässt. Thut Ihr in Deutschland nur alle« Mögliche, um nicht einem ähnlichen Zustande anbeimzutällen.\" Und dabei kommt man wieder und immer wieder auch bei un» aus die Republik zurück, und selbst rubige Leute erwarten von ihr eine Herstellung de» Ere-kilt». eine Wiederaufnahme de, Arbeit und eine Beseitigung der gegenwärtig so reissen» uberbanbnebmendrn Brodilosigkeit. Da« ist ader sicher ein gewaltiger Irrthum. Haben sich denn in Frank reich die Fabnlen oder irgend welch« ander« Geschäfte gehoben seil der Erklärung der Repndlike War etwa nur eine augenblickliche, schnell vorubtlgobend« Krise vorbanden, derjenigen vergleichbar, die zur Zeit auch aus unseren Zustanden lastet, und ist diese Krise denn übergegangen in einen Zustand »er Wtederkedr allgemeinen Bertrauen« und allee au« dem Vertrauen naturgemass adstiessende» Lichtseiten »>» Leben«» Mit «ichien! rm Taumel der ersten Aul-regnng «erkannte man allgemein den Gefahr drohenden Abgrund, dem man so nahe stand, und von viele» Seilen der wurden sogar die grossenen Anstr.ngungra zu seiner Umgehung und allmaligen Ausfüllung gemacht. Ader da« Alle« half i«»i«. Trotz einer Einigkeit, die Frankreich« Haupiftad« un» sofort auch da« ganz. Land del.rtie, trotz de« raschesten und ordnungsmassigst.n lleder-irill.« in die neuen Bertzaltnisse. Bonbeile, die wie Deutsche» bet dem Uebergange ,n eine neue Regterung»fvrm sämmtlich eni-beb,.« wurden, an deren Stelle bei un» in !* Staate« lausend verschiedene Annchien aunauchen. Zantrreieu über Zänkereien sich bansen un» bald ein allgemeiner Bürgerkrieg entstehen musst» . trotz aller dieser Bvrtbeil«. sagen wir. liess dennoch da» Zurück-weichen de« die socialen Bande einzig »usammeubaltenden Bei-trauen» nrcht ant sich warten, und «er die Verhältnisse uns»,«« west-liche« Nachdarstaale« genau krnnt.der spricht sich dabin au»: bat; bald teineeieiGetchast tn deuii'lbrn mrhr wird betrieben «erden tonne», und dass dann natürlich er« Schauder »rregrnder soetalrr Zustand «inrrrt.n muss. lind diesem warnenden Beispiele gegründet jauchzt man denn dem Repufl>kan>»«u« ant ein» Weis» entgegen, al« wenn „ der Xrag.r un» noch dazu der einzige I raget aller soctale« Gjuckteligleu wäre! Ein in Wic»daden unterm 4. ». M. »«»gegebene» Flugdla«, wrlche» al» Uederlchnsl: „Die wichtigsten Fragen der Gegenwart\" tragt, unk wie wir hören, da« Programm eine« derorftedrnde» Bolk-vrisaurmlung sein soll, spricht sich auch wieder >n diesem Stnne au», indem .« die Republik für die desto, einfachste, zweck-massigste und woblsrUste Siaatsversassun., erklärt. Nachdem e« »un diese Ausstellung gerrchlsertigi und. wenn Worle Facten waren, allerdings auch genügend griechrfertigl halte, sagte«: „DieRepublik  will weder eine Aurstviung der Oeduung noch »e« Recht». Sie duldet weder eine Verletzung de, Eigenibum» noch der Person, und erkiait jeden Dted für ehrlo», woran» deutlich hervoigedt. dass der von den Feinden de« Volke» gemachte Vvrwnrf, al» wolle die Republik Austosung aller Gesetze, in Nicht» jutauiuteutällt.\" Ader au» den Früchten erkennt man den Baum! und welche Ergebnisse sind e« nun. die ttt Deutichland schon au» den ersten republikani schen oder seldstregierltcheu Bestrebungen de» Volke» hervorgegangen  sinkt Hai man ruchr säst allentdalden schon die erste« Keime republikanischer Hinneigungen UNI Zerstörung und Brand dkjkich. neit so dass selbst die Franzosen ihre Berwunberung darüber au»-gesprochen: welch selrsamen Begriff man in Deurschland mit der Freiheit verbinde! Auch diese neuen tn »en „wichtigsten Fragen der Gegenwart\" »«»gesprochenen republtkanischen Bestrebungen bade» in bett nächsten Umgebungen Frankfurt» schon ihre Fluchte getragen. Man bar in »er lktztverwichenen Nacht nicht allein eine lange strecke der launu».Eisenbahn dermassen zerstört, dass die Reisenden von und nach Marnz per Post tranrportrrt werten müssen, sondern auch u», den autgenssenen Schienen und anderen Instrumenten in der Stadt Mainz selbst da» neugedaule Hau» eine» durch»»« braven und Udcralen Mannes dem Erdboden gleich gemacht. Möchte unter solchen, un» mir einem allgemeine» Faust-recht bedrovendt» Umstanden der nördliche Theil Dnstschland,\nweuiasteus «eff zniammentzalte«. um he« in einer höchst bedeut, ticken Allftöiung begriffenen Süden zu »eigen, wie »orberbiick, fnlfrfi Hngewetedete Ihrrt irtt sind. «end Anst bor snetnien Nobel nrosteftos» ein» neesi bor allgemrlnrn lleseAloftnkeit Kot-oorßoltenbr NnqebeeerbenKril beo Ninzolnen sei. Denn dann t«»if,u all, verferbiicken Leibenickakt,« «ruf, fueckdrinaen. gleich einem eieeteische» Funken, bi» aufgeregten Massen, uns der von »e« Einzelnen gebegk verdanewenowerrbe 'NfunieK der Rübe. der Eigntiuckt, »er Habsucht ». s. w wies zu einer von Allen ««»grkübrku vertzantmenowertket« Skat. Einem auf solche Weise über ganz Deutschland sich veebeeiienben Bandaliemu«, ber die Früchte von Iabrbuntzerir« zerstören könnte, tzee alle social« Woblbabenbeit durch N>cht«tbnu bire, durch Zeestörnng dort. »it Grab, tragen und »aber keiur« nfftzltck, sondern am Ende Jedem nur veebtrblich sein würde, kann unsers Erachten» nur allein »ine kefte. in Gesetzlichkeit kortbeftebend» Haltung de, nordlichrn Staaten leutickignt» mit Erfolg eniaegenieeten. kenn wenn bei »iesee Haltung des Norden» im subltchen Deutschland auch wirklich ein-zelne Rrbuflikrn sich bilden sollte«, so würden die Bürger solcher Reoublikrn. ihre politisch soeialen Zustande vergleichend mit denen ibree ngrviichen kandslente, sicher rrcht bald von idrrm Ier-ibum zurückkommt«. und auch iu ihm« politischen Verbal »nisten Moblsirailonen wiederum eintreten lasse», welche nur allein die inner» Entwickelung Deutschlands zu fördern und seine Sicherbelt »ach Aussen zu begründen im Stand» sind. Ich trag« diesem Schreibe» noch Einige« übe, »ie gestrige» Verhandlungen des Aus-schusse« nach. dir ganz anszusitbrrn der Poffschlnü mich binderte. Nach Herstellung der Geschäftsordnung, die ick Ihnen mitgetheilt, wurde zur Bertchterstattung über dir au» t esterreich noch berdei-znzlehenfen Ausschussmäuner üherqegauqen. Mit Iudegeiff »rr lu der Geueral-Beriammluua rrschtrurnen uns in den A«»lchuss gewählt«« dridru Oefferreicker. Dr. Wiesner und Gras Vissingen. war sie Zadl der österreichischen Ausschussmäuner aus acht sesigesetz», so dass es sich ktzt nur noch um die Erqänzuna durch sech« andere handelt». Um nun die in die allgemeinen immer mit eingreifenden Local-Interessen nicht allzusehr vor den Kops zu siossen. beantragte der Berichterstatter die Erhöhung der Gelammt,abl ant' rtls. sich nebenbei daran« berukud. dass auch für »ie preussischen Staate« ein, qletche Anzahl i« Ausschuft« desinolrch. Ihre Eeeirung solle verschieden,« grösseren Stadien überlassen »leiden und z« diesem End« Auftor-derunasschreiben an die Magistrat» der bekeffenden Städte qertchtrt weiden. Allein der Ausschuß glaubte stch hinsichtlich »ee Zahl streng an die Bestimmungen der «eneral-Bertämmlung halten zu müssen unh ging nicht aus dte voraeschlage«, Vermehrung ern, »en Wablmodu« ader anlangend, wurde auch er für »inen viel zu lang-tämen erachtet. Nach langen Verhandlungen wurden daher von verichirdenen Seilen fnnszebn Manne, au» Orstereeich in Vorschlag gebracht un» au« denselben sech« au«gewabl«. die man aus« Schleunigste zur Ueberkunst nach Frankfurt einlaben wollte. Die ant solch» Weise erkobrenen sech« sink nun: Baron Audriatri, Itr. Scituler au» Dvrol. Patatzk» au» Prag Back, Atvocal in Wien. Kaufmann Sckwariter au« Triest. Sckuselka. -Heute um vier Udr wirb wiederum eine öffentlich, Sitzung Üattsinben. G) Frateksnr», brn 7. April. In der zwetren Sitzung be« Aukschnffe» »es Boeparlament« wurde nach Annahm« ber 'tt«. schast«or»nunq und Wahl ber Vertreter Oesterreich« sm. s. oben) über eine Minbeilung, dass man in Strassburg Aeusserungen Weicker» über ba« Eisass wahrend ber Debatten im Vorparlament missrerftanden hab« un» daher Beunruhigung an den Gränzen zu fürchten seien, zur Tageiordnung übergegangen. Dringende An-«rag« wegen der zu beschtrmügrnvrn Inkorporation Schtr»w!g» durch einen förmlichen Bunderdeschluss wurden gestellt und ver-sprach da« Präsidium, sowohl hierüber al» über eine direkte Ge-schastsrerdanblung mit ber Bunbe«vrrsammlung noch am nämlichen Aden» schriftlich unk mnnbltch geeignete Schritte zu tbun. Der Druck der Prorocoll« und nach Umstanden be» stenographischen Berichts über die stattgebablen Berdanblungen ist beschlossen. — Wenn man eine Bemerkung «der ba« hwherige geschäftliche Ant-treten be« Fünfziger Aurschusse« mach.« will, so ist e» die, dass e« den Deutschen unentlich schwer zu werben schrin«. auch bet dem krattigste» Willen und den dringendsten Berballnissen »er pedan-tischen Grundltchkei« eine» schriftlichen Geschäftsgang«« im Interesse ber rrsorkerlichen Beschlruniaung wichtiger Angelegenheiten zu ent-sagen. Waren dir Berbätrnisse nicht bereit» mächtiger al» die Monarchen geworben, so wurde ,« diesen lehr leicht werben, die Wirksamkeit be« permanenten Ausschüsse« aus die 'Bundesbeschiuffe gänzlich adzuleiien. - E» verbreitet sich »ie Nachricht, »ass autrub rerische Leute die Eisenbahn in ber Nabe von Main, zerstört ober koch wesentlich deschabigt baden, un» »war unter den Augen ber Besatzung ber Bunte«sestung Mainz, welche sich zu »einerlei Ein-schreiien bewogen fand. obgleich nur »ine geringe Zahl Frevler diese Zertivrunqen vornahm. Nicht revolutionatre leubenztn, sondern ver-diechertscher Eigennutz ttnb Veranlassung diese, Vorgang«, mir welche»  auch »ie Beschießung ber Schleppbamprichiff« au» deui Rbei« in der Nahe von Neuwiev m Berhinbung steh». Die Dirretion »er! antu»»  Eisenbahn hat tich mit einerBeschwerbe an den permanenten Aus-ichup zu Frankfurt gewandt, uub dieser tn seinrr gestrigen Sitzung nicht nur bringen». Vorschreiben an die hetreffenben Behörben und Regierungen,  sondern auch rine specielle Preelauiation gegen Wieder-ked' lolchrn Unfug« und die Niebersetzung einer Eommission zu Berathung bei nöthigt» irafrtgerea Schritte bei etwaiger Erneue-rung solcher Beispiele von Schwäche der bestehenden Regierungen deichloffcn. Ausserdem wurden in der gestrigen Sitzung dir vom Secretaiiate nunmehr zusaminrngrüevieu Beschlusse de» s. g. Bor-Parlament« redigirt und genedmtgt. Ebenso ein damit in Ber dinbung »ebeiide« Mamtest an da, deuische Volk zur Beschleun, guuz geeigneter Wadlen zur eonttiiuirrnven Nationalveisammlung. Auch dr, dieser Gelegenheit wiederholten tich »te Lttettigketten über den >gründ un» Umrang ber Eompetenz be« s. g. Vorparlamente» und die Brkeututtg seiner Beschluss», „der Bolkrsouverainetar unk dre daran« etwa abzuleitenden Rechte der neu zutämmentretenden Beeiammlung. In der Sache war man einiger al« tn de« Wor-»«». Einstimmig wurden dre von, Pratrdto mitgetheilten Vorschlage der Bunt«»»«rtammlung über eine nur «ndtt oero Verhandlung rerselden. ». h. durch riaen Bunde« Au»s«uss. sodann »urch dr» s. g. Verlrauenemanner, resp. einen Au»schuss »er Letzteren, und endlich durch da» Präsidium be» peinianenten Aurschusse» mir diesem selbst verworfen. So steht man mit allen Hauptfragen vrm litt. März d. I. aus dem alten Flecke. E» ist bereit« ausgetpiochen. bass bei längerer Zogerung da« Vorparlament srldst wirrer einberufen werben solle, um der ungeschickten Verzögerung ein Ende zu machen. A ^ra«kfu»st, den 7. April. Die Zerstviung ber launns Eisenbahn zwischen Kastei (Mainz) und Hochheim. so wie die Verwüstung de» Bahnhöfe« zu Kastei, tst »a» Werk riner so,«-laden Verschwörung, die schon seit drei Wochen von Lohnkulscher«, Sackiragern u. »gl. „Patrioten be» eigenen Seckcl,\" angesponnen wurde. E« ist sogar noch langer her, bass wie selbst ein diesiger vohnkutscher. em wohlhabender Mann. sagte r „E» wild dem dem Bolke (». i. wohl den Kutschern) nicht eher wodl werden. d>» die Eisendahnen adgcthan sind: uad wit werden dafür sorgen.\" 'Bereit» am !». April Morgen« wurde »em Direkt»« der Bahn, He. Beil. von einem einstussreiche» Manne in Kastei mitgsttzeitt, da,! die Kaftcler verlangien. alle Nichl-Kafteler sollten vom dorti-gen Bahnhof entieint «erden. He. Beil wie« ihm sogleich nach. dass in Kastei sowohl, al» auf der Strecke rrn da bi» Hochheim. nur zwei Nicht-Kasteler angestellt sind, un» diese zwei sind — Mainzer! (Kastei ist die d>c»rbeinische Storstabk von Mainz.) dennoch »iisprach Hi. Beil, e» sollte» für die Heiden Mainzer sofort Kastelee eintreten, dir Mainzer ander»»» Dienste leitzr». Das gl-iche Begehren war wiitleewnle ut Kastei selbst gestellt worden, und zwar stand hier an der Spitze der patriotischen Bewrgung ba» Haupt ber Stabtdedorde. bei Beigeordnete »er Buigetmeisterri! Allein sie» Ber.angr» sollte nur al» Vormand dienen, den, »,»tz\nder Bewilllgung «urtzen ln tzee Nach» sie Schienen anfgeelfteu. fee Bahnkörper tzeschadl«». «n» am Morsten »ee Bafntzaf seltzst »eewNste». Im Lauk »es steffetsten llape« rücken lodock fk Bnnfes-»enppe« an«, na« u»e«an«rqk Anfforfeeunst fee BetzöefG. «nf nahmen ftetzenzekn R«fel»sutzree nelangen, fle nunmetzr «uk fee Beste Harfentzerst lfee »eeftenk Steak» eetvarten. An fee Wlefee« heestelunst fee Bahn »lr» elkelstst geaehettet» levock ivee»rn mln-festen» 10 hl« 12 Tage eeforfreklch sein Elnstwellen werfen fle Baönzüste f»n Feankeuet nach Hockdrim t2 Stunden von Kastei) morsten mieser festlnnen. Eine Anzahl Haotwe ksgelellen Hafen, veranlnsst durch dl,s» Boestange. eine Adfress« an den Anslckust der Fünkzigre rrlaftrn; ich lrar sie Ihnen frl, al« einen femerken» wenden Beiiraa, dass auch fl» vvm Gluck mlnfeefestünstlstlen Sch chren der üktellschal» da» Befnesnlß der Drfnung nnf Ge-setzlichkel» klar und endlich erkannt Hafen. Dl» Aukerstunst, fle am stanzen Rör n, fesondee« von Köln fla Maln», stegrn fk Dampslchlrppschiffafe», heeilchl. beruht »um 4fet> aus »lrsstegeün-drler Veranlassung, last die Sckl>vvdo»te da« Ziehen der S«st»l-schiff« durch Pr'eibr nferststsst« machten, die» bat eigentlich keine qrvssrn Intreesten verletzt: denn »k Plerbevermietber, «man nenn» sie Halfeor ofei A>alfm) »gern metst Bauern von grvtzem Grundbesitz, welch» th„ Plerf» bal» zum Ackerbau. half »um ?chiff«zl»hen verwandten. Allein dass die Aetiengesevschakten seifst Schleppkähne sauten, die Guteebesoedernng gänzlich an sich nahmen, und dadurch Hunderte von Schiffern und Ochifffauern nebst ihren Familien ausser Beaf setzten, und deren Etgentbnm. fle Schlfie. zur werlblole» faulenden Last machten, die« war ein rrcklltck gestatteter, morailtck aber unveeantwortlichee Uefrrgetff der rüeldmach» ln da« -keck» and Beben» tn sie Möglichkeit der Eslsten, s» zahlreicher Familien. Damit will ich nicht gesa-t faden, fast die Art und Weist.K«l« sie Schiffer und »a« damit zusgmm.nhang». gegen dk Schleppichiff» au»,rettn, zu dilligen obre zu dulden sei. Es würfe auch dtee am ganzen Rhein »in« Bor-ichworung angesponnen, und da« Losdeechen aus »inen bestimmten Tag verabredet. Mir iü der Bries eine» Halfter« au» Kaud an «>nen Mainzer Schiffer »utällig tn p>« Hand» gerathen: darin heisst e« «örtlich: „Dbeilen Sie mir mit, wl« dl« Gesinnungen » Mainz sind; morgen (2. April) soll hier ei« rntsckeivenber Sckiaq geschehen. Ich rechne aas eine »uciitige Unterstützung von Ihrer Stadt! Dk Schleppschiff» »ürsen nicht weiter fahren!\" — «üestern Abend war »ine ausseeordeatliche Sitzung de« Moniaq«-kränzchen«. D>« vorliegenden Fragen waren t t) Wer soll ent-scheiden, ob Frankfurt »trrck oder indirekte Waste« baden soll E« wurde hesch'offe«. nächsten Dienstag, »en U. Aprtl, zu dtesentz Zwecke eine Burgerversammlung zu »alten. Uedrigcn» zweifelt Niemand daran, »aß directe Wahlen d,liebt werken, sie sonst dagegen ausgesuhrten Grunde, al« Mangel an polirlschee Bildung n. dgl. können in Frankfurt nicht al« vorbanden behanvkt «erbe« ; dl« indirekte Wahl aber wurde dir» mehr al« anberwart« »ie Entscheidung  in die Hände »er Eltguenwesen« spielen. 2) Solle« die sogenannten Pertut ssiottistru hier ober in ihrer Heimat» wählen s In Frank'urt lebt eine unverhalintssmassig grosse Anzahl von Leuten, bt«. «eil die Erlangung de» Burgeerechle« birber so tchwierlg war. ibr Bürgerrecht in ihrer Heimard sorrsuheen mussten, jedoch hier ihr beständig,» lomieil haben. Diese würben, sollten sie nur in dem Staat«, brssen Bürger sie geblieben sind. stimmen dürfe«, für die nächsten SOahle« thatsächlich ihr Wadirech, etnbussen. Dl« Bersammlnng sprach sich »aiur an«, dass die Permtssionisten hier in Frankfurt wahlberechtigt seien. Einen schwierigen Punkt, fn gestern noch nicht zur Erörterung kam, bilber die Wahlderrchngung rer Hankwerkegeselltn. E» steh» zu vermuthen, bass dabin ent-schieben werben wird. dass auch sie, voraubgesetz» daß sie hier eine bestimmte Zeit verweilt haben, zum Stimmrecht zugelassen «erde«. Eine andere Aniichr ist, »ap da« Domicll allein entscheidend sei. alsdann würben die Permisuontsten. nicht aber die Handwerk«, gesellen tn Frankfurt tbr Stimmrecht ube«. — Wa« sagen Sie dazu. baß schon seit drei Wochen dre Mainzer „Rheinschnaken\", die Träger und Lchiffäziebee. eine Abgase ant jede« Schiff gelegt bade«, da» b>e Brücke passirt. ohne sich von ihnen durchziehen zu l '.ssen < Amerika und Belgien tonnten dt»r Volk»sou»era>«etar lernen Die vorerwähnte Adtreffe lautet: Da in »erschiebenen Gegraben »e« deutschen Baterlande«! auch in unmittelbarer Rad« hiesiger Stadt, durch Zerstörung von Fabriken und Beschädigung ron Eisendahnen und andern Bauten eine offeudar« Verletzung be« Eigenthumrechr» stakgriunben da», so ergebt von den Unierzrrchneten, »ie zwar verschieben» politischer Meinung und. aber alle glauben, dass diesen Verletzungen au« allen Kralle« zu steuern sei, »a «in Weiterumsichgretsen zu Anarchie surren wurde, an den Fünfziger Ausschuß da» Ersuchen, derselbe möge beschitcsse«: I) bass in allen Gemeinden, in welchen eint iolche Verletzung »e» Elgenthumiechie« stattfindet, dre Thaler au-genblicklich nach Standrecht detlrasi werbe« mochten. 2) bass »le Gemeinde, in welcher eine solch« Verletzung stattfindet, tue den erlittenen Schaben »eraittwortlich und für Vergütung bettelben bat,bar ist. il) ta sich in viele« deutschen Staaten die «cecntive Polizeigewalt al« unzulänglich,^ ja gänzlich unstarrdasr, zu« Bei-Hinderung tolcher Gesetzlosigkeit zeigt, so möge m allen iffemeinben eine freiwillig« L>cherhttt»polizet errichtet werken und in welcher keinem volljadrigen Xeulschen die Auinabme verweigert werde» kann. Diese Licherheiirgarde tft zu deetdige«, dass sie zur Aus-rcchlhaltung der D rrnung un» Licherhe» de« Eigenthum« nach allen Krasten wuke. 4) Drescr Sicherdeiirpolizei die Erlaubniß zu ertheilen, nachdem, nach Berlrsu«g de« Standrechte» solchen Gesetzlosigkeiten kein Einhalt geschieht, von Waffen (Schtrsswaffen) Gebrauch zu machen. 5) E« der Sicherheitspolizei einer Gemeinde zur Pfiichi zu machen, Nachhar Gemeinden, sollten solche auch tiiuin andern deutsche» Staate angeboren, bei stattfindenden Ein-griffen m da« Etg>ntbum»reck't alle möglich« Hülse zu leisten. Der Fnnsziger Ausschuß wird ersucht, eine Berathung über diese Addreste alsbald «orzunrbme». da eine lotortige Au»suhrut,g solcher Maaßregeln zur Ausrechihaltung von Ordnung und Gesetz unumgänglich  nothwendig ist. Frank,urt, den V. April — Au» dem osficcellin Bericht über die Verhandlungen de« Fünfziger - Autzschuffe« in den Franksurtcr Zeitungen ist über die erste. am 4. gehaltene Sitzung noch Folgende« nachzntragenr Es wurde eine orurnissrou zur Rnoarvottuu« einer (»», t«1,ask»v»k»»uuc, für den Funrziger-Ausschuss in folgenden Mit-, gliedern nrehergesetztr Zaeodv, Heekscker, Pagensiecker. TVackter Biedeotuauu. Ävegg tragt vor; er bade ausser» lich. aber sicher vernommen, »ass der Vunke«rag noch berathe, ob ant' iO.OUO, oder auf 7o.(K)u Seelen rrn Abgeordneter zur Natto-nalverjäwmlung gewahlr werden soll. In diesem Falle habe die Ausführung der Beschlüffe der vorbereitende« Versammlung noch nicht begonnen. Ueber de« Stand der Sache muffe man durch eine D'putarron „ch Gewissheit verscktaffen und norhigenräll» auf schleunigste Ausiüdrung dringen. Sollten diese Beschlüffe nicht rn ganz klarer Fassung inttgelheitr sei«, so muffe schleunigst eine Eommission »lesrldc pracr» »ekigirrn. Nach längerer Berathung wird der Antrag angenommen: „dtc Beschlusse »« Bezug aus »te Wahl nochmals festzustellen und durch ein» Deputation an den Bundestag zu erwirken, dass die Wähle» «ach diesen Beschlüffe» sofort »orgenommru werden.\" Vcuede», beantragt eine Eo missio» zur Ordnung und Veröffentlichung aller Beschlüffe vorbereitende» Versammlung »urch dte dem Ausschuffe angrhv ~-gen Mitglieder des Secretanat» der vorbereitend»« Bersammlun und Srtrrott, Aiurulr, Priegleb und Sckwarzetrdrrg eitvl gen. Zur Absassung einer Proclamaiton wird eine Eommission«. (ikwft«, Jactsvü, Simou, Vukrwiua, »>crckeukaduh niedergesetzt. -Lckleroeti stcllr den Antrag: „Der Ausschuß hake den deutschen Bundestag auizusordern. sofort durch einen Be-,chlu» auszujvrcchiu. dass Schleswig, Ost- un» Westpieusse« in den deutschen Bund ausgenommen sevcn, damit in diesen deutschen Landern »re Wahlen zu der devorstehenden eonstttutreadeu Bee. sammluagrechtzeitig angeordnet und vorgenommen »erden können.\""}