{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/4689d933ed5b833534f1889d80bd0177", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV\nWiderstand empfattg-n we.de«, aber doch würde ihr Erschei nen die bedeuttichste Aufregung in dcn ost«rr»ich,s!chen.«tadt,n veranlassen. Man wo«» ,u Deutschland halten, h«Klich und ehrlich; allein man «oll.- dazu halten «item'^u^etheilt.n mächtigen Oesterreich. Das ftp da- tieft Bedürfniß und dir unumivundene ^Ueberzeugung teS bisten KernS d«» Bevolke« rung. — Ein Manifest von 3S österreichischen Abgeordneten, welche gegen die Personalunion gestimmt haben, fordert ihre Wähler auf, sich darübcr anszusprechen, ob.fi» deren. B-r». trauen gemäß gestimmt hab»!». «?ie sagen u. a. , durch dle Personalunion würden die durch Freiheit und Brüderlichkeit unter Gleichberechtigung aller Stämme zu einem Ganzen ver einten Völk.r Oesterreichs der Gefahr des Unterganges preis gegeben, wogegen sie der durch die Aerfchiidenh.it der Räthe der Krone in den gesonderten Theilen gespaltene Wille des konstitutionellen Regenten nicht zu schütze!, vermöchte. Frankfurt, den 2. Nov. Der k. k. österreichische Mini-stirpräsident, Freiherr v. Wessenberg, hat an alle österreichi schen Gesandten an den deutschen Höfen nachstehrndes Rund schreiben erlassen; »Die letzten Wiener Ereignisse haben in Deutschland eine zum Theil irrige Auslegung gefunden. Zur richtigen Beurtheilung der Frage dürften folgende thatsächli che Umstände zu beherzigen seyn< Die in diesem Augenblick unter den Mauern Wiens stattfindenden militärischen Opera tionen hoben nur einen Zweck: die Bekämpfung der Anarchie und Die Wiederherstellung eines gesetzlichen Zustandes. Die gewährleisteten Freiheiten zurückzunehmen, den unter dem Namen Reaktion von der Umsturzparthe! als Schreckbild auf-gestellten Popanz zu verwirklichen, od-rgar für eine der öster reichischen Nationalitäten über die andern die Hegemonie zu erobern, liegt außer der Absicht des Kaisers und seiner Regie rung. ES ist rein Kampf der Nationalitäten.- keine Umbil dung dcr Monarchie in ein slavisches Oesterreich, wiediedent« sche Prcsse glaubt oder zu glauben vorgibt, sondern der Kampf der Ordnung gegen die Anarchie, der gesetzlichen Gewalt, ohne die es keine Regierung gibt, gegen die Schreckensherr« schasr, der Erhaltung gegen den Umsturz. Wir müssen eS als eins Birivirrung der Begriffe, als eine Verkennung der That sachen bezeichnen, wenn man diesem Kampfe eine andere Deu tung gibt. Die Revolution hat ein deutsches Gewand ange legt. Die deutschen Farben sind die Wahrzeichen der Parthei dcS Umsturzes geworden. Nicht dcr Freiheit, der Größe und dem Wohle Deutschlands, welche zu wahren der Kaiser von Oesterreich sich vorzugsweise für berufen hält, gilt eSmitWaf» fengewcilt entgegenzutreten, sondern liur gegen die jene Farben und jene Sachen zu ihren verderblichen Zwecken mißbrauchende Parthei sind die Acstrcbungcri dcr Negierung und der Armee Sr. Majestät gerichtet. Ich crsiiche Ew. :c., diesen Gesichts punkt festzuhalten und in Ihrem Wirkungskreise nach Mög lichkeit geltend zu machen. Se. Majestät der Kaiser und die Regierung sind entschlossen, diesen Kampf zu führen mit al len ihnen zu Gebothe stehenden Mitteln. Diese Mittel sind' in den Dcncnsclben durch die Circulardepesche vom 21. d.M. mitgetheilten kaiserl. Manifesten vom 16. und 19. d.M.nä her bezeichnet w:rdcn> Dcr militärische Theil hat bereits feine Anwendung gefunden. Eine Armee von nahebei 60,000 M«, in Perfon geführt von dem F. M.^Fürsten v. Windischgrätz, der sein Hauptquartier dermalen in Hctzcndcrf genommen hat, hält die Hauptstadt hermetisch umschlossen, und ich habe , Grund zn hoffen, daß der nächste Zweck dieser Operationen binnen Kurzem erreicht seyn wird. Gleichzeitig hat sich Se. Majestät bnrogen gefunden, den Reichstag ans Wien zu ent> fern-u, und für den 1ö. Nov. nach Kremsier einzuberufen. Olmütz, den 26. Okt. 1348. (Gez.) Frhr. v. Wellenberg.\" Frankfurt, den 3. Nov. Der AuSschußantrag über die österreichischen Angelegenheiten, welcher von, Ministerium I. Sorge für volle Geltung des Ansehens und der Anerkenn ung dcr Ecnlralgewalr; 2.\"NZahrung der Jntercss.-nDcutsch-landS in Oesterreich; 3. Herbeiführung friedlicher Lösung der östcri eichischen Wirren ; 4. Wahrung der ösierrcichischenVolkS-und FreiycitSrechtc in jedem Falle verlangt, wurde in dcr hruligeii Sitzung der Reichövcrsammlung, mit Beseitigung aller Nebenanträge, nach heftiger, fünfstündiger Debatte fast einstimmig angenommen. (Ltllg. Ztg.) Preußen» Berlin, den 31. Okt. Nach Briefen vom heutigen berichtet die Allg. Ztg.: Dcr Dcmokralcnkongreß, in Zank und Had.r auScinander gegangen, verlassen von dcn Dcpmirten Schlesiens, Bramtschivcig^ ic>, spielte sei nen tetzicn Trumpf ans, inten» er eine große Demonstra tion zu Gunstcn Äicns veranstaltete. Dieser Zug begab sich gegen 1 Uhr Mittags L bis 10,000 Mann stark vor dcn Sitzungssaal ccr R-ichSvcrsai»mlung, welche eben die .lushebnng des Adels als politisches Jttsti-^^5, \" beschlossen hatte. Hier nahm ^bgcor.nele l>(!,ier die Adresse dcS „souveränen\" Äol-d'cn Abendsitzung, die sich mit i\" ^-^\".«^Sache beschäftigen soll-Li'ndei,.2)!üllcr ^'\"\"^ssen harang.iirtcn Rüge, ^.'0-„.^!..llcr, L>arb- ,c. das A°lk. Ucbrigenö verging der\nMag oh«, Störung. Die Abend fitz ung der RetchSverfam«. »« höchst MirwtftI. Trotzdew würd»« die e^trimen AMttäg« d«r gegen Krantfmst auf das «iedrizst, schmäh»«-denäußersten L»ate» »,r»orf»n und d»r vo«Htvd^,M» a«. ge»»«,meo, »»nach da« vt« «emralgewalt zur Wahrung des deutschen Interesse in Wien «mffordern soll. Unterdessen tohte und lärmte, die. Meuge. »or dem Haus». Die Bürgerwehr wurde schmählich insultirt, auf die au« dem Sacile tretenden Abgeordneten schlug «an los. Der Pöbel schrie: d'Gster habe ihn bestellt; die von der Rech ten müssen baumeln. Unter ditsen Eindrücken erfolgte die Abstimmung. Draußen mußte mehrmals ^>on den Waffen Gebrauch gemacht werden. Um Mitternacht, schreibt einer der Berichterstatter: noch ist die Aufregung groß und ich weiß nicht wir die Nacht enden wird; die Anarchie in. den Köpfen und Zuständen ist vollständig. (Die Nacht verging in Ruhe.) Italien. , In Rom hat es zwischen den Juden und einigen Civi listen blutige Händel gegeben. Am 23. Abends wollte man das Ghettv in Brand stecken. Der.bewaffneten Macht ist ?S gelungen, die Ordnung wieder herzustellen. Florenz. Hier ist in Folge der Unruhen in Livorno ein rein demokratisches Ministerium zu Stande gekommen. An der Spitze stehen Montanelli und Guerrazzi, entschie dene Anhänger der Kriegspartei und Feinde Karl Alberts. Die erste Bedingung der neuen Minister sey gewesen, eine italienische konstituirende Versammlung einzuberufen. Diese soll hauptsächlich dem in ^nrin versammelten italienischen Kongreß entgegen arbeiten. (.A. Pz.) Ideueste IT<r«Hvi«Hten. Zn diesem Augenblick langen nachstehende serläßliche Nach richten ein: Der Landsturm hebt sich in Slavonien in Masse, und.die Magyaren ziehen sich aus der Festung Essek zurück. Vukovar ist vom 23. auf den 291 Okt. d. Js. Nachts von den Serben eingenommen und zum größeren Theile in Brand ge legt worden. München, den 5. Nov. Heute Morgen starb im 67. Le bensjahre, nach längerer Krankheit, dcr königl. Staatsarchiv-Direktor Freiherr v. Hormayr-Hortenburg. (A. P. Z.) B erlin, den 2. Nov. Der Wendepunkt für unsere preu ßischen Verhältnisse scheint gekomm«,. Die Scenen des vor gestrigen Abends an der Reichsversammlung Habs ich Zhnen zu schildern unterlassen, weil sie Ihnen gleichzeitig in allen unseren Zeitungen zukommen — jetzt möchte ich'ö dennoch thun, weil nirgend die volle Wahrheit gesagt ist. Es waren abscheuwerthe Scenen! Eine Rotte aus der untersten Volks-hefe, zum großen Theil trunken — absichtlich trunken ge macht, vollführte die That, und es hat eine große Mühe ge kostet, daß der mehrfach angedrohte Versuch das Schauspiel haus mit allen darin befindlichen Vertretern in Brand zu se tzen nicht wirklich angestellt wurde. Doch wir wenden das Auge von diesem gleich grauen- und ekelvollcn Schauspiel ab, dieser Frucht der Lehren und Anstiftungen der äußersten Lin ken I Aber die Folgen! Heute erschienen zwei Plakate, die beide auf verschiedene Weise große Aufregung hervorbrachten. Das erste war eines des Bürgerwehrkommandeurs Rimpler, das den Maschinenbauern, mit denen die Bürgerwehr in Kon flikt gerathen war, feierlich Abbitte leistete. (! I?) Das zweite Plakat ist vom Minister Eichmann unterzeichnet. Es erklärt, daß in allen Fällen, wo die Bürgerwehr ihre Schuldigkeit, nicht vollständig thue oder thun könne, das Militär ohne wei teres zu Hülfe genommen werden solle. Dieser entschlossene Schritt erbittert natürlich die anarchische, und jene größere von Dünkel und Verblendung befangene Parthei, welche durchaus das Militär von jeder Wirksamkeit entfernt halten will. Man glaubt, daß der große Zusammenstoß, den man seit langer Zeit halb yoss.', halb fürchte^ nun nicht mehr aus bleiben könue. Damit vereinigt sich eine heute Morgen einge tretene Ministerkrisis. Das Ministerium Pfuel hat in Masse seine Dimifsion gegeben. Der Graf Brandenburg will ein neues Ministerium bilden. Alles deutet darauf hin, daß das selbe das seyn werde, was die einen das Ministerium der Re aktion nennen, die anderen das dcr Ordnung und Gesetzlich keit. Entscheidend werden darauf die Wi.-ncr Nachrichten wirken; wir erwarten jeden Augenblick eine tei.-graphifche über die zweifelhafte Wendung aufklären svu. N.ich)chnst / Uhr AdciitiZ. Unsere Sradt jietit sehr UN« > ruhig aus. Vielleicht findet noch diesen Abend ein schwerer Konflikt statt. Die RcichSversaminlung hat eine Deputation \" . - . ... Beide« Eich-. . . ,-ing des Grasen Brau« denburg z^ beantragen. Im Fall der Nichtgewährung will die linke Seite, daß die Versammlung sich für permanent erklare. So eben trifft folgende telegraphische Depesche auS D.ien hier ein; „Die kaiserlichen Truppen sindHerr der gan zen Stadt.\" (Allg. Ztg.) ^\nVerlag und unttr NkrantMrkmgl,deS Johann Schumacher,"}