{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/f4c1d07cee889cc55468b0927dd0fdb3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t s od » »« U ? k l s ? u » g. Va der Mit dießgerichtlichert, Edikt« vom S. Zuat 1S47, Mr. LSSZ » vorgeladene Jofepo Änron'ill5ill«iw, Maure« bisset ktine O!ünde von fich g«ge-deisbal , chkrö ^etselb^^ yieNrit al» bürg ertich todt ür» Nck'nr'\" - \" - K> LaNdgerich^ toitlgeitz«, wald. Lsezau, den 10. Zuni 1846. Hätttmerlii, Landrichter. Ratz. ^onz- Prakt. 1 'vom k. k. Landgerichte Passeier wird durch gegen-idä^tl^S' Edikt allen deitjettigen, denen daran gelegen, ttkaNfft Äemadht:\" ' -- -- - > . ^ < ES sey'vott dem Gerichtein die Eröffnung eines Kon kurses üve>? daS gdsammteini Lande Tirol und Bvrarlberg diseitöllchp vr^vkgllchö UNd llNv»ii)»g!iche -ürkNivgrU d»ö Jshaktt' Platter, Bauers zu Hochwies, gewilliget chördt^'. ' Tiäher wird Jedermann, der an den gedachten Ver« schnld'eteri ernt Förderung zu stellen berechtiget j« seyn gkaube, 'anntt? etianerr, bis den >. k: M. Juli die ÄiiwöldNtig feiner Forderung in Gestalt einer förmli chen ^Hlage Wider! diese Konkursmasse bei vielem Gerichte sb/gett5iß Sinnreichen, und in dieser nicht nur die Richtig feit ftin^eiFovde^lnig, sondern auch das Recht> kraft d'issjn er in'Vieftödec jene Klasse gesetzt zu werden ver» länHte, zii eriveiseN, als widrigenS näÄ> Äerfluß deS be» sttdkittten TctAeS Ntentänd mehr gehört werden, und die-jeritZtn, die ihre Förderung bis dahin nicht angemeldet haveN/ in^>iü^sicht des gesammten im Lande Tirol und Vöj'ätlde^'befindlichen Vermögens des benannten Ver. sHÄdeteN ohne AuSNähnie auch, dann abgewiesen seyu sölleu, ibetitr'ihnen wirklich eüi Kompettsationörecht gt-bahrte, öder' weNn sie auch ein eigenes GUt von der Masse ztt'svtdedn hätten, oder wenn auch ihre Fordernng aus ein'lidÄ^iiddS'Gtit des Verschuldeten vorgemerkt wäre, daß'älso solche Glätibiger/ wenn sie etwa in die Masse schuldig sehn sollten, die Schuld ungehindert deS'Kom-j>>Siisälionö-> Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen ^erhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurssache, und im Nichterzielungöfalle zur Bestätigung öder Wahl eilieö VermögenSverwalters und KreditorenanSschusseö, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsätzung auf den ll. Juli >3lv um 9 Uhr Vormittag in dieser LandgerichrSkanzlei angxordnet, bei welcher sammt-liche Gläubiger um so gewisser zu erscheinen haben, als die Nich'terscheinenden den Beschlüssen der Anwesenden bei getreten geachtet würden. H. K. Landgericht Passeier. S>r. Leonhard, den 9. ^uvi ltt4L. Honsteiter, Landrichter.\n1 -Vom k. k. Landgerichte Windischmattrey wird durch gegenwärtiges Edikt allen denjenigen, denen daran ge legen, bekannt-gemacht: ES sty von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche-und unbewegliche Vermögen der Kinver^deö verstorbenen Peter Leitner, Kleingutler zu Qbkirchen beiSt.Jakob in Deffereggen, Namens Lorenz, Mariänna und Ursula, gewilliget Worden. > -Daher wird jedermann, der an die gedachten Ver-schuldecen^elne 'Forderung zu stellen berechtiget zu seyn 'glaubt',' ^anmit !erinnert, bis den >4. Juli d. I. die ÄnmeldungiseinerForderung in Gestalt einer, förmlichen Kläge!'wider Äiese- «onkurSmasse bei diesem Gerichte so .'St^>iß-sikznr?ichen, und in dieser nicht nur die Richtig» teld feiner Forderung, isondern auch das Recht, kraft Äisseo er in viese-oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigenö nach Verfluß deö be-stinzmten ^ageö-iZtiemand mehr gehört werden, und die-zeülgen>- oie-ihr'e Forderung bis dahin nicht angemeldet hüben, in Rücksicht des gksamniren im Lande Tirol und Vorarlbergs befindlichen Vermögens der benannten Ver schuldeten ohne! Ausnahme auch dann abgewiesen sehn sol len» wem, ihnen ivirklich ein KompcnsationSrecht gebühr te,' oder'wenn sie auch ein eigenes Gut von der Masse zu'fordern'hätten» oder wenn auch ihre Forderung aus ein'liegendes'Gut der'Verschulderen vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deö Kom-pensationS-, Eigenthums- oder Pfandrechtes, das ihurn\nsonst zu statte» gekommen »äre, abzutragen verhalt« werde« würden. Zugleich wird zu« Versuche einer gütlichen ApSalei-chung dieser KookurSsache, und im Ntchterjielu»g»afie jnr Bestätigung öder Wahl eines BermogensoerwalterS und KreditorenquKfchuM^, und zur Bestimmung anderer diese Mai>e betreffender Angelegenheiten eine Tagsayuug auf den 15. Juli l. A. um H Uhr BormitiagS in die ser LandgerichtSkanjlei angeordnet, bei «elcher sänuotli-che Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinendeu den Beschlüssen der Aniveseadenbeige-treten geachtet würden. ^ i ' K. Landgericht Windischmattrey, bcn 9. Juni 1848. Kobald, Landrichter. Obwexer, AktUar. 1 S d > k t. Nr. 4429 Vom gefertigten Landgerichte wird aus ExetulionS-Anlangen ver Witfrau Anna Hölzl von St. PaulS wi der Joseph PartoU von do«r wegen einer ZinSforderung von 42 fl. 20 kr. R. 2L. fommi 6 st. 5b kr. C. M.Kosten die Versteigerung Nachstehender Äealitäien bewilliget, und deren Vornahme auf den 2. uno'nölhigenfallS Äö. Sepiemder c^. I. 9 Uvr Vormittags festgesetzt, bis wohin die Bedingungen ' hier eingesehen werden können. ' 1. Äat. Nr. 77. Ein Acker und üüeinseid im PaulS-nerfeld von 5 Siar «räiijt an Franz Kager und Felbw«g, an ^>rund dc6 Erekuren und an Donat, zinstt 3 Star Äoggen und ist z«heNlfrei. AuSruföpreiS 35k fl. R. W. 2. ^ai. Ätr. l2Vt. «^in.WieS- und Weinfeld auf dem Pichl im Grainsberg von 279 all«» klaftern; giäiizi an West, Dissertori, Mayr und Pruner, und ist luleigen. ' AuSrufspreis Ä25 st. N. W. Wer immer eine auf diesen Grundstücken versicherte Forderung zu haben glaubt',' wird hiemir in Kenntniß nesetzt. selbe bis zum ersten BersteisterungSi«ru,in« nach Vorschrift ccS BU'vernial - Cirkulars vom ö. April 1S4V hiehir anmelden zu.können. > Äv LandZericht» bullern, den 2. Juni 1ß48» > ' KtkbelSderg. Lc>nvrichlcr. Reisach, Flonz.-Prakt. l -S d , k l. Nr. 2787 Auf llnsvchen der Joseph 'pöll'schen Äonkurögläu» biger in Göing werven die zu dieser Günlmasse gehöri gen ReaUiäieii tanirnt Mü^lgerechtigketi, als : ->?ii^ 192 Lkt. tzine Behausung sammt Jn-und ZugrbUNde unf einem Garten. O. Eine HeimwaivUng vvn g Mörg?». «at. Sir. 196. Eine'Mühlgerechligkeit mit zwei Mahlgängen und einem Krautgarten. Llat.'Nr^ lSü Lit. Li Der Ackergrund. die Trag leiten, von I5i)9Klas>ern, am 8. Jui: d^ I. lim 2 Uhr Nachmittag im Stangl-wirlhShoufe zu Going ver öffentlichen Versteigerung unterzogen', wozu Äaufölustige mir dem Beisätze ein geladen st»v , ' daß sie -rie'Verstsiger^ugSdedlngungen, so wie vie'auf blefenMealitären vafrenden Lasten sietS bicr einsehen können. ^ Lt. Landgericht Kihbüh-l, den 3. Juni 1343. > ^invU, Landrichter. Gruber, Aktuar.\n2 Edikt. Vom k. k. Civil- und Kriminalgerichte zu Botzen werden viemil alle diejenigen, welche c^n die Veriaffen-schäst des am 15. A'ebruar >.'I. zu Merän verstorbenen Priesters ANdrä PöU,'gewesenen Beichtvaters im eng lischen Fraulein-Instilüte daselbst. auS'lvas immer fük einem Titel'elne Forderung stellen baben, aufgefor-. delt. selbe dinüen'sechS Wochen, vom Tage der er^en Kundmachung dieses Solrles an, so gewiß bii ^,'liseui Gcricht^aiizUchelveii'Ulld darzuihun. als ihnp« widri-gens an wiese Verla^enschaft,' wenn sie durch 'ojx Bezah lung der ängimeideten Fotderungen er^öpst werden sollte, «in weicerer Anspruch nur in s'o ferne zustehen rvürre, alö ihnen ein Pfandrecht ^'oührt. -Botzen. den 2. Juni lL^3. ' \" Cmanuel Graf v. Hendl, Präses. Franz Graf v. Terlago, t I. ^liechl, ^r.r.^aiye. V, K. y. Grass, Sekretär»"}