{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000058978938/c3cf1639485fdaf0cef5ac06de3d7673", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "264\nz Zn der F. T. Prompergerschcn Buch handlung dahicr ist zu habe»: Rechtmäßig erwiesene/ gründliche Darstellung der am l2. Mai t84ö auf dem Waldberge z,Buchschatten\" genannt, nächst dem Dorfe Ober mauerbach bei Aiciiach in Bayern stattgehabten wunderbaren' Erscheinung der allerseligsten Jungfrau Maria. Nebst einer siebentägigen Andacht zur Mutter Gottes, mit Meß-, Beicht-, Kommunion-, Vefver-, Litanei- und Kreuzweg-Andachten. Mir 2 lithograpb. Bilder»/ und vie len Vignetten. 12. AugSburg. br. 12 kr. R.W. Dieselbe/ ohne Gebeten. 4. München. 3 kr. N. W. Ferner ist daselbst zu haben: NostrademuS, höchst merkwürdige Weissagungen auf die Jahre 18^8—1854. Preis 6 kr. N. W. Das Ivvlljährige Reich/ oder merkwürdige Prophe zeiungen a. d. letzten 4oger Jahre. Preis 4 kr. In der Jos. Eberle schen Buchhandlung sind zu haben: Anschluß an Deutschland, auch Anschluß an den Zollverein? Eine Lebensfrage für Oesterreich. 12 Wien 1648. br. 15 kr Bosio. v. Klarenbrunn, L., leichtfaß liche Darstellung einer zweckmäßigen Gemeinde, ordnung. 8. Ebend. 848. br. 45 kr. Denkschrift in Sachen der Feldärzte der k. k. österr. Armee an das Ministerium deS Krieges, gr. 8. Ebend 84» br. 24 kr. Ferdinand und die Engel. Vision am 15. März l848. Wien. >2 kr. Haidinger, A., des Kaisers Wort. Eine historisch. politische Abhandlung über die Er. rungenschaften deS Wonnemonates 1848. 8. Ebend br. 12 kr. Jeittetes, A. Dr., moderne Walpur gisnacht. 12. Brünn S48. 20 kr. Krieger, der, als Mensch. Sammlung edler, menschenfreundlicher und großmüthiger SerzenSzüge / rühmlicher Selbstaufopferungen/ von Kriegern ausgeführt, gr. 8. Wien 848 br. 1 fi 12 kr. Leutrum, A., Beiträge zur Gestaltung einer deutschen Diplomatie. 8. Wien 848. br. 30 kr. Lugano, A., der Fortbestand Oester reichs bedingt durch einen innigen Anschluß an Deutschland als Herz eines centraleuro. päischen VölkerbnndeS. 8. Ebend. 846. br. 24 kr. Maßl, X., die Festtage des Herrn in\nihren Geheimnissen/ dargestellt durch allgemein faßliche Predigten für Stadt und Land. qr. 6 Schaffhansen 848. br. 1 fl. 36 kr Minarpik, A., sieben Weissagungen der Lndmila Cbmel, Nonne im Kloster zu Sl. FraneiSei ;u Prag. 8. Weimar 848. br. 24 kr. Moshammer, I., die Verfassungs-Urkunve des österreich. KaiserstaateS/ historisch, statistisch und geographisch erörtert. 8. Wien 848. br. 24 kr. Naturgeschichte, die, der Juden. Me moiren zur Emancipationsfrage der Juden. 12. Ebend. 848. br. 15 kr. Pannasch, A., gesammelte militärische Schriften. Mit 6 Kupfertaf. gr. 8. Wien 848. br. 3 fl. Peschka, D. M., das Landschulwesen wie es ist, und wie eS sein soll. 16. Ebend. 848. br. 15 kr. Politzer, L., die Mai-Revolution in Wien in ihrer Entwicklung und ihren Folge» dargestellt. 8 Ebend. 848. br. 15 kr. Tellering, Freiheit und Juden. Zur Beherzigung für alle Volksfreunde. 8. Wien 848 br. 12 kr. Patriotische Gaben. Der Kos Eberle'schen Buchhandlung in Bozen wurden für die deutsche Flotte folgende Beitrag? übergeben: Von einem Ungenannten C. M. 5» ff. — kr. „ Hrn. Baron v. Goldegg „ 2 „ — „ „ „ Alexander Kodbai „ — „ 2» „ „ Josef Wopfner i ,, Anton Gasteiger ,, — „ io „ ,, ,, DominikuS Zambra „ — „ 4» „ « „ Zohann Thuille „ — ,, „ „ „ Leopold v Peißer v ^ „ „ Kontrollor Herrmann „ — „ 20 „ » „ Apotheker Croat 2 „ — „ « n Franz Koffer Hun. — „ 2« „ C. M. 68 fl. in kr.\nFür den verunglückten Akademiker Rupert Häm merte sind uns ferner eingegangen: Uebertrag: C. M. 6 ff. 4n kr. Von einem Ungenannten „ — „ 20 „ „ Hrn. Fr. A. „ 2 „ 20 „ ,> ,, I. W. , „ 6 ^ C M. 7 ff. 2t> kr."}