{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051805700/9f13950e1a02357d570aefe31112ed69", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der\nMMOL'N\nEigenthümer und Redakteur: M. G. Saphir.\n^Z3V.\nFreitag den Ä. Februar 18A8.\nZwölfter Jahrgang.\nAuch ein Aweik.ampf. Novelle. > j (Schluß.) Schluß. Die ersten Tage des MaimonateS entfalteten sich mit überraschender Schönheit, die Pie Bewohner eines höchst romaatisch gelegenen Schlosses am Ufer des BvdenseeS, mit Behagen zu genießen suchten. Auf «iner geschmackvollen Terrasse saß die Herrin des Schlosses, eine Frau in den Vl'erziger-Zahre», mit sanftem freundlichem Gesichte; daneben ihre blühende Tochter, und ein junger, schöner Mann, an dessen Aufmerk samkeiten und zärtlichen Blick man den Bräutigam der jungen Dame errathen konnte. „Maisn,\" sagte diese, „ich will gehe« und .Isabelle hklcn, die schöne, laue Malluft wird ihr wohlthun.\" Damit sprang sie fört. „Die arme Isabelle!\" sagte Frau von Errlau, „seit ihrer Ankunft hier war sie fast beständig leidend und die Aerzte verheißen ihr keine lange Lebensdauer; dazu kömmt noch das Ungewöhnliche ihrer Lage und die Sehnfustt n^lch ihre« Eltern.\" „Warum sind diese noch nicht hier?\" frug der junge Mann. „Jenem Ungarn, der als Rächer seiner Schwester austrat,\" antwor tete Frau von Errlau, „mußte JsabellenS Aufenthalt verborgen bleiben, da feine Rachsucht sogar eine persönliche Genugthuung fürchten ließ. Die Vorsicht gebot JsabellenS Eltern, nicht zu ihrer Tochter zu eilen, da dieser UnK»r sie von Stadt zu Stadt verfolgt haben würde. Es gibt doch häßliche Menschen unter Ihren Landsleuten, lieber Rudolph!\" „Ich bin em Deutscher, gnädige Frau! aber dieser Schwesterrächer ist kürzlich gestorben!\" „Und in diesen Tagen erwarte ich meine Schwester mit ihrem Manne.\" „JsabellenS Vater?\" „Kennen Sie meine» Schwager?\" ^Nar vow Sehen.\" Ihre Nichte war also doch ohne sonderlichen Unfall hier angekommen?\" »Ohne allen.\" „Und denkt sie noch zuweilen an ihren unbekannten Befreier?\" „Mehr als ich fast wünsche! Als sie Ihr Porträt in meiner Tochter Zimmer sah, frug sie sehr lebhaft „wer dieS sei?\" — „Mein Verlobter!\" antwortet« «leine Tochter. „Weißt Du, Pauline,\" sagte sie, „daß ich gerade dieses Gesicht «einem geheimnißvollen Retter geben möchte? Diese ernsten Züge, dieses sprechende geistvolle Auge und der ganze Ausdruck von Muth, Biederkeit und Adel bilden eine Physiognomie, die meinem Befreier gehören muß.\" Als wir ihr gestern sagten, daß sie heute das Original dieses illusorischen Bildes sehen würde, sagte sie seufzend: „So wird meine schöne Illusion zerrinnen.\"—\nMan hörte jetzt die muntere Stimme PaulinenS und ihr Bräutigam zog sich etwas an eine Stat«e des Pallas zurück. „Nun, mein Kind, wie geht Dir's?\" rief Frau von Errla« ihrer Nichte entgegen. „Ganz gut, liebe Tante,\" antwortete diese, „wie sollte mir's auch nicht gut gehen, da ich meine Eltern erwarte, meine« guten Vetter Richard und — jener Mann jetzt — todt ist.\" „Du mußt nicht immer so lebhaft an jeneö Ereigniß zurückdenken, das läßt Dich nimmer genesen.\" Jsabelle Pensek war zwar noch schön, wie an jenem Abend in der Oper, aber die gesunde Röthe ihrer Wangen war von einer krankhaften Blässe verdrängt und ihre jugendliche Gestalt schien matt und leidend. „Wo ist Rudolph?\" frug Fräulein von Errlau, „ich wünsche Isabellcn ihren zukünftigen Cousin vorzustellen.\" Dieser trat vor; sein dunkles Auge haftete theilnehmend auf Jsabelk» und als er sprach,..klauA seine StimmebeMgt. ... „Wie dankbar werde ich Ihnen sein, Fräulein Jsabelle Pensek,\" sagte er, „wenn Sie auch mich als Verwandten betrachten und mit einem kleinen Theil ihrer Freundschaft beglücken würden.\" Jsabelle hörte ihn mit weit geöffneten Augen an, dann sank sie zitternd in ihren Sessel zurück. „Mein Gott, was ist Dir?\" riefen Mutter und Tochter zugleich, „sprich, mein Kind, was fehlt Dir ?\" Jsabelle bemühte sich, sich z« sammeln und sagte dann mit bebender Stimme: „Er ist'S — es ist die Stimme — es ist — mein Retter!\" „Dieser Name sagt zu viel,\" entgegnete der junge Man», „ich war nur so glücklich, etwas zu Ihrer Befreiung beitragen zu können.\" „Nein, nein!\" rief hastig Jsabelle, „ich weiß es jetzt besser! In NiemandenS Auftrag handelten Sie, Sie — Sie allein thaten'S — Sie kannten mich nicht und dennoch — retten Sie mich!\" „Und davon haben Sie uns »och nichts erzählt, lieber Rudolph ?\" sagte Frau von Errla«, „wie kamen Sie dazu, «nsere Jsabelle zu befreie» ?\" „Als, ich\" erzählte der unbekannte Retter, „mit meinem Oheim ankam, war die ganze Stadt noch mit lebhafter Theilnahme für das Unglück deS FräuleinS Pensek erfüllt, die dem Tode nahe lag. Ganz natürlich, daß auch mein Mitgefühl erregt wurde. Zufällig machte ich Bekanntschaft mit Ihrem Better, Richard Pensek, — der Sie so zärtlich liebt. Wir schlösse» uns schnell aneinander an, und von der Elbbrücke aus zeigte er mir die Fenster Ihres einsamen ZimmerS; durch ihn kernte ich Ihre LieblingSarie kennen, mit deren Tönen ich Sie an'S Fenster rief-Richards Fahneneid als Offizier verhinderte ihn. etwas für Ihre Befreiung zu unternehmen, da Sie sich bereits unter gerichtlicher Instanz befanden, mich ba id kein Eid — und deshalb that ich'S.\" Kaum hatte der junge Mann geendet, so schmetterte lustig ein Post horn am Ufer deö BodensecS heran. »Mein Bater, meine Mutter!\" rief"}