{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929684/651b5d23584b4dc50d84f2eaaca63834", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "On croit que le suffrage universel fournira environ neuf million] d'électeurs,  ce sera, en moyenne, un député par 10,000 votants. Les réclamations faites contre l'inaction du ministère de la guerre ont porté leur fruit. On n'a pu, comme on l'espérait, décider le général Lamoriciève  à accepter l'héritage du général Subervie, mais on a décidé et décrété  la formation d'un conseil pour la défense du pays, conseil dans lequel égarent, sous la présidence du minisire, MM. les généraux Lamoricière, Bedeau, Oudinot, Gauldrée-Boilcaii, Vaillant et Denniée. M. Charras, chef do bataillon, très-connu par son patriotisme, est le secrétaire de ce conseil, qui doit procéder au remaniement duminislèrc de la guerre, tel que le dernier  gouvernement l'a laissé. U paraît qu'on reconnaît aussi la nécessité de remplaceren partie le haut personnel de l'administration centrale des finances. On parle du rétablissement du divorce. Mais un journal fait observer que cette loi n'a pas un caractère d'urgence, tel qu'elle puisse être décrétée par le gouvernement provisoire. Le comptoir d'escompte de Paris escomptera les effets sur Paris à 105 jours de date, à deux signatures, et ceux sur la province à GO jours; il pourra  escompter les valeurs à 90 jours sur les villes où il existerait soit une banque locale, soit un comptoir de la banque de France. Le directeur et le sous-directeur seront nommés par le gouvernement. Le conseil d'escompte sera élu par les actionnaires et pris parmi eux. Les candidatures ne manqueront pas aux élections du 9 avril. On cite déjà, comme devant se présenter à Paris, les abbés Lamennais et Lacordaire, Bélanger,  etc. M. de Montalembcrt veut aussi, assure-t-on, faire partie de l'Assemblée nationale. M. Teste, l'ancien ministre des finances, qui était sorti de la onciergele  lendemain de la révolution, a quitté Paris pour se rendre dans le département  de la Creuse. MM. de Ik-auvallon et d'Ecqujvelley sont également sortis de prison. On cite, comme ayant des chances d'être nommé ministre de la guerre, \"• le général Magnai), qui a été pendant plusieurs années au service de la Belgique; mais il paraît que l'honorable général préférerait une mission diplomatique. On assure que très-prochainement le gouvernement provisoire désignera Pagent de la République française à Bruxelles. Il est probable que cet 'agent n'aura qu'un caractère officieux, jusqu'à ce que l'assemblée nationale  ait constitué quelque chose de définitif. L'ambassadeur d'Autriche a en hier une longue cnlrevueavccM.de 'lamartinc. Il a témoigné, devant plusieurs personnes, sa satisfaction de l'accueil extrêmement amical gui lvi a été fait, et dcs intentions pacifiques  gui lvi ont été exprimées par l'homme le plus important dv gouvernement  provisoire. M. de Lamartine paraît persuadé que la paix dv monde ne sera pas troublée; il saisit toutes les occasions d'exprimer celle idée consolante. Le frère du roi de Wurtemberg, le prince Paul, qui depuis longtemps habitait la France, a quitté Paris, ayant, assnre-t-on. perdu toute sa fortune qu'il avait placée dans des affaires industrielles. Le prince Pierre Bonaparte est à Paris ; il est en instance pour obtenir d'être employé dans l'armée. La légion belge qui s'est formée ici avait arrêté qu'elle partirait demain à midi pour aller, disent ses membres, sauverla Belgique. Mais on apprend * l'instant qu'à la suite d'une discussion fort longue et fort animée, ce départ  a été ajourné. Prévoyant que des efforts vont être tentés dans les élections et au sein de l'assemblée nationale,pour faire prévaloir en France une autre forme que la forme républicaine, le National déclare en termes très nets,que ces efforts seront déjoués : « Nous nous sommes empressés de nous rallier à l'idée de la formation à Paris d'un grand comité radical républicain, qui se mettra en relation avec tous les départements pour assurer à la fois la sincérité de la représentation  nationale et le maintien des institutions que nous venonsde conquérir. , «Que l'on ne s'abuse pas sur nos intentions: nous n'acceptons comme candidats que les hommes qui sont nettement, franchement républicains. Le principe démocratique ne peut plus, ne doit plus être mis en question. La France a donné sou adhésion à la république : il ne s'agit plus que de l'organiser. «Tellesera l'œuvre de la future assemblée. Celte lâche est assez difficile,  assez délicate pour ne pas la compliquer d'une discussion désormais inutile et qui n'aurait d'autre effet que de nous jeter dans la guerre civile. Le gouvernement républicain en sortirait victorieux, nous en avons la certitude  ; mais nous désirons qu'on lui épargne ce douloureux triomphe. Le sang des Français est utile à la patrie : mieux vaut le verser pour sa défense contre l'étranger que de le verser dans des luttes intestines. »En résumé —et nous nous adressons à tous les partis jusqu'à présent hostiles au principe républicain, —la république acceptée sans arrièrepensée,  loyalement défendue, peut seule garantir aujourd'hui l'ordre et la propriété aussi bien que le progrès et la liberté. U faudrait être bien aveugle  ou bien coupable pour le nier. «Qu'on se tfenne donc pour averti: nous ne saurions accepter une autre  forme de gouvernement, et nous sommes décidés à considérer comme Une intrigue et comme une trahison, et à traiter comme telle toute combinaison  qui remettrait en question la République proclamée dans les journées  de février. » Si le National semble exclure les députés do l'ancienne opposition,  le Constitutionnel appelle au contraire les suffrages publios sur eux. Ce journal s'exprime ainsi : » Les électious sont prochaines, et la France commence à s'agiter pour •a composition de cette assemblée nationale, dont la réunion peut ranimer la confiance, le travail, et qui doit décider de tout notre avenir. Nous avons dit que tout homme de bien a le dévoir de concourir, par son vote à la formation de cette assemblée. Ce n'est pas assez. Il faut que les citoyens les plus éclairés et les plus libéraux se présentent aux suffrages de leurs concitoyens, il fa„t que tons les amis de la liberté s'entendent pour faire prévaloir les meilleurs choix. «Dès aujourd'hui, nous sommes en mesure d'affirmer qae les anciens députés de l'opposition libérale se mettront tous sur les rangs pour représenter  la nation dans lu prochaine assemblée. Quelques-uns, qui. payaient avoir consacré assez d'années et d'efforts au service de la cause l'hérale, n'hésitent pas à remplir les nouveaux devoirs que la situation leur '■\"pose. Nous honorons cette résolution. Si le gouvernement déchu a re-P°ussé leurs conseils, méprisé leurs avertissements, outragé même leur Patriotisme, c'est une raison de plus pour qu'ils espèrent de la nation même, *v nom de laquelle ils parlaient, plus de sagesse, d'intelligence et d'amour <le la liberté. . s Nous engageons donc les électeurs à porter sur les anciens députés de ,°Pposition libérale leurs premiers suffrages. La situation, les sentiments e. Ces anciens députés opposants, sont ceux de la France elle-même, sur-Fisc entre un gouvernement renversé pour avoir méconnu le vœu national, \"ne république inattendue; calme, cependant, et confiante en elleenie;  acceptant la république par horreur de la civile, et avec une loyale fiance; ardente pour l'ordre rt pour la liberté.\n« Nous savons en même temps qu'un comité électoral s'organise à Paris pour une liste de candidatures. « On lit dans la Démocratie pacifique : En province, le peuple dort et la contre-révolution s'éveille. Les petits intérêts s'agitent et les principes se taisent. Si on n'y prend garde, la province n'enverra siéger au milieu du peuple, généreux de Paris que des représentants de toutes les nuances de I'egoïsme. Alors, ne nous y trompons pas, ce sera la guerre sociale. M. de Lamartine vient de s'expliquer en quelques mots sur les projets que médite Lî gouvernement provisoire n l'égard de la liberté d'association. C'est dans une. entrevue qu'il a eue avec les chefs d'un club, qui étaient venus lui demander l'abolition de toutes les lois qui entravent aujourd'hui cette liberté en France, que M. de Lamartine a exprimé sa pensée à ce sujet. Ses paroles méritent d'être citées : « Quant au droit d'association, il y a là quelque chose qui ne peut échapper  à votre intelligence; il n'en est pas du droil d'association comme de l'expression de la pensée. Il y a dans le droit d'association quelque chose qui touche à l'action, et l'action doit être réglée. La législation future sera large et n'apportera au droit d'association que les restrictions nécessaires pour l'ordre public; cela suffira sans doute à tous les bons citoyens qui ne doivent pas vouloir faire prévaloir leur volonté individuelle sur les droits de la nation. » Le club démocratique allemand vient de publier un manifeste  dans lequel il engage tous les Al lemands à se révolter contra  leurs gouvernements respectifs. On lit dans le Constitutionnel : Outre la nomination du général Thiard, désigné pour l'ambassade  de Suisse, on annonce les nominations suivantes dans la diplomatie: M. d'llarcourt, à Londres. M. d'Alton-Shée, à Turin. M. de Boissy, à Rome. Le général Fabvier, à Constantinople. M. de Tracy, aux Etats-Unis. M. de Beaumont-Vassy, en Dancmarck. M. de la Moskowa, en Espagne. Ont été révoqués de leurs fonctions : M. Rossi, ambassadeur à Rome; M. de Flahault, ambassadeur à Vienne; M. de Marescalchi, ler secrétaire d'ambassade à Vienne; M. de Bourgoing, envoyé extraordinaire et Ministre plénipotentiaire à Munich; M.delaFressange,  secrétaire d'ambassade à Bruxelles; M. de Broglie. ambassadeur extraordinaire à Londres; M. Louis de Noaillcs, 2me secrétaire d'ambassade à Londres; M. Henri de Béarn, attaché payé d'ambassade à Londres; M. de Château-Renard, attaché payé à Carlsruhe; M. de Béarn, envoyé extraordinaire  et Ministre plénipolentairc à Hanovre; M. de Lavalette , envoyé extraordinaire et Ministre plénipolentairc à Casse); M. de Bassano Ministre plénipolentairc par intérim à Casse!; M. de Glucksbcrg, envoyé extraordinaire  et Ministre plénipotentiaire à Lisbonne; M. de Tallcyraiid. secrétaire  de légation à Lisbonne; M. de Dalmatie, envoyé extraordinaire et Ministre plénipotentaire à Berlin; M. de Garante, ambassadeur à Saint-Pétersbourg; M. Bacourl, ambassadeur à Turin; M. d'André, secrélrairc d'ambassade à Turin,; M. de d'Eyragues, envoyé extraordinaire et Ministre plénipotentaire à Dresde; M. Polydorc de La Rochefoucauld, Ministre plénipotentaire  à Wcimar; M. de Bois-)e-Comte. ambassadeur en Suisse; M. Hippolyte de La Rochefoucauld, envoyé extraordinaire et Ministre plénipotentaire  à Florence; M. Banneville, secrétaire de légation à Munich; M. de Bourqucnay, ambassadeur à 'Constantinople ; M. Ernest de Barantc, ler secrétaire d'ambassade à Constantinople ; M. Edmond de Bourqucnay, attaché payé, à Constantinople ; M. de Mornay, envoyé extraordinaire et Ministre plénipotentiaire à Stockholm.\nLe gouvernement provisoire de la république française poursuit  l'accomplissement desa tâche. Jusqu'ici cependant il n'a, dans l'ordre des intérêts matériels, rien produit de bien éclatant.  Le projet d'organisation du travail est ajourné pour quelque  temps, et, selon toute apparence, il sera bientôt remis aux calendes grecques. Tout ce que l'on a fait jusqu'à ce jour se réduit  à la création d'un bureau de renseignements pour les ouvriers  sans travail.\nLe Moniteur universel publie aujourd'hui les décrets suivants  .\nSur le rapport de la commission du Gouvernement pour les travailleurs : Considérant que toutes les questions que soulève le problème, de l'organisation  du travail ne peuvent être résolues simultanément et à bref délai ; Mais qu'il importe, dès aujourd'hui, et en attendant les mesures plus efficaces  qui seront prochainement et successivement proposées, dé réaliser toutes les améliorations que comporte le présent état des choses ; Le gouvernement provisoire décrète: 1. 11 sera établi dans chaque mairie de Paris un bureau gratuit de renseignements; 2. Ces bureaux dresseront les tableaux statistiques de l'offre et de la demande  de travail; ils faciliteront et régulariseront les rapports entre les personnes qui cherchent un emploi ou du travail, d'une part, et celles qui demandent des employés ou des travailleurs ,1e l'autre. 3. A cet effet il sera tenu deux registres : sur le premier on inscrira, par catégories de professions, toutes les demandes d'emploi, le nom et l'adresse des demandeurs; sur le second, le nom et l'adresse de tous ceux qui ont besoin  d'employés, en ayant soin de mentionner le salaire offert et les conditions  exigées: 4. Les ren-istres seront communiqués a tout citoyen qui voudra les consulter; 5. Un règlement d'administration publique déterminera l'organisation de ces bureaux gratuits de renseignements.\nUne circulaire du ministre provisoire de\"l'intérieur, aux commissaires provisoires des départements, tient aujourd'hui une grande place dans le journal officiel. On y remarque un mélange de modération et de passion qui va parfois jusqu'à se contredire, beaucoup de phrases sonores et quelques instructions bien trop vagues pour guider des agents dont l'inexpérience n'est pas le moindre défaut. Mais le caractère le plus saillant de cette espèce  de manifeste, comme de tous les principaux actes émanés jusqu'à ce jour du ministère l'intérieur, c'est un esprit de défiance, d'hostilité presque  envers les corps municipaux. ' Les départements sont livrés à des proconsuls improvisés, souvent fort inférieurs à leurs missions , et trop enclins à dépasser des pouvoirs dont ils ne connaissent pas bien les limites; le ministre les excite à se mettre au dessus  des lois municipales; il veut que les fonctions politiques, à quelque degré  delà hiérarchie que ce soit, ne puissent être confiées qu'à des républicains  éprouvés, au moment solennel où le peuple va descendre dans ses comices  pour y désigner ses élus. Cela veut dire en termes moins pompeux, que des maires choisis sans le vœu , ou même contrairement au vœu des communes doivent être chargés de diriger, Dieu veuille que l'on ne dise pas raison de fausser, les élections à l'Assemblée constituante.C'est un dc'voir  de consulter franchement le pays, et de ne pis laisser aux anciens partis  le droit, le prétcitc seulement, de soutenir que l'épreuve n'aura pas été loyale. Les gouvernements que notre siècle a trois fois déjà vus naître et lornber,h'ont pas su prendre pour bases la commune avec les institutions municipales dans leur sincérité. La leçouscra-t-c!le perdue une fois encore? (Union),\nDès aujourd'hui,dit le Constitutionnel,nous sommes en mesure  d'affirmer que les anciens députés de l'opposition libérale se mettront tous sur les rangs pour représenter la nation dans la prochaine assemblée. Quelques-uns, qui croiraient avoir consacré  assez d'années et d'efforts au service de la cause libérale, n'hésitent pas à remplir les nouveaux devoirs que la situation leur impose. Nous savons en même temps qu'un comité électoral s'organise à Paris pour préparer une liste de candidatures.\nNous apprenons avec plaisir, dans l'intérêt du commerce et de l'industrie, qu'une réunion des actionnaires de la Caisse Gouin doit avoir lieu, vendredi 10 mars, à huit heures du soir, dans la salle Chantereine, rue de la Victoire, pour la réorganisation  de cet établissement, dont l'importance et l'utilité sont si vivement reconnues, au moyen d'une augmentation de capital  de 15 millions, avec modification des statuts à l'avantage des actionnaires On ne peut qu'applaudir à un projet de nature à arrêter les conséquences désastreuses que la suspension d'une, maison si haut placée entraînerait. Nous engageons tout Je commerce  de Paris âse réunir à cette idee. (J. des Débats.)\nHier, on remarquait sur tous les murs de Paris une affiche qui faisait an appel au commerce pour obtenir une prolongation do 30 jours pour toutes leséchéancesjusqu'au3o mai, et l'établissement  immédiat d'un comptoir d'escompte. Aujourd'hui une réunion a eu lieu à cet elîe^ à la Bourse ; puis une députation qui, chemin faisant, est devenue vn rassemblement  considérable, s'est dirigée vers l'Hôtel-de-Ville. Quelques membres se sont chargés de faire connaître le but dó la démarche au gouvernement provisoire.\nS. Lamartine a répondu, au nom du gouvernement provisoire,  qu'il lui était impossible d'accorder le moindredélai pour les paiements, attendu que la Banque ne possédait plus que 100 millions encaisse et que si elle continuait a être privée de ses rentrées, dans 10 jours elle n'aurait plus d'argent. Du reste, il a promis que jusqu'au 13 il n'y aurait pas do frais de protêt et qu'à cette époque le comptoir d'escompte serait établi. Il a ajouté ensuite que si les exigences du commerce continuent, le gouvernement provisoire se verrait forcé de se retireren masse.\nLorsque cette réponse a été transmise aux commerçants, réunis au nombre de 6,000 dans la salle Saint-Jean, un murmure  de mécontentement s'est fait entendre, et plusieurs chefs d'ateliers ont fait déclarer qu'ils allaient renvoyer leurs ouvriers.\nIls ont exprimé leur surprise de l'empressement qu'on met à favoriser les demandes exagérées des ouvriers, tandis qu'on laisse les fabricants dans [.'impossibilité de leur donner du travail,  par ce fait seul qu'avec les concessions qu'ils sont obligés de faire, ils ne pourront pas soutenir la concurrence qui leur sera faite par les fabricants étrangers.\nEnfin,ils ont terminé leur réunion, qui a été très-tumultueuse,  par la nomination d'un comité composé de 24 membres, qui sera chargé do défendre les intérêts du commerce auprès du gouvernement provisoire.\nLe Constitutionnel fait le tableau suivant des embarras industriels  et commerciaux qui s'annoncent et qui lui donnent à craindre que la création delà caisse d'escompte né suffise pas pour combattre la crise:\n» La manufacture de coton, qui occupe un si grand nombre d'ouvriers en Normandie et dans la Flandre, dans les Vosges et en Alsace, va peut-être se trouver forcée de s'arrêter, faute de pouvoir payer la matière première. Les principaux banquiers ne veulent plus accepter de traites qu'à de courtes  échéances, et les marchands du Havre ne veulent livrer leur colon qun contre écus. Les commissaires, envoyés par le gouvernement provisoire dans les départements industriels, lui ont écrit pour l'informer de celte situation. Il n'y a qu'un moyen qui puisse parer aux malheurs qui résulteraient de la suppression du travail dans ces départements, c'est un système de prêt sur marchandises en consignation. » Mais, à la tête des industries qui souffrent, et qui n'ont que peu de secours à attendre de la création des comptoirs d'escompte, il faut placer toutes celles qui se rattachent à la construction des chemins de ler, les forces, les ateliers de fabrication des machines, etc. Les compagnies des chemins en construction ne peuvent pas compter sur le versement des fonds qu'elles ont appelés, et, si elles ne trouvent pas moyen d'emprunter d'une manière ou d'une autre, il faudra qu'elles arrêtent leur» travaux. «S'il s'agissait ici de l'intérêt des actionnaires seulement, cc ne serait que demi-mal; mais il faut remarquer que si les travaux sont interrompus sur toutes les lignes, une masse d'ouvriers va se trouver sans occupation ; ce ne sont pas seulement les terrassiers, les maçons, Irs charpentiers, cc sont encore tous les ouvriers employés à la fabrication de la voie de fer et du matériel roulant. » Nous pensons que le gouvernement provisoire ne doit pas perdre de vuo celte crise des chemins de fer et de toutes les industries qui en dépendent; le maintien du travail est la sauve-garde de la société ; il est indispensable pour que lesprochaiiicséleélionssc fassent dans lecalme et régulièrement.» Tous les commerçants de Paris sont invités à se rendre vendredi  à une réunion dont l'objet est : 1. De rechercher les moyens de résoudre les difficultés actuelles du crédit commercial ; 2. De traiter la question des octrois; 3. De régler sur de nouvelles bases les rapports des propriétaires avec les locataires i. De traiter eu grand tous les intérêts urgents du commerce de Paris ; 5. De nommer des délégués à l'effet de présentera la décision de l'assemblée  nationale les questions qui auront été élaborées. La crise commerciale et la crise financière qui pèsent sur le pays ajou lent de grands périls aux difficultés de la situation politique. Cette triste complication des intérêts privés menace profondément l'ordre que tous les bons citoyens veulent maintenir et faire triompher dans le pays. L'embarras  des finances publiques paralyse tous les mouvements et toutes les ressources  du crédit privé. C'est donc à chercher les moyens de diminuer les charges du Trésor et d'accroître les ressources que les hommes honnêtes doivent s'appliquer. 11 n'est pas un ami de la paix publique qui ne doive redouter la nécessité ou se trouverait le gouvernement de recourir à des mesures financières, arbitraires, violentes ou décréditées par le souvenir des malheurs d'une autre époque. La fondation des caisses d'épargné1, le grand développement qu'elles ont reçu, la quotité des remboursements qui pourraient être demandés par des déposants alarmés, seraient aujourd'hui rm des plus sérieux dangers du Trésor public. Il importe de rendre la sécurité aux déposants et.do les détourner  de la pensée de demander leur remboursement. (Union.)\nIl est utile dcs'expliquer nettement sur la situation financière. Celle situation est grave ; mais, à coup sûr, elle ne présente pas de difficulté* insurmontables, de périls qu'on ne puisse éviter. Les embarras que nous rencontrons, à qui les devons-nous? Ces suspensions de payement dont on s'alarme sont-elles le résultat de la révolution ? Non ceites ; ce n'espas  du 24 février que date la crise. Il y a bientôt deux ans qu'elle a comt"}