{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846144/3cb2620d45965a697f3648f620bf679c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Georg Reichert. UM« Pribyl. Wenzel Frost. I. v. dr Kieman. «elir Schert. Anton Kurzer». VVitel. ?owsk. kiaat. klso/ek. K. Hawljczek. W. Rebesky. Z. Kaj. Tyl. Vr. Joseph Ha-«crnjk. vr. Kral. Karl j Stiebitz. Leopold, Sediwy. vr. Fr. Lad. Rieger. vr. Gtaniet. vr. Pinkas. Konrad Weznicky. Franz Palacky. Mathias Hawelka. vr. Karl Tomjczek. vr. Zoh. S. Presl. Johann Kratochwjle. vr. Reiß. K. Wmaricky. Z. Er. Wocel. Z. Hejka. Anton v. Stark. - (Prag. Z.) Prag, IS- Oktober. Heute erschiene» auf der Aula Rieger, Stur und Hurban. Rieger entwickelte z>n ächft in einer kräftigen Red«, «k wir keinerlei Reaktion z« vtfitrchten haben, und wie die böhmischen Deputtrte« jetzt «od für lmvet mit der Freiheit stehen und fallen. Stur «rkeitete stch über Jellachich'S Lage und Verfahren, und rechtfertig»« da« Letztere. Hurban sprach in treffend heiterer Weise über Begriff« von Demokratie und Reaktion, und legte überzeugend dar, wie eS im gegenwärtigen, Momente vor Allem darauf ankomme, der Freiheit einen festen Boden zu gewinnen. Sodann sprach Rieger nochmals über die Verhältnisse der Gegenwart. Auf die Bemerkung eineS andern Redners i e« sei kein Zweifel, daß iie Auflösung der Wiener Legion bevor stehe, und somit zu besorgen, daß in Folge dessen auch die Prager «in gl«ich«S LooS treffe, stellte Rieger dar, au« welchen Elementen die Wiener Legion zusammengesetzt sei, und ver» sicherte, daß Kr die Präger sich die Deputirten so lange stand est verwenden werden, «l« sie auf gesetzlichem Boden bleibt. Wir vernehmen, daß in her« uns nicht vorliegenden »Boten an der Eger« seiner Saazer Zeitung) ein trefflich Gehaltener Brief an Löhner zu lesen sei, welcher ein ent schiedene? Mißtrauensvotum gegen denselben ausspreche. (Prag. Ztg.) Ntülttt, 18. Okt. Auf die Kunde, daß Ihre Maje stäten auf der Reise »ach Ollmütz die Nacht vom 12. auf den 13. d. M. in Seelowitz (einem Schlosse deS Erzherzogs Al kecht) zubringen würden, begab sich gestern Nachmittag eine Abtheilung Nationalgarden von hier zur Ehrenwache dorthin. Die kaiserliche Familie langte sehr erschöpft, doch sonst gesund, zwischen 6 und 7 Uhr Abends an. Se. Majestät empfingen alsogleich eine ReichStagSdeputation. Nach Beendigung dieser Audienz wurden die Deputationen deS mährischen Landtages, der Geistlichkeit, der Repräsentanten der Stadt Brünn und der Rationalgard«, sowie die verschiedenen OfsizierkorpS empfan gen. Der Kaiser sprach sich in den freundlichsten und wohl wollendsten Ausdrücken gegen diese verschiedenen Körperschaf ten au», und empfing fichtbar gerührt die wiederholten loya len Versicherungen derselben. Ja all' den Ortschaften, wo die hohen Reisenden durch kämen, war daS Landvolk von allen Seiten herbeigeströmt, um Dieselben mit den lebhaftesten, unzweideutigsten Zeichen der Anhänglichkeit und Treu« zu begrüßen. Bauern mit weißen Fahnen begleiteten z« Pferde von Dorf zu Dorf 5en väterlich gestirnten Monarchen, der sie wiederhott und aller Orten auf d«S Feierlichste versicherte, daß nie und nimmer in Oesterreich hie errungene konstitutionelle Freiheit geschmälert, nie undniw-Mer das alt« Feudaljoch dem Landmanne aufgebürdet werde» solle, daß Roboth «ud Zehent gesetzlich abgeschafft stick und für alle Zeiten abgeschafft bleiben müssen. Heute Früh haben Ihre Majestäten sammt Gefolge Seelowitz verlassen in der Rich tung nach Ollmütz. Die jungen Prinzen begleitete« den Zug abwechselnd bald zu Pferde, bald zu Fuß. — Der Landtag hat in der Sitzung vom lv. l. U. eine De» Station ernannt, welche sich »ach Seelowitz zum Satze» bege-! Se. k. k. Majestät habe« sogleich die LandtagSdeputation empfangen, welche an den Kaiser durch den Vicepräsidenten HygkowSky folgende Anrede hielt: Euer Majestät! , Die beklagenswerten Ereignisse, welche Euer Majestät bewogen, die Residenzstadt Wien zu verlassen, haben den ver sammelten mährischen Landtag mit dem tiefsten Schmerze erfüllt. Kaum hat jedoch der Landtag erfahren, daß Euer Maje stät Ihr getreues Markgrafthum Mähren zu betreten beabsich tigen, so hat er auch sogleich einstimmig beschlossen. Euer Ma jestät durch eine eigene Deputation in seinem Namen auf dem vaterländischen Boden z« begrüßen, und Euer Majestät di« in nigsten Gefühle der Anhänglichkeit, Liebe «ad Ergebenheit deS Landtags auszudrücken. Geruhen Euer Majestät die unwandelbaren Gesinnungen de< Landtag« ulS dessen erster konstitutioneller Kaiser und Mark-gtas mit gewohnter Huld entgegenzunehmen, und Sich versi chert zu halten, daß diese Worte der Vertreter des Landes auch der Ausdruck der Gesinnungen 4>eS Volkes find, welches mit gleicher Liebe für seinen Kaiser, für die Konstitution, für Ord nung, Recht und Freiheit stets einzustehen bereit war und ist. Se. Majestät ertheilten hierauf mit sichtlicher Rührung sölgende Antwort: Ich bin im Vertrauen auf die altbewährt» Treue Mährens zu Ihnen gekommen, um die für die Gesammtmonarchie erforderlichen kon-Hit«tl5»«llen Maßregeln in Ruh« treffe» zu können. (BZ.) Brunn, am 10. Oktober. Zn der heutigen Landtags Sitzung ist daS gestern erwähnte Manifest an daS Volk Mäh ren« vorgetragen und «instimmig angenommen worden. Ich werd« dasselbe nur auszugsweise mittheilen, weil e« zu lang ist. Z)er Landtag beklagt die Ereignisse vom 6. und 7. Oktober, »eil er dadurch die Existenz der Monarchie gefährdet glaubt. Er hofft jedoch, daß e« dem Reichstag« und Ministerium — Äe jetzt auf gesetzlichem Boden stehen — gelingen wird, Oesterreich zu retten: er hofft e« umsomehr, al« die Prinzipien de« Reichstags, Integrität der Monarchie, Gleich, berechtignng aller Nationalitäten, Aufrechthaltung deö konsti-tütionellen Thrones und Freiheit auf der breitesten BafiS seit seinem Beginn immer kräftiger hervortraten. Der Landtag wird, weil dies« auch seine Gefinnungen sind, mit dem Reich«-\nSSt > tage Hand in Hand gehen; doch so wie der Landtag selbst bis her für autonome Freiheit, für Gleichberechtigung der Ratio nalitäten gewirkt hat, so ist er auch fest entschlossen: Anarchie und Reaktion entschieden zu bekämpfen und alle jene Maß regeln selbst zu treffen, welche ihm zu diesem Zwecke geeignet erscheinen. Tr erwartet von den Bewohnern Mäh rens, daß fie ihn darin auf'S Kräftigste unterstützen werden und versichert, daß jene Gerücht«, wefche vom Wiederkehren deS alten Zustande« sprechen, Lügen find, weil Niemand dieß Errungene wegnehmen kaun oder wird. Leute, die solch« Gerücht« ausstreuen, sind Wühler, sind Anarchisten, sind Feinde de» VolkSwohleS und Verräther am Vaterland«. DaS Volk von Mähren möge auf seine Vertreter, auf den Kaiser ver trauen und «S wird dann bald die Zeit kommen, wo man in Ruhe die Segnungen der Freiheit genießen wird. — Leider können wir versichern, daß vor einigen Tagen, in Ungarn IS Slovaken gehängt und 2 geköpft wurden. Grätz Fürst Spannocchi bezeichnet in einem Briefe an den Grafen Wickenburg die Marschroute der von Ungarisch Altenburg unter G.M. Theodorovich nach ihrer Heimath zu rückgeschickten Kolonne deS kroatischen Aufgebots. Zugleich werden die militärischen Anordnungen deS F.M. Graf Nugent mitgetheilt, um Stetermark vor den Einfallen dieser ungebetenen Gäste zu sichern. Pesth. Die gefangenen Generale Roth und Phi lipp ov ich sind zur Untersuchung einer Kommission über gebe» worden. Frankfurt, 10. Oktober. Au« dem Entwurf der neuen Verfassung Deutschland« thtilen wir die beiden ersten Abschnitte, das Reich und die Reichsgewalt betreffend, wörtlich mit; sie laute» wie folgt: Abschnitt I. Da« Reich. Artikel l., §. i. Da» deutsch« Reich besteht aus dem Gebiete des bisherigen deutschen Bundes. Die Verhältnisse des Herzogthums Schleswig und die Grenzbestim-mung im Großherzogthum Posen bleiben der definitiven Anordnung vorbehalten. Art. It., §. 2. Kein Theil des deutschen Reiches darf mit nichtdeutschen Ländern zu einem Staate vereinigt sein. §. 3. Hat ein deutsches Land mit einem nichtdeutschen Lande das selbe Staatsoberhaupt, so ist da« Verhältniß zwischen beiden Ländern nach den Grundsätzen der reinen Personalunion zu ordnen. §. 4. Da« Staatsoberhaupt eine« deutschen Lande«, welche« mit einem nichtdeutschen Lande in dem Verhältniß der Personalunion steht, muß entweder in seinem deutschen Lande residiren oder in demsel ben eine Regentschaft niedersetzen, zu welcher nur Deutsche beru fen werden dürfen. §. S. Abgesehen von den bereits bestehenden Verbindungen deutscher und nichtdeutscher Länder soll kein Staats oberhaupt eine« nicht deutschen Lande« zugleich zur Regierung eine« deutschen Lande« gelangen, noch darf ein in Deutschland regierender Fürst, ohne seine deutscht Regieruug abzutreten, eine fremde Krone annehmen. Art. lll., §. 6. Die einzelnen deutschen Staa ten behalten ihre Selbstständigkeit, soweit dieselbe nicht durch die Reichsverfassung beschränkt ist; sie haben alle staatlichen Hoheiten und Rechte , soweit diese nicht der Reichtgewalt ausdrücklich über tragen find. Abschnitt U. Oje Reichsgewalt. Art. l., §.7. Di« ReichSgewalt übt dem Auslande gegenüber die völkerrechtliche Ver tretung Deutschland« und der einzelnen deutschen Staaten aus schließlich aus. Die Reichsgewalt stellt Gesandte und Konsuln an. Sie führt den diplomatischen Verkehr, schließt die Bündnisse und Verträge mit dem Auslande, namentlich auch die Handels- und Schisisahrtsverträge, so wie die AuslieferuogSverträge ab. Sie ordnet alle völkerrechtlichen Maßregeln an. §. 8 Die einzelnen deutschen Regierungen haben nicht daS Recht ständige Gesandte zu empfangen oder solche zu halten, mit Ausnahme ihrer Bevollmäch tigten beim Reich«oberhaupte. §. S. Die einzelnen deutschen Re gierungen sind besugt, Verträge mit andern deutschen Regie rungen abzuschließen. Ihre Befugniß zu Verträgen mit nicht deutschen Regierungen beschränkt sich auf Gegenstände de« Privat recht«, des nachbarlichen Verkehr« und der Polizei. §. 10. Alle nicht rein privatrechtlichen Verträge, welche eine deutsche Regie rung mit einer andern deutschen oder nichtdeutschen abschließt, sind der Reichsgewalt zur Kenntnißnahme und insofern das ReichSin. teresse dabei betheiligt ist, zur Bestätigung vorzulegen. Art. II., §. 11. Der Reichsgewalt steht ausschließlich da« Recht de« Kriege« und Friedens zu. Art. I»., §. 12. Der Reichsgewalt steht die ge stimmte bewaffnete Macht Deutschlands zur Verfügung. §. 13. Das Reichsheer besteht au« der gesammten zum Zwecke de« Kriege« be stimmten Landmacht der einzelnen deutschen Staaten. Diejenigen Staaten, deren Kontingent weniger als eine Brigade (Divikon) von 6VV0 Mann beträgt, werden zu gemeinschaftlichen Ausbildungs verbänden vereint, welche unmittelbar unter der oberen Leitung der Reichsgewalt stehen, h. 14. Die Reichsgewalt hat in Betreff de« Heerwesens die Gesetzgebung und die Organisation; sie über wacht deren Durchführung in den einzelnen Staaten durch fort dauernde Kontrole. Den einzelnen Staaten steht die Ausbildung ihres Kriegswesen« auf Grund der Gesetze und Anordnungen desRei-che« zu. Sie haben die Verfügung über ihre bewaffnete Macht, soweit dieselbe nicht für den Dienst de« Reiches in Anspruch genommen wird. §. IS. Zn den Fahneneid ist die Verpflichtung zur Treue gegen das Reichsoberhaupt und die Reichsverfassung an erster Stelle aufzuneh men. §. 16. Die Kosten des Reichsdienstes werden vom Reiche getragen. §. 17. DaS Reichsheerwesen soll in Beziehung auf Feld zeichen, Fahneneid, Kommando, Militärgesetzgebung und Gerichts barkeit, Dienstzeit, Dienst- und Exerzierreglement gleichmäßi gen Bestimmungen unterworfen sein; gleichmäßigen Bestim mungen unterliegt ferner die Beförderung, Pensiomrung und Entlassung von Militärpersonen. Besoldung und Verpflegung sind so zu normiren, daß sie unter Berücksichtigung der LandeS-verhältnisse für da« ganze Reichsheer als gleich zu betrachten sind. §. 18. Die Ernennung der Generale geschieht auf Vorschlag der Einzelnregierungen durch die ReichSgewalt. §. ig. Der Reichs gewalt steht die Befugniß zu. Reichsfestungen anzulegen, und in soweit die Sicherheit d»s Reiche« es erfordert, vorhandene Festun gen gegen billige Ausgleichung, namentlich für das überlieferte Kriegsmaterial zu Reichssestnngen zu erklären. Die Reichsfestungen werden aus Re!ch«kosten unterhalten, h. 20. Die Seemacht ist aus schließlich Sache deS Reichs. Der Reichsgewalt liegt die Sorge Kr die Ausrüstung, Ausbildung und Unterhaltung der Kriegs flotte, der Kriegshäfen und Geearsenale ob. Die Ernennung der Flottenoffiziere geht allein vom Reich aus. (Fortsetzung folgt.) Frankfurt, >2. Oktober. (SS. Sitzung der Reichs versammlung.) Eisenmann fragt bei dem ReichSkriegS-ministerium au, «b e« von der Sendung österreichisch-deutscher Truppe» nach Ungarn Kenntniß habe und ob e« eine solch« Verwendung deutscher Truppen zulasse» wolle? Der Inter\npellant bittet um schleunig« Erledigung feiner Anstage, d» dieselbe durch eine Verzögerung leicht überflüssig werde» köa«. Berg er au« Wien und mehrere Andere stellen folgen den dringlichen Antrag. »In Erwägung d«r großen Verdienst«, welche die Majorität des konstttuirenden österreichischen Reichs» tagS und die heldenmüthigen Demokraten Wien« in Bekämpfung der Reaktion der verrätherischen Minister und der freiheit«-mörderischen Kamarilla an den Tag gelegt Haien i in Erwägung, daß die Stadt Wien durch ihren letzte» Barrikadenkampf m» die Freiheit Deutschlands, wie auch um di« Freiheit einet edlen hochherzigen Brudervolk» unsterbliche Verdienst« sich er worben hatte, erklärt die Nationalversammlung, daß der öfter--reichische Reichstag und die heldenmüthige demokratische Bevölke rung Wiens stch um daS Vaterland wohl verdient gemacht hab«».« Auch die Begründung der Dringlichkeit diese« Antrags wird nicht zulässig erkannt. Berg«r verzichtet auf den „schleppen-den« Geschäftsgang und zieht seinen Antrag zurück. Möglich sei eS, daß die Wiener Revolution wieder unterdrückt werde, doch bemesse er (der Redner) sein Urtheil nicht »ach dem Erfolg, sondern nach der That, die Partei de« Hause«, welche mit der Bewegung in Wien sympathisire, werde ihs Urtheil offen au«» sprechen (links Bravo!) Folgender al« dringlich bezeichnet« Antrag Eisenmann'S wird verlesen: »Die Nationalvtrsamm-ltzng woll« die Centralgewalt auffordern und ermächtigen, an den Hof nach Wien und nach Ungarn einen oder zwei Reich«» kommissäre zu sende«, um möglicher Weis« di« österreichisch«» und ungarisch«« Zerwürfnisse im Geiste der Freiheit und ans Grund der ungarischen Verfassung auszugleichen.- Die Dring? lichkeit diese» Antrags wird verworfen. Reichsminister v. Schmerling, welch«r inzwischen i» die Versammlung gekommen ist, ergreift da» Wort. E« sind zwei Anträge gestellt, welche die österreichische» Zustände be treffen. Die Wichtigkeit der Vorgänge in diesem Theile Deutsch land« hat da« Reichsministerium erkannt und seine volle Auf merksamkeit in Anspruch genommen. ES hat darum gester» Abend die geeigneten Beschlüsse gefaßt, die von dem ReichSver-weser genehmigt worden sind. Ueber den Inhalt d«r Maß regeln wird das Reichsministerium der Nationalversammlung in kürzester Zeit Mittheilung machen. Die Interpellation de« Abgeordneten Eiscnmann wird künftigen Montag ihre Erledt» gung finden. Frankfurt, II. Oktober. Da« »ReichStagsblatt« enthält die Verordnung, betreffend eine Matrikular-Um-läge von 120,000 Gulden für die Kosten der Centralgewalt und der ReichSversammlung. Danach kommen auf Oesterreich 8S.7S7 st. 2« kr. f Dom Nhein. Cöln, die Metropole der preußi» schtn Rheinprovinz, die tonangebende Handelsstadt der Nach» barländer, hat seit dem unschädlichen Belagerungszustand« und seit der lächerlichen Entwaffnung ihrer 6000 Bürgerwehrmän-ner in den Augen der andern Rheinstädte ihren politische« Borrang, mit dem st« stch auch zu brüste» nicht unterlasse», gänzlich eingebüßt. Man kann e« dem Handelsstande nicht verzeihen, daß er den Belagerungszustand herbeigewünscht, dgß er ihn verlängert wissen, daß er mit Einem Worte der Militärmacht die ganze Civilmacht anvertrauen wollte in de» Wahne, die 86,000 Einwohner der alten Stadt seien nicht im Stande, eine Bande Frevler von etwa 200 Köpfen In Ruhe zu halten. Man ist — ich spreche noch immer von den ander« Rheinstädte» — entrüstet über eine Entwaffnung, die bisher ihres Gleichen nicht aufzuweisen hatte und die manche andere Beseitigung deSSchutzeS gegen.Uebergriffe der Reaktion nach sich ziehen könnte. Und wie benehmen sich die Bürger der bis jetzt loyalsten Stadt selbst? Alle« ist j» Parteiungen zersplittert. Hier der constitutionelle Verein, der. mit den Waffen deS PolizeistaateS kämpfend, mit der äußerste» Kraftanstrengung die alte Zeit zurückrufen will; dort die de mokratischen KlubbS, die mit den schärfsten Waffen der neue« Zeit, mit schlagenden Beweisgründen dem souveränen Volk« alle Gewalt vindiciren wollen, die, selbst mit Uebergehung der Fürsten von Geblüt, nach echter Freiheit streben. In diese« Saale ferner orthodore Katholiken, denen eS schwindlich wird, wenn sie an die Frankfurter Beschlüsse denken und deren ein ziges Motto bleibt: Eher keine Ruhe und Einheit, al« bis Ruhe in der katholischen Kirche und Uebertritt der Protest»»» ten zur Mutterkirche; in jenem Lokale endlich daS Zwitter» geschlecht, welches Nichts überrumpeln, aber auch Richt« be fördern will, welches im Innern aus Ueberzeugung demokra tisch gesinnt ist. sich aber schämt oder gar fürchtet, seine Mei nung laut werden zu lassen und deßhalb lieber den konstitu tionellen Mantel zur Schau trägt. Da« Ende dieser geistige» Reibungen wird nach unserm Dafürhalten ein Sieg der libe ralen Demokraten sein. Der bekannte Demagog Gottschalk, der b«r«it« vier Mo nate im Voruntersuchungsarrest sitzt, wird erst in d«n Assts«» de« nächsten Jahre« sein Urtheil vernehmen; traurig, daß die sonst schnellt rheinische Justiz in diesem Falle so auffallend langsam zu Werke geht. — Die Kölnische Zeitung vom IS. o. «nthält «inen lang«« Artikel, einem Klugblatte entnommen, welches der jetzige Reichsgesandte in der Schweiz, Herr Ra-veaur, al« früherer zweiter Kommandeur der Kölnischen Bür gerwehr verfaßt hat. Er weist darin nach, daß schon früher Elemente der Bürgerwehr selbst darauf hingearbeitet hätte«, dem Institute den Todesstoß zu versetzen, daß nur da« unst«-nige Verhalten der vielen Befehlshaber, die nicht wußten, wa« zu befehlen wäre und die trostlosen Gardisten durch die Stra ßen führten, fie aufmarschiren ließen, ohne ein Wort über den Zweck dieser Märsche fallen zu lassen, daß die« allein di« Schuld gewesen von dem schmachvollen Septembertage. Der Artikel befriedigt allgemein, selbst die ertremsten Absolutiste». X Bonn. Allem Anscheine nach wird die Zahl der Studirenden im bevorstehenden Wintersemester ein« äuß«rß gering« bleiben, da die bedeutender» Professoren, besoicher«"}