{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/d49b11602e1ac10f2f431eef42a418ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l.»«, ^ K erzen, ^ «vvo« jede« ein»elne Stück SS Stunden lang brennt, und daher als Nachtlicht verwendet werden kann, »eil die Zlamme jener einer Nachtlampe gleich kommt. Ein Htück mit Wachszusatz kostet 12 kr. Conv. Münze, «nd ist in der Wirthschaftskerzen-Fabrik in Altlerchenfeld, neue Gasse. Sackgasse Nr. tS4, wie auch bey Herrn I. Frühmann, «m FranziSkanerplatz, zum weiße» Hitschen, und bey Herrn S. Niebauer, nächst der Freyung in der Strauchgasse ,am goldenen Hirschen, zu bekommen. Auch wird das geehrte Publikum aufmerksam gemacht, daß die WirthschaftS-ke^zen des Unterzeichneten in allen Stadthandlungen, nüe auch bey Fragnern gegenwärtig mit 24 kr. C. M. pr^Pfd. »et^uft «erden; daber auch in einigen Vorstadthandluiigen nicht mehr als 24kr. C. M. gefordert werden dürfen. Rudolph Handl, Fabriks-Inhaber»\n^7799, Kundmachung. ^ Gefertigter nimmt sich! die Freyheit gehorsamst anzuzei gen, daß bey ihm eine große Auswahl »on ganz neu ver besserten hellbrennenden, fchattenlosenModerateur-undPum-penlampen, so wie auch alle übrigen Gattungen Lampe« besonders billig zu haben sind. \" ZohannMach, Spängler und Privilegien-Inhaber, auf der alten Mieden am Eingang in die Waggasse Nr. 46Z in Wien.\nstesochZ i Schon Dinstag -- I. Januar ü erfolgt bestimmt und nnwiderxnflich in Wie«, und zwar Affe N t l i ch «Mir Aufsicht zweier k k R HI t st r e die zweyte Verlosung »»« AEOO der L« erster Priorität hypothekarisch sicher gestelltes Mailand - Como - Rentenscheine, welche mit Drei Millionen dreimahl Hundert sechzig Tansend Gilden Conventions-Münze zurückbezahlt werden. Die erste Verlosung von AVVÄ Rentenscheinen fand am 1. Julius d. I. statt, und die darüber im Drucke erschie nene große Ziehungsliste, enthaltend AEOV Gewinne der gezogenen Serie TA, ist der sprechendste Beweis wie sehr diese RmtenschMe allen übrigen Lotterie-Papieren vorzuziehen sind. Die weiteren wesentlichste» Bortheile, welche der VerlosungS- und Rückzahlungs - Plan gewährt, und wodurch derselbe sich zur vorzugsweise« Beachtung empfiehlt, sind: Die verhältnismäßig bedeutende Anzahl von große» Prämie», SOOO a« der Zahl, worunter OßV Prämie» zu IVTßOO fi., ckV zu AßVOO fl., — zu fl. Conv. Münze u. s. w.; auf jeden die ser Rentenscheine MUß mindestens die Quotevon Rck fl. CM. entfallen, daher der Besitzer selbst im ungünstigsten Falle aus SOOED große Prämien, «nentgeldlich mitspielt. k) Der Umstand, daß vom ersten bis zum letzte« Verlosungs-Jahr« stets in gleichmäßiger Folge die gleich große Unzahl von UGßVßV Rentenscheinen verlost wird, daher schon in den erstens Ziehungen R Äs, 8OED Rentenscheine verlost und eingelöst werden, ein Quantum, welches bey manchem Herrschafts- und andern Privat-Anlehen kaum in den ersten IÖ Jahren zur Verlosung kömmt, dann, daß derjenige, welcher von jeder der «och «icht verloste« SS Serie« a»ch »ur ei»e» SUe«te«scheL» besttzt, jedes Jahr ei»e Prämie oder mi»deste»S die stchere Q«ote gewi»»e» «luß. Da nur »och AN »icht verloste Serie» bestehen, so ist die Serie, welche gezoge» wird, auch mit ei»em einzige« Rentenscheine laicht zu errathen. Di- auf dies- «<rl°sung Prämien Gewinne «o» kl.. »««» A., st. CM., und so abwärts bis R A st., werden E n Monath nach der Ziehung, d. i. vom 2. Februar 184S augefan-gen, bey de» Wechselhause Arnstei« und GskeleS in Wien ausgezahlt. Dieft Rentenscheine werden sowohl bey dem gefertigten Großhandlungshause, als auch in allen Berwechslungs-BnreauS verkauft. Wien im December 184«. ß» Hl. Stadt, Kärntnerstraße Nr. 1049, ersten Stock."}