{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846109/8468c28006c62f47b373938cec12d1c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»\n««ck\nDaS Ministerium bekannte sei«« Schwäche Und forderte die Kammer auf, wenn sie der Unterstützung des Patriotismus siter sei, darauf kräftiger» Maßnahmen zu begründen. Es fehlt« wenig, daß man auf der einen Heile alle KriegSge-lüste für Thorheit erKart, da Waffen, Leute und Geld fehl ten ; auf der andern Seite suchtewandurch Ernennung einer Commisson das Fit»er wieder zu entzünde«. Da erhob sich ein geachtetes Mitglied der Opposition und stimmte gegen diesen Antrag. Die Vorschläge, die Pläne Mr Vertheidigung müß ten von der Regierung ausgehen. , Schon, habe man die üblen Folgen d-r Doppelregierung des Papstes und des Ministeri ums empfunden. Unmöglich könne sich die Kammer als '»in» dritte Regierung aufstellen , sie hab» nur zu berathen, was ter Regierung fromme . .... „Dieser Unsicht stimme ich voll kommen bei\", siel der Präsident dem Redner ins Dort. «Aus temsclben Gründe werde ich fortan^ keine Sitzung zusammen-beruf.n, bis die Regierung u»S nicht als ein lebendiger Körper wieder gegenüdersteht.\" Damit hgtten die Berathun gen ihr Ende, und das neue Ministerium befindet sich da durch w nigstenS von unbefugter Einmischung der Kammer bei seinem Eintritt befreit. Noch ist es aber nicht gelungen, d»s Minist rium zu bilden. Vorgestern hieL es, Sereni habe eS übernommen, Golletti und Wajsimo sollten bleibe», Rccchi und Pasolini wieder eintreten; doch scheint diese Com-bi- at'on gescheitert zu sein. Schwerlich werden.Sie errathen, arf wen jetzt das Augenmerk gerichtet sein soll. Allerdings handelt cs sich vorläufig nur uw ein Gerücht, aber um ein Gerücht, das allein Hie Hilflosigkeit der hiesigen Zustände zu charakteriflren geeignet ist. Der engste Alliirte Guizot's, Rossi, der Gesandte Frankreichs vor der Revolution, wird a's künftiger römischer Minister-Präsident genannt,und Rom muß sich vielleicht noch glücklich .schätze«, daS Ruder des Staates in seine Hände übergehen zu sehsn. Schon hofft man von\nReichstags - Sitzung am R» August Altfang 9V, Uhr» Vicexräsidest Stro bach. . Minister anwesend: Kcaa^, Bach, Schwarzer. Nach mitgetheiltem Programm« des Geweindeausschusses, beschließt die Versammlung bei dem nach Ankunft Sr. Maj. abzuhaltenden Tedeum zu erscheinen. Löhn er trägt auf Mittheilung der Begrüßungsrede des Präsidenten an, ob\nsich vor Allem hüten, einen agrarischen Kommunis., m u s einzuführen. Auch der Landmann Haie sich dagegen zu hüten, denn hinter ihm laure das Proletariat der Häusler. In den Maitage» hab« der Arbeiter die zwar nur mit leicht verlösch-barer Kreide, aber vom Griffel der Geschichte in ihren ehernen Tafeln eingezeichneten Worte geschrieben: heilig sei da« Eigen thums Wolle die Versammlung den Arbeitern nachstehen? Wolle\nzniliyritung vrr -vegrupungSreve des Präsidenten-an, ob 's'. ^ f,lb. i-, S-simungm d.. s.w\nmüsse, Vicepräsident Strobach entgegnet: diese Rede sei im Vorstande berathen worden, und halte ganz an der Gesinnung fest, die in der Erwiederung auf die Thronrede ausgesprochen war. Aus die Frage: ob die hohe Kammer zu frieden gestellt sei? gibt die ^Versammlung keinerlei, Zeichen der Zustimmung oder das Widerspruche«, und der Vicepräsi dent schreitet nach depi Grundsätze: Hui tucvt, v»o«eutiie viZvtur zur Tagesordnung über. ^ Wahlakt» werden bieS-, mal keine mitgetheilt. -Hierauf folgt die Fortsetzung d»sD^»thu«g Wr den verbesserten Antrag Kudlich«. Nach Mittheilung weiterer vorliegender AmendementS, unterbricht Dr. Btoland durch den Antrag auf den Schluß der Debatte^ indem durch den selben nach der Geschäftsordnung blos die noch nicht einge brachten Verbesserungsanträge Hintangehallen, keineswegs aber d» schön eingeschriebenen Redner behindert werde». Die ser Äntrag erregt eine ebenso «nersreuliche als resultatlose Debatte, «ober es an persöiflichen Ausfällen gegen die äu ßerste Linke, und dieser gegen da« rechte Centrum! insbeson dere nicht fehlt. Brestl äußert sich: Man hab» sich bis jetzt ' nicht auf die Moiivirung der Amendement« beschränkt, son dern sei in die Debatte selbH. e!»Drangen, (Rein.' Nein i\nsainmlüng hier'M, verdanke sie nicht Reformen, sonder» der Rev o lu ti on. Möge diese eine segensreiche sein! Möge sie die Rückkehr des Kaiser« feiern, indem sie erklär« daß sie «ine Herku les Arbeit zu Vollenden habe, aber bald vollende« wolle und werde. Diese sei schon von Joseph II. begönne«, einem Fürsten mit dem Erlöserherze< der zu allen Kronen, die «getragen, «och die des Märtprthums für die Bölksfreiheit hinzu gefügt ha bt! — Sein Antrag geht auf Anerkennung des Rechte« einer vollen Entschädigung 5er Berechtigten, und zerlegt da« ursprüng liche Amendement mit derdiesem Redner eigenen Zergliederung«-srcht in W kleinstes DistinktiöM^ ^ Mit diesem A»y?ag war die Reihe der Amendement«, welcht die Geduld Ver Kämmer in hdheM Grade in AnsMch tzenomme« hatten, be» endigt. ' -Jetzt betritt der erste für diese Debatte eingeschriebene Redner, der Abg. I t n ä t, d?e Tribut»«. Nachdem er sich in Gleichnissen erschöpft, welcht die Versammlung aus dem Mun de der Antragsteller zu widerholttnmalen gehört hatte, geht er auf die eigentliche Krage über. Der Standpunkt der Frage habe sich geändert^ er könne deninach weder f ü r noch gegen, son dern nur ü b e r' den Antrag sprechen. Er geht auf da« Abstif-tungSpatent, da« Uiittrtharrsstrafpatent eilt, Und zeigt den\ns. ^»e,n> ^eem ^ zeigt ven von all.» Seiten.) Helfer: M Nacht vom 4. August 17S9 Widersprach niit den ForderMgen ber Aeit. Die wichtigste tzea-diene uns nicht als Beispiel, soOer« al« »in, Warnung. Da- sei' db Entschädig d kg statt findM Me. Er stimme «..» .. 5.-.. ssn politischer Raub begange» Z^bedM dafür, «« l sie -k« Recht se.. R<w wSrde sonst\nm i«me .^,anoe »vergehen zu 1«h^n. «eyon hofft .. ' ^ ' ihm, daß er außer staatsptännischer Gewandtheit ^^ ^ ^ vffen, .... ^ ' ,. v ...... auch einen festen Willen mitbringt, die Zand an die Wur-! (H»ftig«r Ruf: Zur Ordnuug! vot» der Lipken Wi- aVeS Privatrecht, Vertrag ü. s. tv. für dii? Zukunft unmöglich zcl des Uebels zu legen und der anarchische» Partei mit . ^ der Rechten.) Borro sch erhebt sich: Um die Krei- Das Proletariat Mrde ohne diese Entschädigung Energie entgegenzutreten. — E« ist aber auch die höchste! ^ ^ RtichSlage« in der B»rath^«g zu wahr«», «,üffe ^>n Rfcht ju kommunistischen Ansprüchen haben , am Ende Zeit; der heutige Tag kann insofern Epoche machen, als er!\" bemerken, daß im Erwähn« früherer Ameridem.nts und werde es sich nur durch Grundbesitz befriedigen lassm, und aller bu herigen Thorheit die Krone aufgesetzt hat ! Die ! ^^^weisen von Ausfällen, die m'chr hätten statt finden werd» nur durch Parzellirung geschehen können. Da Eroidi Vicenza kehrten diesen Morgen heim. Still und ruhig ?! ' ^in Eingehen in die Debatte selbst sei. Mex»r die Krage der Entschädigung aufS 9?eue^ auftauchen. \" ««st auf die Nothwendigkeit ixfonnenster Srwäguug Mh »ff, kaffea wir hvr einen andertt Beschlu? , fö werSe e« am lichster Berathung hin , denn der Antrag greif» ti»f in M» 'bm n»ii bit Arinuth zu eNtgettM habt». Der Red-\nNein; der Corso war festlich geschmückt. Der Senat und eine Deputation der Deputirtenkammer zogen ihnen entgegen. Wahrlich, sie wissen nicht , waS fle thu« ! Der^ Haß und der . Eib!tlerungist die Spitze abgebrochen.- Man.kann höchsten« Mitleid haben mit solcher Verblendung, solcher Selbsttäu schung. An Wind werden e« die Heu»kehrenden nicht fehlen l'sstN. Als»passendes Symbol vnd als einzige« Zeichen ihrer Anwesenheit in österreichischen Landen prangt« auf dem Er sten Ba»agewagen ein schwqrzgelber Blasebalg.' — Man sägt, in Sicilien sei eine Contrerevolution ausgebrochen; eilt großer Theil der Insel habe sich bereits für Ferdinand von Neapel erklärt,- Ruggiero Settimo sei geflohen. Sicher ist, daß matt in Neapel gegen Sicilien rüstete und siH auf eine« günstigen Erfolg Hoffau«s «acht«...... , \" ' -i\" -- < ^ ...... .1; , Iassy, Sichern Nachrichten zufolge, ist der dortige Me« ' tropclic nicht an der Cholera , sondern an Gift gestorben, . d.i« ihm zrvei von Sturdza erkaufte Merzte beigebracht. Ein ähnlich.r Versuch soll, jedoch ohne Erfolg, an denl Patrioten Grrgoire Ghika gemaM worden sein, den ein Th»il der Re-fer^naiore» iy Iassy als den künftigen Fürsten bezeichnet. Fokschan. Ein großer Theil der ruflischet, Trupp«» ist zu»ückgekehrt jenseit« teH Pruth , bis zum 13. d. M n e»den ihnen , alle übrigen folgen ^nd den Samm unserer -Lvnstimtioy mit sich hinubernehmen nach Rußland wie uns «m.x ihre« Anführer versicherte. Sturdza wird in ihrer Cesellschnft das Land verlassen, da er den Muth nicht besitzt, kärger unter den Momanen zu. verwtilm. Der Aufbruch der Müssen Hat, hie Reactionäre jtödtlich getroffen und die Hoff nung unserer molvauischen Bürger neu belebt, von Tekutsch, Berlud und weiter noch strömen sie herbei, umarmen un« und ve.-langen unsere Constit ution und Vereinigung mit un«\nsociale» Verhältnisse, ja an »i.ftr Krage H^. 'd'l.'s^-S^ «e ^Me kunft Oesterreichs. Da«,bloße Aussprechen des PrinciM welche viese säst,n bett. Volk» zum Geschenke gemacht, nun nicht, so wenig al« wenn man dem Hungrigen »in Recht zu-> 5^\" d\" Prügel vor die Füße werfe. Er er« gestehe zu «Ist». - Di. folgenden «edner 'lassm sich'sq in dichr formelle Zdistinktioneti ei», pie Verwicklung »ird.am HnP» Krage. ^ ^ .. so groß, daß der Ruf zur ÄDMßrdnung von allen Ba»?«»^ . , -Wir bemerken t»ur , taßl bie Ullgebuld der Bersamm-erschallet und die Redner, die noch Versuche M«h«« ^«ch^u.äu» , wagen der heut« stattfindenden Feierlichkeiten, den Red-ßern, zum Schweigen nöthiget. Diese Zwischendebatte hatte ^inen Vortrag milchst zu kürze» nöthigte. ^gkgen anderthalb Stunben gedauert. .\nvun exiHter, Herzig,' ^ »anl.Aettm . . . ^ . . Sieber, Chotta betreffe» ferner« Details,^ wje z. B. Weber-! ktaaUschuldverschretbmigen, »u s Perrent ^ . . garnzins. Ein Abgeordneter spricht sich dahin au«: die! dettt ' ' Versammlung erhalte Anträqe auf Anträae über ein-?ln-> I ^ \nVersammlung erhalte Anträge quf Anträge über einzelne Punkte, so kverde faktisch der Entwurf eines Gesetzes erst in der Versammlung ^ausgearbeitet. — Dies sei aber gegen allen parlamentarischen Gebrauch. —In andern Ländern kämen dit Gefetzenkwürjfe mei stens vom Ministerrum, welche« die genaueste Kenntniß aller hier so wichtigen provinziel len Verschiedenheiten hüb»n müsse,' die Vor arbeiten können niemälS in dtr Versammlung selbst gemacht werden. Hietauf nimmt der Abgeordnete Borrosch daS :t, und leitet feinen Antrag mit öegeistertett'Worten ein: der Antrag Kudlichs gte che dem Kindermord deS HerodeS. Die einzelnen AmendementS seien die gemordete» Kittder^ er hoff» sei« Antrag werde diesem Schicksale entgehen. Es sollte ein Prinzip ausgesprochen werden', das höchste Prinzip aber fei das der Äe recht kgkeil dte Wolksfreiheit sei darum so hoch zu halte«, weil sie äuchbaS H 0 ti'l i ch e in der M e n sch en-brust zur Bewahrheitung bringe. Eden deßhalb dürfe ihr auch die wahrhaft sittliche Grundlage niemals fehle». Man möge\ndett« dettv bett» » ^ » < Wi«« »tadt-Banke^obltgaUoii« ,v Uvlche» vom Iah« « . . . . . dett» betto » « »» ^ »> Tfierhaty » P» 4V toose« . . . . « Wlndischgrätz Loose . . , . . . . . > Sstechazy i fl. 50 Leos« . . . . . . . Waidstetn'sche ioose » » » » » » » » « Aktien der «aise» z,rbt»a»d«'Rv»dd<»h« . . detto MaUänte» , . . . . . . . bet« «iea-«lvg»ttze» Gffmiah» . z . . detti »yrvau« ...... . . , dett« Pesiher^Saha ... .... dett» G-nur-dv« . . « . , , . . . »?o dett« isterr. Dvneu-Dawxfkchiffa^rtS.GeseSschqs' Ml» Evm» Rmtevsch-W« ......... lt\n4ll» «3 ^ «0 4» '\"'S4 ül l? - « »s 80 !«\n7t 170\nIS V, 7« « ao « 9S « IS « x SI\nV, 7» s u.\nO K Hof- uud Rational»ZHeater. Leichtsinn aus Liebe. Lustspiel in 4 Zleten. K W. Operntheater nächst dem Uärntnerthor Martha, oder der Markt zu Richmond. Oper in 4 Abtheilungen. Ntational-Theater an der Wie«. vaS Urbild des Tartüffe.\n»\nrat 5\n^ DZ? »\n«e«g Reu. früher Serundar Wund-arjt < im .t» t. all. gemeine» Krankenhau«, welcher sich seit Zschnn aus schließlich der Behandlung äußerlicher syphiliti scher Krankheiten mit dem günstigen Erfolge widmet, i>> täglich von N bis S Uhr in seinem eigen« hienu bestimmten sepa-rirten Ordinations - Appartement, Stock im Eisenplatz Sir. IWI t. Stock zu treffen. ^\nxe» ^ 4Z Lak rte Z!^-Cza<», deutsche Schwerte und Kapstistecher für die National Garde, sind einzetn und in Parthien billigst zu haben, in der Lampen- und Lackier-Waarea-.Zabriks-Riederlage der Gebrüder Dttmar, Weihburggasse im BSrsmgtbäude.\nHöchst bcachteuswerthe Anzeige für Heere«. Die allgimeinen Borzüge, welche mein privil. Fabrikat in chemisch elastischen und prisma-magnettf den Scharfapparaten fast tn alle» eivilisirten Staate», durch ihre besondere Zweckmäßigkeit, d»e den stumpfsten Rasir- und Federmessern den höchsten Grad von Scharfe geben, erworben hat, erlaube ich mir hiermit dem ?. r. Putmeum m Ärianerünz zu bringe». >. -> .>. Mein Fabrikat ist zu dem schon sestgesetztm Fabnksprtts w meiner Mohnunz ots auch in der bekannten Handlung des Hrn. Jofepy Sau erwein und CompKohlmarkt und Bognergasse Ecke zu haben. PH Soldschmidt, Privil. Inhaber, » Wollzeile Rr. 7S4. XL. Auch wtrdeil daseiet Reparaturen angenommen.\nHonnltgeber N«g»st Lang — Haupt-Redacteur Dr Leopold Landsteiner Gedruckt b«i den Edlen von Ghelen'schen Erbe«.\n^ . ». »i« T««« fl. G. M. «Z wird gegen S»/g Zinsen auf einem Haus gegen doppelter Pupilar-Si-cherhelt aufgenommm, auch sind zwei schSne Ains-Hckuser mit «arte» und Brunnen aut freier Hand zu verkaufen, worauf di« Hälfte des Kaufschilling« liegen bleiben kann. Das Nähere in Sleu-Gumpendorf Rr. 4SZ, beim Eigenthümer. ^ ^ , ^ Ei» stch gut rentirendeS Geschäft Sj sammt Einrichtung/Welche« mit einem kleinen Kapitale betrieben »erdei! kann, in der Mitte der Stadt auf einem sehr gangbaren Posten fich befindet, und auch von einem Frauenzimmer geleitet werden kann, ist wegen Todesfall gegen billige Bedingnisse abzulösen. Nähere« btt Herrn Carl Lenz, Spediteur, Tuchlaube» Rr. 439.\n» »"}