{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/50e2d5bea30caf136f08748298c07434", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»«\nlt?62«Z\nPränumerations - Anzeige.\n»i\nUm den vielseitig ausgesprochenen Wünschen zu entsprechen, dient hiermit zur Nachricht, daß auf die einzig offizielle» stenographischen vollständigen Reichstagsberichte, welche von jetzt an immer am Tage nach der Sitzung Nach mittags um 3 Uhr ausgegeben werden, und die vollstänoige Sitzung enthalten, Pränumeration angenommen wird. Der Pränumerations-Preis dafür ist für die drei Monathe Juli, August und September Ist. 30kr. oder monathlich 3V kr. C. M. Einzelne Blätter kosten der halhe Bogen 3 kr., und der ganze Bogen 6 kr. C. M. Die Sitzung vom 9. bis 11. d. M. ist bereits vollständig erschienen. Die früheren Sitzungen werden ebenfalls in einer nochmahliaen Auflage, und zwar mit dem vollen Inhalte der ganzen Sitzung, bi-s gegen Ende dieses Monathes erscheinen^ und den ?. 1. Pranumeranren, welche für den Monath Juli pränumerirt haben, nachträglich verabfolgt werden. Die ?. Pränumeranten, welche steh für das ganze Vierteljahr vom 1. Juli bis ^nde September hierauf pränumeriren wollen, werden höflichst gebeten, sich mit ihren Bestellungen zu beeilen, um die Auflage darnach bestimmen zu können. Diese Pränumeration gilt aber nur für die hiesigen Abnehmer. Auswärtige, welche auf diese Reichstagssttzungs Berichte mit 3 fl. C.M. sammt Ervedttions-Gebühr vierteljährig pränume riren wollen, belieben den dießfälligen Betrag franco aller Spesen einzusenden, und zugleich Tauf- und Zunahmen, und die letzte Poststation genau anzugeben. \nLZ 17.\nS«st\nSonnen Äuf. gaug.\nSonne« Unterg.\nLiberatu«.\nU. M. 4 S8\nU. M. 7 8\nTag«» Lauge.\nGt. M. 14 10\n-n sS - s «».>«> ^ « K\nteteor-logisch« Beobacht»»««! aa der Wteaer Gternwarte\nZeit der Beobach tung S «hr M. !2 «hr R. 10 tlhr ».\nBarometer auf l> Grad Reaum. red\nP«r. Maß 27,451 Z. 27.4KZ Z. 27,543 Z.\nMen Maß\n28\" 2'\" 5\"\" 2S\" Z'\" 8\"\" 28\" 3'\" 8\"\"\nThermo meter nach Reaum.\nHöchste u. nieder ste Temperatur bi« « U. M. de« folgenden Tage«.\nWia»«\n15,2 -5- 20,0 15.4\n-5-20,9\n-5- 12^\nWNW. still. NW. stark. NW. still.\nWitterong.\nS. u.Wolken S. u Wolken. Wollen.\nWasserstau» a« 1K. August.\nAn der große» vonaabr.\nISch. 2Zo« vder N»>.\nZ« Wiener Eanal«.\nZTch.-\" ». W,».\nsssszZ Wie« Gloggnitzer\nund\nOedenburg Wr. Reuftädter Gisenbah», in Verbindung mit der k. k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung vom 1. Juni bis 31. August 1848. »tfahet von Wien nach Gloggnitz, Mürzzuswlag, Brück a. M., Gratz. Marburg a»d SMi u« 6 Uhr Früh and 7 Uhr Abend?.\nÄebenbura nm 6 Uhr Früh I»nd 4 Uhr Nachmittag«. Neustadt °« 6 Uhr Früh, 10. 2, 4 und 7 Uhr Abend«. Meidlina. Mödling o^d Baden «m 6 Uhr Früh, -s'Ui \"\nWien-Brucker Wfenbahn. Tägliche Fahrordnung vo» I.Ktni bis 31. August 1848. Abfahrt von Wien nach alle« Sta tionen bis Brück a. L. a» 7 Uhr Früh, 11 «nd 4 Uhr Nachmittag«. Brück a. L. »ach\n^ ^ . V, s, '/tS*. 10. V, 12. V. t' 2. z. ».! \",6 and ^Uhr Abend«. Laxendurg am 6 Uhr Früh, V, 8, 10, t/,12, 2, Z, t/, 6 and 7 Uhr Abend«. Die mit * bezeichneten Abfahrttstunden gelten Sioß bei günstiger Witterang für die Sonn- «ad Feiertage. Auf den Bahnhöfen in Brück a. L ond Mr. Neustadt wird die österreichisch« nnd «vgarifch« ErSvjtvllamt« - Manipulation »ach den dießfall« bekannt gemachten Verordnungen nater Einem vorgenommen. Wien am ZI. Mai 184«. Die Direktion\nallen Stationen bi< Wieitz um 6 Uhr Früh, nn» »/, 7 Uhr Abend«.\n>!itt«Ipr«ie w »l 8Z Vs K7 43 Vi so\n1k. ^u-uzl 1848. Lt»t»sel»uI^verZ«dreiduiixeo 5 6«tto 6etto Tu 4 » 4«tt» <i«tto ru 2 V» » V?i«o»r 8t«>lt L»oeoOKIix»l ru 2 V» ?6t. Odliznt. ^«r »Uxew. Z pLt e»r. Äokil»nu»l«r, A«rii1t«ri»H » 2 V» » I^zmt)»r^. rl«rin< » 2V» » Hör«» uv«l <?«ou» »nkß«-» » 2 » t 40 > » 1^/4 » I 35 kiutlc . ^ctieo xr. 8tüe>i t113 L. öl. 1000 a. c.w tv82V2 a. w L. ».\n»gekommen:\nDen 14. August. Die Herren Zohn Pekarth und Thoma« Honorabl, Ren tier«, an« England. — Graf Alexander Erdöd», von Oeden-burg. — Hr. v. Zimmer, k. k. Gen. Major (Gt. Nr. 10S1), vpn Ofen. — Hr. Zimmerniann, k. Preuß. Hauptmann, und r. Ferd. Rost, k. Sächsischer Commer»ienrath, von Lin».^-r. Joseph P»«kow!tz, Großhändler (Stadt Nr. 4S4), von\nbgereiset:\nl^»iserl. vollwictn. vucsten Müm - vue»t«ri\n10 xLt. ä,gio, 11 xCt. ^ßio.\nTheater.\nKk.K. Hof- und Rational-Theater. Die Zästerschule. Lustspiel in S Acten, ü Zi «perntheater n«t«dst d. Kärntnerth or. Dom Sebastian! Große Oper in S Acten. Siativnal-Ldeacer an der Wien Da« Urbild de« Tartüffe.\nsi20i^KrM üv IMure «I« ZI. Vve kl » Vieoii« , S?g kue Liu^erstrisze, »u Premier. t)uvr»ß« »llen>»u<1z, , »nxl»» , it»Ii«iz «t es-vuv«rt 6«p«is Z lt. <1u w» tio jusqu'» S k. 6u soir.\n8 «» li » «>. Da« Sch«im^i- und Bollbad) dievoaanbck-der in Por,ell?n-Wannen find tckglich von 6 Ähr Früh bi« Abend«, erstere« an Werktagen von S bi« 12 Uhr fiir Damen, so «ie die Schwitzbäder von« bi«ZUhr ,»SV«et. Vmnibu « am Stephantplatz. Zahrprei« Z kr. EM. Z.Anhang1848.Nr.AS5.\nDen 14. August. Graf Aloyt Mazzuchelli, k. k, Feldzeugmeister, nach Brünn. ^ Hr. Eduard Philip«, Kaufmann, nach Ostende. — Hr. v. Ziokpvicz, kais. Russ. Garde-EapitSn, nach Kraka«. Fürst Alexander CiartorySki, und Hr. Carl Köhler, Dr. der Phi losophie, nach Dresden. — Baron Zmhof, k. k. Capitän-Lieu-tena«t, nach Galizien. ^ Hr. Odelga, k. k. Capitan-Lieute-nant , nach Krakau. Ritter Mori» Krain«ki, nach Lem-bsrg.l- Baron Maretich, k. k- Hauptmann, nach Mantua. — Hr. Eduard Silberstein, k k. Lieutenant, nach Pola. — Hr. Arnold König, k. k. Oberlieutenant, und Hr. Aloy« v. Po-korny, k. k. Major in der Armee, nach Verona. — Freyfrau Thore« Schneider, k. k. Majors - Gattinn, nach Treviso. — Ht. Nowak, k. k. Lieutenant, nach Gratz.\nVerstorbene zu Wien. Den 7. August. Maria Skopal, Tischlergesellen«witwe, alt ZS Z., an der Lun gentuberkulose, bey den Elisabethinerinnen. Den 8. August. Dem Herrn Zohann Hoffellner, bürgl. Buchbinder, s. Kind Zoftpha, alt 2 Z., zu St. Ulrich Nr. 42, an der Mund sperre. Herr Mathia« Bauer, Bürger und Bürgerladepfründner, alt 6Z Z., an der Lungentuberkulose, im Beiirkskranken hause auf der Mieden. ! Den S. August. Dem Zohann Messerer, Heitzer bey der k. k. privil. Oesterr. Nationalbank, sein Kind Elisabeth, alt S Z., in der Glo-»engasse Nr.Zt8, an der allgem. Lähmung. Herr Joseph Lutz» pens. Rechnung«rath der k. k. Hofkneg«-buchhaltung, alt 83 Z.. in der Renngasse Nr. 14S, am wiederholten Schlagfiuße.\nDem Hrn. Joseph Kerhart, bürgl. Schlosser «nd Hautin« Haber, f Kind Adelheid, alt S Z., am Gchottenfeld Nr.Zos an der Kehirnenttündiung. Dem Zoseph Frede, Zeilgmach-rgesellen, sein Kind Theresia, alt t Z., am Hungestrunn Nr. 7, am hitzigen Wasser kopfe. Herr Anton Wessely, Werfführer beyder Wien-Gloggnitzer Eisenbahn, alt 31Z, auf der Mieden Nr. S6Z, an der-Lungensucht. Dem Hrn. Zoseph Künmayer, bürgl. Schneidermeister, sein' Kind Anna, alt 4 Z., in der Leopoldstadt Nr. 1Z4, ander Lungenlähmun«. Dem Zohann Delar, Czischmenmacher, s. Kind Heinrich, alt L Z., am Michaelbeuetgruxd Nr. 2S, an der Auszehrung. Dem Andrea« Stauber, Greißler, s. Kind Fran», alt 2 Z.^ am Alsergrund Nr. Zvt, an Masern. Hr.Zohann Zoly, Privatier, alt80 Z>, amAlsergrnnd Nr. Z7, an Altersschwäche. Dem Hrn Friedrich Thie«, bef. Tischler, s. Gattinn Zo-sepha, alt SS Z., auf der Landstraße Nr. 401, an der Lungentuberkulose. Dem Hrn. Thoma« Maurer, bürgl. Gastwirth «nd Haut inhaber, seine Tochter Marie, alt 20 Z., in Gumpendorf Nr. 7Z, an der Lungentuberkulose. Dem Hrn. Aloi« Ferl, Privat-Beamten, s. Kind Carl, alt Z Z., auf der Landstraße Nr. soo» an Fraisen. Andreas Rohrer, Znvalid-Ftldwebel, alt 85 Z., an der Ge hirnlähmung und Altersschwäche, im Militär-Znvaliden-spitale.. Theresia Eigenseder, Pfründnerinn, alt 67 Z., aa Entkräf tung, im Bezirkskrankenhause auf der Mieden. Earoline Wetstein, Köchinn, alt ZS Z., am Typhus, bey den barmherzigen Schwestern in der Leopoldstadt. Den 10. August. Der Frau Theresia Gröbl, herrschaftl. Gärtnerswitwe, ihre Tochter Zosepha, altiqZ., inMatzleintdorf Nr.7, ander Lungentuberkulose. Dem Andreas Schwänghard, Taglöhner, s. Sohn Anton, alt 17 Z„ in der Brigittenau Nr. 120, an Blättern. Dem Hrn. Franz Rauscher. Hau«inhaber, s. Tochter Marie, alt 1S Z., am Schotteafelh Nr. ZZ2, an der Lungentuber kulose. Carl Hawljk, Landschneidermeister, alt 57 Z., in der Leopold stadt Nr. 57, an der Lungenlähmung. Der Anna Kleß, Schlossergesellenswitwe, ihr Kind Hermann, alt 2Z., auf der Landstraße Nr. 214, an der Scrophelsucht»"}