{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051792599/d08cdef0373086cef80a97b2bb485085", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H u m o > t st.\n116. An die Söhne Ungarns in Wien-Die beiden ungarischen ZeitungS-Le'evereine in W-en haben den Beschluß gefaßt, unserü Brüdern in Pesth und Ofen, zum Zeichen ihrer Sympathie, durch eine Adresse zu degrüßen, und alle jene Ungarn, deren Verhältnisse einen Ausflug zu diesem Ende von hier in die Hauptstadt der Heimat gestatten, einzuladen, dieser Arreste, welche am Orte ihrer Bestimmung festlich übergeben werden soll, das Geleite — je zahlreicher je besser — zu geben. Was sonst bezüglich der Art und Weise der Uevergabe seiner Adresse zu berathen und festzustellen ist, würde am Borde des von Wien nach Pesth am Morgen des 22. April d. I. abgehenden Dampfschiffes zur Sprache gebracht werden, damit darüber jeder Mitgehende seine Anficht geltend machen könne. Vön dem genannten Lesevereine angegangen, ich soll an der Adresse und an der Festfahrt Theil nehmen, überdies an die Söhne Ungarns in Wien einen zur gleichen Theilnahme einladenden Aufruf richte», entspreche ich dieser geehrten Aufforderung hiemit, — und muß ich es auch, als Hauptmann einer der Nation Garde-Kompagnie Wiens, für möglich halten, daß zur Zeit, wo die Lustfahrt Statt finden wird, ich verhindert wäre, mich von hier zu entfernen, — so würve die? für mich zwar >sehr bedauernswerth sein, für die Sache selbst hätte es jedoch wchts zu sagen, denn mein Platz würde leicht durch Jemand würdiger eingenommen werden. Ein patriotisches Gefühl ist es, welches mich hoffen läßt, daß die Adresse, welche an den unten bezeichneten Orten von dem Lesevereine aufgelegt wurde, zahl reiche Unterschriften erhalten und daß derselben ein zahlreiches Geleite gegeben werden «ird. Der herrliche Anblick beim Einlaufen des Schiffes zwischen dem schönen Schwe sterpaare der Städte Ofen unh, Pesth, — die Spmpathien-Verschmelzung der ankom menden «nd der sie empfangenden Patrioten bieten an und für sich die reizendste Einladung dar. Wien, am 18. April l848. Johann Freiherr von Deressnyi. Di« Adresse liegt auf in den Kaffeehäusern des Herrn Kappelmayer (Iosephstadt, amGlaciS), Bauer (alte Mieden, Waggasse), Daum (Kohlmarkt), zur Stadt Pesth (Leopoldstadt), so wie in I aSper, Hügel und Manzs Buch handlung. 117. So wie es eine heiligt Pflicht der nun sreigewordenen Presse ist: die Krebs schäden ünd Mängel unserer Zeit aufzudecken, jeden Versuch zur Wiederherstellung des »ncien l-vKime zu bekämpfen, UN5 unedle Handlungen an die Oeffentlichkeit zu ziehen, eben so sehr gebührt ihr das Recht, den zeitgemäßen Fortschritten das Wort zu reden, und wahrhaft gute Bestrebungen vor das Forum des Publikums zu bringen. Eine solche öffentlich« Anerkennung verdient der Dr. U-d ?l»g»ft k i n b er-g'e r, Mrde ^e?\" s. Äompagn^ Bejins Landstraße, welcher den Garden seiner Kompagnie, jeden nöthigen ärztlichen Beistand unentgeltlich zu leisten, ja dieses sogar auf die angehörigen Familien aurzudehnen sich erboten hat. — Bravo!!! wackerer Mann! biederer Kamerad! Möchten Deine edlen Gesinnungen in den Herzen Deiner ^ Kollegen ein reiches Echo finden. Heinrich Leh — n. > tl8. Raab-Szigeth, den 16. April 18^8. Den lt., 12. und ZZ. d. M. fand an der hiesigen israelitischen Hauptschule die Semestralprüfung der Zöglinge dieser Ankalt in Anwesenheit der Honoratioren der Gemeinde und mehrerer würdiger Gäste Statt. Ich weiß meine Meinung über\ndiele glänzende Prüfung nicht besser darzulegen, als indem ich den innigen Wunsch ausspreche, der während derselben in mir wach geworden ist: daß alle Diejenige», die noch dem Juden so bös wollen, zugegen gewesen wären! Gewiß auch der Feind seligste würde zum Freunde der Juden und der Judensache geworden sein! Eine Betrachtung riß mich mächtig hin, man forderte von der Gesellschaft so oft schon Nachsicht mit Räubern und Mördern, m.d klagte vielmehr Jene an, daß sie den selben durch Vernachlässigung ihrer Erziehung «in so elendes Schicksal bereiteten; und es fordert nicht nur Niemand vom Staate, wenigstens für die Erziehung der jüdischen Jugend zu sorgen, sondern man entblöret sich auch nicht, an die Juden die streng sten Forderungen zu stellen, und ihnen, die trotz ihrer gedrückten Lage so viel auf die Erziehung ihrer Kinder verwenden, alle ihre praktischen Fehler — nicht Ver brechen! zur Last zu legen! Welcher wahre Menschenfreund würde nicht gleich mir, mit diesen armen jungen sechzig Opfern, die so trefflich erzogen und unterrichtet, einer so getrübten Zukunft entgegen sehen, das tiefste Mitleid empfunden Haben'S Welchen wahren Vaterlandsfreund würde es nicht im Innersten feiner Seele schmerzen, wenn er den Staat eine Anzahl so hoffnungsvoller Mitglieder verlieren, ja aus Blindheit verwerfen und aus Böswilligkeit zu seiner eigenen Strafe zur Demoralisation zwingen sieht?! Und wie viele Generationen sind schon so geopfert worden, soll auch in Zu kunft noch — doch nein, es widerstreitet mir diese Möglichkeit auszusprechen — den noch will man an dem Juden mäckeln, wie wenn man durch irgend Anderes, als durch den Henker dafür gesorgt hätte, daß er nicht gar Räuber und Mörder werde. ES ist hier meine Absicht nicht, als Anwalt der Juden-Emancipation mich auszuwerfen, denn ich möchte nicht gerne zu Denjenigen gehören, die so viel schon und vergeblich für diese Men^chenrechte kämpften — dies ist mehr Qual, als die Unmnth in sich verschließen. Nur hinweisen möchte ich auf Eines. Man hat schon oft auf die feindseligsten Anschuldigungen gegen die Juden versucht, theoretisch nach zuweisen, daß der Jude vermöge seiner Stellung zur Demoralisation gezwungen sei, und dachte nie an den mächtigken Beweis, den nämlich: daß die jüdische Juqenv in den Schulen, wo sie noch nicht mit dem praktischen Leben in Konflikt gerathen, immer so viel und meist mehr leistet, als die christliche — wie es auch der verehrte Pfarrer zu wiederholten Malen bei dieser Prüfung und zu Ende derselben unser verehrter VolkSredner Lukäts Sandor es unverhvlen aussprachen, daß an unseren Schulen, trotz des himmelweiten Unterschiedes der Verhältnisse, bei weitem das nicht geleistet wird, was die würdigen Herren Lehrer an dieser Schule geleistet — und doch wohnte Letzterer bloß der Prüfung der dritten Klasse aus der ungarischen Sprache und der Geographie, und der Herr Pfarrer nur der Prüfung aus dem Rechnen bei, und lernten somit nur die Leistungen Herrn Großmanns, Lehrer der dritten Klasse, und des Herrn Jgnaz Deutsch, Lehrer der ungarischen Sprache, Ich das Vergnügen, aiich die Leistungen des Herrn Kutner, Lehrer der zweiten Klasse und des Herrn Grotte, Lehrer der ersten Klasse, kennen zu lernen und nicht minder ;u bewundern, und spreche eS hier öffentlich wie dort in der Schult aus, daß für unsere Volksschulen nichts zu wünschen übrig bliebe, we n sie sich solcher tüchtiger Lehrer erfreuten. — Und dieser Anstalt drohet — wie mir mit Betrübn ß mitgetheilt wurde, sichere Auflösung, bloß wegen stpanzisller Unfähigkeit der armen, auf den jetzt so stockenden Handel hinge-viesenen Gemeinde, un? davon Mrd höhern Orts nichts verlauten, und auch das stiefmütterliche Volk, das vom Gesetze dem Juden zum Vormunde gesetzt wurde, wird bloß später klagen können, wenn diese Kinder zu herzlosen Wucherern und eingefleischten Juden heran gewachsen sein werden. Ein wahrer Christ.\nW e l Karlsruhe. Außer Fickler ist auch der kürzlich amnestirte Literat Blind wieder festgenommen worden, und ein gleiches Schicksal traf einen Artillerie-Umer-O^sizier, welcher durch das AnttWie-Gefetz begnadigt worden, aber nachher gleichwohl wieder Patronen aus getheilt hat. Ueber Ficklers Verhaftung erfährt man folzende Thatsachen: Derselbe hat sich nämlich schrift lich an d'e provisorische Regierung in Paris gewendet, mit dem Ersuchen, sie möge die deutschen Arbeiter be waffnet über d<n Rhein sencen und denselben möglichst zahlreiche Franzosen sich anschließen lassen; sie würden im Seekreis mit offenen Armen empfangen werden. Die provisorische Regierung, welcher eS unzweifelhaft mit der Erhaltung des Friedens voller Ernst ist, hat jedoch das Schreiben Ficklers an das badische Ministerium der auswärtigen Angelegenheiten übersendet, und damit der Regierung die Beweise von Ficklers schändlichem LandeSverrath in die Hände gegeben. Wie in Mann heim uuy Karlsruhe, in letzter r Stadt in und außer der Kammer, >so spricht sich überall im Lande der ent schiedenste Unwille gegen die republikanische Parthei aus, und letztere hat in der That in diesem Augen-\nt - C o u r blicke eine moralische Niederlage erlitten, wie es durch physische Macht nicht möglich gewesen wäre. In der Mittheilung der französischen Regierung sollen auch noch zwei Deputirte der zweiten Kammer als betheiligt bei Ficklers Plänen bezeichnet sein. Wir können diesem Gerüchte keinen Glauben schenken, sch eibt der Bericht erstatter des „Frankfurter Journals,\" welchem wir diese Notiz entnehmen dürfen, aber nicht verhehlen, daß schon am S. April in der Kammersitzung durch Zischen und Pfeifen gegen einen und den andern Abge ordneten, die für Republik sich thätig zeigen, ein starker Unwille sich kund gab. Paris, 7. April. Ich benutze die Abreise eines Freundes, um Ihnen aufrichtig zn schreiben. Ich hatte nicht gewagt, es durch die Post zu thun, da dieselbe durch Leute besorgt ist, welche des Schlimmsten fähig sind und sich kein Gewissen daraus machen, die Briefe aufzubrechen. Man muß es sich nicht verbergen: Wir sind hier in einer schrecklichen Lage, welche täglich schreck licher werden kann. Man darf sich auf die Zeitungen nicht verlassen; wir haben wahre Schreckensherrschaft und Jedermann beeilt sich, dem jetzigen Stand der\ni e r. Dinge beizustimmen, aus Furcht vor Plünderung und Mord. — Wir find ganz unter der Herrschaft der Arbeiter; bis jetzt wird man mit ihnen fertig, weil man ihnen Alles gibt, was fie verlangen, aber wenn die Regierung ihnen einmal etwas abschlagen muß, so werden sie sich gegen die'elbe wenden und man wird ihnen nicht widerstehen können. Sie sind vollständig bewaffnet; sie haben die Gewehre der Lmikntruhpen und viele aus den Arsenalen genommen und cieNational-Garde allein ist nicht mächtig genug, um ihnen zu widerstehen. Was die Linientruppen anbetrifft, so sind diese demoralisirt und zu nichts mehr gut; wer weiß, ob sie sich nicht auf die Seite jener wenden. Die Bürgerschaft hat nichts zu thun, als unter den Waffen zusein, um das Eigenthum zu schützen und dieOrdnunz aufrecht zu erhalten, das kann aber nicht so fortdauern. Alle kleinen Bürger und Krämer (und diese Klasse ist die zahlreichste) müssen arbeiten, um zu leben; jetzt aber, wo alle Arbeit durch die öffentliche Unordnung in'S Stocken gerathen ist, was werden und können sie thun, wenn sie das bisher erübrigte Geld verzehrt haben? Die reichen Leute verlassen Paris, die Fremden"}