{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929807/a4e244c24f27e660421b3115b0195c09", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "or est un devoir pour tous, être clair, être positif, et, si on a des moyens, les-apporter à cette tribune. En bien, je viens, non pas au nom de l'ancienne économie politique, dont, je le répète, je ne suis ni l'adepte ni le professeur,je viens au nom de quelque chose de plus sacré, au nom de la société , vous demander compte de vos moyens , les examiner, mais avant, vous exposer le plus brièvement que je pourrai les principes essentiels sur lesquels , non pas la société d'hier , non pas la société antérieure à 1789 , non pas la société de tel ou tel pays, mais la société de tous les pays et de lous les temps a reposé ; je vais vous exposer ces principes brièvement, le plus brièvement que je pourrai. Je mettrai en regard ce que depuis quelques années.'ce que depuis six mois ou a mis en présence, les moyens de la vieille et de la nouvelle société H nous jugerons les uns et les autres. ' Eh bien ! la vieille société, car ce n'est que pour elle que je parle, et quand je dis la vieille société, ce n'est pas la société aristocratique de telle ou telle époque, de celle qui se caractérisait par les droits féodaux de l'ancien  régime, ce n'est pas la société des 300,000 électeurs du régime renversé,  je parle de la société de tous les temps, de la société fondamentale, non pas de la sociélé politique, mais, en me permettant un pléonasme, de ia société sociale. Sur quoi a t elle toujours reposé ? Sur trois principes : la propriété, la liberté et la concurrence. Perinetti-z-moi d'expliquer en peu de mots ces trois principes. La propriété !... Je ne viens pas, messieurs, apporter à celte tribune un livre que j'ai fait ; j'en serais tenté peut être. (On rit.—Les. regards se portent sur le banc où siège M. Pierre Leroux.) Je ne toucherai que les points essentiels des choses. On recherche quel est le principe de la propriété. Suivant moi, le voici ce principe : c'est le travail. L'homme, sans le travail, est le plus misérable des êtres ; Dieu l'a grandement doué ; mais avant d'avoir exercé ses facultés puissantes, il est le plus misérable des êtres; il n'est quelque chose que par le travail ;la société est comme lui, misérable sans le travail ;eh bien, la nature, la société, lui ont dit: Travaille, travaille! et tv seras assuré de conserver le fruit de ton travail. Voilà le principe vrai, essentiel de la propriété. Travaille, lui dit la sociélé, travaille, et lu seras assuré du fruit de ton travail!\nMais quand elle lui a dit cela , elle lui a donné un stimulant puissant. 11 faut que ce stimulant soit infini, et elle lui dit : Travaille, travaille! et le produit de ton travail sera pour toi et tes enfants. Et alors son ardeur est infatigable; il travaille jusqu'au dernierjour de sa vie; il a toujours un but ,i son ardeur. (Très-bien ! très-bien !)\nVoilà le principe. (Interruption à gauche.) M. Gambon et autres membres de la gaiiehe. Vous allez discuter ce qu'on ne conteste pas. M. Thiers. Je ne puis pas traiter toutes les questions à la fois ; j'arriverai à ce qui vous préoccupe. Par la propriété personnelle, le stimulant est impuissant  ; par la propriété héréditaire, il est inlîni. Maintenant la sociélé a fait cela pour son intérêt, pour l'intérêt de tous ; pour l'intérêt de l'individu comme pour l'intérêt de tous ; et de même qu'elle dit : La liberté est un droit, elle dit, avec le même fondement: La propriété est un droit. Sur quoi vous fondez-vous pour dire que la liberté est un droit? Sur l'observation de la nature humaine, sur l'observation des faits. Vous voyez un homme doué d'intelligence; vous voyez cette intelligence en lui, s'il n'est pas libre, s'abaisser, disparaître; si elle est plus forte que la tyrannie  qui pèse sur lui, cette intelligence se révolte, elle arrive aux séditions ; et après avoir vu l'homme s'abaissant s'il est opprimé, quelquefois se révoltant  , vous dites comme Newton a dit, que les corps gravitaient les uns vers les autres, vous dites : L'homme est libre.\nAprès avoir observé la société, après avoir vu que sans le travail elle reste miséraiU, l'individu, l'ensemble reste misérable, du même droit, «lu même fondement, vous dites : La propriété est un droit, comme vous avez dit : La liberté est un droit.\nOn cherebs si l'origine de ce droit est humaine ou divine. Question de mots! Elle est humaine, elle est divine. Ceux qui croient que cet univers est l'œuvre d'un être suprême ont dit : Elle est humaine, elle est divine.\nVoici jus |u'où il fini la porter pour la rendre essentiellement respectable.  Ce droit n'est pas de ceux qui passent, de ceux qui sont quelquefois admis dans une société, méconnus dans une autre ; non ; c'est un droit tellement inhérent .'. la nature humaine, tellement essentiel à la société, qu'il est dans tous les Etal»; dans l'état sauvage, dans l'état barbare, dans l'état de demi .mlis.itiou, dans l'état de civilisation complète ; il est partout, parce qu'il est dans la nature humaine, et à oc titre-là on dit qu'il est divin; mais qu'importe? l'expression en est partout. S'il y avait des législateurs assez insensés pour ne pas l'écrire dans leurs lois (il est partout dans la nature humaine), ô législateurs d'un jour, l'avenir bafouerait  votre ouvrage, vos lois passeraient; il n'y aurait d'éternel que votre ignominie. (Approbation dans les rangs de la majorité.) Maintenant, observez la société, observez toutes les sociétés : M. de Lamartine  vous le disait ces jours derniers : oui, quand on parcourt tous les t;ays, ont est frappé de ce lait, c'est que la prospérité des divers pays est proportionnée au respect que la propriété y obtient. Remontez au moyen âge, allez en Orient, qui est la sociélé du moyen âge vivante encore, qu'y trouvez-vous ?... M. Jean Reynaud. Je demande la parole. M. Thiers. Qu'y trouvez vous? La prospérité toujoursproporlionéc au degré de respect que la propriété a obtenu. Vous y trouvez ceci, par exemple : la terre négligée, parce qu'elle est le plus exposée à la rapacité du despotisme, abandonnée à dus mains esclaves;  le commerce préféré, parce qu'il peut plus facilement se soustraire à la tyrannie ; dans le commerce les valeurs mobilières, l'or, l'argent, tout ce qui peut se soustraire ; vous y voyez ces valeurs , faciles à dérober, dans les mains d'une race proscrite ; vous y voyez celte race se venger quand on veut lui enlever ses trésors qu'elle cache , se venger, savez-vous par quoi ? par lusure. (Sensation). Au contraire, que la propriété soit respectée, et toutes les valeurs sont replacées à leur taux naturel : la terre reprend l'importance qu'elle a dans le commerce; ce n'est plus telle ou telle industrie qui est préférée, elles sont toutes, suivant leur valeur, également pratiquées; l'argent ne coûte plus ce qu'il coûtait, l'intérêt baisse, et cette race proscrite, revenue à la dignité naturelle , est l'égale de toutes les autres.\nQui est-ce qui a l'ait cela ? La propriété. Et lorsque les Turcs sont venus ici demander des censcilj à la civilisation:,  que leur a-t-on dit? L)e proclamer pour premier principe, dans la Charte de Gulhané, la propriété. Voilà le premier principe de la société, voilà le principe essentiel dc la prospérité: sans elle, point de sécurité, -point de travail ; Le second principe, c'est la liberté; le second principe sur lequel la \"vieille sociélé a roulé, c'est la liberté; et par la liberté (permettez moi de faire une distinction nécessaire ici), Je n'entends pas la liberté politique,  j'entends la liberté sociale, celle qui consiste à disposer de ses facultés comme on l'entend, à choisir une profession, à se consacrer à la tr-rre, aui tissus, à la métallurgie : en un mot, à choisir sa profession. La vieille société dit à l'homme : «Tu es lihre; travaille, travaille à les risques et périls ; si tu travailles avec application, avec habileté, Inséras riche ou pauvre. » Elle ne se charge pas de sa destinée. Elle lui dit: » C'est à toi à la faire.» Kilo lui impose des lois, sans doute; elle lui dit quelles sont les lois de la société politique ; mais elle lui dit : « C'est à tes risques el périls que tu travailles ; tu es libre, tu yiras heureux ou malheureux, riche ou pauvre ; cela dépend dc toi. » Et qn'arrive-t-il ? 'Cette société marche sur ce principe, et vous avez en cfFet des riches et aies pauvres.\nOui, il y a des hommes à qui le travail a réussi parce que Dieu les avait 'bien doués, ou, parce qu'il leur a manque une dernière qualité, la prulieoec,  après «voir élé riches,ils cesientde l'être.\nEt voye* celte scène, celle scène animée qu'on appelle le spectacle du monde: celui qui était pauvre devient riche, celui qui était riche devient pauvre. Eh bien ! cela atteint tout le monde, les rois comme les princes, les hommes de toutes les nuances, de toutes les classes de la sociélé ; c'est la liberté, c'est le spectacle du monde, c'est l'homme livré à lui-même, exerçant ses facultés à ses risques et périls, et réussissant ou ne réussissant  pas. M. Flocon.Quel estdonc te travail des princes? M. Thiers. Lisez les œuvres du grand Frédéric, et vous verrez ce que peut être le travail des princes. M. Flocon. C'est passé depuis longtemps. M. Thiers. Le troisième principe, c'est la concurrence , c'est-à-dire l'émulation.  La société dit à l'homme : Travaille , travaille à tes risques et périls. Elle lui dit autre chose : Tâche dc faire mieux que ton voisin ; regarde,  observe de quelle manière il s'y prend, de quelle manière il travaille,  tâche de faire mieux. Si tu lais mieux , eh! bien, l'acheteur ira à toi ; si lu l'attires par des produits meilleurs ou plus économiques, tu l'emporteras  sur lui. El grâce à cette émulation, qu'arrive-t-il ? C'est que la sociélé fait tous les progrés que vous lui avez vu faire depuis  des siècles ; c'est par cetle concurrence , c'est par cette émulation de mieux faire qu'on a substitué à la force des bras la force de la vapeur. Nous avons vu, depuis cinquante ans, les merveilles de cetle émulation des industries, nous avons vu , par exemple , des produits qui coûtaient 100, coûter aujourd'hui 20 et 30.\nNous avons vu tous, dans notre enfance, pardonnez moi d'entrer dans des détails qui sont vulgaires, mais qui sont esseutiels parce qu'ils expliquent  la marche des idées ; nousavons vu les colons arriver de l'lnde, filés avec une perfection extrême, par des mains qui semblaient les mains des fées, je l'ai VI et ceux qui sont de mon âge l'ont vu aussi ; et aujourd'hui, grâce aux machines, grâce à cette concurrence, grâce aux efforts qu'on a faits pour se surpasser, nous renvoyons aujourd'hui ce coton tout filé dans l'lnde que nous avons imitée et que nous avons ruinée en l'imitant. Voila le résultat de celle émulation qu'on appelle la concurrence.\nCe n'est pas seulement ce produit qui a fait des progrès extraordinaires, ce soul tous les produits à la lois.\nQu'est-il arrivé ? Est-il vrai, comme on l'a dit, que c'est le peuple qui paie les frais de celte concurrence ? Vous allez le voir. Il s'est passé là un phénomène admirable qui prouve la sagesse des lois de la Providence. Tandis que, par cette concurrence qu'il faut appeler de son vrai nom par celle émulation industrielle, on est parvenu à procurer à la société tous les produits en plus grande abondance et à meilleur marché, savez vous quel a été le sort des ouvriers? Je ne veux pas taire leurs maux, les dissimuler et me rendre indifférent à eux pas plus que mes honorables collègues qui siègent  là (l'orateur montre la gauche); niais enfin, quand vous les poussez au désespoir, permettez-nous de les rassurer un peu en leur montrant le meilleur  avenir qui les attend. Savez-vous ce qui est arrivé aux ouvriers par cette  admirable loi dont je parlais tout à l'heure? Ils ont fait les deux bénéfices  (le celte concurrence : d'une part ils sont plus payés, et je vous le prouverai  par des chiffres, car il faut apporter des chiffres dans celte question; ils sont plus payés; pourquoi le sont-ils davantage? parce que ces machines  qu'on doit a la concurrence, chargées en quelque sorte du métier de bête de somme, ont laissé à l'homme, ont laissé à l'ouvrier un travail plus relevé. Il est plus payé depuis quarante ans, depuis cinquante ans; je vous le prouverai tout à l'heure. A côté décela, il est producteur; il a profité d'une part des bénéfices dus à ces progrès de l'industrie, et tandis qu'il est payé d'avantage, il dépense moins pour son entretien (mouvement divers), pas sur tous les points, mais Sur la plupart.\nMessieurs, j'a fait comme homme public, je fais encore, tous les jours comme individu une enquête sur i'etal des classes laborieuses, sur les conditions du travail, de la production, car ces hommes d'Etat que vous appelez indifférents ou ignorants des conditions du bien être, peut-être se sont au moins appliqués à celte lâche s'ils ne l'ont pas toujours bien résolue ou bien comprise; je fais une enquête perpétuelle, et voici des faits que j'avance comme certains, et je voudrais que, dans une discussion pareille, on commençât avec toute la puissance dc l'Assemblée une grande enquête sur la situation des classes laboiienses, non pas faite dans les localités, mais faite par des hommes choisis dans le sein de l'Assemblée, et que tous les faits lussent démontrés. Vous verriez combien dc mensonges volontaires ou involontaires sur celte désolante question, qui peut bouleverser l'univers. (L'attention redouble.) Eh bien! voici des faits certains. Je vais peindre les diverses professions. (La suite à demain.)\nBOURSE D'AMSTERDAM DU 15 SEPTEMBRE.\nOette aet... 2' 44» Oilo 3 25 ! Certifie, dit...6, 59j. Ditodilo 3 52» D\" hit. à 6 m 3 18,»,, I Pologne Cert.4 Ditoenliq ...3 Coup. Ardoin. (jr'3 Lots Pol. f1.300 Oitodito 4 09j Passive Dilo dito.fl.soo 119$ Emp des 1.-0.4 iDef'erred jAniér.Phil. 11.6 S. d'Ain.... 3} Dell. difr. à P. ! Dito Act. de I»J Soc. de C... 4} Portug. ii L«. 3 20r»c lAutr. Met 5, 68» Lac de 11ar1...5 Ditodilo 4 21i Dito 2i 36», C dcfduß.4». l)«int. ii.lC.anfn Dito 4 Ch.de ler Holl. Crusse Hope.s 97» Bréa 5 76, i Oilo 4£ 'Ditodilo 5 93» Dito 1843 5 Belgique.... 4s} 'Certifie, dito.s N.ltlexic 5 16', i üoßothach. 2} 36' J Ditoclito 4 77J.1 Peru 616' , | Esp.Ard.Bsl.6 8r», jßill.Sliegliiz.4 76», 77 Grenade lj DitodeSlOl.s 8T». .Cert. à Hanib.s 90j Venez ...2i Dito l'ièc. c. S 7T»# jlnscau gr.-l. 6 59» ' i\nBOURSE DE ROTTERDAM DU 15 SEPTEMBRE.\nPitS'Bas.—Detleactiv.2jO/o44r,(t!Esr.— Ard. int. L. 510 5 0/o Dito dito 3 v IRussie. — Emprunt 5 » Dito dilo 4 »î6B'.Jj Slieglilz. 4 a E». — Ard. del. 170. 5 » 8 lAuthlClje.—Coi ti. Mét. 2; » 3(5}\nBOURSE DE PARIS DU 14 SEPTEMBRE.\n3p.c au compt 45 25 Belg. 3p. 1838 chemins de fer. » fin cour. 45 » 2 £ 1845 Paris St-Germ. 320 Emprunt 1847 72 50 Sociélé génér. l'ar.Vers.r. dr. 118 75 » fin cour.l 72 50 Esp. dnlle aet. » » r. g. 100 sp.c.au compt 70 50 » différée... » Orléans.... 662 50 » fin cour. 70 25 » nouv.3 p. 24 » Rouen 432 50 Bang.de Franc 1645 » dette int. Paris Nord 3iU) Caiss. G. 1000; Naples sp. c. 7rt 25 » Strasb... 346 25 BeJg.Sp. 1840 79 KuineEui.lB4l 64 » Lyon 365 » sp. IM2 79 Zinc.Viei\"«Mt. » 4,} 1344' 72» [ » Gr. Jlontag. 2275\nBOURSE DE LONDRES DU 13 SEPTEMBRE. \nCon». Compt... 86,-J- . Péruviens 29,31 Dito différée... D°en liquidai. 864,.4. 3p. c. port I Dilo passive....l 2J, 3} Belses. 70,72 4p. cd» 1834.'21,22 Mexique 164;, 17 Hollande4p C. 70,71 Brésiliens 74,76 Russie ... Diio.'jp.c. 44J.45 Detteact.esps 114,| Colombie Dito. 3 p c 22,, 22; Danois \nCOURSE D'ANVERS DU 15 SEPTEMBRE.\nBelg. C. de la Autr. «létal. 5| |l)etledifT.lB3l bq 8.. .2J. Dito 2} .. . .1530 P Dito pas». 1834 Cert. de la soc. L«/250E.1839| Russin. Emp.à g 11. . .2' 39,38' P Dito de/500.| Au.» II C\"5 Emprunt. .3 Pot. L»de/300 338 P.Ditod» nouv.s Dilo 4 Dito dey.soo. 252 I» I'hissk. Dilo I Difo. .. . 4|. 71* A Bade lots de à llerl. 1832 Dilo de 1840.5 77» Pi /50 1310.. 98 P NAP.Cert.Falcs Dito 1842. .5 75 A Dito 1315. .. 56 P Ktat Romain. 5 62} T Hou,. D=act.2j jEsp.Ep. 18345 8,\",. A\nBOURSE DE FRANCFORT DU 14 SEPTEMBRE.\nHétaliques..s 73; à 74 Métalliq. 21/2 :33i » 4 |E.nplB39fl2so|3oiàBU » ..4 60.61 Banque i 1200,1210 Hollande. 2 1/2 44 Jà 45 » ..3 42^,43'. Em[1133111500 |llt)^l2oy|Esp!igii. d. int.llB4à IBj\nBOURSE DE BERLIN DU 14 SEPTEMBRE.\nobligat..3l/2;73,73;- Ch AixàSlaest Hollande 21/2: Riiss.(Roths.).|99',| A Obi dejaS.C.M. LotsdePol.sol) G6>, 674. OitoStiegl. 4.8! > A Banquedul'.us 82>,83»P Oilo 300 92 A Ch.de fer rhén.j\nBOURSE DE VIENNE DU 12 SEPTEMBRE.\nMétallique». .5|7G». • EinpruntlB34, 126,127 Act.delaßanq. 1065 » ..4 63,64 » 1839 83,34 Lots de 500 fl. » ..3 46, 43 Ch.deferMilan. 65, 67 Dito de 250 » » 21/240?, 41 i » duiVord. 103|, 104 ,__\nCHANGES D'AMSTERDAM DU 15 SEPTEMBRE. \nPari» court '56 A Naples 2/m 74 A Londres court. 11.95 A 2/m 564 A Vienne 6/S 321 A 2/m... 11.87 J* Madrid 3/m... 215 A Francfort 6/S.. 984 A Hamb. court... 35^ A Lisbonne 3/m. 4<»î A S-Pétersb.2/m. 182 A 2 m... 35 A Gênes 2/m 45 A| \nCHANGES D'ANVERS DU 15 SEPTEMBRE.\nAinsieidaine'. i %av. P( 2/m Francfort c. . 211 * 2/m (Londres court. 25,45 P 2/m. . . .'. Rotterdam c.. \\ av. Al 2/m | Escompte. .. i% * 2/m | (Hambourg c'.jlSS Paris court . . .{.av. | 2/m | „\nCHANGES DE VIENNE DU 12 SEPTEMBRE \nAmsterdam... ||51i152iA Francfort 109 P Londres 1\".5J » Ang»bmirg,..,.'lo9 PlHambonrg 101 J P Paris _J^L-—'\nCHANGES DE BERLIN DU 14 SEPTEMBRE.\nAm»t. court. .|H2jl43IlHamb. 2/m...!150i, » (Vienne 2/m...'93i 2/m. . .1424. J I Londres 3/m... 6.23 J,» Francf. 2/in... 56.24 Hamh.conrt...|lso|lsl«|Pari« 2/m,..|807y P|Sl-Petb. B/S.-jljifL—-\nCHANGES DE FRANCFORT DU 14 SEPTEMBRE.\nAmstcrd.court 1()0« AlHauib. court... 88». P'Pari» court ! ■»* 2/m... 10fi-t P| 2/m... 884 a| 3/'\"-Lno. 1104 Jerlin courl... 105^. AiLondres cmirt. 1204 Pi Vienne court.., I\"-?! 3/m... | . 2/m... 1194 Pj 3/m \"•\nTHIATRE-ROYAL-FRANÇAIS DE LA HAYE. Lundi IC Septembre 11358. — (Représentation n\" 45.) GRMD CONCERT DOKNÉ PAR I.A SOCIÉTÉ LYRIQUE. M. BOUCHÉ, première liasse des principaux théâtres d'ltalie , de France , d'Angleterre , d'Autriche et d'Espagne. M. AZÉHA , du conser\\atoire et de l'opéra comique de Paris. Mlle DOUCHÉ, pianiste, et les HUIT CÉLÈBRES CHANfrEIUIS PÏHEftEKBiS » lui ont eu l'honneur d'ètreailinisà chantera la cour dc lous les principaux souverains de l'Europe. J r mière partie. 1. Ouverture à grand orchestre. 2. Siu connéches mu bergère, pastorale favorite du grand roi Henri IV, de Roland , exécutée par les chanteurs Pyrénéen». 3. Air du Déserteur, opéra-comique de Monsigny, chanté par M. Aiéina. 4. Le Fifre et le Tambour, grande ronde concertante , de Roland , exécutée par le» chanteurs Pyrénéen». Seconde partie. 1. Ouverture à grand orchestre. 2. La Catalane , boléro espagnol avec accompagnement de castagnettes , de Roland , exécuté par les chanteur» Pyrénéen». 3. Air de la calomnie , (en Italien),de Rossini , chanté par M. Bouché. 4. Les Adieux! chant de départ, de Soubret, chanté par M. Axéma et les . huit chanteurs Pyrénéens. La première représentation de : Il faut qu'une porte soit ouverte ou fermée, comédie en un acte , par M. Alfred de Musset. LA CAROTTE D'OR, vaudeville en un acte , par MM. Mélesville, Antier et de Comberou«»e. Ordre de la soirée: 1. La Carotte d'Or. 2. Première partie du concert. 3. Il faut qu'une porte, etc. 4. Seconde partie du concert. On commencera à 7 heures. FOHDS PUBLICS ET BELMS DE BOURSE, AMSTERDAM, VOEUtDI 15 septembre.— Encore aujourd'hui notre marché était peu animé. La bd\"se «lui s'est niuifestée s ,r la plupart de» bourses étrangères,a agi d'une manière défaaorable i i, et lous le» fonds, ainsi que les fonds étrangers, étaient plus ou moin» en baisse, et notamment le» fonds autrichien» étaient ofler's en baisse. Seulement le» 4 et G % russeset le» brésiliens étaient plus demandé». ROTTERDAM, VESBaHII 15 «EPTBBMIE Le» fonds hollandais étaient plu» offerts aujourd'hui. Les fond» étrangers n'ont presque pas varié. PARIS , Jeuhi 14 Septembre.—Nos fonds ont retrouvé de la fermeté, probabl  nient par suite de quelques réalisations de bénéfice, car il n'a circulé auoun bruit. Les%, ouvert à7O 25, a fail7o-50, pour revenir à 70-25 et fi ir ii 70-50; en hausse de 50 c. sur hier. L'emprunt à 72 50 et le 3 % à 45-25, ferment  l'un et l'autre en hausse de 25 c. A terme, 1e5% reste à7O 25, l'emprunt a 72.-60 «Me 3%à 45. .Le» action» delà banque lestent comme hier 6 1,645,\nL\\ IÏAYF, rli«p* C. Van der Merr, Spui, N* 75.\nainsi que les obligations de la ville k 1,142-50. lei bous du liésor ont été fait' à 21 % de perte.\n< hemins de fer. nous n'avons de changement à signaler qu'une hausse de 2 50 sur le Marseille et de 1-25 sur le Nord, et ure baisse de 1-25 sur le Lyon et le Versaille (rive gauche). Le centre a élé fait à 252-50 coupon de 7-80 détaché.\nFonds étrangers.—Less%belges (1310 et 1342) restent comme hierà 79 et le 4 1/2 % à 72 1/2, en hausse de 1,2 % sur le dernier cours colé. Larenfe.de Naples est montée de 75 e. à 78-25 et l'emprunt romain de 12 % a 64. On a fait du ïïaïli à 200 et du 3% extérieur d'Espagne à 24.\nLONDRES , Meecredi 13 Septembre — Les fond» anglais ont été lourd» à a bourse de cc jour, et les cours ont eu quelque peine à se maintenir. Un no sait rien de positif encore en ce qui concerne la nouvelle émission de deux millions de coifsolidés; ou pense que labanque d'Angleterre avancera la somme au gouvernement et se chargera d'émetire les titres du nouvel emprunt.  Les consolidés ont fait 86, 861,8, 86 au compiani 861/4, 3/8 en compte : actions de la banque 197. — Bons de l'échiquier échéance de mar» , 32 , 29 échéance de juin 23 sh. de prime.\nFonds étrangers sans affaires. — Fonds brésil. 75 1/2. — Esp. 5 % 11 1/2 , 3/4 ; pa»s. 2 7/8 ; 3 %22 3/4. — H ,11. 2 1/2 % 45. — Act. de chemin» de fer, faibles sans affaires importantes. — Namur-Liége 16 ,16 1,8 liv. st. de perte.\nANVERS, Vebdredi 15 Septembre. — 2 heures. — Bourse faible. —Fond» belges :5% 77 3/4 P. ; d<> 4 1/2 % 713/4 P. ;d\" 2 1/2 % ouverte à 39 P., a été ti ailée à 38 15/16 , 7/8 et reste 33 13/16 A.\nFonds espagnols : 5 % 8 3/16 % fait et reste 8 1/4 % cour» ; d\" 3 % dette intérieure  18 3/8 A. et 18 1,2 % P.\n2 3/4 heures. — Fonds belges 2 1/2 % 38 7/8 % cura. BERLIN, Jeudi 14 Septembre — Notre Bourse était aujourd'hui faible et sans affaires. Les cours oui de nouveau rétrogradé. Vers la clôture quelques actions de chemins de fer ont été négociées un peu en hausse.\nVIENNE, Mardi 12 Septksbie. — La nouvelle de l'éloignement delà flotte aarde des eaux de Venise et la hausse des rentes françaises à la Bourse de Palis ont produit un effet salutaire sur notre marehéde ce jour. MADRID, Samedi 9 Septembre. -3% 19 5/3,9/16 à 1/2 au comptant, (après la bourse 19 1/2, 7/16 A.) —5 %.,U) 3/4 P., [après la bourse 10 5/3 A.) —.Délie sans intéict 3 7/8 P., (après la bourse 3 3/4 A.) — Coupons 7P.— Banque (le Saint-Ferdinand 50 P.—Changes: Paris 5. P.—Londres, 48 A. — Bordeaux 5, P. — Marseille, 5-10 P."}