{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/21793e3673be84aadfd567c6c224d60f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "w 3«.\nJntelligenzblatt\nz u r\nKl a g enfurt er Zeitung.\nMontag, den 2A. April I8Ä8.\nGuderma! - Veriautbarunaen. Nr. 8482. V e r l a u t b a r u n g. (3) Die von Seite des k. k. Guberniums in Triest unterm 26. März d. I. an das Landvolk im Küstenlande gerichtete Belehrung über den Sinn der allerhöchsten Ortes bewilligten Kon stitution wird in Folge eines Erlasses Seiner Excellenz des Herrn Ministers des Inneren vom 31. vorigen auch hierlandes hiemit all gemeinkundgegeben. Laibach am 9. April 1848. Johann Rep. P'rakrsch Ritter v. Z n a i m w e r t h, Gubernial - Secretär. An das Landvolk. Der Kaiser hat den Ländern seines weiten Reiches ein« Constitution zugesichert. Die ser Verheißung hat der einmüthige Jubel al ler Völker von einem Ende der Monarchie zum andern geantwortet. Es muß was herr liches seyn um dieses kaiserliche Geschenk einer Konstitution. Nicht Euch will ich dessen Bedeutung erklären, die Ihr vieler Menschen, Länder, vieler Staaten Formen gesehen habt, sondern Euch andern gilt meine Rede, Euch, die Ihr den Sorgen der Hei math mehr, als der Weltbühne zugewendet, von unklaren Hoffnungen trunken, vor dem neuen, unverstandenen Worte steht, begierig die Schätze zu heben, die es bringt. In je dem Staate, was auch die Form seiner Re gierung sev, gibt es ein Ding, dem Alle Un terthan sind — das Gesetz. — Wer macht das Gesetz? — Bisher war es der Wille des Kaisers allein, ein väterlicher Wille zwar, der die Gerechtigkeit zum Ziele und die Liebe zum Führer hattet aber dennoch der Wille eines Einzigen, zu dessen Ohr die Wünsche des Volkes nicht immer dringen konnten. Was thut er nun, Euer Kaiser? — Er ruft Euch zu: Schickt mir die Weisesten unter Euch, wählt sie selbst nach der freien Eingebung Eures persönlichen Vertrauens. Diese Män ner sollen sich zu bestimmten Zeiten um mich versammeln, und nur was ich mit ihrer\nZustimmun g beschl ieße, sollGesetzes-krast haben. Das ist die Constitution. Der Staat ist ein großes Hauswesen und braucht Einkünfte, um so größere, je mehr Verbes serung er einführen, je mehr er für das Be ste wirken soll. Diese Einkünfte sind die Steuern. Die Abgeordneten des Volkes selbst werden in Zukunft die Größe und Art der Steuer bestimmen. Sie selbst werden wachen, daß diese gerecht vertheilt, und auf die zweck mäßigste Art eingebracht werde. Sie selbst werden alle Jahre den Haushalt des Staates prüfen, so wie jetzt Eure Gemeinde-Räthe den Haushalt der Gemeinde prüfen, und of fen vor aller Welt Augen wird alljährlich dargelegt werden, wie der Staat die Steuer verwendet, die ihr ihm zahlt. Das ist die Constitution. Die Regierung, die auf diese Weise Hand in Hand mit dem Volke geht, braucht nicht den Tadlern den Mund zu verschließen. Die Oeffentlichkeit und die Herr schaft der Wahrheit find eines und dasselbe. Was kein noch so künstliches System der Kon trolle vermag , das wird ihr Sonnenblick ver mögen. Darum hat der Kaiser das Wort und die Schrift freigegeben. Das ist die Consti tution. Ihr wollt in Friede und Sicher heit die Früchte Eures Fleißes genießen. Ge gen die äußern Feinde, gegen die fremden Eroberer schützt Euch das tapfere Heer, der starke Ärm des Kaisers. Gegen die Ruhe störer im Innern macht der Kaiser Euch selbst zu Wächtern. Er will die Bürger zu Hütern ihrer eigenen Freiheit und Sicherheit bestellt sehen, er will die National - Garde, und das ist die Constitution. Wollt Ihr nun wis sen, was die Constitution nich ist? Ei ne neue Einrichtung in einem so großen Rei che wie die österreichische Monarchie braucht Zeit und Rath. Der Kaiser hat versprochen, das Werk nach allen Kräften zu beschleuni gen. Wer ein altes Haus bewohnt, wird es nicht einreißen, vor das neue unter Dach"}