{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/ca2169af2de2d0de688bb16ce03c65cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s>86Z^\nBerlagshandlung: L. Sommer, Wien, Stadt, Dorotheergasse Nr. Vom i.April l.Z. erscheint der OefterreichischeBeobachter unter dem Namen:\nunter der verantwortlichen Redaction des bisherigm Haupt-Redacteurs der Journale des Desterreichischen Lloyd Ernft von Schwarzer. Bis zu dem bereit» eingeleiteten. Scheiden. dieses Herrn auS dem Institute deS Lloyd wird er alS provisorischer Haupt-Redacteur genannt. Die Oesterreichische Zeitung wird dem Grundsatze deS gemäßigten Fortschrittes huldigen, sie wird mit den Ehren Waffen deS Rechtes und deS Lichtes kämpfen für die organische Fortbildung und Festigung der uns von Sr. Majestät dem Kaiser verliehenen Institutionen, für die Macht und Wohlfahrt des einigen, ungetheilten. starken Oesterreich und für die Würde der deutschen Nation, deren Schirm und Hort unser kaiserstaatliches Vaterland.von Iej^.. «arMd'^fMM^bleibm. tyW. ^ Sie^ wird steh dem Streben anschließen, daS Bruderband der von der Weltgeschichte zu einer Großmacht vereinigten Völker immer fester zu schlingen durch die Beseitigung von Mißverständnissen, allseitige Bespre chung und klare Auffassung der gemeinschaftlichen Interessen; sie wird deßhalb den materiellen Belangen ihre , besondere Sorgfalt widmen und zur Lösung der großen volkSwirth-schaftlichen Fragen der Gegenwart , vom österreichischen Standpuncte aus , daS ihrige beitragen. Freiheit «nd Einheit, Ordnung und Sicherheit, Schutz des Eigenthums und der Privatrechte werden die Losungsworte der Redaction sein, und hoffentlich alle Jene um sie schaaren» welche weder das unmögllch gewordene alte System wieder erweckeu, noch, durch ephemere Exaltation hingerisien, die Bahn deS Umsturzes blindlings betreten wollen. Die Oesterreichische Zeitung erscheint mit Ausnahme der höchsten Feiertage, ta glich Früh Ginen Bogen stark, und wenn die Zeitereignisse eS fordern, zur Hälfte Abends, zur Hälfte Morgens« — Trotz dieser Vergrößerung des Blattes bleibt der Preis für den Jahrgang auf KKfl. in C. M. festgesetzt, welche vierteljährig, halbjährig oder ganzjährig, mit 4 fi. AOkr., A fl. oder R8 fl. in C. M., vorauS zu entrichten sind. — Zweimalige Postversendung in der Woche ganz jährig HL fl. Ä4 kr. E. M., halbjährig KKfl. KH kr. C.M., vierteljährig K fl. AH kr. C.M.— Tagliche Versendung halbjährig H fl. C.M. mehr. Ueber daS mit der Oesterreichischen Zeitung verbundene\nArchiv sur Gisenbahnen, welches Redaction und Verlag zu einem Handels- und Industrie-Blatt auszudehnen gedenken, wird daS Nähere baldigst bekannt gegeben werden; jedenfalls wird diese Beilage den HH. Abnehmern der Oesterreichischen Zeitung geliefert. Aufgenommene Beiträge werden nach dem bei den vorzüglichsten deutschen Zeitungen angmommenen Maßstabe honorirt. Abrechnung mit der Redaction vierteljährig. . L. Sommer, Herausgeber.\nj>555^\nr ä n u m t r a t i o n s E i n l a d u n g. Beim Herannahen deS ,weiten Quartals dieses Jahrgangs erlauben wir uns , die ?.?. Herren Pränumeranten »ur baldigen Erneuerung, sv wie daS geehrte Publicum »ur Pränumeratton einzuladen. Diese Zeitschrift erscheint nun ohne Preiserhöhung Montag, Mittwoch, Donnerstag und Sonnabend, sonntivier Mal in derWoche, in Groß-Quart mit Orig lnal-Beiga den, und kostet für Wien vierteljährlich 2 fl. 30 kr., für die Provinz 3 st. Skr. und für das Ausland 2Mhlr. Hiesige pränumeriren in der Leopold Som-mer'schen Verlagshandlung, Dorotheergasse Nr. 1408, Auswärtige in allen k. k. Postämtern und guten Buchhandlungen. Wir glauben schlüßlich anfügen ,u sollen, daß wir von nun an in die Lage gesetzt sind, unserem verehrten Lesepublicum auch die neuesten politischen und gesellschaftlichen Ereignisse Wiens und der Monarchie mitzutheilen, daß wir htebei nur aus authentischen Quellen schöpfen, daß wir gesonnen sind, mit »rast, Selbstbewußtseyn und frei vom Wuchergeiste des speculativen Umtriebs die Bahn des Fortschritts »u verfolgen,- gesonnen sind, auch in Zukunft so ehrenvoll ,u vertreten, als wir in den Tagen der schriftstellerischen Beengung unsere Kunst- und Literatur-Znteressen, so weit ^ ^ ^ ^ ^ — welch\nyieve, nur au» auryennMen ^ueuen Mopsen, daß wir gesonnen sind, mit Kraft. Gelbstbewußtseyn und frei vom Wuchergetste des speculattven Um chritt» »u verfolgen,- gesonnen sind, auch in Zukunft so ehrenvoll ,u vertreten, als wir in den Tagen der schriftstellerischen Beengung unsere Kunst- unv xit es an uns gelegen, ehrenvoll vertreten haben. Das österreichische Morgenblatt verläugnet weder die Zeiten seiner früheren E che sie niederschrieben Die Gesinnungslosigkeit, der Gervilismus und der selbstische Zweck, sie waren niemals bei ihm eingebürgert.\npoche, noch die,\nBesondere Begünstigung.\nZellraum« -rschem-nd-n k«.?»n'l bi« zo.D-c-mb-r) -rl-g-n oder -mf-nd«n, «hotten nebst «mer in iie-vr. Johann Rep. Bogl, Redacteur und Mitherausgeber des »österr. Morgen blattest\n»l«) Kartm-Ankündigung. ^ Das k.k- militärisch-geographische Institut hat so eben i' das Verschleißamt (im HofkriegsrathS - Gebäude zu ebener Erde), abgegeben:\n^ ,.,.v /, ,ev«-v Ävtener Zoll breit, un> 16 Wiener Zoll hoch, die andern 2, 25 Zoll breit, und 7 Wiener Zoll hoch. Diese Karte ist nach den besten Quellen und nach den neuesten Territorial-Veränderungen zusammengestellt, und in demselben Maße wie die deS lombardisch - venezianischen Königreiches in 42 Blättern, und jene von Parma undPia-cenza in 9 Blättern bearbeitet, daher als Fortsetzung dieser Karten zu betrachten. Sie enthält auch angrenzende Gebiethstheile des lombar disch-venezianischen Königreiches von Parma, Piemont,Tos-cana und dem Kirchenstaate. Der Ladenpreis ist I0fl. C. M- Die einzelnen Blätter von Nr. II. bis >111. kostet jedes Ifl. Zvkr. C.M-Nr.I und Idi« aber jedes . — fl. 45 kr. l» Wer 11 Exemplare der ganzen Karte oder eines einzelnen Blattes auf einmal abnimmt, erhält das ^2te Exemplar un-entgeldlich. Die Kartenwerke sind im Verschleißamte täglich von 8 V? Uhr Früh bis 2 Uhr Nachmittags zu haben. Da sich das Verschleißamt des k.k. militärisch-geografischen Institutes mit Versendungen nicht befassen darf, so ersucht man auswärtige Abnehmer sich an die Kunsthandlung Artaria und Comp. in Wien zu wenden, welche ausschließlich dann: beauftragt ist, und zu größerer Bequemlichkeit auch die Kunst Handlung Artaria und Sohn in Mailand in den Stand ge setzt hat, Bestellungen zu besorgen. Wien am 28. März 1848. Das k.k. militärisch-geograsische Institut«\nI n KZ K F. Müller s Kunst- und Musikalienhandlung am Kohlmarkt Nr. 1147, im 2ten Haus vom Graben links, ist erschienen: Die National-Gardisten. Zwei Märsche für das Pianoforte, componirt von I. Hauser, Capellmeister im 14. Zn-fanterie-Regimente F. M. L. Baron Hrabowsky. Preis 30 kr. Der Freiheit Triumph-Gesang. Gedichtet, in Musik gesetzt und der National-Garde geweiht von M. Mayfeld, National-Gardist. Preis 20 kr.\nNr. I. Complett ist erschienen die zweite, äußerst wohlfeile Ausgabe von CasteM's Werken. Bei Mayer 6 Gomp., Buchhändler ta Wien, in der SingerstraHe, im Deutschen Hause. ist zu haben: I F.Castelli s Werke. 16 Bände in kl.Octav (Schillerformat), zweite wohlfeile vermehrte Ausgabe. Mit CasteM's Porträt und Facsimile inStahlstich, nur 4sl. SQkr.ü oder bandweise im Pränumerationswege SV kr.\n1—4) Vermischte Gedichte, Kriegslieder, Sprichwör ter ic. 5—9) Erzählungen, Skizzen aus dem Leben :c. 5Bde. 10) Wiener Lebensbilder. 1t) Gedichte in niederösterrei\nchischer Mundart, und 2 Co-mödien in eben dieser Mund art. 12 u. 13) Dramatische Schrif ten. 14—16) Vermischte Schriften. 3 Bde.\nAcZ'Der ikre Band einzeln 4«kr.\n^ An die constitutionellm Bewohner des Kaiserstaates. ^ Am S9. dieses Monaths erscheint in Eduard Hölzel's BuchhandlMg in Olmütz die erste Nummer einer neuen Zeitschrift, unter , dem Titel:\nn e N e\nti 5\nBlätter für nationale Interessen. Wöchentlich 2 Nummern. — Preis in C.M.: Sanzjährig 4fl., halbjährig Sfi., vierteljährig Ist. Der Preis für den Postbezug wird nachträglich angezeigt. Durch die Proelamirung der Constitution oder Verfassung unseres Staates ist das seitherige Verhältniß zwi schen der Regierung und den Regierten wesentlich umgeändert worden. Letztere haben nun daS Recht an den StaatS-Angelegenheiten unmittelbar oder mittelbar den thätigsten Antheil zu nehmen. Eine helle, glückliche Zukunft leuchtet unS entgegen, mit ihr aber auch ein neues Wirken und neue noch nn-gekannte Pflichten. Das waS uns dabei vor Allem Noth thut, ist die Kenntniß der jeweiligen socialen Verhältnisse des Jn-und Auslandes , so wie die regste Theilnahme daran. Beide auf das Kräftigste zn wecken und zu verbreiten, ist das Ziel der oben angekündigten Zeitschrift. Sie wird das wahre Interesse unseres volkstümlichen Lebens denkend betrach ten und den Fortschritt durch freisinnige, aber in den Schränken der Mäßigung und Vernunft gehaltene übersichtliche Darlegung aller Angelegenheiten des Volkes mit allen ihr zu Gebote stehenden Kräften thatig)? befördern.\nziellen Interessen ihre vollste Aufmerksamkeit zuwenden, so wie auch Inserate jeder Art darin Aufnahme finden werden. Die Verlagshandlung hat Herrn Dr. Hanusch, Professor an der Olmützer Universität, die Redaction dieser Blätter übertragen , die derselbe als ein für echtes Volkswohl begeisterter Mann mit Freuden übernahm. AlleS Nähere wird daS der ersten Nummer vorgedruckte Programm besagen. Indem die unterzeichnete Buchhandlung keine Opfer scheuen wird, um der neuen Zeitschrift ein in jeder Be ziehung ehrenhaftes Bestehen zu sichern, rechnet sie mir Zuversicht auf die thätigste Unterstützung aller für die gute Sache begeisterten Bewohner Mährens und Schlesiens, und ladet hiermit zu recht zahlreicher Prävumeration ein, welche von allen Buchhandlungen der Monarchie angenommen wird. Gduard Hölzel's Buchhandlung in Olmütz.\n^5060^ Bei Carl Gerold M Sohn, Buchhändler in Wien^ am Gtephansplatze, am linken Ecke der Goldschmiedgasse Nr. 625, ist erschienen und zu haben :\nDie Bersaffnng deß\naus dem Gesichtspunkte Geschichte, der Landesgesetze und des bestehenden öffentlichen Rechts. Aufgefaßt und dargestellt Jos. Bedeus v. Scharberg, k. Giebtttbürg. Hofrath und Ober-Landes-Eommiffär und Vorsteher des Vereins für Giebenbürgische Landeskunde. gr8 1844, drosch. R fl. E. M Wir ertauben uns unter den gegenwärtigen Zeitverhältnissen um so mehr auf diese ausgezeichnete Darstellung der siebenbürgischen Verfassung aufmerksam zu machen, weil sie nicht nur den Gegenstand selbst mtt tiefer Sachkenntmß und eigenthümlicher Schärfe behandelt, sondern überhaupt die leitenden Grundfähe der ständischen Verfassung «nd des Repräsentativ - Systems sehr deutlich und anschaulich darlegt.\nt499Z^j B e i «ÜÜUW VMM. kkMW t M«?, in Wien, Kohlmarkt Nr« itSV, ist eben erschienen: Ueber Pressefreiheit und VreHaesetze in Oesterreich, von I G. Neumann. Kl.8. Preis t2 kr. EM.\np»S5^\nB e i\nMatthäus k.k. Hofbibliotheks-Antiquar\nStadt, Frauelseanerplatz Rr. 9U, Eck der Weihburggasse , im ersten Stock, ist zu haben:\nBuchhändler,\nEiech, verfinnlichte Denk- und Sprachlehre, mit Anwendung auf die Religions- und Sittenlehre und auf das Leben. Mit 64 Kupfertafeln, enthält Z486 Abbild. gr4. Wien 8Z7. Velinp. PraHt-Exemplar, neuer Halbfrzbd. Statt tSfl. um 6fl. Oieeionsrio Lsxsnol» ^.lemsns ^ Lspsnols, öec^enclorf. Z vol. ArZ. Usmbß. 828, neue ttsllzfrak^k. ^8 ll. um to t! Luelliuz, Niscellsneorum c^use ex t^ol1icit>U!> 8. colle-^it. 2 vol. 4. t^rsevii 724. scllön. ?eiA»-myntlzd. 4 tl. Gruber, Lehr-System der allgemeinen Diplomatik ond Zeit kunde, vorzüglich für Oesterreich. Z THle. mit 5 Kupf. gr8. Wien 7S4- Halbfrzbde. 6fl. Hormayr, österreichischer Plutarch, oder Leben aller Regen ten, Feldherrn,Staatsmänner, Gelehrten, Künstler. 20Bde. mit76Portr. S.Wien 8t4. Velinp. geb. 20fl. Masch,Wapen-Almanach der Souverainen Regenten Europas. 2te Ausgabe mit Geschlechts-Tabellen und Wapenbeschrei-büngeN-Mit 47 ausgezeichnet illum. und mit Gold und Silber versehenen Wapen. 4. Rostock 842. Velinp.Pracht-Eremplar, neu in Gradel mit Goldschnitt. St. 22 fl. Z0kr. um 10 fl. Müller, Zoh. v., sämmtl. Werke, herausgegeb-en von Z^W. Müller. 40 Bde. compl Stuttg. 18Z5. Original. St 58st. um 10 fl. Ochsenheimer, die Schmetterlinge von Europa. Fortgesetzt von Treitschke- 17 Thle. gr8. Leipzig 8Z5. Schreibp. geb. Statt 44 fl. um 26 fl. Salver, Proben des hohen teutschen Reichsadels, oder Samm lungen alter Denkmäler, Grabsteiner, Wapen, m.65Z Kups. und Wapen. Folio. Würzb. 775. Schreibp. Frzbd. 8fl. Schmidt, das Kaiserthum Oesterreich, Tirol, Vorarlberg, Erzherzogthum Oesterreich, Salzburg, Steiermark, Zlly-rien, Lombardisch - Venetianische Königreich, Dalmatien. 8 Thle. mit sehr schönen Stahlstichanstchten. gr8. Stuttg. 64Z. Velinp. Statt 11 fl. ISkr. um Zfl. 24 kr. Urkunden und Actenstücke zur Geschichte der Verhältnisse zwischen Oesterreich, Ungarn und der Pforte im XVI. und ?5VII. Jahrh- Deutsch und Arabisch. Aus Archiven und Bibliotheken, herausg. von Gevay. 11 Thle. 4. Wien 837 —841. Velinp. neues Exemplar 10 fl. Vega, Mathematik. Ste verbess. Aufl von Matzka. 2 Bde. mit 207 Abbild. gr8. Wien 828/Schreibp.Frzbd. S fl. Wslctzteiri et Xietsidel, xlsntse rsriores lluv^srise incli-gevs« «tescrixtse. Zvol. mit 1Z85 8ctiön illum. kuxker-tsfel». gr. tol. Vien. 812- Rollsu^erpsx. neues u»t»e-scluiitt. Lxeiuxl. 8tstt 150 kl' um 80«. Wilhelm, apsfühkliche Naturgeschichte: Säugethiere, Vögel, Mensch, Insekten» Amphibien, Würmer, Fische, Pflanzen\nreich , Mineralreich. Zusammen 27 Thle. mit 1569 schön illum. Kupfertafeln, compl« 8. Wien 8Z2. Statt 57 fl. um Z0fl. Pfeffel, poetische Versuche, Fabeln, und poetische Erzählungen. 10 Thle. 8.Tübing. Cotta 810. Velinp. Prachtauflage, neue Halbfrzbde. Statt 17 fl. um 6 fl. Vogt, Rheinische Geschichten und Gagen. Z Bde. gr8. Frkft. 817, neue Halbsrzbd. Statt 10 fl. um 4fl. Hogarth's Kupferstiche, mit Kupfer von Ripenhausen. Quer-Folio, mit Lichtenbergs ausführlicher Erklärung. 14 Thle. 8-Götting. 7S4-8Z5, sehr schöne Kupferabdrücke. Statt 58 fl. um 15 fl. Lichtenberg, witzige und launigte Schriften, nebst mathemat. physikalischen, herausg. v. Kries. 9 Bde. mit Chodow.Kupf. 8. Götting. 80k, neu steif geb. k fl. 8uII^, Ouc Ninistre <1e Henri IV, Alemoire«. 10 l'om. sv. portr. 8.p»ri« 778. 8cki-eil,x. 4tl. Zimermann, Taschenbuch der Reßsen des I8ten Zahrhund., fortgesetzt von Rühs und Lichtenstein. l8Bde. m. 70 schön. Kupf. u. Kart. Leipz. 819. HalbfHbde. 7 fl. Cooper's Werke, a. d. Engl. 12Z Bändchen. Franks. 846. Velinpapier-Ausgabe. Statt Z3 fl. Zvkr. um i2fl. Loinine?, Nemoires, oul'on trouve I'Hiswire «les kois cle^rsnce I^ouis XI et (Ülisrles VIII i'evue «ur ^lusieurs Nsnuscripts «In tems, »uem. xar I^enslet clu k'resc^. 4 tom. svec 4 portrsitg. 4 t^sris 747. IIollLn«Ierx Frosz. ?»^>ier scliöu. ?r^I»cle. 15 ll Noxin, ^ietionnsire Lrsn«. sllem. et sllem, lrsnc. »UAmentee <Ie xln>; 6e 20,000 prüdes. 4 vol. ßr4.8tuttß. 828, neu ZeZz. 12 fl. Bulwer's Werke, aus dem Engl. Leipz. 843. Velinp. Statt 29fl. um12fl. Wieland'S sämmtl. Werke, nebst Uebersetzungen. 63 Bde. mit 6Z schön. Kupf. gr8. Wien 813, schönes Exemplar i4fl. Betta, über die in Nieder-Oesterreich bestehende Justiz-Ver fassung. 5 Thle. compl. gr8.Wien 803, neue schöne Halb-franzbde. 5fl. Kropatschek, Oesterreichs Staatsverfassung, vereinbart mit den zusammengezogenen bestehenden Gesetzen, zum Ge brauche der Staatsbeamten, Obrigkeiten, Bürgern. 11 Thle. compl. gr8. Wien 810, neue schöne Halbfrzbde. 8ft. Wörterbuch, großes, engl. deutsch, u. deutsch-englisches, von Bailey, Fahrenkrüger. 12te Aufl. von Wagner, mit Aus sprache 2 Thle. gr8. Zena 822, neue Halbfrzbde. Statt 10 fl. um 5fl Grundsätze der Strategie. 3 Thle.gr8.m,t 11 Plänen in Folio. Wien 818. 15 fl. . Geschichte des Feldzuges von 1799 m Deutschland und in der Schweiz. 2Thle. gr8. mit 8 Plänen in Folio. Wien 820. 15 fl."}