{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836525/502ab330efcf7aa033e1596001ab5177", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R»GM\nANgekomme»: > Den 28. December. Herr Heinrich Lozlg, Kaufmann, au« der Schweiz. — Hr. Gustav Führer und Hr. Alo»s Heinrich, Großhändler, von Oedenbara. — Srkf Kolowrat, Srcksinn Dietnchstein und Baron Catelli, von Prag. — Hr. ßran, Edler v. Schul zig, k. k. F. M.L., von Gratz. — Hr. Franz Wiesenauer, Deputirter, von Waiz. — Baroninn Marie Apfaltern. «. k. Appellationsraths-Gemahlinn (Stadt Nr. L2Z), vonLenen-rott. — Graf Johänn Barkoczy, k. k. Kämmerer, von Preßburg. — Graf Auersperg, k. k. I. M. L.. von Purg-Kall.— Graf Friedrich Rosenberg, k. k. »Mjor. von Äla-' aensurt. Graf Heinrich Herberstei», k. k. Lieutenant, von Brünn. — Zrau v. Nemeth, Hofraths - Gemahlinn, von Preßburg. Den 29. December. Herr Johann Hafner, Kaufmann (Stadt Nr. 1086), von Zürch.-- Hr. Carl Brommy, Freaatten-Capitän, von Trieft. — Graf Nicol. Adelmann, k. k. Lieutenant (St.Nr. 10S1), von Stuttgart. — Graf Alphons O'Sulivan de Graß'» k. Belgischer Gesandter (Stadt Nr. 820), von Olmütz. — Baron Ludwig Ulm, k. k. Hauptmann (Stadt Nr. 172), von Ratschitz. Baron Sahlhausen, k. k. Major, ron Kaschau. — Fürst Carl Egon v. Fürstenberg, von Frankfurt. — Graf Mittrowsky, k. k. Gen. Major, von Prag. — Baron Still fried , k. k. Hauptmann, von Zablunka. — Graf Philipp Gkrbensky (St. Nr. 1091), und Graf Alexander Mniszek, k. k. SiegierungS-Secretar (St. Nr. S78), von Linz. -- Hr. Moczarsky RÄter v. Moczarz, Med. Dr. (St. Nr. 1091), von Perg.-^Kr. EmilBaccano, Deputirter (St. Nr. 10S1), von St. Steyer. — Hr. Gottiieb Hirsch, Kaufmann, von Daozig.Hr. Carl Notte, Schauspieler, von Berlin.— Hr. Zoseph Bckhr, k. k. Major (Landstraße Nr. 56), von Innsbruck. Abgereiset: Den 28. December. Herr Anastas Chachamaky, Kaufmann, nach Consranti-nopel. — Hr. Binden» Lautkowsky, k. k. Professor, nach! Bicenza.--Prinz Friedrich v. Baaden, nach Prag. —Baronj Edmund Herbert, Landstand, nach Klagenkurt. — Fürst! Pa«l Esterhazy v. Galantha, nach Olmütz. — Die He^ren> Stephan Joichevich und Carl Wieser, Reichstags-Deputirte, nach Kremsier. — Hr. Joseph Biedermann, Hof-Juwelier, nach Olmütz.—Hr.Leopold Feust, Opernsänger, nach Triest. — Baroninn Stürmer, k. 5. F. M. L. - Gemahlinn, nach Oedenbxrg. — Graf Luige Forni, herzoglich Modenesischer Oberst, nach Mantua. — Graf Bissingen, k. f. Oberlieute nant, nach Triest. — Graf Wilhelm Khünburg , k. k. Käm merer, nach Gratz. — Hr. Anton Stelzich, k. k. Gubernial-rath, nach Klagenfurt. — Hr. Leopold Haßler, k. k. Rath, nach Gratz. — Hr. Aron Drey, Handelsmann, nach München. !Den 29. December. ^ Fürst Felix Schwarzenberg, k« k. Minister-Präsident, vraf Friedrich Lurburg, k. Bayr. Gesandter, Baron Ear^ Bodentausen, k. Hannöv. Gesandter, und Hr. Hübner, k. k. Legationsrath, nach Olmütz. — Hr. Otto Rüssel, Rentier, nach Karlsbad. — Graf Dionis Szechenyi, Nach Berlin. — Hr. Alp Effendi, Handelsmann, nach Constan-tinopel. — Baron August Thysebaert, k. k. Kämmerer, nach Triest. — Baron Carl Aretin, k. Bayr. Kämmerer undLe-zationsrath, nach München. — Barou Rudolph Koudelka, k. k. Oberstlieutenant, nach Gratz. — Hr. James Malcolm, Rentier, nach Triest. — Hr. Nlbert Wodianer, Großhänd ler, nach Berlin. —- Graf Alfred Althan, k. k. Gubernial-rath, nach Letnberg. — Hr. Leon Rzewuski, Gutsbesitzer, nach Krakau. — Baron Johann Zngram, nach Prag. — Hr. Dorst, herzogl. Baurath, nach Troppau. — Graf Leo Festetics, nach Preßburg. — Hr. Max. Mathis, Reichs^ tags-Deputirter, nach Kremster. — Hr. Johann Merz Handelsmann, nach München.\nAnzeige. Wesen des Schmäh - Aufsatzes des Herr» Carl 3Witt-M«»NN» als Hausinhabers Nr. 47 auf der Windmühle, welchen derselbe in der Wiener Zeitung vom 24. dieses Mo nathes eindrucken ließ, und welcher unsere Ehre und un sern guten Rtif so tief »erletzt, der aber seinem Charakter und seiner Bildung vollkommen entspricht, haben wir un sere Klage bey der kompetenten Behörde bereits anhängig gemacht, und um die Einleitung der gerichtlichen Untersu chung gegen ihn gebethen. Uebrigens bemerken wir, daß Herr Wittmann die in unserer Erwiederung in der Wiener Zeitung vom 7. December 1848 erwähnten 57 fl. lil kr. E. M. noch nicht bezahlt, unt den Ersatz für die aufge rechneten, «n die N. Garden aber nicht verabfolgten Rocke bisher' nicht geleistet ha»e. Wien am 28. December 1848. Johann Nep. Dobisch, Gerichtsschreiber auf der Windmühle. Zoseph Kurzreiter. Friedrich Flohr.\ntt8i92^i Gerechte Anerkennung. l ^ Eine Familie, welche in den betnibentsten Zeitv-> Hält nissen des Jahres 1848 durch 4 Wochen das Gasthaus zum z)wilden Manne« zu St. Pölten in der Kremser Striße bei wohnte, fühlt sich gedrungen, das wirklich aufopfernde Bes streben des Wirthes unt Hausbesitzers sammt dessen Frat und Angehörigen, womit dieselben jedem geäußerten Wun sche, sowohl in Hinsicht der Kost als der Unterkunft wirk lich nach Kräften, und mit der größten Zuvorkommenheit schleunigst nüd bestens zu erfüllen trachteten, dankend öf fentlich anzurrkenne». I. B. Kohlen\n^ Dringende Bitte. Die edlen und hochherzige» Bewohner Wien? werden gebethen für die Verwundeten Arteger rer skegqekrönten Ar«ee, die nur für die gerechte und heilige Sache lindem nachbarlichen Schwesterlatid« Ungarns kämpft, Verbandstücke, Charpie, Compreffen und Binden jeder Art baldmögl.chst entweder bey dem Unterfertigten oder in der Apotheke zum heiligen Geist, innere Stadt, Kckrnthnerstraße abzugeben» v»n »o aus sie ihrer Bestimmung schnellstens zugemittelt werden. Auch erklären sich mit freudigster und uneigennützigster Bereitwilligkeit hierorts mehrere Hcilkünstler der Chi rurgie bey Aufforderung Slnes hohen löbl. k. k. Militär-Commandos, ungesäumt den verwundeten Soldaten «uf die licbvolste Weise helfend beyzustehen. Wien am 19. December 1848. Zoseph Herr», Primar-Wuntarzt,.Operateur und Augenärzt im Bürger-Bersorgungshause zu St. Marx, Landstraße Nr. 572. »eiii) ^^Amerikanisches Schiffahrts-Comptoir Dr Passagiere u Auswanderer, nach New-Dork, Nes-Orleans und Port-Adelside in Süs-Nustralien am 1 und IS. jeden Monats. Pre't, B«di«g«ng ukd Auskunft von 3 — 11 Uhr Vormittags, Stadt, Wien, Trattnerhof, am Graten. Briefe frei. Zohn Greis, Nerda«erikavischer Bürger«\nslS261^\nNothgedrungene Anzeige\nUm ferneren Täuschungen zu begegne«/ welche sich Herr Carl Sothen, k. k. Lotto-Collectam am Hof Nr. 420, seit geraumer Zeit und ununterbrochen durch die Ankün digung von ausschl. Priv. Spielkarten fast in allen Zeitschriften und Zeitungen erlaubt, veranlaßt die Innung der bürgert. Kartemnahler, dem ?. ?. Publicum die ergebenste Anzeige zu machen, daß diese angeblich neue Erfindung vdn dem hiesigen k. k univer-sitäts-Buchdrucker Edlen v. Schmidt gemacht und an obhemerkten Herrn C. Sothen önrch Session übertragen wurde. Die angebliche Erfindung! jedoch ist weder neu in den Mttteln noch in der Ausführung, ja selbst der Preis steht andern derartigen Erzeug nissen nach, somit diese Spielkarten auch nicht durch das Mindeste einer neuen Erfin dung auszeichnet erscheinen, deßhalb auch von Seite der Innung um Abstellung dieser Umtriebe nachgesucht wurde. Höchst wünschenswert!) wäre es jedoch im Allgemeinen, wenn von Seite der löb lichen Behörden durch ernstliches und strenges Handhaben der Gesetze diesen Unfügen welche mit k. k. ansschl. Priv. getrieben, Einhalt gethan, da derley Mißbräuche die ver derblichsten Folgen für den Staat und alle bürgerlichen Verhältnisse sind, ' Die Innung der bürgl. Kartenmahler von Wien.\n171»2^\nEinladung zur Pränumeratio«\nauf die\nGraher Äei t « n g für das Jahr R84S Beinahe im Mittelpuncte Oesterreichs gelegen, ist unsere Zeitung berufen, ein Organ dieses Gessmmt-staates zu seyn. Wir erhalten aus allen Theilen der Monarchie und Deutschlands schnelle Correspondenzen. Die Redaction selbst hat fich Lter jedes Parre-igetriebe gestellt, und verfolgt in ihrem Streben das Ziel einer auf Recht, Wahrheit und Sitte fich fußenden Freiheit, die allen Völkerschaften des großen Lä'nder-Complexes ihre Nationalrechte möglichst gewährleisten soll. Einen entschiedenen, aHer besonnenen Fortschritt zu fördern, liegt in der Aufgabe, welche sich unsere Zeitung zunächst festgesetzt hat und kräftig zu verwirklichen strebt. Die Gratzer Zeitung erscheint täglich und wird mit der Post auch täglich an die Orte außer Gratz ver sendet, derselben wird, wie bisher, das. Provinzial-Am t s- und Jntelligenzblatt und dreimahl die Woche das belletristische Blatt „der Volks freund\" beigegeben. Die äußerst billig gestellten ^ Prä«l!merationsPreife für die täglich in Groß Folio-Format erscheinende Gratzer Zeitung sind: ») im Ort« Gratz ganzjährig 16 fl., halbjährig 8 fl. und vierteljährig . . 4 fl. EM. I») bei allen Postämtern mit täglicher Zusendung unter Couvert ganzjährig 20 „ „ ^ ,, n » n halbjährig 10 „ „ Jeneverehrten Abnehmer, welch« die Zeitung mit der Post zugesendet wünschen, belieben die Pränumeration bei den Postämtern möglichst bald einzuleiten, damit die Zusendung derselben mit 1. Ianuat 1849 pünttlich er folgen könne. Gratz Anfangs December 184K. Der Verlag Die Redaction Andreas Leykam's Erben. Schulheim. Firbas.\n17N6\nZ-\nAnhang184S.Nr.348.\nBei Braumüller, Gerold, Schmidt und Leo, szZ so wie in allen andern Buchhandlungen Wiens sind zu ha»en: Die berühmten Prophezeiungen über da< Pabstthnin, die Jesuiten, über alle Länder und Regierungen Europas, insbesondere über die öfterr. Mon archie, Deutschland, Frankreich, Ungarn, Polen, Italien, Rom u. s. w., vorzüglich aber über Wien und dessen künftige Schicksale. Bon Dr. Johannes. Mit 24 magischen Bildern in Holzschnitt. Preis 1 fl. 20 kr. CM. Wir haben schon bei unserer ersten Ankündigung erwähnt, daß in der ganzen Literatur kein Werk testehe« welches so bestimmte und bereits bestätigte wunderbare Aufschlüsse über die Zukunft Europas, und insbesondere so wie »der die l'.oorstehendcn Epidemie», über di? Fruchtbarkeit der künftigen Jahre »s. w» enthält, wie dieses außervrdeiilliche Buch. Die letzten traurigen Oktober - Ereignisse, so wie die neuesiett Zustande in D?0M bestätign neuerdings ien Ruf dieses wunderbaren Buches."}