{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860158/404a91b0716abcec1a684462e7d60cac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H u m o\nt st-\n57t\nDer Bote von gestern. Das vorgestrige Fest im Universum ist hinter den Erwartungen zurückge blieben. S)ie Räumlichkeiten find zu groß, als daß fich ein Eentralisationepunkt der Geselligkeit hätte finden lassen, und so mag denn die Fröhlichkeit und Herzlichkeit wohl in einzelnen Gruppen zu« Durchbruche gekommen sein, in der Gesammtmasse war wenig davon zu bemerken.\nSchuselka weilt auf eine Tage in unseren Mauern. Die frühere Poliie!man»schaft soll nach Italien zur Armee ae'chickt werden, ein Theil der Finanzwache hat, wie verlautet, bereits eine solche Bestimmung erhalten. — Nach einer Kundmachung des Ausschusses der Bürger, Naticnalgarden »nt Studenten find in Wien zwanzigtaufend Arbeiter bei öffentliche» Arbeiten beschäftigt, dagegen soll eS den Privatunternehmer» bereue a» Arbeiter» mangeln. Dies gibt Zeugniß von einem immer noch kräftigen Beiriebe in Wen.\nDer Kaiser wird, wie man hofft, bevor er uach Persenbeug geht, zuerst auf einen Tag in seine Residenz kommen.\nRqtionas-Garde und akademische Legion haben gestern Pulver gefaßt.\nGestern Nachmittag entlud sich ein furchtbares Hagelwetter, durch welches mehr Fenster zerschlagen wurden, als durch die Fensterzertrümmerer in allen unsere» Revolutionen. Mögen übrigens nur Scheiben in der Stavt zerschlagen worden sein — und nicht auch die Aehren auf dem Felde; besser dem Glaser einige Gulden als das Brot theuer bezahlen.\nSaal für Oeffentlichkeit und Mündlichkeit. 26Z. Oessentlicher Dank! Dem Unterfertigten wurden von Herrn Na» st l, Lieutenant der Nationalgarde der !3. Komp., Bezirk Wieden, 8l> fl. C. M. für unbemittelte Stuvirende 5er gefertigten Kompagnie übergeben. Der Gefertigte fühlt fich im Namen feiner ganzen Kompagnie umfomehr zum herzlichsten, innigsten Danke und Bekanntmachung der edlen Geber verpflichtet, da jene edlen, hochherzigen Männer unaufgefordert diebetreffenden Beträge übergeben, und einen schönen Beweis liefern, daß selbst der Lanvmann oas Streben nach Freiheit zu schätzen weiß. Mar Hirschhofer, Ober-Lieutenant der ersten Kompagnie Mediziner-Korps, im Namen der ganzen Kompagnie. 203. Oessentlicher Dank eines Studenten. Ehe ich in meine Heimat wieder zurückkehre, kann ich nicht umhin, dem Dränge meines Herzens zu folge», und meine Gefühle des wärmsten Dankes, die egen den Herrn Gaßwirth Karl Schwender in Fünfhaus hege, hiemit ' ^igst zu veröffentlichen, indem mir dieser humane Mann einen Mittagstisch — v». »rochen hat, eS jedoch nur beim Versprechen bewenden ließ; doch man muß für Alles danken, und mich, als ich auf fein Verlange» zu ihm kam, mit dem Bedeiten fortschickte, ich möchte mich nur zu einem Kaufmanne verfügen — der Name dieses ist mir entfallen — derselbe würde m'ch schon verpflegen. Ich überlasse eS einem jeden Billigdenkenden, über vieseS inconsequente, ja höchst unwürdige Be nehmen sein Urtheil zu fällen, mache jedoch d?n Herr» Karl Schwenver auf merksam, nie wieder so mit einem Studenten zu verfahren, indem er doch bedenken möge, daß zwischen einem armen Studenten und einem Bettler doch schuldiger Weise ein Uuterschiev »u machen sei. Wien, den 7. Juni lttiÄ. Joseph Peterfi, Mediziner.\nW e l t - C\nu\nDer Fackelzug zn Ehren Gagern s. Frankfurt, l. Juni. Ein glänzender Zug wäl te fich gestern Abend vom Nömerberg durch die Efchrnhcimer Gasse dem Hause des Herrn Mumm auf der Promenade zu. Es war ein Fackelzug, den Frankfurts Bürger dem -ArnwsedMa g er n, brachten; es war ein Zug des Friedens und der Freude. Die Fackeln der Frankfurter Bürger haben ganz Deuifchland dargestellt; ganz Deutschland muß mit einstimmen in das Hoch, welches der Sprecher der Bürgerschaft, Dr. Varren-trapp, wie ich! höre, dem edlen Manne ausbrachte, in d-sscn heiligem Ernste, indessen unerschütterlicher Gerech tigkeit die Sache der Einheit ihren festesten Stützpunkt gefunden hat. Alles Getreide der Partheien, derNechten und Linken, eS zerschellt an diesen unerschütterlichen Fels, und das fühlen auch Alle, und darum haben fie auch Alle unter seinem Panier stich wieder versammelt. Es mag größere Talente in der Versammlung geben; es gibt keinen Mann, ui dessen kräftiger Figur, auf dessen vornehm ernstem Antlitze der Ernst und die Größe der Zeit fich so getreu wiederspiegeln. Lautlose Stille herrschte auf dem weiten ^iaum vor dem Altan des Mumm'sche» Hauses, als Gagern von dort herab die versammelte Menge begrüßte. „Nicht mir,\" so begann er, „nicht meinen Freunde» neben mir, gilt diese Ehrenbezeugung, sie gilt der deutschen Einheit, die sich in unserer heutigen Wahl wieder so glänzend bewährt hat. Auf diesem Wege wollen wir weiter arbeiten, so gelangen wir zu dem großen Ziel, wo alle Einzelheiten in dem großen Ganzen auf gehen! An Euch, ihr Bürger Frank urtS, ist's zunächst, uns auf dem großen Wege zu fördern, Ihr müßt die unentbehrliche Ruhe uns erhalten und Ihr werdet es. Nehmt meinen, nehmt den Dank der Nationa'-Versamin-lunz für Eure j-atriotifche Gesinnung; Frankfurts Bürger leben hochl\" — Zwei Verse aus Arndt's vaterländischem Gesang, begleitet von den Stimmen der ganzen Menge fügten diesen Worten, deren Einfachheit und Wahrheit schwerer wiege», als die neuester, und geHreichsten Gedanken, die! vielleicht ein Anderer gesprochen hätte. — Darauf ergriff noch Soirou las Wort: „Verschie dene Zeitalter schon hat diese Stadt gesehen, zuerst! die Zeiten des Wahlreichs, wo die Kaiser im altertümlichen\nGepränge hier gekrönt wurden, dann die Zeiten deS deutschen Staatenbundes. BeiderwärtS aber herrschte Streit und Verwirrung und Ohnmacht. D'rum beginnt jetzt eine neue Zeit, d'rum hat die Macht deS Volkes jftzt seine Männer hiehergfsandt, »in auf volksthüm-lichem Wege die so oft begehrte Einheit zu gründen. Möge ihr Streben ein glücklicheres sein. Es lebe hoch die Einheit des Volkes.\" So unzefähr war der Sinn der kräftigen Worte, die natürl ch ewen unendlichen Jubel erregten. Gagern ist der Mann der Versöhnung, entschiedener, aber nicht mit demselben Gewände der Würde, der Majestät umgeben, steht Soiron neben ihm, eine biecere unl derbe Volksnatur. Gerade in dem Bunde der Ent schiedenheit mit der Versöhnlichkeit liegt aber das Heil des Vaterlandes; darum mögen die beiden Män ner recht lange zusammen an der Spitze stehen, als würdige Vertreter der eben genanuien Eigenschaften. Der dritte im Bunde, der zweite Vicepräsident, von Andria» aus Wien, gewählt hauptsächlich aus Rücksicht atif den Volsstamm, aus dem er hervorgegangen, hat sich in der Versammlung uoch wenig hervorgethan; seine nach der Wahl gesprochenen Worte, rn denen er unbedingt der Verschmelzung aller Provinzialunterfchiede huldigte, lassen aber ras Beste erwarten. Ben^erkens-werth ist als Zeichen, wie sehr schon Adel und Bürger-thum in die höhere Einheit der Bildung aufgegangen sind, daß alle drei Präsidenten dem Adsl angehören. Ein Volk, welches so ganz nur die Persönlichkeit im Auge hat, welches nicht fragt, ob ein Bürgerlicher, ob ein Adeliger an feiner Spche steht, es hat schon den Stände-unterfchied überwunden, es ist würdig der Freiheit, die eS sich errungen hat und es wird sie bewahren! Posen, 31. Mai. Die russische Regierung hat Vorkehrungen getroffen, daß nicht bei Gelegenheit des Warschauer WyllmarkteS an der Grenze Schmugge mit polnischen RevolutionS-Jdeen getrieben wird. Die russische Gesandtschaft in Berlin darf deshalb Pässe nur Visiren für „zuverlässige rmd unverdächtige Geschäftsleute, die bei den letzten Unruhen nicht compromittirt sind. Die Weisenden müssen sich auf geradem Wege nach Warschau begeben, dürfen nur bis zur Beendigung des Wokl-\nt e r. Marktes dort bleiben, und müssen wieder auf geradem Wege nach ihrer Heimat zurückkehren. Paris, I. Juni. Der Verhaftungs-Antrag gegen Louis Blanc hat tiefe Sensation gemacht, namentlich unter der Arbeiterbevölkerung, »velche in einigen Stpdt-theilen fich drohend ij»kamm»«»sttt<. Der ausschuß soll sich lange gegen diesen Schritt gesperrt haben, bis zuletzt der Staatsanwalt erklärte, daß ohne Louis Blanc der Prozeß gar nicht zu führen sei. In der That hat der „Constitutionnel\" Recht, wenn er es höchst auffällig nennt, daß man den Angeklagten, wenn er überhaupt verdächtig war, so lange auf freiem Fuße umhergehen ließ. „La Presse\" meint, die Regierung »abe während der gestrigen Debatte auf Kohlen gesessen, aus Furcht, Louis Blanc möge zu viel ausplaudern. Die „Neforme\" und die kleineren Klubb - Blätter sin» natürlich wüthend über diesen neuen Unterdrückungs-versuch. Ueber die äußerst stürmische gestrige Sitzung, rr welcher ein Mal wieder alle Leidenschaften losbrachen, tragen wir aus den Zeitungen noch Einiges nach. A'S der Präsident den Antrag des Staatsanwalts ankündigte, trat erst eine heftige Aufregung, dann tiefe Stille ei». Der Antrag selbst lautete: „Zn Erwägung, daß aus der geoen die Urheber und Mitschuldigen des Attentats vom IS. Mai einge leiteten Untersuchung und namentlich aus dem Zeugen-verl'ör Louis Blancs selbst die dringende Vermuthung (pn««<>mptioi> x>'»vp) hervorgeht, daß besagter Louis Blanc an der Erstürmung und Unterdrückung der National-Versammlung Theil genommen; in ErwägunU, daß besagter LouiS Blanc nach eigenem Geständniss!: zwei Mal zum Volke^ das den Sitzungssaal erstürmte, gesprochen : ein Mal durch ein Fenster der Hauptfron e. an der Seite von Barbes und A bert, und d>as zwtile Mal auf einem Stuhle im Saale der Pas>PercÄS, «ns daß er ü> Folge dieser Anreden vom Volke im Triumphe in den Sitzungssaal getragen wurde ; in Erwägui g, daß LouiS Blanc in diesem Saale und während des Tumultes das Wort von Neuem ergriffen, und namentlich gesagt habe: „Ich wünsche Euch Glück dazu, das Recht wieder erobert zu haben » Eure Bittschriften in Person"}