{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014742/1aad8562750976af1e4b6842d4a3bdb6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1?\n4 V«u-V«rst«ig«ru«g««»«nd«ach»»g. t «» »trd hi»»tt tff»ntUch bekannt g«g»b»n, daß di< V»« hob»« Staatt-Wtntstsriu« d»« J»n«rn «lt Erlaß »oM September Z. 1837/106 g«u»hmlgt«» BaAltcht»tt»» lM htesk» gen Strafakb»it«haus» am 13. No». d. Z. u« 10 Vormittag in d»r di'ßämtlicheu Kanzl»i versteigert nnd ht«»el »achste hend« Ausrufspreis» angenommen werde», al<: für Maurer-Arbeiten . . . !04V st. S9H» kr. St. «. „ «chr»i»»r do. . . . 67S ^ 40 Schlosser do. ... 1237 „ S „ Zt,g»ldach»ind»ck«ng . . 6SH „ — „ Hafn»r-Arb«i»»n ... »80 „ — „ „ Zimm»rman»<«Ard«tt»n 1057 „ u3'/» „ „ Glaser do. . . 150 „ SS'/- „ „ „ Anstr»ich»r do. . . L03 „ 44 „ „ „ Kupferschmied do. . . 1S7S „ 5 „ „ Zusammen 6S09 fl. 49-/z kr. R. W. Di» dießfälligen weiteren V»rsteig«rungS - und Bau-Be dingung»« n«bst dem b»tr»ff«nl»n Vorausmaß-kann Jeder mann zu den gewöhnlichen Amtsstunden in der dießämlUchen Kanzlei einsehen. Innsbruck, am 13. Okt. 1348. K. K. Provinzlal-Bau-Direktion. Ln Abwesenheit des Herrn Baudirektors: L i « b e n » r. Aoglsonger, Ingenieur. -j- B a u-V«r st e ig er un g s-K und m a ch u ng. 1 Das hohe Ministerium der öffentlichen Arbeiten yat zufolg« hoher Gubernial-Eröffnung vom 26. v. M. Z. 20492 die Regulirung und Erweiterung der linkseltigru Zufahrt zur Mühlauer-K»tt»nbrücke bewilliget. Die Ausführung dieser Arbeit, wofür der Betrug von 4029 fl. 26 kr. C. M. veranschlagt ist, wird au, 11. k. M. November in der dießämlUchen Kanzlei um 10 Uhr Vormit tags im Wege der öffentlichen Versteigerung dem Mindest-biethenden überlassen werten ; weßhalb die allfälligen Ueber-nahmSlustigen hi«von mit dem Beisätze verständiget werben, daß die bezüglichen Bau- und Versteigerungsbedingnlsse und Bauplan« während der gewöhnlichen Amtsstunden beider un terfertigten k. t. Provinzial-Baudirektion eingesehen werden können, und daß jeder, der ein Anboth machen will» der V«r. steig«rungS-Kommissien die «summ« von 250 fl. E. M. als Reugeld zu übergeben hat. Innsbruck, den 12. Okt. 1343. K. K. Provinzial-Baudirektion. In Abwesenheit des Herrn Baudirektors: Liebener, Adjuatt. -j- Kundmachung. 1 Laut Mittheilung der k. k. Oberpostvcrwaltung in Oiailand vom 2. d. M. Z. 3245 können Briefe, die an v-:s in Modena, Reggio, Parma, Piazenza, Quastalla statiouirte k. k. Militär lauten, nur sranlirl dahin abgesendet werden. Dieß wird mit den'. Beifügen zur allgemeinen Kenntniß ' gebracht, daß sonach derlei Brief« gleich bei der Aufgabe fran-kirt werden müssen. Innsbruck, den 12. Oktober 18>i8. K. K. Ober-Postserrvaltung für Tirol und Vorariverg. Fischer, Oberpostverwalter-\n-j- Kundmachung. 1 Für die erledigte Adjunklenstelle zweiter blasse bei dem k. k. Landgerichte zu Strigno, mit welcher der behalt jährli cher 500 fl. C. Ai. verbunden ist, wirb ler Kontnrs bis 9. Nos. d. I. ausgeschrieben, bis wohin Bittgesuche an caSk. k. Kreisamt zu Trient zu leiten sind. Innsbruck, am l4. Okt. 1348. Vom k. k. LandeS-Gubernium für Tirol und Vorarlberg. K u n d m a ch u i« g . .1 Für die Abnahme der im Militär 1848/49 bet dem hiesig gen Haupt-Betten-Magazin abfallenden unbrauchbaren wolle nen und leinenen Hadern wird den 23. v. M. früh 10 Uhr in der hiesigen k. k. Mitilär-VerpflrgS-Magazlnslanzlei tle neuerliche VersteigerungS-Verhandlung abgehallen wcrdcn, wozu die für die Uebernahme Neigung trägen, hiemit einge laden werden. K. K. Mililär-Hüupl-Bettcruiagaz>n. Innsbruck, am 12. Okl. 1848. Seel, Verpfleg^adjunll.\nhl» vlttgtsuch« mit der Nachweisung üb« die zurückgelegt»» Studie«, die Ablegung wenigst»»« einer d»r vorgeschriebe»»» Justtzprüfung»n, di« »i«her,g» Praxis u»d B»durftigk»it d»S Btttst»ll,r« durch di» »orges»tzt»n Behörd»n d«Ss»lb»a a» da« t. ». Kr«i»amt Brea«nz zu l»it»n find. Innsbruck, den 13. Okt. 1848. Vo « k. t. L«nd»<-<Aub»rnium für »trot ««d Vor«rld«rg. ^ Kundmachung. 1 Laut Mittheilung des Bevollmächtigten k. k. Kommissärs in Mailand vom 3. d. M. Z. 4353 kann di« Slraßenstr»ck» über das Stilfser Joch von End» des lausenden Monats Ok tober bis Ende Mai 1349 w«g»n Vornahm« nothwendiger Reparaturen nicht benützt werden. Di«ß wird hiemit zur öffentlich»« Kenntniß gebracht. Innsbruck, den lo. Okt. 1343. Vom k. k. Land»s-Gub»rnium für Tirol und Vorarlberg. 5 LizitationS-Kundmachung. 1 Da bei der am 12- Okt. d. I. abgehaltenen Lizitation we gen erneuerler Verpachtung der Marquetenderei-Ausüoung in der hiesigen großen Infanterie-Kaserne kein für das A«rar günstiges Resultat erzielt wurde, so hat das hohe hierländige Militär-Kommando mit Verordnung vom 14. Okt. l. I., Nr. 2608, die unverzügliche Ausschreibung und Abhaltung einer neuen Lizitation, jedoch nicht mündlich, sondern mittelst Einsainmlung schriftlicher Offerte angeordnet. Dieß wird mit dem Beisatze zur öffentlich«« Lteniiiuiß ge bracht, da» die Konkurrenten ihre auf klassenmäßigen! Stem pel geschriebenen Offerte mit d«r festgesetzten Kaution pr. 200 fl. C. M. belegten und versiegelten Offerte, in welchen der via»ne und Wohnort des Osserenten, so wie der angebo then werdende jährliche Pachtzins deutlich angegeben sein muß, bis zum 24. Okeeber d. I. um 10 Ubr Vormittags In der hiesigen k. k. FortiftialionS.Äau-RechnuiigSkanzlci odeie Sillgasse vir. 274 im ersten Stock abgeben wollen, wo sodann die kommisstonelle Eröffnung der eingelangten Offerte erfol gen, und auf später als um 10 Uhr einlangen'oe Offerte keine Rücksicht mehr genommen werden wird. Die dießfälligen Lizitationsbedingifsc iönnen täglich in der Vortisikation6-Aau>Si-chnungSkanzlei zu den gewöhnlichen Amtsstunden eingesehen werden. Innsbruck, am l5. Okt. 1848. Bon der k. k. FottiftkationS-Distrikio-Dieeltion für Ä,irol und Vorarlberg.\n-f K u n 0 ui a ch u n g. 1 Für die Verleihung ceS erledigten systemisicien AdjutumS jährlicher 200 fl. C. M. leS k. k. Landgerichtes Dornbirn wird der Kontur« bis 10. Nos. 1L4L ausg«schri»b«u, bis tvo-\n-s Kundmachung. 2 Bei dem Hospostamte in Wien sind eine Hofposta»itS-^on« irollersfiellc mit dem (Lehalte jährlicher >40«) fl., uno 100 fl. Quartiergeld, dann zwci koniloUirende Hofpostau>tS^Ofsizia. lenstellen u,ii dcur G-Haiie jährlicher 1100 fl., und im Vor- ' rückungsfalle mit 1W0 fl. behalt und 80 fl. Quarticrgeld gegen Erlag der Kaution im Betrage der Besoldung in Er ledigung gekommen. Die Bewerber um diese Dicnste-srellc», oder füc den Fall der Erledigung um eine HospostanitS- Ossizialenstellc mit 90l) fl-, 80l) fl., 7(10 fl., Ll10 fl. und ül)0 fl. (Äehalt und 60 fl. Quartiergeld gegen Äautien5lristu»g i»n BesoldungSbetrage habe» die gehörig dokumentirten Gesuche unter Nachiveisung d»r Studien, der Äiiintniije- von der Püfl-Manipulaiion unv der iLprachen ini Wege der vorgesetzten Behörde bis 15. Okt. 18i3 bei der obersien Hospostverwaltung einzubringen und darin zu bemerken, ob und mit welchem Veamlen bei dein eingangs erwähnten Amte sie etwa, dann in welchem (Lracc verwandt vdtr virschwägtit sind. Dieß wird in Folge hohen Dekretes der t. k. obersten Hof-posl-Verwaltung vc>n 10. Sept. d. I., I. 1535Z/2162, zur öffentlichen Kenntniß gebracht. Innsbruck, den 30. Sept. 18^6. Von der k. k. Ober-Postverwaltung für Ticolund Vc-iarit-erg. Fischer, Ober-postserwalter. 5 Kundmachung. 3 Zur Bedeckung deck PapierersocdcrnisscS fnc das r. r. <Lu-berniuln und mehrerer k. k. Behörden und Aemter dahier für das Verwaltu»gSja!>r 18^8/49 wird Im Bureau der k. k. Gu-dcrnial-Kanzlei.Direktion am 28. Oktober l. I. um 10 Ilhr Vvimiltagü die LieftrungSvechandlung '<!orgcna,nmcnwerden, wozu die Lieferuiigv-Unternehmer acht Musterbögen von joder Papiergallnng beizudringen haben. Innsbruck, den 1. Oktober 1843. Vom k. k. Lan d« s g u b e rn i um für Tirol und Vorarlberg."}