{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929874/b6399a944932d6ad20af98159bdf17f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "C'est M. Clédtent Thomas qui.par sa sortie d'iiier,riotis a valu ce manifeste dont sa réplique d'aujourd'hui ne neutralisera certainement pas l'effet. On ne peut faire plus conipiaisamment la courte échelle à quelqu'un. Pour en finir avec l'ex-général de la garde nationale, je vous dirai que l'altercation  entre cet illustra guerrier et les Bonaparte n'a pas eu les suites que pouvait faire craindre le caractère bouillant des adversaires.On s'est expliqué par devant témoins et les journaux publieront une note pour faire savoir au monde que de part et d'autre les explications on tété jugées satisfaisantes. La candidature de Louis Bonaparte fait de grands progrès ; il est des provinces où les gens de la campagne, les ouvriers des villes, voleronl comme  un seul homme pour le neveu de son oncle. La nullité du personnage n'est point aux yeux de ces braves gens une cause d'exclusion, ou plutôt ils l'ignorcnt,et s'imaginant que l'on calomnie lu candidat de leur choix,ils ne montreront que plus d'empressement à voter pour lui. Le nom de Napoléon est aux yeux des populations ignorantes sur lesquelles s'appuie celte candidature,  un litre suffisant; ou n'en veut pas d'autres, on les repousserait au besoin. Une grande partie de l'armée partage ces sympathies. Joignez à tous ces éléments de triomphe le concours d'une foule de gens qui ne demandent que de voir les cartes se brouiller, de gens qui espèrent que Louis-Konaparle, suivant les traditions de sis famille, étranglera la république,  joignez-y les efforts d'une propagande étendue, puissante, parfaitement  organisée, et vous comprendrez que la candidature du héros de Boulogne et de Strasbourg inspire au gouvernement de sérieuses inquiétudes. \nBien plus , une partie des démocrates eux-mêmes , des démocrates purs , des socialistes, accepteront la candidature napoléonienne. Je vous ai dit déjà qu'il en avait été question dan 3 la réunion de la rue de Taitbout et qu'un grand nombre de membres se sont montrés assez favorablement disposés  dans ce sens,moyennant certaines conditions qui assureraient au parti vn hou lot dans le ménage gouvernemental ; aujourd'hui je puis vous communiquer  quelques détails que je tiens du Ires bonne source, sur une entrevue  que l'ex-prince Louis a eue avec quelques-uns des meneurs de la fraclion  montagnarde. Les délégués ont posé au caiulidatquelques questions sur ses opinions actuelles,sur ses vues pour l'avenir. M. L. Napoléon a été très net et très catégorique sur quelques poinls, sur d'autres il a été plus réservé. 11 a déclaré, comme il la fait aujourd'hui àla tribune qu'en seposant comme candidat à la présidence, il na aucune espèce d'arrière-pensée, qu'il est franchement dé voué à la république démocratique (il na pas ajouté et sociale, ce quia fait froncer les sourcils à quelques membres de la députation), qu'il est convaincu que le pays doit entrer résolument et immédiatement dans U voie progressive des réformes sociales. A ces mots, les fronts se sont vn peu épanouis, mais ils se sont de nouveau rembrunis lorsque le futur président a déclaré qu'il ne pouvait s'expliquer dès aujourd'hui en détail sur le système  de gouvernement qu'il adopterait s'il élait élevé au fauteuil présidentiel.  Il est vrai qu'il a justifié sa réserve sur ce point par sa longue absence  qui ne lui a pas permis de connaître d'une manière complète les besuins  et la situation du pays; il a ajouté qu'une élude plus approfondie des hommes et des choses lui permettrait bientôt d'être tout-à-lait lise sur les détails des devoirs qui lui incomberaient. M. L. Napoléon a terminé l'entretien par vn trait qui a dû lui gagner la bienveillance  et la sympathie de la plupart des assistants. 11 a déclaré qu'il ne pactiserait jamais avec M. Thieri, car vous saurez que le héros de Boulogne reproche à l'ex-président du cabinet du premier mars de l'avoir atliré daus un piège en 1840 et d'avoir voulu ainsi le perdre aux yeux de toute la France.\nJe ne vous dirai pas que le résultat de cette entrevue a été l'adoption à l'unanimité de la candidature du priuce Louis; mais ce qui est positif, c'est qu'un grand nombre des démocrates ne veulent pas d'autre candidat et n'obéiront pas au mot d'ordre qui désigne le citoyen Ledru-Rollin au suffrage  de tous les républicains purs.\nLe vote de la Chambre sur le décret relatif à l'époque de l'élection du président a surpris toul le monde. Avant la séance, on disait dans les couloirs  et dans la salle des Pas-Perdus que la réunion de la rue de Poiliers'élait  prononcée à une grande majorité pour l'ajournement de l'élection ; que la réunion de l'lnstitut el celle du Palais National en avaient fait de même, ce qui voulait dire que les cinq sixièmes de l'Assemblée voteraient pour l'ajournement, miiou après le vote de toutes les lois oiganiques, du moins après le vole de quelques-unes de ces lois. Jugez de l'étonnoment généra! lorsqu'on avu l'article l*r du décret qui fixe l'élection au 10 décembre,  adopté à une majorité de plus de 350 voix. 11 faut conclure de ce revirement si subit et si général, que les paroles du général Cavaignac, immédiatement avant l'ouverture du scrutin, ont produit une Irès-grande impression sur l'Assemblée. La peur des intrigues napoléoniennes auxquelles  le président du conseil a fait allusion est évidemment au fond de ce vote, et comme je viens de le faire toucher du doigt, il y a matière à s'alarmer.  Mais le délai de plus de six semaines qui nous sépare encore du 10 décembre,offre encore une bien grande latitude aux intrigues cl aux menées dont on s'effraie. De bons agent» électoraux font de la besogne en quarante jours!\nJe vous ai dit un mot hier de la modification ministérielle qui a amené la retraite de M. Goudchaux ; la nomination de H. Trouvé-Chauve! que je vous annonçais,ne paraît que médiocrement satisfaisante sous le point de vue du mérite personnel du nouveau ministre,et malheureusement l'état de nos finances est si mauvais qu'il faut autre chose que d'honorables médiocrités pour diriger ce département important. Mais si la république de 1848 n'a produit jusqu'ici ni de brillants orateurs , ni des hommes d'Etat éminenls  ,elle ne nous a pas donné non plus de grands financiers, des hommes qui par leurs vues à la fois larges,prudentes et surtout pratiques,fussent à la hauteur de cette difficile situation. Nous avons vu le fond du sac des Garnier-Pagès,  des Duclerc, des Goudchaux, et l'on est obligé de convenir que ce n'est pas grand'chose. On doit rendre d'ailleurs à ce dernier cette justice  qu'il n'était ministre que malgré lui, et qu'il a fait réellement acte de dévouement en acceptant le portcfeuiMe des finances , d'abord au mois de février, puis au muis ùejuin.\nM. Francisque Bouvet devait adresser aujourd'hui an cabinet des interpellations  sur les affaires étrangères et notamment sur les affaires d'ltalie. M. Francisque Bouvet, est ce même député qui a représenté la France le mois dernier au congrès de la paix à Bruxelles; ses interpellations ne peuvent  donc avoir qu'un but tout pacifique. On disait aujourd'hui qu'elles reposeraient sur des faits Ires graves dont l'énoncé à la tribune nationale rendrait l'attitude du gouvernement très embarrassée, très difficile. Ces interpellations ont été remises à demain; nous saurons à quoi nous en tenir sur ces rumeurs que ne sont peut-être qu'un vain bruit.\nOPINION DES JODKNAUXSUR LE NOUVEAUNINISTEDRE.\nL'Evénement, journal parisien, du 26 octobre, contient l'arîicle  suivant :\n« Au milieu de totites les violences mon parti est pris de rester  calme et de répondre comme si on m'avait parlé convenablement.  Je suis condamné à entendre, non à imiter ce langage. Ce n'est pas que l'indignation ne naisse à chaque instant dans mon âme, mais je la réprime; ce serait abaisser ma dignité  au niveau des injures. Allons au fond de la situation. Je n'ai pas la prétention de n'avoir rien appris. Bien des choses que j'avais crues possibles sesont trouvées impossibles, puis sont redevenues possibles. Je ne m'asservis pas au passé. J'agis dans Je présent. L'avenir reste ouvert. Biais il y a deux choses que je combattrai toujours, les iniquités ; les chimères. La seule bonne politique est celle qui est bonne pour l'ordre, la liberté, le progrès.  Or, la politique du parti révolutionnaire est fatale à ces quatre intérêts superieurs des sociétés. Le parti révolutionnaire  est encore plus fatal à la liberté, non-seulement sous son propre  ri'gne, mais aussi sous le règne de ses successeurs. C'est le régi.-ïie révolutionnaire qui a fait le despotisme de l'empire.Qn'v\navait-il derrière tout son bruit et tousses nuages ? Quel vrai travail cachaient toutes les exagérations de ses mensonges. D'abord  le travail des partis politiques opposés à l'ancien gouvernement  et qui voulaient le détruire, sacrifiant tout à ce but, luéme la force et la considération, la puissance et l'honneur de noire pays en Europe. Et ensuite le travail des rêveurs insensés qui voulaient bouleverser la société , sous prétexte de la réformer,  et qui excitent les classes les unes contre les autres, les travailleurs contre les oisifs, les pauvres contre les riches. Quel moment pour de pareils assertions !\nL'ancienne majorité était appuyée, dit-on, par les intérêts matériels contre les intérêts moraux.\nQu'appelez-vous intérêts matériels ? Est-ce que les intérêts delà propriété, de la famille, de la sécurité des personnes et du travail sont des intérêts matériels ? Ce soni des intérêts légitimes  que Dieu a donnés pour base à l'ordre social; une politique  qui ne se fonde pas essentiellement sur ces intérêts est anarchique et immorale. Oui, nous y faisions appel, nous y prenions  appui contre la folie des prétentions et des spéculations de la fantaisie humaine.\nL'homme peut faire de grandes choses au nom de ses idées ; niais qu'il s'adonne à ses idées, à l'orgueil de son esprit ; que , sur la foi de ce guide, il s'écarte des grandes bases posées , des grandes roules tracées par la Providence, il s'égare bientôt, et entraîne toutes choses et l'ordre social lui-même dans la ruine. Et nous savions par expérience que l'opposition n'était en état de rien arrêter, de rien réprimer, ce qui était avec elle ou derrière  elle, pas plus le désordre moral que le désordre matériel ! Elle na ni vertu,ni vigueur. Que faisait l'ancien gouvernement pour les classes ouvrières ? Trois choses: Il leur donnait l'ordre  et la liberté pour le travail ; il favorisait l'économie ; il propageait  l'instruction primaire. Que faisait l'opposition ? Elle s'appesantissait sur la misère de ces classes,sur l'inégale répartition  des biens sociaux, sur l'injuste condition de la plupart des hommes, etc. —Est-ce que, par hasard, on croit s'adresser par là aux intérêts moraux ? On s'adresse aux intérêts matériels les plus grossiers, aux passions matérielles les plus violentes.\nNe parlez pas de tentation, de corruption sur ces classes — vous èles les plus assidus tentateurs, les plus acharnés corrupteurs  — vous portez incessamment le désordre dans leurs idées et le fen dans leurs passions.—Ou déplore leur misère matérielle.  Je déplore au moins autant leur misère morale et les périls  auxquels elles sont en proie par votre fait et par le fait do tout ce qui est à votre suite. On dira que je suis optimiste. J'attends  peu des hommes, et je leur demande moins encore; mais j'ai confiance dans la véritéet dansson empire, dans la bonne cause et son succès ; j'ai confiance dans nos institutions, dans notre pays; confiance à ce point que je la conserverai même dans les mauvais jours ; je crois que, là où le fond est clairet pur, il n'y a pas moyen do troubler longtemps la surface.\nJe le crois tellement, qu'alors même qu'à la faveur du concours  de toutes les faiblesses exploitées par toutes vos tentatives,  vous réussissez un moment, je suis convaincu qu'il se fera bientôt une réaction contre vous, et que tout, hommes et choses,  rentreront bientôt dans la vWrité ! J'ai vu la vérité voilée, éclipsée; elle continuait son cours derrière les nuages; à un jour marqué, elle se retrouvait plus haute et plus brillante. — Pour nous, nous nous sommes retirés avec vn seul regret, vn seul! Celui do n'avoir pas réussi à préserver notre pays d'une nouvelle épreuve de la mauvaisepolitique . F. Guizot.\nNOUVELLES DE VIENNE.\nLes nouvelles de Vienne reçues aujourd'hui par le courrier vont jusqu'au 24 octobre. La nouvelle rapportée par quelques journaux de Bruxelles comme dépêche télégraphique (nous la reproduisons plus loin), et suivant laquelle la population viennoise  se serait livrée au pillage, ne se trouve pas confirmée. Voici, au reste, la seule nouvelle qui nous est parvenue du 24 : Florisdorf près de Vienne, le24octobre: « Depuis hier au soir la ville se trouve entièrement bloquée ; le prince Windischgratz a transféré hier soir son quartier-général de Stammcrsdoif àSchonbrunn. Aujourd'hui, dans l'après-midi, expire le terme de deux fois 24 heures fixé par le général-en-chef à la population de Vienne pour déposer  les armes. Dansée moment on entend le bruit du canon presque sans interruption. L'artillerie placée près des ponts du Danube , avait essayé d'empêcher le passage des tronpes,mais le feu de celles-ci a répondu si énergiquemenl que trois pièces servies par les bourgeois ont été mises hors de service. Les Viennois  ont fait hier matin une sortie et une autre dans l'après-midi,niais sans obtenir un résultat quelconque. Le bruit court que les Hongrois ont attaqué  l'armée des Croates. 4 heures de l'après-midi. A l'instant on a évacué les deux ponts. Des drapeaux blancs y ont été arborés et les troupes sont déjà arrivées de ce côté. Le feu continue sur la ligne de Nussdorf ; on voit un hôtel en flammes ; on remarque aussi vn ineendie dans le faubourg Wieden. Les ponts sur le bras du Danube, que l'on nomme Kaiserwasser, ont été rompus pour empêcher  l'arrivée ultérieure des troupes. A l'instant on entend un vif feu de peloton dans le Brigitttenau. t C'est In que s'arrêtent les nouvelles de Vienne du 24. Elles nous ont été apportées par la Gazette de Silesie du 25 octobre. Cette feuille résume ainsi la situation : «L'espoir d'une solution pacifique des affaires paraît de plus eu plus s'évanouir, malgré les efforts du vicaire de l'empire et de la proclamation de ses commissaires.Dès que le manifeste de l'empereur fut connu à Vienne, une députation du conseil communal se rendit à 01 Imiitz; elle n'a pas été admise auprès de l'empereur; elle a été reçue par M. AVessenberg qui lui a fait la réponse suivante: «L'adresse du conseil communal de Vienne a été soumise à l'empereur, a Mais cette adresse contient des demandes touchant des points sur less  quels S. M. ne peut prendre de résolution. Je suis chargé de faire con»  naître à la députation que toutes les propositions concernant le rétablis»  sèment de l'ordre légal à Vienne, doivent être adressées au général en Dchef de l'année, le prince Windischgratz, muni à cette lin des pouvoir» » nécessaires. «Ollmiilz, 20 octobre 1848. »Le président du conseil Wessenberg. » » Comme on voit, le sort de la ville se trouve entre les mains deWindisgratz  qui se prononcera promptement. » L'armée hongroise de l'arrivée de laquelle on avait douté.paraît s'avance  vers Vienne. » Dans la séance du 22 de la diète il a été donné lecture d'une missive des commissaires de Francfort, qui se sont rendus à Ollmütz auprès de l'empereur. Ils prient l'assemblée de tacher d'éviter à tout prix une rencontre sanglante, espérant bientôt venir à Vienne comme messagers de prix. La Gazette de Breslau dit qxieleblocus de la capitale commence  déjà maintenant à se faire sentir. Les prix des denrées\nalimentaires augmentent déjà considérablement. Depuis deux jours on n'a pu se procurer du lait dans le Faubourg Leopold.  Les ministres étrangers ont tous fait leurs préparatifs do départ. Deux ont déjà quitté la ville.\nEn date de îîreslau le 24 octobre la Gazette de Silésie contient encore les détails suivants :\n« Vienne est totalement cernée, personne ne peut plus en sortir, mais il est permis à chacun d'y entrer, si l'on n'est pas porteur de substances alimentaires.  Une personne arrivée de Vienne raconte qu'en réponse à l'nltimattlm  du prince Windiscbgratz on aurait résolu de livrer au pillage la banque impériale, et ou ferait sauter tons les p:ilais et édifices dans le Hofbury. \nj>La diète hongroise permet à son armée de franchir maintenant les frontières autrichiennes. Kossuth se trouve à la tête de l'armée hongroise qui est transportée sur 8 bateaux à vapeur dont chacun remorque deux autres bâtiments. Elle arrivera par Presbourg. On prétend avoir entendu hier le canon entre Florisdorff et Gànsendorll', et on présume qu'un des généraux  impériaux doit avoir attaqué les Hongrois. » La diète do Vienne a l'ail paraître une protestation contre les mesures prises par le prince Windisrhgrüiz, qui a menacé la ville de l'état de siège et de la loi martiale. — Le blocus de Vienne est tellement rigoureux que les nouvelles  de Vienne manquent d'un caractère de certitude. Voici quelques extraits des correspondances : Les communications pour la poste, les parlementaires et les dépêches télégraphiques ont lieu par des barques qui traversent le Danube. Les troupes  de Windischgraelz sont à l'entrée du pont. L'envoyé français a déclaré officiellement qu'il considérerait un bombardement de Vienne comme un casus belli. Un officier viennois a été conduit hier en parlementaire, le» yeux bandés , au camp de Windischgraelz. Hier soir, une partie de l'armée de YVindischgraetz est arrivée à Florisdorf.  Les habitants ont aussitôt enlevé une partie du pont, et quelques retranchcnieiit»  élevés à l'instant empêchèrent le passage. — L'envoyé russe Medem n quitté Vienne; son suppléant a eu, le 18, une longue conference avec les envoyés belce et hollandais. — Les envoyés des puissances étrangères reçoivent des gardes  d'honneur de la garde nationale. L'envoyé turc v, dit-on, visité lu camp de Jellachich. Suivant un bruit dont nous ne pouvons garantir la véracité, l'envoyé anglais a protesté contre le »iége de Vienne. Les Viennois sont en possession de 120 canons. A partir de demain, le transport des convois de voyageurs du chemin de fer du Nord sera complètement suspendu. On ne laisse plus sortir de voyageurs de Vienne. une dépêche télégraphique de Vienne publiée par les journaux  belges a apport* les nouvelles suivantes : Vienne, 23 au soir. —Trois régiments hongrois, qui devaient seconder les insurgés de Vienne, se sont joints à l'armée de Jellachich.  Cesontdeux régiments de cavalerie et un d'artillerie. Les autres se sont retirés, se sentant trop faibles. La populace de Vienne, furieuse, s'est livrée à toutes les exactions et au pillage. Toute la population s'est mise sous la protection des ministres des puissances étrangères qui se trouvaient à Vienne, pour échapperai! châtiment qu'elle redoute. M. de Woyna est à Prague. Ces nouvelles ne se sont pas confirmées. —-Les nouvelles de Vienne sont de plus en pins contradictoires  relativement à l'arrivée de l'armée hongroise, annoncée d'abord par une députation de la diète. L'arrivée des guerriers magyares a été démentie ensuite. Il régnait une désunion complète  entre les trffiéiers de cette arme dont une partie se refusait à entrer sur le territoire autrichien. Les journaux que nous avons reçus annoncent de nouveau la prochaine arrivée de l'armée hongroise si longtemps attendue par la population de Vienne. Voici, en effet, ce que nous lisons dans le Lloyd autrichien sous la date du 20 an soir: La proclamation suivante a été affichée dans toutes les rues de Vienne: « Vienne, 20 octobre. G heures du soir. » La nation hongroise est unie depuis des siècles au peuple de l'Autriche par des liens fraternels; la liberté constitutionnelle conquise dans les jour» de mars par les peuples de la monarchie et sanctionnée par le monarque, a encore consolidé ces liens. Nuire commun devoir est de défendre notre liberté  constitutionnelle et légale. L'armée hongroise déclare qu'elle court au secours de ses frères autrichiens, et poursuivra cette armée croate qui, chassée de la Hongrie, ravage en ce moment les campagnes do l'Autriche. uflious sommes persuadés que, en chassant de l'Autriche l'année ennemie  de Jellachich et en rétablissant les communications interrompue* avec la ville de Vienne, nous rendrons le plus grand service à la liberté do peuple qui nous est uni, de même qu'à la dynastie et à toute la monarchie. L'armée hongroise est prête à vivre et à mourir pour les intérêts de tous-Viennois! ayez confiance en nous! Dieu n'abandonnera pas notre juste cause. aDu camp hongrois, le 19 octobre 1848. a Dionys I'azmandy, président de l'assemblée nationale de Hongrie  ; Moge, commandant de l'armée hongroise ; Lad. Csanye , commissaire plénipotentiaire; Sam. Bonis, commissaire-plénipotentiaire  ; Luzsensky Pal, commissaire.» Cette proclamation a électrisé notre population, surtout la jeun Pise avide de combattre. Un courrier l'a remise au comité de la diète, qui, parce que le sceau y manquait, n d'abord douté de son authenticité. Cependant plusieurs membres ont reconrio l'authentirité de la signature de Pazmandy, et les paroles à** courrier ont dissipé toute espèce de doute. Lecourrier a rapporté, en outre, que l'armée hongroise se composait d'un corps principal de 35,000 hommes, suivi d'l'autre  de 15,000 hommes, dont 3,000 seulement de troupes îff\" gulières ; qu'elle arrivera cesoir à Fischament, et que deiflS---matinelle  sera près de Schwochot et de Simmeriiig, où il sera livré bataille. Ces nouvelles, qui portent le cachet de l'authenticité,sont cependant  encore une fois démenties,et cette fois par la Gazette de Sreslau qui, on le sait ,est toute dévouée à la cause révolutionnaire  de Vienne et à celle de Kossuth. Voici ce que dit cette feuille en date du 23: Les Hongrois se sont de nouveau retirés à 4 milles plus loin, par ordre de Kossuth. Ils ont déclaré aux Viennois, par une députation, que cette retraite n'avait d'autre but quedereorganiser  l'armée, et qu'ils étaient toujours prêts a voleraVienn au premier appel. Mais eet appel n'aura pas lieu tant que fonctionnera  le comité de sûreté actuel. C'est pourquoi le dor-tcur Schutte a convoqué pouraujourd'liui une assemblée populai»*-dans  le but de constituer lm autre comité do sûreté qui ;',T'SS avec plus de résolution."}