{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929847/4edcc37ccb23cc33c15a515c22d3482b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " sur le second plan, et les puissances, réunies en congrès, ne songèrent nlusqn'à établir, par un juste accord, les bases de ce grand équilibre enroropéen  que tant dc secousses n'ont point encore ébranlé. Nous pouvons donc demander aux de Lyonne et aux Mazarin qui nous gouvernent quelles seront, au prochain congrès dc Munster, les instructions de nos plénipulentaircs.  Dès à présent, nous pouvons leur demander dans quelle situation de force relative les révolutions européennes vont laisser la France el ses rivales.  Que serait-ce si ce mouvement, auquel nous paraissons avoir applaudi sans réserve, que nous nous félicitons même d'avoir provoqué, devait aggraver  d'une manière désastreuse les conditions territoriales où il nous a trouvés  et que nous ont léguées nos revers dc 1815 ? Singulière assertion qne pourtant un peu d'examen confirme ! Pour commencer, en effet, par notre position continentale , on sait avec quel soin les traités de 1815 s'étaient efforcés dc tenir des portes ouvertes sur toutes nos frontières du nord et de l'est, pour le cas où un nouveau voyage à Paris pourrait être nécessaire. Non-seulement on nous enleva loutesnos  conquêtes, mais, en nous réduisant à notre ancien terriloire, on eut soin dc prendre des mesures potir nous y contenir par des moyens plus rigoureux et nous mettre partout en tête un plus puissant voisin. La frontière  germanique étendue de nouveau sur la rive gaucliedii Rhin, mais confiée  cette fois à la garde de l'épée puissante de la Prusse ; les vallées qui nous séparent de la Suisse, soustraites aux juridictions différentes qui les régissaient autrefois, pour être mises sous la main des plus grands cantons delà confédération ; enfin le royaume de Piémont reconstitué et étendu pour garder toute la ligne des Alpes, et les enjamber même par le duché de Savoie, tel fut le savant système imaginé pour nous refouler sur nous-mêmes  et prévenir cette redoutable force d'expansion dont la France paraissait  douée. La con fédération germanique, la Suisse et le roi de Sardaigne curent la charge d'y veiller. C'était là sans doute une forle ligne de bataille ; mais elle laissait pourtant  plusieurs points par où elle pouvait être tournée ou rompue. La confédération germanique, avec quelque art qu'on l'eût combinée, n'en demeurait pas moins une agglomération d'élats assez mal liés ensemble. Dans la manie de restauration universelle qui régnait alors, on n'avait pourtant point osé songer à restaurer l'empire de Charlcmagne et de Charles-Quint. La rivalité dc deux grandes puissances , entretenue par les souvenirs de Marie-Thérèse et de Frédéric, l'impatience des états subalternes à se soumettte au jong des grands, une distribution de territoire incommode et arbitraire, toutes ces causes réunies y entretenaient  des ferments intérieurs de dissentiments , laissaient plusieurs points ouverts à notre influence diplomatique, et nous permettaient d'espérer  qu'en cas de guerre, il serait difficile de faire manœuvrer contre nous avec unité et précision , la masse entière dc ce grand corps. Autant et plus pouvait-on dire de la confédération suisse, qui offrait dans son intérieur le spectacle de la division même, division de religion, de laniriie  et d'habitudes, à peine réunie sous un lien fédéral relâché. Enfin, si le Piémont tenait dans sa main la route entière des Alpes maritimes, sa puissance, fortement abritée, il est vrai, derrière ces remparts, était par elle-même assez limitée, et grâce à l'influence que la politique de ia France pouvait exercer tant à Rome, en sa qualité de première puissance catholique, qu'à Naples par ses relations de famille, partout enfin par le souvenir (les bienfaits de noire administration, nous pouvions espérer de prendre aisément, au besoin, les sentinelles piémontaises à revers. Nous conservions donc, sur chaque point, un moyen de paralyser les intentions malignes des traités de 1815 ; nous avions, en quelque sorte, intelligence dans toutes leurs garnisons. Laissez finir, au contraire, l'année 1848, laissez s'accomplir les plans aujourd'hui en discussion et presque adoptés à Francfort, à Berne et à Milan, et voici quel sera le changement opéré dans l'équilibre dc nos forces et dc celles de uns voisins. De l'autre côté, qne dis-je ? dc ce côté-ci du Rhin, vous aurez, non plus une confédération boiteuse d'élats inégaux, mais une nation de cinquante  millions d'hommes, unie sons un seul chef, prêle à mourir sous un même étendard. Le vieil Empire germanique sort de la poussière où l'avait plongé le bras de Napoléon. De'l'autre côté, que dis-je?dece côté-ci des Alpes,vous aurez un vaste et floiissant royaume baigné par les Ilots des deux mers. Pour la première fois, depuis la chute de l'Empire romain, les deux souveraines de la Méditerranée  et de l'Adriatique, Gênes et Venise, se courberont sous le même sceptre. Les eaux du Pô, ce roi des fleuves, ne couleront plus que sous un seule maître. Un seul homme tiendra les clés de ces forteresses dc glace si souvent franchies par le vol victorieux de nos armées, et cet homme sera, selon toute apparence, l'héritier dc la prudente, patiente, souvent astucieuse  maison de Savoie, tour à tour amie douteuse et redoutable ennemie dc la France, accoutumée à se ménager pour profiler à la fois de nos revers et de nos troimphes. Le royaume d'Eugène Beanharnais appartiendra au petit-neveu d'Eugène dc Carignan. ' Jetée entre ces deux empires nouveaux, vous aurez une Suisse nouvelle aussi,non plus une Suisse patriarcale et paisible,attachéc à ses montagnes, et ne demandant que la liberté d'y faire paître ses troupeaux ; non plus nnc Suisse divisée en plusieurs petits Etats, unis pour la défense, incapables  d'une agression commune, mais une Suisse presque unitaire, avec un gouvernement central puissant, avec la possibilité d'entretenir des armées permanentes, avec la volonté et le pouvoir de se mêler aux mouvements généraux de l'Europe, avec toutes les passions des grands Etals : depuis le désir de briller jusqu'à l'ambition dc conquérir. Que tout cela, en soi, puisse être beau , généreux, séduisant, je suis loin de le contester; que le Rhin retentisse des acclamations des fils d'Hermann, que les Alpes nous apportent l'écho des transports des Italiens,  queles Suisses même s'en applaudissent, maigre ce qu'ils y perdent  de pittoresque originalité, cela est parfaitement naturel; que cc mouvement soit même rm honneur pour notre siècle , et qu'à ce tilrc le publie français,ami désintéressé de l'humanité et fidèle à son généreux caractère, le suive dc ses sympathies, sans faire retour sur ses propres intérêts, je le conçois à merveille; mais de plus austères devoirs sonl imposés aux hommes qui gouvernent leur pays. Des admirations irréfléchies  ne doivent pas leur tenir lien de politique. Une nation peut s'oublier elle même ; son gouvernement doit veiller pour elle. et nous serionsen droit dc demander au nôtre, si nous savions où le prendre , de quelles précautions il s'est muni pour que la formation de ces trois corps politiques qui se dressent à nos portes ne soit pas un jour, pour notre puissance , la source dc rivalités dangereuses? A cette question, je sais bien qu'on peut me répondre que cc sont là des craintes surannées, qui doivent disparaître devant l'essor des idées nouv Iles, et que ce qu'on pouvait craindre dc la part d'Etats gouvernés par l'ab.olutisme n'est point à redouter de la part des mêmes Elats affranchis.  Comme si, encore une fois , des Etats étaient nafurcllcment alliés  par cela seul qu'ils sont soumis au même régime intérieur ! À ce compte  au temps de Louis XIV, il c'y aurait pas eu de guerre en Europe , car tous les Etals étaient monarchiques. Il n'y en aurait pas eu non plus au moyen-âge, car la féodalité régnait partout. Ne se déshabituera ton jamais de ces maximes banales, par lesquelles on prétend s'élever audessus  de la complexité des passions humaines, et on s'arrange seulement  pour être pris au dépourvu par elles ?On compte aussi, il est vrai, sur je ne sais quelle vertu fraternelle des idées démocratiques qui doit fondre les rivalités nationales cl faire disparaître, comme on dit sérieusement  dans le langage du jour, l'importance des frontières; mais où sont les enfants qu'on prétend bercer de pareilles chimères? A quelque épreuve qu'on ait mis notre bon sens depuis six mois, il nest pas encore devenu si élastique, qu'il laisse passer de si pompeuses niaiseries. U y a entre les espérances de paix universelle par la diffusion des idées démocratiques  et les svstèmes de bicn-èlre général par l'égalité des fortunes, je ne sois quel air de famille qui nest pas plus rassurant pour la grandeur que pour la richesse nationale. Où a-ton jamais vu dans l'histoire que les institutions démocratiques fussent entre les nations vn gage de paix as■surc  ? Est-ce que les nations démocratiques n'ont ni vanités susceptibles,\nni intérêts en conflit, ni tendances ambitieuses? Est-ce qu'elles n'étaient pas démocratiques, les républiques de Grèce, et celles d'ltalie, au moyenâge,  lorsqu'elles ont ruiné la patrie commune par leurs dissentiments acharnés? Voit-on que la Ires-démocratique Amérique anglaise vive en bonne intelligence avec ses voisines espagnoles, non moins démocratiques assurément? Enfin, il n'est pas besoin d'ailersi loin chercher des exemples. Il n'y a qu'à se rappeler ce qui se passe dans nos murailles depuis que le mol de fraternité y est inscrit parlent. Si c'est là l'union Iralern. Ile que nous offrons à l'Allemagne devenue unitaire, à l'ltalie devenue piémontaise,  je n'en persiste pas moins à trouver prudent de prendre quelques précautions pour l'avenir. Fraternité, soit, pourvu que ce soit la fraternité du Code civil avec le partage égal; que si le droit d'aînesse devait revivre pour quelqu'un, je le réclamerais pour la France, fille aînée de la civilisation  moderne. En vérité, si nous marchons à une fusion européenne, nous prenons pour y arriver le plus singulier des chemins. Jamais les nationalités, un instant confondues sous le vernis des mœurs françaises, ne se sont montrées  plus ardentes àse distinguer les unes des autres, et, au besoin , pms âpres a se combattre. Il y a, en ce moment, dans tons les étals d'Europe, comme une frénésie de susceptibilités patriotiques : costume , mœurs, langue, on veut tout avoir en propre. Qu'on regarde ce qui se passe dans les plaines du grand-duché de Posen, dans les rues de Prague  sur les champs de bataille d'ltalie; qu'on mesure ce qu'il va dc vitalité  énergique et de haines amassées dans ces nationalités dont quelquesunes  nous étaient, même dc nom, presque inconnues, et qu'on juge si le temps esl venu de nous départir de notre réserve légitime ctde nous abandonner  aux rêves d'une grande fraternité du genre humain. Qu'vavait-il à faire cependant? demandera-t-on; pouvait-on se jeter à la traverse de l'élan des peuples, retourner contre soi cette ardeur même de sentiment national qui les entraîne, et renoncer dans un intérêt égoïste,  à cette réputation de générosité qui est aussi une dc nos grandes forces?  A Dieu ne plaise! Malheur â nous, en effet, si nos intérêts nous mettaient  en lutte avec les sentiments de nos voisins! mais nous croyons qu'il n'y avait rien d'impossible à unir la vigilance pour nos intérêts avec le respect des droits d'autrui. Nous croyons que toutes les bonnes choses peuvent s'accorder en ce monde : la générosité et la prudence, la poésie même et la politique, à la condition que l'on se donne la peine de les concilier, et, pour commencer, qu'on ne les prenne pas l'une pour l'autre. Je pense, dis je, qu'en présence de l'Allemagne, de la Suisse et de l'ltalie  en travail, il yavait pour ceux qui supportaient le p_sant honneur de s'appeler le gouvernement franc lis, une autre conduite à tenir que dc rester  l'arme au bras au bord du Rhin et au pied des Alpes en speclatenr indifférent  ou enthousiaste. Cette conduite, cependant, je ne voudrais pasafïïrmer  que fous les gouvernements, quels qu'ils soient, fussent en état de la tenir. 11 peut y avoir telle faiblesse de situation, telle nécessité d'origine, telle nature étroite d'idées qui retiennent forcément un gouvernement audessous  cle la ligne dictée par les vrais intérêts de son pays. Si telle est l'excuse  du parti qui domine encore aujourd'hui, à la vêrilé, cc n'est pas sa faute ; mais, en conscience, ce n'est pas non plus la nôtre. (La suite à demain.)\nBOURSE D'AMSTERDAM DU 14 AOUT.\nDette act... 2' .3'J Dito 3 26j Certifie, dit...6 57/ t, i Dito dito 351 r»j D»int. à 6 in.3 17J Pologne Cert.4 j Ditoenliq ... 3 Coup. Ardoin. sf|, 6j Lots Pol. f1.3001 Dito dito 4 63/,- Passive Dito dito.fl.soo 113 Empdesl.-0.4 66f Deferrcd Amér.Phil. 8.6 S. d'Ain 3|. 66f,| Dett. diff. àP. Dito Act. de B. Soc. de C... 4.1 130^, t3l Portug. à L\". 3 17>. Autr. Mét 5 68J. Lacdellarl.... Dito dilo 4 18J. Dito...2». 36 C deffduß.4J l)\"int. .lConto Dito 4 Ch.de fer 11011. o.russe Hope.s i.6jj Brés 5 71' 72 Dito 41 81 Ditodilo 5 96?, 97 Dito 1843 5 70*' Belgique.... 4| Certifie, dito 5 84| N. Mexic 5 D\"Rothsch.2| 36». Ditodilo 4 75| Peru... 6 Esp.Ard.Bsl.s B,'j Bill.Slieglitz.4 74\", | Grenade 1 llfj Ditode.slol.s ST_ Cert. à llamb.s Venez 2-J. 15^ Dito Pièc. c. 5 7}| Insc.au gr.-l. G '\nBOURSE DE ROTTERDAM DU 14 AOUT.\nPais-Bas.—Dettcactiv.2'o/fj 44T1r|EsP.— Ard. int. L.5105 0/n Dito dito 3 v 51= (Russie. — Emprunt 5 » Dito dito 4 » 68J Sliojjlilz. 4 » Esr. —Ard. de f. 170. 5 » lAütmciie.—Cerli. Mét. 2\\ » 36}\nBOURSE DE LONDRES DU 12 AOUT.\nCons. Compt.., Péruviens 30,33 Dito différée... D°en liquidât. 86, A sp. c port ! Dilo passive....! 2j, 3} Bel;;cs 66,70 4p. c.d\" 183-1. 17J.18J- Mexique ' 16|. l?î Hollande4pc. 61) A,70 Brésiliens 70,72 Russie. 98,100 Dito'.i p.c. 43», J Detteact.esp 5 114,12 Colombie | Dito. 3p c 21;, 22 Danois I 65,70 1\nBOURSE D'ANVERS DU 14 AOUT.\nBelg. C delà Autr. Métal. 5 Detlediff.l33l \" bq 8.. .2;- Dit02j..... Dito pass. 1831 Cert. de la soc. I-V250E.1839 495 A Rus.tw. Emp. à gR. . .2|38|,39 Dito de/500. Aiiw. U.C«S Emprunt. .3 Pot. L'de/300 322 A Dito d» nouv.s Dito 4 Dito de/500. 210 Phcsse. Dito I. Dito. . . . 4-je7o P Bade. Lots de à llerl. 1832 DitodelB4o.s 77j. y 501810. . NA_.Cert.Falcs Dito 1842. .5 Dito 1345. .. 100 Etat Romain. 5 61 * BoH..D«aet.2j| Esp.Ep. 18345 8J P\nBOURSE DE VIENNE DU 11 AOUT.\nMétalliques. .5 82.,84 ËmpruntlB34. 133,138 Aet.delaßanq. 1115,20 » ..4 68,69 » 1839 90,92' Lots de 50011. » ..3 50,51 Ch.defer3.ilan. 77,80 Dito de 250--_  21/2 42,42} » du Nord. 108}, 109\nCHANGES D'AMSTERDAM DU 14 AOUT. \nParis court 56J A Napels 2/m 72 A Londres court., 11.97.* 2/m 56} A Vienne 6/S 30 A 2/m... 11.9\" A Madrid 3/m... 210 A Francfort 6/S.. 98} A Hamb. court... 35. Lisbonne 3/m. 40 A S-Pétersb.2/m. 176} A 2 m... 35 Gênes 2/m 44| A| ___--^\nCHANGES D'ANVERS DU 14 AOUT. \nAmsierdain e. i % av. A 2/m Francfort c. . 210} 2/m | Londres court. 25,45 2/m . Rotterdam c.. i% av. A 2/m Escompte. .. 4% A 2/m I Hambourg cl. 187} A Paris court . . \\ av. 2/m \nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, MARDI 15 AOUT.\nCOURS DE CLÔTURE A 5 HEURES.\nPats-Bas. — Dette active -\\ 0/0 44 3/16 Dito dito 3 » 52 Dito dito 4 » 68 3/4 Espagne. — Ardoins dc L. 510 5 » 81 '4 Dito intér. L. 510 3 » 18 1/4 Russie. — Emprunt Hope 1798 & 1816. .5 » 96 1,4 Autriche. — Obligat. Métalliques. ...... 2j. » 37___^_-\nA SOTT-RSAM. 16 Aonr. 872 b. C.ifé de Java. 23 » 593 bil. Bois d'Acajou, 7 bil. Bois Je Satin, 40 pi. Bois de Surinam. 24 » 2227 b. Café du Brésil. GRAINS, GRAINES, HUILES ET SPIRITUEUX. AMSTERDAM , 14 Août. — Froment de Pol. vendu plus bas par partie à la consoin. 127 ffi p. bl. big. fl. 320.— 124 ffi big. id. fl. 290.— 127 ffi big. id. f1.300.- 129 130 ffi big. id. fl. 300 à (I. 301 par partie. — 125ffideFiiso fl. 215.—130 ffi de Horden 11. 263.— 132 ffi id. fl. 270. Seiole; calme, 117 ffi St-Pélersb. fl. 160. Or&e avec bonnes affaires à des prix un peu plus bas , 113 ffi de Danemarck fl. 166.— 106 ffi Nasiau-Dietz fl. 150 au moulin. N. Z. d'hiver fl. 132 à fl. 134. 114 ffi Holstein fl. 170. Sarrasin sans variation. 120/121 ffi d'Amersfordt fl. 190 à fl 192 —119 ffi de Holstein fl. 187. Giiaine lia Colza au comp, sans variation , à livrer. L. 1/2 plus haut: il a été vendu : de Zélande à !.. 52 1/2 à 52, de Frise L 45, Kromliom L. 52, d'Assendelft  L. 4 i, de l'Elbe L. 48 et L. 51 1/2. par 9 ton. en Sept. L. 58. Avril L. 591/2. Graine de Lis sans changement. 110,111 ffi Pétersb. inarch. fl. 245.— 110, 111 ffi Odessa f 1.250. Huile de Navette an compt. et à livraison un peu plus favorable ; par 6 sem. fl. 3-11/2, compt. fl 331/2. Sept. fl. 33 1/4 a 1/2, Oct. fl. 33 3/4.34. Nov. fl. 34 à 1/4. Dec. fl. 34 1/4 à 1/2. lai fl. 34 1/2 à 3/4. Huile de Lin par 6 sem. fl. 27 1/2. compt. 11. 26 1/2. Huile de Chanvre par 6 sem. fl. 36, an compt. fl. 35. Tourteaux de Navettes fl. 53 à fl. 64, de Lin fl. 71/2 à fl. 9. ~F«S PUBLICS ET BIILLETIIIS 11l BMRSE. ' AMSTERDAM, Lundi 14 Août —Lesfonds hollandais n'ont presque pes varié à la bourse de cejour. Les affaires étaient très animées en intégragrales  et eu 3 %. Lesfonds espagnols n'ont pas varié. Les (ransaclions en fonds autrichiens étaient très considérables sans que cependant leurs cours aient éprouvé un grand changement. ROTTERDAM, Lundi 14 Août. —Des fonds hollandais le 21/2 ..s'est bien maintenu, avec quelques affaires, le 3 % était très recherché; par contre les mét. autr. 2 1/2 % et fe 3 % int. esp. étaienl un peu plus faibles que la veille. LONDRES, Samedi 12 Août. — Le cours a encore baissé aujourd'hui et les transactions ont élé peu nombreuses, et toujours languissantes. Le consolidé  a élé coté 83 7/16 au comptant et de 86 à 1/8 à terme. Le 3 % réduit 85 7/16. Le 3 1/4% de 86 1/2 à 3/4. Les bons de l'échiquier ont fait de 34 à 38 sh. de prime. lianquel97 à 193. Fonds étrangers : Aucune variation n'est survenue au cours d'hier; les négociations  sont tout à fait insignifiantes. Les fonds mexicains ont été cotés d c 161/2à17, les brésiliens 70 à 72; 1e5% espagnol 11 1/2 à 121/2; le 3% A\" 211/2à22; detlc passive 27/8.3/8: portugais 171/2 à 181/2; le 2 1/2 J. hollandais 43 a 44; le 4 % d° 69 à 71 ; danois 65 à 70; belges 69 à 72. La journée du 12août a été pour la Cité tout à fait nulle, tant sous le rapport  des affaires, que sous celui de l'intérêt que les nouvelles auraient (>u présenter. ANVERS, Lcndil4 Août. —2 heures. — Bourse ferme. —Less% belges ont élé traités à 77 1/2 et resle 73 P.; d\" 4 1/2 %70 1/2, 3/3 à 70% fait; d\" 2 1/2 % 39, 33 15/16 , et resle 38 7/8 A. Fonds espagnols: 5 % 8 3/8 A. ; d\" 3 % dette intérieure 17 7/8 A et 18 P. Fonds romains 60 % A. ; d° Certificats 54 % A. et 55 % P. 2 3/4 heures. —■ Fonds belges 2 1/2 % 39 % cours. vienne , Vendredi 11 Août. — La tendance de notre bourse est ferme et les cours continuent de hausser. L'or et le papier étranger sont faibles; la Banque n'en achetant pas. On dit aussi que noire armée en Italie n'exige plus d'envois d'argent.\nTBÉATRI-ROÏAL-ÏRAIÇAIS DE LA HAÏE. -TBÜDI 17 AOUT 1318- (REPRESENTATION N° 32.) La première représentation de la reprise dc : LA FILLE 811 MGIIMT, opéra comique en deux actes, paroles de MM. de St-Georges et Bayard , musique dc Donizetti. Précédé de la première représentation delà reprise de : CE QUE FEUE VEUT, vaudeville en deux actes , par MM. Duvert el Lauzannc. On commencera à 7 heures. Hôtel de la d-Fande-Bretagne ? PLACE ROYALE, ÏBISUXE_LILE®. Cet hôtel se recommande aux voyageurs pour sa belle situation, son confortable et ses prix modérés. TABLE D'HOTE à 2et à 5 heures, 2 francs 50. (168) EN VENTE chez H. T. HENDRIKSEN, Hoogstraat, à Rotterdam. B.» TARRIDE ' Longue rue de l'Ecuyer, à Bruxelles, et chez MAX KOHNICKER ' Place Verte , à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES , U HftSWJMM PERSONNELLE, (33e ÉDITION, TRADUCTION EN FRANÇAIS,) AVEC QUARANTE GRAVURES. Prix : 5 Fr. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordres , sur les infirmités de la jeunesse et de l'âge mûr, résultais ordinaires des premières années de la vie qui tendent à détruire notre énergie physique et mentale , lon te passion, enfin tous les attributs de la viiilité; illustré de quarante figures coloriées , sur l'anatomie,  la physiologie et les maladies des organes dc la génération , expliquant  clairement leurs structures, usages et fonctions ,et les déplorables effets  produits sur eux par l'onanisme , les excès , etc., avec les observations pratiques sur les habitudes secrètes des collèges , la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions, les rhumatismes, 'a phthisie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 37, Bedford Square , à Londres , membre de l'université d'Edimbourg , membre honoraire de la société médicale de Londres  , licencié au collège des pharmaciens de la même ville , etc. , elc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temps prouvent suffisamment en sa faveur.) (187) ~ PARTIE COIIERCIALËT MARCHANDISES, DENRÉES COLONIALES. AMSTERDAM, 14 aoot. — Les64o3 ps. cuirs de Java provenant de divers  arrivages et pour lesquels des offres par souscription avaient été faits,ont été adjugés aujourd'hui par la Société du Commerce à des prix tendant à la hausse. ROTTERDAM, 14 aoct. — Il a élé vendu aujourd'hui de la première main une petite parlie Riz d'Araean à fl. 7 1;2. — Ainsi que 60 bouc. Tabac Maryland ex. Mississippi à des prix tenus secrets. VENTES PUBLIQUES AWCÉES. A AMSTERDAM. 16 Août. 654 kr. Sucre de Java. 17 » 81/1,48/2,64/4, 8/8, 53 bar. »in de Xérès, 18/4, 110/8 bar. devin d'Alicante , dePàxarit, de Pedro Ximènes, de Madère, de Muscadelle et de Tintiglia. 21 » 59 bil. Bois d'Acajou.\nA B_4 HAYE chez C. van der Mccv Spui, 75"}