{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848337/d4a04df1999eb41c9b13a627cfd76b7d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Asnnkag den M. Oktober.\nI- Jahrgang.\nAb»nueme«t. G»«,jShrig «ft T M Halbjährig Zst « M Vierteljährig ist. znkr. «. M Einzeln« BItitter kost«« JEr E. M-Tägliche Postverseudung. GMjlähriz »ft E M. H«?t>ahrig tfl S. M vierteljährig zft. «. Z».\nRedaktion. ^ luHlauben, Nr. tzz, i Expedition und Abonnement! \"Wolljeile, Nr. 778, Inserate. Die gespaltene Petiyeile ju t kr. I.M. Unfrankirte Brief« ol,»« «»on»»> «e»t»g«ider »erd«» «»»«»,»>« »«»»«k, »«»itseo.\nM.tt«: «leicht- Nicht für AI-.\nWie«, 14. Oktober. - Die Deputation, welche gestern beauftragt wurde, die von Herrn Borrosch verfaßte Adresse an Se. Majestät zn überbringen, ist heute früh abgegangen. Die Bedeu tung dieses Vorschlages, einen internationalen Kongreß zu bilden, ist unermeßlich. Der Hof muß diese Bedeutung in ihrer vollen Größe erfassen. Er muß sich Glück wün schen, einen Ausweg aus so bedrohlicher Lag« eröffnet zu fthen. Ueber den Erfolg der Sendung kann daher kein Zwei fel obwalten. Man wird diese Deputation besser empfan gen, alS die früheren, und die Zustimmung des Hofes wird nicht auf sich warten lassen. Denn da man die Zu stimmung des Kaisers verlangt, so ist dies offenbar in der Voraussetzung, daß die Krone bei diesem Kongreß vertre ten sein müsse. Was aber bliebe dann der Krone noch jn wünschen übrig? Nichts, als daß dieser Kongreß so schnell als möglich zu Stande käme, so wie ihn Herr Bsrrosch beantragt, nämlich ein Verein von Deputirten des öster reichischen und ungarischen Reichstages, der Italiener, Kroaten, Slavonier und Siebenbürger mit Beiziehung von Kronräthen der verschiedenen Länder. Der gegenwärtige Zustand ist aber das Resultat der Bestrebungen, welche die Partei der Aufrechthaltung des Reiches gemacht hat. Sollte dasselbe Resultat jetzt von Denen angestrebt werden, die bisher Alles gethan hatten, was den Zerfall des großen Baues herbeiführen mußte? Und das in dem Augenblicke, wo sie ihr Werk vollendet zu haben scheinen? In der Abendsitzung war der Hauptgegenstand der Debatte die Berathung über die an den Ban Jellachich und den Grafen Auersperg zu erlassende Antwort. Die bei den Generale verlangen vom Reichstage, daß er den Un garn das Votrücken verwehre, um einem blutigen Zusam menstoß zwischen beiden kriegführenden Parteien vorzubeu gen. Der permanente Ausschuß des Reichstages legt den Entwurf einer Antwort der Versammlung vor. Der Reichs tag erklärt, er habe die Ungarn nicht gerufen, könne da her ihre Entfernung auch nicht dekretiren. Der ungari sche Reichstag habe beschlossen, den Ban zur Entwaffnung zu zwingen, und bis zur Erreichung dieses Zweckes ihm zu folgen; er könne ihn daher nur einladen, den Bewoh nern der Umgegend die abgenommenen Waffen wiederzu geben und den Weg in die Heimat anzutreten. Vergos senes Blut würde sonst auf die Häupter Derjenigen zurück fallen, welche die gegenwärtige Lage veranlaßt haben. Der Entwurf wurde angenommen. Der Beschluß des Reichstags war vorherzusehen. Er will weder Kroate.» noch Ungarn, er hat Vertrauen in das Volk und erwartet von ihm die Wiederherstellung der Ordnung. Herrn Schuselka'S dialektische Wendungen deuteten dies zur Genüge an, und die gemessene Bemer kung Herrn Potocki's, man möge den Ausdruck einer un garischen Proklamation nicht in die Antwort ausnehmen, wurde nicht gehört; eben so wenig der Antrag Pillers-dorffS, einer Kommission i>aS Geschäft zu übertragen, und namentlich die Verproviantirung im Interesse der Stadt und des AnbahnenS zur Versöhnung zuzugeben. Herr Feodorowitz versuchte nachzuweisen, daß der Reichstag den Ungarn das Vorrücken nicht verwehren könne, weil er den Ban, der neutrales Gebiet mit einer bewaffneten Macht betreten hat, zum Ablegen der Waffen nicht zu zwingen vermochte. Dem Ban bleibt es überlassen, zu erwägen, ob er die Ungarn erwarten wolle oder nicht.\n, Kundmachung, - Betreffs des St. Stephansthurmes. Die mit Beobachtungen und der Ausführung von Sig nalen aufgestellten Individuen auf dem St. Stephansthurm handeln unter dem Gewicht meines unmittelbaren Einflusses. Sie dürfen durch Niemand in ihrem schweren und hochwichtigen Berufe beirrt werden. . Die Befriedigung eitler Schaulust ist gegenwärtig nicht a« Platze. Sie bringt Schaden und ist die Mutter alberner Gerüchte. Ich lege diese Worte meinen Kameraden und Mit bürgern mit ernster Mahnung an das Herz, und hoffe ach tungsvollen Gehorsam zu finden. Wien am 14. Oktober 1848. Messenhauser, provisorischer Oberkommandant. Kundmachung der Vorstände und Leiter, Behufs der Vertheidigung der Stadt Wien fammt Vorstädten. Zur Erzielung einer zweckmäßigeren Leitung und Ueber wachung der Vertheidigungsmaßregeln unserer Stadt sammt UDgebung ordne ich da« Nachstehende an\nDie strategisch wichtigsten Theile der Stadt werde» in militärische Distrikte abgetheilt. Dieselben sind -Distrikt Nr. I. Die gesammte innere Stadt. Ihre Vertheidigung behalte ich mir zwar selbst vor; um jedoch in den laufenden Arbeiten und Erledigungen nicht gehindert zu sein, haben die drei Stellvertreter des Oberkommandanten, Herr Oberst Schaumburg, Herr Hauptmann Thurn und Herr Kommandant Aigner sich für die Lösung dieser Aufgabe in ein Komitv zu vereinigen. ES ist sich deßhalb ausschließlich an sie zu wenden. Distrikt Nr. 2. Leopoldstadt und Landstraße, vom Donaukanal bis zum Wiener - Neustädter Kanal und Renn weg. Distriktschef, Herr Bezirkschef Plattensteiner. Distrikt Nr. S. Mieden und Mariahilf, vom Renn weg mit Einschluß der so hoch wichtigen Stellungen deS Bel-veder« und SchwarzenberggartenS bis zur Mariahilfer Haupt straße. DistrikSchef, Herr Braun. Die Herren DistriktSchefS sind angewiesen, aus den ihnen zugewiesenen Bezirken und Personen von erprobter militäri scher Befähigung sich Augenblicks ihren Generalstab zusammen zu setzen; ihr besonderes Hauptquartier aufzuschlagen, und dasselbe mittelst Plakat öffentlich bekannt zu geben. Dem Herrn DistrikSchef Braun wird von meinem Hauptquartier der Herr Oberlieutenant Kuchenpäker als StabSadjudant zur Ver fügung gestellt. Die Herren DistriktSchefS, so wie die Herren Bezirkschefs der nicht in strategische RaponS gebrachten Vorstadttheile sind mit der selbstständigen Leitung aller erforderlichen, und durch die Umstände sich verändernden Vertheidigungsmaßregeln be traut. Sie müssen jedoch mit den Kräften ihrer eigenen Sektio nen für gewöhnliche Verhältnisse ausreichen. Alle Komman danten von detachirter Artillerie, von mobilen Kolonnen, Unterstützungsgarden, haben, sobald sie ihr Gebiet betreten, sogleich unter ihr Oberkommando zu treten. Die Blicke der gesammten Bevölkerung stnd auf die Lei stungen und die Hingebung der Herren Distrikts - und Bezirks-ChefS gerichtet. Wien den 14. Oktober 1848. Messenhauser, . provisorischer Oberkommandant. Kundmachung der Personen und Leiter meines Hauptquartiers. Mein Hauptquartier bleibt nach wie vor in den Lokalitä ten der StallSurg. Dasselbe besteht auS folgenden Vorständen: Die Stellvertreter des Ober - Kommandanten während seiner Abwesenheit. Herr Schaumburg, Kommandant der Bürger - Re gimenter. Herr Thurn. Hauptmann und Chef des dritten Bezirkes. Herr Aigner, Kommandant der akademischen Legion. Der Vorstand der Haupt-Adjutantur, Herr Hauptmann Schneider, die Kenntnißnahme und Buchführung aller ein laufenden Gegenstände, insofern ste nicht rein militärischer Natur find. In seinem Bureau befindet sich der Zahlmeister deS Ober-Kommando. Der Vorstand der Feld-Adjutantur: Herr Fenneberg mit dem Range eines Hauptmannes und seinem Personale. Der Generalstab: Chef, Herr Haug, mit dem Range eineS Majors. Direktor der gesammten Artillerie und deS Be festigungswesens, Herr Oberst Jelowicki. Der Vorstand des Platz-Kommando, Herr Hauptmann Em. du Beine. Ich erwarte von der Einficht und den wohlwollenden Ge sinnungen sämmtlicher Garden und Glieder der mobilen Korps, daß allen Vorständen wie dem Ober-Kommandanten selbst mit Achtung und nothwendigem Gehorsam in allen Fällen ent gegengekommen wird. Als äußeres Erkennungszeichen bestimme ich für meinen gesammten Generalstab und die Herren Offiziere meines Haupt quartiers, daß solche die Feldbinde von der linken Achsel nach der rechten Seite zu tragen. Wien den 14. Oktober 184S. Messenhauser, ^ prov. Ober-Kommandant. Kundmachung für all» Garden und Glieder mobiler Korps. Während der gegenwärtigen Drangperiode finde ich,für nothwendig, von der FriedenSfitte deS Tagsbefehles abzukom men. Ich darf offen vor der ganzen Bevölkerung reden, da in der Gefahr auf den Geist, auf die bewährte FreihettSliebe der ganzen Bevölkerung gezählt wird. Durch Plakate gelangeir Mittheilungen, die allen zu wissen nothwendig, am schnellsten zur allgemeinen Kenntniß. Auf den Fittigen von Minuten ruht im Felde — Erfolg und Sieg. Wien, den 14. Oktober 1848-Messenhauser, prov. Ober-Kommandant.\nKuud machung. ^ wegen Alarmirung. In den Vorstädten erfolgt ein Alarm durch die Herren Distrikts-und Bezirks - ChefS. Niemand Anderer ist dazu be« fugt. Bewegungen des Feindes gegen die Stadt fignalifire« die Vorposten und PiquetS durch Schüsse und Meldungen. Alarm in den Vorstädten ist in der inneren Stadt nicht abzunehmen. Solcher kann einzig und allein von mir, dem Chef deS GeneralstabeS, oder meinem Feldadjutante», Herr» Hauptmann Fenneberg, ausgehen. Jeder Urheber eine« un-, befugten Alarms, welcher nutzlose Aufregung und beklagenS-werthen Mißbrauch der ohnedieß auf das äußerste angestrengte» Kräfte der Garde zur unausbleiblichen Folge bat, wird ohne Unterschied der Person verhaftet. Die Ahndung muß streng sein' weil im gewissen Verhältnisse auch «in Uebermaß de« Eifer« zum Frevel wird. Wien am 14. Oktober 1848. Messenhauser, prov. Ober-Kommandant. Kundmachung jn Betreff des Artilleriewesens. Die gesammte Artillerie zerfällt, wie bekannt, in die zwei Abtheilungen: ^ Nationalgarde-Artillerie: Zeitlicher Chefin Erkrankung des Kommandanten Herrn Spitzhüttel, der Herr Hauptmann. Bürger-Artillerie: Kommandant Herr Kurth. . Ueber die Verwendung der gesammten Artillerie verfügt mein Generalstab durch den Ehef des Artilleriewesens, Herr Jelowicki. . Alle Gesuche wegen Geschütz find demaach immer erst meinem Generalstabe vorzulegen. — -Garden der beiden Abtheilungen der Artillerie! Die Au genblicke stnd ernst. — Wir stehen vor dem Richterstuhle der poliiischen Welt Europa's. — Zu allen Zeiten hat Artillerie für die edelste Waffe zur Erreichung großer militärischer Er- . folge gegolten. Unsere Vaterstadt, unser heiliges Vaterland hat Ursache von dem Eifer aller Garden der Artillerie das Größte zu erwarten. Glühender Eifer schafft in außerordentlichen Zeit punkten Wunder. Ich hoffe vielen Eifrigen, wo nicht Alle», zu seiner Zeit den Dank des Vaterlandes anSdrücken zu können. Wien den 14. Oktober 1848. Messenhauser, ^ prov. Ober-Kommandant. Der Gemeinderath der Stadt Wien 5 h«t zur kräftigen Unterstützung der, von der löblichen Wiener medizinischen Fakultät angeordneten Maßregeln für Heilung und Pflege der Verwundete» angeordnet, daß die zur ärztlichen . und wundärztlichen Dienstleistung bestimmten und überhaupt von der genannten Fakultät mit eigends hiezu ausgefertigte» -Legitimati ons-Karten versehenen Personen auf keine Weise be- ; hindert, sondern vielmehr. wie dieses von der bewährten Hu manität der Wiener Bevölkerung zu erwarten steht, in Aus übung ihrer schweren Pflichten kräftigst unterstützt und nöthi gen falls geschützt werden. . Wien den 14. Oktober 1848. . -Kundmachung. Auf Anordnung des Nationalgarde-Ober-Kommandantev, Herr» Messenhauser, errichtet der Gefertigte daS dritte Batail lon der Mobilgarde. Jeder Waffenfähige, der sich diesem Korps anreihen will, wird aufgefordert, sich beim Gefertigten zu melden. ,. Bedingungen: 1) Ein Alter von wenigstens 17 Jahren und genkgsam starke Leibeskonstitutio«. ' , 2) Jeder Garde erhält täglich 20 kr. E -M., die «h«» gen verhältnißmäßig mehr. ^ S) Die Chargen werden theils von den Garden selbst: gewählt, theils wird auf jene besondere Rückficht genommen, welche militärische Kenntnisse besitzen, um in der kürzesten Zeit. daS Korps zu organifiren und die nothwendigstes militärischen Bewegungen und Handgriffe einzuüben. 4) Jeder Garde verpflichtet sich, den Chargen imD i e»sts den nothwendigen Gehorsam zu leisten. Die Werbung geschieht von heute an täglich von S—»M Uhr Vormittags, und Nachmittags von 2—4 Uhr: Artillerie-! gebäude, Stadt, Seilerstätte. ? Wien, 14. Oktober 1848. - ^ Franz Wutschel w. p., ' Hauptmann im Juristen - Korp«. Kundmachung. Um jedem weiteren Andränge zum kaiserlichen Zeughaufe vorzubeugen, wird hiermit dem Publikum bekannt gegeben, daß bereits sämmtliche daselbst aufbewahrt gewesene Waffe» vertheilt worden stnd. Die darin noch enthaltenen Gegenstände werden al« «r-innerungen an Oesterreich« Kriegsruhm unter den Schutz de« Volkes gestellt. Wien, am 14. Oktober »848. Messenhauser, prov. Vb«km«<md«t."}