{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929721/2ff5661b610b9469130e7e73e765a4a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " aussitôt qu'il croit que l'intérêt et la sùrelé de l'Etal le permettent. Des traités qui contiennent soit la cession ou l'échange d'une parties du territoire du royaume, en Europe ou dans les autres partie du monde, soit quelque autre disposition ou modification concernant les droits existants en vertu d'une loi, ne sont ratifiées  par le Roi qu'après que les Etals-Généraux ont approuvé ces dispositions ou modifications. Art. 55. Le Roi exerce l'autorité suprême sur les forces de îerreet riemer. I! nomme les officiers, les révoque ou les pensionne suivant les dispositions à déterminer pur la loi. Les pensions seront réglées par la loi. Art. 56. Le Roi a la direction suprême des colonies ou possessions  du royaume dans les autres parties du monde. Les règlements pour l'exercice du pouvoir gouvernemental dans les possessions (foutrë-mer seront arrêtés parla loi. La loi régie également l'organisation judiciaire, les lois civiles et pénales,en  tant que ces objets sont susceptibles d'être réglés par des codes destinés aux colonies. Le Roi fait communiquer annuellement aux Etats-Généraux un rapport détaillé sur l'administration des colonies et sur In situation  dans laquelle elles se trouvent. Le minisjre des colonies est tenu de l'aire aux Etats Généraux toutes les communications et de donner tous les éclaircissements que ceux-ci pourront lui demander relativement aux colonies; afin que des dispositions légales puissent cire à eesujet arrêtées suivant que les circonstances le feront juger ulile. Art. 57. Le Roi a la direction suprème des finances ; il règle et fixe les traitements de tous les collèges et fonctionnaires qui sont payés par le trésor public. Il les porte sur le budget des dépenses de l'Etat. Les pensions de ces fonctionnaires seront réglées par la loi. La loi règle également les traitements des fonctionnaires du pouvoir judiciaire. Art. 58. Le Roi a le droit de battre monnaie ; il peut la frapper  à son effigie. Art. 59. Le Roi confère la noblesse. Aucun Néerlandais ne peut accepter des titres do noblesse conférés par des souverains étrangers. Art 60. Des ordres de chevalerie sont établis par une loi, sur la proposition du Roi. Art. 61. Des ordres étrangers, quin'iinposentaucuneobligation  quelconque, peuvent être acceptés par le Roi, et, de son consentement, par les Princes de Sa maison. En. général, aucun sujet du Roi ne peul accepter ni ordres, ni titres, ni rangs, ni dignités étrangers sans son consentement. Art. 62. Le [loi a ledroil de faire grâce des peines infligées par jugement des tribunaux. S'il s'agit de condamnations d'un emprisonnement de trois ans et an dessous, le Roi exerce ce pouvoir, après avoir entendu l'avis du juge de qui émane la sentence ; dans les autres cas, après avoir pris l'avis de la Haute-Cour. L'amnistie et l'abolition ne peuvent être accordées qu'en vertu d'une loi. Art. 63. Le Roi ne peut accorder dispense d'une loi existante  que dans les cas déterminés par la loi. Art.64.Le Roi décide toutes les contestations administratives qui s'élèvent entre deux ou plusieurs provinces, s'il ne peut les terminer à l'amiable. Art. 65. Le Roi présente aux Etals-Généraux lesprojetsde loi, et leur fait toutes autres propositions qu'il juge convenables. I! sanctionne ou rejette les propositions que lui font les Etats-.Gènéraux. Art. 66. Le Roi a le droit de dissoudre les chambres des Etats-Géncrntix, soit toulcs deux à la fois, soit chacune séparément.\nSection septième.\nDu Conseil d'Etat et des départements ministériels. Art. 67. Il y a un Conseil d'Etat, dont la composition et les attributions sont réglées par la loi. Le Roi préside le Conseil d'Etat et en nomme les membres. Toutefois le Prince d'Orange, lorsqu'il a atteint l'âge de dixhuit  ans accomplis, siège de droit au Conseil d'Etat et y a voix délibéralive. Art. 68. Le Roi soumet au Conseil d'Etat toutes les propositions  à faire par lui aux Etats-Généraux, ou celles que ceuxci  lui ont faites, ainsi que toutes les mesures générales d'administration  intérieure du royaume, et de ses possessions dans los autres parties du monde. En tête des lois et des dispositions royales, il est fait mention que le conseil d'Etat a élé entendu. Le Roi prend de plus l'avis du Conseil d'Etat dans toutes les affaires d'intérêt général ou particulier pour lesquelles il le juge convenable. Le Roi seul décide, et il porto sa décision à la connaissance du Conseil d'Etat. Art. 69. Le Roi établit des départements ministériels, il en nomme les chefs et les révoque à volonté. Les chefs des départements ministériels veillent à l'exécution  de la Loi-Fondamentale et des autres lois, en tant que le soin de cette exécution repose sur la Couronne. Leur responsabilité à ce sujet est réglée par la loi. Tous les arrêtés et toutes les dispositions royales doivent être contresignés par le chef du département ministériel qui est chargé de leur exécution. (La suite à demain.) D'après le Journal de Curaçao du 15 janvier, le mouvement du port de Curaçao a élé pendant l'année 1-847 : Arrivages.' 652nawres,jaugeant 36,212t0nn. ce qui,comparé à l'année 1846, offre une augmentation de 113 nav. et 5716 tonneaux. Ces navires arrivaient, à savoir :4 de 769 lonn. de ports européens  , 37 nav. et 4756 lonn. de ports des Etats-Unis; 341 nav. de 16,287 tonn. de ports d'Amérique du Sud ; 270 nav. de 14,400 tonn. déports des Indes-Occidentale^ Parmi les navires arrivée à Caraçaoil y en avait 161 sous pavillon néerlandais , 62 sous le pavillon des Etats-Unis , 307 sous pavillon de Venezuela , 29 sous pavillon anglais , 46 sous pavillon espagnol. L'exportation du sel en 1847 a été de 44,713 barils, ce qui constitue une augmentation de 14,135 bar. sur 1846.\nBulletin de la Bourse d'Amsterdam du 19 avril. Quelques achats qui se sont effectués aujourd'hui en fonds hollandais, ont donné au marché un aspect plus favorable , ce qui a eu pour effet que tous les fonds hollandais trouvaient un placement en hausse. Les cours des fonds espagnols se sont très-peu améliorés. Les fonds russes se sont bien soutenus. Derniers cours à 5 heures. Holl. 2 1/2 p. c. 38 3/8 ; Esp. Ard. à 510 liv. 6 3/4 ; 3 p. c. int. 15 5/16. Le prince de Mellernich a quitté hier celte ville , se rendant à Rotterdam, où S. A. s'est embarquée à bord du steamer le Rai.ibouw pour aller à Londres. Le Standard explique les motifs qui avaient engagé lord Broughani à demander la naturalisation en France. Le noble lord n'avait d'autre but que de mettre ses propriétés à l'abri de touie spoliation. Le Standard trouve très étrange que M. Crémieux  se soit permis de poser à lord Broughani la condition de renoncer absolument à son titre de sujet anglais, condition qui est, dit-il, contraire aux lois et usages de toutes les nations civilisées.  La conduite de M. Créniieux dans cette affaire lui paraît  d'autant plus inqualifiable que le ministre de la république française devrait se considérer lui-même comme étranger si la France est véritablement un pays chrétien. Le Standard conclut  en engageant tous les Anglais qui se trouver.! en France à quitter au plus tôt ce pays, s'ils ne veulent pas s exposer à recevoir  l'hospitalité forcée qu'un bon nombre de leurs compatriotes  a reçue pendant douze ans à Verdun. Les députés irlandais envoyés en France pour présenter des adresses de congratulation au gouvernement provisoire, ont été fêtés à leur retour à Dublin par les membres de la confédération auxquels s'étaient joints quelques membres de l'association du rappel. Dans les discours qu'ils ont prononcés pour rendre compte de leur mission, les députés ont déclaré qu'ils avaient lieu d'être on ne peut plus satisfaits de l'accueil qu'ils ont reçu du gouvernement provisoire et des témoignages de sympathie qu'ils ont recueillis partout en France. « Si M. Lamartine,a dit M. Smith O'Bricn.n'a pas élé plus explicite dans sa réponse, c'est qu'il avait les lèvres fermées par les circonstances ;il n'aurait pu parler en d'autres termes sans allumer la guerre entre l'Angleterre  et la France. Mais je suis convaincu que cet homme eminent et ses collègues partagent toutes les sympathies de la France pour la nation irlandaise. » Cette réunion a fourni l'occasion à quelques-uns .des agila -leurs de prononcer des paroles incendiaires. Un des assistants ayant proposé vn toast à la reine, sa voix a élé couverte par les huées et les sifflets de l'assemblée. La procédure criminelle contre MM. Smith o'Brien, l'eagher ctMitchell a commencé à Dublin, le 15, devant la cour du banc de la reine. Le grand jury (jury des mises en accusation) a rendu  un verdict affirmatif contre tous les trois. La cour leur a accordé  quatre jours pour prépirer leurs moyens de défense, mais à cause des vacances de Pâques l'affaire ne viendra guère aux débats que le mercredi 26. Peude personnes connaissent l'orgine de la promenade de Longchanips à Paris, dont on va tenter aujourd'hui une imitation  à Bruxelles. U y avait jadis uneabbaye près deParis.appelée le Longchamps, et tous les ans, au jeudi Saint, les Parisiens se rendaient en foule à cette abbaye,pour accomplir Un pélérinage.Chacun cherchait à se distinguer par une mise élégante pendant cette longue promenade,  et comme elle avait lieu à la naissance de la saison, les marchands y étalaient les étoffes nouvelles, et les tailleurs, chapeliers, carossiers, etc., tout ce qu'ils avaient imaginé et composé de plus nouveau. Après la destruction de l'abbaye, la promenade est restée et est en quelque sorte un besoin pour la capitale , qui imposait  à l'univers ses modes en fait de vêtements.\nNouvelles extraites des journaux allemands.\nUn journal de Berlin annonce que lors de la publication de l'ordre donné par l'empereur de Russie d'effectuer l'achat des chevaux destinés pour la remonte de la cavalerie de réserve appelée  sous les drapeaux, la noblesse de la Livoiife a offert à S.M. de fournir gratuitement douze cents chevaux. L'empereur a accepté cet offre patriotique avec reconnaissance. Les journaux allemands que nous recevons aujourd'hui sont remplis de détails sur les excès,* pillages et assassinats qui se commettent dans le grand-duché de Posen. La Gazette de Breslaw  contient une lettre de Posen qui nous apprend qu'à trois endroits différents des combats ont eu lieu entre les Polonais et les troupes prussiennes. La feuille allemande ajoute que le carnage  sur deux points a été effroyable. Les Polonais ont surpris les Allemands qui se trouvaient sans défense. Les troupes du général de Hierschfeld ont été assaillies de coups de fusil et le général a été obligé d'employer l'artillerie. Dans d'autres endroits des combat: \"lit également eu lieu. On lit dans la GasMe Universelle d'Augsbourg : La seule nouvelle digne de foi que nous ayons reçu du théâtre  de la guerre, c'est la publication officielle que les Autrichiens  ont mis complètement en déroute pres de Montebello les «Croisés », corps-franc padouan. Le chancellerie de la guerre de Botzen publie le bulletin officiel  que voici, sous le titre de : Nouvelles les plus récentes du théâtre de la guerre en Italie : Comme on avait apprisqu'un fort détachement d'insurgés étaient partis de Lazise pour aller occuper Castelnovo, ce qui aurait interrompu les communications avec Peschiera, on envoya  vers Castelnovo, sous le commandement du général prince de la Tour et Taxis, un petit corps composé d'un bataillon du régiment  Piret, dequelques compagnies du régiment d'infanterie Haugwitz, quelques pièces d'artillerie et d'un peu decavalene. Sur les hauteurs d'Osteria del Bosco se montrèrent des bandes assez considérables de paysans armés, qui furent rejetés sur Castelnovo par nos tirailleurs. Nous avons trouvé cet endroit fortement  barricadé, mais le petit détachement du régiment Haugwitz  a affronté courageusement le feu des insurgés sous son brave capitaine Maurer et a pris d'assaut la première barricade en tuant beaucoup de monde à l'ennemi. On a commmence\nalors à bombarder Castclnovo, qui a pris feu ; l'attaqua n'a pas tardé à devenirgénérale ; rien n'a pu arrêter l'impétuosité de nos troupes ; toutes les barricades ont été enlevées l'une après l'autreet nos troupes sont restées maîtresses de l'endroit. Les insurgés ont perdu beaucoup de monde ; ceux qui ont survécu se sont enfuis en désordre vers Lazisc. Le nombre de nos morts est de 4 ; celui des blesses est un peu plus considérable. Sur ces entrefaites, la nuit était survenue, et comme nu ne pouvait plus loger dans l'endroit, nos troupes ont dû camper devant Castelnovo  D'après les rapports des prisonniers, le chef des insurgés était un certain Manara de Milan. Il a paru à Berlin , le 17 avril , une loi sur la fondation de caisses publiques de prêt et sur l'émission de billets de caisse de prêts. L'art. ler porto qu'il sera établi sous la garantie de l'Etat à Berlin et dans les endroits où existent des succursales de la banque  de Prusse, des caisses do prêt pour favoriser le commerce et l'industrie. Il sera émis 10 millions dethalers (37,500,000fr.) de papier, à l'usage de ces établissements. Il sera reçu dans toutes les caisses  publiques. Le Bulletin des lois de Prusse publie en même temps deux ordonnances royales contresignées par les membres du cabinet,  prises, en vertu de la loi du 6 de ce mois, sur quelques bases de la future constitution. La première concerne la manière  de procéder dans les délits politiques et de presse, dans la province rhénane, et le rétablissement du code pénal rhénan  et de sa pénalité pour les crimes politiques. La seconde rétablit le code civil rhénan, relativement à la conclusion du mariage pour les parlies de l'ancien grand-duché  de Herg, qui sont du ressort de la cour d'appel rhénane. Celle dernière entrera en vigueur le ler1er mai prochain. Elle abroge les ordonnances des 6 septembre 1814 et 23 juin 1833, par suite desquelles le mariage religieux devait toujours précé- , der le mariage civil, disposition, dit- le rapport du ministère d'Etat au roi, qui pouvait produire de déplorables complications,  aujourd'hui qu'est proclamée l'égalité de tous les cultes. Quant à la premièroordonnauee, elle défère au jury le jugement  des crimes et délits politiques et. de presse. La Gazette générale de Prusse annonce que les caisses de prêts s'ouvriront versie I\" du'mois prochain. Le roi de Prusse vient d'adresser aux habitants de Neufehàtel la pièce dont voici la copie : « Neufrhàtelois, «Les événements qui se sont passés dans votre pairie ont vivement affligé  mon cœur. La noble fermeté de tous ceux d'entre vous qui sont demeurés  invariablement fidèhs à leurs serments m'a profondément louché. Je témoigne mon estime à ces hommes loyaux, dont rien n'a pu ébranler la fidélité et qui ont donné à l'Europe ce bel exemple de respect pour le serment  et de vertu civique. »Ma seule ambition, comme celle des rois mes prédécesseurs, a élé de rendre heureux votre pays, dont la Providence m'avait confié les destinées. J'aime le peuple nçufclialclois, jelui porte une vive affection. Mais l'état actuel de l'Europe entrave dans ce moment l'effet des sentiments de bienveillance  que j'éprouve pour lui. Les serments qui les attachent à moi ont empêché mes fidèles sujets de prendre part aux affaires de leur pays sous une autorité qu'ils ne pouvaienl considérer comme légitime. Cette détermination  fait honneur aux sentiments de fidélité qui les animent. J'approuve  donc en plein la ligne de conduite qu'ils ont tenue; mais je crois devoir néanmoins, dans l'intérêt de leur patrie, comme dans le leur propre, les autoriser par les présentes à ne prendre conseil que de la position et du bonheur de leur pays, sans se laisser arrêter par les liens qui les attachent à moi. Le vif intérêt que je porte à leur patrie et l'affection que j'ai pour eux, sont les seuls mobiles de celte délcrmiiialion. » Je nommerai des commissaires et je les chargerai de mes pouvoirs pour entrer en relation avec le directoire fédéral, afin d'aviser, conformément à mes instructions, à tout ce qui pourra contribuer au honlicur d'un pays dont le sort sera toujours l'objet de mes vœux les plus sincères. » Donné à Potsdam, lçs avril de l'an de grâce 1848, et de notre règne le huitième. Frédéric Guiiiadhe. Contre-signe : Werther. On écrit de Berlin, I3avril, à la Gazette d'Aix-la-Chappelle: Nonsapprenonsquele projet de conclure un emprunt avec la maison de Rothschild a échoué. C'est un résultat qu'il était facile de prévoir dans ce moment. Il n'y avait que M. de Rotschild qui pût se charger d'un emprunt, mais il voit lui-* même l'impossibilité de négocier actuellement à la bourse des effets publics, et il a peut-être de la peine à satisfaire à tous ses engagements. On dit que le gouvernement se décidera à créer pour une certaine somme de nouveaux billets du trésor contre de, bonnes garanties. Francfort, 18 avril. 36e Séance de la diète germanique, tenue le 17 aen.lß4B. Après qu'il a été donné lecture du protocole de la 35\" séance  on ajoute la remarque que dans cette môme séance le gouvernement  prussien a été invité, à nommer immédiatement le P-énéralissinie des troupes prussiennes et de celle du 10« corps d'armée destinées à agir dans le pays de Schleswig-Holstein, et à en informer la diète germanique. Dans la séance d'aujourd'hui, la diète, sur le rapport du comité  militaire, a rejeté, en se fondant sur l'arrêté du 8 mars, qui interdit la sortie des chevaux, la demande adressée par le gouvernement sarde de laisser passer librement une partie des chevaux en destination pour Turin, et elle n'a pas tenu compte de la protestation des envoyés pour le Luxembourg et te Holstein contre l'application de cette défense au grand-duche de Luxembourg,  au duché de Limbourg et aux duchés de Holstein et deLauenbourg. S. A. R. le prince Charles de Bavière, nomme général-cnchefdes  7e et 8e corps d'armée, a été invité, tout en reçu va m. la formule des lettres révcrsales qu'il doit signer, à les envoyer revêtus de son sceau et en même temps à indiquer de suite l'endroit  où il établira son quartier-général pour pouvoir agir aussi promptement que l'exigent les circonstances présente?, et en particulier l'état de choses actuel dans l'Oberland badoiset dans la contrée du Haut-Rhin. La diète a également place,"}