{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/900206286f4cba9ac1c861e66c2a1e32", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Frühjahr, im Rausche, ftine heiligsten Interessen Leuten anvertrauen konnte, von denen die meisten in andern Ländern, in Belgien, in England, ja selbst in dem ebenfalls taumelnden Frankreich, nicht einmal als Kandidaten hätten auftreten dürfen. Der junge Wein der Freiheit, dessen wir uns im März zum ersten Male mit vollem Zuge erfreuen durften, war uns zu Kopfe gestiegen, und trunken, wie wir waren, wählten wir nur einige von den Leuten, wel che Erfahrung, Bildung, Intelligenz und Vaterlands liebe zum großen Werke der Gesetzgebung berufen, desto mehr aber politische Lustigmacher, die mit schwa chen Köpfen und starken Lungen am verständlichsten über das Getümmel der Volksversammlungen hin-wegzuschreien vermochten, und denen — einmal in die Kammer eingetreten — die mit ihrem unverhofften Glücke der unverletzlichkeit und der Diäten zu lockend erschienen, als daß sie nicht auf alle Mittel hätten sinnen sollen, ihre gesetzgeberische Mission nach Kräf ten zu verlängern. Daß solche Leute sich schon im Voraus gegen die gestern erfolgte Auflösung ver wahrten, daß sie schon am 28. Nov. eine Proklama tion an das Volk erließen, in der sie in ohnmächti ger Wuth das Land nochmals zur Steuerverweige rung aufstachelten, darf uns nicht Wunder nehmen. Daß sie aber zu behaupten wagen: „Nur wir, die hier in Berlin constituirte Versammlung sind eure Vertreter — jede Auflösung ist ungesetzlich und da her wirkungslos,\" das ist nicht weniger außerordent lich, als daß sie den drei Ministerien, die sie gestürzt haben, dem ewig zur neuen Parade vorgeführten Po panz der Reaction die alleinige Schuld des verzöger ten Verfassungswerkes zuschieben, und sich als die Märtyrer des Absolutismus hinstellen wollten. Das ganze Land weiß, wie man sich den Sommer über mit unendlichen Interpellationen über alle mögliche und unmögliche Dinge die Zeit vertrieb, wie man Spazierreisen nach Schweidnitz machte, um commis-sarische Erkundigungen über die Uebergriffe der ver-thierten Söldlinge — unserer preuß. Soldaten! — einzuziehen, und nicht einmal den Bericht der Com mission entgegen nahm, weil er dem Militär ent schieden günstig war. Das ganze Land weiß, daß 6 Monate nachdem der ministerielle Verfassungsent wurf vorgelegt worden, erst 3 Paragraphe dieser Verfassung überhaupt festgesetzt waren, die zwei er sten vollständig gleichgiltig für die Freiheiten des Volkes, für welche diese Herren zu kämpfen vorga ben, der letztste hochverrätherisch gegen die deutsche Nationalität; das Land wird richten. ^ Wie wir vernehmen, soll der Staats-Anwalt be- j abstchtigen, diesen letzten ohnmächtigen Erguß demv- ^ kratischen Geifers zum Gegenstande einer Verfol- ! gung zu machen, und die Unterzeichner desselben, < unter denen wir die Herren v. Berg, Bloem, d'Ester, i tzsser, Gladbach, Jacobi, Kuhr (Finder eines gestoh- ! leney Zündnadelgewehrs am 14. Juni), Rodbertus, ° Dchneider, leider auch Pitet (wie kommt e r in solche Gesellschaft?) bemerken, zur Rechenschaft^ zu ziehen. Hoffentlich bestätigt sich dieß Gerücht Nicht; denn ein solcher Prozeß unter einem Mi- ° msterium Manteuffel geführt, würde nur nachthei- ! lig auf die Neuwahlen wirken. Die Brandfackel vom 29. Nov. wird eben so unschädlich verloschen, als die -«om 14.; man soll nicht unnöchig Märtyrer machen ! und die politisch Todten zu üeuen Sprüngen und Verrenkungen galvanisiren! In Folge des Auflösungsdecrels sind bereits viele Deputirte der Rechten in ihre Heimath zurückgereist, Andere »erlassen uns heute Abend. Wir vernehmen, daß mehrere Abgeordnete dieser Fraction gegen die mit Vorbehalt der Revision octroyirte Verfassung zu Protestiren gesonnen sind, weil sie in derselben eine Verletzung des auf dem Wahlgesetz vorn 6. Aprilbe-ruhenden Rechtsbodens zu erblicken glauben. Das Geheimniß der gestrigen Erlasse ist übrigens bis zum letzten Augenblicke so sorgfältig bewahrt ge blieben , daß Graf Brandenburg selbst den Reichs-Commissarien, welche er «m 5 Uhr Abends, (als der preußische Staats-Anzeiger bereits die Presse verließ) empfing, nicht die geringste Mittheilung machte , ei« Benehme», welches dieselben so verletzt haben soll, daß sie nur mit Mühe den Entschluß, sofort abzu reisen, zurückzudrängen vermochten. Tilsit, 29. Nov. In der am 27. im Kreise Nie derung abgehaltenen General-Versammlung der Wahl männer des Kreises haben dieselben ihrem Abgeord-\n88S ntte» Kirchmann auf dessen ausdrückliche Aufforde rung einstimmig ein Vertrauens-Uotum zugestellt. ! (P> Z.) .Württemberg. Aus Thüringen, 28. Nov. Die cönstituirende Ständeversammlung des Fürsten tums Schwarzburg - Rudolstadt hat folgenden Be-säluß gesaßt: h. 1. Der bisherige Adelstand ist mit se nen Vorrechten abgeschafft, h. 2. Der Staat kennt keine Adelstitel mehr. §. 3. Alle zum Besten des ApelS etwas Besonderes verordnenden observanzmä-ßi^eri Bestimmnngen sind aufgehoben. Frankreich. Paris, den 3. December. Der Moniteur, der um 2 Uhr Nachts unter die Presse geht, enthält in dessen keine Sylbe aus Marseille oder Toulon. — Die „Genuaer Zeitung\" vom 23. November behauptet, der Papst habe sich nach Malta gewandt. Ein Florentiner Blatt läßt ihn in Neapel landen. i— Im Operngange verbreitet sich so eben (Mit tags) das Gerücht, daß, der König von Neapel den Toskanern und Römern den Krieg erklärt habe. Nea pel selbst sei in großer Aufregung. Man entsinnt sich das Toskana (Florenz) einen Abgeordneten Siciliens empfangen und das sicilische Wappen über die Thüre der Gesandschaft geheftet .haltte. ^— Der Kampf zwischen Socialisten und den so genannten ,,reinen\" Demokraten, aus Anlaß der Präsidentschaftswahl, dauert fort. Wir erwähnten früher, daß sich zwei Ausschüsse, ein Central-Comit« von Proudhonisten, und ein Wahlcongreß von Ledru Rollin nicht hier gebildet hätten. Die „Revolution\" (Ledru Rollin's Blatt) zeigt heute in großer Schrift an, daß der Wahlcongreß von 300 Delegieren aus Paris, den Departements, den Gewerken (?) der Arjmee und den Colonien, mit Einstimmigkeit, weni gst 3 Stimmen beschlossen habe: Den Bürger Ledru R^llifl als einzigen Kandidaten zur Präsidentenschaft aufzustellen. Das communistifche Central-Comit« erklärt jedoch seinerseits, daß die gesammte socialistische Partei an ihrem Kandidaten Raspail festhalte. Wem wird dieser Kampf nützen? 7— Auch Rom hat nun seine akademische Legion. Am 19. November ist dieselbe feierlich organisirt worden. — Höre man, wie die bonapartistische Presse die Flucht des Papstes nach Frankreich ausbeutet: ^,Die Anhänger Cavaignac's deuten die römischen Ereignisse zum Besten ihres Kandidaten. Aber im Geigentheile werden sie dem Hrn. Louis Bonaparte nützen. Möge ein Volk und ein Genie zu seinem Werkzeug dienen. Jedenfalls führt Gott Pius IX. zu uns, wie er uns Pius VII. zu einer andern Zeit zuführte. Pius Vll. salbte bekanntlich den Kaiser Napoleon und die Vorsehung schickt uns nun Pius IX., um unseren neuen demokratischen Kaiser aus Schloß Gottlieben bei Constanz zu salben. Wir glücklichen Pariser! — Es heißt, der Papst werde in Fontainebleau wohnen und nicht in den Tuillerien, wie wir gestern berichteten. Marrast und der ganze Generalstab der Na tionalversammlung wollen Sr. Heiligkeit bis Bvur-ges entgegenfahren, um ihm dort die Pantoffeln zu küssen. - Marrast besuchte gestern das Vaudevillethea-am Börsenplatz und wurde von einigen Jndi-il gröblich beleidigt. - Der National enthält heute einen Artikel ge gen den General Changarnier, aus welchem hervor geht, das Cavaignac mit dem Plane umgeht, diesen roy^ilistisch-bonapartistisch gesinnten Oberbefehlshaber Pariser Bürgerwehr abzusetzen. Das wäre ein igniß. - Justiz-Minister Marie vertritt den Unterricht«-Mitnster Freslon interimistisch. -rj- Louis Bonaparte veröffentlicht heute einen Brief in qllen Jourualen, worin er erklärt, daß er gegen die Expedition in Civitavecchia gestimmt habe, so sehr ev auch geneigt sei, alle Maßregeln zu billige«, welche die Keiheit und die Obrigkit de« Papstes (libprt« st sutorite) bezwecken.\nter due\nder Ere\n— Hr. Thiers hat sich von seiner Gattin von Tisch und Bett getrennt, obgleicd sie noch unter demselben Dach wohnen. — Abbe Romini ist keineswegs in Paris einge troffen , um die französische Intervention anzurufen. Paris, 4. Decembers Der Telegraph hat der Re gierung gemeldet, daß der Papst am 2. December in Marseille gelandet sei. Stürmisches Wetter hatte ihn gezwungen, bei Korsika Halt zu machen. Daher die Verzögerung. Cultusminister Freslon war bereits\nam Tage vorher in Mar — Der Marseiller „S ber meldet: „Die Dam\neille eingetroffen, enchphore\" vom 1. Decem--ffregatte Magellan nahm\ngestern die Geschütze ncbst Material und einer Jnge-uieur-Abtheilung mit einem Bataillon des 33. Linien-Regiments an Bord, welche ungefähr ein Drittel der Molliereschen Brigade bilden. Heute (1. Dec.) werden zwei andere Fregatten aus Toulon erwartet, um 2500 Mann aufzunehmen. Die Officiere erhal ten von heute an Feldzulkge. Die Bestimmung des Geschwaders soll Ancona sein.\" Das Blatt „Assemblöe Nationale\" behauptet, sämmtliche MarsckMe, 200 Generäle und bedeuten de Offiziere der Armee stimmten für Louis Bona parte !c. Bisher liegen durchaus keine Thatsachen vor, welche dasselbe zu dieser Behauptung berechtigen. (kloniteui' äs l'Hrm6e.) — Der Boniteur univisrsel verkündet heute fol gende Wahlen: Advokat Thömine-Desmazures (Cal-vados); Bugeaud und General Regnault (Charente Jnferieure); Capitän Rolland (Mofelle); Advokat Boyer und Gustav« de Marliave (Tarn); Raudot (Nonne). Die Theilnahme der Wähler'stellt sich durch die amtlichen Zahlen als sehr flau heraus. Ney de la Moskawa und Jerome Bonaparte sind Beide durch gefallen. — Die Witwe Rossi's ist mit ihren beiden Töch tern und zwei Cardinälen (Piccolomini und della Porta) mit dem ,Mentor\" in Marseille gelandet. — Der Tod Ibrahim Pascha's und der Retzie-rnngsantritt Abbas Pascha s unter dem immer tioch lebenden Mehmed Ali, bestätigen sich ämtlich; doch verschwindet dieses Ereigniß bei ber Pariser Präsiden tenwahl und der Revolution in Rom fast gänzlich. — Das „Journal du Havre meldet: Wir erfah ren aus London vom 2. Dec., daß England ebenfalls ein Geschwader vor Civita vecchia schicke. ES scheint dem Pariser Cabinet also doch nicht vollständig zu per trauen. Offenbar wird die'italienische Frage zu einer unerhörten Wichtigkeit heraufschwellen. — In einem Saale der rus cke kivoli ^ 26, versammelten sich gestern sämmtliche Generalstajbs-officiere, welche seit dem Februar außer Äienst ge setzt wurden. General, Baron Sourd führte den Vorsitz und hielt eine fürchterliche Rede gegen Ca vaignac und die Republik Marrast's. Am Schlüsse derselben wurde ein sprühender Antrag zu Gunsten der Wahl Louis Napoleon's genehmigt, den heute die ?atris und I.iberts mittheilte. Dieser Antrag gleicht einer wahren Anklage-Acte gegen die Ge neräle Cavaignac, Lamori^i«re und CharraS, der in der rue cke Varsnues gewissies Aufsehen machen dürfte. — Heute und gestern sahen wir nicht weniger als fünf Banquete! Das politisch-wichtigste darunter war ein S t U d e n t e n - B a n q u e t an der Karriere Se Sövres, bei welchem Prouldhon, Felix Pyüt, Le-dru-Rollin, der berühmte Arbeiter Vincard und auch zwei Deutsche, Namens Hesse aus Cöln und Äppuhn aus Hannover (beide Mieder des democratischen deut schen Vereines) mehr oder weniger interessante Bor-träge^ hielten. — Das Vaudevilletheater am Börsenplatze zieht ganz Paris an sich, indem es eine alte Parodie von Proud-hon's „Eigenthum ist Diebstahl,\" aufführt. Söfade das Stück an und für sich ist, macht doch die Direk tion vortreffliche Geschäfte damit, denn die Bürger schaft lauft hin wie besessen. Sie will den ComMU-nismus mit eigenen Angeni ansehen. — In der Rue Monto^rgeM kam es gestern Hu wilden Auftritten. Einige Arbeiter riefen einem De-taschement Mobilgarde zu:! „Ihr Henker CavMnacS, euch soll der Teufel holen !\" Mehr bedürfte eS qicht. Die Mobilen rannten auf ihre Wachposten in her Nähe, holten Verstärkung mnd dann ging die Prü gelei WS, bei welcher viel Blut geflossen wäre, Wekn die ganze Rachbarschast nicht Partei für di« Arbeiter genommen hätte."}