{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901803/a257e2304597ad70df935205a9150bf1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " in het personeel en de standplaatsen der veeartsen  hebben plaats gehad , heeft de heer Gouverneur van de provincie Zuid-Holland, bij circulaire van 4 dezer, het van belang geacht aan de plaatselijke besturen enz. eene nadere opgave van de Rijks veeartsen en van hunne standplaatsen mede te deelen; zijnde thans als zoodanig erkend de navolgende personen: G. H. Bokkelkamp,  te 's Gravenhage; J. van Dam, te Aarlanderveen; J. de Romph, te Oud-Beijerland ; J. F. W. Komdörfer, te Rotterdam; C. T. Ie Comte , te Middelhamis; G. ƒ. Hengeveld, te Oegstgeest; J. Korteweg, te Leerdam; J. IV. E. Donckermann , te Haastrecht; D. van Hulst, te Nieuweveen; L. Swart, te Barendrecht ; S. van der Vaart, te Zoetermeer; P. F. Pijnenberg, te Delft; J.A. Alers, te Gorinchem; /. B. Huysmans , te Maasland; JV. Dogterom, te Krimpen op de Lek ; W. F. Boodt, te Heen vliet; _*. A. Deijermans, teStrijen; B. G.Sut herland, te Oud-Alblas; B. J. Aalbers, te Oud-Beijerland; E. 11. Rovers, te Oude-Tonge; C. S. van Klaveren, te Ameide; E. C. van Staden , te Schiedam , en J. J. Gicsc, te Dordrecht.\nVoorts heeft de heer Gouverneur het niet overbodig geacht, in verband met de circulaire van 28 februarij 1848, de besturen enz. bekend te maken met de nadere districtsverdeeling,  voor zoo ver de hieronder vermelde veeartsen  betreft, als: E. C. van Staden, te Schiedam, in het district, bestaande uit Schieland, den Krimpenerwaard, Lande van IJsselmonde, den Zwijndrechtschenwaard, den Lande van Rhoon en Poortugaal ; E. H. Rovers, te Oude Tonge, in het district, bestaande uit de eilanden Overflakkee  en Goedereede; C. S. van Klaveren, te Ameide, in het district, bestaande uit den Alblasserwaard, Lande van Arkel, van Gorinchem, van Vianen en Leerdam, en J. J. Giese, te Dordrecht, in het district, bestaande uit het Land van Strijen, de Beijerlanden en het eiland Dofdrechr.\n's GRAVENHAGE den 11 december.\nBij besluit van den 8 dezer heeft Zijne Majesteit tot lid van den Hoogen Raad van Adel benoemd mr. IV. J. baron d' Ablaing van Giessenburg, referendaris bij den Raad van State. — De (oude) Tweede Kamer der Staten-Generaal zal, gelijk vroeger is bepaald, morgen, dingsdag, des namiddags  ten 2 ure , wederom bijeenkomen , om eenige nog hangende werkzaamheden ten einde te brengen, en voorts tot het behandelen van enkele spoed vereischende ontwerpen  , waarmede hare taak, naar alle waarschijnlijkheid  , zal zijn volbragt. — De heer G. L. Baud, die onlangs tot minister van koloniën benoemd is, blijft, naar men verneemt, met de po.rtefeuille van dat ministerie belasr, wat er dan ook al dan niet zijn moge van de geruchten, welke omtrent zijne voorgenomen aftreding, en de aanleidende oorzaak daartoe, geloopen hebben.\nROTTERDAM den 11 december.\nDe Stedelijke Raad alhier heeft den heer mr. Aart Veder benoemd tot lid der Provinciale Staten van Zuid-Holland. — De brieven, welke men per Overland-Mail naar de Nederlandsche Oostindische Bezittingen zou willen verzenden,  kunnen aan het Postkantoor alhier bezorgd worden, viaSouthampton: gefrankeerd, a/i. 70 per enkelen brief, tot io§ ure des avonds van den 15 december 1848, en ongefrankeerd uiterlijk tot 6\\ ure des morgens van den 16 december 1848; via Marseiïle: gefrankeerd, a f 1. 80 per enkelen brief, tot 8 ure des avonds van den 23 december  1848, en ongefrankeerd tot oj ure des avonds van den 23 december 1848. Beide verzendingen geschieden in gesloten depêches voor Batavia. Op de. correspondentie  via Southampton is de gewone binnenlandsche, op die via Marseiïle is de Fransche portopklimming van toepassing. Couranten en drukwerken kunnen verzonden worden tegen 15 cents per nommer of vel, mits gefrankeerd  wordende.\n— De heugelijke verjaardag van Z. M. onzen geliefden Koning werd gisteren in de, met Koninklijke goedkeuring, alhier gevestigde Rederijkerskamer plegtig herdacht. De met vlaggen en groen gedecoreerde zaal in Concordia prijkte met toepasselijke opschriften en het tooneel met het borstbeeld des Konings. De verschillende leden des bestuurs spraken beurtelings eenige toepasselijke dichtregelen  uit, voorafgegaan, afgewisseld en besloten door muzijk en door zang. De leien en gasten, in grooren getale bijeen gekomen, gaven herhaaldelijk teekenen van goedkeuring en geestdrift; en het doel 'des bestuurs , liefde voor den edelen Vorst op te wekken en aan te kweeken , scheen alzoo volkomen bereikt. Een toepasselijk tafereel, door de werkende leden der Kamer ten tooneele gevoerd, besloot dit even aangenaam als belangwekkend feest, hetwelk voorzeker genoegelijke herinneringen zal achter laten bij allen, die inde gelegenheid  waren daaraan deel te nemen. — Men verneemr dat bij de Sub-Commissie voor de Aziatische cholera alhier ter stede de volgende opgaven zijn gedaan: Getal lijders. Overleden. Hersteld. Tot 7 december 980 509 337 Op 8 „ bijgekomen 12 9 3 9 » 16 6 5 „ 10 „ „ '9 5 3 Totaal 1027 529 348\nVolgens de ingekomen berigten waren op verschillende  plaatsen de volgende opgaven nopens de cholera : tijden. Overl. Herst-Te Dordrecht in het ziekenhuis van 8 tot it december bijgekomen .... 7 ' 3 i „ Leyden den Ben 9 december bijgek. 1042 » „ tot en met 9 december . . 251 123 49 „ Utrecht van 3 tot 10 december . . 50 24 15 » » tot 10 , 172 «4 46 „ Londen tot en met 8 „.. . . 453 239 95 In Engeland, behalve te Londen, tot 8 december 175 03 ir In Schotland tot 8 december .... 1276 543 21a Te Groningen zijn eergisteren geene cholera-lijders aangegeven, geene hersteld en geene overleden, zoodat de ziekte aldaar als geëindigd kan beschouwd worden. ~ Nu heeft zij zich ook in Vriesland geopenbaard. Twee gevallen hebben zich opgedaan in het aanzienlijke dorp Oldeboorn , twee uren noordoost van Heerenveen en dus in het midden van het gewest.\n— Saturdag is van de werf van den heer Hoogendijk, te Capelle aan den IJssel, met het beste gevolg te water gelaren het barkschip Macao, groot 200 lasten , gevoerd zullende worden door kapit. Dculing. Dadelijk daarna is de kiel gelegd, van een ander schip, hetwelk den naam van Capelle zal dragen. — De Dordrcchtsche Courant van heden behelst het volgende: Heden wordt alhier op de werf' van de ondernemers der Dordrechtsche stoombooten de kiel gelegd en stevens gerigt voor eene ijzeren stoomboot, genaamd Cornelis de Witt, bestemd voor de vaart tusschen Rotterdam en den Moerdijk, en in correspondentie met de diligence van van Gcnd en Loos. Mogt dit schip, even als zijn voorganger Johan de Witt, uitmunten door sierlijke inrigting en snelheid van vaart, dan zal aan het reizend publiek gewis eene groote dienst bewezen zijn, en de overtogt van Antwerpen naar Rotterdam aanmerkelijk bekort worden. Ook deze stad zal eene gemakkelijke gelegenheid meer winnen , om spoedig naar Rotterdam of naar Braband te reizen.\n— In de vergadering van den Raad der stad Leyden is gisteren tot lid der Provinciale Staten herkozen de hoogleeraar  mr. 11. Cock.\nDoor de benoeming van den heer mr. A. Boxman, tot lid van de Tweede Kamer der Staten-Generaal, in dubbelen getale, eene vacature ontstaan zijnde in het collegie der Staten van dezelfde provincie, is, ter vervulling  dier vacature, door den Raad der stad Gorinchem benoemd mr. W. A. van Aken, lid van dien raad.\n— Den 8 dezer promoveerde aan de Leydsche Iloogeschool  de heer G. N. de Stoppclaer, van Middelburg, in de regten , na verdediging van zijn specimen: de civitate Medioburgensi ejusque procurandae ratione , variis temporibus. — Eergisteren , omstreeks middernacht, ontstond te Leyden brand in eene fabrijk aan de overzijde der Mare, achter de R. K. kerk, door het smeulen van wol, die men te droogen had gelegd. Door spoedig aangebragte hulp was men dien brand weldra meester.\n— Bij de op den 7 dezer plaats gehad hebbende aanbesteding  , wegens het herstellen der boorden aan het kanaal van Terneuzen , is aannemer geworden de heer D. A. Dronkers, te weten voor de som van ƒ 56,800 , in geval de kanaalregten op het transport der materialen niet worden geheven , en voor de som van ƒ 66,300 , indien die regten mogten worden gevorderd.\nVan ROTTERDAM vertrokken Clara Anna Maria, P. J. Bakema, n. Dordrecht, ter verdere ontlading en ter herstelling; llendrika, P. van der Wiel, n. Nantes; Frehel, J. Anbry, en LouiseMarie, J. Bregeon, naar Frankrijk; Emblem, W. Kent, en Dart, J. H. Dottghty, naar Bristol; Wild Irish Girl, E. R. Graham , n. Liverpool; Ebenezer, J. Lark , n. Londen ; Salvatorium, M. F. Graese, Roelfina Gesina, j. K. Bolhuis, Clara, J. Ansdell, en Walkington, T. Sadler, alle vier naar Huil.\nHellevoetsluis den 9 dezer. Gisteren na den middag zeilden in zee Courier, K. |. Tolner, naar Jersey, en Dankbaarheid, J. Z. Potjer, naar Goole. Heden morgen zijn door de stoomboot Kinderdijk in zee gesleept de schooner Oceaan, kapit. G. v. Duffelen, v. Vlaardingen n. Valparaiso, en de brik Wapper, kapit. W. J. Patrick, naar Huil, en zeilden Eagle, E. Garwood, en Andacious, j. Cracknell, n. Ipswich; stoomde in zee Ramona, F. W. French, naar Londen, en arriveerden uit zee Japara, IC. H. de Groot, van Batavia, en Laura, G. A. Jackson, van Huil; de wind Z. VV.\nHellevoetsluis den 10 dezer. Gisteren na den middag stoomden in zee Sea Gull, G. Nichols, n. Hnll; Ocean, J. C. (last, en Adonis, W. H. Smith, naar Londen. Heden morgen arriveerde Rainbow (st.), VV. Norwood, van Londen, en zeilden Gouverneur van der Eb, J. van der Eb, naar St. George d'Elinina; Cotton Planter, J. Pratt, n. New-Orleans; Genera! Washington, I). A. Lowe, naar New-York; Massachusetts , T. Pritchard , naar Charleston ; Idee, P. Don, naar Genua; Koophandel en Zeevaart, H. den Breems, naar Lissabon; Ellen, J. Sharp, naar Rochester; Genereus, J. Cutty, naar Londen; Maese, T. Moloney, naar Huil; Pauline Dolphine, Win. Bruss, naar de Oost Zee, en llendrika, |. Lourens, naar Batavia, de laatste gesleept  door de stoomboot Kinderdijk; de wind Z. Z. W. Hellevoetsluis den u dezer. Gisteren na den middag is alhier binnengekomen Handelaars, B. 11. Nijman, van Londen, en zeilden Mercator, E. T. Brouwer, naar Batavia; Thetis, W. de Zeeuw Baggus, naar Lissabon; Elizabeth, H. Matthews, naar Shoreham; Stately, D. Edwards, naar Londen, en Marton, R. Fotheringham, naar Newcastle; heden morgen Drie Gebroeders, K. J. Swnrt, naar Valparaiso , gesleept door de stoomboot Kinderdijk; Mathilda Louisa, VV. Blaakhert, naar Buenos-Ayres; Willem Jan, L. Oversluizen,  naar Nickerie; Malvine, J. R. Berghuis, naar Boston; Witte Leeuw,].]. Heres, naar Limerick; Uroughton, J. Wilson, naar Londen, en arriveerden Attwood (st.), H. Cheesman, sa City of Rotterdam (st.), J. Boxer, van Londen ; de wind Z. VV. Brielle den 9 dezer. Heden voorposttijd zeilden Alida, J. P. Dade, naar Rendsburg ; Adriana Pieternella, D. Spaans, en Onderneming, C. Roeleveld, naar Londen; de wind Z. Z. VV. Brielle den 10 dezer. Heden voor posttijd zijn alhier binnengekomen  Magnet (st.), J. Goodburn, en Annechina Jantina, P. Pijbes, van Londen; de wind Z. Z. VV. Brielle en Maassluis den 11 dezer. Gisteren na en heden voor posttijd niets gepasseerd ; de wind Z. VV. en VV. Maassluis den 10 dezer. Gisteren en heden voor posttijd is alhier niets gepasseerd; de wind gisteren Z. VV. en heden VV. Volgens brief van kapitein N. A. Dijkama, voerende de bark Elise Susanne, van Rotterdam naar Batavia, gedagteekend 4 november, was hij toen in goeden staat zeilende op 8 gr. 30 min. noorderbreedte eu 22 gr. westerlengte; aan boord was alles wel. Texel den 9 dezer. De wind Z, VV, Heden binnengekomen Eolus, G. Slichtenbree jr., van Akyab; IVilhelmina, J. N. Klint, van Suriname; D. Omvehand en H. R. Veling v. Huil,enJ. E. Scherpbier van Newcastle; gisteren van Galen, C. Dekker, v. Batavia; Wonder, J. Huneer, van Alexandrië, laatst van Falmouth, en A. E. Koning v. Sunderland. Heden ui'gestoomd Lion, Magnet en Camilla, alledrie naar Londen. Texel den 10 dezer. De wind Z. W. Binnengekomen liever, P. Johansen, van St. Domingo; Kaashandel, D. J. Zijlstra, v. Sunderland; Baudina ,\"], G. Munneke , en Friso, D. H. Öuimjer, v. Newcastle.— Niets vertrokken. Kapitein G. Slichtenbree jr., voornoemd, rapporteert gepraaid te hebben: den 21 october, op 5 gr. 47 min. noorderbreedte en 21 gr. 51 min. westerlengte, het Engelsch schip Elizabeth Thompson, hebbende  46 dagen reis, en den 23 dito, op 7 gr. 59 min. noorderbreedte en 23 gr. 24 min. westerlengte, de Belgische brik Havana Packet, kapit. Folkcrs, van Antwerpen (laatst van Cadix) naar Rio-Janeiro. Door den loodsschipper G. Molenaar, voerende de Terschellingsche loodsboot nommcr 2, is den 1 dezer voor het Vlieen Eijerland geloodst) het schil) Getrtruida, kapit. U. J. Bonjer, v. Suriname n. Amsterdam. Vlie den 9 dezer. De wind Z. VV. Heden niets binnengekomen; gisteren Vijf Gezusters, A. J. Kuiper, van Newcastle, en vroeger nog Verwachting, F. J. Franken.!, van Londen. — Heden uitgezeild Gefion, J. J. Thrane, naar Kopenhagen. Vlissingen den 9 dezer. Voor Antwerpen bestemd zijn alhier ter reede gekomen Tocopa'en Eleutheria v. Bahia, lloracio v. Havanna, T) ijle van New-York, Sophi'i Freder ika van Sierra Leone, Charlotte L.ctiti.t van Odessa ,Jotianna v. Cephalonia en Zepliyr v. Pentewan: — voor Middelburg City of London (st.) van Londen en voor deze stad Dolphijn van Sunderland; — vonr Gent llenrleite v. Ri.ia. Antwerpen den 10 dezer. Drie Engelsche brikken, de Hazard en tstbelta Cooper (Me laatste met 420 ton suiker), beiden van Havanna,\nde eerste naar Falmouth en deze haven, en de tweede naar Cork om order, benevens de Havana Packet, den 2 september van Matanzas naar Cork om order vertrokken, zijn in den orkaan van 20 september met man en muis verongelukt.\nAANGEKOMEN: te Suriname 12 october Henriette, A. H. Trip, 14 Astrea, |. A. de Lang, 22 Susanna, G. D. Visser, alledrie van Amsterdam, en 23 de Amstel, G. VV. Kernkamp, v. Rotterdam (zijnde de datums in onze vorige onjuist opgegeven^); — op de rivier van Bordeaux 5 dezer Jantina Engelina, |. H. de Jonge, van Gothenbtirg (m lading Koning Willem, L. H. Singer, n. Rotterdam); te Leer B. |. Schoon van Amsterdam en E. J. Pronk van Antwerpen; te Mamburg H. G. Schaaf van Altona, en op de Elve 8 Alma, J. 11. Meijer, van Batavia.\nVERTROKKEN: van Suriname vóór 5 november de Snelheid, J. J. Gorter, naar Amsterdam; — van Antwerpen 8 dezer Gesina, A. 11. Bekkering, naar Bremen ; van Kiel 7 Cornelia, H. P. Mooi, naar Lynn ; van Swinemunde 3 Reintje, L. P. Teensma , n. Groningen, Aletta Charlotta, J. J. I.upkes, naar St. Valery, en Fossina Siers, K. S. Boiten, naar Frankrijk. — Te Mauzanilla de Cuba is den 14 october uitgeklaard de Rhijn, C. Brandlisr, naar Cowes om order. Te Marseiïle den 4 dezer Marseiïle, A. I. ,01tmans, naar Rotterdam ; in lading Langrör, Trapp, naar Dordrecht.\nSandefjord den 23 november. De kof Anna Elisabeth , kapitein H. |. Smit, met rogge vnn Libau naar Holland ,is gisteren met zeeschade  te Ness, bij Tönsberg, binnengekomen; moet lossen om te repareren. Arfndal den 26 november. De brik Norden, kapitein Freisleben , met rogge enz. van Libau naar de Maas, is lek en zeer ontramponeerd alhier binnengeloopen ; moet lossen. Curistiaansand den 16 november. De kof J. 11. Graaf van Rechteren, kapitein G. Hoeksma, met rogge v. Stettin 11. Rotterdam, is met zeeschade alhier binnengeloopen; moet lossen en repareren.\nMandal den 28 november. Het sc\\\\\\p Jonge Agatha, kapit. A. E. Zeilinga, van Kopenhagen naar de Maas, is heden met overgeworpen lading alhier binnengeloopen, doch zou denkelijk den 2 dezer de reis voortzetten.\nHOLTENAU genasseerd den 4 dezer Gebroeders, H. A. Kernper, met gerst van Memel naar Hamburg, en den sden Vrouw Ida, R. 11. Zoutman, van Dantzig naar Leer, en Aukjen, van Peer, van Stettin naar Rustcrzijl. Tonninhen den 7 de~er. Het hier aangekomen schip Dorothea, kapitein D. H. Lucht, met raapzaad van Elbing naar Amsterdam, lost de gebroeide en door zeewater zwaar beschadigde lading. Vele naar Nederland bestemde en van boven afgekomen schepen worden hier nog door tegenwind opgehouden. Uittreksel uit de Lloydslijsten van den 6, 7, 8 eng december: ■ Te Londen 8 uitgekl. Margaretha Agnes, Bakker, n. Rott. ; te Portsmouth 8 aangekomen Gcflotr, Holmgren.v. Rio-laneiro om order; ter reede van Portland 6 Rattler fst.). Carter, van Rotterdam naar Liserpool; te Liverpool 6 in lading Vrouw Henriettc, Klie, naar Rotterdam, en Anna As.atha, Hoek, n. Rotterdam en Dordrecht, afgezeild  7 Eliza, de Boer, nnar Rotterdam; te Cardiff 5 aangekomen Zeldenrust, Jonker, van Newport; teKingstown (Dublin) % de Hoop, Fekkes, van Dublin n. Ostende; te Port Dundas 6 Vulcan, Telfer, te Granüemoutb 3 Cygnet, Martin, te Dundee 4 Sunbeam, Compton, en te Leith 4 Annesina, Oostra, en 3 Regina, Henderson, alle vijf van Rotterdam ; te Shields 5 Harmonie. Kramer, v. Londen ; ie Huil 6 Gcrmania , Onwehand, van Amsterdam; van Hartlepnol 7 vertrokken  Grietfe Mallema , Hazewinkel, 'naar Amsterdam ; van Newcastle Aslrea, Oldenburger, naar Bordeaux; — van Lissabon 28 november Verwisseling, Poldervaart, n. Gibraltar; v. Gibraltar dien dag Mar'tts Johanna, van der Gaauw, naar Malta, en Philomene, Hartz, (vsn Antwerpen) naar Marseiïle; te Cadix 16 aangekomen Transit, Smit, van Antwerpen, en 23 Nijverheid, Lievens, van Ostende; —te Konstantinopel 16 Cito, Stehr, van Galatz, en is naar Antwerpen uitgeklaard.\nHet schip Visscherij en Handel, kapit. L. van der Weyden. van Vlaardingen naar Gibraltar, is den 5 dezer te Portsmouth binnengeloopen. Het schip Meta, kapit. Rich , van Buenos-Ayres naar Antwerpen, is den 7 dezer te Falmouth binnengeloopen.\nGBPRAAtD, den 6 september, op 23 pr. 23 min. zui.'erbreedte en 66 gr. 2 min. oosterlengte, de Emma Louisa, kapit. H. Haesloop, van Soérabaija naar Falmouth;— den 18 october, op 11 gr. noorderbreedte  en 26 gr. westerlengte, de bark IVilhelmina Arnolda , kapit. ]. L. Mulder, van Amsterdam naar Batavia; — den 25 october, op '5 gr. 8 min. noorderbreedte en 23 graden lengte, het schip Generaal Chassé, kapitein ]. M. de Winter jr., 36 *J*V2en reis hebbende van Rotterdam naar Batavia; — den 30 augustus, op 6 gr. 50min. zuiderbreedte  en 104 gr. 16 min. oosterlengte, de bark Leve van Nijenstein, kapit. T. D. Sickens, van Batavia n. Amsterdam, en den 14 october, op 36 gr. zuiderbreedte en 20 gr. oosterlengte, de brik Willem, kapit-J. G. Schröder, van Ratavia naar Rotterdam.\nCARGA-LIJST.\nJAPARA, K. 11. de Groot, van Batavia. 728 kranj. Suiker, n 63 b. en 1281 malt. Rijst, 1000 boss. Bindrotling  en 80 pic. Sapanhout, IV. Ruys, J. Dz. ; iso leggers Arak en 24 lc. inh. 580 m. Manilla Cigaren, H. van Rijckevorsel; 100 b-Kollij, i 5 pakk. Droogerijen en 5 k. Zuren, Order. AMASIS, H. A. Feiien, van Baltimore. 260 v. Tabak en 6 Monslerlistjes, Gebr. Nottebohm, 1 i 307 Pijp\" staven, Order.\nRAINBOW, W. Norwood, van Londen.\n32 b. Katoen, Eekstein, van de Velde en Koch ; 6b. Saffloer en 3 b. Cochenille , Kreglinger en Co.; 33i st. Koper, 2 z. Cochenille e\" 21 k. Specie, Grohé en Sander; i 3 p. Koopm. en 29 b. Katoen, ■*>-A. Ie Vino en Co.; 55 bond. Gazpijpen en 1 v. Koopm., C. Hemmannen  Co.; 58 k. Specie, M. Ezechiels en Zn.; 6p. Koopm., Diversen; 33 Olifantslanden, 100 b. Katoen, 56 p. Koopm. en 11 b. Wol, Order. HANDELAARS, B. 11. Nyman, van Londen. 600 qnart. Sesamzaad en iso Garniertnattcn, Eekstein, v. d. Velde en Koch, en 771 zaklc. tiijst, C. L. Hollertt en Kolff. CITY OF ROTTERDAM, J. Boxer, van Londen. 227 z. Seesame Zaad, Eekstein, v. d. Velde en Koch; 180 b. Katoen, P. A. van Es en Co.; 5o b. dito, Steinweg; a 5 b. ditOi 4b. Garen en sb. Wol, C. L. Ringroseen Co.; 10 eer. Amandelen-Pluygers en Hauck; 3k. Schellak, 1 m. Vernis, 1 k en 1 v. Koop\"1-; 5. A.le Vino en Co.; 4 pijpen Rum, Raeloffs, doos en Co.; °j' Uier, C. IVa/ger; 60 stav. en 68 pi. Uier, Minder op en v- Heelt 201 staven dito, J. F. Hoffman en Zn.; 1 b. Garen, 2 v. en 1 P' Koopm., Smith en Co.; 1 k. dito, J. A. Houwens; 1 b. Zijde, /• ƒ' de Cock; 1 p- Hoeken, Wed. Krap; 1 partij Blik, Gebr. van der Vliet, Ie Amsterdam ; 1 b. Koopm., Nellents, te Amst.; 1 m Sproti J. van Heek, te Dordrecht; i 55 z. Suiker, 20 1. Piment, 3k. Koopm-' 2 schuitjes en 11 bladen Koper, Order. MARTINA JOHANNA, R. J. van Driesten, van Newcastle., 265 v. Koopm., van Haansbergen , Baelde en Co.; ï5 v. Wen' ' Sturenberg Cankrien en Co j 4 v. Alkali, P.J.v.d. Schrieck e\" Co.; 4 v. Soda, A. Neugebaur; 7000 Ovensleenen. A. v. d. Lf;lt en Zn. en Co* 3 Kettingen, S. de Geus, te Dordrecht; 4 dito e 54 v. Koopm., Order. CONQUEROR, C. M. Stakks, van Bathurst. 1 lading Aardnoten , A. F. Ebeling en Co. AnistCß'-dnin. EOLUS, G. Slichtemiree , van Akyab. 7200 b. Rijst, Boissevain en Kooy.\nIN LADING LIGGENDE SCHEPEN.\nTe Rotterdam :\nBELFAST, het TSederlanrlsch Schnenor-Knlschip Gesina, kapit. *'■■ »• Schuth. Adres ten kanlore van Kuyper, van Dam en ***jj KONINGSBERGEN, hel Nederl. Kofschip 4p*i Uindina, MP G. _*. Brouwer. Adres bij Kuyper, van Dam en Smeer. ■ LIVERPOOL, het Nederl. Scbooner Kohch'ip Johannes Lmttiors^ kapit. ƒ. -KT. Klunder. Adres ten kantore van Kuyper, van u en Smeer. rrnl'ains, ÏSEW-YORK, het Amcrikaanscli Barkschip Jane E. l^\"'a' kapit. T. L. Masson, Adres bij Wambersic en Croosa»J<-k."}