{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856266/aa4b2c27b98f6f49e7115b68e92a288d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS4\nDer H u m o r t\nhätte , eS Ererbe unter denArheitern nicht eher Ruhe sein, bis von diesen Leuten jwei »der lrei niedergeschosse« «erveo. «olle man ihm heute Nacht sein Hau« demoliren; erbitte daher, der vereinigte NuS'chuß möge fei»'Eigenthum schützen. Wir» einer Kommission übergeben. I. M. Der Bote von gestern» Der vereinigte Ausschuß der Garten, Bürger und Studenten und der Gemeinde-NuSschuß «erden, wie wir bereits vor einiger Zeit gemeldet, sich binnen Kurzem auflösen, ukd aus beiden mit neuen Wahlen eine neue Corporation gebildet werden. ES ist nun bei der Constiiuirftng dieser neuen Behörde nothwendig, daß namentlich die Gemeinden solche Repräsentanten wählen mögen, deren Gesinnung auf das Wohl des Volkes und die breite Wurzelfassung der Freiheit und nicht bloß auf die Erhaltung ihrer Geldsäcke und die Conservation der Zöpfe gerichtet ist. Die Behörden müssen ungetrübt den Geist der Zeit und des Volkes abspiegeln.\nDer Wirth zum „rothen Igel\" hat eine „Kellner-Emeute\" hervorgerufen, er hat einen Kellner geprügelt, worüber die Genossen desselben Rache nehmen oder Genugthuung haben wollten.\nKaerik«rturen aus der Paulskirche. In London wird einer Buchhändler - Anzeige zufolge mit Nächstem eine Ge schichte Englands unter dem Hause Hannover in Karrikaturen, Satpren und Tagk-burleSken erscheinen , und für den Geschichtsforscher gewiß, eben so wie künstig der Hunch, eine sehr lustige Chronik der englischen Geschichte sein. Gewiß ist die Karrikatur mit ein Stück des konstitutionellen Lebens, und so mag es für unsere constitutionellen Leser eine erfreuliche Nachricht sein, daß der in Frankfurt seit dem Frühling eingepflanzte parlamentarische Baum schon recht lustig satvrische Blüten angesetzt und einige Karrikatur-Blätter abgeschüttelt hat, unter denen manche den berühmtesten englischen Chiffern Ehre machen würden. In Frankfurt scheint die Chiffer A. B. von besonderem Renomms werden zu wollen; sie gehört, wie wir vernehmen, dem Abgeordneten v. Bovdien an, der von der rechten Seite aus seine Galle gegen die Linke spritzt. Auf der Linken soll es das Mitglied für Gießen, Herr Vogt, sein, welcher nicht zufrieden, seine SarkaS wen von der Tribune wirkeq zu lassen, auch noch diese saiyrischen Nadelstiche los läßt, von welchen einige ei^e sehr scharfe Spitze haben. Wir geben nach einer vor uns liegenden Gemäldesammlung dieser Art einen kleinen Katalog, welcher in Er° inanglung der Bilder selbst unsern Lesern einen Begriff von dem Fortschritte geben wird, welchen wir auch auf dem Felde der politischen Karrikatur gemacht haben, Die Hauptpersonen, welche schon durch ihre hervorstechende Außenseite für den scharfen Griffel des Zeichners sehr willkommene Porträts abgeben, sind Robert Blum und das Gegenstück von der Rechten, Fürst Lichnoivsky. Robert Blum mit Socratesnase uns dem rolhcn Judasbart ist unverkennlich. Als «Genius der Wahr heit\" erscheint er in ganzer Figur, wie eben die Genien sich tragen. Ein paar Flügel und einige Blätter der Reichstagszeitung sind die einzige Bekleidung der Satyr-Figur, welche dem, i^er am Profil noch nicht genng hätte, im Spiegel der Wahrheit noch einmal dasselbe viereckige, monströse Gesicht e» kso« zeigt. Auf einem andern Bilde steht man, wie „Sir Robert ' mit unvergleichlicher Gutherzigkeit die dargereichte Bruderhand eines französischen Eisenfressers, der den General Czvaignac vorstellen soll, ergreift, in Folge dessen sich sofort die ganze französische Armee auflös't, was in dem Durcheinander des Hintergrundes zugleich mit zu sehen ist. Dagegen hat Fürst Schnapphahnskp dem Zeichner der Linken zu ein paar vortrefflichen Bildern gesessen. Zuerst präsentirt er sich in ganzer Figur als „Lola auf der Tribune.\" Im aufgeschijrzten Reithabit, in vielversprechender Stellung steht er da, mit sieggewohnten Augen, ausgestreckter Herrscherhaus und unaussprech lich gedrehtem Schnurrbart, wie er die berühmte Phrase „das historische Recht hat keinen Dätum nicht\" drei oder vier Mal in die Versammlung schleudert. Allerliebst ist derselbe fürstliche Schn^rrbart, als Hahn aus einem Vogel-Ball. Eine kokett\nauf einem Beine sitzende GanS „Patrizia- r'chtet folgende Worte an den Unwider-tehlichen: Ich kann n cht widerstehen, den Schrecken aller Ehrenmänner kennen z» lernen, selbst auf die Gefahr hin, vaS historische Eherecht zu verletze». Schnapp-»ahnsky versichert: Ich bin ganz entzückt über den Fortschritt , den die Emancipation gemacht hat; um aber Ihre Besorgniß noch zu beseitigen, mögen Sie wissen! »Da» »istoriHe Recht hat keinen Datum nicht.\" Nicht alle Blätter find freilich so hübsch auch in der Ausführung, wie die ebengenannteu. Der alte weißköpsige Franzosenfresser, welcher ganz gemüthlich einen Rothhosen auf der Gabel hat, läßt kaum (und man wird es nicht bedauern,) ein ehrwürdiges Urbild erkennen. Der alte Iahn, der mit seinen Maulwürfen die Ostgrenze von BreSlau nach Bromberg befestigt, ist um so unverkennbarer. Ebenso der Reichskanarienvvge.: Singt wenig, spricht viel — und lebt von Diäten. Zu den Thiergestalten auf der Tribune gehört auch der Affe, der unter ungeheurem Beifall die Menschen für abgeschafft erklärt I „Wir sind Alle ein Blut,\" ein Argu ment , welches wohl dem Mohl'schen Antrag auf Abschaffung des Adels entnommen ist. Einiges Unbedeutende übergehen wir. Nicht übel ist der Erminister der Justiz aus Hamburg, welcher überhaupt viel zu leiden hat. Bor dem Spiegel steht er (mit sehr an den Glauben der Väter erinnernder Geberde) und deklamirt wahr scheinlich nach der Wiener Reise: O weh, o weh, wie spitz, macht Einen die Justiz O l Wandelndes Geschick! Ganz kürzlich noch so dick. Ich glaub' kaum, daß ich's bin. Was bin ich doch so dünn! Der Parlamentslärm brauchte nur treu abconterfeit zu werden, um die trefflichste Karrikatur auf die parlamentarische Sitte zu sein. Der Zeichner hat den Schluß moment wiedergegeben. Vincke dringt als Urstier mit zwei Pistolen als Hörnern auf Herrn Brentano los, der mit gar insipider SiegeSmiene auf der Tribune steht und über sich den Präsidenten die Glocke schwingen läßt, während der Reichskana rienvogel zur Hilfe herbeifliegt. Für daS beste Blatt erklären wir aber zum Schlüsse; die Weltanschauung des Herrn Rüge. Der Philosoph schaut, mit den Händen auf den Boden gestützt, die Welt durch seine Beine an, während er der Welt seine Rückseite zur Anschauung überläßt. (Wch Z.) !\nDie politischen zehn Gebote der Freiheit. 1) Du (Volk) sollst keinen irdischen Gott anerkenmn, es tzidt nur einen einzigen Gott, der wohnt im Himmel. > 2) Du sollst Deinen Willen strenge und ehrlich prüfen, ehe Du ihn zum Gesetz» machst, denn daS Gesetz wird Dein Herr. ' 3) Du sollst den redlichen Armen, der im Schweiße seines Angesichtes fein Brot sucht, für nicht geringer halten, als den Bewohnst des Palastes — beide haben Einen Ursprung und Ein Recht. 4) Du sollst den Reich?» nicht um sein Gut beneiden, noch kürzen denn die Reichen sind die Ernährer der Armen. 5) Du sollst keinen Narren, keinen Heuchler, keinen Schmeichler» keinen Schwätzer, keinen Feigling zu Deinem Wahlmann oder Deputirten machen — wer sich selbst betrügt, schreie nicht über Verrath. 6) Du so st alle Deine Rechte hüthea, wie Dein Heiligstes und Liebstes ^ aus Deinen Rechten besteht Deine Freiheit. 7) Du sollst keinen Eid auf eine Verfassung schwören, die Deinem Glauben von Freiheit nicht entspricht — wer frei sein will, darf der Knechtschaft nicht Treue schwören. 8) Du sollst nicht die Gedanken Deiner Nebenmenschen morden oder verfälschen und Jedem gestatten, daß er Herz und Kopf nach Außen kehre, auf daß ihn Jeder erkenne und er gerichtet werde nach feinen Rechten. 9) Du sollst keine Brutalität der Beamten dulden — denn Du bist »S, in dessen Amte sie stehen. 1V) Halte den für Deinen Freund, der mit Dir steht auf der Seite deS Rechts und der Freiheit, und hasse ihn nicht, weß Namens und Stammes er auch sei. Fr.\nW e l Italien. Ans Rom berichtet die j»BaSlcr Zeitung\" - Es ist »tgStzlich zu lesen, welchen Eindruck die Wendung der Dinge in Oderitalien hervorgebracht hat. Am 2g. Juli verKahm man zuerst, daß eine große Schlacht geliefert worden sei. TagS darauf wurden die abenteuerlichsten Siegesnachrichten mit gelohnter italienischer Uebertrei bung verbreitet. Nicht genük, daß man eine ungeheure Zahl Oesterreicher gefangen nehmen und Kanonen in Menge erbeutet werden ließ, es hieß sogar. Radetzkp ßei getödtet worden und man bringe seinen Kopf als Trophäe und Siegeszeichen. Ein rasender Jubel bemäch-\nt -Cour tigte sich der Bevölkerung; in ungestümer Eile schlug sie die Kirchthüren ein und läutete mit allen Glockkn, die vorhanden waren, selbst Todten- und Sturmglocken; Musketen wurden in den Straßen abgefeuert und überall ertönte der Ruf- „Lang lebe Karl Albert, einziger König von Italien, der Siegreiche!\" Der Spektakel soll so gräßlich gewesen sein, daß mehrere schwangere Frauen aus Schrecken umkamen; auch wur den durch Losschießen der Gewehre manche Personen verwundet. Mit den Vivats auf Karl Albert mischie sich auch der Ruf; „Tod den Kardinälen! Tos den Priestern I\" Am Zl, drangen nach und nach die Nach-\nL e r. richten ein, daß die Italiener nicht gesiegt hätten, daß Karl Albert geschlagen sei, und die piemontesische Armee sich nach Cremona zurückgezogen hätte. >a die Stelle des Jubels und der Ausgelassenheit trat jetzt Angst und Befürchtung. Die Deputirtenkammer richtete eine Adresse an den Papst, in welchen sie ihn beschwor, Italien im Namen Gottes zu helfen; sie verlangte, daß Freiwillige unter die Waffen gerufen, dt» Rational-Garde mobilisirt und eine Fremdenlegion in päpstljcheyl Solde errichtet werde. Der Papst versicherte zwar, da? ihm die Unabhängigkeit Italiens theuer sei, antwor tete abrr auf die gestellten Begehren meist ausweichend."}