{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/a6bc1a2a17473cdd14370f45dc69b080", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4SS\nI\" j. >,\nDa»«chiffahu des 2-^/ ^5. O.sttmich, Abfahrt der Dampfboot« von Trieft in den Monathm März, April und May 1848.\nMonathe\nNach Griechenland, jeden zweyten Dinstag, über Ancona, Brindsi, Corfu, PatraS, Vostizza nach Lutraki, dann zu Lande über den ZsthmuS von Korinth nach Calamaki, und von da nach Athen und Syra.\nNach der Levante, jeden zweyten Dinstag, über Eorsu und Syra nach Athen, Naup-lia, Alexandrien, Scio-EiSme, Smyrna, RhoduS, Eypern, Bairuth Metelin, Eapo-Baba, Tenedo«, Dardanellen, Gal-lipoli, Salonich, Eonstantinopel, Si-nope, Samsun, Trapezunt. * Zn denRe sen vom 14. März, 11. April, und 9. May.\nNach Dalmatien, jede« zweyten Donnerstag, und vom 1. May 1848 an wöchentlich jeden Montag über Lussinpiccolo, Zara, Sebenico, Spalato, Lesina, Curzola, Ragusa nach Cattaro\nDirecteFahrten nachAlexandrien vom R«.May H 848 angefangen je den 10. deS MonathS, in Verbindung der englischen Dampfschiffe vom 1. jeden MonathS von Bombay und respective Aden und Suez. Später werden zweymahl monathliche Fahrten eingerichtet werden, worüber die betreffende Kundmachung nächstens erfolgen soll.\nMärz . April . . May . .\n? »» 4 RS » A« S«\nR4. »8. R« »» » »»\n» R« a« » ». Die Relse vom 27. auf den 1. May übertragen. « 8 Ä» «« «S\nNach Venedig. ZedenDinStag u. Freytag Morg. >, Mittwoch u. SamstagAbendS-Vom R. April 1848 angefangen täglich Morgens.\nVon Venedig. Jeden Montag und Donnerstag Abends, » Mittwoch und Samstag Morgens Dom Ä. April 1846 angefangen täglich AbendS.\nNach Iftrien. Jeden Mittwoch und Samstag über Pirano, Uma-go, Eittanuova, Parenzo, Rovigno, nach Pola- * *)BiS April bleibt die Berührung derHäfen von Umago und Littanova aus, im April wird selbe wieder aufgenom men und die Samstag-Fahrt bis Fiume ausgedehnt.\nNach den Donau-Häfen beginnen die Fahrten im Monath März und wird die betreffende Ankündigung später erfolgen.\nBeach tenSw erth. Die ckiffe von Griechenland und den 2 onischen Znseln sind in Triest quarantainefrey. Jene aus der Levante «erden von Sanitättivachtern begleitet, und deren Contumaz wird während der Ueberfahrt gehalten, so daß bey reinem Gesundheitspaß die Passagiere sogleich bey Ankunft in Triest landen können Triest, im März R 848. Ausführliche Personen-, Frachten- und VeriicherungS-Tarife sind zu haben m der ersten allgem. Privat-GeschäftSkanzley in Wien, Freyung Nr 127, ersten Stock.\nV »\n!.»! DWMKMMlladMGLIlG Von heute an erscheint, bei Zgnaz Klang, bürgert. Buchhändler in Wien, Dorotheergasse Nr. 1105, und wird daselbst, bei den k. k. Postämtern, und in allen auswärtigen Buchhandlungen Pränumeration angenommen auf das neue politisch-literarische Tagsblatt: Kö«871'rvri0lll!l.l.l! Haupt-Redacteur: Hr. C F. Hock. Mit-Redacteure: Vr. C E Schindler und Sig. Engländer- Verleger: Jgnaz Klang. Pränumeration, vierteljährig 5 fl., das einzelne Blatt kostet 10 kr. C. M. Weae der Post ist der Pränumerations-Preis für tägliche Zusendung derselben, mit Einschluß der Erpeditions-Gebühr viertel jährig 6fl . K kr. C.M. Die konstitutionelle Donau-Zeitung erscheint täglich, den ersten Tag Ostern, Pfingsten und Weihnachten ausgenommen, Morgens H Uhr ^). Ein Bogen, d.i-8 Seirey ä 2 Spalten, größtes Quart-Formar. Nach Bedarf werden auch ErgänzungSblarter beize^beu. Inhalt und Zweck der Zeitung: In den Zeiten der Bewegung, wenn es sich um Förderung und Wahrung der höchsten Interessen des Vaterlandes, der F reiheit, deS Rechts und des Glaubens handelt, verletzt jeder Bürger seine Pflicht, der ein müßiger und theilnahmloser Zuschauer der Entwicklung bleibt; denn nur an ihm liegt die Schuld, wenn die Ansichten und Grundsätze, die er verehrt, in der öffentlichen Geltung durch andere entgegengesetzte verdrängt and hintangesetzt werden. Diese Betrachtung veraplaßte die Redaction, «ine größere Zahl von Männern der Wissenschaft, der Kunst und deS praktischen WirkenS zur Herausgabe einer Zeitung zu vereinigen, deren ausgesprochener Zweck «S ist, die neue konstitutionelle Entwicklung des Vaterlandes vor jedem Rückschritt und jedem Abwege zu bewahren und sie in besonnener Eile dem erwünschten Ziele zuzuführen. Zu diesem Ende werden leitende Artikel die großen Fragen deS TageS sachgemäß besprechen. Auf bestehende Mißbräuche und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben solchem Freimuthe aufmerksam gemacht werden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie es verdient. Die konstitutionelle Donau-Zeitung will kein Oppositionsbl»tt werden, allein sie hält eS für ihre Pflicht, nicht hinter oder neben der Regierung, sondern auf der Bahn, welche diese zum Segen Oesterreichs einschlagen wird und soll, um einen oder zwei Schritte ihr vorauS zu gehen.— Der eigentliche historische Theil deS Blattes wird die neuesten Ereignisse deS In- und Auslandes, theils geographisch nach Landern, theils sachlich nach gewissen Hauptrubriken geordnet mit größter Schnelligkeit mittheilen. Besondere Spalten werden den Stadtereignissen, den Angelegenheiten des ständischen und städtischen Aussch usses , der Nation« l garde, der studirenden Jugend und dem juridischen Lese-Vereine gewidmet sein. Die Kämpfe der Gegenwart haben bereits vorlangst daS enge politische Feld verlassen und daS ganze große Gebieth deS geselligen Zusammenlebens zum Streit-platze gewählt. Erscheinungen, die alS politische sich geltend machen, haben ihre tief verzweigten Wurzeln in philosophischen und religiösen Systemen und umgekehrt. Von Kunstrichtungen läßt sich dasselbe sagt«. Eben darum wird weder die Kunst noch die Wissenschaft von der Zeitung ausgeschlossen werden. Soweit sie nicht im Haupt blatte selbst die Würdigung finden können, wird ihnen ein eigenes Feuilleton gewidmet werden, daS auch deS GewandeS der Dichtung sich bedienen wird, um der Wahrheit Eingang zu verschaffen. Wer es gut mit Oesterreich meint, wem seine Einheit und Unverletztheit gegenüber den kundgewordenen separatistischen Bestrebungen am Herzen liegt, wer nicht den Umsturz, sondern die zeitgemäße Umstaltnng der gegebenen Verhältnisse will, wer den Schaden kennt, den eine allzuweit getriebene Centralisirnng und Vielregiererei, die Unterdrückung der Selbststandigkeit der Gemeinden und Körperschuften dem Varerlande bringt, wer da eine einfache und wohlfeile, unbestechliche und umsichtige Verwal tung wünscht, wer einsieht, daß das LoS der arbeitenden Classen in ihrem Interesse und in jenem der Gesammtheit einer wesentlichen Verbesserung bedarf, wer Achtung vor Religiosität und Sitte, vor der eigenen und fremden Menschenwürde suhlt, und wer endlich vor allen kommunistischen und socialistischen Richtungen, vor der hohlen Senti mentalität, der frechen Gleichgültigkeit und Sittenlosigkeit, der gemeinen Rohheit und der Aufregung zuchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn sie ist sein Bundesgenosse gegen dieselben erbitterten Feinde, und sie wird darzurhun bemüht seyn, daß sie den Kampf unverzagt und kunstgerecht zu führen verstehe. LL?Ein Probcblatt mit Programm liegt heute dieser Zeitung bei, ««d ist i« der Berlags-Hand lung gratis zu haben.\n^4392^ Im Verlage von F. G. Heubner, Bauernmarkt Nr. SSO, ist erschiene« unv zu 'haben: Andachtsbuch für gebildete Familien, Jacob Glatz. Giebente genau durchgesehene undcorrcte Auflage mitt schö» neu Stahlstiche, auf Maschinen-Velinpapier 1 fl. 20 kr. Dasselbe Buch, Prachtausgabe mit goldgedrucktem Tittel s sl. 15 kr. Trost b u ch für Leidende und Unglückliche, von Jacob Glatz. Dritte vermehrte Auflage. 2 Theile mit schönen Stahlstichen, br. 2 fl. IS kr Gebetbuch für evangelische Christen, nebst der Leidensgeschichte Jesu Christi. Von Jacob Glatz. Zweyte verbesserte und vermehrte Austage, mit 1 schönen Stahlstich, auf Maschinen-Velinpapier 48 kr. Beicht- und Communionbuch für evangelische Christen, von jedem Stande, Alter und Geschlechte,, von Iacab Glatz. Zweyte vermehrte und verbesserte Auflage. Mit I schönen Stahlstiche Maschinen-Velinpapier 46 kr. Hauspostille für religiös gesinnte Familien, oder Religionsbetrachtungen für jeden Sonn- und Festtag im Jahre, von Jacob Glatz. ! 2 Bände mit dem Portrait deS Verfassers. Groß 8. auf > Druckpapier 2 fl. Z0 kr., datselbe auf Velinpapier S fl. Zu allen diesen empfchlungswerthen Schrif ten werden auch auf Verlangen die Einbände ge schmackvoll und um die billigsten Preise in der kürzesten Zeit besorgt.\nWohlfeile Mustkalien, welche bey Franz Tav. Ascher, Antiquar-Musikalienhändler, Etadt. Bognergasse Nr. 216, um nachstehende Preise in Conv. Münze zu habe» sind : Haydn Zos, Die Schöpfung. Oratorium für 2 Diplimn, 1 Biola, Violonceke. 4 fl. Opern in Quart für s Viol., Viola, Vivlomellt. Auber, kr» viavolo. 2 st. so kr Beethoven. Egmont. Ouvertüre. 45 kr. Bekini, I pui-itsm z fl. — 8onn»mtn>!» 2 fl. Bvieldieu, Johann von Paris 2 fl. Cherubim, Medea 2 fl. — LudoiSka 1 fl. 20 kr. — FaniSka L fl. Domzetti, Der LiebeStrank 2 fl. 30kr. Gyrowetz, AgneS Sorel 1 fl. 20 kr.—Der Augenarzt 1 fl. 4okr. Haydn Ios., Die Jahreszeiten. Oratorium. 4 fl. 50 kr. ' Himmel, Die Sylphen 1 fl. 20 kr. Jsouarb, DaS Aschenbrbdl 1 fl. 20 kr. Marschner, Der Vampyr 4 fl. Meyerbeer, Die Kreuzritter in Egypten 4 fl. Mozart, Die Entführung aus dem Serail 2 fl. — KizaroN Hochzeit 1 fl. ZV kr. — Don Zuan Sfl. — Die Ouvertüre auS demselben 20 kr. — TituS 1 fl. 40 kr. — Die Weider treue 1 fl. 20 kr. — Die Zauderflöte. Ouv. ZV kr. Rossini, Aschendrödl 2 fl. — Die Belag«m»g von Eormjh 2 si. — Der Barbier von Sevitla 1 fl. ZV kr. — Das Fräu lein vom See 2 fl. — OtheSo Zfl. — Richard und Zorasd» 2 fl.— Tanered 1 st. 4a kr.— Der Türke in Italien t si. 20 kr. Gpontini, Die Vestalio 1 fl. 20 kr. Weber E. M. v., Der Freyschütze 2 fl. Weigel, Die Schweizer-Familie 1 fl. 20 kr. — DaS Waisen haus 5 fl. 20 kr. Haydn Zos., sämmtliche Quartett»». Pariser^AüSgab» in 4 Bänden 45 fl. Opern in Quart für Flöte, Viol., Viola, Veelle» Rossini, Die Belagerung »sn Eorinth 2 fl — vemetris « polikio i fl. Zl) kr. — Die Ztalienerin in Algier 2 fl. — Der Graf Ory 2 fl. — Richard und Zvraide 2fl. 20kr. — Tancret S fl. 30 kr. Gpontini, Die Nestalin 2 fl. Weber E. M. v., Der Freyschütze 2 fl. Weigel, Die Schweizer-Familie 2il.\nDie frühere Absicht, daS Blatt des Abends erscheinen zu lassen, zeigt sich mit Rücksicht auf die gegenwärtig« Zeit der postämtlichen Ab- und Aufgabe der Leitungen nicht ausführbar. ES wäre nur taS Auskunftsmittel möglich, daS Blatt gleich de» priv. Wiener Zeitung täglich zweimal auszugeben, allein dieß würde dasselbe vertheuern.\ns4l45j\nBei\nt MW III MM. k. k. Hof-Buchhändler am Graben, im Sparkasse-Gebäude, w^ird erscheinen:\nN l H UM\nvom ÄS —R8. März g 848.\nEine Darstellung derselben und eine Sammlung aller in dieser Zeit erschienenen Reden, Aufrufe, Gedichte u. s. w., um sie der N a ch Welt zu bewahren. Vv!5 Seiten der Buchhandlung wird alleS aufgebothni werden, um daS Erscheinen zu beschleunigen. In Berücksichtigung der Verwendung deS Ertrages zu einer nachtraglich zu bezeichnenden Stiftung für s Bater fand hat Dr. S. Becher die Redaction des Album bereitwilligst übernommen. s49281 So eben ist erschienen und vorräthiq sil bei P. Rohrmann, k. k. Hofbuchhändler, Wallnerstraße Nr. 265, Eck der Brunngasse:\nBei WalNshanffer. Buchhändler und k. k. Hoftheater-Buchdrucker, am hohen Markt Nr. S4l, ist zu haben: Handbuch der gesammten landwirthfchaftl. Buchhaltung. Zur Beförderung der zweckmäßigsten, die größten Vortheile gewährenden WirthschaftS-Sinrichtungen. Nebst einer Anlei-tnng, Ergebnisse landwirthschaftlicher Unternehmungen im Voraus sicher zu beurtheilen, den wahren Werth der Grund stücke zu berechnen, und Kosten-, ProductionS-, Roh- und ReinertragS-Berechnungen mit Leichtigkeit aufzustellen. Zn Verbindung mit dem Oeconomie-Znspector U. Lchwarz-wöller herausgegeben von Moritz Beyer, vorm. Oeconomie-Znspector u. Professor der Landwirthschaft. gr.8 24 Bogen, broschirt 2fl. 45 kr. L. M.\nDenkmünze auf Se. Heiligkeit Papst Pms IX., in der Größe eines Thalers, nebst Beschreibung. Bei der unbegränzten Verehrung, die ohne Unterschied des politischen und religiösen Bekenntnisses von allen Seiten her dem großen Papste zu Theil wird, dürfen wir gewiß diese Denkmünze, die 40 kr. C. M. tostet, willkommen heißen» Z.A«hanzIS48.Nr.SS,\nW. H. Th. Kägler's Elementarbuch lateinischen Sprache. Erster CursuS. 1842. 8 Bogen. 8. gebunden 20 kr. E. M. Um diese» guten, in der Fluth neuer derartiger Erschei nungen nicht gebührend beachteten Werkchen besser Eingang zu verschaffen, wird dasselbe in Partien von mindestens 8 Exemplaren zu dem ermäßigten Preise von 15 kr. E. M pr. Exemplar abgelassen. Einzelne Exemphire behalten den bis herigen Ladenpreis. ES gibt— bei anerkannter Brauchbarkeit — kein ähnliches billiges Schulbuch.\ns4556^ Bei Ouirin Haslinger, iÄ Buch-, Kunst- und Musikalienhändler in Linz, erscheint in Commission, und wird in Kr. Beck's UniversttätS - Buchhandlu«g in Wien, Bischofgasse Nr. 638, im »v» Ertl'schen StiftungShause, Eck vom Lichtensteg, so wie in allen Buchhandlungen der österreich. Monarchie Bestellung darauf angenommen: ^ Theologisch-prattische Kbua r tat sehr ist, rediairt von Dr I B» Gchiedermayer, Domcapitular, und August Alechberger, k. k. theol. Professor. Inhalt öe< in Kürze erscheinenden ersten HekteS: Vorwort. — l. Erinnerung an Dr. Pletz II. Ueber Tradition. III. Ueber daS Mittelalter IV. Ueber Religionsprüfung der Brautleute. V Ueber den Gebrauch deS Weihwassers. VI. Versuch eines ersten Unterrichtes in der Religion. VN. Die kirchliche Hymne metrisch übersetzt. VIII. Züge aus dem Lebe« heiliger Seelen. IX. Die heil 40 Märtyrer. X. Versuche geistlicher Poesie — Anhang. — Theologisch» Fragen. — LiterarischeS. — Diöcesan - Nachrichten. ^ Preis deS Jahrganges von 4 Heften 2 fl. CM\nf4?o4^ So eben ist erschienen: ss) Aurorasalter. Dichtungen zur Erinnerung an den 13., 14. u. 15« März 1848. Der Ertrag zur Errichtung eines Denkmales skr die Gefallenen. Zu haben bei Joseph Gtöckholzer v. Hirschfeld, I. Klang in der Dorotheergasse, und C. HaaS in der Singerstraße. ^4si8^ Der heutigen Wiener Zeitung liegt allen Exemplaren ein ProspectuS des Bolksreundes bei, den wir zur gefälligen Beachtung empfehlen\nBuchhandlung ^\nHerrngasse Nr. 25t. K"}