{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845988/916809ad05f061bda5f7a27b5bedea6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "§. 22. DieReichsgewalt hat die Oberaufsicht über diese Anstalten und Einrichtlinqen. Es steht ihr zu, die betreffenden Staaten zu gehöriger Unterhaltung derselben anzuhalten, auch dieselben aus den Mit teln des Reichs zu vermehret? und zu erweitern. h. 23. Die Abgaben, weliche in den Seeuferstaa ten von den die Schifffahrtsanstalten benutzenden Schiffen und deren Ladungen erhoben werden, dür fen die zur Unterhaltung dieser Anstalten nöthigen Kosten nicht übersteigen. Sie unterliegen der Geneh migung der Reichsgewalt. / , §. 24. In Betreff dieser Abgaben sind alle deut schen Schiffs und deren Ladung gleich zu stellen. Eine höhere Belegung fremder Sihissfährt kann nur von der Reichsgewalt ausgehen. Die Mehn>bgabe von fremder Schifffahrt! fließt in die Reichskasse. Preußen Berlin, II.Nov. B ek anntma-chung. Obgleich Se. Majestät der König, dem Rechte der Krone gemäß, mittelst allerhöchster Botschaft vom 8. d. M» die Verlegung der, zur Vereinbarung der Verfassung^ berufenen Versammlung nach Branden burg und deren Vertagung bis zum 27. d. M. an geordnet hat, so fährt doch ein Theil der Abgeord neten zu dieser Versammlung noch fort — statt sich der Anordnung zu fügen und zur festgesetzten Zeit in Brandephurg, fern von dem Einflüsse gesetzwi driger Einwirkungen, die dem Volke und der Re gierung gestellte Aufgabe in würdiger Weise lösen zu helfen — hier Sitzungen zu halten und Beschlüsse zu fassen, welche die beklagenswerthesten Folgen her beiführen und den Frieden gewaltsam stören müssen, aus welchem allein nur die allseitige Wohlfahrt her vorgehen kann. D'eses gesetzwidrige Verfahren er scheint um so weniger gerechtfertigt, je maßloser und unbegründster die Vorwürfe sind, mit welchen die Mitglieder des Staats-Ministeriums belast» werden. Beseelt von dem reinsten Streben, die, in der heu tigen Proclamation Sr. Majestät des Königs wieder holt ausgesprochenen Verheißungen auf das Gewissen hafteste zur Erfüllnng zu bringen und die Wohlfahrt des Volke« auf dem Grunde einer wahren Freiheit herbeizuführen, muß das Staats-Ministerium jeden verläumderischen Angriff apf sein Pflichtgefühl und seine Absichten entschieden zurückweisen. Das Staats-Ministerium sieht sich durch das Verfahren der erwähnten Abgeordneten veranlaßt, hiermit M öffentlichen Kenntniß zu bringen, daß Verhandlungen utid Beschlüsse welche von Seiten jene? Theils der Versammlung, seit ihrer Verta gung, ausgegangen sind joder etwa noch ausgehen möchten, aller und jeder Gültigkeit entbehren, daher auch vor» der Regierung Sr. Majestät des Kö nigs in seiner Weise anerkannt werden können. — Das Publicum wird besha d in seinem eigenen Interesse wohlmeinend gewarnt, sich durch das un gesetzliche Verfahren der hier noch versammelten Ab geordneten nicht zu Handlungen verleiten zu lassen, wodurch die öffentliche Ordnung irgendwie gestört wird, und welche in keinem Falle ungeahndet bleiben würden. ! Berliq, den 11. Nsv. 1841. Das Staatsministerium. Graf von Brandenburg, y. Ladenberg. v. Strotha. v. Manteuffel. Berlin. Die in hiesiger Stadt eingetretenen Er eignisse haben die ordentlichen Civilbehörden außer Stand zjesetzt, hem Gesetze die gebührende Geltung zu verschaffen. Das unterzeichnete Staats-Ministerium darf da her nicht Anstand nehmen, zu außerordentlichen Maß regeln zu schreiten, und erklärt hiermit die Stadt Berlin und deren zweimeiligen Umkreis in Belage rungszustand. Die in dieser Beziehung zu treffenden nähern An ordnungen werden demnach fortan von dem General der Kavallerie Wrangel, welcher bie Truppen in den Marken commandirt, ausgehen. Berlin, den 12. November 1848. Das Staats-Ministerium. Gr. v. BrandDburg. v. Ladenberg. v. Strotha. \"^Wekann tmachung.H ?> ,Jn Werfolg des Erlasses des königlichen Staats-N^inisteriums vom heutigen Tage, wodurch die Stadt Btrlin und ihr zweimeiliger Umkreis in Belagerungs zustand! versetzt worden ist, verordne ich hiermit: 1) Alle Club^ und Vereine zu politischen Zwecken sind geschlossen.\n8«8 2) Bei Tage darf keine Versammlung von mehr als 2V Personen, bei Nacht keine von mehr als 10 Personen auf Straßen und öffentlichen Plätzen statt finden. 3) Alle Wirthshäuser sisd um zehn Uhr Abends zu schließen. 4) Plakate, Zeitungen und andere Schriften dür fen nur gedruckt, öffentlich verkauft, oder durch An schlag verbreitet werden, nachdem das hiesige Polizei präsidium die Erlaubniß dazu ertheilt hat. 5) Alle Fremde, welche sich über den Zweck ihres hiesigen Aufenthalts nicht gehörig legitimiren können, haben bei Vermeidung der Ausweisung binnen 24 Stunden die Stadt und deren Gebiet zu verlassen. 6) Fremden, welche bewaffnet ankommen, sind von den Wachen die Waffen abzunehmen. 7) Die Bürgerwehr ist nach der königlichen Be stimmung vom 11. d. M.» vorbehaltlich ihrer Reor ganisation, aufgelöst, während des Belagerungszu standes kann diese Reorganisation nicht Erfolgen. 8) Während des Belagerungszustandes dürfen Ci vilpersonen nur dann Waffen tragen, wenn es ihnen von mir oder dem Polizeipräsidio ausdrücklich gestat tet ist. Wer sich mit Waffen betreffen läßt, ohne eine solche Erlaubniß erhalten zn haben, wird sofort entwaffnet. 9) Die gesetzlich bestehenden Behörden verbleiben in ihren Funktionen und werden bei Ausführung der von ihnen zu treffenden Maßregeln, in so fern sie den vorstehenden Bestimmungen entsprechen, von mir aufs Kräftigste unterstützt werden. 10) Die Stadt Berlin haftet für allen Schaden, welcher bei Unterdrückung eines offenen Widerstandes gegen die bewaffnete Macht an öffentlichem oder Pri-! vateigenthum verübt wird. 11) Der Betrieb der bürgeclichen Geschäfte, der königlichen und Privatarbeiten, des Handels und der Gewerbe wird durch Erklärung des Belagerungs-Zu-standes nicht weiter beschränkt. Berlin, den 12. November 1848. Der Oberbefehlshaber der Truppen in den Marken. General der Kavallerie. v. Wrangel. Berlin, 13, November. Seit gestern Abend 6V2 Uhr also befinden wir uns im Belagerungszustandei wie ich diesen aber beschreiben soll, weiß ich in der That nicht. Es sollen nicht zwanzig Menschen auf der Strasse zusammenstehen, und die Strassen wogen von auf- und niedergehenden, die an den Ecken wie durch einen Zauber zu Hunderten sich gruppiren und eben so plötzlich nach wenigen Minuten Aufenthalt weiter wandern um an der nächsten Ecke sich von neuem zu gruppiren. Das Militär benimmt sich mit sehr gro ßer Mäßigung, man kann fast sage« Freundlichkeit. Mit der Ablieferung - der Waffen von Seiten der Bürgerwehr sieht es noch sehr mißlich aus; bis ge stern 5Uhr Abends waren im Ganzen nicht mehr als einige 40 Stück eingeliefert, dagegen sollen mehr aiS 60<X> Stück Gewehre in die Hände des Proletariats gekommen sein, dadurch, daß sie den abliefernden Bürgern auf der Straße entrissen wurden. Die ein zelnen Bataillone der Bürgerwehr haben fest beschlos sen , die Waffen nicht freiwillig abzuliefern, aber auch der gewaltsamen Abnahme sich nicht widersetzen zu wollen. Ferner ist man entschlossen jeden Conflict mit dem Militär aufs Sorgsamste zu vermeiden; dagegen, wenn deßungeachtet ein Conflict von anderer Seite herbeigeführt werden sollte, den Kampf mit aller Energie aufzunehmen. Ein fester Kampfplan ist entworfen. Alle haben sich mit Pulver und Blei ver sehen. In einer einzigen Handlung wurden gestern mehr als 3 Centncr Pulver verkauft. Aber trotz all dem glanben wir nicht, daß es zum Kampfe kommen wird. Wie verlautet, soll der Krone als letzter Ausweg aus dem gegenwärtigen Conflicte die Octroyirung der von der Central-Abtheilung beantragten Verfassung vorgeschlagen und einige Aussicht vorhanden sein, daß dieses Auskunftsmittel angenommen werde. Die jetzi gen Minister haben einer Deputation der Stadtver ordneten gestern erklärt, sie würden gleich nach Voll ziehung der eingeleiteten Maßregeln zurücktreten; der Belagerungszustand soll mit größter Milde gehand habt und mit jedem Soldaten, der sich die geringsten Uebergrisse zu Schulden kommen lasse, standrecht lich verfahren werden. Die Minister haben de» De putation wiederholt versichert, sie hätten nur die Ab sicht, die Ordnung herzustellen und alSdann ihr« Ent lassung einzureichen. Alle waren bewegt, Strotha\nselbst bis zu Thä'nen. Wahrscheinlich wird nun der Stadtrath selbst ^ine Proclamation erlassen, in wel cher er selbst die Bürgerwehr zur Ablieferung der Waffen auffordert. Die Nachricht der Vossischen Zei tung, der Prinz von Preußen sei nach Weimar ge reist, beruht auf einem Irrthum. AuS bester Quelle können wlr versichern, daß derselbe bei der gestern zwischen dem Könige und Grabow statt gefundenen Unterredung zugegen n?ar. Der König soll in dieser Unterredung gegen Grabow. geäußert haben, er sehe die Gefahren für Krone^ und Dynastie in dem gegen wärtigen Conflicte sehr wohl, dennoch könne er von den begonnenen Maßregeln nicht zurücktreten und werde es vorziehen, ehrenvoll unterzugehen. Heute wurde eine Deputation von 1000 Stettiner, die der Nationalversammlung die Simpathie Stettins ausdrücken sollten, auf dem Bahnhofe zu Birnau angehalten und nicht weiter gelassen. Von sehr großer Bedeutung erscheint uns, daß heute der Generalpostmeister von Schaper die seit der Aus treibung aus dem Concertsaale entzogenen Postbeam ten wieder zur Disposition gestellt, mit der Versiche rung, daß die Briefe der Abgeordneten nach wie vor ungefährdet befördert werden sollten. Gestern Abend nach Proklamirung des Belagerungs zustandes trat die Nationalversammlung zu einer außerordentlichen Sitzung zusammen. Sie sprach die Ungesetzlichkeit der Maßregel aus. Draußen hatte sich eine große Menge bewaffneten Volkes eingefunden, um die Versammlung gegen etwaige Angriffe zu schützen. Die Versammlung aber lehnte den bewaff neten Schutz ab und forderte die Menge auf, ruhig sich zu entfernen, dem auch augenblicklich Folge ge geben wurde. In der heutigen Sitzung hat die Versammlung das Ministerium Brandenburg des HochverratheS angeklagt, die Anklage-Acte an de»« Staatsanwalt von Saethe geschickt mit der Aufforderung, feine Pflicht zu thun. Von 245 anwesenden Mitgliedern waren nur 6 gegen diesen Beschluß. Weiter wurde von Jacobi und Phillips beantragt, dem Staatsmi-nisterio die Bestimmung, Adressen des Landes an die Versammlung zu übersenden. Der Antrag wurde aber nicht angenommen, da es der Stellung der Versamm lung nicht angemessen erscheine, mit einem in An klagestand versetzten Minister!» in officiellen Verkehr zu treten. Endlich zeigte der Abg. Pilet an, daß er heute in dem alten Sitzungssäle gewesen, um sich daselbst einige ihm zugehörige Bücher zu holen: er habe die Bureaux offen und mit Soldaten bestellt gefunden, die Schriftstücke der Nationalversammlung i auf dem Boden umherliegend, die Archive jedem An griffe preisgegeben und die Soldaten erklärt hätten, daß st« sich der Berabsolgung von irgend welchen Schriftstücken nicht widersetzen könnten und würden, weil ihnen nichts übergeben worden sei. So eben geht unS die Nachricht zu, daß AaSl Schützenhaus von 2 Bataillons Jnft. besetzt ist und daß bei der Universität die Soldaten auf das Volk eingedrungen und mehrere sehr bedeutend verletzt ha ben. Nur mit Mühe gelang es einem Officier, dem Wüthen Einhalt zu thun. 0V. Denkschrift. Der Graf Brandenburg von Sr. Majestät dem König mit Bildung eines Ministetiums beauftragt, hat sich trotz des fast einmüthig ausgesprochenen Miß trauens der National-Versammlung diesem Auftrag zu unterziehen gewagt. Am 9. November erschien der selbe in der National-Versammlung, begleitet von den Herren v. öadenberg, v. Strotha, v. Manteuffel, den Mitgliedern dieses neuen Ministeriums, dessen erster Schritt eine schwere Verfassungs-Verletzung war. Eine von dem Grafen v. Brandenburg contra-signirte CabinetS-Ordre vom 8. November, sprach die Vertagung der National-Versammlung aus und ver legte deren Sitz nach Brandenburg. Die National-Versammlung, deren Aufgabt es ist, in Gemeinschaft mit der Krone die Verfassung fest zustellen, hat vom Volke ein Mandat erhalten, gegen welches keiner Gewalt ein Einschreiten gestattet ist, da eS zugleich gelähmt, gehindert, zu nichte gemacht würde, wenn es in der Befugniß der Regierung lägt, dasselbe, sei es auch nur zeitweise, aufzuheben oder gegen den Willen der Vertreter deS Volkes, letztere von dem Orte ihrer Versammlung entfernen zu wollen. Nicht zufrieden, mit dieser, die Verfassung ver letzenden Erklärung, hat das Ministerium dieselbe in einer langen Reihe fernerer Gewaltstreicht fortgeführt. 1) E« erkühnte sich der Graf Brandenburg im"}