{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051847916/dfd9e3793dc334be3eda49d185c974d9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M Wlencr Freytag, den R« May\nÜ848.\nW Z lt. ü g e M.\nAm IL. Mlii!>. A\nt«\nrflc halWbmc\ndes mit dem k. k. priv. Großhandlungshause m» MW MW VIP K IS.«»»!« lm» V^Lvm» contrahirten hochgräflich\nastmir GDHuMsch.« AMeheW ^ von\nEiner Million Gulden in C. M., welches in S« ««« Theilschuldverschreibungm - fl. ,« vertheilt ist, und in 28 Ziehungen mit ^ - Zwei Millionen Dreimalhundert Ginnndfievzigtaufend Rennhnndert Guldm Eonv. Münze zurückgezahlt wird. »i-s-S Partial-«nl-h-n enthält folgende Prämien-Gewinne, als:\nT Prämien-Gewinne pr.\ndetto\n»\n„\ndltto\n»ü\ndetto\nK\nGewinn\nR\ndetto\ndetto\n»\n,,\nGewinne\ndetto\n»«\n„\noerro\n„\ndetto\n«8«\n,,\ndetto\nR» 84«\n,,\ndetto\n«»4«\n,,\ndetto\n8»4«\n,,\ndetto\n„\ndetto\ndetto\n// // // //\nfl. 4« ««« »«««« »S««« »«««« 4««« »««« «««« \"AM A«« S« S« SR »4 4«\n,/ // i,\ns« ««« Prämien-Gewinne.\n// //\nfl. ,/ // // // // // //\n// // ,/ // // //\n8«,««« C. M. ««««« »»««« 4««« »««« »»«« »8««« 4SVM» A4««« 44««« S»S »«« «R» R4« «8««8« »««»8« »A««««\n„ ,, „ ,, ,/ „ ,/ „ ,/ „ „ „ ,, „ ,, „ „ ,, „ ,, /, ,, „ /, „ /,\n„\n^««sz Oeffentlicher Dank, c-^ 5.^ - Gemeinde hat, um für die in Errichtung begriffene Nat.onalga de d.e nöthigen Waffen herbe,schaffen zu können, von Gelte des hochwürdigen Herrn Prälaten zu Kloiierneuburg einen Beytrag von 800 fl CM. als Geschenk erhalten, für welche großmüthige Gabe die Gemeinde im eigenen Nahmen und in jenem der hierortigen Nationalgarde tet^fühlet öffentlich auszusprechen sich verpstich-Die Gemeinde Reulerchenfeld. Oeffentlicher Dank, D.e Marktgemeinde Melk fühlt sich gedrungen, ihrem ver ehrten Grundherrn, dem hochwürdigen Herrn Prälaten Wil helm von Melk, für die großmüthige Gabe von Eintausend Fünfhundert Gulden E.M. zur Verwendung für die ärmer» Glieder der Nationalgarde in Melk ihren innigsten Dank öffentlich auszudrücken. \"anr Melk am S> May 1848. Von dem Markt-Vorstand-. ^5S2K^ In der sgi Strohhut-Niederlage Peter, rückwärts der Pe-rerrtrcye, im Daum'schen Hause Nr. S7S, »erden alte ' SwWNÄ -der «rt^zam Putzen, Färben und Modern,«, Auch'sind Ulkst\" Preisen angenommen.\n-»nster «orten, na« den neuesten Französischen Formen von Stroh- und Roßhaar-Bordüren, und zwar aus Französischen, Florentiner u. Venetianer Stroh, ^flechten, dann aus Belgischen und Holländische«\n//\nAusammen fl. C.M.\nDie Solidität und besonderen Vortheile, welche bei diesem Anlehen augenfällig hervortreten, bestehen hauptsächlich darin: a) Daß die geringe Anzahl von nur S«,V«« Partialen, welche dieses Anlehen enthält, die Wahrscheinlichkeit des Gewinnstes der sehr hohen Prämien, mit welchen dieselben ausgestattet sind, mehr als auf das Doppelte steigert. b) Daß selbst im ungünstigsten Falle jedes Partial-Los über den Nominalwerth von fl. TV mindestens noch K« bis HOfl. C. M. gewinnen muß, denn laut des Spielplanes sind die schon am t S. May d. I. beginnenden halbjahrigen Ziehungen mit Haupt-Prämkn von fl. , fl. fl. T :e. ausgestat tet, und die mindeste Prämie besteht in C. M. fl. AO, so wie in successiver Steigerung auch C. M. fl. ckO e) Daß die sür dieses Anlehen bestellten, in den Partial-Schuldverschreibungen speciell aufgeführten Real-Hypotheken mit Rücksicht auf deren gerichtlich erhobenen Schätzungswerth, die einer PUPillarmäHigen Sicherheit gleichkommende De ckung bierhen. Diese und andere auffallende Vorzüge sind auch bereits von dem Publicum anerkannt worden, und die Graf Casimir Ester-hazy'schen Partial-Lose erfreuen sich fortwährend solcher Beliebtheit, daß sie trotz den hemmenden Zeitverhältniffen mit einem betrachtlichen Agio über ihren Nennwerth bezahlt, und wahrscheinlich bis zum nahen Ziehungstage noch bedeutend höher ge hen werden. Es kann daher nur im Interesse eines Jeden liegen, an dieser vortheilhaften Anleihe Theil zu nehmen, bei deren schon am K A. May d. I. beginnenden halbjährigen Verlosung bedeutende Prämien-Gewinnste dargebothen werden. Partial Obligationen dieses Anlehens werden bei dem gefertigten Hand lungShause zu dem billigsten Course verkaust. Wien, im April 1848. Stadt, Grünangergasse Nr. 8ZZ in Wien.\n«s «erden daselbst auch auswärtige Beftellunaen an solide Häuser angenommen. \" Essenz »i zum Schnellrasiren. Diese Essenz ersetzt alle «ie immer Nahmen habenden in-und ausländischen Skasirseifen, sie enthält kein Atom von schädlichen Bestandtheilen und conservirt die Gestchtshaut Zhre Wirkung beym Rasiren ist eine sckn«»-. .... Preis des Fläschchens «-»^v»ag>gen Rasiren i«r em gasse Nr. I4t VI» »\"vis^Mn «nvevere, auprrvrm t- Vt\" be« bey dem Herrn Franz Gdtmeyer, Gtadt, Gte-phansplatz zum sch»arzen Berg. Abnehmer zum Weiterverschleiß genießen einen der Bestel lung angemessenen Rabatt. Gewehr-Fabrikation n Th. Braeegirdle und Sohn in Brunn» >aben ihre k. k. priv. Maschinenfabrik nun auch zur Erzeu gung von Gewehren aller Art bestens eingerichtet, und sind deßhalb im Stande allen Ansprüchen der ?. I'. Herren Be steller zu genügen. Der obwaltende Mangel an geeigneten Läufen wird für sie kein Hinderniß bilden, da sie selbst Läufe nach allen gewünschten Dimensionen und Eonstructions-An-gaben in bester Qualität hinreichend zu erzeugen vermögen, welche sie erst nach überstandener, der Sicherheit genügenden Probe dem Gebrauche übergeben. Sie versprechen die schnellste und prompteste Bedienung. ^ Strohhüte ^ zu« Putzen, Färben und Modernisiren werden in der Lein wäschhandlung des Zoh. Kollitsch im Michaeler-Darchhause. vis-»-vis vom Tabakgewölbe angenommen. l>7tel Joseph Dolleschal s k. k. ausschl. pr. Jnsecten-Tinctur. ^estructik contre !es Insektes.) Bey dem Eintreten der warmen Saison bin ich so frey, auf obige seit Jahren erprobte sehr billige Tinctur aufmerk sam zu machen, und zugleich meine persönlichen Dienste anzubiethen. . Sammt Gebrauchs-Anweisung ist die Flasche für tS kr. C. M bey mir zu haben. Joseph Dolleschal mx. St Ulrich, a« Platze! Nr. 56.\n^6475^\nSteinkohlen-Theer\nist im Großen und Kleinen um denselben Preis, dieselbe Qualität, so wie in der Gasfabrik zu haben, auf der alten mieden, am Eingange in die Waggasse Nr.4SZ in Wien. Johann Mach, Spängler und Inhaber von mehreren k. k. ausschl. Privilegien. Warnung. n Nachdem der Unterzeichnete alle seine Bedürfnisse bar be zahlt ; so wird Jedermann hiermit gewarnt, Niemanden auf seinen Nahmen etwa» zu borgen, weil derselbe keine derley Forderung anerkennen würde. Wien den 2. May t8»S. ^ ^ Jv seph Gchwarzel, vgl. Kaffehsieder in der Schleifmühlgasse.\n^7209^\nWohmmgs BerSnderung.\nUnterzeichneter »eigt ergebenst an, daß sich sein Geschäft vom 8. May an nicht mehr im Schoellerhofe, sondern im Cckhause der Lilienbrunngasse in der Leopoldstadt, nächst dem Dianabade Nr. «S4, befinden wird, wo er wie sonst eine Auswahl von fertigen Kleidern und National-Garden-Uniformen zu den bekannten dilligsten Preisen unterhält. Er bittet wie bisher um gütigen Zuspruch, indem er sich in ter fortwä.renden Lage befindet, jedrm Anspruch in Betreff gutcr Waare und guter Arbeit vollkommen zu genügen. Anton Rauch» Männerschneider.\nAn die Großmuth für die Nationalgarde des Landes. die Landstädte, denen bey ihren beschränkten Mitteln die gehörige und schnelle AuiruSung und Umfor^ und insbesondere den einzelnen weniger Bemittelten schwer fallt, fanden, so finde ich mich bezeuch der letzteren ' ^ für meine Vaterstadt Horn, aufzufordern, welche Gaben sohin\nl.560^\nDen Curort Gleichenberg in Steyermark ^ betreffend, wird bekannt gegeben, daß alles Mögliche aufgebothen wurde, um sämmtlichen Curgasten die billigste und bequemste Unterkunft sichern zu können; bey Füllung und Versendung der drey Quellen, nähmlich: Con-stantinsqnelle, Johannisbrunnen und Klausnerauelle, deren Wirkungen bereits allgemein anerkannt sind, wird von Seite des Brunnenarztes, Hrn. Doctor W. Prasil, die genaueste Aufsicht gepflogen. Als Luxus-Getränk ist besonders der Johannisbrunnen, der überhaupt in seinen Wirkungen dem echten Nohitscher gleich und um 25pEt. billiger kommt, zu empfehlen, derselbe ist so wie die andern zwey Brunnen in den schon in früheren Jahren bekannt gegebenen Niederlagen zu haben. Bestellungen auf ^Wohnungen und obige Mineralwässer sind in frankirten Briefen unter der Adresse zu ma chen. An die Brunnenverwaltung zu Gleichenberg. Jntell.Bl.1S4S. S!r.!SS.\nmeinen, , . bewogen, hiermit zu solchen Beyträgen, nahmentlich durch die Wiener Zeitung veröffentlicht würden\nFerd. Straff, Oberlieutenant der Nationalgarde, gewesener k. k. Post meister und Hausbesitzer Nr. 70 zu Horn.\nAHVeizcr-VoOng-MuWill, glatt, broschirt und gestickt, in größter Auswahl, >m Graben, Anfang des Kohlmarktes, Ecke der Raglergasse Rr. »VS, zur goldmm Glocke."}