{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853806/3a098654010b5416b2cb6dd38e0409d5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8T\n„Gehen meine Erwartungen in Erfüllung, so werde ich ungesäumt Meinen geliebten Bruder Erzherzog Franz Carl an Meine» Oheim« Erzherzog Johann Stelle alS mein »Iter Lxo nach Wien senden, und dadurch Sei nem herzlichen Wunsche entgegen kommen, so schmerzlich ,, eS Mir auch fällt, Seine Mir so treu geweihte Sorgfalt zu entbehren.\" ^ „Ich beauftrage MeinMinisterium diese Meine Zu-^ schrift in ihrem U^zen Umfange dem Reichstage mitzu-!>. theilen.\" . ^ -i >, \" ^ ! ^^InnSbruck am LZ« Juli - ^.L4S. ^ Ferdinand m /p. Das Ministerium hat auS dieser Allerhöchsten Mitthei lung unter schmerzlicher Berührung seiner patriotischen Ge fühle entnommen, daß Se. Majestät sich nicht bewogen gefunden haben, der Bitte, baldigst in die Burg ihrer Ahnen zurückzukehren» zu willfahren. Wie die i>oi-geleftnein^IM^iMmÄung mit dem durchl.StellmrtrettrSr.Majestäperlassene Eingabe darthut, hat das Ministerium Sr. Majestät mit pflichtmäßigem Freimuth« alle jene heiligen, Jnteressen dargelegt, welche nach seinem Dafürhalten die schleunige Rückkehr deS con-stitutionellen Staatsoberhauptes an den Sitz der Regie rung und deS constituirenden Reichstages zu einer dringen den staatlichen Nothwendigkeit machen. Die gleiche Ueberzeugung bewahrt das Ministerium diS zur Stunde , ja es ist hievon um so tiefer durchdrun gen, nachdey, Se. kaiserl. Hoheit der allerhöchste Stell vertreter nunmehr demnächst nach Frankfurt abgehen und dort seinen dauernden Aufenthalt nehmen wird. Das Ministerium muß e« offen apSsprechen, daß es nur dann, wenn der regelmäßige und unmittelbare Ver kehr mit dem soaftitutiolttlttn Staatsoberhaupte hier im Mittelpunkt« de« Staates dauernd, gesichert ist, in der Lage wstre, seine Aufgabe, eine kräftige Regierungs-gewalt zu organisiren, mit Erfolg durchzuführen. ES hält e< demnach für seine Pflicht, die hohe Reichs-versammlung selbst zu einer entscheidenden Maßnahme in dieser für daS Gesammtwohl MsereS Vaterlandes so wich tige» Angelegenheit leinladen zu sollen. DaS Ministerium glaubt vor All^m die beruhigende Ueberzeugung gewinnen zu sollen, daß sein a. u. Einrathen: »S sei die Rückkehr Sr. M«jestät durch die heiligstenJnteres-sen der Nation und deS ThroneS gebothen —sich «uch der Zustimmung der hohen Reichspersammlung zu erfreuen habe, weil «s nur unter dieser Voraussetzung sich berufen fühlen könnte, ,in seinen ministeriellen Funriionen zu verbleiben. Befindet sich aber daS Ministerium hierin in Einklänge mit der hohen Reichsversammlung, so können nach feinem Erachten die Besorgnisse, welche nach dem Allerhöchsten Handschreiben Se. Majestät bisher noch zu beunruhigen «nd von der Rückkehr in die Haupt - und Residenzstadt abzuhalten scheinen, nur durch eine einmuthige Erklä rung der hohen Reichsversammlung beschwichtiget und be seitiget werden. Se. Majestät wollen nähmlich die Ueberzeugung ge winnen, daß das freye Handeln der gesetzgebenden Ver sammlung in jeder Hivsicht gesichert sey. Hierüber kann Sr. Majestät nur eine Erklärung deS hohen Reichstages selbst voll« Beruhigung gewähren und wir zweifeln nicht, daß über diesen Punct in diesem Haus« nur Eine Stimme herrschen wird. Da» Ministerium erachtet daher den Antrag stellen zu ju sollen: .1 Die hohe Reichsversammluvg möge beschließen : »ES sey «Sr. Majestät durch «ine Adresse I^er Reichsversamm-„lung die dringende Nothwendigkeit AllerhöchstJhre bal digste Rückkehr in hie Hauvt- und Residenzstadt vorzu-„stellen und darin insbesondtrs die bestimmte Erklärung .„niederzulegen, daß daS fr»y« Handeln der constituiren-„den Reich^versammluvg in jeder Hinsicht gesichert ist, „und sey diese Adresse durch «ine au» der Mitte der Ver sammlung zu wählende Deputation unverzüglich an Se. „Majestät zu befördern.\" Se. Majestät der Kaiser Haben mit Allerhöchster Ent schließung vom 49- Juli d. I., dem Hauptmann Freiherrn\nv. RzikowSky deS Infanterie-Regiment» Baron Pa-lombini Nr. 36, in Anerkennung jener Verdienste, die sich derselbe durch eine eifrige, weit über den gewöhn lichen Wirkungskreis seiner Charge hinausgehend« mehr jährige Dienstleistung als Jngeuieur-Hauptmann in der BundßSfestung Mainz erworben hat, den Oesterreichisch-kaiserlichen Orden der eisernen Krone dritter Classe tax frei allergnädigst zu verleihen geruhet. Se. k. k. Majestät haben mir Allerhöchster Entschließung vom 1?ten d.M., über Antrag deS Justiz-Ministers, hem zum Bürgermeister von Teschen ernannten ehemahligen Lemberger Criminalrathe, Franz Rottleuthner, ge stattet, den Titel eineS k. k. RatheS fortzuführen. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 26. Juni und 17. Juli l. I. die erledigten Stellen wirklicher Mitglieder an der k. k. Akademie der Wissezischafttn, nach dem Vorschlage derselben, und zwar bei der historisch-philologischen Classe dem Scriptor der UviversitätS-Bibkiothek, Joseph Diemer, und bei der mathematisch-naturwissenschaftlichen Classe dem CustoS-Adjuncten deS k. k. zoologischen Hof-Cahinet«, Leopold Fitzinger, zu verleihen geruhet. Ferner haben Se. k. k. Majestät auS Anlaß deswegen der Hinzufügung einer philosophischen und staatSwissen-schaftlichen, dann einer Abtheilung für die Zweige der theoretischen Medicin bewilligten Vermehrung der Zahl der wirklichen Mitglieder der Akademie, gleichfalls nach dem Antrage derselbea , den Franz E,rn er, D.octor und Professor d«r Philosophie an der Prager Universität; den Ernst Frnherrn v. F euch te r S l eb e n, Doktor der Medicin und Unter-Staats-Secretär deS UnterrichtS-Mi-nisteriumS, den Joseph Kudler, k. k. RegierungS-rath, Doctor der Rechte und Vice-Director der juridischen Studien in Wien, den Ami Bou«, Doctor der Medi cin in Wien ; den Carl Die sing, Doctor der Medi cin und CustoS-Adjunct deS k. k. zoologischen Hof - Cabi-netS; den Jacob Heckel, Conservator und Präpara tor des k. k. Naturalien-Hof-Cabinets; den Friedrich Rochleder, Doctor der Medicin und Professor der Chemie an der technischen Akademie in Lembergz den Cari Rokitansky, Doctor der Medicin und Pro fessor der pathologischen Anatomie an der Wiener Univer sität , und den Joseph Skoda, Doctor, der Medicin und Professor der medicinischen Klinik in Wien, zu wirk lichen Mitgliedern der k. k. Akademie der Wissenschaften in Wien zu ernennen geruhet. Sitzung des constituirenden Reichstages. Sitzung vom ZV. Juli 1848. (Schluß aus dem gestrigen Abendblatte.) Pillersdorf, der eine ganz neue Textirung des 6. Absatzes verlangt, übergibt dieselbe und sie wird von einem Hrn. Schriftführer vorgelesen, sie blieb aber in Minorität. Das Amendement Rieger's fiel. DaS Amen-dement PilofSki'S, welches den Abtritt des jetzigen Mi nisteriums für den Fall der Nicht-Rückkehr in Aussicht stellt , und das Wort bitten enthält, wird verworfen. Das Amendement des Abgeordneten Borrosch wird gleich falls verworfen. Das Amendement des Abgeordneten Jonak blieb eben falls in der Minorität. Der 6. Absatz wird mit Majori tät angenommen. Gegen den 7. Absatz werden Einwendungen gemacht von Borrosch, Klaudi und Fischhof, die angenommen wur den. Der hierdurch amendirte Absatz wurde per msjsr» angenommen. Der Schlußsatz erlitt eine Anfechtung von den Abge ordneten Borrosch Straffer, Gleispach, welch« aber nicht stichhältig, eS wurde daher dieser Schlußsatz in ursprünglicher Tertirung nach Abstimmung angenommen. Cavalcabo wünscht nach dem Schlußsatze einen Zu satz zu machen, ein anderweitiger Zusatz wird vom Abge ordneten Borrosch amendirt. Das Amendement Caval cabo'« fiel, daS des Abgeordneten Borrosch wird von ihm\nzurückgezogen. Bald darauf «klärt er, er wolle sein Amendement nicht zurücknehmet,, sondern frag« nur an, ob die Versammlung ihm wie früher beistimme, da nähm lich die Versammlung schon früher de«» Beschluß ge faßt hatte, ein solche» Amendement anzunehmen. Die Linke widersetzt sich dem, dqß n^rdingS über eine M» beschlossene Sache abgestimmt werde. Ar M.-WHtzkr findet endlich den^uSwW, daßxdieDerLammlung ihre Verwahrung zu Pr^okoß sebH HaDe^Mr deßhalb von dem Zusätze abstehe^ weit sie in det^Miserlicheu Hand schreiben ßeinto Hrm» daH, finde. DaS Wendement ver wahrte sich nähmliH daMen, daß die Freiheit d«r Ver sammlung nach dem Resultate ihrer Verhandlungen be urtheilt werde. Nun wird die Adresse noch einmahl im Ganzen verle sen, und mit Stimmenmehrheit angenommen. Die er wählte Deputation wird sich nun mit dieser Adresse und einem Creditiv des BnreasS nach Innsbruck begeben. Der Schriftführer Cavalcabo yiacht den Antrag, daß, da diese Adresse eine wichtige Staa^Sschrift sei, selb« nicht allein vom Vorstande und dem Bureau, sondern von der ganzen hohen Versammlung unterfertigt werde. Abgeordetei Klaudi unter stützt den Antrag deS Abgeordneten Cavalcabo, und moti-virt denselben. Hauschild uoterstützt gleichfalls den Antrag, da die Adresse einstimmig angenommen wurde, daß sie auch von allen Mitgliedern der hohen Kammer uaterjeich-netwerde. Borrosch will, daß hier kein Zwang Statt finde, daß jeder unterschreiben wird, zweifle er nicht, aber eS sollte dem freien Willen überlassen bleiben, nicht durch Beschluß der Kammer anbefohlen werden.. ^ ; Die große Majorität spricht sich für den Antrag au«, daß die Adresse von asten Abgeordneten miterzeichvet werde. Die Adresse wird demnach nach der morgigen Sitzung unterschrieben, Der Herr Krieg» - Minister antwortete auf die gestri ge Interpellation, daß d«r gestern angeklagte Officier sich damit entschuldigte, daß er in seiner Jnstrystio« diesen Fall nicht vorgefunden und auch kein Aviso über sein Verhalten erhalten habe, während dem Officier der National-Garde «in Aviso zugekommen ist. Gleichzeitig zeigte der Herr KriegS-Minister an, daß ein Herr Mi nister die Deputation nach Innsbruck begleiten werde, und daß Se. kaiserl. Hoheit der Herr Reichs-Verweser mit Nächstem seine Speise nach Frankfurt antreten werde. Der Herr Vorsitzer beantragte hierauf, daß die Vorstände der Kammer mit den Vorständen der Abtheilungen Sr. kai serl. Hoheit eine Abschieds-Vif,lte mache» sollen. Dieser Antrag wurde angenommen. Die nächste Sitzung findet m rgen am 21. Juli Statt.\nAus Jstrien Drei Jstrianer, Abgeordnete deS Oestn-reichischen con stituirenden Reichstages, haben in einem in mehrere Wie ner Blätter aufgenommenen Proteste ^ gegen bie Aufnah me de« Er-Venetiaoischen Jstrien» in den Deutschen Bund angeführt, daß Jstrien wesentlich Italienisch sei, und zwar durch Sprache, Gebräuche', Erinnerungen, Reli gion, Sympathie , Denkmähler und durch seine geogra phische Lage. In Jstrien ist so vieles streitig, daß mau nicht ein mahl über seine Gränzen einig ist. Es gibt Leu», die Triest bi« Duinv dagu rechnen.. Gelehrte kennen leicht nachweisen, daß unter Maria Theresia die Stadr S. Veit am Pflaum, die wir heutzutage Fium« nenne», zu Hi-sterreich gehört hat. Di« der heutigen politischen Eintei lung folgen, werden von den Karstgruben der Berkinen bis zum Felseneiland S. Pietro di Nembi eine Linie ziehen, und wa4 dazwischen liegt zu Jstrien rechnen. End lich gibt e« skrupulöse AlterlhumSforscher, die LiburnieN und Histrien strenge scheiden und daS letztere von Maggia der Küste folgend nur bis Barbana gehen! lassen, wäh »nd jenseits der Schlucht der Arsa Liburnien beginne. Wa» ist also daS für ein Jstrien, welches di« drei in dem Pro test vom 12- Juli 1848 unterschriebenen Deputaten we sentlich Italienisch nennen. .Sie haben darunter doch sicher nicht daS Hochland zwischen Triest und Fiame begriffe^"}