{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/31270910af8f3c119f6820967ebc5ead", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Laurenz Tolh. Aus den Documenten erhellt, daß Recsey an dem gegen das Vaterland verüblen Ver brechen Theil nahm , und obwohl die gerichtliche Un tersuchung noch nicht beendet ist, so kann man doch mit Gewißheit behaupten , daß er verurtheilt werdön wird. Da er aber, wie man hört, von der Wiener Aula gefangen gehalten wird, so sollte man ihn hie-her ausliefern lassen, damit er seine Strafe gewiß empfange. (Beifall.) Präsident. Das kann dann verhandelt werden, wenn alle betreffenden Acten zur Einsicht des Hauses ge langen. Der Lqndesvertheidigungsausschuß hat be schlossen, die Gefangenen parthienweise in verschie denen Puncten des Landes zu bewahren, da es nach theilig sein könnte, eine so große Masse von Gefan genen in ihre Heimat zu entlassen. (Beifall.) Paz-mandy meldet, daß unsere Armee schon aus österrei chischem Gebiete sei, und Auersperg ist unsererseits aufgefordert worden, sich neutral zu verhalten. Es werden mehrere Documente gelesen. Das eine lautet im Namen aller democratischen Vereine an die ungarische Armee» worin diese aufgefordert wird nach Wien vorzurücken, wo sie eine herzliche Aufnahme zu erwarten habe. (Lh'sn.) Dann: eine Erwiederung Jellachich's an den Gemeindeausschuß von Wien, worin er sagt, daß er als Staatsdiener der Anarchie steuern muß und als Militär mit dem Donner der Geschütze seine Marschordnung bestimmt. Für die Ver pflegung seiner Truppen gebe er Quittungen. (Ge lächter.) Auf österreichischem Boden kenne er weder Ungarn noch Cro^ten, sondern nur k. k. Truppen. Stephan Berga, Secretär bei dem ungar. Mini sterium der auswärtigen Angelegenheiten in Wien, berichtet von dort, daß der Wiener Reichstag auf keine Art zu bewegen war, die ung. Armee nach Oe sterreich zu rufen. Jellachich und Auersperg baben sich vereinigt, aper alles ist im Aufstand gegen beide. — Windischgrätz hät in Prag von den Schwarzgelben einen Fackelzug bekommen. — Doblhoff sei in Salz burg krank und habe abgedankt. Hornbostl ebenfalls. Die Nationalgarde hat die Easse und Munition Au-erspergs in Beschlag genommen. Aber der Pulver thurm in Simmering ist noch in seinen Händen. — Zur Gefangennehmung Kulmers, Pazziazis und Pi-pitz's sind Anstalten getroffen. Recsey ist in der Aula gefangen und hat eingestanden, daß er erkauft war. Der Landstürm <vird überall kräftig organisirt. Dje Annäherung der Ungarn flößt neuen Muth ein. Au ersperg habe sich gegen die Ungarn erklärt. Der Kö nig soll sich nach Prag hegeben haben, um dorthin den Reichstag zusammenzurufen. In einem gedruckten Wiener Plakate gibt der Reichstag zu wissen, daß er gegen den Einmarsch der ungarischen Armee sich nicht erklärt habe. In dem Berichte der Commiffäre von Steinam-anger, heißt! es unter andern, daß Graf Ludwig Bat-thyany, der sich ebenfalls in unserem Lager befand, mit seinem Pferde gefallen sei, und sich die Hand gebrochen habe. In Steiermark sollen für die unga rische Sache mit gutem Erfolg Hilfstruppen gewor ben werden. Schließlich wird der Bericht des Majors Wilhelm Csapö über die Niederlage des Feindes bei Ozo^a gelesen. ^ Kossuth. Mit dankbarer Anerkenuung müfse^ wir diese Leistungen empfangen; größtentheils haben wir daS dtt Tplnauer Nationalgarde zu verdanken, folglich unorganisirten Truppen. Dieß kann als an eiferndes Beispiel dienen für alle Nationalgarden des Landes. Zch hahe es schon irgendwo gesagt und sage eS wieder — obgleich die Vergleichung vielleicht zu trivial ist — daß eine Nation, welche eine gute Na tionalgarde hat, einem Igel zu vergleichende!, wel cher, wenn der Feind naht, sich zusammenzieht, so daß er von keiner Seite zugänglich ist. — DerLan-d«svertheidigungs-Ausschuß hat der Tolnauer Natio nalgarde als Anerkennung 3 Dreipfünder geschenkt, mit der Aufschrift: „Zum Andenken an die Schlacht bei Ozora.\" — Was nun die Lage des Landes be trifft, so ist es schon ohne Zweifel, daß man beab sichtigte unser Vaterland in den ersten Tagen Okto bers von nepn Seilen anzugreifen. Gottes gerechte Hand hat ober diesen Plan vernichtet. DerFestungs-Commandant in Arad läßt jetzt die Stadt bombar-diren; aber die Stadt ist genug beseelt, um ihn zu Paaren zu treiben. Der Festungs-Commandant von Temeswär, obwohl er schon abgedankt, hat die Stadt inÄZelagerungszustand versetzt. In Galizien geschehen feindliche Bewegungen. In der Gegend von Olmütz\nV4R werden 13 Bataillons zusammengezogen. Vor Wien hat sich Jellachich mit 13,WO Soldaten des Auersperg vereinigt. Mayerhofer hat mit einer feindlichen Schaar die Donau passirt. Hierher gehören noch Nugent, Hurban und Urbän. Das war alles combi-nirt, um uns zu vernichten. Aber ich vertraue voll-kotnmen auf die Kraft der Nation, und Ungarn war nicht nur, sondern es wird auch sein und ist. Jedoch als Präsident des Ausschusses muß ich das Haus er suchen, wenn wir nicht überall plötzlich einschreiten, dieses den Umständen zuzuschreiben. Die Kraft der Armee können wir nicht zersplittern, wenn gleich diese oder jene Gegend eine kurze Zeit leiden muß. Wir haben das Möglichste gethan, und in die be drohten Städte Hülfe bereits gesendet. Die Errich tung der Landwehr-Bataillone geht so schnell durch die allgemeine Begeisterung, daß nicht einmal die Waffen hinlänglich sind. — Indeß müssen wir gut bedenken, welche Schritte wir zu thun haben. Ich selchst habe es beantragt, daß man Jellachich bis nach Wien verfolgen müsse; dadurch aber habe ich keines wegs strategische Anstalten treffen wollen. Und wirk lich, da die strategischen Operationen von vornhinein (a priori) zu bestimmen, nicht die Aufgabe des Hau ses. ist, so muß ich demungeachtet fragen, ob die Wiener Ereignisse eine Ursache darbieten, daß das Haus nach der Hand strategische Operationen be schließe ? Ich meinerseits zolle den größten Dank der Stimmung Wiens ; aber es thut mir leid, daß uns von dort auf diplomatischem Wege gar kein Beschluß zuge kommen ist, was jedenfalls auf Wankelmuth schließen läßt; und weil die ungarische Armee diplomatisch nicht hingerufen wurde, so würde man vielleicht späterhin unsern Einmarsch für eine feindliche Invasion erklä re». Und da wir gar keine diplomatische Aufforderung erhielten, wie könnten wir uns vor der Welt recht fertigen ? Der Wiener Reichstag hat uns nicht ein mal noch geantwortet. In solchen aufgereizten Zeiten gibt es Augenblicke, wo nur der Erfolg das Gute oder Schlechte der Handlungen bestimmt. Wäre ich An führer gewesen, so hätte ich, ohne einen Augenblick zu säumen, den Feind gleich, ohne Anfrage, auch auf österreichischem Gebiete verfolgt. Wäre es schlecht ausgefallen, so hätte ich freilich meinen Kopf einge büßt. Wäre es aber gelungen, so hätte ich einen großen Dienst dem Vaterlande erwiesen. Weit ent fernt von mir, als wenn ich dadurch Jemanden kri-tisiren wollte. Wir haben, statt augenblicklich den Feind zu verfolgen, den diplomatischen Weg einge-schkigen und der hat zu nichts geführt. Das Haus mitß sich also äußern, ob JeUachich noch weiter ver folgt werde, oder es muß dem Wiener Reichstag er klären , daß wir bereit waren und find, unsern Brü-dein in Oesterreich zu helfen; da aber der Wiener Reichstag uns gar nicht geantwortet, unsere Armee nicht aufgefordert, und sich nicht einmal geäußert hat, ob er den Jellachich als Feind hetrachtet oder nicht: so müssen wir unsere Armee zurückziehen. (Beifall.) In diesem Sinne hat der Ausschuß ge stern Nachts an den Befehlshaber der ungarischen Armee geschrieben, und ihn beauftragt, sich blos auf die Vertheidigung unseres eigenen Baterlandes zu beschränken. Das Plakät der demokratischen Ver eine, wenn es auch noch so willkommen ist, kanudoch nicht als ein diplomatischer Schritt angesehen werden. Dir Wiener Reichstag hat diese Angelegenheit an den Gemeinde-Ausschuß unb dieser wieder an den per manenten Ausschuß des Reichstages gewiesen, dieser aber antwortete, daß er nicht Zeit habe darauf zu antworten. Da also gar kein diplomatischer Aufruf vorhanden ist, so würde man durch den Einmarsch unserer Truppen das österreichische Bolk beleidigen. (Gebilligt.) Nachmittag um 5 Uhr wird das Protokoll authentisirt. Dlrad. Mit tiefer Entrüstung erfüllt (einen Cor-re^ondenten der Pesther Zeitung) das Benehmen des hiesigen Festungs - Commandanten F. M. L. Berger. j Nachdem er den Nationalgarden den Dienst in der Festung verweigert, und das Uhlanen - Regiment Schwarzenberg , welches noch vor Kurzem mit unse rem Feinden fraternisirte, und dem die Stadt die Einquartirung hier nicht gestattete, unter seinen Schutz nahm, schickte er einen Courier an die Stadt: „Äb sie sich für den Kaiser oder die revolutionäre Partei erklären wolle?!\" Die eiligst zusammenge tretene Sitzung antwortete hierauf kurz, ,,daß wir unserem Könige und seinen durch das un-^ garische Ministerium contrasignirten Befehlen im mer gehorchen, daher keine revolutionäre Partei\nkennen.\" Der Festungs-Commandant stellte hierauf folgende Forderung an die Stadt: 1) die ungesetz liche, revolutionäre Landwehr soll augenblicklich die Stadt verlassen; 2) die in der Stadt befindlichen 6 Känonen, als ärarisches' Gut, sollen sogleich dem Festungs-Commando übergeben werden; 3) die Wer bung soll eingestellt,die von rtgulärem Militär angewor bene Mannschaft sogleich ausgeliefert werde»; 4) soll das in der Festung und in der Umgebung stationirte k. k. Mi litär gegen Abquittirung verpflegt werden; 5) Sicher heit der Güter des Kaiser? so wie jene einzelner Mjlitär-ndividuen soll garantirt Merden. Hierauf wurde von Seiten der Freistadt in^Geiste der Gesetze geantwor tet, daß man nur vom König von Ungarn und seinem ungsr. Ministerium Befehle annehmen werde, jede andere Autorität als illegal anerkennen müsse. — Ein Soldat der Garnison wollte desertiren und sich gleich vielen seiner Kameraden der mobilen Garde einreihen lassen. Er wurde von einem Wachtposten erschossen und hierauf erfolgten die Kanonenschüsse als Signale. — Samstag Mittags um 12 Uhr wurde die Stadt bombardirt und bis 1 Uhr beschossen. Meh rere wurden verwundet. ^Siebenbürgen» Hermannftadt,1V. October. Berzentzei hat in einer in zahlreichen Exemplaren vertheilten Proclamation die Szekler aufgefordert, in einer Volksversammlung am 12. d. zu Agyayfalvo (Udbarhelyer Stuhl) zu erscheinen, um dem bedräng ten Vaterlande zu Hilfe zu eilen. Die Proklamation ist ganz im Tone der weiland Conventsmänner ab gefaßt ; den Säumigen wird Tod und ewige Schande, den Gemeinden, welche sich nicht erheben, Nieder brennung ihrer Wohnungen und Verwüstung ihres Gebiets angedroht. Der ^ commandierende General hat Gegenproclamationen erlassen, in welchen diesel ben belehrt werden, daß Derzentzei und seine Ge nossen gar kein gültiges Mandat haben, ihre Auffor derungen gesetzwidrig und verbrecherisch seien. Sie werden unterrichtet, welche verderbliche Folgen die Befolgung solcher Aufforderungen nothwendig für sie haben müssen, und aufgefordert, ihren rechtmäßigen Landesfürsten und dessein Regierungsorganen zu ge horchen. Indessen ist zu erstarken, daß diese Gegen-proclamaeion bei dem durch und durch fanatisirten und demoralisirten Szeklervolke wenig Anklang finden werden. Deswegen wuxde zugleich ein ansehnliches Truppencorps bei Mediasch zusammengezogen, um alle aus der Agyayfalvver Versammlung etwa ent stehenden Excesse und nachtheilige Folgen nöchigen-falls mit Anwendung militärischer Gewalt zu unter drücken. Am 8: d. führten die beiden Bataillone der hie sigen Bürgergarde, vereint mit einem Theile der Land bürgergarde des Hermannstädter Stuhls^ ein Feld manöver in der UmgegenK der Dörfer Neppqndorf und Kleinscheuren aus. Die versammelte, ungefähr 4lXX) Mann starke Truppe erwies sich als gut ein geübt und vom trefflichstem Geiste beseelt. Die an wesende Generalität nahm an dieser Uebung durch Leitung und Belehrung der Truppen, thätigen Antheil, was, besonders bei den Landleuten, allgemeinen En thusiasmus erregte. Cs ist dieß ungefähr die Hälfte der conscribirten und eingetheilten Bürgergarde des Hermannstädter Stuhls. Wir zweifeln billig, daß die gesammte ungarische Nation in Siebenbürgen, die Szeckler nicht mitgerechnet, so viel verlässige und ein geübte Nationalgarden aus ihren Mitteln aufzubrin gen vermag, als die deutsche Bevölkerung des Her mannstädter Stuhls allein. Mähren» Olmütz. Ein Brief von diesem Orte vom 15. October in den» constitutionellen Blatte aus Böhmen meint, die Forderungen, welche man an Wien stellen wird, sindlfolgende: Entwaffnung des Proletariats, Entwaffnung der Legion, Reorganisi-rung der Nationalgarde, Belagerungszustand aufun-hestimmte Zeit, Garantie aller Einwohner für das Staatseigenthum. Auch in diesem Briefe finden wir die höchst bedauerliche Thatsache, daß das Benehmen des Militärs die Sympathien für den Hof erstickt. Wir beklagen dieses Benehmen um so mehr, als wir auf eine friedliche Ausgleichung noch immer hoffen dürfen, und Latour gerettet worden wäre, wenfl das Militär seine Pflicht gethan hätte. Es ist traurig, daß man dieses sagen muß, aber es ist leider nackte Wahrheit. Böhmen» Prag, den 16. Oct. Nach den hie sigen Zeitungen hat das hiesige Stadtverordneten-Collegium seine Wünsch« dahin ausgesprochen, daß der Friede auf Grundlage gänzlicher Abstellung aller"}