{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/6ea056230d439c3d30ea91d59fc06c86", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 7t\nDienstag, dm t. Aug. llSilS. -Blatt\nzum\nk. k. pnv. Bothen von und für Tirol und Vorarlberg.\nzvo« gränzenlos«» Elend«, so üb«r «in«n Mh«il Od«rkärnthen«, namentlich d«s Drau-, Möll- und Gailthal» hereingebrochen, ist in den öffentlichen Blättern berrilö Erwähnung geschehen. Ein Woltenbruch richtete in der Rächt vom I. aus den L. d. M. furchtbare Verwüstungen an. Alpenhülten sammt Senner und Bieb glitten mit dem Loden, worauf sie standen, in die Kiese. Häuser und Wirtschaftsgebäude, Gewerkschaften und Mühlen, Säge« und Schmieden wurden vernichte«; Wiesen und A«ck«r sammt der Frucht zerstört» Geräthschasten zertrümmert und fortgetragen von der Wucht der tobenden Wildbäche, und für immer vergraben unter Erd, und Steinlavinen. Zerstört ist nicht nur die heurige Ernte, sondern auch die Hoffnung, manchen Grund je wieder anbauen zu kön nen. Nur Stein- und Schottermassen erblickt das Auge statt blühender Fluren. Die armen.Bewohner erkennen oft kaum mehr die Stell«, wo ihr Hof gestanden , wo sie ihr Feld gepflügt. Sogar Kleidung und Wäsche sind verloren. Bi'el« konnten nur das nackte Leben retten, und mußten sich und die Ihrigen in finsterer Nacht, beim fürrbtlich«» Geheul des SturmS über di« Dächer flüchten, AlleS zurücklassend, was Habe heißt. Auch der Verlust mehrerer Menschenleben ist zu beklagen. Der Jammer scheint noch kein Ende nehmen zu wollen. Jeder Regentag erweckt neu« Besorgnisse, die locker gewordenen Massen drohen bei der gerinsten Veranlassung sich wieder zu bewegen, und Das jenige, waö derschont geblieben, zu vernichten. Zahlreich« Wildbäche.wÄzen sich auf Schuttkegeln daher, bald rechts bald links den AuSbruch verheißend. Die Kommunikation an der Straße nach Tirol ist für größere Fuhrwerke auf. lange Zeit unterbrochen. Pusterthaltr! besonders an Euch ist'S, den Nachbarn Hilfe zu spenden, zögert nichl! Bedenkt, wie leicht, zu» mal die nächstgelegenen Gegenden, vom Unglücke hätten getroffen werden können. Die Racht-war Unheil verkün dend genug auch über Eurem Hauple. Erwägt, wie sehr man dann zu helfen aufgefordert ist, w«nn eben «in« Ge fahr vorüber gezogen. Ruft dieß Gefühl in Euch wach.'Zollt einen Tribut für die E-Haltung Eurer g«segn«!kn Wie se» und Felder, für Euer sicheres HauS, für Eure Habe überhaupt, die Ihr froh und in Ruh« genießen könnet, den verarmten Nachbarn gegenüber. Gebt, was Ihr wollt. Alles ist willkommen. Dank wird Euch, Ihr Nicht-Grund» besitzer für den Gulden und den G'vschen , für den abgetragenen Rock, sür's fadenscheinige Hemde, für Alle«, was Ihr geben mögt an guter oder schlechter Leibkleidung. Dank wird Euch für den Schüssel Getreide, Ihr wackern HauSväter, so Ihr durch Gottes Segen Und Eure Mühe mehr erbaut und nun hingebt in helfender Absicht. Dank wird Euch, Ihr braven Hausmütter, für die Elle Leinwand, die Ihr vom dick» oder dünnleibigen Rümpel schneidet, sür'S Pfund Wolle oder Flachs, Speck oder Selchfleisch, so Ihr erübrigt in häuslicher Sparsamkeit für di« armen, an Allem Mangel leidenden Kärnlhner. Bon der Tiroler Gränze, Mitte Juli 1848. Unterstützungen und Gaben aller Art zur schnellsten Zumi'lllung übernehmen bereitwillig die Herresi Postm«ist«r und Britssammler auf der Route von Lienz bi'S Bri'xen. — Auch die Redaktion dtS Tiroler Bothen übernimmt und übermittelt milde Beiträge.\nCours vom 26» Juli l848. vilttelprels, säinmtllch In ConventionS-Münze. S:aat» - Schuldverschreibungen . zu 5 v. H. 74'/g detto detto . zu 2'/? v.H. 4V Aerar. Domest. ObttgaUvnen der Stände von) Eonv. Münze. Oesterreich unter und ob derßzu 3 v.H. —- — Enns, von Böhmen, Mäh-I zu 2 V- v. H. Sl) — ren, Schlesien, Steyermark, / zu 2 v.H. — Körnten, Krain, Görzizu 2 v.H. — — u. d. W. Oberk. Amtes )zu I V» v. H. .— Bank-Aktien per Stück 1013 in Eonv. Münze. Aktien der österr. Donau-Dampfschifffahrt zu S00fi. E.M. ..... 470 fl. in (5.M. Schrannen-Mittelpreis deö Getreides zu München und Rosen heim vom 2?. Zuti tSig.\nUebersicht der Brod- und Fleischsatzung zu Innsbruck für den Monat August 1848. Durch hoh«S Gubeinialdekret vom \".'/-.s. Juli d. I., Zahl 15,ö40, wurde für künftig vom 1. August 1843 an die Bestimmung der Brod- und Fleisch« gervichistaxe dem Stadtmagistrate mit Beizug deck BürgerauSschusscö überlassen. Der Stadtmagistrat und große BürgerauSschuß haben sich heule im RalhSbause versammelt, und die Brod- und Fleischsatzung für den Monat August auf nachstehende Art festgesetzt, einstweilen mit Beibehaliung der bisherigen RechnungSskala, da es, wie sich von selbst versteht, nicht möglich ist, in Zeit von einigen Tage» einen andern stichhältigen Maßstab der Berechnung fest zusetzen.\nBrod-\nGewicht\nPreis in Si. W.\nGattung\nPreis in M.W.\n's -»\nU-5\nZ\nFlelschtarc\nkr.\n«4\nkr.\nWeitzen\nj Roggen\nGersten\nHafer\ndas Schaffet\nfl.\nl kr.\nt fl-\n> kr.\nl fl.\nkr.\nj fl.\nI kr.\nMünchen '\n'—\n—\n—\n—\n—\n—\n—\nRosenheim\n16\n4'\n7\n35\n6\n38.\nS\nlö\nÄeMtiiclt'rob . detto Halbweiktnbrod detto detto vivggenbrod . detto detto Eckwarzes Brod detto detto\n-1 .oj 2», ZV! a w ? io 23\nDaSn.i.Pfund Rindfleisch vom Mastvieh ohne Zuwage\n12'/,\n'Hiedei wird Folgende» bemerkt: Für di« künstige Berechnuflg »Srop, und Fletsch."}