{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/db81cd7ada88311fd99b2be7ffc974a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "NNO\n«.»8.\nFreytag den 7. April\n1848.\nN\ne 5\n5 M.\n^Z7Z^\nEine neue Partie Mosler Wein,\nBraunenbe^er, Muscateller t8ZSe, ,ist angekommen, und et wird für eine ausgezeichnete Qualität gebürgt Die Onginal-Bouteille » 4>°, kr., 'Stadt, kleine Gchulenstraße Nr. 845, zu ebener Erde rechts»\nl>807^\nIn der\n^5115^\nOeffentliche Erklärung.\n, ... Zler Vermeidung al^en Irrthums sehen sich die Unterfertigten veranlaßt zur öffentlichen Erklärung zu bringen, daß 5 früheren Hauptmanne der >ten Compagnie (Stubenviertel) der Nationalgarde ^ner^B^Mru^ste^m' von Trieft gebürtig, in keiner Beziehung bekannt, noch sonst mit selben in irgend Wien den 1. April 4848. Die Gebrüder: Vincenz Padovani, Pompeo Padovani, Dario Padovani, Handels-Agenten von Roveredo.\n4784^\nTokayer-Ausbruch von 18«7,\nÄ angekommen, die große Bouteille zu 1 st. EM«, zu haben am alten Zleischmarkt Nr. 69 4te Stiege, ersten Stvck.\nAm ll. May d Z. findet die nächste Ziehung Exc. Gabriel GrafKeglevich'^\" Schuldverschreibungen a tv Gulden Conv. Münze, Statt. — Die Prämien werden bey den GroßhanvlungShäusern Moritz Wodianer in Wien Wodianer K Sohn in Pesth ausbezahlt.\ni>06^\nJoseph Ritter von Wachtler 4 percent. Anlehen von 1.S20.000 fl. CM., ci-j. 88. März l»t5. ^ ^ Gegenwart zweyer k k. beeideter Notare vorgenommenen Verlosung für die sechste und siebente Rückzaylungsrate des durch un< negocirten Joseph Ritter von Wachtler'schen Anlehens wurden nachstehend verzeichnete vierzehn Partial-Obllgativnen, lede » 600 fl. C. M., gezogen, al« : Nr. 176, 475, 70Z, 1265, 1752, 17Z8, 1986, rückzahlbar am 1. Julius 1848; Nr. 120 , 204, 1506, 1482. 1495, 1620 , 2Z08, ^ ^ . rückzahlbar am 1. Januar 1849 sie ^haber dieser verlosten Partial-Obligationen werden hiermit aufgefordert, solche sammt den bis zum Verfalls tage daraus laufenden Interessen an unserer Cassa zu erheben, indem von dem respectiven Rückzahlungs-Termine an die Verzinsung aufhört. Wi en, 1. «pril 1848. Hermann Todescos Sohn.\nj>»S9l\nFrühlings-ÄMM\nUniform- und Salon-Hann alle Sorten Cravaten, G o»ree- und Morgen -Halsbinden von den besten Stoffen und neuesten Des-seivs, geziert mit den mannigfaltigsten Knoten nach Pariser Mustern, empfiehlt in sehr großer Auswahl zu den billigst festgesetzten Preisen die Cravaten-Fabrik am Stock-im-Eisenplatz, gegen den Stephansplatz, neben Ge-^old's Buchhandlung, im Hause Nr 624, zweyte Stiege, ersten Stock. Muster-Schnitte von ^ Waffmröcken für die Rationalgarde, nach Angabe der Maßbezeichnungen in Lentimeter, erscheinen dieser Tage beym Redacteur des Pariser Mode - Zvurnals, in Wien, Wollzeile Nr. 860 Der portofrey einzusendende Preis eines Exemplars beträgt 1 fl. 20 kr. C. M. l48so1 In der Kinderspielwaaren-Niederlage zum Ehineser, obere Breunerstraße Nr. 11Z6, sind zuhaben: Exercier-Hölzer zum theoretischen Unterrichte in denErercier-Reg-lementS. 5 Earton mit 1 Compagnie Infanterie kostet Z0 und 40 kr. 1 Carton mit 1 Division Infanterie kostet 1 fi. 1 Earton mit 1 Bataillon Infanterie kostet 2 fl.\nBöhmische Hasenfelle\" sind bey dem Unterfertigten in großem Borrath«, Zas Hun dert von 15fl. bis 18fl. CM., zu haben. Gtadt, Wildbret markt , beym rothen Igel Nr. 550. Joseph Metzger.\nI>909^\nG. Joseph Gütling, n Dapezierer, in O ber-D öb lin g, Hauptstraße, Scke der neuen Sasse Nr 88, empfiehlt sich mit allen Gattungen Tapeziererar beiten. vorzüglich die von ihm erfundenen Sedern - Matratzen, welche nicht nur an ihrer besondern Elasticität, als auch an Form und Ausdauer sich bestens auszeichnen.\nStrohhut -Niederlage in der Stadt, am Peter, rückwärts der Pe terkirche, im Daum'schen Hause Nr. 575, «erden alte SwMMe jeder Art zum Putzen, Färben und Modernift ren, und »war zu den billigsten Preisen angenom men. Auch sind daselbst\nSwUM\nfeinster Torten, nach den neuesten Französischen Formen von Stroh- und RoMaar-Borduren, und zwar au« Französischen, Florentiner u. Venetianer Stroh geflechten, dann aus Belgischen und Holländischen Roßhaargeflechten, zu den Preisen von R bis G st. Conv. Münze pr. Stück, in großer Auswahl, so wohl einzeln, als auch in ganzen Partien zu verkaufen. Es werden daselbst auch auswärtige Befiellungen an solide Häuser angenommen. Die Central-AnstaU, » Gtadt, Wallnerstraße Nr. 26Z, welche bereits das dritte Jahr fortbesteht und in der Anzahl von beynahe 600 Herrn Abonnenten, das beste Zeugniß für ihre Leistungen besitzt, übernimmt wie bisher das Einlassen und Glänzen zu nachstehenden Preisen, als:\nj l»s2j Kundmachung. »Z Von der k. k. Gartenbau - Gesellschaft w rd zu Folge des Programmes vom I.Februar d.Z. adermahls angezeigt, daß die 24- Blumen-, Pflanzen-. Obst-und Gemüse-Ausstellung vom 28. bis Zv. April d. Z in ihrem Lccale (Landstraße, Haltergasse Nr. 256), Statt findet, Die Verzeichnisse der beabsichtigten Einsendungen sind läng stens bis 25. April dem Geselljchafts - Kecretanate zu über mitteln; die Pflanzen wollen am 26. April Abends, Obst, Gemüse und Vorrichtungen mit Blumen :c längstens am 27. April Nachmittags 2 Uhr, überschickt werden. Ferner wird ersucht, bey den Verzeichnissen der beabsichtig ten Einsendungen zu bemerken, wie viele Quadratschühe Platz für die Pflanzen erforderlich sind. Auch wird einer oder nach Erforderniß mehrere Tische bereit gehalten für solche Einsender, die nur ein oder auch mehrere Exemplare zur Aut-stellunq senden, und mit diesen nicht einen ganzen Tisch be setzen können, daher verschiedene einzelne Sendungen zM sammengestellt »erden können. Das Program der Ausstellung ist in dem Gesellschafts-Locale zn erhalten. Wien am 4. April 1848. Dr. Franz Leydolt, Secretär.\n«\nZur das\nz«s\n«eißes W< allein\nz»\nL -» s\nin CM.\n». >\nkr.\nfl. l\nkr«\nfl. I kr.\nEines Salons . . detto Zimmers . . detto Eabinetts detto Alcoven . .\n1\n48 40 24\n—\n10 6 5 Z\n1 I 10 - > S4 - ! 4S - j 27\nDa durch die Anstatt viele arme Leute ihren Erwerb fin den, durch Billigkeit der Preise aber gegen früher in den häuslichen Auslagen sich bedeutende Ersparniß ergibt, so glaubt die Anstalt sich auch für fernerhin Einem hohen Adel und hochgeehrten Publicum zugeneigtem Zuspruchs bestens empfehlen zu können. Ios. Oberburg, k.k.Privil.B. ».Inhaber der Anstalt.\n^5095^\nKundmachung.\nIÄ\nDa die günstige Jahreszeit zum Gebrauche des durch seme Heilkräfte berühmten, den Her ren Ständen der Steyermark gehörigen Ro-hitscher Sauerbrunnens herannaht, so wird hiermit zur allgemeinen Kenntniß gebracht: daß, wie es immer üblich war, die ämtlich gefertigten Tarife sowohl über die Miethpreise der Zimmer in den verschiedenen Wohnhäu sern, als auch über die Preise des Mineral wassers, der Wannen- und Douche-Bäder, der Wäsche u. s. w. in der Curanstalt zur öffentlichen Kenntnißnahme angeschlagen seyn werden. Die Bestellungen für Quartiere und Mine ral-Wasser wolle man durch frankirte Briefe bey dem Steyermärkisch-ständischen Rentamte zu Sauerbrunn bey Rohitsch machen. Gratz, vom Steyermärk. ständ. Verordne ten Rathe am 24. März 1848.\n^4562^ Vorzüglich echte ^ Weine und Ausbräche aus einem Privat - Keller in der Grünangergasse Nr. 842, in mit I, v. gesiegelten Bouteille n. Tafelwein 12 kr. — Böslauer 20 kr. Ofner 22 kr. — Erlauer wie Burgunder 26 kr Einsatz pr. Bouteille 4 kr. CM. Nußberger Ausbruch von Trockenbeeren ZZ kr. Tokayer unter dem Siegel l'ok»/, 48 kr. EM. Diese Weine »erden auch bestens in Kisten verpackt. Abnehmer von 12 Bout. erhalten die 1Z. une «tgeltlich.\nsso48Z !Ä Oeffenttiche Danksagung. Mit Dankgefühl erkenne ich den edlen Retter in Feuers gefahren , Herrn August Mchl, Rauchfangkehrermeister von Gaudenzdorf, im k.k. Hof-Brauhause, «o er nicht nur i« Jahre 1846bey «einem Nachtbarn Granichstädten, k.k. »riv. Druck-Fabrikanten zu Sechshaus, von weitern Feuersgefahre« uns gerettet hat, vorzüglich am 14. März mit seinen treuen Gesellen Carl S«oboda und Johann Horak» dem Brande, »elcher durch muth«illigen Frevel gelegt »urde, mit beson derer Umsicht unter drohenden Gefahren sich angestrengt haben, einzig und allein zur Stettang aller andern Nachbarn den weiter zugreifenden Flammen entgegen zu wirken, deßhalb ich mich bewogen fühle, zu ihrem Ruhme und Ehre den edlen Beschützern meinen öffentlichen Dank zu sagen. Friedrich Weis, Alovs Schmidt, Druckfabrikant und Hausin- Färbermeister und Hausin haber zu Sechshaus. Haber Nr. 77 zu Sechshavt« WZ^Schlafröcke. P^Si^sfl. und Z fl. lo kr. Cvt. von Cottvn; Croiss 4fl 12kr, 4fl 20kr., Sfl 12kr.; »attmo« und Sammt io fl 12 kr ; Sha«ls6fl bis l4fl»; Sultan 7 fl und 8 fl 4i kr., für Herren und Damen. Zu haben: Rothgasse Nr 644, zum weißen Adler» dem Latzenhof ge genüber, bey« Selbsterzeuger Conrad Rasche, bürgert. Schneidermeister. ^ Geschälte Erbsen, » welche von den Hülsen befreit, sich schnell kochen, das Pfd. zu 20 kr. W.W., derley grüne Z0 kr.; Erbsenmehl 16 kr.; Haidenmehl, weißes Zt) kr. , schwarzes 15 kr., f. Haiden gries 32 kr«, Haidenbrein 24 kr. P o l e n t a-gries 25 kr.; Polentamehl 15 kr.; Reißgries und Mehl 4o kr, Feine Hafergrütze, zur Erzeugung besonders guter Suppe 40 kr.; gerollte Gerste 20 bis 40 kr.; gebrannte Kaffehgerste 24 kr.; griesartig ge mahlener Gerstenkaffeh Z0 kr.; ganz feine Handkleyen IS kr. Zu haben in der Stadt, Tiefengraben Nr. Z26, im Mehl gewölbe zur Holländischen Windmühle, und am Lugeck, gro ßen Federlhof Nr. 768.\nNUtssOge WW^ VllsWche.\n»24?) Antrag. ^ Es «erden zwey Mädchen, in dem Alter von 7 bis höch sten« 12 Jahren in Kost und Wohnung genommen. Diesel ben erhalten Unterricht in weiblichen Handarbeiten, auch er biethet sich die Kostgeberinn sie durch Französisch reden, in der Französischen Eonversation zu üben- Nähere Auskunft wird ertheilt, am Salzgries Nr.212, Iste Stiege, 4ten Stock, Thür Nr. 45. s5256^> An erbiethen. ^ Ein Bierbrauer» lediz, welcher alle Gattungen Biere auch vorzüglich Bayerisches zu erzeugen versteht, und in dieser Eigenschaft hier und im Austande placirt war, worüber er sich mit den empfehlendsten Zeugnissen ausweisen kann, auch im Rechnungsfache geübt ist, sucht als Werkführer, Rech-^ungsführer und Buchhalter ein Unterkommen, derselbe wäre auch im Stande, nöthigen Falls eine entsprechende Eaution zu leisten. Schriftliche Anträge hierüber, unter der Chiffre 0.8. be liebe man gefälligst franco x»o5te restsate, Wien, abzu geben. ^5244^ Zur Nachricht vient dem verehrungswürdigen Publicum der Oesterreichischen Monarchie, daß der Wirlhschafisrath Zoseph Mejßrik, Haus-mhaber in der Stadt, Sch wertgasse Nr. ZS8, nicht nur große und kleine Herrschaften in allen Provinzen Oesterreichs, «sondern auch Landgüter zu jedem Preise zu verkaufen hat, und Anleihen zu jedem Betrage besorgt. ^52i7^j Eine solide Person, ^ welche Deutsch, Italienisch und Slavisch spricht, dann mit guten Zeugnissen versehen ist, wünscht einen Dienst als Kam merjungfer oder Haushälterinn hier oder auf Reisen zu be kommen. Aus Gefälligkeit übernimmt die Adressen Herr Z. Hollaubeck, Juwelen- und Goldarbriter zum Reichs-Pala tin, Kärnthnerstraße, gegenüber ter Singerstraße Nr. 1077. 1528^ Curschmied. Es wird ein Curschmied nach Süd-Rußland gesucht für eine Herrschaft. Das Nähere am Hof Nr. 420, Isten Stock, zwischen 9 und 11 Uhr Bormittags. Gärtner. I>! Es wird ein geschickter Gärtner gesucht für eine herr schaftliche Familie. Das Nähere am Hof Nr. 420, 1. Stock, zwischen 9 und 1t Uhr Vormittags. Em Gastwirth, welcher ein geräumiges Locale und vorhandene Betten be sitzt, wünscht bis Zacobi 1848 eine Znnungsherberge zu übernehmen. Das Nähere in Mariahilf, Neugasse Nr. so, im Gasthause zu erfragen. Anttll.ZVl.1848.Rr.S8.\ns5220^ E:n ledtger Zier - und Küchengärtner ^ wünscht als Gärtner unterzukommen, besitzt gute Zeugnisse nebst Sprachkenntnissen. Zu erfragen am Spitelberg, Herrn gasse Nr- 96, im Gassenladen. s5222^ Ein tüchtigerColorist, ^ nicht unterzo Jahre alt, mit den besten moralischen Zeugnissen versehen, der schon IS bis 20 Jahre in einer bedeutenden Fabrik gearbeitet, und vollkommen« pracrische Kenntnisse in allen Zweigen der Colorie für Baumwollendruck besitzt, k ird in eine große Fabrik nahe bey Wien aufzunehmen gesucht. Fran kirte Brief« und Adressen übernimmt aus Gefälligkeit Herr A. D. Spitzer, k. k. Hof-Effecten-Spediteur in Wien. ^522z^j Anerbiethen. ^ Zu einem durchaus zeitgemäßen, in Wien zu begründenden sicheren Unternehmen wird ein Theilnehmer gesucht, der über fünf bis fünfzehntausend Gulden Eonv. Münze sofort ver fügen kann, und , da das Unternehmen nicht bloß mercanti-lisch ist, auch literarische Bildung besitzen muß. Lusttra gende »ollen ihre Anträge unter der Adresse I'., Friedrich straße Nr. 152 im ersten Stock, Berlin, portofrey einsen den, wenn sie nicht vorziehen, dort persönliche Rücksprache zu nehmen. ^5225^ Anzeige. ^ Frauen, welche die Milchwirthschaft vollkommen verstehen und sich dem Detail-Nertaufe derselben widmen »ollen, «er den sogleich aufgenommen, Leopoldstadt, Ferdinandsstraße, Nr. 667, dritten Stock, Thür Nr. 14, von 1 bis Z Uhr Nachmittags. >526^ Anzeige. ^ Für ein Mädchen von 7 Jahren mutterloser Waise wer den Pflegeältern gesucht, welche im Stande wären, einige Monathe den Wegekosten nachzu»arten. Man bittet An träge gefälligst Post restsnt Chiffre Lt». Nr. 41 zu stellen ^5074^ Ein solides Mädchen, ^ von guter Erziehung, welches Kleider nach de«Maß macht, und die besten Zeugnisse vorzuweisen vermag , der Französi schen und Italienischen Sprache mächtig ist, wünscht als Ge sellschafterinn oder als Kammerjungfer bey einer reisenden Herrschaft einzutreten. Nachfragen beliebe man in frankirten Driefen xo»t restante an 8. k. zu richten. s5026^ ^ N N 0 It t? v. A Ein gelernter Zier- und Kunstgärtner, ledigen Standes, im besten Alter, versehen mit guten Anempfehlungszeugnis sen , wünscht bey einer Herrschaft unterzukommen» Zu erfra gen im Altlerchenfeld, Rofranogasse Nr. 172. beym Haus inhaber.\nss0?z^ Ein solides Mädchen, ^ welches in allen weiblichen Arbeiten «ohl unterrichtet, Deutsch und Italienisch spricht, und «it den besten Zeugnissen ver sehen ist, «ünscht in einem anständigen Hause einen passen den Platz, ent«eder hier oder auf de« Lande zu bekommen. Nähere Auskunft: Alservorstadt, Hauptstraße Nr. 149, io der Zwirnhandlung zur Dreyfaltigkeit. ^5051 Antrag. ^ Zur Vergrößerung eines Geschäftes «erden 500 fl. C. M. gegen Sicherstellung auf drey Jahre gesucht» «ofür dem Dar leiher statt Jnteressenzahlung die Verköstigung «ährend der drey Jahre zugesichert wird. Auch «äre Gelegenheit, sich im Französischsprechen auszubilden. Näheres zwischen S bisk Uhr Nachmittags, Vorstadt Mariahilf, Rittergasse Nr. 97» im Mohn- und Kuchenbäckerge«ölbe daselbst I>083^ Als Verschleißerinn ^ zu einem kleinen Geschäfte wird ein Frauenzimmer gesucht, welches eine Caution zu leisten vermag oder einen Gutsteher hat. Anzufragen in der Gtadt, Schönlaterngasse Nr. 679, im 2ten Stock Nr. 2, von 4 bis 6 Uhr Nachmittags. »^Gärtner und Oekonom. n Ein junger gereifter Mann, der mit den besten Zeugnissen und Empfehlungen versehen ist, Sprachkenntnisse hat, sucht eine Anstellung als Kunst-, Gemüse- und LandwirthschaftS-Gärtner, oder auch als Oekonom. Adressen und Anfragen bittet man zu machen bey Madame Theresia Joinet, in der BeleuchtungS-Anstalt, Himmelpfort gasse Nr. 950. ^486i^ EinZ Erzieher A zu einem 9jährigen Knaben wird gesucht. Derselbe muß der Französischen Sprache vollkommen kundig und für die Deut schen Gegenstände befähigt seyn Näheres ist zu erfragen in der Stadt, Judengasse Nr. 501, Zten Stock, zwischen 9 bis 12 Uhr Vormittags. I>919^ Dienstgesuch. Ein junges solides Frauenzimmer, ledigen Standes, sucht eine Bedienstung; dieselbe kann vorzüglich kochen, Kleider machen, so «ie auch mehrere Handarbeiten verrichten, ebenso würde dieselbe auf das Land oder auch auf Reisen mitgehen. Da sie aber wegen Mangel an Bekanntschaft diese Ankün digung in die Zeitung einrücken läßt, so bittet man demnach sich in ihre Wohnung gefälligst zu «enden, Landstraße, Hauptstraße Nr. S8, 5te Stiege, 2ten Stock, Thür Nr. 28.\ns4Z8«1 Gin Praetikant aus einem soliden Hause «ird aufgenommen in der Mode waaren - Handlung des Carl Ant. List, Bischofgasse Nr. «Z7, VIS.» vis der Wokzeile. s5072) M ittag Skost in der Stadt, Z Speisen, monathlich um S fl. M. M., auch Kost und Wohnung für ein ordentliches Frauenzimmer, u« sehr billigen Preis. Das Nähere am Ende des tiefen Grabens in der Tabak - Traflk Nr. 2l9. ls224) S5.000, 15.000 und 5000 fl. C. M. siZ erstes Satzcapital, so jedes auf einem bewohnten Vorstadt: zinshause grundbücherlich versichert ist, mit jährlichen S Per cent Interessen abzulösen. Näheres darüber bey Herrn Jo hann Dalenus Och, Maiahilf Nr. 41, zum goldenen Kr^euz, dritten Stock, Zte Stiege, Mittags von 1 bis 5 Uhr zu treffen. ^5218) Es find mehrere gute Haussätze si) von 1000 bis 5Y000 fl. zu vergeben, worunter einige voll kommen pupillarsicher. Die ?. Herren Darleiher wolle« ihre Adressen gefälligst in der Leinwäschhandlung Nr. 426, in der Spänglergasse der k.k.Polizey -Oberdirection gegenüber ab geben, wo ihnen dann die betreffenden Dokumente hierüber übergeben werden. ^5255^ Zwirnhandlungs-Lager si^Z sammt Gewölb, mit einem jährlichen Zins von 180 fl. CM., mitten der Gtadt, in einer der sangbarsten Gassen, ist we gen Uebernahme eines anderen Geschäftes, alsogleich billig abzulösen. Näheres aus Gefälligkeit, Gtadt, Mehlmarkt Nr. 1066, beym bürgert. Hülsenfrüchten-Händler. Zwirn-, Woll - und Blumenhandel-Requisiten, Waarenlager, Portal sammt innerer Gewölbs-Einrichtung, auf einer sehr gangbaren Gtraße, in derNSHe der Gtadt, sind billig abzulösen. Auskunft gibt der Haus eigenthümer am Gpittlberg, Fuhrmannsgasse Nr. 74. Bictualien-Handlung l-Z in Mitte der Gtadt, die mehr als 20 Jahre.auf selbem Po sten in bestem Betriebe steht, ist «egen plötzlicher Abreife ohne Ablöse von Georgi 1848 zu vermiethen. Näheres «ird im Domherrnhof, im Brotladen ertheilt. ^5032) Mehlverschleiß - Requisiten und Locale mitten in der Stadt abzulösen. Auskunft am Salzgrieß Nr. 21Z, »ten Stock, Thür Nr. 18."}