{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831592/ea3da7a05bcd1dff8d86a5e1838a4ba9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mel» lange wie truake», irre« ia kreisender Bewegung, mtd wirst die Vorsehung nicht einen Man» auf ihre Bahn, der das Genie der Leitung besitzt, s- beginnt die Verirrung, die Schwäche, der Zerfall, der Tod. Ist dieserFührer ein Mann wie Washington, so schafft er d-e Freiheit, ist er eine die Menschen verachtende Gestalt, wie Cromweli und Napoleon, so hebt er sie auf und gründet die eigene Macht. Das ist der ewige Gang der Geschichte, wer ihn nicht begreift, der ist gerichtet. Daß der revolutionäre Umschwung in Oesterreich ein tieferer war, al» selbst die Erscheinungen andeuteten, daß insbesondere die Völker Oesterreichs mit einer großen Be rechtigung zu großen radikalen Veränderungen auftreten durften , wird nur der läuznen, der, der alten todten Lehre des Fürstenrechtes anhängend, das Geschick Aller von dem gnädigen Entschlüsse der Bevorzugten ab hängen machen möchte. Ein solcher wäre Reactionär im eigentliche» Sinne des Wortes, er möchte die Menschen den Strom der Geschichte hinausstoßen, er bindet den Staat an Einen, und begreift die Ordnung nur von dem engen Gesichtspunkte derG li ed e ru n g und der Ruhe. Die Sisteme, die aus dieser Gedankenreihe hervorgehen, sind die Sisteme der Gegenrevolution, eine» mit Recht verabscheuten Wortes, denn e« verletzt den Geist, die Würde und die Hoffnungen der Menschen. Die andern Gegner des revolutionären Fortschrittes sind die Unklugen oder die Schlechten, welche ohne Gedanken, ohne Wissen, ohne Charakter, die Revolution nach ihrem Ebenbilde schaffen möchten. Sie rufen Anathem über Andere, die nicht sind, wie sie, und da ihnen die Gewalt der Rede, das Maß des Geiste» und der ordnende Sinn fehlt, so müssen sie wühlende Heftigkeit an die Stelle setzen. Diese warm es von jeher, welche die Freiheit verdächtigt haben, sie waren gefährlicher in Frankreich, als Pitt und Coburg. sie sind gefährlicher bei unS, alS Russen und Aristokraten, sie erzeugen Mißtrauen in die Güte unserer Sache, wenn man sie als die Verkünder der neuen Lehre betrachten muß. Wir sind Männer deS Fortschrittes, des revolutionären Fortschrittes, wenn man ihn zu hemmen versuchen sollte, aber wir wollen nicht, daß mit dem Regieren ein unwür diges Spiel getrieben werde, e» ist ein zu ernste» Geschäft in unserer Zeit, und gerade in Revolutionen müssen die Machthaber ftir die ihnen anvertraute Souveränität des Volkes haften. Die österreichische allgemeine Zeitung gibt heute einen Brief eines österr. OfficierS aus Galizien, welcher durch da» dortige General-Commando verbreitet worden sein soll. Es sind dabei zwei Fälle möglich, entweder ist dieser Brief echt oder falsch: Ist er echt, so hatte der künftige HandelSminister nichts Eiligere» zu thun, als dieses merkwürdige Akten stück seinem College» dem Minister deS Krieges zu über geben , der natürlich augenblicklich die nöthigen Schritte ge than haben würde, um der «eiteren Verbreitung dieser Aus geburt des Wahnsinne» vorzubeugen, worin Stellen wie .die Wiener-Revolution begann mit einer Lüge, setzte fort mit dem Raube und droht mit Mord zu endigen!\" vorkommen, und Alle»anzuwenden, die unselige Kluft die zwischen Volk undMilitär an manchen Or ten herrschen könnte, nicht noch mehr zu vergrößern. Der gegenwärtige oder zukünftige Minister hat also sei-«e» gegenwärtigen oder künftigen Colleges «ine Verlegenheit bereitet, die ihn in jedem andern Lande fiir eine Ewigkeit unmöglich machen würde. Da» Schicksal scheint ander» für ihn bestimm» zu haben. Ist aber der Brief falsch, oder «ur zweifelhaft, so müßte das Journal deS Ministers mit der größten Entrü stung die Aufname desselben von sich weisen, und nicht seinen Lesern Anekdoten solchen Schlages vorsetzen, um vielleicht ein paar Abonnenten zu erhäschen, über uns'r ^öand aber daS ohnedieß drohende Unglück de» Bürgerkrie ges herauf zu beschwöre«. So eben kommt un» da» Abendblatt der Wiener-Zeiung zu, in welchem da» Kriegsministerium den entschiedensten Tadel über die Veröffentlichung diese» Briefes ausspricht, und bekannt macht, daß eS eine Untersuchung einleiten werde, um den Verfasser desselben zu erforschen und zu erheben, wa« zu der sicherlich falschen Angabe, daß dieser offene Brief amtlich in jedem Regimente ausgetheilt wurde, füh re« «erde. SicherheitSauSschuH. »b«nd-Sitzu«> d«s SichtrheitS-AuSschnfseS. J«tt. ' ' Sin Schl«ss«rl»h,ju»g».d.r vo« stinem Meister mal-iea!tirr worden, wird von mitleidig,» Menschen in den Aus schuß gebracht. Herr Schier will d.« L.h,li«g während einigen b»b«rb»rgen und verkölligen, und Knaben bei einem a«>.r« Meister «rterbringen. Der Meister »ird zur »erant-wortung gezogen, u-d da« menschenfrnmdlich. «««bieten de» 'Hirn, Schier mit Dank angenommen. Der Arbeiter Baumeister, der d»r Austetz«,, d«\nck« arbeite» gegen ^die Accorb - Arbeite^ beschuldigt wurde, w'rd von der Bezirk»- Polizei Mieden dem Ausschuffe zugewiesen. Man beschließt denselben dem politischen Senate fiir schwere Pollzeivergeh»« zuzumitteln. Ein Techniker RamenS Schindler klagt, daß »in sicherer Frank! ihm «ia« Villmacht vorgezeigt, wodurch er ämtlich be rechtig« t wäre, ihn al« RekrutirungS-Flüchtling dem Amte zu übergeben; er erbot sich jedoch, gegen ein Entg»ld von 2<1 fl. ihn frei zu lassen. Man beschließt besagtm Kranket der Poli zei zu übergeben. Ferner wird angezeigt, ein Herr habe in der Aula die Kanzel bestiegen «nd gemeldet, daß die Geistlichen in den Vorstädten geheim« Znsammenkünfte halten, um reaktio när» Bestrebungen auizuspwne«, u»d gerade heut« sei im Lob-kowitz'schen Palai« in der Rossau ein« Zusammenkunft. Lichtenst>rn bemerkt, daß man sich seit einigen Tage« be mühe, da« Publicum in Unruh« zu versetzen; man streue die widersinnigst«!! Gerüchte au«, und er s«h« in diesen verschiedene« Pl-katen eine eigene Berechnung einer Partei, der e« blos darum zu thu» sei, die Residenz in steter Aufregung zu erhalten. Willaer liest die morgige Nummer der „Ohnehose\" worin der burschikose Redacteur derselbe« wieder eben so frech als anma-ßend gegen hin Sicherheits-Ausschuß anstritt. Klagen gegrn den Staate-Anwalt werden laut «nd Hof»r erklärt, daß der Staats-Anwalt ihm biwiesen, daß all« diese Fälle «ach dem provisorischen Gesetze nicht straffällig werde» können und daß der StaatS-Anwalt im Interesse d.r gute» Sache, aus dem 1. Prozeß siegreich hervorgehen müsse; ferner, daß ta« CorisiS-ciren der Blätter die Sache der SicherheitSbehörde, «nd nicht die de« Anwalts sei. Dr. Schiel «Mgegnet, daß selbst «in Ver lorner Preßprozeß nicht den Schade« stifte, den ein gänzliche« Stillschweigen hervorbringe. Da« Preßgericht müsse vor Allem sich wirksam zeigen; die Untersuchung eine« Pnßvergeh.nS weg«n äußer« schon einen moralischen Einfluß und man müsse alle« aufbieten, um die Handhabung der Gesetze zu eonstatiren. In Folge lebhafter Debatten w rd doh-r teschloffln: 1. Da« Ministerium möge d,n Staats Anwalt veranlass«», sein Amt alfogleich und energisch z« handhabe». 2. Das Prißgericht zur schnellen Wnksamkcit aufzufordern. Z. Hinzuzufügen, daß im sonstigen Fallt der Sicherhnts-Aus-schuß sich genöihiget sähe, die Stelle de« Staats-Anwalts vor dem Preßgericht« zu üb»rn»hm»n. Morgensitzung d«« Sich«rh«it» - AuSschnsse«. Juli. E M«hr«re L.hr«r Wien» beklagen sich, daß da« Pla katunter dem Titel: „Errichtung »imSBordilhauses in Wien\" noch nicht consiscirt sei; sie sprechen vo« dem üblen Eindruck den ähnliche Flugschristen auf d e Jugend hervorbringen. Herr Hofer liest da« Ansuchen an den Minister den Staatsanwalt aufzufordern, sei» Amt alsogleich zu handhaben. — Herr Hvftr übernimmt gleichzeitig die Vertheidigung de« Staatsanwalt«, dcch die Herren Freund «nd Hruby beweisen zu sehr die Schuld »der Nachlässigkeit desselben und vernicht«« so d«u Erfolg der freundschaftlich«» Bemühung Hofer's. Leopold Gstettenbauer, Hauptmaan der Ratioaalgard«, rechtfertigt die eigenmächtig» Confiscirung de« Flugblatt»« „Volksfragm\" al« «in« für d«n Augenblick gebotene Maßregel und glaubt um so «her entschul digt zu sei», als »och immer k«in» bindenden Jnstructione« für dir Rationalgard« b»i außergewöhnlich»» Fällm, wie die eine« Auflaust, vorhanden f»i»n. Man nimmt diese Rechtfer tigung an «nd stellt ihm auf Verlangen «in C»rtisi»t hin über au«. Bier bi« fünf hunb»rt Arb«it<r si«h«n bringend um Ar beit, müssen aber, da keine vorhanden ist, bis zur Sichtung d«r «»zuständig»» Arbeiter verlröstet werd»», jedoch wi,d de» schlösse», bi»s»lbe bis Sonnabend den 15. zu veranlassen und mit den Klosterneuburgern namentlich den Anfang zu machen. DaS Plakat bezüglich ler freien Werbung wird vom Mi nister bestätigt, doch wird der erste Artikel dahin modificirt, daß die Verbindlichkeit fiir die Dauer der SriegSzeit ohue jede» ander« Beisatz, zu gelte» habe. Ein» Deputation aus d»r Aula, von Garde» au« d«m 11. Bezirk begleitet, macht bi» Anzeigt, daß mehrere der gefaßten Patronen mit Steinen und Erd« vermischt waren. 4 Tliedir der Versamm lung werden beauftragt von ihr«n Compagnien 4 Pack-te frisch gefaßt«» Patronen zu bringen, um sie in dir Abendsitzung einer genauen Untersuchung zu «nterwerf»«. Da »S sich heraus stellt, daß der Veranstalter de« a rgekündigten Constitutionsfestts dasselbe ohn» Autorisation der Behörde publicirt und die Er laubniß hiez« au« Gründen vo» beunruhigenden Gerüchten, die e« hervorgerufen, nicht zu ertheilen sei, so wird beschlossen die Abbestellung dies»« Feste« durch «in Plakat zu annoncirm und din u»b«fugt»n Festgtder zur Rechenschaft zu zi»hen. Studenten au« dir Provinz fragen an, rd die Begün stigung d»r Militär-Enthebung für diejenigen» die Frequen-tation« - Zeugniss» haben, bloß für Wien oder auch für die Provinz»« zu gelten hab». Wessely sagt, daß dem Gesetz» zu-fclg« bl°S Studenten, die ia allen G«g»nständ»n Vorzugtclas-s»« habw, vom Militär fr«i wär«n. Nun s«i»n jedoch in Fol ge der Revolutio» die Wimer Studenten in ihr»« Prüfungen gehindert worden und man hab« dieserhalb »in« solche AuS-nahmmaßregel gestattet» für Prag allenfalls könnte man aus\nähnliche« Gründen da« Nachsuchen für »>n» ähnlich« Begün stigung stell»«; »r sind« jedoch fkr die Provinzen keinen g,-nügenden Grund für dirs« Auszeichnung. So »i»l»ucht»»d auch di» Gründ» teS Herrn Wrsselp warn», sostimmte man dennoch dafür, sämmtlich» Student«» der Provinz,« z« bevorworte«. Oesterreich ««d Deutschland Agram. Di» 11. Landtags sitzung eröffn»»» d»r Ba« mii d»r Erklärung, daß, da man möglicher»»«?» in die Lag» versetz« werden könnt», Kri«g zu führ»«, hiezu vor allen Ding«, .Geld\" nothwendig sei. Er st»llte ten Antrag gleich über di»-sen Punkt zu berath»«. Diesem Antrag würd» ab»r erst Folge geg»b«n, nachdem »in slavischer Geistlich»» in «i»er ans die Bersammlung ergreifend wiik.ndrn Ret» der vi»lfältig«n B»-drückunge« krwähnt hatt», welche die Magyaren sich gegen di« Slowak.« hätte« z« Schulden kommen lassen. -— Hierauf wurd« nach verschiedenen Debattn deschlofftn, »in« Millio« al« vorläufige Kreditsumme aufzunehmen. Zum Schluss« wur-d« ein« Repräsentation a« b»n Erzhrrzog Johann v»rl«se», w»lche in 12 Puncten di» Wünsch« d»« Land»« «nd di« Mög lichkeit einer fri«dlich«n Au«gl»ichung ftiner Differenzen mit Ungarn a«d»ut»t. Prag. D»r hi»fige czechisch» Lit»rat Mitow »tz, s»it langte Zeit »in»r der wäthendsten Czechen, der erste, w»lchei di« althusfitisch« Tracht anlegt«, Fahnenträger d«r S«ornost und einer der eiscigst»» Barrikadrn - Commandanten, hat stch bei Unterdrückung de« Aufstand»« nqch W »n g«flücht»t, «« »r jetzt in gewöhnlicher Bekleidung, ab»r g»fchmückt mit ein»m brrittn schwarz-roth-goldenen Band« di« Aula und d«n Sichtr-h»itS-Au«schuß t«sucht i Frankfurt, 7- Zuli. Den nachfolgende« Bri«f der »ach Wie« »nt<rnd»ten D«putation d»r Nat onal-Versammluug, S.ck. Linz d»n 4. Juli, Morgen« V»7 Uhr, hat d»r «nterzeichnet« Präfld»nt heut» nach Schluß d«r Sitzung «rhalt«». Er will mit d«r Veröffentlichung, bei dem lebhaften Interesse, welch»« da« g»sammt» Publikum an der Sache nimmt, nicht bi« zurMon-tag«sitzung warte». Der Präsident der National - Be,saWpwng. H. Tager». An d«n Präsident«« d«r National - B«rsa«mlung zu Frankfurt. »Herr Präsident! Wenn wir s»it vorg»st»rn schwit zt», so lag d»r Grund u»s«re« Schweigens lediglich i« der Ueberfälle von Jubel, der un« überall umgibt, und der llnt zum Berichterstatten di» Z«it nicht siade» läßt. Wi« i» Fran ke», so beurkundete da« Volk i» Baüra und in Ober-Oester reich durch die Ehren, di« »« un« «wie«, durch den festlichen, ja rührenden Empfang, d«n e« un« all«rwärt« b«r»it»t«, seine Freud« über dir Wahl d«r National - Bersammlung. Da« Ge fühl, al« sei da« Volk, al« s»i da« dmtsche Vater'and jetzt »in»r großen Tefal!r enthoben, sprach sich in Reden, imJubtl, ia Festlichkeiten au«, «nd wie man un« nicht verhchlt», daß man bi«h»r noch immer mit »wer g»wiss«n B»klo«m»nheit »ach Frankfurt gtsehe» nnd vo» der Rational - Bersammlung für die S»lbstständigk«it t»r «inz»lo»n deutschen Stämme gefürchtet habe-, so gab sich jetzt, feste« Bertraum zu der Rational-Ber sammlung, Benitwillkgkeit, da« Sonder - Interesse dem In teresse de« ß»m»insam»n Bat»rland»S untirzuordn««, und auf richtig» Li»be zu dem Vaterlande, innige« Verlangen tzx« An schlüsse« an dasfelb» auf u»zw»ide«tigk« Weise kund.. Am un zweideutigsten «nd offenstea sprach stch dies« Stimmung au« in d«n Städt«n Rtg«n«burg «nd Linz, deren Bewohner, wi« st» D»utsche, doch »b»n sowohl Baiern «ad (beziehungsweise) Oe sterreicher sein «nd bleiben wollt«. Th»il»n Si«, H„r Präsi dent, der National-Versammlung mit, daß ihrer Deputation, in der man die Versammlung selbst die Vertreter de« gesamm-t»n deutsche» Volke« verehrte, i» den Städten, di« st« durch-rrist«, «in Empfang geworden, wie man ihn sonst nm Fürsten zu bereite» pflegte. Der Stadtrath in Regmsburg und viele Bürger waren un« zu Fuß und zu Wagen mehrere Stnnde« Wege« entgegengekommen; schon vor der St.dt empfingen uns di» Massen de« Volks mit lautem Jnbel »md Geschützdon ner, wehende Flaggen «nd Nachtmusik gaben Zeugniß von der Freude der Reg«rSdurg»r, di» unS d»S anderen Tag»S durch »ine Deputation »och mehrere Stunden WegeS auf der Donau g»l»it»n ließ»». Die Städte und Oerter, an denn« wir auf de« Strome vorbeifuhren, begrüßten jubelnd durch Deputationen, die sie auf da» Schiff sandte», durch Lösen der Böller, durch wehende Fahnen, durch die Bürgerwehr, die fl« am Uf»r aufgestellt, durch Musik uud durch lauten Jubel de« Volk«. Ab»r fast üb<r all»B»schr»ibung ist unser Empfang zu Linz. Uatec lautem Jubel de« in unzählbarer Meng« an d«n Ufern der schönen Donau und den B«rg»n hinauf v»rsamm«lt«n Volke« »nd «»-t»r Kanon»ndon»»r landrt«» wi'. Die ganze Nationalgarde vo.» Linz war in festlichem Schmuck am Ufer aufgrstillt, au« all»n Fenstern, mit schön»« Frauen reich besetzt, wehten un« freudig grüßend» Tüch»r »ntgtgen und, »mpfangtn von d»n Behörbm d»r Stadt, >eleit»t von der Nat'onalgard«, zogen wir durch der»» R«ih»n. Musik voran, in den für un« be stimmten Tasthof auf dem schönen Markte Linz's. Unaufhörli cher Jubel folgt» un«, und vielfach» Lebehoch«, Nachtmusik und festlich» Beleuchtung, der Stadt Linz gaben Zeugniß von"}