{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/ce97579e3f341b31c5be9cbe2cfd7181", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "y. W Wein-, Bier- oder BrqnnMeiA^HUn ^-ö8er Mterird^Mn Sälen, dürfen derlei Belustigungen, auch »Mt untKr dech Titel Soirve», Statt finden, somit / Äli^'vM^Wstcktet werden, daß-für ^ derlei Tanzunter-,haltungen uüö, Belustigungen die gewöhnlichen Schank-, zkmnier hingerichtet werden. I durchcha» verbothen, und dürfen MchpichtM ^en Rchöuten-SÄen gegeben werden. IV. Wir^färi die Dauer dieser Unterhaltungen die Stunde.zwei Hhr nach Mitternacht bestimmt^ die auf keine» Fall überschritten werdest dsrf, worauf die Stadchaupkmannschast strenge zu wachen angewiesen ist, da her sie auch dafür verantwortlich gemacht wird, daß je der Uebertreter bestraft werde, welche Strafe sich auch auf jene Gäste auszudehnen hätte, die sich über die oben festgesetzte Stunde hinaus, nach vorausgegangener Auf forderung nicht entfernen sollten. V. Bleibt! jeder Unternehmer einer derlei Belustigung für jede Unordnung, für jede Ruhestörung dergestalt ver-! antworrlich, daß> ,d<r Saa^ sogleich für den ganzen Fa-i sching gesperrt, und er deS Rechtes derlei Belustigungen! fortan zu geben, verlustig »>s>ird, nebstbei auch bestraft! wird , wenn er an der Unordnung Theil genommen, selbe ^ hervorgerufen oder ihr nicht «orgebeugt hat. VI. Muß bei jeder derlei öffentlichen Unterhaltung ein die Aufsicht führender stadthauptmannschaftlicher Com-missär bestellt werden, dessen Aufgabe sein soll, auf Ruhe und Ordnung und Beobachtung der gesetzlichen Schluß-stunde zu sehen , um die dießfalls bestehende Weisung auch unnachsichtlich durchzuführen, weßhalb auch Militär-Patrouillen , die Aufsicht zu führen, angeordnet werden. VII. Endlich werden derler Belustigungen erst nach dem Januar 1849, und zwar erst den 14ten jenes MonathS beginnen. Vom Gemeinderäche der Stadt. Wien, am 28. December 1848. « « « dm « ch « ug. i Einer Mittheilung der Nied. Oesterr. Herren Stand» zu Folg^ erliegt dort von der im Monathe März zur Unterstützung der damahls verunglückten Gewerbsleute eingeleiteten Sübscriiption noch ein Betrag von 1L416 fi. 42^ kr. C. M., welcher zur Vertheilung an die Be dürftigste» und ^Würdigsten aus dem Stande der damahls verunglückten Gewerbsleute bestimmt ist. Ferner hat daS ReichS-Ministerium der Finanzen zu Frankfurts dem Gemeinderathe 46ZZ fi. 2 kr. Rheinisch Mit dem Ersuchen übermittelt, diesen vsn Deutschen in New-Uork durch den Amerikänischen Consul Herrn Carl Gräbe der Reichsversammlung in Frankfurt übergebe-nen Betrag an die Verwundeten und Hinterbliebenen Witwen und Waisen der in den Märztagen Gefallenen zu vertheilen. ' Der Gemeini>erath sieht sich hieidürch veranlaßt, alle diejenigen, welche auf eine Becheitung auS diesen Unter-stützungsjgeldern einen Anspruch machen zu können glau ben, hiermit aufzufordern, ihre mit den bezüglichen Documenten belegten Gesuche bis längstens Ende Ja nuar 1849 in dem Einreichungs-Protokolle des Magi strats am Rathhause in der Wipplingerstraße um so ge wisser zu überreichen, als auf später einlangende Gesuche kein Bedacht genrmmen werden konnte. Vom Gemeinderathe der Stadt Wien, am 18. December 1848.\nhaben sich demnach der Theilnahme ^nl- e^n freies , ei'mM, stäiM Österreich , viit verjüngter Aufruhre schuldig gemacht, und sind nach Anleitung KerZ Kraft aus den Stürmen der Zeit hervorgehe, bestehenden TWkMivafgesetze, und zwar Johann Grün-zweig zu dreHvWm, Frirchtmayer uMSzileczky aber zu zw^ijährtAMMweren Kerker verurtheilt, und die ses Erkenntniß heute kundgemacht worden. Wien am 28. December 1848.\n, Der Lenker der Weltgeschichte möge Euere k. k. Ma jestät in Allechöchstihrem wichtigen Berufe unterstützen, und erhalte Euere Majestät lange, recht lange zum Ruhm und zur Ehre deß,HMWÄHatlses und des Ge-sammt-Vaterlandes am Kaiserkrone. ' Der WaMrat Md- deyW^ Das Ministerium des Ackerbaues und'Handels hatnHh- Laibach, am 1^. Deceknver 1848. stehende Privilegien verlängert, und zwar: ^^ Das Privilegium des A. M. Polkak vom 31. JulilOS, Vertrauens-Abresse des Magistrates und »auf eine Entdeckung in der Erzeugung des SiegellaW« ^ ^ ss-« n ^ I k, e. ^ . für das 10t-, das Privilegium des Johann Preschel (c-Tt s Ä ur g e l a sch u^s e s a n^d a s k. Gesamm t-an A. M. Pollak vom 16. August 18Z9, »auf eine Erfin-i ^ ^ ^ ^ ^ dung in der Erzeugung aller Arten Schmier- und festen! hohe k. k. Munstcrium hat in dem Programme Seifen,« für das iote Jahr. Das Privilegium desLorenz! vom 27. v. M. mit eben so viel Freisinnigkeit, als Ver Mayer vom S. August 1844, »auf eine Verbesserung an! trauen gewinnender Unverholenheit die Richtungen »er den Haus- und Zimmer-Retirade»,« für das Lts Zahr.'l offenbart, auf welchen Hochdasselbe das Gesammt-Va-Das Privilegium des Carl Haumann (cedirt. an Christian! Wirren der Zeit in die Arme einer Haumann) vom Z. August 18-^5, <-auf eme Erfindung und -Verbesserung in der Construction aller Arten von Meübeln'< ^ andauernd glücklichen Zaku..ft zu fuhren e»r>chlossen »st. für das 4te Zahr und das Privilegium derGebrüder Wejn-! W'.r begrupen un Nahmen der Stadtgemen.de Lai meister vom 1. August 1845, »auf die Erfindung, den Guß«! öach diesen, die Wohlfahrt des Staates und bet' ösöls stahl auf schweißbare und unschweißbare Art zu Gewehr- j ker verbürgenden Entschluß , und werden uns mit Hei läufen, Säbelklingen und Sensen zu verarbeiten,« für das i liasm Hochgefühle und strenger Gewissenhaftigkeit be-4te Zahr. streben, zu diesem erhabenen Zwecke, — so viel es nur Peter Tiget seo. hat das Privilegium vom 29, Februar i immer in unserer Kraft und Macht liegen wird, mir 1848, »auf eins Erfindung in der Austrocknung feuchter aller Ergebenheit mitzuwirken. Mauern, an Albert Klein, Bauunternehmer der k. k. Staats-! Mögen die Völker Oesterreichs von den aufrichtigen Bestrebungen des hohen Ministeriums durchdrungen und\nEisenbahn für die Provinz Böhmen, cedirt.\nDa der hohe constituirende Oesterreichische Reichstag, in seiner Sitzung vom 7. d.M. die Wahl des Joseph Steidler zum Abgeordneten für den Wahlbezirk Neun kirchen deßhalb für ungültig erklart hat, weil die Wahl-männerZ der Amtsverwaltung Kranichberg und Kirchberg zur Wahl nicht vorgeladen werden konnten, so wird die Wahl eines neuen Reichstags-Abgeordneten für den Wahlbezirk Neunkirchen am 18. Jänner 1849 um 10 Uhr Vormittags zu Neunkirchen Stakt finden. Johann Grünzweig aus Rudclfstadt in Böhmen gebürtig, 29 Jahre alt, katholisch, ledig, von Profes sion Weber i dann Johann Furchtchayer, aus Wien gebürtig, 54 Jahre alt, katholisch , ledig, Taglohner, und Jgnaz Szilecz ky aus Teschei, in Schlesien gebür-tltz ? ZI Jahre alt, katholisch, verheirathet, Posamen-titergeselle, sind durch ihr eigenes, mit dem erhobenen Thatbestände übereinstimmendes Gestandniß überwiesen, Laß sie, vön dem Commando der Mobilaarde, bei welcher sie sich imOctober einreihen ließen/als vormahlige Artilleristen, zur Bedienung des schweren Geschützes', und nahmentlich zu einer am Walle der Belvedere-Linie ausgestellt gewe senen Kanone beordert, auS dieser letztern sowohl daselbst, am ö8. Ockober, wie auch nach erfolgter Retirade der Re,bellen, auf mehreren Basteien am 31, Oktober auf die k. k. Truppen geschossen haben, wobei Ersterer als Corporal täglich mit 1 st., die letzteren Beiden aber als Kanoniere täglich mit 40 kr. betheilt fungirten.\nKrain Condolenz- und Dank-Adresse der Stadtgemeinde Laibach an Se. Msjestät, Kaiser Ferdinand I., aus Anlaß der Allerhöchsten Thron entsagung. Eure k. k. M ajestät! Die Bewohner der k. k. Hauptstadt Laibach waren Euerer Majestät mit inniger Liebe und treuer Anhäng lichkeit ergeben. ' Sie verehrten in Euerer Majestät ihren gütigsten Kai ser und Landesvater, und den gütigsten Schöpfer einer glücklichen Zukunft. Die Thronentsagung Euerer k. k. Majestät hat sie sonach wehmüthig und schmerzlich ergriffen. Gestatten uns nun Euere k. k. Majestät, die Gefühle zu offenbareti, welche die Stadtgemeinde in diesem hoch wichtigen Augenblicke empfindet. Ewiger, ungeheuchelter Dank sei Euerer Majestät für die unendliche Huld und Gnaden gezollt, weiche Aller-hcchstdieselben den Völkern in reichlicher Fülle gewährten. Möge der Zeitpunct nicht ferne sein, wo sich Euere\ndurchglüht werde», msge das hohe Ministerium allerorts eine treue Unterstützung finden, damit recht bald die Segnungen der glorreichen neuen Verfassung allen Völ kern des großen Kaiserstaates zu Theil werden. Der Magistrat und der Bürgerausschuß. Laibach, am 12. December 1848. (Laib. Ztg.) Ungarn Aufruf an die Bewohner des Banats! Noch immer gibt es Individuen, die als Anhänger der illegalen Regierung zu Buda-Pest ihre Anmaßungen und Gewaltthaten, auf solch furchtbare Weise hinausdehnen, daß sie gegen Jene, welche als treue Staatsbürger der gesetzlichen Regierung folgen, — Confiscationen aller Art, ja sogar Hinrichtungen sich erlauben. Der k. k. Kriegsrath sieht sich bei dem Umstände, als das Land den Kriegsgesetzen untergeordnet ist, sonach dringend aufgefordert, den sämmtlichen Bewohnern die ses Landes hiermit in Kenntniß zu briügen, daß alle der lei Terroristen standrechtmäßig behandelt werden, und daß man — um die Sr. Majestät unserm allergnädigsten - Monarchen treu gebliebenen Unterchanen damit zu ent Majestät der Früchte Allerhöchsterer weisen Schöpfung s schädigen— auch ihre Güter und Besitzthümer in Be erfreuen könnten. l schlag nehmen werde. . Möge die göttliche Vorsehung Euere! Majestät durch Unter Einem wird hiermit allen Edelleuten und Guts-viele, recht viele Jahre im ungetrübten Wohlsein er- besitzern unter der Strenge der Krisgsgesetze aufgetragen, halten , damit Allerhöchstdiefelben Zeuge werden der; ohne spezielle Bewilligung des Kriegsrathes weder die Wohlfahrt des Staates und des allgemeinen Glückes, Festung noch die Vorstädte unter irgend einem Verwände\nder Volker, welches Euere k. k. Majestät so hochherzig als wohlwollend begründeten. Schenken Euere k. k. Majestät den treuen Bewohnern Laibachs Alleryöchstihr ferneres Wohlwollen und fernere Huld! Dieß ist die aufrichtige Bitte, die in dem Scheide-Augenblicke aus der Tiefe aller Herzen entquillt. Vom Stadtmagistrate und dem Bürger-Ausschusse. Laibach am 12. December 1848. Huldigungs - Adresse der Stadtgemeinde Laibach an Seine Majestät Kaiser iFranz Joseph I. aus Anlaß der Allerhöchsten Thron besteigung. Euere k. k. Majestät! Die hochwichtigen Ereignisse in der jüngsten Zeit ha ben auch die Bewohner der k. k. Hauptstadt Laibach tief trgrissen. Eure k. k. Majestät haben den Oesterreichischen Kaiser thron bestiegen. Mit treuer und aufrichtiger Ergebenheit nahen wir\nzu verlassen. Temesvar am 21. Oktober 1848. Im Nahmen des versammelten k. k. Kriegsrathes: Ludw. Freihr. v. Piret m. p., k. k. FML. und commandirender General im Banate. Aundmachung. Nachdem Sabbas Vukovics sich noch immer unter fängt, von Szegedin aus Proclamationen an das Volk zu erlassen, dasselbe gegen die von Sr. Majestät dem Kaiser und König, mittelst Allerhöchsten Manifestes vom Z. October l, I. mit der Leitung der Landes-Angelegen-heiten rechtmäßig betraute Militär-Behörde aufzureizen, so erklärt der versammelte Kriegsrath den genannten Sabbas Vukovics für vogelfrei und außer dem Gesetze. Wer daher den genannten Sabbas Vukovics todt oder lebendig auf der Hauptwache zu Temesvar abliefert, er hält eine Belohnung vori 100 Stück Ducaten. Temesvar am 6. November 1848. Vom versammelten k. k. Kriegsrathe. C a r l o w i c. Das hiesige Haupt-Comite ist nun gänz-im Nahmen der Bevölkerung Laibachs vor die Stufen lich organisirt und zu einer förmlichen Regierung geord-des allerhöchsten Thrones, und begrüßen Euere Majestät-net, welche folgender Maßen eingetheilt ist: 1) in daS in tiefster Ehrfurcht als unsern Kaiser. Unerschütterliche j Haupt-Comits mit zwei Präsidenten, dem Patriarchen Treue und Anhänglichkeit, die unsere Hauptstadt in allen! und Wojwoden, als Leiter der Nation, einem Vice-Stürmcn der Zeit an das angestammte Herrscherhaus' Präsidenten und 7 Mitglieder als Antragsteller für ver-bewahrte, sind das ungeheuchelte Angebinde, welches schieden? Angelegenheiten, als : Für Diplomatie, Politik, wir Euerer Majestät zu diesem hochwichtigen Ereignisse ^ Finanz-Oekcnomie, Polizei, Sanität, Kirche und Aufi-\ndarbrivgen. In Allerhöchsterem Manifeste ist das wohlwollende Ziel und Streben Allei höchstihrer Regierung ausgedrückt. Wir finden darin die feste Zuversicht, Euere Maje stät werden das von Allerhöchsterem Vorfahrer, Kaiser Ferdinand den Gütigen, glorreich begonnene Werk des neuen StaatSgebäudeS im Vereine mit dem Reichs tage in naher Zukunft zur Vollendung bringen, damit die Wohlfahrt des Staates und der Völker erblühe,Hie\ngesetzlicheFreiheit zur segensreichenFrucht erwachse, und daß j haben ihr zu gehorchen\nklärung, und sinem Naiional-Secretär mit dem nöthigen Kanzleipersonale; der Wojwode hat noch einen eigenen Secretär; 2) die Nabional-Justiz mit einem Präsiden ten , vier Mitgliedern, zwei Actuaren und Kanzleiperso nale ; 3) die finanzielle ökonomische Verwaltung mit ei nem Präsidenten und zwölf Mitgliedern für verschiedene Branchen. Dieser Central-Verwaltung sind alle Behör den der Wojwodina untergeordnet und alle Nationen i« derselben, ohne Unterschied der Religion und Sprache,\n(S. B.)\nHM»-"}