{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826792/5fb7950b9056025e372fff72d3d2f872", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dona« MrK-nthÄMer. 3«<sy, 2ä. Zutt. (ÄngeblicherRückmarsch der Russen.^ Seit vorgestern ist hier da« Gerücht verbreitet, daß ei» russischer Courier sowohl dem General Duhamel als dem General-Eonsul von Koßebue mi ßb il ligende No ten ihrer Regierung überbracht, daß sie den Ein marsch der russischen Truppen in die Moldau veranstaltet. Ja es circulirt das, durch einige Umstände fast zur Wahr scheinlichkeit gestempelte Gerücht, daß bereits am 27. sowohl die hier auf dem Copo lagemden, als die in Verlad statio-»irlen und nach der Walachei bestimmten russischen Trup pen den Rückmarsch nach Beffarabien antreten würden. ZrG» Ettzuilg des conftitnirende« Reichstags. (Schluß.) Der Minister führte mehrere Erleichterungen an, die er bereit« eingeführt hat, so Erleichterungen derControle, des Verkehrs mit Baumwoll - Waaren , Herabsetzung des Tax preises in Dalmatien, des Briefporto'S und Erleichterung der Waaren-Durchfuhr in Tprol. Er ging nun die einzelnen Zweige der Finanzen durch, um das Ziel anzugeben, aus das er lossteuern wolle. DieStaarsschuldist unantastbar, doch wird das Ministerium die Ansprüche gellend machen, die die Völker der Monarchie gegenüber jenen Theilen derselben zu erheben berechtigt sind, die daran keinen oder einen unverhält-nißlväßig kleinen Theil nehmen. Das Militär ist eine große Ausgabe, und es wird das eifrigste Bestreben des Mini steriums sein, sie zu vermindern, wenn die Beendigung des Krieges in Italic» und die Ausrechthaltung des Friedens mit anderen Mächten es ermöglichen wird. j Was die Grundsteuer betrifft, so kann Oesterreich auf fein Grundsteuer-System stolz sein, und kein Staat kann einen gleichen Kataster ausweisen, wie der Oesterreich«, wenn er vollendet sein wird. Eine Schattenseite ist die Juden steuer, die Versammlung wird entscheiden, ob eine solche n»it den Grundsätzen unserer Verfassung verträglich ist. — Die Einkommensteuer hat den Bortheil» daß sie so viel als möglich alle Arten des Einkommens trifft, was bei dem bis herigen Systeme nicht erreichbar war, auch hat sie den Bor theil, daß jeder nach Maß, das er besitzt und vom Staate g^ßeren Vortheil zieht, besteuert wird, und dieser Grundsatz muß eine volkSthümliche Verfassung durchdringen. Dasselbe muß so viel als möglich auch bei indirecten Abgaben beobachtet werden, so müssen bei der Verzehrungssteuer die Artikel, welche die gemeinsten Lebensbedürfnisse ausmachen, Erleichte rungen erhalten, dasselbe gilt hinsichtlich des Salzmonspols. Die Einfuhrzölle können,.nnbeschadet des nöthigen Schutzes, dessen unsereJndustrie bedarf, nicht fortbestehen, weil sonst inniger Anschluß an Deutschland unmöglich ist! Das Tabakmonopol vertheidigt sich dadurch, daß e? viel einträgt, und doch nur einen Luxusartikel betrifft. Die Stämpel und Taxen werden am meisten an gefochten , und ich bin der Ueberzeugung, daß das Stäm-\nR44 Abg. Herzig weist auf die durch den Herrn Finanz-Mini ster gemachte befriedigende Erläuterung der Finanz - Maßregeln hin, deutet aber auch an, daß die Creditlvsigkeit, die gegenwärtig herrscht, sehr nachtheilig auf die Industrie und größere Eta blissements wirke, um und um herrsche große Noth, allseitig wird Arbeit gefordert. Durch Anlehen glaube er nicht, baß der Zweck erfüllt werden könne, er meine, es sollten um 26 Millionen Spercent. Metalliques ausgegeben, und die Re gierung durch diese freiwillige Besteuerung unterstützt werden. Es wird nächstens dieser Antrag gedruckt der hohen Ver sammlung vorgelegt werden. Hierauf wird zur Berathung über die Geschäftsordnung geschritten. Zum h. 82 wird ein Amendement von der Kom mission gestellt, welches auf Antrag des Abg. Fischhof erst! gedruckt werden, und dann erst Montag zur Berathung in der hohen Versammlung kommen soll. Der Herr Vice-Prasident bestimmt die Tagesordnung für Montag, dieselbe wird die heute zurückgebliebene Been digung der Berathung der Geschäftsordnung, dann den An trag der Abg. Kudlich und Selinger sich zur Aufgabe machen. Ueber die Priorität der Anträge Kudlich'S und Selinger'S ent spann sich noch eine Debatte. Der Antrag Selinger'S er hielt durch Stimmenmehrheit die Priorität. Die nächste Sitzung findet Montag den 7. August 10 Uhr Statt.\n»». Sitzung des constitnirenden Reichstages. 7. August. Die Sitzung beginnt um drei Viertel auf 11 Uhr unter dem Vorsitze des Vice-Prasidenten Strobach. Nach Verlesung des Protokolls interpellirt der Abge ordnete Prestl den Minister des Innern und macht auf jene Stelle der Thronrede aufmerksam, welche die Versicherung ertheilt, daß der Krieg in Italien nicht gegen die Freiheits bestrebungen der Nationen gerichtet sei; zur Verwunderung müsse man in einem Berichte des F. M. L. Melden an da« Kriegs-Ministerium lesen, daß derselbe den G. M. Liechten stein gegen Modena sende, um den Herzog vpn Modena wie der einzusetzen. Diese Handlung steht nun in direktem Wider spruche mit jener erwähnten Stelle der Thronrede. Bekanntlich wurde in Modena das absolute Princip auf die äußerste Spitze getrieben» Dex Hxrzpg mußte in Folge der dadurch entstandenen Bewegung flüchten, und ein? neue Regierung nach freisinni gen Principien wurde organisirt. Einem Volk? einx Regierung gegen seinen Willen einsetzen wollen, wäre nicht nur im Wi derspruche mit den Principien der Thronrede, sondern für Oesterreich eine Schande, das Ministerium werde nun ge fragt, ob ihm dieser Gegenstand bekannt sei und was es dar über zu verfüge« gedenke» Minister Dodlhoff flüsterte seine Antwort dergestalt, daß uns bloß »in pgar Worte qufzuha-schen möglich war, deren Inhalt zu fein scheint, daß das Ministerium die Gesinnungen der Thronrede stets zur Wahr heit zu mache» suche , und daß eS auch hier nach Prüfung\npelgefetz vom Grund aus verbessert werden\"muß nach dem Grund-1 der dießfä'lligen Aktenstücke di, erforderlichen Mittheilungen fatze, daß derj minder Bemittelte minder besteuert werde. I machen werde. Das Lott o ist ein Spiel, und ich hoffe, der Staat! Löhner macht aufmerksam, daß eS notwendig sei, die gedruck wirb bald im Stande sein, dieses Spieles zu entrathen. Ob j ten Vorlagen, die unter den Abgeordneten ausgetheilt würden,\n»< möglich ist, wird der Voranschlag zeigen Die Post betrachte ich als ein wichtiges Staatsinstitut, da« nur nebenbei einen Ertrag abwirft. Schon in den nächsten Tagen werde ich der hohen Ver sammlung einige wichtige Anträge vorlegen., so einen Vor schlag rücksichtlich der Bestimmungen über Annahme derBank-. »oten, über die Beschränkung der Verwechslung der Bankno-, ten und über das Münzausfuhrverboth. Herr Vire-Präsident macht die Mittheilung, daß ^ ihm der Finanz-Minister einen Antrag über die Finanz-Maß-^ regeln für daS Jahr 1849 übergeben habe. Derselbe wird . sobald als möglich gedruckt der hohen Versammlung vorgelegt, und nach §. 53 der Geschäftsordnung sogleich an einen Aus schuß verwiesen werden.\nauch den Journalisten mitzutheilen. DerPräsident entgegnet, daß dieß nicht erst eines Kammerbeschlusses bedürfe, es läge in den Händen der Ordner des Hauses, dieser Nothwendigkeit, die er gleichfalls erkenne, Gewährung zu geben. Löhner interpellirt sofort den Minister. Es cirkuliren Gerüchte, daß Veränderungen in der Schatzkammer vorge nommen würden, nach welchen die spätern Inventarien mit den frühern nicht im Einklänge stünden. Ferner behaupte man, daß die geistlichen mobilen und immobilen Güter mit Schuld-Instrumenten seit den Märztagen belastet würden. Er stellt nun die Frage, ob die Güter, auf die der Staat den näch sten Anspruch habe, sich der besondern Aufsicht und Controlle des Ministeriums erfreuen, und ob an den Gerüchten etwa« Wahres sey ? \nWir verdanken der gütigen Mittheilung der nächsten llni-gebung des MinistersDoblhoff den Inhalt der Antwort desselben „Was die Schatzkammer angehe, so könne hier durchaus keine Aenderung vorgenommen werden, weil jeder Einzelne, der Hüter für das Inventarium verantwortlich sei. WaS die geistlichen Güter betrifft, so sei eS bereits von jehee Gesetz, daß Belastungen der geistlichen Güter der Bewilligung de« Ministeriums bedürfen, und es sei ihm blos ei» einziger speziel ler Fall bekannt, daß ein solches Belastungsansuchen beim Ministerium eingegangen, zu wiederholten Malen jedoch Ab gewiesen wurde. Was die mobilen geistlichen Güter betreff«-, so seien darüber Inventarien vorhanden, und man werde auch diese genau zu überwachen suchen. Auch Minister Bach er theilt die Versicherung, daß Belastungen geistlicher Güter ohne Bewilligung des Ministeriums nicht vorgenommen werden können, welche Bewilligung jetzt um so weniger zu ertheilen ist, als bereits der Finanz-Minister die Staats- und geistli chen Güter als specielle Hypothek zu verwenden beantragt hat. Die Berathung der pro». Geschäftsordnung nimmt ihren Fortgang, es werden sämmtliche Paragraph« mit wenigen Modalitäten angenommen. Der Gesetzvorschlag deS Finanz-Ministeriums spricht die Zusammensetzung eines Ausschusses zur Prüfung und Be gutachtung aus. Der Präsident fordert zur Wahl diese« Aus schusses alsogleich auf. Umlauft glaubt, daß die Wahlen für den Finanzausschuß erst Mittwoch vorgenommen werden, damit einem so wichtigen Elaborate die verdiente Aufmerksamkeit zu Theil werde. Minister KrauS macht jedoch auf die Dringlichkeit des Gegenstande« aufmerksam, verspricht der Commission alle nothwendigen Aufklärungen zu ertheilen, und nöthigenfalls auch den Ausschuß durch einige Mitglieder aus dem Finanz-Bureau zur besseren Erläuterung, zu verstärken. Die Majo rität stimmt für eine alsogleiche Wahl des Ausschusses. Die Sitzung wird um halb 3 Uhr geschlossen und die nächste für morgen 1l) Uhr bestimmt. Zur Tagesordnung k^Mnil der Antrag des Abgeordneten Kudlich weg«« AufhebiWg der Unterthans-Pflichtigkeit. Go«r»-Blatt am 7. August EA US. »..»> «»«,-Setzt« Schluß t» Bank-Xeten ...... 7S StaatSschuldocrschrelbung«» zu 5 Pereent . . . 772/4 7« ditto detto bett« 4 Per». .... »S 54 dett» detto bett» - »P««.. ... « detto ditto detts Pere. . . 4t» Wie««« Stadt-Banco-Oblizationen »u »»/, j»««. 4S «I Aalehen vom Jahre »»7 V» detto dett» lM» ....... S« . Sst-rhazy » st. <0 Sooft........ SV »/, WindischgrStz «oose »« I? Esterhazy äst.»« ««'s« « » Waidstew'sch« Laos« ......... Artien der Kaiser Ferdininds-Rordbah» , . dett« Mailänder 66 dett» Wiew>«l»gnih« Gistnbghn .... SS bett» »yrnau« ......... --dett« Pesther-Bahu ... .... »S dett« «mand»« ......... !«S dtkts He», Dogau-»an>pMffahrt«.G»s«aschast 4SS\nTom« Renrenscheine\n«7 IVV kk 7S L«« IS\nBörsenbericht. Bei bedeutendem Umsätze stiegen diel Course um 2 bis I (Abends 7 Uhr.) Hordbahn 107 V« ^tW, Livorno M'I — 71, 5percem. 78^/» — V».\nK. N. Hof- u«d Station«! -Theater. Die Widerspenstige. Lustspiel in 4 Acten. M. M. Operntheater nächst de« ASrntnerth»^ Die Musketiere der Königinn. Oper in S Acten. Stational-Uheater an der Wie«. Der Zeitgeist. — Wie die Reactionäre dumm find.\nI n serate\nI» »Z Eine sehr bequeme» abgesonderte Ksswohunog von s Zimmern im l. Stock, einem heizbaren Soest« zu ebener Erde, groß« Küche, Keller, extra Dachboden, kleinen Garten und abgesperrten HoMuin, ist billigst zu Michaeli »der auch gleich zu vermiethen. Land strasse, Ungergasse Rr. 413.\nr» Stelle-Ges»ch Geschäftsführer und Correspondeat in deutscher, französischer, italienischer und spanischer Sprache, oder als Buchhalter. Der Aspirant ist seit acht Jahren Procurant in einem angesehenen teutschen Hause, das jetzt liquidirt. Er bietet sich auch als Verwalter oder Secretär bei einer Herrschaft an. Xus frankirte Anfrage« gibt Bescheid L. The»«, in Wien Kienmarkt Rr.4W, D ' > ' ' ^q Aechte Solinger Säbelklinge» t» der feinsten Qualiiät, blau, vergoldet so wie auch blank polirt zu A P. s. M. pr. Stück empfehlen Martin L5 Bauer, Nürnberger - Waaren - Handlung, Goldschmiedgasse Rr. SSS.\nsZ«\nGeorg Reu, früher Secundar Wund-arzt im k. k. all» gemeinen Krankenhaus, welcher sich seit Jahren aus schließlich der Behandlung äußerlicher syphiliti scher Krankheiten mit dem günstigen Erfolge widmet, ist täglich von lt bis S Uhr in seinem eigens hierzu bestimmten sepa-rirten Orbinations-Appartement, Stock im Eisenplatz Rr. lvSt l. Stock zu treffen.\nk» ' H Glaci»-W«hnmlg zu vrrmiethen. Wegen Abreise ist im Haus« Rr. S3 an der Wien, Laimgrube am Glaei« «ine Sci Wohnung in der ersten Etage bestehend in S Zim mer» auf die Gasse,, Ammer und l Küche im Hof,, Kammer, S Bo denkammern, 2 Keller zu vermiethen, und sogleich oder zu Michaeli zu beziehen. Auskunst ertheilt der Hausmeister so wie auch die Herren Martin Lk Bauer in der Stadt, Bvldschmiedgasse Rr. LSZ.\nlS 5Z »- bis 4«»« fl. C. M. wird gegen S»/a Zinsen auf einem HauS gegen doppelter Pupillar-Si-cherheit aufgenommen, auch sind zwei schSne Zins-Häuser mit Garten und Brunnen aus freier Hand zu verkaufen, worauf die Hälfte des Kaufschillings liegen bleiben kann. DaS RSHere in Reu-Gumpendorf Rr, 453, beim Eigenthümer. sS Ein Garten sammt Treibhaus ist in der Alservorstad! Rr. IKK zu vermiethen Auch ist allda eine Wohnung von S, S—4 Zimmer und Küche sehr billig zu verlassen nebst Mitgenuß des Gartens. Gefällige Auskunst in der Seopoldstadt in der laadesprivilegirten Oehlrasfiuerie-Niederlaze Rr. S>4.\nss sz Associations-Gesuch. Ein Kaufmann in den DreWger-Jahren mit viel Erfahrung, Waaren und- Sprachkenntnissen sucht sich in einem rentablen und fondirten Geschäfte als thätiger Mitarbeiter mit einem mittelmäßigen Fond zu btheiligen . Derselbe ist seit <5 Jahren ununterbrochen in einer bedeutenden Großhandlung. Frankirte Anträge unter Chiffre .4. W. befSrdern Fried. Winklers Söhn« in Wien.\nfis Englische Patent - Leinwand gegen jede Art Gich>^ Ikheumatismus, Rothlauf, besonders aber gegen Kreuz- und Rückeaschmerzen bei deren Anw» dung zugesichert wird, daß binnen wenigen Tagen alle derartigen tW beseitig« find, in Paquets « fl. E. M., Haupt - Depot f«D sämmtliche österreichische Staaten bet Ml » 5 « I » « » A H « 5 Rüraberger - Handlung Goldschmiedgasse Rr. SSZ, in Wien Leopoldftadt a« der Dona« Rr. «SS find mehrere Wohnungen zu vermiethen. Auskunft hio ber ertheilt dort der Hausmeister.\nDie bereits allgemein als vortrefflich «»erika«» Essenz zu« schnellrastre«. Da« FlSschchen für ein Jahr genügend zu IS kr. S. M. haben bei Franz Edtmeyer am Stephansplatz, zum schwarz« und echt zu beziehen von Anton Lafienski, Mieden, Heugasse Nr. i gegenüber dem k. t. Belvedere. Abnehmern zum Weinterverschleiß« ein angemessener Rabatt gewähr, t.\nP FS. Weller, Thierarzt, gibt bekannt, daß er nun wieder in der L«»I>< stadt, JSgerzeil Rr. S!7, wohnt und zugleich auch, daß er all« gen Thiere seitdem Jahre ISS4 nach homöopatischer Heilmethode des delt, daher jede Entzündung ohne Aderlaß, wie auch jede wenn auch k veraltete Lähmung ohne schärft Einreibung und Haarseilziehen k« Ist jeden Montag, Mittwoch und Samstag von l dis Z Uhr in D Wohaung zu sprechen.\n« !» d. kr d< v> > ^ri ^di S h' ft\nHerausgeber Swz«» Sang. — Haupt-Redarteur Dr. Leopold «andKetner. ^«druckt hei den Edlen von Ghelen'schen Hrbe»."}