{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851113/062fe625f903cfbbf3fb5a923fca75f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Sk SRR\nzur Sonntag, den R K. November\nCireularie\nn.\nCirculare der k. k. Ni. Oest. Lanvesregierung. Ueber die Behandlung der am 8 November 1848, i« der Serie 22 verlesten Bank Obligationen z« S »Ct. und Nie-d«rösterreichisch-ständischen Domestical-Obligationen zu e pSt. Zn Folge einet Dekrete« det k. k. Finanz-Ministerium« »om 1V d. M. wir» mit Beziehung auf die Cirralar-Berordnung\nvom 2S Oktober 18S9 bekannt gemacht, daß die am 8. No vember 1848. in der Serie 25 verlosten Bank-Obligationen »u S »Ct., «nd zwar Nr. 1K84? bi« einschließig 17485, uno die in dies« Serie nachträglich eingereihten Niederöfterrei-chisch-ständischen Domestical-Obligationen zu « »St , und zwar Nr. 15, ;k. 19, 21, 25, 23, 20, ZI, 22, 24, 2S, 28, SS, 40, 4Z, 44, 4K, 47, 48 und 4S nach den Bestimmungen de« a. h. Patente» vom 2t. Mär» 1818 gegen neue mit S,\nund be,iehung«w«ise e »Et. in C. M. verzi»«liche Staat«? Gchuldverschreidungeo ««gewechselt »erden. Wien den it. November 1848. Bon der k. k. Ni. Oest. Landesregierung. G. Lamb « r g, Hofrath. Zrh. Hi»per«thal, Regieru»g«rath-\nErledig «nge«.\nj^issz^ Nachricht N vom k. k. Böhmischen Landesgnbernium. »n dem Prager Kleinseitner Gymnasium ist eine Huma nität« - Lehrerstelle erlediget. Zur Wiederbesttzang der an dem Prager Kleinseitner k.k. Gymnasium erledigten Humanität«-Lebrerstelle, womit der Kehalt jährlicher 8ov st. C. M verbunden ist, wird zu Folge eine« hohen Ministerial - Erlasse« Sä. Zi. August 5848, Z. 4S88, der Eoncur« au«geschrieben. Die Bewerber um diese Stelle haben ihre an da« Böhm. k. k. Lande«guberni«m zu richtenden, mit den erforderlichen Zähigkeit«Wohlyerhaltung«-und Dienstetzeugnissen beleg te« Gesuche. «or n Ae zugleich anzugeben haben, ob, und in «elchem Krade sie mit dem k. k. Prafecten de« Klein seitner Gymnasium« verwandt oder verschwägert sind, bi«\nzum 25. December l. Z. bey dem k. k. Landetgubernium z« überreiche«. Prag am 9. Oktober 1848. Zosehh Klingler, k. k. Gub«rnial - Conripist. ^96Z^Z Erledigte Correpetitorsstelle am k. k. Thierarzney-Znstitute. Zur Besetzung der am Wiener k. k. Thierarzney-Znstitute erledigten C rrepetitortstell«, welch« mit einem Zahretge-h^ilte von 400 sl. C. M. mit dem Vorrückongtrechte in die höheren Gehaltsstufen von 500 fl,, Koo fl. und 700 A. nebst Natural-Wohnung im Znstitut«getäude, dann Holz-und LichZ»eputat verbunden ist, wird zu Folge eine« Erlasse« det h Ministerium« de« öffentlichen Unterrichtet vom 4. Sep tember 1848 Nr. ei01/K20, die Ecmpetenz eröffnet. Diejenige«, welch« sich alt Competenten für diese Stelle zu melden gedenken, haben ihr dießfällige« Gesuch mit Be\nlegen über ihr Alter, Sbe» ihre zurückgelegte« medirinisch chirurgischen und thiertrztlichen Studien, über Sprach-kenntnisse, sonst etwa schon geleistete« Dienste, und ihr sitt liche« Wohlverhalte» längsten« bi« 15. Derember d. Z. de» der Direktion de« k. k. Thierarzney-Znstitute« einzureichen« Wien am S. November 184» ^1954^ Kundmachung. Die unterm 24. September 184S, Z. 4S458 kundgemachte Anmeldungsfrist für die Bewerber um die an der Prager k. k' Universität erledigte Lehrkanzel der theoretischen und prak tischen Philosophie wird auf Grundlage de« am 25. Sep tember l.Z. anher gelangten h. Unterricht«-Ministerialer-lasse« vom 10. September 1848, Z. 5501 hiermit bit zu« 7. December 1848 erweitert. Welche« zur allgemeinen Kenntniß verlautet «ird. Vom k. k. Böhmischen Landetgubernium. Prag am 17 Oktober 1848.\nK « ndmachung e n.\n^isso^ Patriotische Gaben. ! Sein« Majestät der Kaiser habe« nachstehende zum Besten det k. k. Militärt eingegangene Gaben mit besonderem Wohlgefallen zu entnehmen und deren Bekanntmachung ,«j befehlen geruhet: Bey Gelegenheit der allerhöchsten Geburt«- und Nah mentfeste: Vom Schützencorpt zu Zglau 2 Eimer Wein für die Mannschaft det Infanterie-Regiment« Erzherzog Lad ung; vom katholischen Bischof Bordini zu Lesina so fl., »om Sindiro Auarich zu Comisa s fl. 52V? kr., und vom Prätor Plenkovich zu Racartka 6 fl. C. M. für dort be-quartierte Mililär-Maunschaft; vom HamMergewerke Mot-dorfer zu Weitz 2 Faß Bier «nd ko Semmeln; von den dortige« Handeltleut n: Dellefont Eimer Wein, 1 Vier tel Erdäpfel, Weber 2 Timer Wein, von den dortigen Bäcker-Meistern: Moser 1 Eimer Wein, 7o Semmeln, und Reiche! t Stück Germwider und 1 Schinken, vom Müllermeister Pichler daselbst Eimer Bier, 20 Wecken, vom Apotheker Gchitt 40 Pfund Kalbfleisch und vom dortigen Gastgeber Haat 4 « rmwider für dat Kaaben^Erziehu»g«haut dt< Znf.-Regimentt Baron Piret; vom Particulier Lang zu Marburg 40 Pfd. Rindfleisch, 40 Pfd. Kalbfleisch, 8 Pfd. Reiß, Z Pfd. Baumöhi, 4 Maß Essig, 4 Pfd. Salz und ZV Pfd. Saue?-kraut, u«d vo« der dortigen Bürgerschaft 20 Pfd. Erdäpfel, SV Semmeln, 4 Pfd. Speck, 8 Laib Gugelhupf und 20 Maß Wein für jene« det Infanterie - Regiment«« Graf Kintky, da«« »o« letzterer 180 fl 4l kr. C. M., «nd 10 Eimer Wei« für die dort stationirte Militär-Mannschaft; von den Bürgern, der Nationalgarde und dem Stadtpfarrer zu Für stenfeld: l^z Eimer Wein, Eimer Bier, 42 Pfd. Rind fleisch, 4« Pfd. Kalbfleisch, 2S Pfd. Reiß! und Zv4 Sem meln für die dortige Militär-Mannschaft; vom Bäckermeister Gima S Eimer Wein und 2Z0 Semmeln, vom Glockengießer Steinmetz 5 Tim« Wein, und vom dortigen Stadtmagi strat« 1 Ztnr. 10 Pfd. Rindfleisch für die dortige Garni-so«t-Ma«nschaft; »on der Bürgerschaft zu Pettau » Eimer Wein für die dortige Garnison, und 20 kr. CM »r. Kopf für die Mannschaft de« Detaschmentt de« Znfanterie-Regi-»e«te« Traf Kin«k»; vom Handelsmanne Umschauer da selbst 1 Eimer Wein und S Strugen Osterbrot » 2fl. W.«. für die Weiber im dortigen Znvalidenhause; »on mehreren Di lettanten 77 fl. 54 kr. EM. alt Ertrag einer theatralischen Norstelung für die in der Loco Bersorgunz befindlichen In valide«, vom Greißler Hentschel 15 Pfd. Kalbfleisch, 2 Stück Gugelhupf, 16 Semmeln, Pf». Autzugmehl, 25 Eicr «nd SMaß Sffig, tj,M.Oehl, 1 Pfd. Salz, 1 Pfd. Rind-schmal» , Metzen Erdapfel und ? Maß guten Wein, für di« im dortigen Militär-Spinale commavdirt« Mannschaft; ,o« der Bürgerschaft zu Bwck 24 fl. 29 kr. CM.. 2 Eimer ZS Maß Wein, Eimer Bier, is Pst. Kalbfleisch und 220 Semmeln für die dortW GarnisonS-Mannschaft; von der Bürgerschaft za Lesben 8 fl. CM., 20 Pfd. Kalbfleisch u«d St Semmeln für die Mannschaft im dortig«« Militär-spitale; vom do tigen städtischen Wirthschaft«amte it fl^ V kr. CM. für Mannschaft de« Infanterie-Regiment« Ba ron Wimpffen, und 2 fl. 10 kr. EM. für Mannschaft de« 4ten.«rt llcrie-Regiment«; von der Bürgerschaft zu Zuden-Amtsbl 184«. 4 Band. M. Sü\nbu»g 2« fl. CM.,.6 Eimer Bier, «6 Pfd. Rindfleisch a«d IZZ Semmeln, vom Postmeister Grogger zu Rottenmann 2 Maß Wein, vom dortigen Handeltmanne Zugger t Pfd. Rejß, vom Geschmeidehändler Zugger 8 Pfd. Rindfletsch, von den Braumeistern: Zugger 12 Maß Bier und HiLner 4 Maß Wein und 4 Maß Bier, von dem Lebzelter Aehent-hofcr 2 M^ß Wein, von den Gastwiithen Grettler S, und Neuwirth 1 Maß Wein, »om Chirurgen Z.nder Z, und vom Fleischhauer Skhardt 2 Maß Wein, vom Bürger-Autschuß zu Klagenfurt 6 Ztnr. 8 Pfd. Rindfleisch, 4 Ztnr. 8 Pfd. Kalbfleisch, S^.i» Simer Bier, S Eimer Wein, 1 Ztnr. SV Pfd. Reiß und 1820 Semmeln für Mannschaft det Znfanterie-Regimente« Baron Wimpffen, und vom Herrschafttbesitzer Pesendorfer zu Rottenmann ein Mittagtmahl pr. t05 fl. W. W. für da« dortige Detachement diese« Regiment«; von mehreren B-«°hner« daselbst 90 fl. 1Z kr. C. M., 2 Eimer 15 Maß Wein, 2^z Eimer Keffelbier, Z Eimer 25 Maß Steinbier, 4y Stück Reindlinge, so Ani«laide, 22o Semmeln, 105 Kipfel, 27^, Pfd. Kalbfleisch, es Pfd. Reiß, !l Pfd. Baumöhl, 25 Pfd. gerollte Gerste, 85 Pfd. Zwelsch-kenl 1 Ztnr. Karobbe und 72 Sacktüch»r für da« dortige Misitär-Knab-n-Erziehung«insti ut> von der Bürgerschaft xon Billach 2 Eimer Wein, 1 Eimer Branntwein und 1 Sack Weizen für Mannschaft det Znfantene-Regiments« Baron Proha«ka; vom Stadtmagistrate zu Laibach 25 fl. LM. für da« Knaben-Erziehungthaut tet Zn,'anterie-Re«i-mentt Prinz Hvhenlohe; von der Stadtvvrstehung zu Neu stadll 1 Zlnr. 18 Pfd. Rindfleisch und 20 Pfd. Reiß, vom Postmeister von Lichtenau daselbst 1 Eimer, vom Herrschaftt besitzer Graf Friedenberg zu Rupertshof 1 Eimer, von den Gustinhabern Germ zu Weinhof 2, und Graf Eoronini zu Hvpfenbach z Eimer Wei« und von mehreren Herren zu Adeltberg SZfl 10 kr. CM. für die dort ditlocirt« Militär mannschaft ; vom Stadtmagistrate zu lriest 756 fl, 40 kr. CM für die dortige Mannschaft, und 22 fl. für die daselbst be findliche Artillerie-Mannschaft; vom Guttbesitzer ». Ri.'ter zu Gör» 100 fl. CM. für die dortige Mannschaft? vom Stadtmagistrate zu Feldkirch 2Z fl. 20 kr. für Mansschaft det Znfanterie-Regimeutet Großheizog von Baden, von der Kreitstadt Trient 8 Ztnr. 20 Pf«. Rindfleisch, Eimer Wein und Brot für Mannschaft der dortigen Garnison, dann von den dortigen Bürger« die Bewirthung einet Bataillont det Infanterie-Regiment«« Fürst Schwarzenberg durch 2 Tage; vo« Gonnenwirth Flora zu Klarn« Wein uid Bra ten pr. 10 fl. CM. für die dsrt di«locirte Mannschaft; vom Major von Reichenau zu Psstenthal 1Z fl 20 kr. CM. und v»a der Gemeinde Cortina d'Zlmpejzo Wein und Brot pr. t8 st. TM. für die,u Cortina ditlvcirte Mannschaft; vom Landgericht«kan»liste« Kraft zu Kufstein 2 Eimer Bier für die dortige Garnison; von der Gemeine Naudert k fl. CM. für Mmnschafr »er dortigen Garnison« Artillerie z von meh reren zu Neugraditca dsmic lirenden pevsionirtcn Officiere«, den dortigen Handel«leut-n und Bürgern, der Pfarrgeist-lichkeit und einigen Gemeinden 27 fl 5ß kr CM., 1 Eimer Kein und 24 Laibe Brot für Mannschaft de« Gratitkalier Grävz - Regiment«. (Fortsetzung folgt.)\ntl5S2Z^ Ankündigung. tsZ Zn Folge de« hohe« Ministerialerlasse« det öffentliche« Unterrichtet beginnt der bitherig« Präparandencur« unter de« angeordneten Modifikationen Montag« den Z0. November. Bon den eintretenden Candidaten wird verlangt, daß fle die 4 Classen oder die ersten 4 Classen det Gymnasium» mit Erfolg zurückgelegt habe« , «nd wen« dieß nicht der Fast wäre, so haben sie sich einer Aufnahmtprüfayg ,« unterzie hen. Diejenigen, welche diesem Unterrichte sich unterzieh«« wollen, habe« sich »or Anfang det Curset bey dem Direktor der Normalhauptschule einschreiben zu lasse«. Bon der k. k Oberaufsicht der Deutschen Schulen. Wien den 10. November 1848-si5924^ Kundmachung N Et wird hiermit »ur öffentlichen Kenntniß gebracht, haß sich da« Airchenmeisteramt »er Domkirche St. Stephan der» mahlen im fürsterzbischöflilchen Cu-Hause Stadt Nr. 874 zu ebener Erde befindet. Zugang vom Hauptthore dem hohen Thurme derDomkir-che gezenüber. I>9ZS^ Kundmachung. ^ Bon de« k. k. Nersatzaiyte wird hiermit bekannt gemacht, daß die für den Monath Oktober 1848 angekündigten Liki-tarionen der im April 1847 versetzten Pfänder, und zwar jene von Effekten-Pfändern am 21. und 22., jene der Prä-tiosen-Pfänder am 28. November d. I. abgehalten «erden. ^ ^tS7i^ Kundmachung, U betreffend die Einstellung d«r Corresponde«zv«rdindung vo« Wien in der Richtung nach Preßburg, Ofen und Pesth. Seit 8. November können die Briefpostea ««der in der Richtung nach Preßburg, noch in der Richtung «ach Ofen 1 und Pesth wegen der Ungarischer Seit« gemachte« Anstände ' dabin befördert «erden, und e« sind set diesem Tage von»«« erwckh ten Orte« aach kein« Posten hier eingetroffe«. Wa« hiermit zur Begegnung allfälliger Anfragen und Ae» clamatiopen mit dem Beysatze zur Kenntniß gebracht wird, daß die für Orts in der Richtung «ach Preßburg, Ofen und Pesth einlangenden und zur Aufgabe vorkommende« Corre-sponden-en und anderen Senkungen so in Bereitschaft gehal ten werde«, daß wiebald die Communiration wieder herge stellt seyn wird, dieselben ungesäumt an de« Ort ihrer Be stimmung abgesendet werden können. Bon der k. k. obe»sten Hofpostverwaltang. Wien am 14. November 1848. j>koS9^ Curatel-Verhängung. sH Von dem Zustizamt« Kömsstetten, N. O. W.W.» »ird hiermit kund gemacht: St sey Theresia Posch, Müllert-tochter zu Königstetten wegen gerichtlich erhobene« Zrstnnet unter Curatel gesetzt, und „ ihrem Curator Herr Joseph Höß, Wirthschafttbesitzer zp Königstetten, bestellt. Horde«. Königstetten am 11. November 1848,"}