{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929918/607183f7cdc2c9641850e5fda859e88e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "saa président. La commune peut «n appeler au «ej.mte de l'arrondissement. Ce dernier approuvant la mesure, elle devient obligatoire. Le président du comité cantonal peut de son chef suspendre la décision, et porter les débals  à ta connaissance des autorités de l'arrondissement.\nLes mêmes dispositions s'appliquent à l'arrondissement. Seulement ici apparaît la personne du gouvernement, le sous-préfet ; c'est lui qui convoque  le comité de l'airondissement en session ordinaire et extraordinaire, et qui, en cas de litige, ou de nécessité, peut suspendre les délibérations pour en référer au président.\nLe comité du département se rassemble une fois paran, le jour désigné par le ministère. Il fait des propositions au préfet, et doit sur sa demande lui communiquer ses décisions.\nD'après cet exposé, il faut bien reconnaître que le projet, tout en étant libérai, est très-favorable à la centralisation.\nNouvelles d'Espagne.\nMadrid, 19 dkcebbrk. — La séance des deux chambres a été insignifiante anjourd hui. Après at oir vérifie 14 élections, la chambre des députés s'est réunie en comité secret pour traiter plusieurs questions définitives. Après demain, la chambre doit procéder à sa constitution définitive. — On a fait «>ourir le bruit que le général Mar.uel delà Coucha  aurait été battu et blessé dan-» une rencontre avec les faccieux.Des  lettres du général, arrivées en ville, annoncent au contraire qu'il n'avait pas encore quitté Barcelonne.\nNouvelles de France.\nParis, 24 décembre.\nRevue du président de la république.\nOn lit dans la Patrie, qui reçoit depuis quelques jours les communications du gouvernement :\n« Dès six heures du matin, le général Perrot, entouré de sesaidesde camp, était sorti de l'étal major du palais des Tuileries pour précider à toules les manœuvres de la garde nationale de Paris el de la banlieue. » A huit heures et demie, toutes les légions étaient formées sur trois rangs en bataille. Elles étaient échelonnées dans la grande avenue des Champs-Elysées, dans lejardin des Tuileries, sur les boulevards et sur une partie des quais. » L'armée n'était pas moins nombreuse que la garde nationale; sa tenue faisait l'admiration de tons. » Lis troupes étaient parties avant le jour de leurs différents cautionnements,  de manière à être rendues â huit heures sur les emplacements respectifs  qui leur ont élé désignés. » L'armée était en grande tenue de service ; les officiers supérieurs à cheval, avec plumet; chaque régiment avait son drapeau, musique en tète. Les soldats étaient porteurs de leurs bidons , gamelles et ustensiles de campement. » L'effectif de cette revue était de 40,000 hommes d'infanterie, 3.000 hommes de cavalerie , huit batteries d'artillerie attachées aux brigades de Paris et de Versailles. » La ligue d'infanterie était formée en bataille par bataillons serrés en masses par divisions dans la grande avenue des Champs Elysérs, la droite à la place de la Concorde, la gauche à la barrière de l'Etoile. » La cavalerie était placée en bataille sur le quai de la conférence, le dos à la rivière, la droite à la hauteur du pavillon de Montreuil, la gauche vers le quai de Biily. Elle était formée dans l'ordre suivant : v Vue escadron de la garde républicaine, un escadron de gendarmerie de la Seine, quatre escadrons du l\"r de cuirassiers, quatre escadrons du 4\" dragons, trois escadrons du 2e dragons, trois escadrons du 5\" lanciers , une division de guides. » Les compagnies du génie marchaient avec leurs brigades et étaient placées à leur têti', tant en bataille qu'en marche. »Lés batteries d'artillerie, y compris celles en garnison à Versailles, marchaient également avec les brigades auxquelles elles sont allacb(-es  ; elles étaient formées dans l'ordre de leurs brigades respectives en -rolonne par demi-batterie, dans la longueur du Cours- la-Reine, la tête à la hauteur du pavillon Montreuil. » La cavalerie étail sous les ordres des généraux de Groucby el Revbell. » Les troupes d'infanterie étaient disposées dans l'ordre suivant, dans toute la longueur de ta grande avenue des Champs-Elysées. » La première divisison, commandée par le général Guillabert, formait deux brigades, l'une sous lesordres du général François, l'antre sons les ordres  du général Forcev. «Une autre brigade était commandée par le général Courlais , que le colonel Buisson, du 55», remplaçait dans le commandement. v Les autres brigades étaient commandées par les généraux Saubonl, Labalie, de Luizi, Le Loulren, Salleix, Corbin et Cavaignac, cousin du chef dil pouvoir exécutif, qui commande à Versailles. »Le 24° régiment de ligne était chargé, concurremment avec la garde républicaine, de maintenir le bon ordre sur la place de la Concorde. Pendant  la revue les forts sont restés gaidés par les compagnies qui en forment ia garnison fixe. » La garde mobile était réunie sur la placcde la Concorde par bataillons carrés en masse. »Dès huit heures et demie, le général Cliangarnier parcourait les rangs cl était accueilli partout par de nombreuses marques de sympathie. » A neuf heures, M. le colonel Rébillot, préfet de police, escorté d'un piquet de cavalerie, s'est rendu à l'Elysée-National. Le ministre de la guerre,  en uniforme de général de division, avec son état-major ; MM. Pierre-Napoléon Bonaparte, en uniforme de-chef d'escadron de la légion étrangère,  pirtant l'écharpc et la rosette de représentant du peuple; le colonel Laborde, le colonel Dumoulin ; M. Fleury , commandant de spahis; le commandant Bertrand, représentant du peuple; M. Persigny, en uniforme duchef d'cseadron.de la garde nationale, et un grand nombre d'officiers supérieurs devant accompagner le président de la république, sont successivement  arrivés. » Ils étaient reçus dans le grand salon style Louis XV par l'aide-de-camp de service, le président étant en conférence avec les ministres. Une foule considérable entourait déjà l'Elystéc, malgré toutes les mesures prises pour rendre la circulation libre dans la rue du Faubourg St Honoré et les rues adjacentes. Les chasseurs de Vincennes, deux bataillons d'infanterie et une compagnie de garde mobile étaient dans les cours el les jardins du palais. » Vers dix heures, M. Louis-Napoleon. Bonaparte a paru dans le salon, et après quelques minutes de causerie, il s'est disposé à partir pour la revue. Voici l'ordre du cortège : »Un piquet de lanciers, de garde nationale à cheval, le président de la république ayant a sa droite le ministre de la guerre et à sa gauche son cousin , M. Pierre-NapoUéon. Le président portait l'uniforme de général de la garde nationale, avec le grand cordon de la Légion-d'Hoimeur el la plaque  de grand'eroix de l'ordre; son chapeau était surmonté d'une aigrette greffée sur. trois plumes tricolores. MM. le colonel Laborde, Dumoulin, Persigny, Laity étaient les plus rapprochés du président de la république.; Plusieurs rfficiers supérieurs et d'anciens officiers de la garde impériale' *'<Ui,.„t joints au cortège, en tête duquel marchait le préfet de police. » La sortie du palais de l'Elysée a élé saluée de mille acclamations populaires  : ffite Napoléon ! vive la France.' vire la république ! »Le eoiiègc est arrivé à l'Arc-de-Triomphe par la rue du Colysée. Le president, «'avançant en tête de son brillant état-major, a parcouru rapide-Dt le front des lignes de la garde nationale formant l'aile droite, et des MOUPeB'«'Mantpai|egaoelic;puisil est venu passer devant le front delà'\ngarde nationale massée sur trois ligues sur la plsoe delà Coftcoale,dans la rue de la république, sur le boulevard de la Madeleine, dans la rue de la Paix, sur la place Vendôme, dans la rue Castiglione et rue de Rivoli. Les cris multipliés de : Vive Napoléon.' quelques cris de vive l'empereur.' ont constamment  retenti sui le passage du président. » Lorsque le président de la république a passé sur la place de la Concorde  , où était la garde mobile , les cris plusieurs fois répétés de vive Napoléon  ! se sont fait entendre , ainsi que les cris de vive la mobile ! »Le président, arrêté un instant par l'élan populaire , s'est frayé un passage et esl venu passer les lignes de la garde nationale a cheval , devant le front de la cavalerie en bataille sur le quai de la Conférence , puis il est venu se placer avec son cortège en face «le l'Obélisque , à l'entrée de la grande avenue des Champs-Elysées. »Le général Changamier, qui na cessé de mareher à la droite du président  de la république, s'est placé au pied de l'Obélisque, en face de lui. Le brave général était entouré des officiers généraux attachés à l'état-major de la garde nationale et des officiers de la place. » Il était midi. Le défilé a «ommencé. Le président de la république en avant de son état-major; àsa dioite le ministre de ia guerre, à sa gauche le général Lebreton, questeurs de l'assemblée nationale, et le préfet de police. On remarquait plusieurs représentants dans ce groupe militaire. » Dans cet intervalle, la garde nationale, qui formait l'aile gauche dans la grande avenue d«>s Champs-Elysées avait fait son mouvement, et arrivait par la rue du Faubourg Saint-Honoré el la rue de la république pour défiler  par bataillons en masse, et les troupes de ligne, massées en colonnes pur bataillons sur la rive droite de la Seine, attendaient leur tour.\n» Le défilé a commencé. C'est la légion d'artillerie, son colonel, M. Guinard,  en tête, qui a ouvert la marche. Eu passant devant le président, les officiers de tous les grades et les drapeaux ont salué. M. Louis-Napoléon se découvrait el s'inclinait à chaque salut.\n» Puis sont venues les légions de la banlieue avec leurs autorités municipales  en tête. Ou remarquait dans les rangs plusieurs officiers de la vieille garde, entre autres des capitaines de grenadiers dans les cohortes mobiles. » Derrière les tambours de chaque légion marchaient le* cantinières dans leur costume pittoresque. Les officiers supérieurs de la garde nationale étaient à pied.\ns Plusieurs des gardes nationaux de la banlieue ont cru, dans un élan spontané, devoir quitter les rangs pour se porter vers le président, cherchant a lui presser les mains. Durant ce court incident, qui a un instant troublé l'ordre, on a distingué la courtoisie pleine de calme du président. » Les gardiens de Paris et un peloton de gardes républicaines ont dû intervenir  pour rétablir l'ordre dans le défilé. v Les légions ont successivement défilé au port d'armes; les bataillons ayant l'arme sur l'épaule droite jusqu'à cinquante pas du président; en passant, les officiers de tous les grades et les drapeaux ont salué le président de la république. » Le défilé de l'infanterie a eu lieu dans le même ordre, chaque batterie d'artillerie marchant avec la brigade à laquelle elle était attachée. » La cavalerie a clos le cortège. La journée , qui se présentait vers le matin  triste et froide, s'est déridée vers midi, et un temps magnifique a favorisé  la solennité de cette revue. » —On lit aussi dans le Moniteur du soir: c Aujourd'hui, la troupe de ligne, qui a défilé après la garde nationale et la garde mobile sur la place de la Concorde, avait en tête le corps des Invalides, comme les vétérans de l'armée et ses aînés, et comme étant constitué par la réunion de toutes les armes. »Le brave général Petit-, qui reçut les adieux de l'empereur à Fontainebleau  , dirigeait la marche, ayant i sa droite l'intendant militaire et le docteur Caffe, avec les insignes de leurs crades. » Aussitôt le président «le la république s'est détaché de l'état-major, pour venir serrer la main du vieux général Petit. » — Il n'est pas sans intérêt de mettre sous les yeux denos lecteurs  les diverses appréciations de la revue par les journaux. On lit. dans le Constitutionnel : Tous les bons citoyens attendaient cette journée avec impatience. Plusieurs  craignaient qu'elle ne vil naître parmi les corps armés qu'on passerait  en revue, ou au sein de la population spectatrice, quelque émotion soudaine, quelque enthousiasme dangereux,, quelque bruyant conflit, source de difficultés el de périls pour le nouveau gouvernement et pour la France. D'autres, au contraire, en plus grand nombre, espéraient que le sentiment de l'ordre et le respect de la loi se manifesteraient avec éclat dans les raiijjs de la garde nationale, de l'armée, du peuple dej^iis assemblé, et que la paix publique et le pouvoir seraient également fortifiés par cette épreuve. Hâtons nous deledire, ces espéiances oui été justifiées et dépassées. La cause de l'ordre vient d'acquérir une force nouvelle, par l'attitude, |e calme et l'union de tous ses défenseurs, réunis autour du pouvoir nouveau que s'est choisi la France. Lorsqu'un sileuce respectueux pour l'autorité publique a été interrompu par des cris, ces cris n'ont été qu'un signe éclatant  d'adhésion au président, au tôle national dont il est l'élu, àla loi qu'il représente, à la constitution qui l'a fait notre premier magistrat. — On lil dans le Journal des Débats : Quoique la garde nationale n'ait montré nul enthousiasme, il est cependant  très vrai que u'assex nombreuses acclamations ont accueilli à son passage an milieu des lignes, le président de l'a république. On nous a raconté  qu'en plus d'un endroit il avait clé -proféré, surtout par quelques bataillons de la banlieue , des cris de vim l'empereur'. Nous devons déclarer,  pour notre part, n'eu avoir pas entendu d'autres que ceux de vive la république', vive Napoleon ! Nous croyons, mais sans en être certains, que dans l'artillerie de la garde nationale et dans la 6» légion de Paris il a été poussé quelques cris de vive l'amnistie '. L'armée n'a fait entendre aucun cri. Un ordre parfait a présidé à toute la cérémonie. D'ailleurs la foute était peu nombreuse. —Un incident assez grave a signalé hier la discussion du 15« bureau, qui s'occupait d'un projet de loi relatif à l'agriculture. M. Alem-Rousseau a fait une motion d'ordre à l'occasion des craintes qu'inspire la revue de demain. H a demandé s'il était vrai que le général Changarnier avait tenu le propos suivants: « lime serait aussi facile de f aire aujourd'hui un «empereur que d'acheter un paquet de pralines. » Ce propos, a dit Aleui-Itousseau, a pris assez de consistance pour inquiéter sérieusement la population  de Paris. Il serait peut-être bon que le bureau chargeât son président d'avoir une conférence avec le président de l'assemblée nationale pour provoquer, s'il y a lieu, pour ce soir, la réunion de l'assemblée. M. Martin (de Strasbourg), président du bureau, a cru pouvoir affirmer qu'il résulte d'une conversation de M. Marrast avec le général Changarnier. que les paroles du général ont étéioal interprêtées, et qu'il n'y a aucune craintesérieuse à concevoir pour la revue de demain. M. le général Changarnier, dit-il, a bien pu se servir, des mots qu'on lui a prêtés ; mais il n'a pas cessé un instant, depuis le commencement  jusqu'à la lin de la conversation avec M. A. Marrast, de protester de son dévouement à la république. lia bien pu dire: n II serait peut être aussi facile défaire un empereur qu'un président de la république, si on 'le voulait. » Mais il a redit, delà manière la plus formelle qu'if n'avait entendu  faire,comme la nation,qu'un président de la république, et qu'il s'opposerait  avec énergie à tout mouvement qui prendrait un autre caractère. ,',,' Voici une autre version sur le même bruit :M. Armand Marrast aurait été chargé, dans la journée de mardi, d'informer le commandant-«réitérai de la garde nationale de l'intention qu'avait te gouvernement de faire proclamer  le président de la république à ta séance de mercredi, afin de prévenir  le mouvement impérialiste qui était annoncé pour le lendemain jeudi. M. Marrast en l'acquittant de cette mission, aurait demandé d'abord à son . interlocuteur si l'on pouvait compter sur lui pour la défense de la république  , et le général Chaujptruicr aurait répondu ■\na On ü peut f muis il the serait utnsi f utile de fuira un tmpej-mi? qu'au cornet de dragées. » Ces paroles superbes et tant soit peu audacieuses dau* la bouche d'un homme qui dispose de tout«s (es forces militaires dela capitale  ont inquiété vivement un grand nombre de représentants du peuple. La réunion du palais national s'en est émue, et elle a nommé une commission  sur la proposition de l'un des secrétaires de l'assemblée nationale, M, Peupin, lequel a exprimé l'intention d'interpeller les ministres sur le «lou» ble commandement dont se trouve investi le général Cliaimarnier, Pahis 25 Décembre. — Maigre la su en ni té de la fête de Noe' il est venu aujourd'hui beaucoup de inonde à la réunion de U petite bourse qui se tient an Passage de l'Opéra ; la rente a été faited'abord en forte hausse sur les prix de clôture de la Bourse de samedi, mais par suilede réalisations de bénéfices, elle est restée.i 77,70, ce qui donne une hausse de 50 centimes. —- Le programme du nouveau .ministère n'était point eiicónn arrête définitivement ce matin. Un conseil était convoqué dans la journée pour régler, assure t-oi», les points délicats de de travail. Le plus délicat de tous est, sans contredit, l'amnistie. On persiste à dire que, sur cette question, le cabinet est beaucoup  moins dispn.su a la oleinetïceqrie le nouveau chef de l'Etat. Le ministère, dit-on, esl on ne peut plus dispose a adoucir U rigueur des châtiments prononcés dejn pur la justice ; il accepte  franchement l'idée des propositions faites par le cabinet précèdent, pour changer nui-, iransporiatinn pour un temps en eVlgérie, à des conditions qui sont a peine an châtiment, la peina prononcée par I'Assemblee et appliquée administralivemetu contre le plus grand nombre des insurgés de juin. Mais il croit en même temps que, si les soldats de l'insurrection peuvent èlr.s traites avec une certaine indulgence, l'intérêt de la société tout entière ne permet pas qu'on rende aux chefs la liberté et les moyens de menacer encore une fois le pays et sa constitution. Il y a .d'ailleurs, pour l'application actuelle des idées d'indulgence  sur lesquelles chacun est d'accord, des impossibilités en quelque sorte matérielles. A moinsd'un pardon et d'un oubli général, dont le ministère ne parait pas vouloir prendre la responsabilité,  il faut de toute nécessité attendre le procès des affaires de mai et de juin. — Voici comment a été deci'îée en < onseil des ministres la revue de la garde nationale el de l'année qui a en lieu hier: Les ministres étaient réunis vendredi dernier a l'Elysee-Nationnl  et VI. H. Passy, ministre des finances, fut le premier qui parla de la nécessite d'une revue afin de faire connaître la personne  du president à la gardé nationale et â l'armée. Cet avis donna lieu a quelques débats. Mais la délibération n'était pas encore terminée lorsqu'arriva M. le colonel Rebillet, le nouveau  préfet de police. La question lui fut soumise et il déclara qu'il s'opposait à l'idée d'une revue. M. Louis-Napoléon voulut savoir quelles étaient ses objections. M. Rebillel fitobserverque l«?s sociétés secrètes étaient plus violentes que jamais, et qu'il était à craindre qu'elles ne fi-isent quelque tentative désespérée contre la vie de l'élu de la nation. — Vous n'avez pas d'autre objection? —Non, M. le presiden!. —Eh bien, alors la revue aura lieu dimanche. C'est lu première fois que j'exprime une volonté formelle; niais elle est irrévocable. L'objection qu'on me signale aujourd'hui existerait demain et toujours, et il faut absolument quejememontrea la garde nationale et à l'armée. — Le maréchal Bugeaud, commandant en chef de l'armée des Alpes, vient de lui adresser l'ordre du jour suivant : <* Paris, le 24 décembre 18*8. » Soldats de l'armée des Alpes, » Le président de la république ne pouvait mieux honorer ma longue carrière qu'en me plaçant à votre tête! C'est me donner la certitude que je pourrais rendre de nouveaux et grands services à la France, s'il se présente des circonstances où elle ait à faire appel à votre valeur et à votre dévouement. v Six ans de guerre en Afrique m'ont démontré que nos jeunes armées n'ont pas dégénéré et qu'elles sauraient imiler les armées de la république et de l'empire. » Vous êtes trop bon» citoyens pour désirer la guerre; mais voa ■ \\oudriii tous la faire si elle venait à éclater. » Vous serez, en attendant, les fermes .défenseurs de la loi. Vous comprendre!  tous que l'ordre est la plus sûre garantie de la vraie liberté et de la prospérité publique; que l'ordre est encore plus nécessaire aux masses de travailleurs qu'aux classes qui, par le travail, sont arrivées a l'aisance.î! n'y a rien d'aussi populaire qui) l'ordre ! Vous êles, nous sommes tous enfants  du peuple, nous saurons donc lui garantir ce bien inappréciable san* lequel il ne jouirait d'aucune des libertés conquises ! »Si ma santé me le permettait, je serais déjà au milieu de vous, car j'éprouve le besoin de connaître les régimcntsqueje n'ai pas encore vus et de renouveler connaissance avec ceux dont j'ai partagé les travaux et la gloire en Afrique. »Je le ferai dès que mes forces seront revenues. D'ici la. je me reposerai avec une entière confiance sur voire bon esprit et les habitudes de' discipline  qui sont de tradition parmi vous, filles ont été soigneusement entretenues  dans vos rangs par l'honorable et habile général auqne' je succède dans le commandement de l'armée des Alpes, et dont je suis assuré que vous vous séparez à regret. Signé : Maréchal Bccesvd d'lslt.» — La plupart des destitutions ou suspensions du fait du gou» vernemenl provisoire vont être abrogées. M. B»**-** doit, dit-on, rentrer à la présidence de la cour des comptes. Dans le programme que doit présenter le cabinet dans là séance de demain, la fermeture des clubs sera, dit-on, demandée  comme une <;hoso urgente. — La Réforme publie un ordre du jour du général Rulhières, ministrede la guerre, duquel il résulte que la qualification de citoyen et la formule salut et fraternité devront à l'avenir être supprimées dans les correspondances officielles. — M. deLamartine.d'après.ses intimes, serait tout-à-fait désabusé  du pouvoir. Non seulement, disent-ils, il aurait manifesté  ledésir de n'être pas porté sur la liste des candidats à la vice-présidence, mais il aurait encore l'intention do donner su démission de représentant du peuple.\nMessage du président des Etats-Unis.\nPrésenté au congrès le mardi 5 décembre 1848. « Concitoyens du sénat cl de la chambre des représentants, » Sous la bicnvellante protection de Dieu toutpuissant, les représeutants  des Etats el de la nation sont de nouveau rassemblés pour délibérer dans l'intérêt du bien'public; la reconnaissance dé la nation envers |é souverain  arbitre de tous les événements humains doit être égale aux bienfaits sans nombre dont nous jouissons. ' -■ '-» La paix, l'abondance et le contentement régnent sur tonte 4'éùadixe de noire territoire, cl notre pays bien aimé offre à l'univers un speiitari* moral plein de sublimité. m L'état d'agitation et d'instabilité dans lequel se trouvent quelque*unes  des principales puissances «européennes, « tends s^oessâireieent * restreindre et e^arriitteçit conimcrc.tr. et h laieoer uae dgweasiiai <Utte"}