{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/e2ca4af18d52a2b5e31d39c56117f813", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4^.\n»SV\nschen Constitutiorü^Öer^sranzösifche^e die Ver allgemeinerung und in der wogenden Anarchie der Mei nungen bedürfte es eines EinigungSmit el«, einer Bast'S für die Diskussion. Die Einleitung der Constitution vo» 1791 und die Charten von 1814 und 1830 sind in vie len Beziehungen nur ein demokratilirter oder aristokrati-sirter Abklatsch der Erklärung der Menschenrechte von Mirabeau. Die Reden Mirabeau's waren zumeist nur ein be redter Commentar seiner Erklärung der Menschenrechte. Es genügte dem kühnen Neuerer nicht, unbekannte Ge stade zu entdecken, und einen Raum daraus abzustecken. Er baute Mauern und Städte, und unter dem Schütte und den Trümmern so vieler Constitutionen, die nach einander zusammenstürzten, findet man noch heutigen Tages den granitenen Grund, «elcher sie trug.\" Diese Worte mögen zugleich den Schlußstein eines Artikels abgeben, der in den Debatten einer vergangenen Epoche die verwandten Züge unserer eigenen Zustände nachweisen wollte, die überdies bisher einen Gang ge kommen , der uns fast glauhen läßt, daß die Geschichte zuweilen mit einer schaudernden Wiederholung der Er eignisse ihr ironisches Spiel treibt. Politisch-finanzielle Briefe. I. Grund- und Zehentablösung. (8. 8.) Als ich vor ein Paar Jahren in einem auslän dischen Blatte den Vorschlag machte, die Regierung solle Grund und Boden entlasten, die Laudemial-, Robot- und Zehentberechtigten aber nach Maßgabe ihrer, der Urba-rial- und Zehentsteijer zu Grunde gelegten GeldwerthS-bekenntnisse (der sogenannten Dommikal- und Zehent-Fassionen) entschädigen^ ward mir mehrseitig vorgeworfen, es wäre eine so geringe Entschädigung unbillig. Vergebens berief ich mich auf die neuerliche Anwen dung dieses Entschädigungsprinzipes selbst von Seite der Staatsverwaltung, bei der Ablösung des Taz und Uttl-geldeS; vergebens machte ich geltend, daß darin doch ge wiß keine Unbilligkeit liege, wenn man einem Berechtig ten denjenigen Werth ersetzt, den er selbst (8ub nob-ü oder sseeickotsii) behufs der ihm aufzuerlegenden Einkommensteuer (der Urbarial- und Zehentsteuer) an gibt. DaS Bewußtsein und die bekannte Erfahrung, wie gering manche Berechtigte ihre Urbarial- und Zehent gerechtsame fatirt hatten B. eine lOMgige Jahres-Zug-Robotschuldigkeit nur zu 6—8 fl., das heißt den zweispännigen Zugrobotstag zu 3—4l/s Kreuzer) ließ zu jener Zeit einen Vorschlag nicht aufkommen, der, wie ich glaubte, eben so einfach und gemeinverständ lich sei. Aber wie in so manchen Dingen, wo man der Stim me der Vernunft, des Rechtes und der Klugheit in so lange kein Gehör schenkte, als man es in seiner Macht hatte, sie in ihrem reinen, vom übertäubenden Sturme der Leidenschaft ungetrübten Laute zu vernehmen, so trat auch hier die rächende Nemesis ein. Was damals mit einem vergleichsweise mäßigen Verluste für immer zu behaupten gewesen, mußte in der Folge theils ganz aufgegeben, theils einem —noch unbekannten Entschä digungsprinzipe anheimgestellt werden. Wie Jansmerschade ist es, daß der Plan Kaiser Jo seph's II., die Entlastung des Grund und Bodens auf Grundlage obgenannter Fassionen in der Art zu bewerkstelligen, daß der Staat die Berechtigen entschä dige, sich aber durch eine im gleichen Maße erhöh te Grund- und Häusersteuer schadlos halte, nicht schon vor 58—67 Jahren zur Ausführung kam! Sollte es aber jetzt unthunlich sein, diesen Plan in so weit auszuführen, als es solche Urbarial- und Ze hentleistungen betrifft, für welche unser neues Gesetz über die Aufhebung des Unterthansverbandes u. s. w. eine Entschädigung der Berechtigten in Aussicht stellt? Ich meine dort, wo die Urbarial- und Zshentstcuer bis auf die neueste Zeit die einzige vom Urbarial- und Zehenteinkommcn zu leistende Abgabe, wo daher der in Jllyrien zu Gunsten der Verpflichteten eingeführte 2dp«r-centige Nachlaß ihrer Schuldigkeiten nicht üblich ist, dürfte die von Seite der Verpflichteten nach Maßgabe des fatirten Werthes zu leistende Entschädigung an und für sich keine großen Schwierigkeiten darbieten, zumal die sogenannten Robotergötzlichkeiten ohnehin schon vom Werthe der Roboten in den herrschaftlichen Bekennt nissen abgezogen wurden. Wo aber neben der alten Urbarial- und Zehent-stemr auch noch der Mpercentige Nachlaß besteht, wo daher die Urbarial- und Zehentsteuer nech jetzt auf Grundlage der alten Fassionen entrichtet, und nicht so, »rie x. B. in Oesterreich ob und unter der EnnS, noch im Jahre 1824 und 1843—1844 neue Fassionen abge fordert und eingereicht wurden, da dürfte der 20- bis\nA«S dem Bisheriges geht hervor, daß die wohlver standene Erklärung der Rechte dse Verfassung eine« Vol ke« selbst ist, und daß die Handlung, wodurch sich ein Kolk organifirt, die Constitution der Volksregierung bil den müsse.* Diese Rtde ward mit rauschendem Beifall aufgenom-zpeNj. Gras Mosttmorency unterstützte sie, so wie ßuch Tur get und Graf Castellane. Gegen eine Borausschickung der Menschenrechte spra chen Grandin, der Herzog Luvis, ein Bischof von Uuxerre und der Fürstbischof Laluzerne von Lan-gres. Nach diesem aber erhob sich Barnave mit den Worten: „Die Nothwendigkeit einer Erkärung der Men schenrechte ist bereits unwiderleglich nachgewiesen pHchen. .Einige Sprecher meinten, sie sei gefähr lich,. Andere fürchteten die ursprüngliche Freiheit der aus den Wäldern hervorgehenden Menschen wieder her zustellen und den Mißbrauch derselben zu autorisiren; man muß aber doch ihre Rechte kennen, bevor man sie aufzustellen vermag , daher ist eine Erklärung der Rech te durchaus nothwendig. Diese Erklärung hat auch ^mn zweifachen praktischen Nutzen, einNial, daß sie dem Geist der Gesetzgebung einen Haltpunkt gibt, damit er Zn der Folge nicht wanke, dann aber daß sie den Verstand jn der einzelnen Gesetzgebung leite, der nicht alle Fälle voraussehen kann .... Man hat sie für uunütz ausgegeben, weil sie schcn in allen Herzen geschrieben steht, und für gefährlich, w^il das Volk seine Rechte mißbrauchen würde , sobald es, sie kennen lernte. Allein Erfahrung und Geschichte weifen diese beiden Einwürfe siegreich zurück. Ich halte es für unumgänglich nöthig, an der Spitze der Constitution eine Erklärung der Rechte zu setzen , deren der Mensch genießen soll; diese muß ein fach und allgemein verständlich sein, muß zum National-Katechismus werden.\" Barnave wurde von Malouet unterstützt, aber von Land ine in einer Rede bekämpft, welche in die sen Schlußsatz auslief.- „Warum soll man die Men schen aus einen höhen Berg führen und ihnen von da aus den ganzen Bereich ihrer Rechte zeigen, wenn man sie dann wieder hinabführen und in die politische Ordnung zurückversetzen muß, worin sie bei jedem Schritte auf «ine Schranke stoßen?\" Nach Land ine meldeten sich noch sieben und vier zig Redner, und der Präsident verschob die Sitzung aus Ken Montag, als auf den Z. August. Nun galt es aber, den eigentlichen Kern der Streitfrage zu enthül len, und ein Herr Bouche meinte, man möge eine Sanduhr auf das Bureau des Präsidenten stellen, die «ur fünf Minuten liefe, welche Zeit man jedem Red-mer zugestanden. Diesen Vorschlag mvtivirte Target, und bekämpfte Clermont-Tonnerre, Foucault, Hetion de Villeneuve, Angevillers, Ra dau d St. Etienne, Garotund mehre andere De putate. Die Sanduhr siel durch, und ein Col lege des Antragstellers rief wehmüthig aus: „Die Ce-dern Libanons sind gefallen!\" Mit ähnlichen Debatten wurde die eigentliche Frage auf den nächsten Tag ver schleppt , an dem der Clerus religiöse Ideen in das Be reich der Frage zqg. Das Endresultat aber war, daß die Versammlung einmüthig beschloß, daß der Constitution «ine Erklärung der Menschen- und Bürgerrechte voraus gehen solle. Vierzehn Tage später kam es ,erst wieder zu einer Dis kussion über die Menschenrechte. Jetzt trat auch der ge waltige Mirabeau auf unh sprach ungefähr so: „Es ist allerdings leichter, den Entwurf für die Erklärung der Menschenrechte zu kritisiren, als einen guten zu machen. Wir haben in wenig Artikel zusammengebracht, was alle vorgeschlagenen Entwürfe an haltbaren Grund sätzen enthielten. Ein Hauptaugenmerk dabei mußte es sein, die engen Gränzen zwischen den Menschenrechten und der Gesetzgebung zu beobachten. Könnte ein lange bestehendes Volk sich philosophische Principien in ihrer ganzen Reinheit sogleich aneignen, so würde Sieyes Erklärung recht wohl behagen, welch? besagt, daß die Menschen bei ihrem Eintritt in die Gesellschaft ihrer natürlichey Freiheit in keiner Rücksicht entsagt haben, da in dei^ Zustande der größten Unabhängigkeit nie Je mand daS Recht gehabt hat, der Freikrit und Sicher heit oder dem Eigenthum Anderer Schaden zuzufügen, daß demnach keines von den Rechten habe veräußer! werden können, welche von Natur und Gottheit verlie-Hen worden seien. Unter den gegenwärtigen Umständen, welche einen Widerstand vieler Individuen herbeiführen, welche zugleich eine Auseinandersetzung der Pflichten verlangen, ist eine solche Erklärung jedenfalls schwierig. . . . . Indessen will es die Versammlung nicht anders, als daß die vom Ausschuß vorgelegten Artikel erörtert werden, die man schleunigst vornehmen und nach dem Willen der Versammlung modisiciren möge.\"\nDer Marquis von Paulette stellte die Motion, die Nationalversammlung soll in Bureaux zusammentre ten und da sollten mehre Erklärungen der Menschenrechte entworfen werden, deren beste man dann artikelweise berathen könnte. Eben wollte man darüber zur Abstim mung schreiten, als Mirabeau noch den weitern Vorschlag machte, daß man eine solche Erklärung nicht an die Spitze des Verfassungswerkes setzen, sondern dieses erst früher in Angriff nehmen und vollenden sollte. Dagegen aber stritten Pvtion de Villeneuve, Dupont, Chapelier, Gleizen , Rhvdsn, Garat, Rewbell und Blezau. Nach mannigfachen Debatten faßte endlich der berede te Lalli-Tolendal den ganzen Gegenstand der Un terhandlung zusammen und sagte unter Andern: „Nach dem Beschluß der National-Versammlung, daß der Ver fassung eiue Erklärung der Menschenrechte vorausge hen solle, kann man über diesen Auakt gar nicht mehr sprechen. Wenn wir in dieser Versammlung, die aus 120(1 Mitgliedern besteht, so viel Noth haben, uns darüber einzuverstehen, so würde es unter 24 Mil lionen Menschen noch weniger der Fall sein. -Ich verlange, daß die Erklärung der Rechte so kurz und so deutlich als möglich sei, daß man den Menschen aus den Völkern, wohin man ihn versetzt hat, so rasch als möglich wieder in die Gesellschaft führe. Die uns vor gelegten Entwürfe sind tiefgedacht und scharfsinnig, na mentlich hat der von Mirabeau die metaphysischen Subtilitäten glücklich vermieden, und doch scheint mir keiner so deutlich und einfach als der von Mouni er, worin der von Lafayette sich noch verbessert vor findet.^ Nach einigen Bemerkungen von Target, Defer-mont, Garat und Mirabeau beschloß die Ver sammlung darüber abzustimmen, welcher Entwurf zur Berathung kommen sollte. Die meisten Stimmen hatte» die Entwürfe von Lafayette, Sieyes und vom 6. Bureau, welcher letztere mit Stimmenmehrheit zur Grund lage genommen wurde. Da dieser Entwurf nach vielfachen Modifikationen einem neuen weichen mußte, der im Jahre 1791 an die Spitze der französischen Constitution gestellt wurde, will ich hier lieber den Mirabeau's aufführen, der uns das größte Genie dieser Zeit unwiderleglich documentirt. Seine Erklärung der Menschenrechte umfaßte: „Die Gleichheit und Freiheit aller Menschen als an-gebornes Recht; die Abfassung, Veränderung und perio dische Revision der Constitution durch das Volk; das Gesetz als Ausdruck des allgemeinen Willens; die Über tragung der gesetzgebenden Macht auf in Zeitläuften neuer nannte , gesetzlich und frei erwählte, permanente, jähr lich versammelte, unverletzliche Repräsentanten. Die Untrüglichkeit des Königs und die Verantwort lichkeit der Minister. Die Freiheit des Individuums mit alleiniger Begrän-zung durch die Freiheit Aller. Die Freiheit der Person mit der Garantie der Öf fentlichkeit der Rechksverfolgung, der Confrontation und Verurtheilung, der Anteriorität und Abstufung der Strafe.1 Gedankenfreiheit in Wort, Schrift oder Druck, mit Vorbehalt der Unterdrückung des Mißbrauches. Freiheit der Religionsübungen, vorbehaltlich der Staats aufsicht. Freiheit der politischen Associationen, vorbehaltlich der Municipal - Aufsicht. Freiheit des Eigenthums, des Handels und der In dustrie. Die Expropriation zum Nutzen des Staates unter an gemessener Entschädigung. Die vorgängige Bewilligung, verhältnißmäßige Gleich heit , Sittlichkeit, Gerechtigkeit und Maßhaltigkeit der Abgaben. Die Einführung einer geordneten Staakshaushalts-behörde, Sparsamkeit in den Ausgaben, Maß in den Gehalten und Abschaffun aller Aemtercumulation und Sinecuren. Die Zulässigkeit aller Bürger zu civilen, geistlichen und militärischen Aemtern. Die Unterordnung der bewaffneten Macht unter die Civilautoriläten. Widerstand gegen Unterdrückung.\" Cormenin, dem man ein Wort des Lobes über einen großen Mann unbedingt glauben darf, spricht sich darüber in dem geistreichsten aller publizistischen Bücher, in seinem „Buch der Redner\" also auS: „Mit der Er klärung der Menschenrechte leitete sich die Constitution erhaben ein, gleichwie die Alten die Tempel ihrer Got ter mit einem Peristylium umgaben. Sie war eine groß artige , majestätische, politische Dekoration, ein Resumv der Lehren von Philosophen und Publicisten des acht zehnten Jahrhunderts, eine Nachbildung der amerikani"}