{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/ba66745bbeb411faab10278c024319b2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M\nMn|t(irh. WlUfnbiTgwhi' RInrtihfihn. (epMAM I 14 untrem 1,. tc0*<h»fl« tOfol« und unter ■ Hcrmr*»!\"\"' ante«, BräunntMOchnngm »not | An ,„, mi4 II. Sr|itf«nlxr r. mrrdm hnriutl <l„ '-ttittt'Ostt 4rf R,,4.l.oeg IA itlrnbencet. Um ».i.mf.tko I.rtefl mo nfc7 «K*i «i>«H »»** ihm i'«M am «.«♦. aM. um. »al »7». j»»* ouh im«. um* .uni tat .im i<wi ;w7« .v«u 17M \\xm .w»*; «* .1 Via H«it 4t>4‘i l\"«'t HD» 4414 Ull 4VI! 46.il UM 4.v« 4 .4» «.'4- 4««I 47'tl 47.M ,„l > die «rMr »tu,»Gütig Um rtmt A 4 Mi« nicht »ordert ist, für null »n<1 nfehtlg, 44» 4e> tot h»,e,tt ceeahltm 70 fmmirt *1* »erlallm on4 4,» 4»„h 41« Mt-(,,r(em /ahlnngm «4 4|i nr«l»rongli»ln »iibnung 4m AriHOMN’i ffegebmen Anrät Me in! 4m »Mpkang ton A. l,m lur rrUtobm rrkl»r, M,zzss»bness, 4m 1 Noermhcr IMH nirrclorliim 4rr M4X<lt‘bNrf-M illriihrrfmrlinn K.i«rol*ulm 4 »m»«* Hör [in I I fügn) Huöhr 4* Hurrhard. j H. .Srhirmrr'8 und ( Ar. F Hudhr: S t t* I n li A s t .W 8. \\ crinilrrtf W»hnnn|. /{. Simonien, I, r I r h «I o r n • » p f r » I mi r CiHiccoHHiirl fm ■umtost»*® iinil All*«». Ilahoinrn JW *41. Lllarirhi i« «■ 4»N»tGD ■ %M u. 4» . Mtfmrffrr. in Hamburg, HoiteuBiuck» I» J\\/ !. »i«4 tu heben: rrosfssor Court in l Nthrislrn Mr llllliro 14 null»* II14* III neaaerordenlllch hcrahgetctrlen Finten: 11 HlirMrUr »Narr*. tin«l rr*4ur«#-»-Hantle, <wl*r: vollständiges ■ *«rn».I.»»IIt»*. Freit lur 84 Bogen m gr. 8. 17 • l-‘ Uiihir llt > a,1. ll ■CnrtdttpBslUcheo Ilnndkmli (ili hautlllle iih4 l i ihMsl~l »»\" Art, oder Anleitung rar Kenut-M, grr torre.unnd.ne, Bin hliatlnng inrrhanliiiscbet He, h noogsnf.ru •*? Frei. s«r ttä Wogen >« gr. 8. • » -e->. j) nViilu»»t-l iu hanlmannitchrn Anbauen aller Art, u4er gründliche Anlegung mr Auss« rl*K«'*K »on (Füllungen, /m»-t I■iihfH>pldi^4f, Atlien •*1*'. rrei* I )(, bi her a# iti. Zu verknusen: g.k|N im Irldialtm Brlncbe Ua#*4lkU«a »r#|Mfrlr. I J t. • » r ll M t t in Hamburg, «ow rm Caail.il circa otaio k i rtordrrlii'b, »«II n«K<n krUnMitkikmt 4«» Bmalrar» vrrkaull »rr4m. Kellrclii«»4«' »ollm »!,>' ti«lallur>l an dir Bn.1iliaii4li.il»; .«n M Uh. JutrUm m liauiburR, Ka(hlian»»lra»M JV* 18 nmilm. Auctio»en. MITTVAOUI, 4m 16. Noieuibi-r. VnrnilUK» t!M 84 Bbr, »ollen auf drr Arm-nburK, im >|>e„ Iwi l.nitei J\\i IU, .'41 Snrkf 1'tiffi‘r, nriebe mit 4rm SrhilTr Muar.l, <»|.l Smidt, von l.a i>uavra, UmchMaRt anliero mbra«M »iml, lur Hrrrrn AM«tura4eura Kethnimn, öHriillich an dir ileiatbieim.len vrrkanfi wrr-4m, durrh die Makler Guetrli und *>1 U<lt. MlirTNMX H, den li Nuvrinl.rr, Vornntta« um lulln, ivl Nullen auf dem Threrlmf, im '>|iricbrr j\\J IU, 71 JSiii ki* Cnffi e, * riebe mit dem Scbiflr Eduard, La|il . Smi.ll, vmLaCuayra und Folio Cabello, be»ebadi|(l anbei« «rbia.lil sind, lur tierreu Anreuradrnr» Brebnnn^. ulleullieh an dir Mrial-bielrndru verkauft werden, durch die Makler Oovtih und Studl. AM Uonuerslane, den . i Nmeniber, des iiirniillan» um 81 tbr, »ollen aut drill W andbrrrilrrbrook, mi tpeiebrr II, in Auelion verkauft »erden: ein** l’nrtliei rother l.is»aboiu*r Wein, in 1/1. 1 r& null 1/4 Uotlien. If2 und t n *il)/10 Bothen l.ivsa-boinr Muileira und tlivirui* Sofien KtMik \\ereu. Madeira Bort wein und Malaga in l/I, 12 1/1 und 1/4 Bothen, durch dir bekannten Weiumaklrr. Braara—a— - nran — m , Ps> ■■■■■ —\nerlebt.♦ f«r ^-ambarg ttinklra |nr (oajlititireabn BersatnnilMn« sir Wadl für »ta nditen Bezirk (Vorda»> Li. Paull) und»! Eta« am Witnapib, den 4» November, »on ttliirßrn» 8 Ukr bin Adrnd« 8 llkr, im ^luiutiimntbal. 01« *»qa»r kr« Gtnamzruel« mui p»r|onli«b gricdrdra. Der Wat.tr, 14 au, ia »rmjenlgea Uezirfr »u biuimrn »e-rtchliat, auf »elchrn feine liiatUrifaitr lautn. Hamkurg krn II. 9f«rrmbrr lnl8. Die t»'fMtiul-0'i)iiimiffiiiw.\nIlrerrtr den Brnata. Ueu 14. Nov Iu Sadieu: L. Gort, - A. M. Suudl — i. F. H. W«a»eudorf. — korvlebrr der deulscb-i»raelilisclien Oemeinde. — Der concrtsionirlen llinker in St. Fauli- — H. M. VN abler». — A L. Bluuieulbal. — J. Nagel. Maadela-Wrriekt KrktnateiiM dar wai.n Aoatairv Den 14. Nov. Iu Sueben: Hru. bris. Fuleiven in u. e Hm. t. Färber. — J H. Bonne hin in. n. e t, liauck — 4 f Frier»rn, inod« Hin. Du». Heile ui. n. c. Hru. Schiller  i.ebr * i.o., niodo Hru. Scliwartx i-ebr in. u. — J. H«tclnu»o«i tc Lo. o. » ba. limauu, in kolluiacld. — J. ». t.. Hadel c. tvecul. teslaui. dein. J. » bruUiua. ber. — Hru. I»ri*. A. » Buek ui. u. e ü. H. kiulli. — H. V\\ achter c. Hru. Dient. €. Felerven tu. n. — J, H. Honlelt 6 Sohn c. H. Brauer jun. al» Associe etc. — H ie»e ni. n. c. L. A. Schlager. — IA. I.orenieu » tO e. t J. kuck iun. — K. Böttcher 4t VN e. rcll c. Hiii.lircm. I). Hertz uiodn Hru Drem. 5 Albrecht ui. tt. — Hm. bris. C, Kbrling c. M. II. Loretueu, jeUl auf Faden. — J A. l orber c F.C. liiert. — Adtiuuislr. der Betirüculuias»« defli. H. V. H. von der Salti C. t» von der Salti. — V. Jaussen Je VVeudlc. J. » t). Furie, als etc. ~~ i». Elkau Je Fu. c. Schiller I koijjl au» Magdeburg. — Mtu bris. H A. Heisa in u IIneu Oorrisseii » Fülle, .11 Fiquidahou e. H. A. Hebsinr, als cle.. — b G. Ilarbers •*. VA . Volgcr. — A b. t.oldscliundl t. M F. Woolfr. — H. F Bock. — A. k»|itke Je t o. — F. i. T. S. Itodiug. »’iilMtneaenl. Den |1 Nov. hat Carl Jnacliiui I tu odor Sidouius Kddmg, rabrikanl, wobuball kouig-trasse 34, uul Frl. Jt 6111. Ilfil bei dem Haudels-Uei teilte ln»olveui erklärt. W ohl 4er turnt ««norme. W.UuiuA, litt 16. U. 6/., luiwiliugt ll\\ llkr. Bekanntmachung. 8ol«(ukt, im na.Vuni Rattz- uuk Bu'grr-tlvuviul miaun t“«Hke ftniragr E. H. Rath«. al«i I) RachnaaBch, Brwtlliüuiig tut die Anlage der Lladiwaffet-ktnist. so wie «eftiminungeu übet tote künftige Vermalt»itg nitk »oentnelle «nak.hnnna ktcfii Anstalt i *> Prolongation der Anise Adgal» : ac ^'^raulnng de« Irilnuaesteinpel«*, 4) Aulrng.deiieitendkliitrosfnnngiiiieeniuenViommuniiation». >vcge« zwischen der Ltadt und der Vorstadt Lt, >8«org beim Bnrad»l« der Haiadnrg Veegikorfti i«i>eudadn tüeftllhvaft; a) Antrag, delreffend aiideiwritige Rignllrung der Äetzalle iitedrerer Vramten toet dandherrschast der Marsch lande*, lind »on Dienstag, den II. d. Mt«.. Aorgeu« 8 Uhr an. vel dun Rath«dnch»rndkt Meistiiet für 4 ^1 znm Vesten der ahqe-dranuten Hanptkirchen n baden. «Hegeken in Unseret Ratb« Vetsainuftnitg. Hantdnrg. den 14. Rvoemdee 1818. Ll. »ttcvlat Hktrch»eitd*tt. Die ^satzl der «eke», tote znm Van kr, L>t. Rbolat Kirche wöchentlich »lnen Lchiling beltraarn. war del krt 45. Sanimlnng I» det vergangenen Woche 16,261. Die Summe kri 46 ramm-lungen k. I. ist 35 424* ip. Der «t. Mimlti «it cchrnkau Bereits.\n(l«N<fle*fet. tlrnds«, toen II, tm.i tu Wildschütz^ «kits tH ♦llwnt» krt D«lttr. lomlsch« C krt (4 3 tust., Wulfs t>«4 V drtdfng. WitWerd« krn 16. «»*., »am erstennttle, tn «erd,1 teste. Irasttzdle Ist 6 Ais»., »«st Ist'.Lk Hartmast«. TH«H* - Lchewree Hm4na dtst 14. Rest., turn tritt,nmei» Otlfriib, »chanffftl Ist 6 Anst tu 4«,l 'Nsttzfetd. Wltttemd »,n 16 N»t>„ trat sechstrstmnl» i Ht Otzitdrst-tMt, fuffilrl 1« Ä Haft., »m Ä. Vttttdlr 4bl,r«aft ttr Weg dsttch« genstrt, fastsstlel la I >asz„ nach kerltze. »oa W. Wrw»liil. Dana ^ t irder Vstrftst« de« chrst. da 4chnrt4,lan. du» «»'\"». zatst 88. chtzaltt »la Otüadchea Ist ker chchtil». Vestdestlßr chcherz I« I »af,, frei «.ich vedret, aea W Ortetrtch. Fett 4>tifrr, litt tkrrtte m ftiiJt: flf, Lomme, lrn drlttra i Haa».\nWtOtrfitiUdn VkaebedbrniHien *er It. an» 13. Mr*«aikf».\nr\n>\"Mt> Meter\nRarem,\nWind.\n»»mrfttbär«\nOtomst»' «ra».\nüh-t«t\n• i»*4\n^ii\nt *\n1»\n28 0 0\nORv.\nRedrl.\n♦ -\n4 ä\n0\n28 2 .,\nB'RW\n«MB«.\n\" H «r». ••« • * t« »'ins ; ■ «««• 71 im«\nFärsen-Halle. Montag -N»»nd. v.« lil November.\n„firprltimtilien des IIDni<|« ntt »wS VrniBifrhe »»It Die Berliner Bbrurrwedr nnfnrlfsl. - Der Benerrt-Lnnl geiebloften. Die Stniienstluersnnnninnq im L«4nitzrnl»nnse »ersammrlt. Addrrssrn itn dir Skaltoneivrrsnmmlnitg. Berlin« d«n II. -so». Der „Pteutz. Llaatt-Anzelgei\" Itortlt folgend« königliche Vrerlnmntien mit: Der ta Meiner Haa»t- und Reiideazsl.tdt Verllst seit geraanie» Zeit derrtchend» gesehletr Instand, »«, »a« «anz» fand in den «dgrun» drr Anarchie za 4brz,n »redte, tont Mich genöthigt, auf den Raltz 'Meiner »eraniwortlichen Mlalüet, die »u, Veeeindgrung der L taat«»erfinfnng deiufrn« Drisammlnae nach Vrand«ndarg »n »erlegen und tteseld«. damit diese Maaseegel ausgesudrt werten könne, tote zum 27. »lese« Monat« zn vertagen. Au» demfelden ttornnde bad« Ich die Trnpkenmacht In toirker Meiner Haupi-nnd Restkentstadi ansehnlich »erstarken, auch die dortige Vüraer-wehr mit Rücksicht aus ihr ungesetzlichi« Verdalteit In <ü,maß»elt de» v 3 det über die unlchinna drr Vurgirwedr unter dem 17. Okt. » I. »rgangenkn «»»sehr« tot« |u deren Reorganlsatton auslosen muffen. Ich bin Mir wrbl bewupt. »atz dies» Maaß-regeln mannigfacher Mißkentung ausgesrtzt und von einer Umsturz. Partei dazu mlsdraucht werden können, auch del sonst gut gesinnten  Ltaatsdürgern Vesorgntsse übe, den Volldestan» der Mei-neu, Volke gewählten ssretdetlen tzervorzurusen. Ich bin Mir aber «den s» klar drwutt. daß Preußen« und F rutsch lande Zu kunft diesen Schritt von Mir und Meiner Regierung zu sordein berechtigt war. Ich wende Mich dettzald in dieser entschelkenden Zelt an da« ganze dank, an linch Meine treuen Preußen Aste. mit der Zuversicht, »aß Idr krn ur.gesehlichrn 'Widerstand, den ein lb,11 sturer Vertreter. unHngtdenk ibrer wahren Pflichten gegen Volk und Krone, der Verlegung der Ratloial-versamm-lung entgtgenfleflt, ernst und entschieden mißbilligen »erdet. Ich mahn« «ach. nicht Raum zn geben den Ltnflusternngen. die Euch glauben machen. Ich «olle i!n» rle in den Mar,tagen »erbelßenen dreitzriten »etlummern. Ich wolle wieder ablenken von dem dr-tretenen conaltutionellen Wege! Preußen! Ibr. die Ihr noch krftstebt t» dem alten guten Vertrauen tu Mir, Ihr, die Ibr noch etn Gedächtniß badi kür die ofeschlchte Meine« königlichen Hause« und Seiner Stellung zum Volke, ltuch bitte Ich. daran ferner sestzuballen. In guten wie in tosen Tagen! Ihr aber, die Ibr schon darin zu wanken beginnt, Luch beschwöre Ich, Ha» zu machen aus dem betretenen sahen Pfade und abzuwar. ten tt« Tbaleu, die da folgen «erden! — iruch Allen aber gebe 1» nachmals tote underbinchliche Versicherung, »aß ltuch nicht» verkummrit w «den soll an lLuren constttuttoaellen ftreitzetten, daß r» Mein ßelligste« Vrstrede» sein wird, ltuch mit Gottes Hülfe eln guter conifituilonester Konig zu ftln, auf daß wir gemeinsam ein stattliche« und baltdaee« Gebäude rinchten, unter dessen Dache, zum Fiommen Unser,« preußischen und ganzen deutsche,, Valeriante», Unser« Rachfowmen sich rubtg und tin-trächtig »er Legnungm einer echten, «abren Ireiheft Iadrbun-der» lang erfreue» mögen! Dazu wolle Gott seinen Legen verleiben! Lantsouei, den II. Rov. 1818. (g,z.) £rir»rt«B aiNilbrbtt. (contr.) Graf » Vraadeuburg. ». radendcrg. ,. Ltrotba. ». Manteuffel. Zugleich wirk folgender ltrlaß wegen Anflosung der Brrltttrr Bftrgrrwebr veronentlicht; Wir Arirdrich Wilbeli», »on olotlt» Gnaden, Konig von Preußen u. »'Füttern Wir die Verlegung »er zur Vereinbarung der Verfassung berufene,, Versammlung  »ach Vrandenburg a. b. H. angeorbnet, hat «in Tdeil dose, Versammlung dieser Anordnung zuwider in ungesetzlicher Weis« hier bl« Veratbung fortgesetzt. Dle Vürgerwehr »er etadt Verltn bat aber nicht nur durch etne ltrllarung ldre« domuia»-d«u>» ble Weigerung ausgesprochen, kru Maaßregeln brr Llaats-Regierung gegen toiefe« gesetzw.drigt V,ginnen die erforderliche Unterstützung zu gewahren, sondern auch tbatsachltch dir ihre ungesetzlichen unk wirkungslosen Veeathungen soetletzenren Mit glteder der Rational Versammlung sortgrsetzt unter ihren Schuh genommen. So tedr Wir es nun beklagen, gege» die Bürger-wehr Berlin», welche bei etnzeluen Gelegendetiru >a a»eilen»,ns-werlher Weise iur die Ruhe und Slcherhett der Stadt gewirkt bat, mit dtn Uns odlirgenden gesetzlicheu Maaßregeln voian-schielten zu müssen, so »ud Wir dennoch »erpflichiet, „nem solchen, die Drdnung gefährdenden Widerstreben ein Ziel zu sehe». Wir verordnen »aber aus den Antrag Unser,« Staats-Ministerium« und in Gemäß heil des $3 des Gesetze« »der die ltreichtung der Vurgerwehr vorn 17 Oktober». I.. welcher dahin lautet: .Durch lömgl. Berorrnung kann au« wichtigen, in der «uflosungsvedre anzügedenden Grunde» »» Vurgerwebr einzelner Gemeinde» oder Kreise ihre« Dienste» enlbobe« oder ausgelost werde». Die Dienst-iLnlbebung darf nicht langer als lech« Monate dauern. Im -all einer Auflösung muß die Verordnung wegen der neuen Organtsaiion der Vurgerwebr binnen drei Monaten enolgen.\" was total: Die Bnrgerwchr bet Stab» Bot litt ist nter-mit aufartest und dir drttessendeu Brberden ftnd tutt vor sosortiarn ^tuesubtung dieser Brrerduuug kraaf* tragt. Gegeben Lan«svuet. den lt. Rovember >818. fgrz.j Irtedttek, rbtlbelnt. lconir.> Graf v. Brandcnbnrg. V. Vudrudrrg. v. Srretb.t. ». M.iurruftrl.\nBrrsuttttttltttizz ;ur Vereinbarung der prentztschen Ltaatsverfaffnng. (Verl.Rachr.) Die am I\". Rovdr.. Abend» 5s Uhr, aus den 11., Morgen» U 11»«, »ertagte 87. Sitzung mußte, da der douerrtsaal aus Gehcß der Ltaai»u»i»ftettum» »erichlosten und al» miletaireschcr Posten betrachtet worden war. in einem anderen, impivvesirlen l'oeale gehalten weiden, und zwar haue der Pra-stdenl der Rationalversamitilung, v. Unruh, den Saal de» Hotel de RUIste au»e,sehen. Doubin halten >ich die Adgeoed-urteil tm Zuge begeben und waren hier von dem Volke mil „nem euklvsru Jubel begrüßt worden. Det Saal selbst war schnell beigerichlet worden. Die Abgeordneten nahmen durcheinander Plage ein. und wer keinen Stuhl fand. nahm eine« Stehplatz, gur die Vetichletstauer der Zeitung,» war theil« tut Saale ein Dich in» Stuhlen ausgestellt, theil» die Heiden odereii bog.» „„gelichtet wotde». An Zulassung «ine« gtoßete» Pudlteum« war be> der höchst deschrankleu Räumlichkeit nicht weiler zu denke». Im Saale waren aus der kleinen iLrdovuna Tische für den Präsidenten und die Lchtilifuhrer, auch sur den Redner hi»-g,gellt. Au aukereu Tischen saßen die Stenographen. Um 10k Uhr gad der Präsident ». Unruh ein Zeicheu uut der Glucke uut ,« hat Stille ein. Der Präsiden» selbst nahm solgendendtimaßkit da» Wort, Meine Herren, die gest«,» v«>-iagie Sitzung sollte, nach dem Veschluffr. heute ftuh um !) Uhr fortgesetzt werde». Die Adgevidneteu degaden sich zu dem Tude auch von rttuui beua,bl>arlen Hause nach ihrem gewöhnlichen ßv,ale. fanden dassclbe jekoei, verseblosscu. Aus meine Aussorderung, e» zu ossneu, wu>de von Innen derau« geauiwor-lei: da« btibauii* ivi auf Befehl de» Sta.itsntintfte-rintn» ittilifairtseit besetzt worden, und der Uvmmaudeur habe Vesehl den Posten zn halten. T« rrschriui um »olb-wendig, »der diese Vorfalle Act auszuurbmeu. und ich ersuche demnach tote Abgeordneten itirdmiiiun. Biorn und Iaevbt, da« dr»sa>lige Protokoll auzuserii^n, und zu dtrsem Vrhus aus det Stelle zusammenzuircleu. (Die« geschieht.) — Wa« nun tote Wahl dirse» Vocale betrifft, so ist ftldtge» uut zu den nächsten notdwendtgsten Vetadt,düngen g,wählt worden. Die Vriliuer Lchutze»gilbe hat uamlich lchou ossiciell n«>« ihr ho,al angeboten, elnzeln« Adgrordnete baden noch ander« üvcale desichtigt. Zunächst  wollen wir un» also im Sedutzendanse »eisammrln. — j Gestatte» Sir Mir nun, zur Vag« drr Luche noch SiNigk« zu be-' merken. Wir dade» osstullich vor der ganzen Welt erklärt, daß ' die Krone nicht da» Recht had», uit« ju vertage». Wenn man\nnaß ana »äfft Gstzatfaßk»,«« mll 4 w«ff »tespttrf aak wie 84« afilf aabtt»«,f» ti>aßn»ktz»tt. fe tfnaft »«« »f» ,la» ktzatfflch. lld*f. »#4 an« selbst 4N»gebeab» »aflbsra« «Nßrsehra w'fbtn. OstiHtt Nastcht mststest wie ltbach HtkkWfbrstdfDfgaea, brau k»« Vsta» fleh» «ll Nerfniarn «ak tote aln •«tfawtarlfni »aa M Wltleara. «1 kaa» rndsekef toaß friste Verkrrlrr »«« Volk al.tzf »ba» ktzüB\" laßrn »rrtoea, D ttzdaib karbtr» ich Vk» gas. 4«tb draft la de« »argelchlageaea kre«f» zasammeazafrrfra Ja aafrrrr gestrfstra Wararasttzaan tznbra wir «astatsptaibta, »aß »rr, zw fidta »er Krönt un» Volkbaerfrtiuag ßrrbrfgrfüheft iloasilel stleblftd «ab »bar Vktkkvtrqf'ßta gelöss »rrbra kaaa, wrna b«s b'nd 44 stzt srlar Vetfrrfrr «a«s»rlchf Ja »rr »rr-stoflraea Nacht aab am hraktgra Morgrn ssa» mtr »errit« kür to«r Vttsnmmfuaq ßkdbrrssra «a« brbratrabra Detea »aßtbrmmrat so »oa kra chtnbrarrorbarkta Wagbrbarst«, »rr korngra Vstrgrr» totNr na» »e» »rtftgra Vütgrrnerrta». Um einen Dklttrl-pttitbk sflr tolesr ftlrblletztrn BrflrrNnngrn tu sammrla, mussra wir aas rggllißt »rrriaistra. Ich frage Ele n»n. «d Sir bamff „aarrstaadra find. bnß wir aa« brat Nachmlttaß am üntt wieder »rtf««mrta. Wrlar Absicht -lag badta baß, »atz rra» da« Peeiokofl «ns«raommra wirb, mit na« ßbrr ein s'«e«l drestaablgra. uak baaa »arch »ra Ramrn««tifras dir Voflzflßlfst-ßrft »rr Vrrsammkun- kiflssrflta lassen well »ß mbgllch Iß, baß manche Uhgeotbnete beute ahbl dar »rm »chaufpfrlbansr «rwe. Irrt aa» »lesr auch nachträglich rtnzuladen fläb. Hr. Danr zar »rschaftaerdnang, Ach «aß »rr »aflcht wlbrrlkrschrn. bau wir an« tb«»fachllch «argelbfl »abra. Richt »a« E'tzangdlaeal Ifl dir Vrrsammlang, wir ftnd str» un» wenn auch ein «Bmrr«l Wraagrl rrflart, daß sie nicht mrbr »rßedr s« »rflrtzl str doch ss'ebdnnr« Vea»».) Breistdrnt! Ich bad, nnt gesagt das, wenn wir an« abhalten lassen wellten, an« zu detfammeln, wir l«ctlsch aus» grltzß srlrn. Hr. Bnrrgßsawltz rrrr-te Zweifel »arllbrr, ob der Prall-drnl tote Iormllibkrit, dir Gltznna sst« rrbffnrl |N rrklarrn. «rßö. rlg benbachtet »abr. Räch rlalgrm Hin- un» Hrrrrbra rrkiaetr Hr. 40alde«7: Richt dir Mauern, nicht dir «feine Mtrn Hr Raftonaldrrfgmmlun-, sondern wie mit unserm klnn, unsere« Kraft, unserm tfInflttft aus da« Volk atktr stnb dir Ratlonal-oersammlung. L« ffl irdock* eine Iörmllchkrli zu erfüllen, un» Hefe muffen wir beobachten. Der Präsident bat an« wichtig» Dinge »orgeschlagea, wir bra Protest über »ra wlbrrgrsrtzlichrit Art der Gewalt. Alle Veratduagen kbanen wir ane «I« RaBoaal-Vrrsammrltr balten. De«balb ersuche Ich Sie, flch zu erbebea. and durch Atelam.tHon naazulproche». baß drr Prassdent die Sltzuna für eröffnet rrklarrn möge. Vrdstbrntr Dir Sltznng Ift eeüfknet. (Vravo.) Ich frage »ra Hrn. Lchrlktfutzrrr Plonnl«, ob da« Prokokofl der ] gestrigen Sitzung In seinen Händen fei. Hr. ablautetest: rk Grnndlagr naftrr« grstrtgrn Proto. koll«, wtr all« uaftr« Ortginal ^ Protokolle sind in meine« 'Bowabrsam. (Brave.) Ich begab ml» gestern In unsre di«. brrlgr« Sltzungaloeak, fand aber tose Thüren »erschlossen. Räch meinem Anrufen mürben str groflnrt. Sfn Burgetwebrmana er. klärte mir blerauk, »aß He Post un» die Bureaut, wie nfchf« mcbr auf bl« Rafionalversammlmig Bezuallchr im Hause sei. So kam e« denn, daß mtt einige, zu« Iernaung »e« Protokoll« nolbwendlge SchrlkfstUcke fedlien, wrsbalb da« Profdkoll noch nicht vollständig sein kann. Ich mochte daher blnen, mir noch einen Anstand zu gewahren. (Ja. sa!) Vedsikritt: Dr« Schriftführer Haußmann wird »>« Redner-liste, der Schrlftfttbrer Schneider da« Proiokrfl fuhren. Ich ersuche  nunmcdr, den Ramenaaufrus vorzunehmen. Dieser erfolgt. Prästdewtt Der Ramen« Aufruf bat 211 Ätewotrude ergeben (Bravo). Da« Protokoll über die beutiaen Vorgänge am Lchau-splelbause Ist letzt vollendet, und t» „suche den Herrn Schrift-siidrer, e« zu »erlesen. Die« geschieht und e« erhellt daran« Ioigende«: In ,Zolg« der gestern grtronenen Bestimmung, daß bt«Rationalversammlang am ll.Dorm.8Udr »trdrr zusammea-trete, begaben sich die Mitglieder von „arm Fetale In der Räb« de« Schanspielbaus«» nach demselben. Der Praübent trat an die gewöhnlich« Elngang«lbür »„an un» suchte sie zu rstnen, da sie verschlossen war. (Line Stimme erscholl barauf von innen der und totr Frage: wer Einlaß vorlangek Der Prastdenl erwiederte, baß c« bet Ptäsibent der Rationalversammlnng sei. baß er nicht medr von «ußen »erbanbeln werbe un» »>e Dessnung der Tbur fordere. Die Stimme von innen antwortete nun: «Ich werbe nicht offnen \" Präsident: „Iek, prt'tofliro -bauten« »er *)ba-ttott.tlvrt tatnutlunq fstßerlistzßß gogou dir, wtdrr biesolde «ugewaudkr ShmII, und ersuche die Anwesenden, ftch mtt mir »ach rlnem anderen Foeale zu begeben.\" Die Stimme au» dem Innern: ..Jetzt biu »rr Ffvmiii,in»«ur de« Hanse» und beanftragt, dtrsru ßdoflou ,n haltru.\" Hieraus gingen tote Anweirndcn mtt dem Präsidium nach dem «Hotel de Russte.\" Prafibrutr ffindet st» gegen diese« Prviololl lHwa» zn ninnnnf (Rnr: Annehmen, aniu»in«n!) Hr v. .Mit (Bin an tt: Ich habe noch doutoutaou Zug« fubrrr der Btiraorwohr, woleBor au« dem SeBantpiel-baub* »en d» ut Mtlirair vrrtriobou twrir» ift, »n Pro-tokoll vernommen und gebe unbeim, «» nunmehr zu »erlrien. Die« geschieti und e« ergiebt sich daran« ftolgeude«: «DerZugführer  Federbändler Juli»« Wtlße erklärt«: Gestern (am 18.) gegen 8 Uhr Abend« erhielt Ich von »rm Major des 8. Bat. tote Weisung, die Wache tm Lchausptelbause zu dezieden Ich degad mich auch um acht Uhr mit vier Man» dahin. Im Haus« sank ich nur zwei Tivilpersonen, welche Hausdeamte zu sein schiene«. Die Rächt toltvto Alle« ruhig. Um 4 Ubr Morgen« kamen Soldaten  au» kem diniern iLingange, und ker Dfttcter erklärte: «Ich befehle Ihtton, da» Hau» zu vorlassou.\" Der Bürger-webrlubrrr fragte nach dem schriftlichen Beteble ke« Dsst>ier». woraus bleser eiugegneto: „4t.U'H«u Äi» »er (Hciralt iPficBcti ?* Der Vnrgrrwebrfubrer briabte die« und fragte nur noch nach dem «amen de« Qfstkirr», welcher sich thut al» Haupimann Brause (»om 24. Jnk.-R.) zu erkennen gab. Hr TBaeBattenid: Ich sehr in ktesem Vdigaug eine Handlung «ober Willkür. Die Versammlung muß gegen totsten anderweitigen Akt drr Willkür prolefftren. Sur. Wrutrr: Ich bade so «den durch T,pressen an» Stettin en de« patriotischen un» »er ankeien dlud« „halten unk geb. t.e V.rlesuua ewiger Stellen au« den Adkresseu anheim. Hr. Plottuto» erklärt sich gegen kie Verlesung, da, wenn eine Lrbressr zum Vorfrage komm», die anderen baffelbe Recht haben. Hr. Borurmauut Ich wünsche, baß wie nicht fort und fort ptotesltren, sonst wirb e» «aartlcaiur. Auch mochte ich, daß wir un« in jedem Worte mäßigen. Hr. d'ftffrerr Dte eingegangenen Addrrssrn siu» al« der Ausdruck »r« Fante« wichtig und müssen daher täglich gedruckt werden. Hr. -»htUipstr Wir müssen durchaus fort und fort pro-testtren, auch gegen den kleinsten Act roher Willkür. Untere 8,nder dunen »„einst nicht von un« sagen*, mein Vater war auch einer von Denen, «eiche da» Vaterland venaltzen gaben. (Fauln Veisall.) Hrattdout: Von dem Vorstände der Verllner Schützen-gilbe liegt ein Schreiben vor, worin un« die unentgeltliche Ve-Nutzung de« Lchütz.nhause« angeboten wir» (Viavo). Der stellvertretende  Vorsteher der blrsigen Slariverordneirnoersammlung, Hr. Ivna«, bat nur mündlich „offnrt: ch» wurbtu di, htrßigrn St „devot vrbttorett »usammenberusett, um lbte Focalten der Brtsammluug zu uderwristn. Ditr konnte ledoch nicht nicht vor vier Uhr Rachmittag geschehen. E» unterliege nicht dem minke-jlen Ved.nkcu, »aß tote Fokalten hrrgegeden werden - Räch der mir am 8. ertheilten Vesugniß beruft ich die Versammlung um 3 Ubr nach dem Schützenhause. ter Slabiverorkuiten Vorsteher Seidel wiederholt mir eben ausdrücklich, wir r» gar keinem Ve-denkeu unterliege, daß die Lladlvetoibncte» ihre Fokalleu un» zu, versugung stellen weiden, er auch die» selbst uno>dncn könne. In so wichligeu Zelten komme e» indeß karauf u», daß die gr-lawmle Siablverorbnetcnversammlung die» erkläre. Hr. b'Fkszor beanirag» dir Rickeeietzung eine, ftvmmtsiion von drei Milgtiedein, um über alle. aus dir letzten Vorfalle bezügliche,  an die Ration,tlverlammlung eingebende Peitttonen und Adkicsseil täglich durch den Druck berichte» zu lasse». Prasidoutt Die Petiitone-zsvmmissit'u ist vollkommtu de-fugt, den Druck zu veranlasscu. Hr. TOaeBsutntB branlragt: Die Rationalderlainmlung beschließt, daß fle dirrdurch gegen die Verdrängung der Bürger wehr au« dem Luale der Rationulverlammlung laich Mllitair-grwalt al» gegen einen Akt roher, ungesetzlicher Gewalt Verwahrung  einlegt. H. v. Borg: Der Antrag ist zu eng; wir muffen auch gegen tzw Deenpativn de» Fokal« Verwahrung einlegen. Hr. Bvrueutautt deanuagi, da» Woit «roher\" zu streichen, wa« Hr. Wuch»mutd auch sofort genehmigt, woraus sei» Antrag  etufltmittig ,ru,zottotttnteu wirk. L>r. Born erklärt seine» Beilrtlt zur Versammlung. Hr. v. T>otu>orvw»ki dr.wlragi den sofortigen Zusam uuutittt der Petillons-Eommission. wa» geurdnugt wir». Rw. Sitzung am >>. Nov. Naehmittag» Die Sitzung findet In dem. Finicultraße «o. 5 gelegenen Schützen-hause stall. Vor der Thue Ist schon von 2j Ubr an eint Abtheilung  Vurgerwebr poftlrt. An den Innern 1 Buten stehen Mit „lieber der Lchützrngtlde in thrcr U»>fo,m, „doch ohne Gewrh,. Lutz vor 3 Uhr erscheinl Hr. ». Unruh und wird au der Ldur de» Hause« von de», lLvmmaudeur ter Schutz,ngilde, Hin. Pahl, uut eiuigeu so feierlichen, al« derzllchr» Worten begrüßt: Dir Lchützrugllde sei stolz daraus, die Vertreter de» Volke» in ihrem Hause empfange» zu könueu. Räch un» »ach sammelt ssch eme größere Menge Volk» vor dem Hause, bildet di» an hie neue Kon>g«st,»,ße ein Spalier und empfangt die aukomnouden Depu-tielen Mit degetsteiien Hoch«. eFtue Deputation au« Siettw ist anaekoiiimen und spricht den, Präsidenten leddatten Dank tür dir energischen Veschluffr de, Verlammlung au«, ftwe Deputation der Sludeiitenschaft. bestehend au« de» Herren llndrulat, Voß-Winkel und Rrwert, w»d edensall« von dem Praiidrnten empt'an\ntea. an» »eeffitoerk tzrt R«kloa«k,rr4aMMlaaiF »stß ffck tose t»n rntmM«ft Ihr statt, »a Gedrf« ffestr. liw ll UH rt,'4nrt der Pi tffdrat *. Mut ob »«> ^ Vrt Raat«a«aaBas |«t 147 Rnwekrad, ergrtora Mederr» ea ffnd rtagrgnaaea »atz torrdea «uk »rm B«rra> a'rtzrr gtlrst«. D8 Gl«dt»rr«r»artra Brrlta« ßgßrn d„ Bres«MMlattg aßr tßre korafftßken »ar Diapesskttza strßeßk. (Braa»!) D« toi, Fora Hinten bort «I« nicht geaüneob grfchf ldrrt wrrtora w'ed sich da» Peßstdtrat tzarüdrr aatrrrfchtra. Prästtzrat i Ich rrsnchr die Brrsawmlang, den Ela»fvrr«rdaewa Ideen 7 ank dnrch RnfHedra «a rrfenarn tu grüea. (Rlr Rßaeorüarwa „ßrtzrn ffch. ffaaar antoalleabr« Brd»t>.) Ldrak« »lr» der Schützrraiidr kür »g« tzargrdetrnr kornl »er Dank oaktrt. (Rdrrmnl« rrtoetzea stch «llr Ada,ordneten. Rnh.ilteade» Bl'««.) R>,i Rnii'g de« Htv Jidtotamm (Fangensalzt) wie» der grkammtra Blirgrrweht tont<% aRtzetzen toet Dank »rr Brrkamwlrag a«kB». (Eben k» «ntzal-trntor« Brado,) iln HdrnMrrntoe« Botam der Ada Zrlefe» «stfchfMauit torrkitost wir» rerlesen, »artn f\"<' \"liaeei daß str teil den Sitzungen nfchi mehr brlwetoara wr-dea nachdem argen die Beekammlaag roß» dtewalt gagrwrnbr» Iß, wran str ll.b aützi la riae« aatzera Faealr vrrsammefn wog, Hr. Frirkr legt »agkefch sein Mantoa« nieder, Hr. ßßbllllto« «deenimmi den Vorsitz, »« Hr. ». Unruh mit der Prior!tätg -emmifflon eonkrrlrrn muß nnterdeß wirb »rr Petllionadrrlchl sstdee tot» etngrlaakrnrn »»»reffen) gebort. Hr. IVIffueo, Vertchrerffatter, Dir Addrr^n Bstigen alle da« Vasadrrn der Rattonaldersammlung. pretrßirrn gram »aa unronßltntfoarstr Mlnißrrtum Zwei »»»reffen au« Balln |7*. Bezirk», »Ist frlr rurrjlfttor Prareff» au« Rkagdednr«. oou denen »„ eine f«nar «af Etraemerwelgrrnag drkngt, Ardeeffen au« Strlegan. »uden. Raumdurg, Breslan a«ch »Ine Akdreffr (»rr kladentenfchaft) «a« Berlin, ein» Rddreffe der BÜrgerwebt au« Epaudaa werden la Kßrzr mltgrktorllt. (Bei vielen Ltelleu dr« Bericht« donnernde« Bra»«!) Hr. Inboda »drrgfrtot mt suftlmmuna« . «ddreffe dr« 70. Berlin er Bezirk« He. Bleem VdertleffKtoa« tornfe früh »erlangte Peofocoll über die «uafagen »r« «ffrffor Wache and de« Dtzursteher« Im Schanlplrlbaasr, Bertram. Dfrfe Aussagen dezieden stch aas die llaltgefuadeae Besetzung dee Posten Im Ochaufpieltans» dar» Biirgeewedr. und deren Berte,Ihnug durch da« Mflffale. Diese« so> »« Mann stark grweken fein. nnd der dekedlend» D ssftlrr «oll die aufgestelltrn Bürg„»»tzrmannr, aukgefordnt haben, dr« Gewall zu welchen. Endlich bat der letzt» Zeug,. »„ heute Rächt im Lchauspielbauke zurückgehalten worden Ist. auageiggf, »>,s b„ kommanblrrnbe DffHlrr. al« st» b.ufe keüb tote «bge-ordneten dem Haus, näherten, nnd ».,« Volk Hurra- sckrle. com-maublrl -atze, die Vewehrr zn laben, und »aß Me Soldaten Zündhütchen aufgesetzt »ghea. (Pfui! Pfui!) Daffel»» bezeugt her Thürüther Flnstertufch, her auch zu Protoevll vernommen worden Iß. T8 Herren Aru», Bloem und Wobdertu« stellen den Auteag, dir Brnsammlung solle erklären, daß die Bürgerwehe sich durch Ihr Verhalwu gegenstbrn dem Ministerium nnd hur» Ihren freundlichen Schuß der Rafionälornsammlung den Dank dr« Valerlande« veekienk habe He. SeBulz (Wan,leben) und He -leuter haben einen adnllchen Antrag geffrllf. Eben so »U HH Bereu»«, ttamv, V. MirtBmanii. Alle kfrke Heeren schließen stch kem ersten Antrage an. Dieser »irm unteestüht und ob«, Di«ru,fto„ an genommen. (Bravo!) ifTn anderer dringlicher Antrag der HH. «rutz, -Xodbertu« unk BriU gedi dahin, daß dir «ersamm lung ein« Eommlffton au« kem Prastdlui» unk 10 Miigltrketn „nennen lasse, welch« eine offieielle Denkschrift atofaffe, In drr die schwere Schuld, welche da« Mlnißreium Vrandendurg durch \"'euedmlgung und Berkundlgung d„ k. Lablnrfeordre, welch« die Vertagung der Versammlung «nertnrt, auf stch geladen »ade. dem Fände dargelegt werde. Hr. v. Berg: Ich nehme für meinen stzerunb Rodb„f»«, der krank lß, da« «ori, nicht nnt den Antrag zu enfschnldtgcu, londern um Ihn ,or dem Vo muts, zu bewahren, daß er nicht wett genug gebe. Deß Fandrecht nennt den «ersuch, die Vee-sgssung ant gewaltsame Weis« zu andern, Hocho«„atb. Ju uni„„ Vertaffuug ist mindesten« hie Louveralnetär zwischen Kontg unk V«ik getheilt. Der Gras Vrandenbnrg hat totere Vertaffuug durch Militairgewalt gestört; „ Ist ein Hoch»,rrätber. (Febhastc« Bravo.) lt« wäre allerdlng« recht, den Verdeecher den Oerichfin zu üdergedeu. ad„ hodfee poltrffche Ruckiicht.u halten un« davon ab. Wir haben noch immer keine Geschwor-neugerechtr, nn» nur b«« Volk soll über da« richten, «a« geaen da« Volk grlchetzen Iß. Da« Volk wirb urtdellen, und die G,-schichle wir» richten. (Bra»«.) He. Arum sprich, auch für »,« Antrag. Hr. SVatD^muth stellt da« Amenrement: .2) dr« Lom-misfion zugleich aufzugeben, tnwi.fer» na« den destebenden seyen eine Anklage aus Hochverrath gegen ble Minfstee zu begründen  wäre.\" (unierllutzt.) Hr. v. Borg (für den Antrag): tir bad, hob« Achtung vor den preußischen Richtern, aber nenlich bade efn Gerichtshof entschiebr«. daß e« keine Verfassung, somit keinen Hochv„>aiv gebe. Solle »le« wieder geschehend ffindr dir -ommisston iVründe, so »erb« str gewiß di, Minister anklagen. Hierauf »er-bru Antrag «nr Amenrement säst einstimmig angenommen. Hierauf »«rltrst Hr. v. .RireBmauu den belnarnden Antrag:  »Der Prastdent solle deausnagt »erden: I) ble beurlaubten Adgiotdneleu eluzuverute», 2) an Stelle derjenigen Abgeeernettti, welche stch am 8. uuk tu, ohne Urlaud au« ker Versammlung «urternl baden, wenn sie ht« Montag nicht eintreffen sollten, die Stellvertreter etozuderufeu. Der Anttaq «irr unterstützt gegen dir Dnnglichtott kein Wtbersprnch erhören und rjnstlmmig angenommen. Hr. SttalboeF verliest folgenden Antrag d„ Priorfiai»-Eommissiont I) baß dir von »rm Ministerium Vrandendurg be-schlossenr Auflösung der Vrilinrr Vurgerwebr eine durchau« uugejetzltcht Maaßregel setz 2) das leb«« Beamte, tkivil oder Mil,lau, der zur Au»iubtung rieft« Befehl» hettrage. sich de« Vrrraid« am Fände schuldig mache*, 3) daß dies« Beschlusse sofort  gidtuckl «erden. Hr. W-'ldeeF verliess zuerst »a« Rescrtpt de« Minister« de« Innern «. Manteuffel an tont Tommanrenr der Vurgerwebr, Heu Rlmplee, welche« die Austofuna der Vuraerwedr anzeigt. In »„ kontgl. Drdre ist al« Grund der Auflösung angegeben, daß die Vuigeewebr den ungesetzlich beratbenken Mitglteketu ker Raiivnaloeriammlunq Schutz habe augeketbrn lassen. Der Redner  sag! »un, jetzt sehe man die Reaction. Ibr solle e« nicht ge'ingen, da« Fe,chentuch der Atethett »o» Wien nach Berlitt auszuspannen. Dies« Beut «olle um jeden Peer« Vlutvergirßeit brrvotrusen. (Am Schluß »e, Reke lekhafte« Brav«.) Hr. TVaeBsmurb stellt ka« Zusatz - Ameudrmeni: .1) toir Staaisregterung aufzuforkeru, den Vekrtzl tuuertzald ker der Vur-gerwetzr gestellten ftrift »urückzunrdmru 6) die Bürgerwedr ant-zufvrkeru. den Ablaut dirtee Frist In rublarr Haltung abzuwar ten.\" - Möge man ker Regierung tote Fftst «»Um, stch zu kr-unnm. welche sie de« Vurgerweh« gestellt bat. Hr. BAeieBsel: Ditssrr Antrag sei die letzte Rettung der Krone gegen Idee schlechten Ratdgebee. Hr. 4tAalk»ift Ach hall, e» für nothwendig, baß die *8«. sammlung einstimmig Ist. und schließe mich »eßtzald dem geßeülen Ätmeiidemenl an. (Vead»!) Hr. SeBulz (Minden) tragt aus Ramensautrus an. (Rein! Rein!) Hr Brobtr In pirsem Augenblick giebt e« keine Par-teien, darum keinen Rameusauftuk! Hr. SeBulz «ietot seinen Antrag zurück. (Bravo.) Alle 6 Punkt« «erden daraus einstim-m,g angenommen. (Hr. Phltipp« nberuimmt den Voistp, da H». v. Unruh „ch an »er L cdane übe, den solgeno.u Antrag betdriltgen will.) ffin toringender Antrag drr Hru. Iacvtou, b'ßtoftei*. DOaldrck wird nun verlesen, welcher dabin lautet: Dl« höbe Versammlung möge beschließen, baff da» Mitttftet ttettt Brau-toeudurg utcBr doreeBttgk sei, Stoueru »tuzuziebott. (Unterstützt.) Hr. Brobt stellt den Antrag aus Vertagung ber Sitzung, Hr. t». Utttut» da« Amendement, diese» Anirag an ein« l!«m-uttsiton zu uderweisen. (Vetde» unteritüht.) Beide Herren spre-chen für ihre Anfrage, un» weisen darauf bin den passiven Wi verstand so lange aj« möglich tonzusrtzen, und eb« man weiter, geh«, die Schritt» ber Regierung, die Schnitt de« Fände« zu er-warten. Hr. dißster halt zwar Sleuerverwetgernng edentall» un paftiveit Widerstand, ziert aber zu Gunsten de« llnrud schen Amendement« seinen Auttag zurück, ftden so die andern detd.it Antragstrller. Hr. Vrebt »lebt sein Amendement auch zurück. Da» ». Unruh'sche Ameudemrut wirb daraus etitsttmmtg ange-nommen. Hr. v. Uut t,b ernennt nun tote 18 Mitglieder der Tom-miftio» dr« Roddriiu« ich«» Antrage» u. A. die Hrn. Waldeck. Iaeody, Reuter, d'ckster, Roddertu«, Arntz, Bornen,aun. Schul» (Minden), B'ierke, Duucker, Wachsmuth, Kojch und die 8 Stil glledrr der in seinem Amendement zu dem letzten Antrag er-wadilc» lsommtjlion. Dft Sitzung soll nun geichlofftn und morgrn 2 Uhr auderaumt werden. (Man ruft: Morgen ft) Sonntag!) Hr. rUeteBsel spricht »asm. rdr» so Hr. UhlieB. Hr. Berg auch: Ich bin ein Geistltchrr, aber ich glaube, daß »«auch Gottesdienst ist. dem Wohl« des Volk» zu bleuen. (Bravo!) Die Versammlung „klart stch blrrauf für dir morgeube Sitzung und der Prastdent schließt die Sitzung um 7 Iltzr. Rächst« Sitzung: Morgen Sonntag 2 Ubr Rachmittag«. (B. R.) Beriiu. den t2. Rovember. Der gestern bierein-getroffene Adgeorbnete vitadow lange ber grebrtt Prastdent der Versammlung und ft« Mitgift» der Rechten, bat „ine »olle Zustimmung zu den bl»her>gen Beschlstiftn eiklart und ancrkannt. die Rational Versammlung sei die« noch fortwährend und s>i vollkommen in idrem Rechte. (Deftelbe ist gestern nach Poisram berufen, um dem Könige hie wahre vage der rffentlichti, Mrtnun zu schildern.)"}