{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955986/ca39a8d09e511e11af19df9ea108b6c0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Granenmarkt.\nAMSTERDAM, Woensdag 8 November.\ntarwe met weinig handel tot vorige prijzeH, 128 8 b. Pool,, ƒ 335; 130 IC Rijn ƒ 273. Rogge tot vorige prijzen aan consumtie verkocht; 126«Ro»tock. ƒ 160. Garst iv een doen: 97, 98 ff n. Vriesche Winter ƒllO, 112. Koolzaad, verkocht: Vriesch 46 <£; o. Holst. 55 £. Lijnzaad in een doen; 113 ff Tilsit ƒ 240; 112 S Taganrok ƒ 2625. Raapolie dadelijk williger, op levering prijsh.; op 6/w. ƒ 36$ ; Vlieg. ƒ 355; Dec. ƒ 35; Mei /-35$ a $. Lijnolie' op 6/w. ƒ 28$; Vlieg, ƒ 275. Hennepolie op 6/w. ƒ 355;\nPrijs-Couratn der Effecten.\nf-Pge-naakt door het Bestuur der Nieuwe Handelt-Sooit'.eit . ,_„ ____,„_„__ LAAGSTB i hoogste koers ten DINGSDAG 7 NOVEMBER. KOER 3. KOERg_ 4, DRE«EOErund,  Werk. Schuld i 2spCt. 44$ 44| I 44$ Dito Certificaten......... 3 , 52|_ 53 52|| Dito Dito op re,c , 3 , Dito Dit 0..... ,4 , 69$$ 69$ O. I. Leening ...., 4 , 68+ 68| Amortisatie-Syndicaat.... ..., 3$ , 69? Handelmaatschappij , 41 , Ilaarlemincrmeer \u0084 41 , Aand. Rijn-Spoorweg r4j f 751 Aand. Holl. Spoorw.-Maat,..., , Bwr''*. o , 4j , Dito '• \u0084..., 2$ , Dito bij Rothschild ,2s, 361 36W 361 SfANJK, L. bij Ard. van 85 € ,5 , 9 9-_w Dito Dito van 310 .... ,5 , 8J Bsf \"ito bij Dito, Onheil. Stukken., 5 , \"'«o _ 3 , 24* D'te Binnenl. i 6 m r 3 , 17^ 171 17} Coupon, Ardoin., , , s,'f sf| passive r , Deferred r , fransche Uilgestelden , , PORTUcaI ,te Londen ,3 , 23J 23f| Di'o Dito , 4 r 24$ 25 243 Dito Binnel. a 1 Conto , 5 , nUBUNu,ObI. Hope 1798 en 1816.., 5 , 98$ 98$ 98t Dito dito 1828 en 1829 ,5 , 98$ * Certifie. bij dito 1831 en 1833., 5 , 88 Ditobij Hope ,4 , 77* 77$ 771 Dito bij StieglitzenC....„.., 4 , 76| ' Certificaten te Hamburg ,5 , Inschrijving in Assignatien.. \u00846 , Certifie. van Dito .6 , 58$ Polen, Certificaten , 4 , Dito Aand. met Loten fl. 300 ƒ Dito Dito fl. 500 , Oostenrijk, Metalliek , 5 pCt. 65$ 65f Dito ,2s, 34| 34$ Uui,. bij Hope s]pCt. 795; N. Mex. 5 pCt. 18|, U ; Peru 6 pCt 19^-Grenada 1 pCt. 12$, y^. \" Namens het Bestuur Joh. Perk, Secretaris. Holl. fondsen waren bij trage affaire tot de prijzen van gisteren aangeboden. Spaansche goed prijshoudeud. In Portug. was de handel wederom zeer geanimeerd, en de stemming iets aangenamer. Russische vast. Oostenrijksche meer aangeboden. Venez. Onbep. St. 14$; K. Gr. a 100 * 1 pCt.; Peru Coup. ƒ Hj. taatstl P^-' 0M: Prol»n^e 2s; Beleening 2s; Disconto 3 pCu -14 • _7™ 1 V* '\"\" 5 \"\"■'lntegr- 2* pCL 44* a **■' Ard- * 510 S «f*, Binnenl. 3 pCt. 17$; Metall. 2$ pCts. 34^; Peru 19^.\nREKENING EN VERANTWOORDING. De Schuldeischers in het Faillissement van THÉRÈSE LASSERRE worden  verwittigd , dat door den Curator in hetzelve , ten overstaan van den Ed. Achtb. Heer Regter-Commissaris , op Woensdag den 15den November, des Morgens ten 10 Ure, in het Locaal der Derde Kamer van de Arrondissements-Regtbank  zal afgelegd worden REKENING en VERANTWOORDING.  C. J. A. DEN TEX UQ. Amsteudam, 8 November 1848. (15330) OPROEPING VAN CREDITEUREN. Krachtens bevelschrift van den Edel Achtbaren Heer Regter-Commissaris in het Faillissement van JAN BRANDSMA , Koopman te Lemmer, worden bij dere deszelfs bekende en onbekende, zoo bevoorregte, als Pand- of Hypotheekhebbende Schuldeischers opgeroepen , om op Vrijdag den 29sten December e. k., des voormiddags ten 10 ure, te verschijnen in het Paleis van Justitie te Sneek, ten einde aldaar, hetzij in Persoon, hetzij door een daartoe bijzonderlijk gemagtigde, hunne Schuldvorderingen ter verificatie  aan te bieden. De Curator in voorzegd Faillissement (15311) Mr. B. S. STIENSTRA, Proc. OPROEPING VAN CREDITEUREN. Krachtens bevelschrift van den Edel Achtb. Heer Regter-Commissaris in het Faillissement van JOHANNES BRANDSMA, Aannemer van Publieke Werken te Lemmer, worden bij deze deszelfs Bekende en Onbekende, zoo Bevoorregte als Pand- of Hypotheekhebbende Schuldeischers Opge- j roepen, om op Vrijdag den 29sten December e. k., des Voormiddags ten | 12 Ure, te verschijnen in het Paleis van Justitie te Sneek, ten einde, aldaar, helaij in Persoon , hetzij door een daartoe bijzonderlijk Gemagtigde hunne Schuldvorderingen ter Verificatie aan te bieden. Ds Curator in voorzeid Faillissement (18312) MR. B. S. STIENSTRA, Proe. ir ATV Tt 11171.17 D« Familie van WILLEM HENDRIK en VAII J_\\l-I__J_-e JüRRIANUS ULRICUS VAN RHEDE, wordt uilgeuoodigd, zich, met opgave'harer Verwantschap, spoedig aan te melden, onder de Letters V. R., niet Franco Brieven, aan bet Bureau Handelsblad. (15341) - BEKENDMAKING. De bekende zoowel als onbekende Schuldeischers in het Faillissement van MARIA CATHARINA DE MEUSE, weduwe NIJSTEN, de hypothecaire en bevoorregte bieronder begrepen, worden bij deze andermaal opgeroepen,  om bij de Tweede Verificatie hunner Schuldvorderingen, welke door den Edel Achtbaren Heer Regter-Commissaris in gezegd Faillissement bepaald  i, op Vrijdag den zeventienden der loopende maand November, des namiddags ten vier ure in het Paleis van Justitie te Maastricht tegenwoordig  te zijn , ten einde tot de verdere verificatie hunner respectieve pretentien ten laste van gemeld Faillissement te kunnen overgaan; en tevens om over een, door gezegde weduwe NIJSTEN aangeboden, en ter griffie van de Arrondissements-Regtbank gedeponeerd aceoord, te kunnen raadplegen. Dt Curator in hetzelve Faillissement, ■ f 15323) MR. M. WIJNGAARD, Advocaat. (15342) DE LEDEN DER NEÏJÊRLAN.OSCHÈ ZEIL- EN ROEI - VEREENIGING , welke CANDIDATEN hebben voor te stellen, worden verzocht hiervan  schriftelijk opgave te doen, aan den Voorzitter van het voorloopig Bestuur, vóór of uiterlijk op den 15den dezer. (15325) VRIENDEN en BEKENDEN worden door dezen verwittigd, dat ik vau mijne COMMISSIE-REIS voor het Gouvernement over Java ben teruggekeerd, doch door ongesteldheid belet ben geworden bij mijne Terugkomst bezoeken af te leggen, zoo is deze dienende tot Algemeene Kennisgeving. MrV. STAP, Amsterdam , Eaarlemmerdijk voorbij de Buiten-9  November 1848. Dommerstraat, N°. 167.\nBelangrijke Verkoop van Manufacturen. —A.B. VAN DER VIES. Makelaar, continueert op HEDEN en MORGEN, 9 en 10 November 1848, '«Morgens ten 10 Ure, zeer precies, in den Brakken Grond, inde Nes, te Amsterdam, te Verkoopen: Eene zeer aanzienlijke  Partij Wollen, Linnen, Zijden en Katoenen MANUFACTUREN, als: Stoelemat, Trilje, Drills, Canefas, Garen Kepers, ruim 150 ps. Overzeesch  Linnen, ruw Overzeesch-, Osnabrugs-, Vlaamsch- on Bielefelds Linnen, Vlasjes, Garen Servetgoed, Servetten en Tafellakens, Garen Luijergoed, fijne Zaklinnens, Westphaalsch Zeildoek, 40 Rol Scbeerdoek, 60 Rol fijn Hollandse!) Karldoek, Behangsellinnen, Faconné Zijden, Florence, Satijn, Zijden Bandanoes en Foulards, Zijd Fluweel, Gaze de Lis, Linten, Monsters Geweven Katoenen Goederen, Bont, Chelas, Printanieres, Nankinet, Harmonique, Broekenstof, Cottonet, Indienne, gedr. Callicos, 1/4 ruw en 5/4 wit Katoen, Shirting, Cambricqs, Katoenen Servetgoed, Haarlemmer,  Marseille, Amersfoort, Eng. Keper, Siamois , Beaverleen, Ribbs, Beddentijk, Sarsinets, Katoen-Fluweel, Kauefasgaas, Nankings, Boezelaars, Doeken, Shawls, 174 Paardendekken, Thiebetdoeken , 74 Dozijn Wollen Slips, Handschoenen, Knopen, 465 Kilo Kaarsenkatoen, Eau de Cologne , en 200 Riem POSTPAPIER, meerendeels afkomstig van een voornaam  Magazijn. Uithoofde van de groote bestekken zal de Veiling iederen dag zeer precies ten 10 Ure beginnen. (14989) (15309) Op Dingsdagen den 14den eu 28sten November 1848, des avonds ten 6 ure, en ten Huize van den Kastelein C. VAN VOORDEN, binnen Zalt-Bommel, zal door den Notaris HOFFMANN VAN HOVE, Publiek worden Geveild en Verkocht: Eene bijzonder goed ter nering staande HUIZING in de Waterstraat binnen Zalt-Bommel, voorzien van Behangen BOVEN en BENEDEN VERTREKKEN en verdere GEMAKKEN, waarin , sedert vele jaren, de AFFAIRE IN MANUFACTUREN en DERGELIJKEN is uitgeoefend; met een STALLING en BERGPLAATS daarachter. Nadere Informatien te bekomen ten Kantore van voornoemden Notaris. ~i^_f\\7_. (15316) TE KOOI»: Een bij uitstek Hechte en Sterke _^^||^_b HOUTZAAGMOLEN, nieuw gebouwd in 1788, bijzon«KJder  geschikt om te verplaatsen, of tot eene andere Fabriek ___■_»■* in te rigten, alsmede een PALTROK. Te bevragen bij C. GROEN, builen de Morschpoort te Leyden. \"BELANGRIJKE VERKOOP VAN GEZONDE \" CEPHALONIA KORINTEN. Op onderstaande tijd en plaatsen zullen , ten overstaan van daartoe bevoegde  Beambten, publiek, bij Contant Geld worden verkocht, eene partij CEPHALONIA KORINTEN , als : TE DELFZIJL. Op Woensdag den 15den November 1848: 22 VATEN wegende bruto p. m. 8847 N.ff, en Los p. m. 317 N.ff. Gewigt per Vat van 300—500 N. ff. TE WARFFüM. Op Donderdag den 16den daaraanvolgende : 49 VATEN wegende bruto p. m. 17000 N. ff, en Los p. m. 3400 N.ff. Gewigt per Vat van 200—500 N. ff. En TE ZOUTKAMP. Op Vrijdag den 17den daaraanvolgende: 32 VATEN wegende bruto p. m. 7450 N. ff, en Los p. m. 2000 N. ff. Benevens een SCHEEPSANKER EN KETTING. Gewigt per Vat van 150—350 N. ff. Dilfzul, 5 November 1848. (15261) NB' De Fustage is van ligt hout. ~_TJ?~'U r___fYP • Eeue aanzienlijke partij KOZIJNEN^ I J___ MfkXJyjr - RAMEN, DEUREN en meer, zijnde voorhanden  in de nog te slopen Buitenplaats Groot Kraaijenburg , gelegen aan den Haagschen Straatweg, tusschen Delft en de Hoornbrug, alsook STAL en KOETSHUIS, TUINMANSWONING en de bestaande roijaIePERZIKENKAST  , BLOEM- en BROEIBAKKEN , BRUGGEN en al wat nog daar ter plaatse zal worden te Koop gepresenteerd. (15315) op aabnëmelijk¥ voolTvvA^_E__ö__rmT~__r_ HAND TE KOOP: Een geheel Nieuw Overdekt en Gewegerd HEK-TJALKSCHIP, met ZEIL en TREIL, MAST en TOUWWERK, lang 10 el 5p.6 d. (61 v.), wijd 2el9p. 8 d. (13 v. 2 d.), en alzoo geschikt om den Leidschen Dam te passeren ; liggende aan de Werf van den Scheeps Bouwmeester FEKKE J. PRINS, bij Heerenveen. Te bevragen bij genoemden PRINS, bij den Heer L. P. OPPEDIJK te Woudsend en bij den Notaris BINNERTS, te Heerenveen. (14986) (15209) Op een alleraangenaamst gelegen BUITEN in Gelderland, in een deftig Klein Gezin , wordt tegen matige Vergoeding aangeboden, voor een HEER of DAME , Protest.: KOST , INWONING , HUISELIJK  VERKEER en gebruik van PAARD en RIJTUIG. Brieven Franco Lett. E. R., Bureau Handelsblad. (15260) Eene DAME van goede Familie, 26 jaren oud , geé.amtneer. in de BolL , Fr., Eng. en Boogd. Talen, Gesch., Aardrijksk., Rekenen  , enz., gewoon deze Talen te spreken, bekend met Piano en Zang, thans nog als SECONDANTE werkzaam op een beroemd Kostschool, in : staat de beste Attesten te produceren, zoude gaarne eene betrekking als i GOUVERNANTE bekomen. Adres Lett. M. bij den Boekhandelaar W. STOKHUYZEN, te Goriuchem.\nIWRIGTING VOOR ONDERWIJS IN KOOPHANDEL EN NIJVERHEID TE AMSTERDAM. Het BESTUUR der INRIGTING voornoemd, beri-t bij deze, dat gedurende de LEER-CURSUS 1848—49, behalve het Klassikaal Onderwijs voor de Leerlingen, Openbare Lessen zullen worden gegeven door J. J. ALBERDA, in Land- en Volkenkunde , Donderd. 's Avonds 7 uur. PROF. H. BEIJERMAN, Geschiedenis der Engelsche Oost Ind. Compagnie, Maand, 'a Av. 6$ Uur. De Openbare Voorlezing op Dingsdag 14 Nov. e. k. , ten 2 Ure. Mr. J. J. TEDING VAN BERKHOUT , Werktuigkunde, Dingsd. en Dond, 'sMorg. 12 Uur. Mr. J. A. VAN EYK, Natuurkunde, Woensd. en Donderd.,'s Midd. 2 Uur. Mr. W. J. C. VAN HASSELT, Handels-, Zee- en Wiiselregt, Dag en Uur nader te bepalen. Mr. J. VAN LENNEP, over de beste Nederlandsche Dicht- en Proza-» schrijvers uit de 17de en 18de eeuw, Dingsd. 's Av. 7 Uur. De Openbare Voorlezing op Vryd. 10 Nov. c. h. Un 2 Ure. Ps-B. F. A. W. MIQUEL, Plantenkunde, Woensd. 's Midd. 1 Uur (in den Bortus Botanitus). B. A. VAN DER SPECK OBREEN, Beschrijvende Me»tkunde, Dingsd. en Woensd. 's Av. 7 Uur. D. PAS, Warenkunde, Maand, en Woensd. 'sMorg. 9 Uur. Dr. S. SARPHATI, Scheikunde, Dingsd. en Vrijd. 's Midd. 2 Uur. J. S. SPEYER, Differentiaal- en Integraalrekening, Maand, en Vrijdag 's Midd. 3 Uur. Dr. F. J. STAMKART, Toegepaste Meetkunde, (Stereometrie, Scheep-, Meet- en Roeikunde), Woensd. 's Morg. 8 Uur. » Sterrekunde, (Populaire Astronomie), Maand. 's Midd. 2 Uur. Trof. P. J. VETH, Land- en Volkenkunde onzer Oost-Ind. Bezittingen Vrijdag 's Av. 6$ Uur. De Openb. Voorlezing op Vrijdag 17 Nov. e. k. ten 12 Ure. De Lijsten van Intsekening blijven tot den I3den November e. k. opengesteld  aan het Locaal der Inrigting, Warmoesstraat, N°. 206. Amsterdam, W. Jl. C. VAN HASSELT. 28 October 1848. S. SARPHATI. (14835) (15339 9/11 48) Lees de BROCHURE over de RHEUMATISCDE  KETTINGEN , die in de onderstaande Depots gratis afgege. ven worden. Amsterda Verkoophuis. 'sßage, Ph. W. Sack. Amersfoort, A. H. van Ruyven. Harderwijk, Wed. G. Tijhoff. Almelo, J. Hagens. Harlingen , L. P. Mirande Pz. Arnhem, G. W. Tikkel. Hoorn , L. B. Ruitenberg. Assen, H. P. A. v. Gorcum. Kampen, Jufvr. M. Vooght. Alkmaar , J. Brongers Gz. Leyden , A. Dirks. Bergen-op-Zoom, D. Pouwels. Leeuwarden, S. P. Postma. 's Bosch , F. L. Welsch. Maastricht, D. Primavesi, ainé. Breda, Wed. Julianus. Middelburg, J. C. Kries. Dordrecht, J. Veth Jr. Nijmegen, Gebrs. Swemmelaar. Dokkum, B. Schaafsma. Nieuwe Diep, T. Groen. Doetinchem , W. J. Raadgeep. Rotterdam, Depot v. h. Verkoophuis. Delft, T. J. Wagner. Sueek, P. v. Staa. Deveßter, B. H. Tikkel. Thiel, L. Ulfelder. Enkhuizen, G. Rienderhoff. Utrecht, Dépót v. h. Verkoophuis. Gouda, A. Goedraad. Vlissingen, A. M. Kalbfleisch. Gorinchem , H. Bodery. Winschoten , G. Wasmann. Groningen, R. Hartman. Zutphen, J. H. A. Wansleven. Goes, J. Bouwen,. Zwolle, W. Ulderink Jr. Haarlem, J. Larsen. » A. A. v. d. Kolk.\nZondag 12 November. T|l7 RI. TUI? van \"* is wel ontvangen en volgaarne zoude LIL- JLVIVIJI,J; men dienovereenkomstig handelen , indien men door opgave van den Naam eenige meerdere zekerheid mogt erlangen. De dag zal alsdan nader worden bepaald. (15308) Soliede en Winstgevende Affaire. Door toeval is er in Utrecht gelegenheid, eene Soliede, Winstgevende, Honorable en Zindelijke Af FAIRE, op zeer voordeelige Voorwaarden, OVER TE NEMEN , die met eene Som van ƒ 6000 gedreven kan worden, bijzonder goed geschikt voor twee JONGE DAMES, uit den fatsoenlijkeu Stand. Nadere Informatien te bekomen per Franco Brief, onder Lelt. W., bij den Boekverkooper H. VAN DEN HEUVELL, te Utrecht. (14858) _f.TVTV ANP T?IV bij F* \"** WVERGÉ, Kalverstraat \"il J_ T ALIL-JliL^l N*. 42, eene groote partij extra mooije BERLIJNER TUH-MANDEN , Haardstellen en Haard StolTages en Nieuwe Modellen Moderatuur Tafellampen. (15343) Souscrip tion _Ï25 Cts, Ie Volume, AUX MÉMOIRES D'OUTRE-TOMBE, par IH. DE CHATEAUBRIAND. Cet onvrage du célèbre auteur sera publié en Volume, d'cnviron 130 pages, format en 16°, imprimé élégamment sur beau papier vélin. Le prix, seulement pour les 500 premiers Souscripteurs, est de Vingt-Cinq Cents par Volume, ou Franco par la Poste a 30 Cents; ce prix, si extraordinairement bas, nest fond. que sur vn succes mérité. L'.ugmentation  du prix est irrëvocablement Sxê k la fin de I'année. Le Ir. Volume est en vente. Oo souscrit ches les Êditeurs DBEDE\" RICHS FRÈRES a Amsterdam, ou chez tout autre Libraires dani le Royame. (15318) (15324) üe Wed. H. W. STODIEK., verwittigt bare veelvuldig» Vrienden en Bekenden , dat zij hare Woonplaats gevestigd heelt in de Oude Spiegelstraat, N°. 1 ; zij recommandeert zich tot het op NIEUW WASSCHEN van alle soorten van ZIJDEN EN WOLLEN STOFFEN  , alsmede tot het VERHUREN van DIENSTBODEN : tevens neemt zij de vrijheid, hare bij haar inwonende oudste Dochter aan te bevelen tot het Maken van HOEttEN, MUTSEN en alles wat tot een DAMES-TOILET behoort. In alles, zoowel door accurate als door civiele Bediening, zullen zij beiden trachten zich de Gunst harer geëerde Begunstigers  meer en meer waardig to maken. Mesrs. WESTENBERG <FC\\, tailors, N°. 1650, near the Exchange, respectfully inform their friends and the public generally, that they have received a large and diversified assortment  of fashionable WINTER ARTICLES, well wortby the attcntion  of gentlemen , to whose notice they recommend themselves , assuring them , that nothing shall be wanting on tbeir part, by elegance in makiDg as well as moderation in prices, torender themselves deserving of lurtber favors. Amsterdam , Nov. 7 , 1848. Jls_7___ JMAGAZIJN -VAN LAARZEN EN SCHOENEN J^ VAN _____ €>. H. ZIEGELAAR, ______ DAM, N\". 6, te Amsterdam. Bij witn te bekomen zijn: FIJNE HEEREN LAARZEN met Kurken . . • • netPa!«\" ƒ6 ECHTE GOM-ELASTIEKE HEEREN OVERSCHOENEN met Lederen Zolen, eigen Fabrikaat, in allerlei Fatsoenen » » » 3._ GOM-ELASTIEKE OVERSCHOENEN, geheel van Gom » » » _.__ HEEREN OVERSCHOENEN van Gewast Leder . . » >, » 2.50 DAMES GEWASTLEDEREN OVERSCHOENEN, met Elastieken ...»» _ 2.— TAPIJTEN HEEREN PANTOFFELS, met eene verwarmende  Stoffage gevoerd » » » 1.50 DITO DITO DAMES WINTER-PANTOFFELS . .._,__ _ _,_ Alles van de beste Kwaliteit en bewerkt naar den laatsten smaak , vastgestelde  Prijzen. Brieven en Pakjes Franco. (15333) STOOMBOOTVAART immuun ROTTERDAM en HULL. De nieuw g<*»uwde IJzeren Stoomboot SEAGULL, Kapt. GEO. NICHOL, vertrekt Wekelijks _■______._.» r Van Rotterdam *™Sull, iederen Zaturdag Morgen. V\"n_£» Mar Itotterdam' Weren WoenJag Avond. l!__^ ___A_res bij J. B. CROI- «- C._LRotterdam^ Rotterdam en Lirerpool. nf-.. SCHROEF-STOOMSCHEPEN \"•*£«-EH . Kapt. W. CARTER. *«N .... » W. BAILEY. De juiste vertrekdagen zullen nader worden aangekondigd. | Adres bij p. a. VAN ES _ C°. (14283)\n„^ ADVERTBIfTIEIf.\n(15340) Getrouwd: E> PINKHOF, van 'sßosch, \\ A„ Weduwnaar vau G. CATZ, , 8 N,., KD*M' met , \"ov«wb,r 1848. B. ROTHSCHILD. —______de tot Kennisgeving zoo binnen als buiten deze Stad. (15307) Getrouwd: QUIRINUS HOELEN I EN ' —^November 1848. CONSTANTIA LOUISA SEIGNETTE. t (f.'5302) Beden beviel van eene DOCBTER, Vrouwe P. P. M. PENNING, ' \"'genoote van den Kapt.-Luit. ter Zee, B. E. STORT. ( 7 November 1848. Eenige Kennisgeving. _ ÖEn 32> Bewl'en van een welgeschapen ZOON, M. S. VAN COEVOR- i '• geliefde Echtgenoote van B. CATZ. \"\"ISI.-A, 7 November 1848. Eenige kennisgeving. Vai; 38) Io Asistehuam is op den sden Novembe7ÏB4B aan de gevolgen ■ Ho' eene \"'\"eerende ziekte in den ouderdom van 32 Jaren overleden de \"«er JOHANNES KOLBERG. ___^^ «ei °^ Heden overleed tot onze bittere droefheid^ mijne geliefde Echt«noot  MARGARETHA FREDERICA MABÊ , in den ouderdom van 24 jaren, On,66\"!6 r!iUn,g gelukk'ge Echtvereenigiug van elf maanden. Meteen pand trlifi, ,I,au slecl\"s 16 daßen oud' betreur ik met onze waarde bc.  yfl™!.' kI «'erbaar gemis. CORNELIS DE VRIES. t -AANDAii, 5 November 1848. Eenige Kennisgeving. I\nIBf(».M22I^LOKMR ««vanwege Z. M. DEN KONIRG VAR «aniLffIAHKIiJV f _B_#> ,__#> ÏHZ ad?erteren IRSIRGER & C«. , .Amsterdam, dat ten hunnen Kantore van heden af 's Woensdags van , ' tot 12; ure zal worden gevaceerd tot AFGIFTE van NIEUWE i «UDEN COUPONS i 3* PCT., bij alle zoodanige TOL-, waarvan de LAATSTE COUPON op 1 Januarij 1848 is , j'rwhenen geweest, en welke ,>p de wijze als bepaald bij Advertentie van ~ November 1847, tot die gereduceerde Rente zijn Geprolongeerd ge-Siden^  Amsterdam, 7 November 1848. OPROEPING VAN SCHULDEISCHERS. „ (15313) Ingevolge Bevelschrift van den Edel Achtbaren Heer Regterfc  \"\"\"'ssaris, ten wiens overstaan zal plaats hebben de geregtelijke rangj,  *eling der Schuldeischers in de onbeheerde Nalatenschap van den Heer *e hÜE COÜRT> in leyen Koopman en Olieslager, gewoond hebbende _ni rdreCnt e\" ald»ar overleden den lsten April 1848, worden de ij ,e*e»de Crediteuren dezer Massa aan welks yeene bijzondere Circulaire steou\"ne\" worden geadresseerd, bij deze opgeroepen om vóór den Eer%d  cember 1848, hunne vorderingen aan het adres van den laatst of ergeteekonde iv te zenden, met opgave van hun regt van privilegie ten - erentie, indien zij vermeenen mogten'daarop aanspraak te hebben, einde, als zoodanig, of als concurrent, in de baten te deelen. De Curators in de onbeheerde Nalatenschap van Dorbmcbt, den Heer F. C. DE COURT voorgenoemd, I November 1848. Mn. J. S. LOTSY. v ___^ A. DEN BANDT. bSfH) van Art 827 W. v7_. wordt aan de nog niet PPgekomen zijnde Schuldeischers in het Faillissement van den Boekhan,  r iaar F. H. KROON, le Oudewater, bekend gemaakt, dat de nadere jjeeukomst van Crediteuren is bepaald op Zaturdag den 2den December „*«>, des Yoormiddags ten Half Elf Ure, te Rotterdam, in het Gebouw i Arrondissements-Regtbank. Be Curator in voorz. Faillissement ■v^dewateb, , 7 November 1848. P. M. MONTIJN. d«jIJ-75) Men is voornemen_To7 Woensdag den 15de_\"Novembe7Ï848 Q Namiddags ten 5 Ure, ten Huize van KLAAS PANDELAAR, in den i\\'\"«en Leeuw te Laren, ten overstaan van den Notaris A. PERK, Puj*  te Verkoopen : i S^5\" Ruim en Welbetimmerd HUIS en ERVE, te Laren aan den 19 **tweg op Naarden, belendende aan en hebbende uitzigt over de Bouw-v«rL n' eesebikt, om tot optrek voor den Zomer te worden bewoond of 8..*uurd, en tevens tot winkelnering 0f ander bedrijf; voorts een daar iff'j «aand en gelegen HUI§ EBJF en PERCEEL BOUWLAND. j** van beden af te bezigtigen en te bevragen bij H. SLUYTER te Label  '\"«ijl i\" persoon of met gefrankeerde brieven, informatien zijn te -CÜ_>en bij de Notarissen DE ROEPER te Naarden en PERK te Hilversum. s_(_io3;ts) Singel bij den Dam worden voor EEN of wel voor TWEE Vi_«.EN in Huur aangeboden eene zeer net en gemakkelijk ingerigte V,uOR- en ACHTERKAMER - met Mcove. Verzoeke brieven Sc<> , Lett. P. P. Bureau Handelsblad."}