{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/445ddd6deeb52f52f9b5ae992ba33762", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S»8\nnicht ausgeputzt werde. Sie durchdringt alle Wissenschaften und wird von keiner erschöpft, denn sie hilft in Allem richtige Begriffe bestimmen, zweckmäßige Ordnung her stellen und einhalten; ohne philosophische, hauptsächlich logische Durchbildung gibt eS weder Klarheit noch Deutlichkeit der Begriffe, weder systematische Fügung noch Bündig keit der Schlüsse und Folgerungen, eS gibt mit einem Worte keine Wissenschaft. Wenn daher auch weder ihre Bedeutung für die Ethik, für das Recht, für die Politik, noch ihre Unentbehrlichkeit für eine Geschichtsauffassung, die nicht bloß Chronik ober Diplo matie seyn soll, hinreichen würden, der Philosophie den Anspruch auf eine Stelle in der Akademie zu erwerben und zu sichern, so sollte daS zum mindesten ihr formeller Zweig, die Logik als Kunst des wissenschaftlichen Vertrags. Deutliche Begriffe sind die uner läßliche Bedingung jeder echten Wissenschaft, und die Kunst, zu solchen zu gelangen, wäre daher wohl werth, von einer Gesellschaft der Wissenschaften in besondere Berathung gezogen zu werden. Ihre Wichtigkeit brauchen wir daher kaum eigens hervorzuheben. Unberechenbar aber ist das Unheil, welches durch falsch verstandene, verworrene oder gänz lich unrichtige Begriffe herbeigeführt werden kann, herbeigeführt worden ist. Welchen Schaden haben nicht verkehrte Begriffe von Ehre, Glück, Pflicht, Recht und Freiheit und hundert andern Dingen angerichtet, welche in daS Leben unmittelbar eingreifen; welchen Nachtheil haben nicht irrige Begriffe in einzelne Wissenschaften oder Künsten her vorgebracht, welche wie z. B. der Euklidische Begriff vom Raum in der Geometrie noch heutzutage nachwirken! Dem Umstände, daß Männer «an der Spitze der Regierung stan den, deren Begriffe von Recht und Gesetz schnurstrakS denjenigen entgegen waren, welche eine vorgeschrittene Bildung als unzertrennlich vom Wohle des Bürgers und des Staa tes erkannt hat, danken wir es, daß wir ein halbes Jahrhundert hindurch fruchtlos nach Freiheit des Worts und Rechten des Volkes geschmachtet haben. Wenn wir nicht, wie Plato, die Philosophen an die Spitze des Staates stellen wollen und werden, so berei ten wir ihnen wenigstens einen ruhigen Ort im Schooße der Akademie. Dort mögen sie, unbeirrt durch den Taumel und das Parteiengetreibe der politischen Alltagswelt in sicherer Muße das Ideal ausbilden, welchem andere Hände die wirkliche Welt allmälig entgegenzuführen bestimmt sind. Setzen wir nicht eigens Männer ein, deren Aufgabe nichts Anderes sey, als die Erforschung des höchsten politischen Ideals, so wird uns dieses in dem Wust.der Weinungen und Parteien auö den Händen gleiten, und wir werden den Kongreß verlieren, das dem politischen Streben den Leitstern einer schöneren Zukunft weisen sollte. So sagten wir uns, und geschähe dieS nicht, und bliebe die Akademie als ostensibler Repräsentant der wissenschaftlichen Intelligenz der gesummten Monarchie auf das indifferente, naturwissenschaftliche, mathematische und kronikalhistorische Feld beschrankt, das sie bis jetzt inne gehabt, dann fürchteten wir für sie dasselbe Ge schick, daS die Ouarante Frankreichs ereilt, zur Zeit der größten Bewegung ihres Vol kes, wo es vor Allem der leitenden Macht einer ruhigen Intelligenz bedarf, eine wir kungslose Nullirät ju seyn. Der gute Stern der Akademie hat uns von dieser Besorgniß überhoben ; sie ist dem Wunsche der Zeit freiwillig entgegengekommen, und hat drei neue Sektionen und' zwölf Mitgliederstellen neu begründet, zur Vertretung der Medizin, der Staatswiffenschast und der Philosophie. Diese Thatsache spricht nach dem vorher Gesagten so sehr für sich selbst, daß es beinahe überflüssig wird, der Aka demie ein Lob dafür zu spenden. ÄZenn es, und nicht Wenige gibt es seit den März tagen, die dessen Erwünfchlichkeit bezweifelten, noch eine Akademie der Wissenschaften geben soll, so könnte dirs nur dadurch gerechtfertigt werden, daß sie sich gegen die neuen Rächte, welche auf den Kampfplatz treten, die Politik und die Philosophie nicht her-"}