{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841856/23895ed8160b88751a9ddd7ec63f1865", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "R«4\nI>SZ8^ Fährnisse. ^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wim wird bekannt gemacht: Es sey in die öffentliche Feilbiethung der aus politirter Zimmereinlichtung, als: Kästen, Tische, Sesseln, Spiegeln, einem Fortepiano u. s.w., dann aus Bettgewand, Messing- und Küchenqeschirr beste henden, und auf 227 fl. geschätzten FahrMe bewilliget, und der 9. März 1848 für den ersten, der 23. März 1848 für den zweyten, und der 7. April 1848 für den dritten Ter min mit dem Beysatzs bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und zweyten Ter mine der Schätzungswerth nicht gebothen werden sollte, die selben bey dem dritten Termine auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben an den obbestimmten Tagen, und zu den gewöhnlichen Stunden in dem Hanse Nr. Wieden, Heugasse zu erscheinen. Wien den 18. Februar 1848. Licitation ^ 14W Eimer vorzüglich guter weißer Ungarischer und Oesterreicher Ge-birgsweme.\nhohen Landesstelle werden Dinstag am Vorstadtgrunde Matzleinsdorf\nMit Bewilligung der den 29. Februar 1848 Nr. 5, 6 und 7 1000 Eimer 182Zer, 1824er, 1825er, 1826er, 1827er, 1820er, 1824er und 18ZSer, Magyarader, Pankotaer, MuSz-kaer, Agriser, Almaser und Galsaer Bebirgsweine eigener Fechsung, dann bey 400 Eimer Oesterreicher Gebirgsweine von den vorzüglich sten Gegenden und den vorbesagten Jahrgängen, in Gebun den von 8 — 12 Eimern, größtentheils mit dem Wiener Stadtbrande versehen, gegen angemessene Darangabe, drey monathliche Zahlung und Abfuhr an den Meistbiethenden Hindangegeben. Die Herren Kaufliebhaber sind hierzu höflichst eingeladen, mit dem Bemerken, daß diese Weine wegen ihrer echten und besonders guten Qualität jedem Käufer vorzüglich entsprechen werden. Die Licitation beginnt Nachmittags um Z Uhr.\nLicitation. Gasthof in Baden. ! Von dem Magistrate der l. f. Stadt Baden wird bekannt! gemacht, daß aus dem Mathias Welzer'schen Nachlasse am! 15. Mä,z 1848, Vormittags um 11 Uhr, auf dem hiesigen', Rathhause, der große Gafthof zum goldenen Hirschen Nr. 64-in Baren, sammt der vollständigen, laut Inventarium darin befindlichen Zimmer-, Haus- und WirthSgeschäftS - Einrich tung an den Meistbiethenden werde veräußert werden. Dieser Gasthof ist in der Mitte der Stadt, guf demPlatze gelegen, im besten Baustande, zwey Stockwerke hoch, hat 40 sehr reinliche schön meublirte Zimmer, geräumige Stal lungen, Wagenremisen, Keller und die Einfahrt von zwey Seiten. . Die Kauflustigen haben sich mit einem 10 Perc. des AuSrufS-preises von 25000 fl. C. M. betragenden Vadium zu verse hen; zwey Dritttheile des Kaufschillings werden nach Ver langen gegen halbjährige Aufkündigung und 5percent. Ver zinsung auf der Realität belassen. Die Licitations-Bedingnisse liegen auf dem hiesigen Rath hause während den üblichen Amtsstunden, und in Wien bey Herrn L. Fohleutner, Borstadt Wieden Nr. 248, zur Einsicht bereit. Baden am 21. Februar 1848. ^29Z7^j Fährnisse. U Don dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil-biethung der in die Daniel Schütz'sche Concursmasse gehö rigen, aus Mantuaner Reiß, Pistazzen, Badsckwämmen und 100 Päckchen Englischen Baumwollzwirn bestehenden, und auf 585 fl. 20 kr. geschätzten Fahrnisse gewilliget, und für den ersten Termin der 4.Mäxz 1848 und für den zweyten der 18. März 1848 bestimmt worden. Z^e Kauflustigen haben an den festgesetzten Tagen, zu den gewöhnlichen Stunden in den Magazinen der k. k. Hauptmauth unter den Weißgär bern zu erscheinen. Wien den 29. December 1847. ^2113^ Licit. Brenn-, Zeug-und Werkholz. ^ Von dem Verwaltungsamte der k.k. Staatsherrschaft Wr.\nNeustadt wird hiermit bekannt gemacht, daß die in den herr schaftlichen Auen zu Lichtenwörlh nächst Wr^ Nyustaot Heuer erzeugten Hölzer mit Vorbehalt der hohen Ratifikation an den Meistbiethenden in kleinen Partien hmdangegcben wer den , als: . 24 -/4 Klafter 2' lange rustene, Scheiter; 4 » » >» Prügel) 1212/4 » »' » albene, aspeneu. erlene Scheiter; 5^/4 » » » detto detlo detto Prügel; 1V4 » Stöcke und Uoder; 642 Stück Eschen; 64 » Rüsten; 8872 » harte und weiche Bürtel. Kauflustige wollen sich am 10. März d. I., Vormittags um 8 Uhr, in der herrschaftlichen Rothbacher Au einfinden, und können die dießfälligen Verkaufs-Bedingnisse in dcrhisr-vrtigen ÄmtSkanzley einsehen. Wiener-Neustadt am 2?. Februar 1848. p022^ Einrichtungsstücke. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den 2. März 1848, dann nöthigen Falls den 16. und den 21. März 1848 Früh um 10 Uhr in der Stadt Nr. 196 verschiedene Einrichtungsstücke, im Schätzungswerthe von 117 fl. 55 kr. CM. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 9. Februar 1848. Ps57^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 2. März 1848, Früh um 10 Uhr, in Gnmpendorf Schmalzhofgasse Nr. 241 verschie dene Zimmereinrichtungsstücke, alS Betten, Kästen, Stühle, Uhren, Bilder, Spiegel :c., im Schätzungswerthe von 144 fl. 40 kr. C. M. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände nicht um den Schätzungsbetrag verkauft werden könnten, selbe bey diesem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den21sten Februar 1848.\n1^707^ Effs^t en. N Von dem k. k. Nieder - Oester. Mercantil- und Wechiel-genchte w,rd bekannt gemacht, darben 5 März 184«, dann nothigen Falls dM Iß. mnd dey 2l.-März 1848, Früh um 10 Uhr, am SchauMbWgergWnd Nr. ?2, Favoritengasse, Zimmer - und Kucheneinrichtung, ein Fortepiano, ein Hirsch fanger, eine goldene Sackuhr u. s. w., im Gchätzungs-werth von 424 fl. 24 kr. Conventions - Münze, Verstei gerungsweise gegen bare Bezahlung wetWeM-hindangege-ben werden, und Falls diese Gegenstände weder bey dein ersten noch zweyten Termin um den Schätzungsbetrag ver kauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbietenden überlassen werden würden. Wien den 12. Februar 1848. ^2915'^ F a h r n i ss e. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den 2. März 1848, dann nöthi gen Falls den 16. März d. Z., Früh um 10 Uhr, in der Stadt Nr. 949, verschiedene Einrichtungsstücke, im Schä tzungswerthe von 68 fl. 48 kr. C. M., versteigerungsweiss gegen bare Bezahlung werden Hindangegeben werden/ und Falls diese Gegenstände bey diesem zweyten Termin um den SckätzungSdetrag nicht verkauft werden könnten , selbe bey dem dritten Termin auch unter der Schätzung dem M-istbie-thenden überlassen werden würden. Wien den tgten Fe bruar 1848. ^2360^ Licitation. ^ Effecten und Seidenstoffe. Auf Verordnung des löbl. Civilgerichte« der k, k. Haupt-und Residenzstadt Wien, werden Donnerstaq den 2. März 1848, in der Stadt Nr. 912, verschiedene Verlassemchafts-Effecten, als: Leibskleidung und Leibwäsche^ HauswSsche und Zimmereinrichtung, dann einige Gold-und Silberge-genstänte, ferners nach Beendigung dieser Verlassenschafts-Feilbiethung, aus der Franz Renhard'fchen Concursmasse verschiedene Seidenstoffe und Gewölbs - Einrichtung gegen gleich dare Bezahlung in C. M. feilgebothen «erden. Die Kauflustigen haben am obbenannten Tage, FrÄh S Uhr, in dem angegebenen Orte zu erscheinen. Wien am 24. Februar 1848.\n0 N v c R 6 i 6> N lt N.\n^2025^ Erben und Gläubiger nach ^ Joseph Fuchs. Vor dem Metropolitan - Capitel in Wien haben über An langen der Anna Schmikel, alle Jene, welche an die Ver lassenschaft des zu Herrnals wohnhaft gewesenen, und im k. k. allgemeinen Krankenhause am I7ten Januar 1848 verstorbenen m. Joseph Fuchs, Webergesellen, aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, diese ihre Ansprüche entweder persönlich oder durch gehörig Bevollmächtigte bey der am 15. März 1848, Vormittag« um 10 Uhr , bestimmten Tagsätzung münd lich oder längsten« bis zu diesem Tage schriftlich anzumel den ; widrigen« diesen Gläubigern gemäß h. 814 des allge meinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebührt. Wien am 9. Februar 1848. s>5o0^ Erben nach Heinrich Kostender. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey auf Anlangen des Hrn. Dr. Fierlinger, als Curalor, in die Ausfertigung nnes Edictes zur Einberufung der Erben des am 5. Oktober 184? in der Vor stadt Landstraße Nr. 241 mit Testament verstorbenen Heinrich Köstenber, Buchbindergesellen, gewilliget worden ES werden daher Diejenigen, welche auf die Verlassenschaft ein Erprecht zu haben vermeinen, hiermit aufgefordert, diesen ihren Erban\nspruch binnen Einem Jabre and sechs Wochen vom Tage der Kundmachung dieses Edictes, und zwar schriftlich bey diesem Civilgerichte so gewiß anzubringen und gehörig aus zuweisen; widrigens nach Ablauf dieser Frist mit den sich aus weisenden Erben , das Abhandlungsgeschäft gepflogen, und denselben das Verlassenschafts-Vermögen überlassen würde. Wien am 25. Januar 1848. p?46*^ Nachlaß-Ansprecher ^ nachbenannter Verstorbenen. Von dem k. k. Nied. Oesterr. 5ud. del. mit. mixt, wird bekannt gemacht: ES seye: 1) Hr. Vincenz Amon, Expe dits- und Registraturs-Director des k k. allgemeinen Mili tär-Appellations-Gerichtes, mit Hinterlassung von 4 Kin dern, verheirathet, ohne letztwillige Anordnung am 4. Ja nuar 1848; 2) derk.ft. pens. Hr. Oberstlieutenant GuidoEdler v. Giraldi, am 4. Zanuar d. Z. zu Wien, als Witwer, mit Hinterlassung eines Sohnes, ohne letztwillige Anordnung; 2) der k. k. wirkl. Hvfrath bey dem k. k. Artillerie-Haupt-zeugamte, Vincenz Leeb, am 21. Januar 1848, mit Hinter lassung einer letztwilligen Anordnung gestorben. ES haben dem nach alle Jene, welche an diese Verlassenschaften auS was im mer für einem Rechtgrunde Ansprüche oder Forderungen zu machen gedenken, dieselben bis 15. Augüst 1848 entweder persönlich, oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liqüidiren; widrigens diese Verlassenschaften ohne weiters abgehandelt, und da mit was Rechtens ist vorgekehrt werden wird. Wien den 15. Februar 1848.\ns^2728^ Erben und Gläubiger A nach k. k. Oberlieutenant Friedrich Lindner. Von dem k. k. Graf Wrbna Ssten Chevauxlegers-Regi-mentsgerichte werden alle Jene, welche an die Verlassen schaft des am 8. Januar 1848 zu Debrec<in ,n Ungarn groß jährig, ledigen Standes, ohne letztwillige Anordnung verstor benen Herrn Oberlieuteaants Fnedrich Lindner, aus was im mer für einem Rechtsgrunde Ansprüche zu stellen haben, auf gefordert, solche binnen 6 Monathen, d. i bis zum 20. Au> gust 1848 geltend zu machen; widrigens nach Verstreichung dieses Termines mit Abhandlung dieser Verlassenschaft ohne weiters fortgeschritten werden wird. Großwardein am 10. Februar 1848-^2?84^j Verlassenschasts-Gläubiger nach A Katharina Wittmann. Von dem Civilgerichte der k^ k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn JgnazVorwahlner, beeideter herrschaftlicher Se quester, als Curator der m. Katharina Wittmannischen Te stamentserben Katharina und Maria Wittmann, zur Erfor schung des Schuldenstandes der Verlassenschaft der am ^De cember 1847 in der Stadt Nr. 1017 mit Testament verstor benen Katharina Wittmann, geb. Wuester, bürgl. Handels manns - Gattinn, in die Ausfertigung eines EdicteS wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. ES haben daher Diejenigen, welche auS was im\nmer für einem Rechtsgrunde an die Verlassenschaft eine Fo r derung zu stellen haben, diese ihre Forderung entweder per sönlich, oder durch gehöriß Bevollmächtigte bey der auf den 12ten März 1848, Vormittags um 11 Uhr bestimmten Tag-satzung mündlich, oder längstens bis zu diesem Tage schrift lich , vor diesem Civilgerichte so gewiß anzumelden; widri gens diesen Gläubigern gemäß H. 814 deS allgem. bürgert. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be zahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustünde, als in so fern ihnen ein Pfandrecht gebührt, Wien den 14. Januar 1848. ^2688Monvocation der Leopold Linninger'schen j^2 Erben. ' Von der Herrschaft Tulln wird hiermit bekannt gemacht: Es sey auf Anlangen des Anton Pfaffl von MotlHMorf,<»l« Curator der abwesend und unbekannten Leopold Linningeri-schen Erben, in die Ausfertigung eines Tdicts zur Einbe rufung gedachter Erben, deS durch das Edict vom 7. Okto ber 184? todt erklärten Leopold Linningor gewilligt. - SS werden daher alle Jene, welche an die Verlassenschaft erwähn ten Leopold Linninger ein Erbrecht zu haben vermeinen hier mit aufgefordert, diesen ihren ErbSanspruch binnen Einem Jahre und 6 Wochen vom Tage der Kundmachung dieses Edicts bey dieser Herrschaft um so gewisser anzubringen, und gehörig auszuweisen; widrigens nach Ablauf dieser Frist, mit den sich ausweisenden Erben das AbhandlungsgeschSft gepflogen und denselben das Verla ssenschafts-Vermögen ein geantwortet würde. Herrschaft Tulln am 1. Februar 184«\nN e N lü s e.\nj^?93^ Gläubiger der Magdalena Buhr. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird durch gegenwärtiges Edict bekannt gemacht: Es sey von diesem Gerichte die Eröffnung deS Concurfes über das gesammte bewegliche und in Oesterreich unter der Enns befindliche unbewegliche Vermögen der Magdalena N uhr, brgl. SchuhmacherSwitwe Nr. 841 auf der Wieden,\nbewilliget worden. Daher werde Jedermann, der an erstgedachte ! Verschuldete eine Forderung zu stellen berechtiget zu seyn glaubt, nach Vorschrift der allgem. ConcurSordnung aufge fordert , bis 21sten May 1848 die Anmeldung seiner For-! derung in Gestalt einer förmlichen Klage wider den Herrn ! Dr. Bach , als Vertreter der dießfälligen ConcurSmasse bey diesem Civilgerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit der Forderung, sondern auch daS i\nRecht, Kraft dessen er in diese oder jene Classe gesetzt zu werden verlangt, zu erweisen, widrigens nach Verlauf deS erstbestimmten TageS Niemand mehr gehört werden würde, und Jene, die ihre Forderung bis dahin nicht angemeldet hätten, in Rücksicht deS gesammten zur ConcurSmasse gehö rigen Vermögens der benannten Verschuldeten ohne alle Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein CompensationSrecht gebührte, oder wenn sie auch ein\nl eigenthümliches Gut auS der Masse zu fordern hätt^», oder wenn auch ihre Forderung auf ein liegendes Gut der Ver-j schuldeten vorgemerkt wäre, so zwar, daß solche Gläubiger, vielmehr, wenn sie etwa in diese Masse schuldig setzt! soSten, die Schuld ungehindert deS CompensationS-, EigeythUMS-oder Pfandrechtes, das ihnen sonst gebührt häM, zu be richtigen verhalten werden würden. Wien den iMen Fe bruar 1848.\nr i N N lt T N M g lt N.\n^124^ An Max Heimann. Von dem Civilgerichte-der k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtiges Edict dem Max Heimann erinnert: Es habe Anton Poimer, Skottist, durch Hrn. Dr. Peritz, wider Anton Fröhlich, die executive Feilbiethung deS diesem letztern gehörigen Neuntel des Hauses Nr. 82 auf der Windmühle erwirkt, und eS sey zur Vornahme der29ste Februar d. I. als erster, der 28. März d. I. als zweyter und der 2. May d. I. als dritter FeilbiethungStermin be stimmt worden. Da der Aufenthalt desselben nach Angabe des ElecutionSwerderS unbekannt ist, so wird Max Hnmann bey dem Umstände, als für denselben auf den zu veräußern den obbezeickneien Hausneuntel e,ne Wechselforderung pr. 362 fl. 20 kr. C. M. haftet, von diesem Executionsacte mit 5em Bemerken in Kenntniß gesetzt, daß für ihn Herr Dr. Bencdict als Curator a<i »cwm bestellt wurde. Wien am Februar 1848. An Frau Aloisia Gräfinn Migazzl, ^ geborne v. Thürhcim, und Katharina Sartori. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt\nWien wird der Frau Aloisia Gräfinn Migazzi, geb. von Thürheim, und der Katharina Sartori, mittelst gegenwär tigen Edictes erinnert: ES haben wider sie bey diesem Ge richte die Max. Arnsteinschen Erben durch Dr. Zugschwerdt, am 2 August 1847, Z. 61096, wegen Erkenntnisses auf Ein willigung in die Erfolglassung von 22745 fl. 57 kr. C. M. sammt 5 Percent Interessen rücksichtlich eineS CapitalSbe-trages von 14885 fl. 1 kr. C. M. für die Zeit vom 24. De cember 1846 bis zum Erfolglassungstage, dann der Zähl taxe und der Executionskosten auS dem in der Rubrik: Jo seph Merk'sche Satzgläubiger hier erliegenden Vermögen zu ihren Handen und zu diesem Ende börsemäßige Ver äußerung eineS entsprechenden ObligationSbetrageS, und Ge richtskostenersatz Klage angebracht, und um die gerechte richterliche Hülfe gebethen, worüber die Tagsatzung auf den 25. May 1848, Früh 10 Uhr, zugleich zur Nahmhaftma-chung eines gemeinschaftlichen Bevollmächtigten angeordnet wurde. DaS Gericht, dem der Ort ihres Aufenthalts un bekannt, und da sie vielleicht aus den k. k. Erblanden ab wesend sind, hat zu ihrer Vertretung, und auf ihre Gefahr und Unkosten den hierortigen Hof- uno Gerichts-Advvcaten Dr. Drexler, als Curator bestellet, mit welchem die ange brachte Rechtssache nach der für die k. k. Erblande bestimmten\nGerichtsordnung ausgeführt und entschieden werden wird. Dieselben werden dessen hiermit zu dem Ende erinnert, damit sie zu rechter Zeit selbst zu erscheinen , oder inzwischen dem bestimmten Vertreter ihre RechtSbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen, und diesem Ge richte nahmhaft zn machen, und überhaupt die rechtlichen ordnungsmäßigen Wege einzuschreiten wissen mögen, die sie zu ihrer Vertheidigung diensam finden würden; widrigens sie sich die auS ihrer Verabsäumung entstehenden Folgen selbst beyzumessen haben würden. Wien den 15. Februar 1848. sZ09i s An Frau Aloisia Gräfinn Migazzi, ^ geb. v. Thür heim, und Katharina Sartori. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird der Frau Aloisia Gräfinn Migazzi, geb. von Thürheim, nnd der Katharina Sartori mittelst gegenwärti gen EdicteS erinnert: ES haben wider sie bey diesemGerichte die Wenzel Gezek'schen Erben durch Doctor Zugschwerdt, am 2. August 1847, Z. 6l097, wegen Erkenntnisses auf Einwilli gung in die Erfolglassung von l18ZS fl. 56 kr. CM., sammt 5percent. Interessen, rücksichtlich eines Capitalbetrages von 2000 fl« CM., vom 24. December 1846, bis zum Erfolg lassungstage, dann der Zähltaxen und der exect. Kosten aus\nden in der Rubrik Joseph Merk'sche Satzaläubiger hier er liegenden Vermögen, zu diesem Ende börsenmässige Veräu ßerung eineS entsprechenden Obligations-Betrages und Ersatz der Gerichtskosten, Klage angebracht,/ und um die gerecht« richterliche Hülse gebethen, worüber die Tagsatzung auf den 25. May 1848 Früh 10 Uhr, zugleich zur Nahmhaftmachong eineS gemeinschaftlichen Bevollmächtigten angeordnet wurde. DaS Gericht, dem der Ort ihres Aufenthaltes unbekannt, und da sie vielleicht aus den k. k. Erblanden abwesend sind, hat zu ihrer Vertretung und auf ihre Gefahr und Unkosten den hierortigen Hof- und Gerichts-Advocaten Herrn Dr. Drexler als Curator bestellt, mit welchem die angebrachte Rechts sache nach der für die k. k. Erblande bestimmten Gerichts-' ordnung ausgeführt und entschieden werden wird. Dieselben werden dessen hiermit, u dem Ende erinnert, damit sie tz« rechter Zeit selbst zu erscheinen, oder inzwischen dem bestimm ten Vertreter ihre Rechtsbehelfe einzusenden, oder sich selbst einen andern Sachwalter zu bestellen , und diesem Gerichte nahmhaft zu machen, und überhaupt die rechtliHen ordnungs mäßigen Wege einzuschreiten wissen mögen, die sie »u ihr^r Vertheidigung diensam finden würden; widrigens sie sich Hie aus ihrer Verabsäumung entste'enden Folgen selbst beyzumet-j sen haben würden. Wien den 15 Hebruar 1848.\nEö i US N e U.\n^406^ k ä i t t 0. 1/ Imr>, I)eIeAJ?ione plnvinciüle cti Venesi». Vistn l'Lclitto <ii ! ic-lninny illeAglmente tla ssuesU (rkillimlzei ti «ii siulz-iilicato in clat.i 6 selten,kie 1847, Z0321-Z629. Vi5to eli? nel tei'mine «55» non Iia lg pi-opri» ?, tcrmini <1i vislo t'»rücoio 25 ^ellk» Patente 24 1822. yuests I. veIeA!Z2lorie piovincislv Ic» conclsnns k,It» niulw di k'ioi'Ini 100 (cento) cominut-,liili, in cl'im-»I pJHüiuenlo, cc>!!' <^ioiui otlo cti, e«,»-eol <1i^iuno unu sol» voll.«. Venedig 18 1848. I. ji. Lonsißliei'e <1i (^ovei no keßio velexsto oviiicisle II keFio Leel'etglio 0. I.0NL0NI. ^407^ L (1 i t t 0. ^ I/Imx. kegia volegitTione ?rovinci-,Ie <11 Vene?is. V15W 1'Läitto <1i <1eII'ille^lmente »s^ente clg 3tsti detto kol-ella, n»tivc> cli A. 0 in Volts n«1 Lomune <1i pellesti-ins, vi«ti-etto 6i LkioMs, il tsusle Läitto ln xnkk!ic»to in <Isls 21 Aprile 1847, N 8270-1258. Vistc» clie nel tcrmine ^reknito esso non ks Atustikcsto Is pl oxi-is »ssen?g tei-mine di leA^e. Visto 1'srticolo 25deII» Lovrsn» Patente 24 igzz. I, k. Veleggsivne ?rovincisle lo conäsnna all«\nmults di ?iorini 100 commutsizili, in csso d'im--^ ^oten?.'» sl p.'i^mento, eoll' »l re^to di 0N0 ds si col di^iuno un^ so!» volt». Vene^is Z8 t^nnnjo 1848.. 1^' I. l5. (üonsiAÜei'k? di Lroveino I^eLio Dele?»tc> ?rovincis1e II 8«Aretsrio D. I^OAsKO^I. ^09.k) d i t t 0. Im^>. I)k?1eAl>^ione provincisle di Veneais Vi?;t<z I'^ditto di i'iclninno dell'illeeslmente k,!,5k!nte ds ^NWti t>t^.ti Vineen^o 8tkfi»no penxo di pukkli-c-.sto iu dsts 5 e Z847 , ?<. 2033Z-2646. ^ isto clie nei terinine ^»reli^so «58« ?enx<z non Iis giu-stilicsto I» pry^>ri» ns^en?» « termini di Visto l' »rtieolo 25 dells öovi-iin« pstente 24 20 1832. ()u«5ts I Oeiegs?ionc provincisle lo condsnna slla inults di l^iorini ^00 (cento) commutsiilli, in esso d' im-potent »I z??,^kimento , coll'»11 e^to di ^ioi ni otto ds es.i-eei lisrsi col digiuno per un.-, soi.« volts. Veneri» t^ennsjo 1848-1^' I 15. don-jl^Iiei 0 di (^overno kve^io Dele^-ito pi ovinci-zle II keAio 8e^ret»rio v. I.OML0ZXI.\n^4l0.-^\nlieA. OelkAs^ione ?iovincisle di Veron-,. L Ä i t t 0. I'rovsndosi illeZsImente azsente dsßii II 1515\nUnstrisci (ü»isriuktti k'rsneegco (?in<>eppe di Verons lo si i'iellisms in senso »I h 22 dells 8ovl»ns Patente 24^»r?o 182Z, pukdlicsts colls t^overn-itiv» ^otikcsxione 15 «uc-ces^ivo l^iuFno <8725 ^ dovei nel termine di inesi ti e, decoi i ij,ili dstl' iii!,«rxione del presente Lditto neil» ?rivil. di Venexis, compsl ire, 0 ksr- pi-odui-re le occorrenti zne Ainstikcsxioni suil» contrsvenxione d'ss-senx» ille^sle » lui imvntsts, sotto le slteri^stive com-minste dslli^sullodsts ?stente »II'srticolo 25. II presente kditto viene inserito nells «liecitktt» xett» di Venexi», nel?oZIio nkkiciale del!» (^»x?ett» di Vienn», ed i,ffiz5o presso I' l^Itsieio delts don^i e^axione Nunicipsle di Vei-on» per N e volte eonsecutive s senso dell srticolo 27. Veron» li 28 t^ennsjo 1848. l^.' I. K. donsieliere ^ulieo estettiv 0 I?. 15. veleesto ?r-ov. l^ ^V. OI II k. 8ez.. 0I.OI5I^I. ^408^ L ä I t t 0. I>'lmp. I5egis OeleAsxione provincisle di Venexis. Visto I' Lditto di l icl^ismo dell'illeFsImente »ssente ds ^uesti 8t»ti ?kstsle KnIIo di (^tiioZAis, publ>1ie:ito in dsts 5 Lettemkre 1847 , ^ 20222 1526. Visio clie nel termine prekisso esso öullo non It» ^iu-stilicsto I» propris »ssenx» s termini di leAß«. Visto 1' srtieolo 25 dells Lovrsns pstente Z4 1822. (Zuesta 1.15. velegs^ione ?rovincis1e lo condsnn» »1!»\nmults di ?ioiini 100 (cento) commutskili, in c»50 d'im-potenxs sl ps^smento, col srresto di xiorni otto-d» ess-cer-bsi si dieiuno per nn» 8ol» volt». Venexis 18 6ennsjo 1848 I/I. 15. Consigliel e di t^oveli^o ketzio Vele^sto provincisle II keeio Leeretario v. I.0NK0M.\n^2905^\nCitations - Edict.\nVom k.k. Kaiser Ferdinand IstenLinien-Znfanterie-Regi-mentS-Gerichte wird hiermit bekannt gemacht: Cs haben die Verwandten deS dießseitigen Gemeinen Franz Rzehulka» aus Feilerndorf, im Olmützer Kreise Mährens, welcher am Zten Januar 1814 in daS Armeespital zu Emendingen übergeben wurde, und seitdem nicht mehr in Vorschein kam, und dessen Tod ungeachtet aller Nachforschungen nicht erwiesen werden konnte, um dessen Todeserklärung gebethen. Nachdem man hierüber den dießseitigen Herrn Oberlieute-nant Vincenz Wieser, zu WeiSkirch in Mähren, zum Cura tor dieses Vermißten aufgestellt hat, wird ihm diese« hiermit mit dem Beyfügen bekannt gemacht, daß er bis zum kHten Februar 1849 vor diesem Regiments-Gerichte so gewiß ent weder selbst zu erscheinen, oder dasselbe auf andere Art in die Kenntniß' seines Lebens zu setzen hat ; widrigens er nach Ablauf dieses Termine« auf weiteres Ansuchen der Interes senten für todt erklärt werden würde. Mailand am 16. Februar 1848."}