{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826792/3a79aee528516a813fe3d5a65dad6e69", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I>,iZhrig « fl. S. M. Ibjährig Z P E. M. li-ijährig t fl. 30 kr. S. M. l,arli» Z0 kr. «. «. «IS»t»r »oft»« » »r. «. M. f Tägliche Postverskadaag. djjähn'g 7 ?. t2 kr. tbjährig Z fl SS kr. S. M. Iteljährig t fl. ig kr. S. M. l Iusirate all« Art «erd« avgevomme». M>» «llogi-Gebühr für die ewsvaltige Petitzeile t«i Waliger Tiorück»vg t kr. Fiir die zweite «ch Die Wiederhohlmig jedesmahl 2 k., folglich fär dreimalige Eiarückvog L kr. S. M.\ns«\nMottoe Gleichet Siecht ftlr AS,.\nI. Jahrgang.' Verwalt»»g. 3s «He» Aogelege-Heite», ««lche die?en»al« t>mg de« 3»»r«al» betreffen, wie «»»»»»»,»»«, s»s«e«,» ». s. w. bittet mm sich ia f r a » k ir««, Briefe» a» da» Erpedition» - B,rea», St,»t, Wollzeile Sir. 77S, za «dreffirw, . Siedaett»». Griefe Mittheilvagw, »elch» sich «f «t Xedaetto» b»p«hm, bittet «an « da» Sie-dactio», - Bare»«, »vdlmarkt Rr. «t«, tritt« St»ck, sende« >, «oll».\nWie«, Dinstag den 8. August\n«84»\nInhalt l Die Ansichten der Redaction über da« Ministerium Österreich und Deutschland. Wen. — Schweidm'tz. — !^ank reich. Paris. — Sitzung des constitulrendcn Sieichstags. Schluß der I«. und 17. Sitzung.) — Feuilleton: Wochen-l »ronik.\nMKien, de« F. Auguft. Wir haben vor einigen Tagen einen Brief erhalten» ir gegen den Artikel unsercs Journals gerichtet ist, in wel-em wir den jetzigen Ministern Untüchtigkeit und Mangel n vorsehender Klugheit nachzuweisen bemüht warm.- Wir ehmen diesen Brief in unsere Spalten auf, weil er mit Gewandtheit alle Argumente zusammenfaßt, die ein Anwalt es Ministers des Innern zu Gunsten der Verwaltung hätte »»bringen können. Wir wollen damit das Beispiel einer rciea Polemik geben, deren Bedingungen die Journale un-erer Stadt noch keimSwegs begreifen. Die Leidenschaft und die Läge haben sich der kleinen arbeitende» Zwerge im Schach te der Politik bemächtigt, und eS wäre vergebene Mühe, ^iese giftigen Angriffe anders als durch Verachtung und Be-ufung auf Richterspruch abwehren zu wollen. — Wir sehen daher ganz davon ab und beantworten bloß den hier folgen den Brief, so wie einige Fragen, die vom Publizisten deS Freimüthigen\" an uns gerichtet worden sind.\nA« die «erehrliche Redaktion der Presse! Si» machen heftige Opposition gegen da« Ministerium Doblhoff. Sie haben dabei den Vortheil für sich, daß Sie mit einer Waffe gegen dasselbe ankämpfen, die die übrige Journalistik, der großen Mehrzahl nach, durchaus nicht zu handhaben weiß, der Waffe der feinen Ironie, der kalten di plomatische» Klugheit, der staatsmännischen Politik. Gut.' — Sie scheine« aber im Bewußtsein, daS Monopol dieser Waf fe , die alleinige Kenntniß dieser Taktik zu besitzen, zu weit zu gehe«, und im Vertrauen jdaraus auch da mit Hinterlist,\nstrategischen Kunststücken und Feinheiten den Kampf zu füh ren , wo der Gegner Ihnen die offene Schlacht anbiethet und e« Ihre Pflicht wäre, darauf einzugehen. Sie haben recht gegen die unbehülflichen, ungeschickten, irregulären Jnfurgentenhau-fen der Journalistik, die plump und grob mit ihren Mor gensternen, Haken, Schaufeln dreinschlagen, gegen die Pro letarier deS Geistes, die immer Zeter schreien, «eil sie Brot brauchen, — die Macht der Kriegskunst in Anwendung zu bringen. Sir thun aber sehr unrecht daran, wenn wohldiSci-plinine Krieger anrücken, den Guerillakampf zu wählen, sich hinter Büschen zu kauern und au« dem Versteck die muthige« tüchtigen Kämpfer Mann für Mann niederzuschießen. — Ich biethe Ihnen die offene Schlacht an. Lassen wir kein« Stra-ßenjmigenpolemik daraus werden. Ich vertheidige nicht das Ministerium Doblhoff Man» für Mann, ich will Ihnen gerne einräumen, daß Doblhoff kein Minister der Tribune ist, daß er in der Wahl seiner Colle ge» hie und da »inen Mißgriff beging, daß er selbst vielleicht in seinem Ressort manchen Mißgriff begehen mag. — Aber in dem, was Sie an ihm rüge», >ehe ich durchaus keinen sol chen , ebenso wenig als ich in ter Verstärkung des Ministe rium« durch administrative Capacitäten ein gegenseitiges Auf reiben erkennen kann, am wenigsten aber will ich Doblhoff Unehrlichkeit vorgeworfen wissen! Am 18. Mai entfloh der Kaiser. Am 2l>. Mai, also drei Tage bevor Doblhoff Wien verließ, erschien jenes Mani fest deS Kaisers, worin er den Einflüsterungen seiner Umge bung nachgab, von den Geschenken der Märztage sprach, die er aufrecht erhalten will, hingegen die Maierrungenschaften unverholen deSavouirte, w il er nur «solchen Wünschen seiner Völker Gehör geben werde, die sich als wirklich allge mein bewähren, in legaler Weise vorgetragen, durch den Reichstag berathen und ihm zur Sanktion vorgelegt werden, nicht aber mit bewaffneter Hand von Einzelnen ohne Man dat erstürmt werden wollen.\" Da« war die Sprache des 20. Mai, die die Wiener Barrikadentag« des 2b. und 27. mit hervorrief. — Dies« Pro klamation de« Kaisers ist al« nichtig anzusehen, weil fi« von keinem Minister contrasignirt war, somit vom konstitutionellen Standpunkt au« gar nicht existirt. Nun kömmt Doblhoff nach\nInnsbruck. Das Manifest de« 3. Juni spricht schon ganz An der«. Da werden die Errungenschaften de« Mai aufrecht halten, jetzt sind sie nicht mehr von Einzelnen ohne Mandat er stürmt, sondern „die Verfassung soll »in Werk de« gesetzlich ausgeprägten Gesammtwillen« sein,\" —und deßhalb wird »m constituirender Reichstag zusammenberufen. Am 29. Mai spricht man noch von den Geschenken der Märztage, an» 3. Juni wird „der Gesammtwille\" al« maßgebend hingestellt, somit die Souveränität de« Volkes factisch anerkannt. Woher die Veränderung? Freiherr von Doblhoff war indeß «ach Innsbruck gekommen und hatte wenigsten» bei Abfassung deS Manifeste« g«wisse Einflüsse abzuhalten gewußt l — War diese Wirksamkeit deS Ministers unehrlich? Da« Manifest verlangt, daß ungetrübte und fest begrün dete Ruhe und Ordnung in Wien herrschen müsse , damit die Eröffnung daselbst stattfinden könne, und „daß den Abgeord neten der Provinzen für die Freiheit ihrer Berathungen voll kommene Sicherstellung gewährt und verbürgt werbe.\" Sind diese Garantien, welche in dem Manifeste de« 6. Juni »je- -derholt werden, wirklich von Niemanden begriffen worden, wie die Redaktion meint, sind da« „unmögliche Garantien?\" War eS unehrlich von Doblhoff solche Sicherstelluug für den Reichstag zu verlangen,die wahrhaftig klar genug ist: „Ruhe und Ordnung, Friede und Versöhnung\" (Manifest de« K. Juni) oder wäre es ehrlicher gewesen, den Wienern zu sagen: „Wozu soll der Reichstag in wiederhergestellter Ruhe tagen? Baut ihm Barrikaden vor die Thüre, rückt mit sämmtlichen Arbeitern und allen Proletariern, die ihr auftreiben könnt, »»r seknen Sitzungssaal?\" Hätte daNn die Presse Doblhoff für ehrlich ' anerkannt? Si« kann e« ihm ab«r nicht vergessen, daß er nicht zwischen der augenblicklichen Rückkehr und der Entlassung aller Miai-ster binnen 24 Stunden wählen ließ. Nun! — der Kaiser wollte nicht zurückkehren, denn eS ist indeß viel ruhiger ia Wien geworden und «r ist noch imm«r nicht zurückgekehrt. Also in dieser Anarchie» unter diesen abnormen Zuständen, von denen die Presse spricht, hätte das Ministerium feine Ent lassung anbiethen sollen, anstatt den Kaiser mit seinem Volk« zu versöhnen, wie eS aus voller Kraft that. Anstatt da« con-stitutionelle Prinzip aufrecht zu erhalten, hätt« «S sein« Macht\n« illeto n.\nWochen-Chronik. ! „Die Todten reiten schnell\" und immer rascher hinter uns verschwindet die Vergangenheit. Wem die Zeit Zeit ließe, einen prüfenden Blick auf die Leichen zu werfen, die noch vor Kurzem so olympisch würdevoll, im trügerischen Bewußtsein einer Unsterblichkeit, langsam über unsern Häuptern hin schritten, und jetzt so eilig mit Hintansetzung aller vornehmen Ruhe «in«n Wettlauf reiten an da« Ziel der Vergessenheit! Gie werden eS bald erreicht haben, kaum sind fi» mehr sicht bar in ihrer grauen Feme, kaum dringt «och der rothe Schimmer eine« besonders starken Purpur«, der goldene Glanz einer vorzüglich reichen Krone in unsere vo» anderer Stärke und anderm Glanz erfüllte Gegenwart. Vo« den Autokraten, die den Weltenball im hei tern Spiel einander zuwarfen, unbekümmert, i« «elchem »»würdig»« Winkel er etwaiger Ungeschicklichkeit roll»« mag, bis zu den Plutokrattn, die den Weltenball al« Bün del auf den Rücke« nahmen, um damit Handel zu treib»«, bevölkern si« All» de« Kirchhof der Geschichte und kein« noch so r»aktionär wüthend«» Hyäne wird «« geling«», fi« wieder au«zuscharr«n. Al« G«ist d«r Zeit enthüllt sich Gott der Menschheit immer klarer und wa« sich mit der «b«n h«rrsche»den Erkenntniß Gotte« nicht verträgt, da« kann auch nicht mehr existiren. Gott allein ist da« Leben. Welch«» seltsamen Chor mögen sie singe« in London -die trübseligen Gespenster der vom Jahre 1848 todt geschla gen»» Größen! Loui« Philippe trauert nicht, er denkt an sein»« Vater Egalit«, dem man keine Krone »ahm, son der» nur wo« darunter ist, er freut sich, daß seine Krön» nicht so fest saß, daß man fi» nur sammt dem Kopf hätte herunterbringen können. Bon Metteraich nicht zu sprechen, d»r sich vi»ll»icht zu seinem ewigen Lächeln zwingt, jenem Lach»ln d»« Wiener Congresse«, da« die Freiheit nach London in'« Exil schickte, wie sie jetzt ihn dahin sandte und welche« sie vom Continent vertrieben, wie fie jetzt ihn vertrieb , wo bei »r vi»lleicht die Erfahrung machte, daß selbst die einzige Opposition, die »r g»statt»te, nämlich die seine« Freunde« Jidlitz gegen hie österreichischen Bizinalwege nicht stichhältig\nwar, da er schnell genug darauf fortkam — MetternichS nicht zu gedenke», wie ist de» Herrschenden zu Muthe, die noch fest zu sitzest glauben? In« zarte Ohr der Königin Victoria schlägt da« irländische Geheul, da« die ganze Geschichte der französischen Revolutionen mit dem einzigen Wort „Repeal\" übersetzt, und mahnt sie gleich jener Römerin ihre einzigen Schätze in ihren Kinder» zu sehen. Den deutsch»» Thro»»» wird von der Kanzel der Frankfurter PaulSkirche herab ein Protestantismus tntgegen gepredigt, daß selbst der Pabst der Despotie darüber erschrickt. Ja, selbst RicolauS zittert in seinem der heißen Zeit unzugänglichen EiSpallast. Er zieht einen Geistcordon um sein« Gränzen und stellt hund«rltaus»nb B»waffn»t» auf gegm acht L«ttern «in«» deutschen ZeitungS-blattes. Er sinnt auf neu«, noch grauenvoll«« Gewalten der Vernichtung und ist entzückt, »ine HilfSwacht dafür gefunden zu haben in seiner ihm nur zu ähnlichen Schwester und Stell-vertreterin vtwlsra morbos. In seiner Freude hat er ihr den erste» Besuch abgestatltl in ihren Spital-Palästen — wird sie so höflich sein, ihm den Besuch zu erwiedern? Wohin wir unsere Blicke «enden, sehen wir von de» gefallene» Throne» eine» Raub an den noch bestehenden be gangen , den Raub de« Nimbus, der fl« den M«nsch«n heilig macht« und der ihre festeste Wurzel und ihr« schönste Blüthe zugleich war. Auch dieser Raub kann mit großartiger Poesie verbunden sein und eine Majestät in sich tragen — an dem Tag dieser Woche jedoch , der u»« zu all diesen Bemerkungen Veranlassung gegeben, am 29. Juli wurde wohl ein solcher Raub vollbracht, allein ohne Poesie und ohne Majestät. Der Verfasser dieser Zeilen stimmt nicht imm«r mit drn Ansicht«» überein, die im politischen Theil diese« Blat te« dargelegt und de« Breitern entwickelt werden, seine un bedeutenden Feuilleton-Artikel erhalten sich in ihrer An spruchslosigkeit die vollständigste Unabhängigkeit vom Ober-Hau« der „Presse\". Er wählt darum in diesem Blatt« da« F«uill«ton zu seinem Wirkungskreis, weil diese« dem Individuum vergönnt sich auSzusprech«», währ«nd da« politisch« Organ wehr od«r mind«r da« der Allgemein heit sein muß. Wa« er hi«r sagt, da« sagt er in und\nmit seinem Namen allein, nicht aber im Namen elner Clique, einer Coterie, einer Partei. Die« vorau«gesandt, komme ich auf di« Kamm«rsitzung vom 29. Juli zurück. Welch« Aehnlichkeit hatte nicht dies« Sitzung mit ber vom 23. Juni 1789 in Pari«! Und doch liegt ein Unter schied dazwischen, der die Poesie, Größe und Majestät einer Nation, die damals au« Mirabeau'« erhabenen Worte» sprach, mehr auf Seite der Pariser Nationalversammlung fallen läßt. Ludwig XVl , sich damals noch allmächtiger, un umschränkter Monarch dünkend und dem Volke noch nicht al« der Mann ohne Charakter und Energie bekannt, der immer »ur die königliche Herzlofigkeit zeigte; dem schüchternen Ver langen, nicht aber den königlichen Muth der kühne» Forde rung zu widerstehen, hatte jene Sitzung anberaumt. Zum letztenmal« sollten alle Stände i» einer Kammer abstimmen, um sich dann nach Ständen i« verschiedenen Kamm«rn z« vertheilen. D«r König erschien und zugleich umgaben sein« Garden den Saal. Er begann seine Red» mit Vorwürfen und absoluten Machtsprüchen, proklamirte bann »in» Constitution, deren Annahme zu «zwingen 4000 Mann au«gerückt wa» ren und schloß mit dem Befehl, daß fich die Herr« alfoglei'ch trenne», de« andern Tage« i» da« für jeden einzelnen Stand bestimmt« Zimm«r b«g«b«n und dort ihr« Sitzungen w!«d«r beginnen sollen. Der Ober - Ceremonimm-ister solle die Säle sogleich dafür einrichten lassen. Der König ent fernte fich, der Bürgerstand aber, feinem Befehl tro tzend, blieb. Al« der Ober-Ceremonimmeister Gehorsam für den König erzwinge« wollte, erhob sich Mirabeau und sprach die unsterblichen Worte: .Die Stand« von Frankreich hab«n beschlossen, za berathenw!r haben die Absichten angehört, die man dem König untergeschoben hat, und Sie, mein Herr, der sie hier weder Platz, noch Stimme, »och Recht zu spre chen haben, Sie sind nicht geschaffen, un« an die Red» de« König« zu mahne»,- sagen Sie Ihren» Herrn, daß »ir hier sind durch den Willen de« Volke« und daß man un« nicht au« dem Saal» treiben wird, e« sei denn durch die Gewalt der Bajonette\". -- Erst mit diese» Worten ohne Gleichen war die französische Revolution zum ersten Male al« lebendißt Thaj,"}