{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955819/13fe576f958fb723c218f4b6be13900c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ALGEMEEN HANDELSBLAD.\n■ ABOSBEMENTSPBU» VOOK 3 MAABPEB I Toor Amiterdam ƒ7.50. Voor de overige Steden de» Rijks ƒ8.50. DcZondagi-Edilie enßijblad» 1.50. Afzonderlijke Couranten >. —.10.\nMaandag 8 Mei. UITGEVERS-DIRECTEUREN GEBROEDERS DIEDERICHS. Brlevea Franco, aaa bet Barean Handelsblad.\nPHLIS DEK GF.WOSB ADVEBTEI*T_EI* : iVan ««i tot zeven regels, behalve de 35 c. zegelgeld .ƒ 1,7 ledere regel meerder »—.2 j Buitengew. groote Lelt., naar mate dc ruimte die zij beslaan, a 25 c. per reg»\nN\\ 5133. \nNIEUWE AMSTERDAMSCHE COURANT.\nA. 1848.\nIT i\nBUITENLAND.\nEngelsche Post.\nLONDEN, Donderdag 4 Mei (des Avonds.) In den verderen loop der zitting van het Huis der Gemeenten is gisteren  niets van belang behandeld. — De gezant van Sicilië, Trios Castelocala, heelt gisteren cene audiëntie gehad bij Lord Palmerston. . — I>e bcrictcn uit lerland zyn onbelangrijk, men hcoft niets verder van ergerlijke tooneelen vernomen, doch de stedelijke raad van Dublin heeft eene memorie **',n den £,edehoud«r B<*riS', ™*\"n de afschaffing der unie wordt aangeraden als hel eenige middel, om lerland voor Engeland  te behouden en dc rust en tevredenheid te doen terugkeeren. n bcriEtcn uit Mexiko melden, dat sedert de Mcxikaansche autoriteiten  in hun gewg waren hersteld, Paredes eene poging lot revolutie had üedaan • maar dat hij op last vau het gouvernement was gearresteerd. Santa Anna' was voornemens Mexico te verlaten; hij Ind zijn paspoort reeds ontvangen. Het vredes-verdrag was uit New-York te Vera Cruz aangekomen ; men twijfdde echter, of hel congres hetzelve zoude ratificeren.\nDuitsche Post.\nPOSEN, 2 Mei. Het Posensche dagblad bevat heden een kabinetsbevel, waarin dé beteekenis, die sommigen aan dc door den Koning bcvolcne organisatie van het groothertogdom geven, als zou daardoor de Katholijke Kerk in gevaar kunnen komen, wordt verklaard boosaardig en onjuist te \"ijn; de Koning geeft de stelligste varzekering, dat de Katholijke godsdienst geëerbiedigd en beschermd zal worden. — In een buitengewoon N°. van de Pos. Ztg. vindt men een officieel berigl van den generaal von Colomb, waarin hij zegt, dat de steeds toenemende  wapening der Poolsche bevolking en de openbare gewapende tegenstand  teaen de.vreedzaam inrnkkende troepen, hem heen genoodzaakt, om met geweld van wapcnen.tusschen beid» te treden. Dien ten gevolge \"erd den '*9sten het bij Xion verzamelde korps insurganten opgeeischt, om <*• wapenen neder te leggen en uiteen te gaan. Zij beantwoordden deze -omnialie door geweervuur, waarop zij door de troepen werden aange<*>sl  Dc insurgenlen hadden de sterk gebarricadeerde stad bezet, die '«genomen werd\"door de infanterie, welke hier can duchtig gevecht van 2 «\"en uithield gedurende hetwelk de opstandelingen uit huizen, ichuren,  kerken en van den toren op de troepen vunrden. Het verlies der 'roepen is 30 man dooden en 46 gekwelsten, waaronder 5 officieren. Het aanzienlijk  verlies der oprocrlipgen is niet met juistheid te bepalen. Benevens den \"Oofdaanvoerdcr.LeoDombrowsk. zijn alle overige lieden dood, gewond of ge-v\"ngcn; de overige verdedigers der stad, ten getale van nagenoeg 600, die °P hel'marklplein waren teruggetrokken, waaronder zich dc veldpredi•\"■r  Koszuski, die niet gewapend zich bij hen vond, zijn gevangen genoden.  De kavalleric der opstandelingen is insgelijks met groot verlies teruggeslagen; het zelfde lot trof cene aanzienlijke menigte ter hulp aanrukkende  zeisenmanncn. Uij Milatlow heeft eene kolonne door generaal v. Blumnn aangevoerd , de insurgenlen onder Miraslow.ki aangetast. De opstandelingen werden uit de stad verdreven en door de kolonne vervolgd tot aan het nabij gelegen wond, doch door steeds aanrukkende insurgenlen aangevallen, moest dc kolonne , na cencn bloedigen strijd van vijl uren Milaslow wederom ontruimen  en naar Schroda terugtrekken. Delcruglogt werd door de opstandelingen  niet verontrust. Het verlies der troepen bij dil gevecht bedraagt aan dooden 3 officieren , 3 onder-officieren en 12 manschapren ; aan gewonden, 11 officieren , 1 onder-officier en 29 manschappen, terwijl 8 onder-officieren en 249 manschappen zijn vermist. Zeer wordt de goede houding en dc dapperheid der troepen geroemd. Etnc afdeeling van 500 gevangenen by het gevecht van Xion , die onder geleide van militairen naar Posen werd gevoerd, is door een honderdtal  zeisenmanncn aangevallen, die echter na een hevig gevecht, waarin de artillerie met schroot op hen vuurden moesten afhouden. De gevangenen zijn hier op het fort Winiary gebragt. Morgen zal Milaslow \"orden bestormd. WEENEN 2 Mei. Het berigt, dat dc kontanten bij de bank aanmerkelijk  verminderd waren, is gisteren door den bekend gemaakten slaat van de bank bevestigd. Terwijl voor 4 weken nog 53 m. liocu aanwezig was, «jn er nu DOg slechts 35 millioenen. De hoeveelheid biljetten schynl \"el eenigzins, maar lang niet in dezei de evenredigheid verminderd. Baarbij beeft men aan den hoogst inpopulaircn en voorde staalkundige betrekkingen van Oostenrijk tot Duitschland zeer gevaarlijken maatregel van het verbod van zilver-uitvoer gevolg gegeven. — Tot kiezers zijn bijna uitsluitend mannen van bekend vernuft geko»en,  maar van gematigd liberale gevoelens. Van de gekozen afgevaardigden  naar Frankfort kan slechts weinig bekend zijn. — Ook de Moravische stenden hebben zich met eene groote meerderheid  tegen de verkiezing van afgevaardigden naar Frankfort Vcrklaard.cn dan tegen ecn protest aanbel ministerie toegezonden. Daarentegen wordt ijverig gearbeid aan de aansluiting van Moravic en Bohemen. BERLIJN, 4 Mei. Bij het gewigt der slaatkuudige en handelsbetrekkingen  vau Duitschland en Spanje kan het niet dan aangenaam zijn, te. vernemen, dat dc Koning gisteren den Spaanschen luitenant-generaal, inspecteur-generaal der genie , senator en kamerheer, Don Antonio Uamon Zarco del Valle, in een bijzonder gehoor heeft ontvangen, waarin deze aijtic geloofsbrieven als buitengewoon gezant en gevolmagtigd minister vjm Koningin Isabdla van Spanje bij het P.uissische hof heeft overhandigd. Tevens kah men met zekerheid melden, dat reeds een gezant bij het hol •e Madrid dezerzijds ts gekozen, die zich spoedig naar zijnen post zal begeven, toegerust met alle middelen, die hem in staat zullen stellen, krachtig  werkzaam te zijn voor de belangen van den Duilschen en Pruisischcn handel. — Uil Swinemüiide wordt gaschreven, dat behalve dc gisteren gemelde Engelsche schepen nog ecnc Engelsche bark, 10 Engelsche brikken en een Engelsche schooner bij het Deensch fregat Harfruen het anker hebben  laten vallen, 0f om haar heen zeilen om hetzelfde te doen of terug le keeren, daar het inzeilen in eene Pruisische haven vciboden wordt. De gisleren gemelde schepen, die op het blinde schot niet onmiddelijk hadden  bijgedraaid, *ijn werkelijk met scherp beschoten. Men wil dat bereids Deensehe schepen zijn vertrokken om de havens van Dantzig, Memel, Wolgast, «nz., *e blokkeren. HAMBURG, 4 Mei. Ml-lecft ihans officfele kennis, dat dc Deensehe regering aan hare oorlogsmarine het bevel heeft uitgevaardigd om nu ook atl» Duitsdie schepen aan te houden, en werkelijk zijn reeds een Breder  en twee Lubeksche schepen te Kopenhagen opgebragt. j=_ljit Rendsburg wordt.gemeld., dat sedert bet gevecht bij Ocversec geene Deensehe troepen op eenig punt van Sleeswijk zijn gezien; al hunne kavallerie is naar Jutland vertrokken; op 30 April was in den omtrel ,an Gramm revue gehouden over 16 eskadrons. ~ Men verneemt steeds geruchten van het voeren van vredesondcrbandden  tuss(.,icn dc Deenen en Pruisen. ___- »« Pruisische regering lc SBuden heen eenige 24 ponders naar B\"*™\"» gezonden, om nabij Bremerhaven eene batterij te monteren. Ook de haven Tan Kiel wordt van geacbut voorzien. Die haven wordt nog altijdl geblokkeerd; intusschen is het een Ho__u,d_ch schip, hetwelk naar het Slee-wijk-Holsteinsche kanaal koers stelde, ondanks de kogels van eene vijandelijke korvet en de hem vervolgende booten, gelukt het kanaal te bereiken. — Men verhaalt dat de hij Holnis ingesloten schepen zich hebben •Tergegeven. ' _ ' , _ Niet alleen ilier maar ook te Altona, brengen, de omstandigheden  onderscheid^ fail|i,tementen te. weeg; MO. hebben 5 huizen, die tiissehcilr Kopenhagen ei. Allona handelgemeenschap voerden, hunne bètatingen'gestaakt.  FRANKFORT, 4 Mei. Te Müncben had in den avond van 1 deze., %egen- bet verhoogen Vln den prij, van het bier, een kleine oploop\nplaats. De ontevredenen wierpen bij eenige brouwerijen de glazen in, maar werden door tocsncllende patrouilles met weinig moeite verstrooid. — Uit Karlsruhe wordt geschreven, dat de voormalige regerings-directeur  Peter, ex-stedehouder van de eendagige republiek Constantz, ten j gevolge der uitkomsten, welke het tegon l,Cm ingesteld onderzoek gehad heeft, thans naar de reglbank verwezen is | -De bondsvergadering nam gisteren bet besluit, om aan generaal von Wrangcl en de onder zyn bevel staande troepen den dank van het vader land te betuigen voor de aan den dag gelegde dapperheid, volhardingen krygsuch Verder besloot de vergadering, om aan de bondsregeringen voor te stellen: dadelijk drie gezante,. aan te „ijzen ,en aan de bondsver-; gadcr.ng loc te voegen, die in spoed verdschende gevallen naar eigen i besluit, maar anders „aar den raad der bondsvergadering zullen bande lenen voor bet Duitsche volk en de regeringen verantwoordelijk zijn. , Hunne hoofdtaak zoude vooral zijn, om de, voor de in- en uitwendige : veiligheid en welvaart van het gemeenschappelijke vaderland , noodige diplomatiek.  onderhandelingen en maatregelen aan te knoopenen te nemen, de opperste leiding van dc gezamcntlijke verdedigingsmiddelen, de volkswapening  daaronder begrepen , op zich te nemen, en de wenschen en gevoelens te vertegenwoordigen der onderscheidene regeringen tegenover de nationale vergadering, bij gelegenheid van de nieuw 'daar te stellen Duitsche staatsregeling. — Heden is hier eene tweede vergadering gehouden der bereids gekozene  en hier aangekomen afgevaardigden bij d« nationale vergadering. Op voorstel van den Heer Bühl is de voorzitter der vergadering belast  om de reeds gekozen afgevaardigden uit te noodigen zich ten spoedigste herwaarts lc begeven. Eene commissie uit dc Heeren Schwarzenbcrg, Mohl en Murschel bestaande, is uitgenoodigd zicb te belasten met het mistellen van een voorloopig reglement van orde voer de constituerende vergade nr,g. Aanstaanden Maandag zal ecnc derde vergadering gehouden worden. KEULEN, 5 Mei. Van verschillende kanten, vooral uit onderscheidene steden van Rijnland en Westphalen, vernemen wij, dat d^^.„dVc i kiezingen veelal tegen de verwachting der tot nu toe in openbare aangelegenheden  daar den voorrang hebbende mannen zijn uitgevallen dal namelijk dc geestelijkheid eenen onverwacht grooten. invloed bewezen en benevens talrijke leden van hunner, stand vele nieuwe, tot nu onhe- 1 kende namen uit den burgerstand op de lijsten der kiezers gebrast heeft i — Volgens de ontvangen berigten is het post-verkeer tusschen hier en ' Tricr nog geheel gestremd ; dc brievenpaketten worden door boden de < poort uitgedragen en dan met koeriers verder gezonden. De Triersche Ztg. i van gisleren is niet aangekomen; door bijzondere gelegenheid, heeft men | echler hier ter stede een enkel blad ontvangen, waaraan wij dc vol- I gende bijzonderheden, omtrent den staat van zaken aldaar, ontlccncn. Trier, 3 Mei. Sedert gisteren avond is dc rust dezer slad ernstig ge- v stoord geworden. Het binnenrukken van cen bataljon infanterie gaf ere de aanleiding loe, daar men allerlei geruchten in omloop bragt, om- S trent dc gewelddadige voornemens dier troepen. Dcs avonds zag men dan ook deze soldaten, door sterken drank verhit, langs dc straten slcn- ' teren, en door belecdigcnde woorden dc bevolking nog meer aan hetgis- l ten brengen. Ten half elf ure werd de burgerwacht onder dc wapenen « geroepen, en om elf uur luidde dc allarmklok voor het qerst in de stad. ( De troepen van hct 30sle reg. trokken uit. De geheele menigte, zoo soldateu als yolk, cischte nu de vrijlating van 5 militaire gevangenen , die wegens de ' tcrugyoering van den burger Heis in het kiezcrslocaal gevangen genomen wa- i ren. Hei huis van arrest was echter bezet, nu ging men aan den strijd, «d--£_.ik,i  'en Cn twee doodc\"- Den Pekelen nacht door werden ; dê ™t. Pgnr'et' e\\de \"-\"l-crwacht stond nog heden morgen onder , dc wapenen Dc opperburgemecstcr liet afkondigen, dat de troepen verwijderd  zouden worden zoodra hct gebleken ware, dat dc aanleiding dcr | ___p 1? Z. f , Wrn 'aS- Ten KCVO,SC daa\"an is ««\" dien einde dadelijk een. instructie begonnen, en ten 3 ure des namiddags was men i den uitslag van dal onderzoek wachtende '\" ?* metr'!h! n. parltic\"lieren bnef va» denzelfden datum waren te Tricr 1 meer dan 50 barr.kadcs opgerigt, om het bataljon infanterie, dat gis. eren bmnengerukt was, nit te drijven. De hoofdwacht, welke door de ■ troepen verlaten werd, is geheel vernield\nFransche Post.\nPARIJS, Donderdag 4 Mei. Heden heeft dc opcningszitiing van de nationale vergadering Maats ' gehad. Reeds ten half twaalf ure warende, voor het publiek opengestelde en de afgezonderde tribune, opgevuld met menschen. Ter rcgler-fde' \"g ' men de tribune der dagbladschrijvcrs, van den staatsraad, en eene tribune ' waarvan de voorste banken gebed met sierlijk gekleede dames bezëZl' ' De linkerzijde wordt gevuld met de tribune voor snehchrHv.r, ?„ v .' korps diplomatiek. In de diplomatieke tribune bevind™ «Ti l in het zwart, al de hoofden van zendin\"cn ge \"nw *fC mees!e ministers, residenten en zaakgelastigden I\".' S ' fCVolmaSt'«de offideuse betrekkingen met het republikeinsebew n i ? . 'T\"' ** hun hoofd merkte men den Pauscli ke\" Nun.i overhouden. Aan ' ge.ant. den markies Bngi.ole-Sale oo wiens i,CH den Sardi»ischcn , stede hem tot deken van het korps diplom.tT. k ™ 'a\"?d*l118 verblijf hier ter ! d'Appony vertrokken is. Dc Prins de l 'Lg;maakl11-ccft. »^t de graal naast den Sardinischcn gezant. Alleen Tl' h^'scb g«*>nt, bevond zicb 1 het officiële diplomatieke kostuumvar*J?\\™**'*WMick Uaiti droeS ' manby, dc graaf van Hatzfeld de , \" 'f*1*- 5?. markic» van Nor- i v. Thorn, vertegenwoordigden de x.Vraad VOn K,sscleff en de llecr tannie, kuisen .Vulland n óos c^y_ .m°eer.dheden, Groot Bril- j daaronder ook dc markiezin van Normanb, \"\"B \"^ CC\",g° damCS' ! zclfrcL^v t%;:;,ToXrd^d,dïïCg.n \"* ZWar,C b™k™rok, velen op het dooreen besluit do, v .\" k-ced,nSstuk zelfs var. verre, gdeck. Twee of dr\" lede VoorlooP'B-n Bewinds voorgeschreven kostuum! intrede van pater Laeord.ir^ TyMccstclijk gCWaa<- Scdost >en de van cene dgemeene JEgSUST*.. - bet toeken ken 11\"»\" T SlSl \"I bCk,°m de V de »»™™> de\" aan zijne' zMe p*aas , De *\" j°DgSte Cde° \"amen al* secretarissen, FerrouW^afi •,,lAvoBnednamen \"^ ' Astoi\" • L^°l > teDnren.nTen3dkwartrdrcrardCrS \"\" F****** uit, plaats gedruisch in de zaal wK \"?•' T^ men een m '^cdig officieren der nationa..'garde\"in0rKd'e \"?r 2iUinS ™ = «™ »«■*\" van het paleis, *^S^ZSS^''J^ \"* «Mijne Heeren, gewapend -,_,! Z . hun dlt- \"\"roepende: De «-*t.onalcgardcnBbreve„l„ L^°dCrnVTgaderine \"iet binnen treden.\" Sum;^ipi^\"^^^fe^ Eedgo oogciU '^^ ',Ct d<CrC'cl *«« vooras,-.,,-even had. wind Mn„.»ge'W kkftn da»rn» werden de leden van het Voorloopig lio-Tne ziide on ,e'd- De Heer D»P-\"' <<* K) kwam geleund ,'aaude ne k~i. P *U*-a,rt'ne. *™ de andere op Louis Blanc, de wal binnen, „■.lmd, Va°: *** de RopuWek! leve het Voorloopig Bewind! wecrg  n„ n n\" . V*n tr'bunen en van de zetels der vertegenwoordigers. a l , Va.n Jven stond op en zeide! «Burgers, de zitting is geopend  , net woord ** aan den Heer president des Voorloopigon Bewinds.\" De Heer Dupont ftfe I'Eure) begeeft zich naar de nibunr ; al dc leden van het Voorloopig Bewind staan voor de tribune, welke van officieren der nationale garde en des legers omringd is. Dc diepste stilte heerscht inde zaal. Nu spreekt defileer Dupont de navfllgendc 'openings rede uit: «Burgert<— Vertegenwoordigers des Volks! «Het Voorloopig Bewind der Republiek komt bier zich buigen voor de natie, en eene schitterende hulde afleggen aan de opperste magt, waarmede  gij zijt beklead.\n! - ..Gekozenen des volks.' W'eest welkom in de groote hoofdstad , waar uwe tegenwoordigheid een gevoel van geluk en hoop geboren doet worden, ' welke niet bedrogen zal worden.\n«Deposilarissen van de nationale souverciniteil! Gij zult onze nieuwe in. stellingen op dc breede grondslagen der democratie gaan vestigen , en aau I'rankrijk de eenige constitutie schenken , welke het kan voegen: ecnc republikeinsche constitutie. «Maar, nadat gij de groote staatkundige wet zult hebben geproclameerd, welke het land bepaaldelijk zal constitueren, zult gij u, burgers vertegenwoordigers!  evenals wij, bezig houden om de mogelijke en afdoend» handeling der regering te regelen in dc betrekkingen, welke de noodzakelijkheid  van den arbeid lusschen alle burgers daarstelt, en die ie heilige wetten der reglvaardigheid en der broederschap lot grondslagen moeten hebben.\n..Eindelijk is het oogenblik gekomen voor bet Voorloopig Bewind, om in uwe handen de onbeperkte magt neder le leggen, met welke de omwenteling het bekleed bad. Gij weet, of dit dictatorschap, voor ons, iets anders geweest is dan cene zedelijke magt, te midden der moeijelijke  omstandigheden, welke wij doorloopen hebben.\n«Getrouw aan-onzen oorsprong en aan onze persoonlijke overtuigingen, bebben wij niet geaarzeld, de ontluikende Republiek van Februarij aft« kondigen.\n«Heden wijden wij de werkzaamheden der nationale vergadering in met dc kreet, welke haar steeds moet verbinden: „Leve dc Rcjtubliek!\"\nDeze redevoering werd herhaaldelijk door talrijke toejuichingen afgebroken.  Daarop gaat dc Heer Dupont van de tribune en zet zich naast de overige leden des Voorloopigen Bewinds neder.\nNu stond de Heer Gremieux , minister van justitie op , en zeide : «Cur gers , vertegenwoordigers des volks, in naam van het Voorloopig Bewind, zijn uwe werkzaamheden geopend. Dc nationale vergadering begint die heden. Ik verzoek den voorloopigen president, om de leden der vergadering  uit te noodigen , zich naar hunne bureaux ter verificatie der volmagten,  le begeven.\"\nDien overeenkomstig werd besloten, en nadat de vergadering zich verwijderd  had, keerde zij ten half vier ure in de zaal tciug. Terwijl de kamer voortging met het verifiëren der volmagten, kwam een voorstel ter tafel, van dc deputatie van Parijs, strekkende, dat de vergadering erkenne en proclamcre, dat de republikcinsche vorm, welken het Voorloopig Bewind  op 24 Februarij jl. instelde, die is, welke Frankrijk wil behoude» en handhaven. Dit voorstel wordt bij acclamatie aangenomen. De generaal  Courtais treedt daarop dc zaal binnen ca vraagt, in naam der nationale garde, dat het Voorloopig Bewind en de kamer op de groote sloep der kamer verschijnen en daar dc afkondiging der Republiek herhalen. Dc geheele vergadering slaal uit eigen beweging op, snelt naar dc stoep, waar de republiek door de Vergadering en het Bewind wordl afgekondigd en toegejuicht door bet volk, welks hourra's langs dc beide oevers der Seinc weerkaatsen. Het geschut buldert en beantwoordt die kreten. Daarna keerde dc vergadering in de zaal terug, om de verificatie der volmagten te vervolgen. Ten zevea ure stelde dc president voor dc zitting  le verdagen tot den volgenden dag ten 12 ure. Dicnovcrconkomi stig is besloten. Onder dc krelcn: Leve de Republiek.' ging de verga! dering uiteen. Tot ap dit oogenblik is liet moeijelijk te zeggen , wat er gedaan zal worden en welken weg dc nationale vergadering voor hare eerste daden zal inslaan. Te midden van 800 nieuwe mannen is voor de meesten dc keuze van een president eene moeijelijke zaak. Intusschen wëlït die keuze zoozeer dc belangstelling des volks niet op, als de nu ophanden zijude bepaalde  vorming van het bewind , om dc zaken te besturen, tot dal do constitutie voltooid zal zijn. Dc Heer Lamartine, schijnt stellig geweigerd  te hebben, dc hem gedane voorstellen, om alleen president le worden. Hij wil de verantwoordelijkheid en dc vermocijenis van het opperste gezag deden en h;j vreest niet dc proef van drie consuls te hernemen; hij vraagt, dan ook een magt, onder drie personen verdeeld. Maar wie zullen met Lamartine benoemd worden? Ziedaar de groote en tcedere vraag. Gisteren maakte dc Heer Armand Marrast, mairc van Parijs, de beschikkingen  bekend, welke bet Voorloopig Bewind ten aanzien van do opening der nationale vergadering genomen had, en denzeHden dag vaardigde  het Voorloopig Bewind zelf de navolgende proclamatie uit: «Burgers! «Morgen zal dc nationale vergadering geopend worden. Morgen zal het Voorloopig Bewind in de handen van 's volks vertegenwoordigers de magt ncdcrleggcn, welke de acclamalie des volks het had toevertrouwd. «Bij bet ncdcrlcggen van onze functien willen wij U, Burgers! onzen dank betuigen, voor de zoo verknochte medewerking, welke Uwe vaderlandsliefde  ons verleende. Wij willen, als afscheid, eenige woorden van vereeniging en eendragt tot U zeggen. • Gij hebt, in deze moeijelijke tijden, der wereld een schoon schouwspel  geleverd! In deze onmetelijke stad, de openbare vrede te midden der onbcperklste vrijheid, de bestendige eerbied voor het gezag des volks in den persoon der burgers, welke het volk, om zoo te zeggen, op de barrikaden, in den dag der groote Omwenteling, geproclameerd heeft. «Wecsl voor de Nationale Vergadering vereenigd. Onze Republiek zal leven door dc eendragt, door de broederschap. ..Geene reactie, geene hevigheid: de kalmte der kracht, de majesteit  der Republiek! Uwe houding reeds vonnist over alle uittartingen  , van welke zijde die ook naderen mogten. «Gij hebt ons moedig in hel doorworstelen van moeijelijke lijden geholpen : toont der wereld, die u bewondert, dat gij, na den republikcinschen regeringsvorm  gesticht le hebben, ook den wil hebt, dat wil zeggen dc kracht, om hem te bevestigen. De ruslvarstoorders zullen begrijpen, dat de republiek, door allen aangenomen, voortaan onwankelbaar is»llet  koningschap , burgers ! is voor altijd overwonnen : geene voorregten  meer, vrijheid; gecne plaats meer voor verdeeldheden, broederschap. «Volk! de regering der republiek is de regering van allen; omgeven wij baar allen van onze liefde; vlechten wij een bundel van ons aller vvilvermogens; dat de banier der republiek zich zuiver en roemrucliiig^ vcrhcfTcals kenlccken van eendragt voor ons, van hoop vooralle volken. De Leden des Voorloopigcn Bewinds.\nOok heden zijn berigten omvangen, houdende denui slag van «n---dcisehcidene  verkiezingen in de departementen. bcpaniuuijK is mans lc zeg. gen, dat Lamartine tienmalen gekozen ia W. »ï°\" •'«w;;. Macon, Bordeaux, Quimper, Rennes, Pcrigueu.., «H* « »«»«) i Marrut en Gormcnin, viermaal; Belhmont en Ba st.de driemaal; en de overige leden des Voorloopigen Bewinds ieder ™<™**'-Aangaande de ongeregeldheden. .» verschillende departementen, waar van do verkiezingen de aanleid-ng »' \"et »oorw ndse waren, melden zij. dat op een paar enkele plaatsen «aovcra dc rust hersteld is. Van L moges is nic.s „aders *~*«««*ei_*« bcrigf, dat de ko->'^d , e te. gevd^ 'W °P de\" 27st^ gegrepen.ib^ndcc^ » _ e „ 0P dc m«-''^;;„'iu:hk<,ewijng;jaluMr \"--EöSSS dcau- tot den «»» ™lC X*;;'jclooven, zegt het blad, d^E_ari. StrTv^tt'monard,^sl^™^?? *™«~™ s ferf onder kinderen na te laten, d XT^niV^V^^T^ vertegenwoordigen. graal van P»\"J» dit beginsel zou _ Bij onderscheidene besluiten ziin ___„ . __, ... „19; aan bet ministerie van oorloJ „ eeopend onderscheidene kredieten, «O 19 410 frs • aan dat van ullv, S een Van 1,850,000 frs. en eon «n aaó' d^f'an op'cnbanre l ken eeno^ van I^SX van 27,193 frs 99 c. \" Vau -6427 frs- 57 1 eu cc\" '»\"\"B - pc schatkist der republiek scbiin' vele bd.oeficu u> »\"w\",n! '*■* ontvangers ,n dc departementen hebtan eere nieuwe \"ircuW-'o oniv.n-gen  , ,l,e hun dringend beveelt 'SS^l ,0'\"'o'\"' \"nr Cn vooral de buitengewone belasting van 45 cenl\"die onmiddellijk invorder. I b\"r '9' l 9 lnne\"- Vervolgingen zullen wordeningesteld tegen de ualmigen."}