{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860160/856425b87e4e8aef9a6b98515e8a4ea2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^angesponnenen Verschwörung gegeben Hai««, deren 3»eck kein anderer gewesen sei, als der deutsche» Republik dm Weg zu« Siege durch eine» allgemeinen Ks« gs - und Fürstenmord anzubahnen. Die» die «ine Berfion. Et«at wahrscheinlicher, weil auch der Name der Ucheb\"'\" bestimmt genannt wird, lautet die zweite. Die Gattin ei»»« im Badischen stehenden bainHm Hauplwann« S so» dem Kriegsminister di« betref fenden ErSffnung«» «\"»acht habe«. Ein Courier soll nach Karlsruhe atgegangen s'i». Man geht so «eit, zu behaupten, di« Eröffnungen seien so detaillirl« gewesen, daß derjenige, welche» da« LooS n» königSmöcdtr.scher Absicht nach Baiern bestimmt gehabt habe, ebenfalls namentlich bezeichnet worden s»i. Wir hoffen zur Ehre der Menschheit und zur Vhre der jenigen, welch« sich in Bad.u und auf fremdem Loden deutsche Republikaner n«nn«a, daß di« Eiössnuugen der fraglichen Of-fiziertfrau auf irgend einer Selbsttäuschung beruhen. Sollte aber viel «der wenig Wahres an der Sach« sein, bann dürf«» wir wohl voraussetzen, daß die» dem Publikum nicht langer vorenthalten werbe, al« r« die Verhältnisse unerläßlich «rhei-.schen. Die Lndmschaften find nach allen Seiten hin aufgeregt gevug. Wozu sie auch noch durch Gräßlichkeit tiefer A,t auf stach«!« lasse»? lS-V.P.) Mannheim, 3- Zuli. Der demokratisch« Verein hat ein« Adresse an di« Rational - Versammlung beschloss«« , wel ch, den Antrag stellt. „Die hohe Versammlung wolle bald möglichst di« geeigneten Schritt« thun zur innigsten Verbin-tunj der teutschen Nation mit der französische» Republik und den «o,danll»,ikanisch»n Freistaaten.' Schleswig-Holstein. Der Vt ffmstillstand mit Dänemark ist endlich abge schlossen. DaS dänische Cabinet hat den Bertrag b-r.iiS ratificirt, um die Genehmigung von Seit.« Preußen« einzuholen, hatfich der Graf P ourtales nach Berlin begeben. Mit geringerer Bestimmtheit, al« der Waffenstillstand selbst, welchem die Un terhandlungen zur friedlichen Ausgleichung de« Zerwürfnisse« mit Dänemark unmittelbar folgen solle.», werben di« Bed'n-gungen dess«lb«n angegeben. Wir stellen darüber die voUiege«-K,n Mittheilungen zusammen. Die genaueste» Avg,ben gibt die „Hamb. Borsenhalle.\" AuS zuverlässig er Quelle könnm wir heut« die BtstZtigung der gestern gegebenen Nachricht mitthtil«», daß am 2. b. M. in Kopenhag'» ein Waffenstillstand auf drei Mo rste zwischen Deutschland und Dänimarkabgeschlossen worden ist der, wie wir heut» erfahren, unter die Garantie Eng land« und Rußl and« gestellt undein«r dreimonat-lichenKündigung unterworfen ist. Derselbe wurde un mittelbar «ach dem Abschlüsse nach Berlin zur Rat fication grsaodt.WaSdie Bedingungen de« Waffenstillstan des b<trifft, so haben wir der gestrigen Mittheilung «och hin zuzufügen , daß bein Vernehmen nach nicht nur da« H.rzog-,hun> Schleswig, sondern auch Holstein bi« auf di« Zurück-lassanz ein«r kleinen Garnison in Altona g-räumt werden soll, während aus der Insel Als»« «Ine klein« dänisch« Besatzung zum Schutze d.r Hospitäler zurückbleiben »Lide. Außer denSchif-fe n «erden auch die Gefangenen zurückgegeben; auch find Be stimmungen über d!« Zusammensetzung «iner provisorischen Regierung in Schleswig getroffen, welche nach der Räumung dies'S HerzogthumS eingesetzt wirdensoll. Die Summ« welch« a?S Entschädigung für die preußischen Requisitionen in Zütland von Geiten d.r dänische» Regierung i« Anspruch genommen wird, gibt man auf Spec'e« an. — Zn Betreff des zuvermittelndendefinitivenFried«»« in der schlesw'g-holsteinischen Frag« soll festgesetzt worden sein, daß sowohl von deutsch«! al« dänischer Seite je jweiSchiedS-»icht «r gewählt wnden sollen, welch», wenn sie sich Lb'r streitige Fragen nicht einigen könnt««, ein«« Obmann z« erwählen haben würden, d«ff«n Entscheidung als definitiv an zusehen wäre und keine Berufung gestattete. — Wir müssen ^Lbr'genS bemerken, daß di« näh«r«n Bedingungen te« Waf fenstillstandes noch nicht mit hinreichender Sicherheit in'« Publi kum gedrungen find, so daß wir auf völlig» Genauigkeit der vorstehenden Angaben ein«n Anspruch nicht erheb«« könne». ' Großbritannien. London, j. Juli. (ParlamentSverhandlun-g »n.) Unterhaus. Im Verfo'g der gestrigen Sitzung fragte Hr. Wvld, bei Lord Palmerston an, waS e« mit einem engli schen Sch sse für «ine Bewandtniß habe, da« bei einem Versu che , Waffen an der Küste der Bretagne an« Land zu setzen, von den französischen Behörden weggenommen worden sei. Er wünsche zu wissen, ob Palm.rston von diesem Ereigniß Kunde echalten habe. Lord Palmerston erwiederte, er wisse zwar »°n dem von Hrn. Wylde erwähnlen Ece-gniß, woll« jedoch\ndie Te!»ge«hekt benutzen, zu bemerken, baff während der letzten Pariser Ereignisse da< Gerücht ausgesprengt «»»den sei, die eng-l sche Regi«mng sei, bei denselben bethe ligl gewesen. E« ne nicht« Ungegründetere« geben, als diese Anklage. (B,isall> Di» Regierung müsse in jeder Hinficht da« B»n»hmen rühmen, welcheSdie prov. Regierung und spaterdievolljiehendeCommission gegen fie beobachtet; die Grundsätze, welche die briltische Regierung stet« befolgt, müßten Bürgschaft dafür g«währ«n, daß die letz tere sich nicht ander« gegen di« französische Regierung, wi« di«s» g.g»n di« britlische, benehmen, daß sie stet« off « und rechtlich zu Werk« g her» werd«. (Beifall.) Wenn daher Hrn. Wylde's Frag« d«n Verdacht ausdrücken solle, daß di« brittische Regi,rung nach irgend einem Punkt» FrankeeichS Waffen ge sendet hab«, so könne er ihn verjichern, daß solch «in Argwohn jeder Begründung «ntbehr«. Da» Hau« verwantelt fich darauf in »inen Ausschuß, um di» Berathungen üb,r tie westindisch« Zuck^rbll foitzusttzen. London, t. Juli. Lord John Rufs.l wünscht sehr, au« dem Ministerium zu tret««, theils seiner Gesundheit wegen, theil«, weil er fühlt, daß sein Cabinet nicht feststeht. Eine mi nisterielle Mehrzahl von nur 15 Stimmen (wie bei der letzten Abstimmung über di» westindischm Colonlen) würbe bei un« zu jed»r Zeit die Auflösung de« Ministerium« zur Folge ge habt haben. Aber man muß den Männern, die an der Spitze unserer Angelegenheiten stehen, di« Gerechtigkeit wider fahren lassen, daß nicht Ehrgeiz, sondern Vaterland«liebe fi« noch zurückhält, ihren Abschied zu nehmen. Es Wird schwer sein, »in anderi« C»binet zu bilden. Sir Robert Peel will bi« jetzt durchaus kein» Adm nistralion übernehmen. Die alten Torie« möchte« wohl, aber da« Land will sie nicht. London, Z. Zuli. A.« »in Mittel zur Abhilfe d»« Noch stand«« i« Irland soll bekanntlich »in Theil der arbeitslosen B«völk»rung nach N»u - Skdwale« mit Unterstützung d»« Staa te« versttzt werden, wo Albeiter begehrt sind. Die erste Ab theilung lieser Einwanderer ist jetzt mit dem „Hxderabad\" in Sidney angekommen, fi» stell«» aber so Lberlriebene Forderun gen, daß di» Grundbesitzer unmöglich darauf »inzehen können. Währ-nd diese Leute in Aland höchsten« 18 Pence täglich verdient hiben, und die« nicht für da» ganz« Jahr, verlan gen fie hiir einen baann Lohn von 15 Pfd. St. jährlich für den Mann und 10 Pf. St. außerdem für die Frau, dabei noch für jede« Paar in Ratura 104V Pfd. Fleisch un» 1040 Pfd. M»hl. Herrn Guizot ist die Prof«ffor«st»ll» für d«n an der Uni-vnfilät Orford von Sir R. Tay!rr vor einig»» Zähren ge-gründtten Lehrstuhl für die neuere» Sprachen angetragen wor den. Die Time« legt gegen dies» Ernennung Vervah ung ein. Frankreich. Paris. 4. Zuli. D»r Präsident t»a»tragt«, daß der zum TrauergotteSdienst fiir die Zuni-Opfer bestimmt» 6. Jali für da« Sein«-D»partemmt «in Zag d«r offent ichen Trauer sein solle. D«r Vorschlag wurde einmüthig genehmig«. Man schritt nun zur Berathung de« Dekret Entwurf« be züglich der Gehalte d«« Conseils-Präsidenten und der Mini ster: Ersterer soll danach namentlich 10,000 und j«d«r Minister ster 36,000 Fr. beziehen. Herr Larochejacquelin ver-langte, daß man den Ministem monatlich 3000 Fr. gebe, weil man mit 3000 Fr. keine Equipage auch kein anständige« Hau« halten könne. Sein Antrag wurde verworfen, dagegen ab. r der Antrag de« Herrn Donnery, den Gehalt eine« Mini sters auf möglich MX) Fr. zu erhöhe«, bei der Abstimmung genehmigt, indem die Minist r während ihrer Am!«dauer ihre Diäten al« Volksvertreter nicht bezögen. Die Patrie will w'ssen, baß General B«d»au da» Porte feuille der auswärtigen Angelehcnheiten nicht angenommen hab», und daß H»rr Bastid« de« Departement behalten, und da« d»r Marine für Jemand andern offen lass»» w»rde. Straßburg, Z. J^li. Wir hatten gestern wieder «inen Tag d«< Schrecken«, d«nn allgemein hieß es, Pari« sei von Galeerrn - Sträflingen in Brand gesteckt worden. Die Beäng stigung wuch«, und die Behörde ward davon in Kenntniß ges'tzt. Man bestürmte Mairie und Präfectur um Auskunft. Gegen Abend erschien endlich eine Proklamation an die Be-wehaer Straßburg« und d»« niederrheinischen Departement«, worin »« unter Anderem heißt. »Man setzt di« abgeschmack t«sten und d«ruhig»ndst«n Gerüchte in Umlauf, man sagt, daß Pari« in Flammen st»h», die Städte Versailles, Epern'y «. s. f. der Plünderung priSgegebe» srien. Alle« du« ist falsch. Mög« man in den von gew ssen Zndividu.n verbreiteten Lärm-g«rücht«n nur die Taktik d»r Feinde der Republik erblick«»! Die Uebelgefranten seien indessen auf der Hut! ES find »«-fehl« gegeb-n, auf daß fi« str«ng überwacht w«rd«n, und wenn\nsie vor Gericht nicht darthun könn«a , «oher sie di» Nach^ ri4t,n haben, welche sie verbreit?«, so sollen fie den durh taZ Gesetz auSgesplvchenen Slras.n verfalle», (gez.) Der Eom^ miffär der Republik, E i fse n.\nCours-Blatt am R«. Juli KG4S. ^ld vaa»« Letzter Schluß in Bank-Actie» ...... >0?^ M ^ Staatsschuldverschreibungen zu S Per«»« ... detto detto detto 4 Pere 6S « d»tto detto detto 3Perr.. ... . 4« 4L detto dett« detto Perc. . . . . bS Wiener Stadt-Banco-Obligalionen zu Z</, Perc. 4»V, Anlehen vom Jahre l«S« . . . . . . . >>5 l? detto detto »SZS . . . . 7S 7» Esterhazy » fl. 4« Loose. . ^ . . . . ^ 4?V» ^ WindischzrStz Laos« . . . . . . . .\" tS I? Esterhazy ^ fl. SO Loose . . . ... . . t? io Waldstem'sche Loose .......... Vctien der Kaiser Ferdinanbs-Rordbahn . . V» dett« Mailänder ...... . .. . ^ ^ detto Wien-Gloggnitz«r Eisenbahn. .... »L « detto Tyrnauer ..... ..... — . — detto Pesther-Bahn ... . ... «i dett« Gmundner . . I6K 7V detto österr. Donau-Dampfschiffahrts-Vesellschaft 47« 7S Eomo Rentenscheine . IZ IS Börsenbericht. (Nachmittag) Die Börse «ar, da sich wenig Kauflust zeigte, matt; man sprach von trSben Vorgängen in Ungarn; die Course stellten sich um 1 bi« 2 pCt. billiger.\nK K. Opern theater nächft dem Kärntlinerthor Der Pariser Taugenichts. Ballet in Z Tableau?- Der Schatz gräber Komische Oper in 1 Act. National-Theater an der Wie«. Das Nach tag-r in Granada. Oper m 2 Acten-s. s priv Carl-Theater i« der Leopoldstadt Freiheit in Krähwinkel. Posse mit Gesang in ? Abtheilungen\nnsera t e. Ein Handlung« - ComiuiS, welcher in allen Branchen Kenntniß hat, welcher den hiesig«» Platz ge nau keimt, deutsch, ungarisch und wallachisch spricht, und mit guten Empfehlungen versehen ist, sucht in einem eo zros, en cketali ober Fabriks-GeschSst ein Unterkommen. Verfigelte Adressen bittet man Chiffre <?. ll. Landstraße Krügel-gasse Rr. SS». S, Stock, Thür Skr. lZ, abzugeben.\nI» der innern Stadt, Strauchgaff« Sir. ?4S, find im «rste» Stocke ein Helles geräumiges Iimmer und ein Sabines beide s«pa-ri rt, einzeln ober mitsammen, mit oder ohne Möbeln zu »«lasse» unb sogleich zu beziehen.\nKn Vittenbecher, Siegel Sr Kollmann in Wien, Wallnerstraße Str. »»» (Ezernin - Palais), ist erschienen: Ueber di« Anlegung und Vertheidigung der Barrika den in Beziehung aus die in Wien. (Bon einem im Felde gedien ten Militär). grS. geh. Preis IS kr. S. M. Der Tourist und Führer durch die schönsten Gegenden der Umgebungen Wiens. Mit einer ausführlichen Karte ber Um gebungen von Wien. S. eart. I fl. ZV kr. C. M. Umgebungen vdn Wien. Ein sorgfältig ausgeführter Plan von Franz von ElekeS, in Futteral, l sl. IS kr. C M.\nA« die lieben Aeltern der Borstadt Mied«« und dere» Amgebung. Am t. Juli d. Z. eröffnete ei» gewisser Herr Kaiser Consistorial-Beamter, ein« Bürgerschul«, in welcher Knaben «o» S— bi« Jahren sehr viel lernen sollen. Da« monatliche Honorar ist sehr billig, die zu erlernenden Gegenstände sehr viel, unl die Behandlung derselben aber sehr>«enig entsprechend; denn Hen Kais.' r »ar nur zwei Zahre Lehrgehülfe, und über tS Zahr« Eonsistorial-Beamter. Hr. Kaiser ist kein praktischer Lehrer, hat sich al« Herausgeber det pädagogischen Wochenblattes al« ein El-Jesuit gezeigt, so daß man diese Zeitschrift bei Greißlern da« Pfund um 12 kr. W.W. bekommen kann. Herrn Kaiser sehlen auch di.' nöthige» Kenntnisse der in einer Bürgerschule vorkommende« Gegenstände, und dürfte bei den jetzigen Verhältnissen keine« ordentlichen Lehrer in sein Institut bekommen. Liebe Aeltern! Zt «ohne auf der Mieden. und habe drei Knaben, aber ich »ürde keinen in eine solche freiwillig entstandene Lehranstalt schicken,«» nicht« als Eigennutz herausleuchtet, und wo meine Skrfahrunj beim Lehrfache mir den täglichen Beweit liefert, daß sogenannt Winkellehrer und Winkelschulen den Aeltern das Geld und de« Kindern die Zeit rauben. Ein Lehrer\nHerausgeber August Sang. -\nHaupt-Redacteur Dr. Leopold Landsteiner."}