{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/6d117a3b08eab3788547dee4599c35a3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung.\nNr.» VV\nSamstag, den V. October\nR848.\nErledigungen.\nsj?8Z^ Kundmachung, betreffend die Wiederbesetzuug einer Accesssten-Stelle bey d«r k. k. Oberpostverwa'tung in Brunn, mit dem jährlichen Gehalte von S0iZ fl. CM. Bey der Obefpostverwaltung in Brunn ist eine Accessisten-Glelle mit dem Gehalte jährliche» Z0vfl EM, gegen Erlag der Eauticn im Betrage der Besoldung, in Erledigung ge-komm-n. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Post-\nManipulation un>> der Sprachen, im Wege der vorgesetzten Bevvrte dis 22. Octkder Id48 bey de? Oberpostverwaltut-g in Brunn einzubringen und darin zu bemerken, ob, u?>d mit Welchem Beamt n bey dem Eingang« erwähnten Amte sie etwa, dann in we!chem Krads verwandt oder verschwägert sind. Von der k, k. obersten Hofpostverwaltung. > Wien den 24 September 1848. Ingenieurs-Sttlle. Von Seite der königl. Freystadt Oldenburg wird hiermit bekannt gegeben, daß zurB.fttzung der erledigten städtisch« n^\nZ-Igenieurt-Stelle, mit welcher sin Zahrgehalt »on 200 fl. CM. 2 Klafter Scheiter nd 4 Klafter Bürtel - Brencholz gegen Löseprei« (Ersatz- »nd Schlag - und Aofuhr.'osten) verbunden sind, ein Concus« eröffnet sey, und die Loncur», rente« ihre mit qlaudwürd gen Z«ugniss-n über ihre theore tische und praktische Befähigung unterstütz en Gesuch« läng sten« bi« Sien November l. I entweder persönlich einzurei chen, oder portofrey einzusenden haben. Au« der am S. August 1848 abgehaltenen General-Ber-sammlung der kösigl. Freystadt Oedenburg.\nK n « d m a ch « n g e n.\nh?so^ Kundmachung ^ des k.k. Ni. Oest. Landes-Präsidiums. Wegen Herabsetzung der Verzehrungtsteuer für den Wein-most und die Weinmaische. Um da« AuSmaß der Berzehrung«steuer für Weinmost «zzd Wsinmaische mit der in Folge de« Hofkammer-Piäsi-' dial-Decrete« vom 19. März d.Z., Z. 250Z, durch die hier-vrtige Kundmachung vom 20. Mär, d. Z., herabgesetzte Nerzehrungtsteuer für Wien in ein a gemessene« Verhältniß ,u bringen, fand da« h. Finanz-Ministerium mit dem Erlasse vom 29. Sept. d. Z., Zahl SZ87/?. sich veranlaßt, die Nerzehrungtsteuer für den Ni. Oest. Eimer Weinmost und Weinmaische bey der Einfuhr nach Wien von I fl. Z0 kr. auf Einen Gulden fünfzehn Kreuzer herabzusetzen.\nDiese Bestimmung wird hiermit zur allgemein«» Kennt->iß gebracht. Wien am ZV. September 1843. Lamberg m/x. I>760^ Kundmachung. ^ Bon dem k. k. Nied. Oesterr. Merkantil- und Wechsel gerichte wird hiermit bekannt gemacht, daß da« von Ma-thia« Smetana zurückgelegte vermischte Waarenhandlungs-Befugniß sammt seiner Firma unter heutigem Tage in dem Mercantil-Proiokolle gelöscht worden sey. ^ Wien am 20. September 1848. ^ I>759.^ Kundmachung. j Bon dem k. k- Nied. Oesterr. Msrcanttl - und Wechsel-i gerichte wird hiermit bekannt gemacht, daß da« von A. Sil-\nberkrauß zurückgelegt; Currentwaarenhandlungt-Befugniß, fo wie dessen Firma umer leutige« Zag« in dem Mer-rantil-Protok.lle gelöscht worden sey. Wien den 20. September <843. si76i^ Kun d machu n g. siZ Von dem k. k. Ni S-st. Merkantil- ulid Wechselgerichte wird hiermit bekannt gegeben, daß über Verstreichen der ertheilten Stra»irung«frist dzS GrdßhandlungSprivilegium de« Z. Z. Ritter von Löwenthal, so wie die dießfällige Straz rung«firma unter heutigem Tage im Mercantil-Pro-tokolle gelöscht wurde. Wien den 2Z. September 1848. si52S?^ ÄLe i n lese. ^ Die Gemeinde Weidting nächst Klosterneuburg macht be kannt, daß die Weinlese im Hochgebirge am 9.Oktober be ginnt. Weidling am 2. October 1848. ,\nLiettationen.\nWäge«. si) Von dem k. k. Nied. Oesterr. Merkantil- und Wechsel gerichte wird bekannt gemacht: daß den <Z October d. Z., dann nöthigen Falls den 10. November d.Z. und den 17. De cember d. Z-, jedesmahl Früh um 10 Uhr, in der Roffau Nr. 10Z, verschiedene Wägen im Schätzungswerthe von ZI00 fl. C. M. versteigerungsweise gegen bare Bezahlung werdm Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schä tzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unt.r der Schätzung dem Meistbiethenden überlassen werden würden. Wie» den 16. September 1848. ^isiS2^ Einrichtungsstücke. sij Von dem k. k. Nied. Oesterr. Merkantil- und Wechfel-gerichte wird bekannt gemacht: daß dn 1Z Oktober, dann nöthigen Falls den 27. October und den 10. November 1S4Z, Müh um 10 Uhr, in der Zägerzeil Nr. 27, verschiedene Einrichtungsstücke, im Schätzungswnthe von 129 fl. SZ kr. C. M. versteigerungsweise gegen bare Bezahlung werden hindangeg!ben werden, und Falls d ese Gegenstände weders bey dem ersten noch zweyten Termin um den Schätzungs betrag verkauft werden könnten, selbe bey dem dritten! Termin auch unter der Schätzung dem Meistbiethenden i überlassen werden würden. Wien ven 1k. September 1848. si5Z4o^j Licitativus-Kundmachuug. sVj Die nächtliche Beleuchtung der Vorstadt Zäg?rzeil m't! Inbegriff des Matenales, der Löhnung unv B klsidung des! Beleuchtung«-Pirsonales und Men anderen Erfordern ssen! wird für den Zeitraum vom 1. November 1848 bis Zlsten j October 13 im Wege der öffentlichen Versteigerung hin-! dangegeben. Die Pachtlustigen haben dieserwegen am 17tett Oktober 18iS Vormittags um 10 Uhr in derGrundgerichtS-kanzley in der Zägerzeil Nr. St im 2ten Stock mit einer Eaution von 61 fl. C. M. zu erscheinen. Diese Eaution ist noch vor Beginn der Licitstisn derVersteigerung<-Tpm-^ Mission zu übergeben, da oh^s Erlag dieser Eaution Nie mand bey der Versteigerung geduZSst wird. Die Licita-tions - Bedingnisse können vorläufig zu den gewö hnlichen Amt«stunden in der Ärundgericht«kanz>ey eingesehen werden. Grundgerichr Zägerzeil. Wien am 4. Ocwöer 1848 i 16088^ Satzpost - Versteigerung. j Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird bekannt gemacht, daß den 14. Oktober d. Z., dann nö-> thigen Fall« den 4, November d. Z. und den 29. November d. Z. Mittag« um 12 Uhr in dem dießx-richtlichen Raths saal« HerrnHasse Nr. 6t die auf dem H«»se Rr. «52 auf der Landstraße für Joseph Sckmiedgrnber auf dem Satze v ?m 23. Oktober 1846 haflend^ Forderung pr. S000 fl. E.M. im Rominaltk-rage von övov fl. E. M- verAeigsrungsweise gegen bare Bezahlung wer> ^»: bindanx'leben werde«, i.nd Falls diese Satzpost >ey s:m ersten noch »»«»!«« Ter min am den Nsminaloe i'üg o^rZsüft «erde« »Snnte, selbe bey dem dritten Tern.ine auch unter dem Nennwerths Sem Amtsöl 1848 3-Band Nr.»77.\nMeistbiethenden überlassen «erden würde. Wien den 20.Sev-tember i«48. Ii79i^ Kundmachu ng si) in Betreff der Strohlieferung für da« allgemeine Kranken-Hau« und dis Findelanstalt in Wien. Zm BerwaltungSjahre 185S werden für die hiesige k. k. avgtmeine Krankenanstalt ...... 800 Schober für die Gebäranstalt 2Z0 » für die ZrrenanKalt ........ ZLV » für die Kindelanstalt ........ 6 » zusammen 1ZZ6 Schober Roggsnstrob, der Bund zu 12 Pfund veranschlagt, benöthiget. Da nun bey der am 21. d. M. abgehaltenen öffentlichen D ksteigerung kein günstiges Ergebniß erzielt worden ist, so wird am 2Z. Ortober d. Z. Vormittags um 10 Uhr im Eommisslvns,immer de« k. k. allgemeinen Krankenhause« eine neuerliche öffentliche Versteigerung«- und zugleich Offer len - Verhandlung vorgenommen werden. Die näheren Bestimmungen in Betreff der Lieferung, dann de« Eaution«-Erläge« und der schriftlichen Offerte können inzwischen zu den gewöhnlichen Amtsstunden in der Amttkanjky de« k- k. allgem. Krankenhauses eingesehen werden. Dis LieferungsluZigen werden eingeladen d?» dieser Be handlung zu erscheinen, die schriftlichen Offerte a>er kön nen mit dem erforderlichen Caution?- und Stckmpelhetrage belegt auch schon früher zu Hanken ? er Krank-nhauz-Amt«-verwaltuns gegen Empfangsbestätigung abgegeben «erden. Wie» 27. September 1848. Joseph Wenzel, k. k.Ri. Oeft.Rezieru!igs-Tecretär. ' Kicitation. Bon de» k. k. Nied. Oesterr. ^uäicio äel. Ni. m. »ird hisrm. bekannt gemacht, daß am Samstag den 14. d. M.» von 9 Uhr Früh angefangen, im k. k. Militär-Spitale in der Wohnung de« Herrn Gpicals - Laplans die in die Ver lassen schatt des verstorbenen Spital - CaplanZ Wenzel Rai-mann gehörigen Gegenstände, bestehend in Zimmereinrich tung uns Kleidungsstücken gegen gleich bare Bezi-Hlünz öffenrl-ch versteigert «erden. Wien am 4. October 1348. si4s24^ Dritte Licitation. Halblehenhaus Nr. 4 in d:r Rotte Pögqling am Habertslehen. Von der Herrschaft Pöchlarn w^rd hiermit bekannt ge macht: Ueber die Klage deS WaisenamteS Pöchlarn wider Georg Beham, wegen schuldigen Waisen-Interessen ist mit E.leügung der löbl. k. k. P-itr^ Hernchaft Weinzierl 6<Z. g. Zul us 1848, Nr. 518 ju<i., in die execut ve Zeilbierhung de« dem i^eorg Beham gehörigen Halblehenhauses Nr. 4 in der RottePöggling am Havertsleh-n bey Purgstall V. O. W- W., wozu nach de-» st bi en CataAer 27 Zvch 814 Q. Kl. Haut runde gehi'«' n, im Sck'^tzungßwerihe von Z200 fl. CM. gewillig»^, und über fruchtlos verstrichenen ersten und\nzweyten Termin der iS. Ortober d. Z.» als dritter Termin, Vormittags um 10 Uhr mit dem Beysatze bestimmt worden, d-ß, wenn diese« Ha»« auch bey diesem Termine nicht a« die Schätzung oder darüber an Mann gebracht «erde» sollte, selbe« auch unter der Schätzung verkauft werden «ürde. Kauflustige haben an dem bestimmten Tage, im Hause Nr. 4 zu Pöggling, wo die Licitation abgehalten werden wird, zu erscheinen. Die Licitation« - Bedingniffe sinii inzwischen ia hierortizer Amtskanzley einzusehen. Herrschaft Pöchlarn am 19. September 184Z. ^i5Z85^ Effecten. ^ Bon der Civilgericht«-Verwaltung der ?, k. Haupt- und Residenzstadt Wien, im Bezirke Landstraße wird bekannt gemacht: E« sey in die öffentliche Feilbiekhung der au« po-litierter und ordinärer Zimmereinrichtung, ferner au« Ge-wolb«einrichtung, als Stellagen, Wagen, Hänglampen u.s.w. bestehenden, und ack 106 fl. 40 kr. C. M. geschätzten Fährnisse bewilligt, und über den verstrichenen ersten Ter min, der 12. October 1848 für d-n zweyten Termin mit -dem Beysatze bestimmt worden, daß die geschätzten Gegen stände hierbe» auch unter der Schätzung hindsAgegebeo «er den würden. DieKauflustigen haben am obbestimmtenTage and zu den ge wöhnlichen Stunden im Hause Rr. Z78 auf der Landstraße, Un>iargaffe zu erscheinen. Wien den 5. October 1848-si5zzs^ Gemeinde-Fuhrwerks-VerKeigerung. si^ Aon dem Gr«n»gerichtte Zägerzeil wirs hitrmit bekannt gemacht, daß bey dieser G m?in»e die voiÄ t.Mvemb'r 1848 bi« letzten Oktober 1K4Z sich ergebende» Kolh-, Schutt-, Schnee-, Eis- und Schottersuhren, mittelst einer öffentli chen Licitation dem MiÄdestfordernden gegen Erlag eine? ivpercenliqen Eaution von jeder Fahr«erksgattung Ms?-lassen «erd n, u\"d »Ar Vornahme der 18. October 184« Vormittag« um 10 Uhr, bestimmt worden ist. Dies- Versteigerung wi d am obigen Tage, zur bestimm ten Blu ode, in der Grund«erichtS-Kaozley sn der ZSgerzeil Nr. ZI, im 2ten Stocke vsrgenommsa werdev, «o auch tclH-!ich zu den gewöhnlichen AnttsKunden di- d'eßfällige« Li«-tati0n«-Bedingnisss eingesehen werden könn n-Grundgericht Zägerzeil. Wi?ü am 4. October 1848. Weine sammt Fässer und Kellerganier-N Von dem k. k. Ni. Osst^ Merkantil- und Hkechselgerichte wird bekannt gemacht, daß d«m 12. Oktober, dann nöthi gen Fall« den 20. Oktober d Z. und den ZI. October d. Z. Früh um 1! Uhr in T-rttendorf 1Z6 Eimer 2Z Maß Wem sammt Fässer, dann Z4 Eimer leere Fässer usd Kellergan-ter, im S«ätzung«»erih- von 7Z8 fl. 40Vs kr. C. M. ver-sts!gerung«weise gegen b»,e Bez chlung werden hindangeje-bsn werden, und Hall« diese Gegenstände weder bey dem ersten noch zweyten Termin UA den Schätzungjbetrag «er kauft werden könnten, selbe bey dem dritte:, Termin auch unter der Schätzung dem Meistdielhenden überlassen werden ! würden. Wien den !6. September 1848."}