{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828053/31c68c7bf80151c52dd80c0abc816861", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "78S\nDer H « m D H i st.\nder gesunde Sinq d«S Bauers, nicht die Behörden, habe» bis jetzt die Ruhe aufrecht erhalten. ES ist also Gefahr im Verzüge. Der Reichstag muß der Felsengrund sein, an dem ts»Z Schiff der Freiheit ankern kann. Die Aufhebung der bäuerliche« Lasten in Ungarn habe keineswegs die prophezeiten Übeln Folgen gehabt. Der Bauer habt bei uns kein beneidenSwestheS Los gehabt. Wenn die österreichische Landluft nicht so heilsam und kräftig wäre, so könnte man wohl frage», von was unsere Bauern eigentlich leben? Der Bauer sei noch nicht amneftirt für das Verbrechen, das er dadurch begangen habe, daß er sich gegen tie Ansprüche der adeligen Schnapphähne nicht bis auf ren letzten Blutstropfen vertheidigt habe. Seine geistigen Fähigkeiten seien von der Wiege an durch bezahlte Geistliche in Fesseln gelegt worden. — Die Provinzial-Landtage haben Nach dem >3. März mit den Bauern um die Freiheit ge^chacheri. Am R ichslage sti es nun, zu zeigen, daß die Worte .Freiheit und Gleichheit\" kein leerer Schall seien. Sem Wvrt werde die Monarchie wahrhaft einig mach-n, dieses Wort werde die Thronrede des österreichische» Volkes sein, ein Donüerwort in die Paläste der Großen, welche »och immer auf unsers Schwäche und Uneinigkeit forlsündigen! (Rauschender Beifall.) Heitler erweitert Kudlichs Antrag dadurch, daß er die aus dem UnterhauS-verhältnisse entspringenden Lasten ohne Entschädigung von Seite der Verpflichteten aufgehoben wissen will. Weitere Amendements liegen vor von den Abgeordneten Haimerl, Baceano, welcher auch die Besitzveränderungs-Abgaben aufgehoben wissen will; Zimmer, welcher auf keinen Fall die Znnleute und Häusler zu einer Ent schävigung verpflichtet, und den Bierzwang aufgehoben haben will; von vier Antragstellern, welche die fernere Anwendung des Ausdruckes »Unterthan\" von Seite der Obrigkeiten in ihren Bescheiden beseitigt haben wollen. MaschalSky, welcher die eigenthümlichen Verhältnisse und Vorgänge in Galizien schildert; Neuwall, welcher die einstweilige Belassung der Patrimonialgerichtsbarkeit unbillig findet, und darauf anträgt, daß dieselben wenigstens nicht mehr als solche, sondern als lande sfürstlich einstweilen fortbestehe» sollen. Die Debatte wirv hier abgebrochen, und nur noch über LöhnerS Antrag beschlossen, sämmtliche Amendements zu Kudlichs Antrag gedruckt den Abgeordneten morgen mitzutheilen. Schluß der Sitzung um 3 Uhr. Nächste Sitzung morgen um tv Uhr.\nKaiser kWnt zurück, er kehrt wieder in die Burg seiner Bäter. Und so Gott wjll, wird sich dßnn Kai^« und Völk wieder vertrauxngSvoll in'S Auge blicken, ohne daß jene teuflisch politisireode Kama rilla, jene fluchwürdigen Hofschranzey ihr fressendes Gift in die Kelche der Freudenthränen träufeln werden, »«Liebe und Treue, Gesetz und Ordnung teuflisch zu untergraben. Sie mögen ferne bleiben diese Kreaturen ihrer v e rd a in m u n g s w ü r d ig e n Gesinnungslosigkeit, und so breche nuuherein. Du junger, schöner Tag des Friedens, und weile segnend, vereint mit Kaiser und Volk!) ES wird der Antrag gestellt, dem Publikum mittelst Plakate die Ankunft deS Kaisers mitzutheilen, «elcher auch einstimmig angenommen wird. L chtenstern beantragt, dem Minister Dobblhoff mittelst einer Deputation zu vanken, daß er sogar um Mitternacht im vereinigten Ausschusse erschien, um durch seine Nachricht das Publikum zu beruhigen. (Mit Acelamation angenommen. Möge Minister Dobblhoff unserer Liebe, unserer Achtung gewiß sein, und übergehe er mit Verachtung alle jene kleinlichen Geschütze, die man entweder auf lächerliche oder gemeine Weise gegen ihn richtet. Fürwahr, dies finv nicht die schlechten Frücht, an denen das Gewürm nagt!) Eine Deputation des Wiener demokratischen Vereines überreicht dem Ausschusse eine Dankadresse, worin dem Letzteren für die Sympathien, die er stets und immer für das demokratische Element an den Tag legte, auf herzliche und zugleich kräftige Weise gedankt wirv. Viceprästdent Wurda entgegnet die eben so freifinnige als freundliche Rede des Herrn Eckart — Deputiner deS demokratischen Vereines — auf gleiche Weise. I- März. Die von der Prager Studentenschaft an den Sicherheit» - Ausschuß gerichtete DanksagungS- und Frcundschafts-Avresse lautet folgendermaßen! „Männer des Volkes! Als vor mehr denn zwei Monaten beinahe ganz Prag Sr. Majestät dem Kaiser durch eine abgesandte Deputation und beigefügte LovalitätS - Adresse einen „Schrei der Entrüstung\" über die Wiener Maiereignisse kund gab. da war eS bekanntlich die „Prager Studentenschaft,\" die es wagte, gegen die offen und feier lich ausgesprochene Anficht der Majorität der Prager Bevölkerung sich eben so feier lich zu verwahren. Schon damals beabsichtigte die Prager Studentenschaft an ihre Wiener Brüder ebenfalls eine Deputation mit einer — jevoch in entgegengesetzter Tendenz verfaßten — Adresse in die siegreiche Reichshauptstadt abzusenden. Unsere ^uli» vsruiili», in welcher damals die ganze hiesige Studentenschaft nut edlem Jugendseuer darüber fich aussprach, konnre so manches Erhebende davon erzählen. ES blieb indeß — um die Gegenpanhei nicht gar zn sehr zu reizen, dei n. schon damals war eS gefährlich — bet einer durch alle hiesigen Blätter veröffentlichten Erklärung, die von der gesammten Prager Studentenschaft unterzeichnet war, und\nDer Bote von gester«. Vormittags-Sitzung des vereinigten Ausschusses vom 8. August. Bei Eröffnung der Sitzung tritt Baron Neustädter auf, und spricht i« Namen des Regierungsrathes Niidmr seinen innigsten Dank für die sich als vortbeilhafl herausstellende Mitwirkung einiger Mitglieder deS Ausschusses, welche bei der Wer-bung der Freiwilligen betheiliget waren. Dem vereinigten Ausschusse wurden ncuerding« Proben schlechten BroteS vor- ... ...., «... gekeg,. Dieser Umstand, der schon so oft Gegenstand der Debatte war, nimmt wieder!^re G°efinnung\"tta\"auss^ 'die' M°i'-\">\" gerakme Zeit in Anspruch. Dr. Müller stellt den Antrag, man möge die' ' \"\neine geraume Zeit in Anipruy. ivr. Muuer veut den Antrag, man Gewerbe der Fleischer und Bäcker frei geben, und dies um so mehr, da dies bereits in Linz, Grätz, Oedenburg und anderen Orten mit dem besten Erfolge der Fall ist Ein anderes Mitglied, selbst auch Bäckermeister, erklärt ebenfalls, daß fich bereits >20 Bäcker für die Freiheit ihres Gewerbes und der Satzung ausgesprochen haben (Schon so lange wird über diesen Gegenstand debattirt, ohn» daß bis hente dem besprochenen Unsuge ein Ziel gesetzt wurde. Warum? der vereinigte Ausschuß, vor dem ich bei jeder Gelegenheit meinen Hut abnehme, sollte auch in diesem Falle energischer und kräftiger handeln, umsomehr energischer und kräftiger eingreifen, weil es fich besonders hier zum Wohle des Publikums herausstellen möchte, wie nothwendig ein Berein, der für die Wahrung der BolkSrechte Wach hält. Nun, wir wollen hoffen, daß der unermüdete „vereinigte Ausschuß\" auch für dieses Uebel ein Kraut finden wird!) Eine Deputation der Präger Studentenschaft erscheint in der Versammlung, tankt dem Ausschüsse für feine rege Theilnahme, die er im hohen Masse s» frei sinnig an den Prager Ereignissen nahm, spricht in treuherzigen Worten die Sympa-thien sämmtlicher Prager Studenten für den Wiener vereinigten Ausschuß aus, und lies't zum Schlüsse eine Dank-Adresse, die sie als Zeichen ihrer Anerkennung und Theilnahme den Wienern mitgebracht. Die Versammlung' nimmt die Adresse mit vielem Beifalle entgegen, unl Bieepräfident W ssely dankt den Pragern für ihre gefinnungsvolle und tüchtige Shrache. Au< der Nacht-Permanenz wird der Versammlung mitgetheilt, daß fich Nachte 12 Uhr Minister Dobblhoff noch dem Sitzungs - Saale des vereinigten Ausschüsse? begab, um dem Allsschusse persönlich folgende Nachricht zu bringen! Er würd, vom Minister Hornbostel brieflich unterrichtet, daß Seine Majestät der Kaiser, die Kaiserin und die Erzherzoge Franz Karl und Franz Joseph Donnerstag von Innsbruck abreisen, um SamstagSm't dem LiNzer Dampfboote in Wien einzutreffen! (Ein anhaltender Beifallssturm bricht im Saale und auf den Gallerte» los Jedes Gesicht strahlt bei dieser Nachricht vor Freude und Vergnügen. O, der Olsttrreicher ist gut und bieder, und der Wiener ist erst vollends treu und herzlich. Er vergißt alle Leiden, alle Schmerzen der Gegenwart, hört er nur! sein\nErrungenschaften Wiens. Unter Euch, edle Wiener, hat auch dies eine Anerkennung gesuuden, denn Ihr dachtet ja unser, als man uns später meuchlings darnieder treten wollte. Jetzt ab^, wo wir schon wirklich darnieder — wo wir so zu sage» geächtet sind, können wir für Eure uns besonders noch in den schrecklichen Präger Zunitagen bewiesene Theil- und Einflußnahme nur Laute des Dankes Euch, Männer deS Volkes l darbringe». Wir bringen sie Euch, Ihr Edlen, — fie kommen aus der innersten Tiefe unserer Herzen! Ihr und leiver nur Ihr wäret eS ja, die uns nicht verkannt, die es eingesehen haben, daß unser Kampf ein Kampf war gegen Aristokratie und Reaction! — Ihr habt unserm Staate den Zustand, an dessen Herbeiführung Ihr selbst den innigsten Antheil hattet, nunmehr mit staunenswerther Kraftanstrengung, in diesen gefahrdrohenden lagen erhalten und geschützet, — einen Zustand, der uns wohl allein glücklichen Tagen entgegenführen wir». — Dafür Ruhm Euch und noch mals unsern Dank, dem wir nur noch die warme, schlicht? Bitte anfüge»! Ent ziehet unS nicht in nns'rer harten Bedrängniß Eure freundschaftliche Zuneigung! — Männer des BolkeS! Die Zeit wird ja sicherlich und in Bälde ein öffentlich Gericht darüb-r halten, ob Ihr Euch in uns der Schuldigen oder der Schuldlosen angenommen! Ausschuß der Prager Studentenschaft. Nebftbei tragen dieselben eine Privat-Zufchrift an den ReichS-Deputirten Dr. Klaudi hinsichtlich gewisser Interpellationen im Jateresse der Studentenschaft. Sie sollen auch andere Deputirte, sowie den Wiener Studenten-Ausschuß um häufige Korrespondenz angehen.\" Unsere Zustände find der Art, daß jeder Tag seine eigene Physiognomie hat ; Hoffnungen und Besorgnisse, Erwartungen und Enttäuschungen lö'en sich nach einander ab. Heute bildet fich die eine Parthei ein, ihre Schalt schnelle die der Gegenparthei an der politi chen Wige in die Höhe; morgen hält diese die ihrige für die gewichts vollere. Eines ist aber g.'wis, daß die Täuschungen ant meisten auf der die Freiheit scheelanblickenden Seite bisher die zahlreichsten gewesen. Der letzie Montag hatte aber überdies noch eine besondere Physiognomie, er war ein „zeitungsloser.\" Es erschienen nämlich zum ersten Male kein» Wiener Morgenblätier, auch Vormittags keine Flugschriften, was in unserer journalwimmelnden Znt eine ganz eigenthüm-"}