{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929729/a6afce4c6fbed6f9038b1b97dcd938a0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "\"Ç cet amour, dont je n'aurai jamais à rougir, le sacrifice est accompli, je \"l'y attendais, je croyais seulement avoir le droit de souffrir sans témoins, vos cruelles paroles, je les excuse, Madame, vous êtes mère, vous ne savez Pas que j'étais digne de votre fils, et, jusque dans son égarement, l'amour 'naternel est sacré.\nPms Herminie, ayant essuyé lés larmes qui inondaient son pâle visajre, r.epnt d'une voix affaiblie et entrecoupée, car, anéantie par cette scène la jeune fille sentait ses forces défaillir :\n~\"Veui\"fz, Madame, dire à M. de Sennjtcrre, que je lui pardonne le mal qu il m'a fait, involontairement. C.est à\" vous, Madame, à vous, sa mère qneiejure, de ne le revoir jamais, et l'on doit croire à ma parole. Ainsi1 Madame, vous sortirez d'ici satisfaite et rassurée, mais je ne sais, ce que1 J'éprouve. Monsieur de Maillefort, je vous en prie, venez , je... La malheureuse enfant ne put en dire davantage; ses lèvres décolorées s agitèrent faiblement; clic jeta un regard mourant et désespéré sur le cossu, qui, s'avançant vivement, la reçut dans ses bras, presque inanimée, 'a plaça dans un fauteuil, et dit à Miné de Senneterre avec une expression terrible :\n— Ah! vous pleurerez des larmes de sang pour le mal que vous avez 'ait. Madame ! Sortez, sortez ! vous voyez bien qu'elle se meurt. En effet, Herminie , pâle comme une morte, ses bras allanguis, soutenus Pwles supports du fauteuil, avait la tête renversée et penchée sur son ePau!e. Son front, baigné d'un sueur froide, était à demi voilé pas les gros-Sl;s boucles de ses blonds cheveux, et, de ses yeux entrouverts, filtraient jjneore quelques larmes presque taries, tandis qu'un frémissement nerveux a'sait de temps à autre tressaillir tout le corps de l'infortunée. M. de Maillefort ne put retenir ses pleurs, et, d'une voix étouffée il dit à «me de Senneterre:\n~~ Vous jouissez de votre ouvrage, n'est-ce pas ?. la 1 luc''e mt 'a stupeur du bossu en voyant soudain l'attendrissement enf' \"r' 'GS rcmort's se peindre sur les traits de cette femme altière qui, ln, vaincue par la noble et touchante résignation d'Herminie, fondit à n tour en larmes, et dit au marquis d'un ton suppliant : le T\" Monsieur de Maillefort, ayez pitié de moi ; j'étais venue ici, décidée à 'a ni\"13 PromcsseiCt puis, malgré moi. ma fierté s'est révoltée, j'ai perdu L e. A celte heure,jc me repens, j'ai honte, j'ai horreur de ma conduite\ninsensée. Et Mme de Semielerrc, courant à Herminie, souleva sa tête appesantie, la baisa au front et la soutint entre ses bras, disant d'une voix altérée : — Malheureuse enfant, pourra-t-elle me pardonner jamais, Monsieur de Maillefort ?. Du secours, appelez quelqu'un, sa pâleur m'épouvante. Soudain un pas précipité retentit derrière la porte. Elle s'ouvrit brusquement. Gcrald entra, les traits bouleversés, l'air égaré, menaçant, car du jardin où il s'était tenn caché , sans en prévenir Herminie et M. de Maillefort, il avait entendu les cruelles paroles de sa mèreà la jeune fille. — Gcrald ! — s'écria le marquis stupéfait. — J'étais là, — reprit-il d'un air farouche en montrant la fenêtre,— j'ai tout entendu, et. Mais le duc de Senneterre n'acheva pas, saisi d'étonnement à lavuede sa mère qui soutenait sur son sein la tête d'Herminie: — Mon fils, — s'écria aussitôt Mme de Senneterre, —j'ai horreur de ce que j'ai fait, je consens à tout, épouse-la, c'est un ange: fasse le ciel qu'elle me pardonne. — Oh! ma mère, ma mère, — murmura Geraldavec un accent d'ineffable  reconnaissance, en tombant aux genoux d'Herminie et couvrant ses main s de larmes et de baisers. — Bien, bien, — dit tout bas le marquis à Mme de Senneterre, c'est de l'adoration que votre fils aura pour vous maintenant. A un mouvement que fit Herminie en essayant de soulever sa tête appesantie  , Gerald s'écria : — Elle revient à elle. Et s'adressant à la jeune fille de la voix la plus pénétrante: — Herminie. c'est moi, c'est Gerald. A la voix de M. de Senncterre, Herminie tressaillit de nouveau , ouvrit lentement ses yeux, d'abord fixes, troublés, comme si elle sortait d'un rêve pénible. Puis l'espèce de voile que l'évanouissement avait étendu sur sa pensée se dissipant peu à peu, la jeune fille dégagea doucement sa tète, jusqu'alors  appuyée sur le sein de Mme de Senneterre, et leva les yeux. Quel étonneraient! elle reconnut la mère de Gerald, qui, la soutenant dans ses bras, la contemplait avec la plus tendre sollicitude.\nSe croyant sous l'empire d'un songe, Herminiesc redressa brusquement passa ses mains brûlantes sur ses yeux, et ses regards , de plus en plus assurés,  tombèrent d'abord sur M. de Maillefort, qui la contemplait avec un ravissement ineffable, puis sur Gcrald , toujours agenouillé deVant elle.\n— Gcrald !,—s'écria-t-elle . Et aussitôt, avec une incroyable expression d'angoisse ,de frayeur et d'espérance, elle retourna vivement la tête du côté de Mme de Senneterre comme pour s'assurer que c'était bien d'elle, en cllet, qu'elle recevait des marques d'un touchant intérêt. Gerald, remarquant le mouvement de la jeune fille, se hâta de dire: — Herminie, ma mère consent à tout. — Oui, oui, Mademoiselle, — s'écria Mme de Senncterre avec effusion, —je consens à tout-' j'ai de grands torls àme faire pardonner, mais j'y parviendrai à force de tendresse. — Madame, il serait vrai! — dit Herminie enjoignant les mains.— Mon Dieu ! mort dieu !il serait possible, vous consentez, tout ceci n'est pas un songe. — Non , Herminie, ce n'est pas un songe, — dit Gerald avec entraînement  : — \"\"\"s sommes à jamais unis l'un à l'autre, vous serez ma femme. — Non, ma noble et chère fille, ce n'est pas rm songe, — dit à son tour M. de Maillefort, — c'est la récompense d'une vie de travail et d'honneur. — Non, Mademoiselle, ce n'est pas un songe, — reprit Mme de Senncterre — car c'est vous, — ajonta-l-cllc en regardaut le marquis d'un air significatif, — vous, Mademoiselle Herminie, qui vivez noblement de votre travail, c'est vous que j'accepte avec joie pour belle-fille, en présence de M. de Maillefort, car je suis certaine que mon fils ne peut faire un choix plus digne de lui, de moi et de sa famille. Il faut renoncer à peindre les émotions diverses dont furent agités les acteurs de cette scène. Une demi-heure après, Mme de Senneterre et son (i|s prenaient affectueusement  congé d'Herminie, et celle-ci, accompagnée de M. de Maillefort,  se rcndail en hâte chez MUe de Eeaumesnil, pour lui apprendre c'a bonne nouvelle et soutenir le courage de la plus riche héritière de France, car il s'agissait pour clic, ou plutôt pour Olivier, d'une dernière et redoutable  épreuve. (ia suite à demain.)\n exprimer leurs vœux et offrir un don patriotique. Ils sont arrivés ensuite en masse pour défiler devant le gouvernement provisoire. » L'unanimité de l'opinion, le concours admirable de toutes les volontés  , a donné à celte manifeslation ce grand caractère qui a signalé, depuis la révolution de février, la fraternelle union du peuple de Paris en faveur de la république. » Les membres du gouvernement provisoire sonl descendus sur la place, us ont traversé les flots pressés de cette population où se mêlaient les parues  nationaux des diverses lésions, les bataillons de la garde nationale mobile, si remarquable par son clan et par sa discipline. Ils ont été accueillis  avec le plus vif enthousiasme. » Le général Courtais et le général Duvivier, qui se trouvaient au milieu des gardes nationaux, ont montré un zèle et un dévouement que la population  entière a reconnus par des applaudissements répétés. » Nous donnerons une idée de la masse rassemblée, en rapportant que le <léfilé, commencé vers trois heures, n'élait pas encore terminé à dix heures et demie du soir. » Paris tout entier s'est donc associé à celte manifestation, qui a donné de nouvelles forces au gouvernement provisoire, el prouvé encore à la France et à l'Europe, que la république repose désormais sur d'inébranlables fondements.  »\nCorrespondance parisienne.\nParis, 16 avril. La démonstration qui aeu lieu aujourd'hui est, dans toute la force du terme, une journée révolutionnaire. D'une part, cent mille hommes du peuple qui s'amassent sur les places publiques , sur les ponts et sur les quais , qui s'agitent sans savoir pourquoi . mais qui font trembler le sol sous leurs pas ; d'antre part, cent mille gardes nationaux qui se réunissent et s'inquiètent également sans savoir pourquoi ; une émotion universelle • 'lts cris contradictoires , des drapeaux de tout genre ; et après toutes ces convulsions anonymes , une espèce de fraternisation improvisée , une embrassade  politique dans laquelle se confondent les cent mille hommesdu Peuple et les cent mille gardes nationaux , tout cela s'appelle une journée revolntionnaire. Le mot secret de ces manifestations, quelques ambitieux et quelques intrigants  le savent, très probablement; mais les masses, de part et d'autre, ne le savent pas. Ceci est une journée préparatoire, comme-le 11 juillet 1789, prologue de la prise de la Bastille, comme le 20jnin 1792, prologue  du 10 août; comme les démonstrations du 23 au 27 mai 1793, premières  scènes de la chute des Girondins. Dans la théorie éternelle des révolutions  populaires, la journée préparatoire est précisément une énigme. Elle a toutes les apparences d'un effet sans cause, d'une agitation sans but, d'un mouvement machinal. On cric, on continue à crier, on s'injurie, on se menace, cl on finit par se donner un baiser fraternel. Dans les pays libres, il n'y a-pas de plus grand mensonge que l'unanimité. Cent mille citoyens qui prennent les armes pour surveiller cent mille autres citoyens, et qui, après douze heures d'évolutions, finissent par donner cent mille fois la main et cent mille fois la joue, aux cent mille faiseurs de processions, cela peut être considérée comme le triomphe du bon ordre. En réalité, c'est le triomphe du désordre; c'est l'annihilation du pouvoir, quelque faible ou quelque fort que soit le gouvernement. C'est une journée préparatoire. C'est l'énigme classique dont on connaîtra le mot dans huit jours, ou dans quinze jouis, ou dans un mois, selon la méthode de l'ancien Mercure de France. Los divisions du pouvoir ne sont pas aussi mystérieuses que la pensée dernière des organisateurs de l'agitation. Les républicains du National, et ce sont MM. Marrast, Garnicr-Pagès, Bastide, Duclcrc, Marie, ne dissimulent guère leur antipathie pour les doctrines de M. Louis Blanc. Aujourd'hui même, le National reproduit un article du citoyen Lamennais,  dans lequel il n'est parlé qu'avec mépris des absurdités que l'on débite  au Luxembourg. De leur côté, les citoyens Louis Blanc et Albert font acte d'opposition au gouvernement provisoire, en organisant une machine électorale pour leur usage particulier. Lisez attentivement, je vous prie, le curieux arrêté signé Louis Blanc et Albert. Vous remarquerez que les ouvriers  sont invités à donner l'impulsion au peuple, afin que le peuple vote comme un seul homme. Ainsi le veut la liberté. Le peuple de Paris a trente-quatre  députés à nommer. La volonté des sieurs Louis Blanc et Albert pst que sur trente-quatre députés, les ouvriers désignent vingt ouvriers. On se réunira en masse à l'hippodrome pour nommer, après une solennelle enquête,  ces vingt représentants. Mais, en ce qui concerne les quatorze noms qui doivent compléter la liste, les ouvriers ne voteront plus eux-mêmes; us s'en rapporteront à une commission de onze membres! Quand cette commission aura fait son choix, elle le communiquera aux délégués des ouvriers, c'est-à-dire à la chambre des pairs du 24 février qui siège au Luxembourg,\n sous la présidence du sieur Louis Blanc. En d'auties termes, les ouvriers inviteront le peuple à voter comme un seul homme, c'est-à-dire, à voter comme le sieur Louis Blanc.\nS'il y a trois partis polit gues, représentés par M. Lamartine, par M. Marrast  et par M. Ledru-Rollin, il y a également trois partis socialistes représentés  par les citoyens Louis Blanc, Cabet et Blanqui. Le citoyen Blanqui est lechef des communistes violents; leciloyen Cabet, quoiqu'il soit monté à cheval ce matin, est le chef des communistes bénins et émollients ;le citoyen Louis Blanc est le Pelit Lama des communistes déguisés et enfarinés.  Il n'y a pas de prophète assez hardi pour rien imaginer de ce que peut produire la lutte de tous ces partis, ou l'entente cordiale de quelques-uns contre quelques autres. Mais voilà Paris. Vous connaissez le mot. Que vous en semble?\nDemain parait la septième livraison de la Revue rétrospective, avec un nouveau document relatifà l'affaire Blanqui. C'est une pièce constatant officiellement que six des signataires de la protestation en faveur de M. Blanqui, qui accompagnait la réponse de ce dernier, appartenaient à l'ancienne  police. Nouveau scandale ! Le Journal des Débats termine par les lignes suivantes la revue  de la bourse: Des nouvelles politiques nous confirment dans l'espérance que nous n'aurons pas la guerre. L'avantage remporté parles Piémontais sur les Autrichiens  éloigne ce danger. On est plus inquiet des agitations intérieures du pays; les troubles des provinces ajoutent aux embarras du gouvernement,  dont le pouvoir aurait tant besoin de se fortifier cl d'être partout respecté. Les actes violents et le langage menaçant de quelques agents du ministre de l'intérieur ont en outre tant soit peu compromis l'autorité supérieure,qu'un mélange habile de douceur et de fermeté eût beaucoup mieux préservée. On lit dans la Presse : Les faits les plus graves, les plus scandaleux, nous sont chaque jour signalés, afin que nous leur appliquions le châtiment de la publicité. On ignore que la presse n'a pas les mêmes droits que la tribune,  et qu'il est des faits, quelle qu'en soit la vérité, qu'un journal ne saurait articuler sans encourir une condamnation pour cause de diffamation. Les lois sur la diffamation n'ont pas été abolies. Patience! tous ces faits sont recueillis ; ils seront portés à la tribune. La lumière et la justice se feront, connue la lumière et la justice se sont faites pour d'autres actes qu'il n'est pas nécessaire de rappeler, car personne n'a encore eu le temps de les oublier. Voici mi nouvel exemple des aménités des commissaires provisoires  : On lit dans la Fraternité, journal d'Auxerre: « Voici lin ordre devenu public, lu dans uno assemblée de trois cents délégués à Ligny. Nuis appelons un démenti et des explications publiques qui sont dus aux inquiétudes des citoyens. Au citoyen sous-commissaire de Tonnerre. » Le commissaire du gouvernement dans le département de l'Yonne in«vite  le citoyen Cœurderoy, sous-commissaire,à se rendre immédiatement a à Auxerrc; qu'il amèneavec lui le Peuple de Tonnerre, ils'agitd'anéan»  tir àjamais la faction bourgeoise. »\n» Le commissaire, QuENOT. » » La lecture de cet ordre a soulevé dans l'assemblée, une indignation que nous n'avons pas besoin d'exprimer. Les citoyens Gibras, Plait-Vildicu, Bcrthclin, d'Auxerre, présents, ont déclaré qu'il y avait un calomniateur, ou bien un appel odieux à la guerre civile. Ils ont eu raison. H faut que la lumière se fasse.»\nQuelques-uns des délégués des ouvriers ont pénétré auprès du maire de Paris; ils représentaient même, pour la plupart, une reunion distincte de la première, qui s'étaient rassemblée à l'Hipprodome, dans le but d'une collecte destinée à être offerte comme don patriotique.il est résulté des explications qu'ils ont données, qu'on aurait abusé de leur nom, qu'on leur aurait prêté une intention qu'ils n'avaient point, si on avait pensé à interpréter leurs démarches dans un sens qui fût hostile au nouvel ordre des choses ; ils ont protesté de leur amour pour l'ordre et de leur respect pour le gouvernement établi. A l'issue de cette séance, qui a été fort courte, les corporations se sont retirées, et la garde nationale a reçu l'ordre du défilé, qui s'est exécuté au milieu de l'enthousiasme le plus vif, le plus sincère. Les cris de vive la République, vive le gouverment provisoire, sortait de toutes les bouches. On appelait à chaque instant les\nmembres du gouvernement, qui s'était réuni au grand complet, et leur présence au balcon était saluée de nouvelles clameurs. (National.)\nTROUBLES A SAINT-ETIENNE.\nOn écrit de Saint-Etienne, le 14 avril : « Notre ville est dans un état indicible ; la journée d'hier a été néfajte. Le désordre et l'anarchie ont pris un caractère sauvage. Voici les faits : A tort ou à raison.il paraît que quelques fabricants donnaient de l'ouvrage aux communautés  religieuses, pendant que le peuple n'en avait pas. Les femmes se sont rassemblées, d'abord en peti t nombre, mais elles se sont recru lées peu à peu, et sont allées au couvent de la reine, où elles ont tout brisé, tout détruit. Les instruments de travail ont étéjctés par les croisées. On a respecté tout ce qui ne servait pas à travailler. Aucun m.d n'a été fait aux personnes ; on ne leur en voulait pas. » Quand on eut brisé tout ce qui était propre au travail, on s'est porté en masse au Refuge, qui est à quelque distance de là. Il faut dire que la foule de curieux était grande et fort compacte. Le groupe de femmes qui se trouvait ç la tête du mouvement n'était pas fort nombreux, mais il était suivi par une foule de gamins de tout âge, qui les aidaient de leur mieux. Quelques hommes aussi se sont mis de la partie. Arrivés au Refuge, ils ont escaladé les murs et enfoncé les portes. On a procédé ensuite au déménagement de ehaquepièce à travers portes et fenêtres. Les objets ainsi enlevés ont été amoncelés dans la rue et aussi (ôt incendiés. Le feu a duré plus de trois heures consécutives. On a tout détruit, tout ravagé; on n'a rien respecté, si ce n'est loutefois deux Christs que l'on a religieusement confiés à une femme du peuple pour les préserver de toute profanation. On avu jeter des sacs d'écua, des billets de banque, des fruits confits; on a défoncé plusieurs pièces de vin. En général, on n'a pas pillé, mais détruit.\n» un bataillon peu nombreux de gardes nationaux et une compagnie de la ligne sont arrivés pour rétablir l'ordre, tardivement, il est vrai, et n'ont pu en venir à bout. Quinze à vingt gardes-nationaux ont été blesséspar des pierres qu'on leur lançait de toute part. Quelques-uns l'ont été assez grièvement. La fouleétait tellement compacte, qu'on ne pouvait même pas approcher à une assez grande distance.\n» Quand la destruction a été consommée, quand il ne restait plus que les quatre murs et une partie des planchers, car on a arraché touteeque l'on a pu de ceux-ci, on est parti pour aller à la Providence. L'autorité avait bien envoyé quelques compagnies de gardes nalionaux pour veiller à la sûreté de cet établissement,  mais ils n'ont pu empêcher qu'on forçât les portes et qu'on escaladât  les mur» d'une clôture. Un moment après, l'émeute était maîtresse des bâtiments, où elle a exercé la même destruction.\n«Pendant près de six heures l'on a brûlé tout ce qu'on a pu trouver do combustible. On a poussé la fureur jusqu'à jeter des lits de fer au milieu du brasier. On a arraché les cadres des croisées pour tout consumer. On a respecté  la chapelle clans laquelle étaient enfermées près de 150 jeunes filles et toutes le» dames qui dirigeaient cet établissement, pendant qu'on brûlait leurs meubles et tout ce qui composait leurs ateliers. Là encore on n'a rien pillé, sans exception.\n»Un fait digne de remarque, c'est qu'on a respecté les argenteries du culte, on les a transportées à l'Uôtel-de-Ville.\n» On ne peut comprendre comment l'autorité n'a pas pu parvenir à empêcher  un pareil désordre. Il n'y avait que peu d'acteurs dans ce mouvement do destruction. Ala Providence ,la destruction aeu lieu la nuit, et ce n'est que surles huit heures qu'on a commencé. Sans les pompiers qui sont arrivés avec leurs pompes , les bâtiment» brûlaient. Il y a eu un certain ordre dans le désordre. « Quand on eut fini à la Providence, on est allé à une autre communauté dite la Sainte-Famille , et là on a procédé de la même manière. On m'assure qu'il y aeu quelques personnes de tuées par les gardes nationaux dans la mêlée. » Nous n'avons pas d'autorité, ou elle est fort maladroite jdan» tous lea cas. Je borne là mes observations, ne voulant pas augmenter par une critique inutile  les difficultés de la situation. » Aujourd'hui le désordre commence de nouveau; toutes les boutiques se ferment, une masse de peuple se porte à l'Bôtel-de-Ville. La garde nationale seràssemble à grand'peine. Jusqu'à présent le sang n'a pas coulé, pour ainsi dire, mais il est fortà craindre que nous n'ayons bientôt de graves malheurs à déplorer. »\nNouvelles extraites des journaux allemands.\nRcndsbourg. 13 avril. Les Danois ne font pas mine de quitter de sitôt leur position près de la Schlei ; on dit qu'ils ont occupé le village de Ilohn non loin de l'Eider. Ils élèvent des retranchemens près de addebye  sur la Schlei. Sur la route de «Schleswig, les avant-postes danois se trouvent à Kropp. Les Danois ont destitué le conseil municipal d'Eckernfôrde et en ont établi un nouveau, à la tête duquel a été placé, à ce qu'on prétend, l'avocat Lübbes, ancien membre de la diète de Schleswig. On dit que le chambellan de Scheel, en dernier lieu président"}