{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863166/e7d91de4bb2a9381c90b9436db67fb5a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«ckS»\nPorträts <Aan»ml««g Oesterreichischer Reichstags - Abgeordneter, gezeichnet und lithograstrt von WerNtr, «eu erschienen, und durch alle Buch-, Kunst-und Musikalienhiandlungen zu beziehen, folgende höchst gelungene Porträts: Nr. 1. Dr. Ar<t«Z Abgeordneter füjr Lubaczow inGalizien, ganze Figur, mit Facsimile. Folio. . . . . - . . Tondruck i fl., colorirt t fl. 20 kr. Nr.2. Graf Al^SNder Abgeordneter für Lemberg inGalizien, ga»»e Figur, mit Facsimile. Folio Tondruck 1 fl., colorirt Lfl. 20 kr. Nr. Z. Dr. Abgeordneter für Lemberg in Galizien. Ganze Figur, mit Facsimile. Folio. . . ..... Tondruck i fl., colorirt Lfl. 20 kr. In kurzer Zeit erscheint als Fortsetzung das wohlgetroffene Portrait des Dr. Ant Strvbath, Abgeordneten für Prag. Ferner ist neu angekommen: das Portrait des ^ ein und siebenzigjährigen noch activen Veterans WUchael Standartenführer des k.k. Palatinal Hustren-Regiments, ganze Figur, Folio, gezeichnet und lithografirt von I. Beckel. Tondruck 2st., colorirt 4fl. Neu erschienene Musikalien:\nsi7.9<iBet Joseph Bermann, le? Knust- und Musikalienhändler am Graben, zur goldene« Krone, ist so eben erschienen und zu haben: Neuestes wohlgetroffenes Portrait Gr. Majestät des Kaisers Gränz Joseph I. Gezeichnet undlithographirt von Z. Krepp. Preis 40kr., auf Ehineserpapier i fl. Conv. Münze.\nLtuäe sur un A-Ioliscle Lellioi\ntfl. — kr.\np. pldvo ........... — t!. 4Sxr. Kestetics, I. G., Alma-M«ter, Offertorium für Baß-Solo mit Chor u. Begl. von 2Vl., B. und C.-B., 2Clar. und 2 Fag. . . . Finkes, D., Graduale oder Offertorium (ke»e-äict» «t ve^er«kiti>>ez) für Sopran und Te nor Solo mit Begl. von 2Bl., V. u. B. . ^ fl. 45 kr. Mberger, G« j^»., große Fest-Ouver-^mit Benützung des Haydn'sche» VolkS-des) für großes u. kleines Orchester.Part. 1 fl. 45 kr. »» — detto fü. Pianof. zu 4 Handen . . . i fl. ^kr. detto für Pianoforte allein . . . — fl. 45kr. Orchesterstimmen in correcter Abschrift zfl. -- kr. — s'Oeferl, Oesterreicher Lied vonKlesheim für eine Singstimme mit Pianoforte . . — fl. 30 kr. HKlzl, D'Ktuptsach, Oesterreicher Lied von Klesheim für eine Singstimme mit Pianof. — fl. ZV kr. »- — detto Vergänglichkeit. Lied für eine Mezzo Sopr. oder Baritonstimme mit Pianoforte ^fl. Z0kr. Kanlich, I. , Die Gunstwerber. Walzer für das Pianoforte ......... —fl. 45 kr.\nLiederbuch des Wiener Männergesang-Vereins. II. Zahr-gang. z: Storch, A. M., Zagdlied u. Toaste für 4 Männerst., Part, und Stimmen . . Zfl. 20kr. Iiiv.4: Esser, H., Gesang im Grünen, für 4 Männerst«, Part, und Stimmen . . tfl. 45 kr. Inixrooixtu x. . . —ll. Zg kr» Schmidtler, F. N., Ruf zur Ruhe. Mailied, für 1 Singst, mit Pfte. . . . . . . —fl. Zvkr. Zn die Ferne, Nachts, für 1 Singst, mit Pfte. ............ fl. 50 kr» Schubert, F., Oesterreicher Marsch f. Pfte. —fl. 15 kr. — Sängergrüße. Walzer für Pfte. . . —fl. 45 kr. Mercurs-Flügel. Polka. . . . . —fl. IS kr. Sängerfahrte«. Original-Compositionen für Männerst. Herausgegeben von N. StVrch, Chormeister des Wiener Män nergesang-Vereines. Istes, 2tes Heft. Part. » . . . . . --fl. 10kr. detto Stimmen » . . . . -—fl. 16kr. Franz Glöggl, Kunst- und Musikalienhandlung, im Musikvereins-Gebäude, Stadt Nr. 558 m Wien.\n^i77iz^ ! Der ssZ Wiener Häuser - Schema für das Jahr 184S, mit 9 Grundrissen, eingetheilt in acht stadthauptmannschaftliche Bezirke, nebst ' der innern Stadt. Gebunden 2fl. Conv.Münze. Zu haben in der Alstrvorstadt, Hauptstraße Nr. tZ0, z» ebener Erde, im Hofe links, Thür Nr. 1, bei Hrn. Kohut.\n^18057^\nD i e\nGrenzvoten\nZeitschrift für Politik und Literatur. Redigirt von G. Freytag und I. Schmidt. Mit dem 1. Januar 1849 beginnt der VIII.Jahrgang der Grenzboten. Da wir dieselben nur auf festes Ver langen abgeben, so ersuchen wir, die Bestellungen vor dem Anfang des Zahres einzusenden, damit die Stärke der Auf alge danach bestimmt werden kann. Man pränumerirt bei allen Buchhandlungen und Post ämtern, in Wien in der Buchhandlung Herrngasse Nr. 251,! im Fürst Liechtenstein'schen Pailai«. Der jährliche Pränumerations-Preis ist 15fl. C.M. Leipzig, im December! 1848. F. L. Herbig»\nst7095Z\nIm Verlage bei Leopold Sommer, vormals Strauß, Sradr, Dorotheergasse Nr. 1108, ist erschienen und in allen Buchhandlungen zu haben: F l l It st r i r t e r österreichischer\nfür das /i\nlwN Mr.\nJahr\nohann Rcp. Bogl. Mit üü-ü schönen Holzschnittbildern. Kosttt gebmdm im illustrirten Umschlag nur kr. C."}