{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852608/fbc3bd2e9ef8178f5f2d1e41772a3dea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ginladung in den pairiotischen der Freunde der gesetzlichen Ordnung und wahren Freyheit im constltukiontllen Slaalsleben. Programm Der des! Bereine« ist die etzemöglichste BegrWdung der gesetzlichen Ordnung im konstitutionelle« Staatsleben zur Wiederbelebung aller Gewerbe — «nd die» Bersöhtiung und Berbrüderuns aller Nationalitäten des OesterteichischeN Kaiserstaates, wobey der Berein in alle» seinen Bestrebunzen von der liberalsten Basis ausgehen, und sich hierbey sowohl > von iedem Rückschritte, al« auch von jeder Ueberstürzung gleich ferne hallen wird. Gegen reactionäre und anarchische Bestrebungen aber, sie mögen unter wa« immer für einem DeL-mantel auftauchen, so wie gegen erwiesene Preßfrechheit wird der Verein stet» mit Wort und Schrift entschieden auftreten, um die öffentliche Sittlichkeit und die Privatehren t« sckllken um allen dem Geschäftsbetriebe so nachtheiNgen Ruhestörungen durch die vereinigten Kräfte aller Gutgesinnten einen mächtigen Damm entgegen zu stellen. Wer daher wahrhaft frey seyn will, ohne deßhalb gesetzlos seyn zu wollen, schließe sich diesem patriotischen Ber-Um'auch weniger Bemittelten den Beytritt zu diesem Vereine möglich zu machen, wurden die monathlichen Beyträge für j?de« Vereinsmitglied auf 10 kr. C. M her-\neine an.\nK pr\nPrag uut Dresden und retour täglich. Abfahrt »on Prag um L Uhr Zrüh. Zur>Bequ«mlichkeit des Publicvmt ist ein Theil de« Schlosse« Obristwi (Landungsplatz) al« KSiel eingerichtet, neHK bester Bedienung, wodurch da« zu frühe Nttfstchen gänzlich beseitiget »erden könne. Bureau: Drey Karpfen Kolvwratstraße Nr. 862.\nIllb-j\nErklärung\nabgesetzt. zufälligen BeYtrittSkarten find in der Stadt, Woll,eile Nr 775, in der Buchhandlung des Herrn Schaumburg zu beheben, wo auch die Statuten des B-reme« ,« Zedermann« Anficht^ K«nsral-Versammlung 'st am 22. 8^hr ^ der gesetzlichen Ordnung und wahren Freyheit. ^ > Einladung. Da« gefertigte Comite« hat die Ehre, unten verzeichnete 24 Herren, welche amsiZ. May d. Z. einstimmig bey der im k.k. Kärntnerthor-Theater Statt gefundenen öffentliche» Versammlung als Ausschuß-Oirection zur Einsammlung der freywilligen Beysteuer mit Acclamation gewählt worden sind, und zwar: 1. Herr Bai on Georg von Sina, k. k. priv. Großhändler, \" - Baron Salomon Rothschild, k. k. pr. Großhändler» Dr. Kudler, Regierungsrath, ' August Dehne, Wiener Bürger und Hausinhaber, Spoerlin, k.!k. priv. Fabrikant,. Bergmüllsr, B-irserMeister dev Gtsiit Wie», Phlippi, k. k. Appellat. Rath u» Vicebiirgermeister, Kratky, k.k. Apssilat. Rath u.Vtcebürgermeists^ Carl, Theater-Director und Hausbesitzer, Staudigl, Djrector des Kärntnttthvrtheat««, Mathias Stricker, bürgl. Handelsmann, Johann Straschiripka, Wirthschaftsrath, Rutolph v. Arthaber, Hauseigenthümer, Graf HoyvS. Herrschaftsbssitzer^ -Graf Cclloredo - Mannsfeld, Herrschaftsbesitzer, Ernst von Schwarzer, Redacteur/ Leopold Sommer, bürgl. Buchdrucks^ Ant List, Bürgerund Richter, Borst. Landstraß«, Dr. Zischhof, Vorsitzer des Sicherheits-Ausschusse«, Johann Nicolitz, Hausbesitzer, Eduard Kurth, Wiener Bürger und Hauseigenth. I. Muntz, Richter der Borst. Zägerzeile, Franz, Richter der Vorstadt Wieder», -Anton Graf, Bürger und HauSinhaber» hiermit höflichst einzuladen, zu einer wichtigen Berathung, und sich zu diesem Ende: ^ Mittwoch den 19. Julius d. I. um 6 Uhr Nachmittag« in der Stadt, Schönlaterqgasse Nr. 6Z0 im istsn Stock, im Lo-cale des Herrn Kurth gjefäilizst und zuverläßlich einzufinden, um einen Entschluß über die definitive EinhebuNg der frey-! willigen B-'ysteuer zu außerordentliche StaatsbtWrfnisse pr. l Kopf einen Gulden CM. zu fassen, weil zu desti gedachten Zwecke bereit« so viele patriotische Anträge und Gaben an gebothen werden, um die außerordentlichen Stäattbedürfmsse, Beschäftigung der Arbeiter im ganzen Reiche ic.ic., bestrei-ten zu helfen, zur Ehre, zum Ruhm des Vaterlandes. Wien den 10. Julius 4848. Vom provisorischen Cvmitee des Oesterreichischen Patrioten-Vereines, der obgedachtsn freywilligen Beysteuer. Z. Nicolitz E. Kurth. I. Straschiripka. .\nIn dem Blatte »der Voiksfreund« Nr. ZI vom 8. 3u!ny d. Z. erschien ein Aufsatz, unter dem Artikel - Briefe vom Lande lt., worin ungeblich ein Unterthan de« Stifte« Göttweih da« Publicum in Kenntniß setzt, daß die Geistli chen und Beamten uns Landleute zu täuschen suchten, uns alle errungenen Freyheiten auf das Grausamsie darstellen, ge gen unsere Freyheitshelden, gegen die Wiener aufhetzen, und diese alS Unruhestifter, Aufwiegler, Rebellen schildern, daß unser Gutsherr, der Herr Prälat im Stifte Göttweih, neulich das Volk zur Unterthänigkeit ermähnt, und gesagt habe, daß er nun gute Hoffnung hege, da der Kaiser entwischt ist, daß Alles wieder in« alte Geleise zurücktreten werde, und daß wir mir bitten und bethen, daß Gott solches ehestens verfügen möchte. Schließlich enthält dieser Aufsatz den Beysatz, daß wir dem Stifte, weil es unserer Gemeinde 200 Hoch Waldung abgestritten, und dem Herrn Prälaten, der uns früher schon oft sxhr roh begegnet habe, ohnedieß nicht ho/d seyen. Da-das Stift Göttweih im Waldviertl nur die Herrfchasit Prandhos besitzt, und aus dieser gerade unsere Marktge meinde vor mehreren Jahren mit dem Stifte wegen eine« bedeutenden Waldkomplexes in politischer Verhandln g stand, so würden wir uns mit dem Vorwürfe der gröbsten Undankbqrkeit brandmarken, wenn wir das vorerwähnte Lügenge webe nngerügt und unwidersprochen belassen würden. ^ Wir erklären daher M Rahmen und übereinstimmenden! Aliftrage unserer gesammten Marktzemeinde die iu dem oderwähnten Artikel enthaltenen Thatsachen als boshafte Erdichtung, denn nicht nur daß unser Herr Verwalter, reffen Rechtlichkeit und Unparteyiichkeit in seinen Amtsgeschäften nicht nur von allen Unterthanen dankbar anerkannt, sondern auch von allen Behörden bestätiget wird, alle durch die neuesten Ereignisse bedingten und deßhalb erfolgten ämtlichen Er lässe alsogleich den gesammten Unterthanen kundmachte, ans alle! uns aus der Constitution erwachsenden neuen Rechts und Begünstigungen aufmerksam machte, und dieselben auf die freysinnigste Weise erklärte, hat er, sa er in den Tagen des .16. und 17. May persönlich in Wien war, bey seiner RüMinft den gesammten Unterthanen mit wahrer Begeiste rung das innige Anschließen und Bestreben der gesammten Wiener Bevö-kerung zur Erhaltung der gute«, Ordnvng und Befestigung unserer errungenen Freyheiten aus freyem Antriebe mitgetheilt, ja gerade dieses Bestreben, als die einzige Bürgschaft unserer künftigen glücklichen Existenz gsschildert. Eben in diesem Sinne hat sich auch unsere hochwürdige Geist lichkeit bey jeder ^Gelegenheit geäußert, und es kann nur ein gänzlich charakterloser Mensch sich erkühnen, dieselbe, die durch Wort und That als das schönste Beyspiel der Ordnung und des Gemeinfinnks für alles Gute vorleuchtet, vor der Welt zu verdächtigen. Anbelangend unser Stift und die Person unsers hochwürdigsten Herrn Prälaten, so müssen wir nur unverhohlen uns aussprechen, daß wir bezüglich der aus der Grundobrigkeit entstehende» Forderungen von jeher und so auch jetzt am schonendsten unter allen Unterthanen des Waldviertels behandelt werden, indem schon seit langen Zahren die Natural leistungen in Geldleistungen umgewandelt wurden. Ebenso ist eine Luge, daß das Stift uns 200 Joch Waldung abge stritten habe, indem die sogenannte Kotteserheide auf gemeinschaftliches Ansuchen der Unterthanen und der Herrschaft durch die compstente politische Oberbehörde zur Zuf> iecenhei't beyder Theile abgetheilt wurde. Dageg?« war es Zenide un ser Herr Prälat, der im Jahre 184K aus angeborner, stets geübter Herzensgute ungebethen den Unterthanen 1000 fl. WW. Rentresten nachließ, der noch im heurigen Zahre, edesi als er unsere Pfarre bereiste, nicht nur obige ihm ange dichtete sinnlose Aeußerungen durchaus richt machte, sondern z><r festeren Begründung der seit zwey Monathen dürch Be mühung unsers Herrn Verwalters hervorgerufenen, zur Sicherheit der Gemeinde Kottes bestehenden Schützengarde 100 fl. EM. uns mit der Aeußerung übergab, daß er auch für die Zukunft unseren für ih, höchst erfreulichen Eifer für das gemeine Wohl und die allgemeine Sicherheit thätigst unterstützen werde. Diese Thatsachen, verbunden mit dem Umstaiide, daß derselbe durch Zahre als Pfarrer und Administrator in un serer Mitte weilte, al« welcher er wegen seiner liebevollen Leutseligkeit und Mildthätigkeit immer in unserem Gedächt niß fortleben wird, zeigen wohl Jedem von selbst, daß sich Rohheit mit einem solchenLharalter unmöglich vereinige» könne, und dringen uns die Versicherung ab, daß wir demselben nicht nur nicht abhold, sondern mit in» ger Dankbarkeit und Hochfchätzung zugethan sind. Indem wir diese unsere Erklärung der Oeffsntlichkeit übergeben, fordern wir den Herrn Redacteur des Volksfreun-des zugleich atif, An« den Nahmen des Angebers dieser in seinem fraglichen Blatte erscheinenden Erdichtungen bekannt zu geben, um da« weitere Zweckdienliche in dieser Beziehung vorkehren zu können. Markt Kottes am 8. Juny 1848. ^ Franz Wittmann, Marktrichter i« Kottes. Peser Suchy, Ausschuß. Franz May, Ausschuß. Georg Miser. Aloys Steindl.\n2. Z. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. 17. 18. 19. 20. 21. 22. 2Z. 24.\n» »\nl\"ossz Oeffentlicher Dank.\nDer Gefertigte hat in Berücksichtigung der viele» unbe mittelten Herren Garden, im Bezirke eine Sammlung auf UniformirunK eingeleitet, wodurch «in Betrag von 1915 fl. 24 kr. EM. e?zielt worden ist. Ueberdieß wurden durch den hochw. Hrn. Pfarrer Adler und Hrn. Oberndvrfer in Altlerchenfeld, eine Privat-Samm-lung mit 254 fl. CM. und 1 Stück Ducaten; ferner durch den Hrn. Richter Neupy und Hrn. Weeber vom Strozz.« Grund mit I50fl. CM.? und endlich durch Hrn. Mosöe in der Zo-sephstadt mit 6S fl. CM., und zwar von Hrn. Joseph Mayer 40fl./Hrn. Aichinger ü fl,, Hrn. »on JägerS sl., Hrn. Handle\n56 st., ^Hrn. Karmann 5fl., und Frau Theresia Bothen 5fl. j CM. an das Bezirks-Commando übergeben „ > Die seit Errichtung der National - Garde ergebenen ^5e-zirks-Auslagen im Betrage von SW fl. CM. Kaiizley, Ordonnanzen, Fouragen ic>, hat seine Durchlaucht Fürst Vincenz Äu erSpcrg aus Eigenem bestritten. Indem der Gefertigte diese edelmüthigen Handlungen der Oeffentlichkeit übergibt, statt.t er im Nahmen sämmtlicher Nmional-Garden des Bezirkes den innigsten Dank ab. Wien den 11. Julius 1848. C. Brants, pro«. Chef der National-Garde des Bezirke« Nr. 10.\n^11038^\nOeffentlicher Dank\nden edlen patriotischen Gebern, wesche zur Ünisormirung uns bemittelter Garden nachstehende Summen gespendet habe» : , CM. fl. Herr Johann Fritz, Hausinhaber, Mariahilf Nr. 16 50 » Franz Perl, Hausinhaber » >, 71 so Frau Magtalena Döbler, Privat » » ik 5 » Anna Puth, Hausinhaberinn » » 62 5 » Antonina v. Partenau >> » Z7 20 Herr Franz Winter, bürgl. Kaffehffeder ^» » 41 10 » Johann Delago, bgl Handelsmann ,» » 2 120 >< Franz Elsinger, bgj. HandMmann » » 57 60 » Johann HWiiget, bgl. Gastgeber » » 64 „M! » Johann Heilsam, Garde >» « 110' 16a Für diese menschenfreundliche, echt patriotische Gesinnung der edlen Geber fühle ich mich angenehm verpflichtet, im Nahmen der Compagnie den wärmsten und innigsten Dank auSzüspttchen. Wien den 12. Julius 1848 Joseph S chr impf, Hauvtmann im 8. Bezirk, 2. Compagnie. 2. Bataillon, Mariahilf, ^11209^ Ed!e Patriot sche Handlung« ji l Der Herr Oberst v. Csech hat einem Garden des VII. Be-1 zirkcS der 17 Compagnie Mieden aus Eigenem IS fl. C. M. zur seiner leichtere» Unisorminmg gespendet z eine Handlung, die um so mehr'preiswürdig erscheint, als Herr Oberst v. Esech auch bey dem Anlasse der Freywilligen nach Italien eine seiner edlen Gesinnungen bewies."}