{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/50ef683f417577bd41d3602335e08956", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zweifeln. Jh-ieit^sei Erwiedert, daß emzelne der vorge schlagenen Maßregeln auch im Auslande längst als noth wendig und heilsam für den Arbeiterstand anerkannt, von den Fabrikanten aber aus dem einzigen Grunde bekämpft worden sind, weil sie wegen der dadurch vertheuerten Production der Concurrenz des Auslandes unterliegen müßten. (Es mag hier nur an die Englische 40 Stunden-Bill , an die Aufhebung der Kinder-Arbeit in den Fabri ken u. s. w. erinnert werden.) Man mache dergleichen Maßregeln zu allgemeinen und der Vorwand der Fabri kanten fällt fort. Jedenfalls wird wenigstens einiges Ersprießliche alö Resultat aus dem vorgeschlagenen indu striellen Congresse hervorgehe, wäre es auch nur der erste praktische Versuch desjenigen Verfahrens, welches bei Lösung der allgemeinen gewerblichenFragen künftighin noth wendig einzuschlagen sein wird. Denn über kurz oder lang wird und muß eine internationale Vereinigung, wie sie hier vorgeschlagen, das allgemeine Losungswort werden und die öffentliche Meinung wird wenigstens den Versuch einer solchen gebietherisch fordern. Kommt sie aber wirk lich zu Stande , so lassen sich die Erfolge, welche der Ci vilisation daraus erwachsen müssen, kaum ermessen. Preußen. Ich bin mit Ihren anbei zurückerfol-genden Borschlägen zu einer zeitgemäßen Umgestaltung des Cadetten - CorpS im Allgemeinen einverstanden und gebe, indem Ich solche genehmige, Ihnen hierdurch an heim , zur Ausführung derselben, mit Rücksicht auf die geeigneten Termine — unter Concurrenz der beteiligten Ministerien die erforderlichen Einleitungen zu treffen. Sanssouci, den Z. October 4348. Friedrich Wilhelm, v. Pfuel. . An den Minister-Präsidenten und Kriegs-Minister, Ge neral der Infanterie». Pfuel. Vorschläge zur Umgestaltung des Cadet' ren - Corps. Um die bisherige Bestimmung des königl. Cadetten-Corps, nähmlich: s) die der Heranbildung eines Ersatzes für die Officiere der Armee, und i>) die der Erziehung verwaister und unbemittelter Officier-Söhne angemessen zu erwei tern und die Wohlthaten , welche die Anstalt darbiether, auch auf Staatsbürger aller Classen, welche sich ein be sonderes Verdienst um das Vaterland erworben haben, auszudehnen , treten nachstehende Veränderungen bei dem Cadetten-Corps ein: 4) Die königl. Provinzial-Cadettenhäuser zu Potsdam, Kulm, Bensberg und Wahlstart nehmen die Benennung „königl. Erziehungs-Anstalten\" an. Sie verlieren ihre rein militärische Organisation , erhalten Direktoren, In spektoren, Gouverneure und Lehrer, zu welchen Stellen Officiere von wissenschaftlicher nnd pädagogischer Quali-fication, Schulmänner von Fach und Candidaten deS Lehramtes und der Theologie genommen werden. Die Zöglinge dieser Anstalten tragen eine einfache, ihrem Al ter angemessene gleichmäßige Kleidung. 2) Die königl. Erziehungs - Anstalten zu Potsdam, Bensberg und Wahlstatt sind zur Aufnahme von Knaben in dein Alter vom vollendeten Uten bis zum I4ten, spä testens bis zum vollendeten 13ten Lebensjahre bestimmt. Der Unterricht umfaßt innerhalb dreier Classen den Lehr plan der unteren Classen eines Real - Gymnasiums bis inolus. Unter-Tertia hinauf. In allen Anstalten ist ne ben der sittlichen und intellectuellen Erziehung auf die körperliche Entwicklung und Kräftigung der Zöglinge durch gymnastischen Unterricht aller Art hinzuwirken. Z) Die königliche Erziehungs-Anstalt zu Culm ist be stimmt, diejenigen Zöglinge, welche die oberste Classe in einer der drei anderen Anstalten absolvirt haben nnd ihrer Neigung oder körperlichen Entwickelung nach für den Militärbernf voraussichtlich nicht geeignet erscheinen, auf zunehmen und den Unterricht derselben fortzusetzen. Au ßerdem ist die etatsmäßige Zahl der Zöglinge dieser An stalt durch die Aufnahme von Knaben aus dem älterli-chen Hause zu ergänzen. Sie erhält den Lehrplan der oberen Classen eines Real-Gymuasiums inol. Prima hin auf, auch kann, im Fall sich das Bedürfniß herausstel len sollte, mit dieser Anstalt eine polytechnische Abthei lung verbunden werden. Der Austritt der Zöglinge i zu jedem beliebigen J^eruf erfolgt spätestens mit dem »ol-^ lendeten 18ten Lebensjahre. 4) Das königliche Cadettenhaus zu Berlin nimmt^ den Nahmen „Königliche Militär-Schule\" an und bleibt\" militärisch organisirt. Die Zöglinge tragen Uniform !und werden im Ererziren und in der Handhabung der Waf fen so geübt, daß die älteren derselben erforderlichen Falls als Unte-officiere respective Officiere fungiren können. Der gegenwärtige UnrerrichtSplan dieser Anstalt! wird im Wesentlichen beibehaltend > ^ (Schluß folgt.)\nPortugal „Daily News\" enthält nachstehendes Schreiben aus Portugal vom 29. September: Am 24. September war der Iahttstag des Todes Don Pedro's und am 26sten der seines Leichenbegängnisses. Am letzteren Tage verfügte sich die Königin mit ihrem Gemahle und dem ganzen Hofstaate nach der Cathedralkirche Santo Vi-cento da Fora, dem Begräbnißorte der Prinzen von Braganza wo auch der verstorbene Kaiser von Bra silien beigesetzt wurde. Fast die ganze Garnison von Lissabon erhielt den Befehl der Trauerfeierlichkeit beizu wohnen, aber von Privatpersonen waren sehr wenige gegenwärtig. Die Portugiesischen Kriegsschiffe im Tajo zeigten die gewöhnlichen Trauerzeichen, und von Früh Morgens bis zur Vesper erdröhnten die trauervollen Minutschüsse. Die wichtigste Thatsache in unserem Berichte dürfte der Umstand sein, daß die Regierung nicht im Stande war, die kleinste Geldsumme herbeizuschaffen, um die an England versprochene Rimesse wegen Abzahlung der auswärtigen Schuld zu übermachen, auch glaubt man, vaß dieses nie geschehen werde. Man betrachtet die ganze Sache als eine bloße Stockjobbery (Börsenspiel), bei velcher einige Leute der Regierung, die sie zu Stande brachten, eine reiche Ernte zu machen hofften. In Oporto verspürte man einige kleine Erdstöße und am 20. September schlug ein Wetterstrahl in der Stadt ein, wodurch der Villareal-Pallast sehr beschädigt wurde. Die Pächter und Weinbauern in Donro verlangen mit lantem Geschrei die Wiedereinsetzung der Alto-Douro-Wein-Compagnie. Es gehörte früher zum Tagesgespräch, sich für die Abschaffung dieser Anstalt, als ein schimpf liches Monopol, zn erheben, aber es ist gewiß, daß diese von Don Pedro aufgehobene Compagnie die traurigsten Folgen hatte, die Weine wurden allmählig verfälscht, weil die Alto-Douro-Compagnie nicht mehr mit der Auf sicht betraut war. Man ist bei Hofe wegen der Ruhe der nördlichen Pro vinzen, wo das Militär die Herrschaft führt, in großer ^Btsorguiß. Die Grundstückabgabe, die wichtigste von allen Abgaben, kann nicht eingetrieben werden; sie ist sehr drückend und belasten sehr den Landmann. Auch die Schatzkammer ist gänzlich erschöpft, so daß die Civil beamten dem Hungertode nahe sind, und auch unter dem Militär zeigen sich schon Symptome der Insubordination. Es hat sich das Gerücht von einer auf einer Portugiesi schen Kriegs-Corvette ausgebrochenen Meuterei verbreitet, weil der Schiffsmannschaft der rückständige Sold nicht ausbezahlt wurde. Bei der Ankunft in Madeira erklärte der Gouverneur, daß er nichts auszahlen könne. Die ! Folge davon war, daß die Meuterer ihre Officiere fort jagten. Dieses Gerücht bedarf noch der Bestätigung, aber Thatsache ist es, daß man der Schiffsmannschaft bei ihrer Ankunft in Madeira ihnen den Rückstand auszu bezahlen versprochen hatte. Das Portugiesische Gebieth wurde vorige Woche von einem Corps Spanischer Truppen verletzt, das über den Minho setzte und in Cristello, ungeachtet der Anwesen heit einer überlegenen Portugiesischen Truppenmacht, alle Fischerboote zerstörte, ohne daß der dortige Portugiesische Commandant einen Schuß zur Vertheidigung abzufeuern befahl. Die meisten Blätter in Lissabon haben sich über diese Beschimpfung heftig beklagt, und der „Nayao\" be merkt mit erbitterter Emphase: „Diese Thatsache be weist , mit welcher Entwürdigung und Schamlosigkeit Fremde von allen Nationen die Portugiesische Flagge behandeln.\" Der aufregende Gegenstand über die neuliche bewaff nete Dazwischenkunfr Englands in den innern Angelegen heiten Portugals, ist von der nationalen Presse dieses Landes mit erneuerter Erbitterung wieder anfgenommen worden. Moidan und Galatz, den 2. Ocrober. Das Rufs. Armee-Corps des Generals Lieders ist in vollem Anzüge gegen die Wallachei. In Fokschan sind 10.000 Mann Infanterie nebst wenigen Kosaken eingerückt; 4 Regimenter Caval-lerie werden daselbst ehestens erwartet. Am 27. Sep tember hat General Gastfort nach Ueberschreitung der Gränze Wallachisch-Fokschan besetzt, woselbst ohne Ver zug mehrere Verhaftungen vorgenommen wurden. Die Kosaken sind auf der nach Bukarest führenden Straße bereits bei Rimnik vorgerückt. Von Fokschan bis Bu karest sind für die Infanterie 7 leichte Tagmärsche, wel che aber auch in 4 Tagen forcirr werden können. Grö ßere Etappenvlätze auf dieser Straße sind Slam-Rim-nik, Buzno, Urzilscheni. Der Commandant General Lieders ist persönlich in Fokschan eingetroffen; er hat nach stehende an die Bewohner der Wallachei gerichtete Pro-clamation erlassen: „Da die Anarchie, die in einem Lande von Meuterern,\ndie die Zügel der Regierung an sich gerissen,\" hervorgeru-^ fen wurde, die Zukunft dieses Landes in einen bedroh lichen Zustand versetzen kann, nnd da die Handlungen der aufgetauchten Rcgierungsgewalt weder den Institu tionen angemessen sind, nach welchen dieses Fürstenthum auf Grundlage der Verträge verwaltet wir5 noch mit der politischen Verfassung übereinstimmen, mit welcher es zu Folge jener Verträge beschenkt wurde, haben Se. Majestät der Kaiser aller Reußen ilw Einverständnisse mir Sr. Majestät dem Sultan beschlossen','ohne Ver zug jenen Uebelständen einen Damm zu setzen und indem Fürstenthuine die gesetzmäßige Regierung auf soliden Grundlagen wieder herzustellen. „Dem zu Folge bin ich beauftragt, in Gemeinschaft mit den Truppen Sr. Majestät des Sultans das Fürsten thum militärisch zu besehen, um die heillose Einschlep pung der revolutionären Propaganda zu verhindern und im Lande die gesetzliche Regierung wieder aufzurichten.\" „In der vollen Ueberzeugung, daß ihr, pflichtgetreue Bewohner der Wallachei in diesem Schritte einen neuen und unläugbaren BeweÄ der hohen Fürsorge erkennen werdet, mit welcher-SH. Majestät der Kaiser über die Wohlfahrt eures Landes^ wachet, fordere ich euch auf, allen Eifers mitzuwirkeil , auf daß mit allen Mitteln jene Aufgabe erfüllt werde, welche mir von lneinem Allerhöchsten Monarchen anvertraut worden ist. Am 27. September 1848. Der Commandant des 6ten Armee-Corps der Infanterie, Lieders. Es heißt, das Russische Besatzungs - Corps in der Wallachei werde 40.000 Mann betragen. Die Truppen sind mit allem Nöthigen zu einem längern Feldzuge aus gerüstet. > Auch in Giurgevo!wurde die Wallachische Miliz von den Türken entwaffnet und nach Hause entlassen. Der Wallachische Parteigänger Mag her-, soll bei Plojeschtie gegen 10.000 Mann meistens Panduren beisammen haben und zum Widerstande bereit sein. Er wurde von Omer Pascha aufgefordert die Waffen niederzulegen. Der Pforten-Commissär Talaat Effendi, der sich bis her in Galatz ohne sichtbare Wirksamkeit aufgehalten hatte, ist gestern mxr dem Lloyd'schen Dampfboote nach Constan inopel zurückgekehrt. Bük-zrest, den Zj. October. Magero hat die zwei an ihn. abgesendeten Counsre aufgehalten, und verhindert alle Communicatio» zwischen Rimnik an der Olt, wo er sich befindet, und Bukarest. Gestern sollen 2V00 Mann Tür kische Truppen aus dem, hiesigen Lager gegen ihn abge sendet worden sein. Man hält diese Macht für hinreichend, nachdem Magero kaum 1200 Mann schlecht bewaffnet am sich versammelt haben soll. Dieses hoffnungslose Fort setzen des Wiederstandes im Gebirge wird den Anlaß ge ben , das ganze Fürstenthum in Detail zu besetzen, und es ist zu erwarten, daß die Russischen Truppen bis zur ! k. k. Gränze sich ausbreiten werden. Das neue Ministerium ist folgender Maßen gebildet: I. Philippesco, ehemahliger Finanz-Minister, Mini ster des Innern; Grahistiano, Justiz; Const. Bellio, Cultus; I. Philippesco, Verwandter des Obigen, Staats-Secretär; Aleco Ghika, Finanz-Minister; Rimpiniano, Controllor; O'brist Gorbazky, ein seit den Iahren 132V in Wallachischen Diensten gestandener Russisch-Polni scher Militär, provis. Spatar und Woynesco Aga der Stadt Bukarest. ^ ,\nAusweis der Personen-Frequenz und des Gütertransportes ' zwischen Preßbuxg und Szcred, ! auf der\" ersten Ungarischen Preßbura - Tyrnaucr Eisenbahn im Monath September l848.\nPersonen Uebsrgewichte und Com missionen . . . . i Eilgüter ^Lastg ltter > Brennhölzer 8Z0Vs Klst. ! Summe ! Hierzu laut Ausweis vom !. Januar bis Zt. Aug. 1848 l -> Totalertrag\nPreßburg, am M September 1848.\nPerso nen\nZentner.\n! Ertrag!» ! C. M.\nfl.\nIkr\n11477\n.\n5972\n4S\n561 64 184 17 1VI58 7 2490Z 75\n6ZS 70 1851 1264\n26 10 Zt\n11477\n25807 FZ\n9884\n57\n86480\n29S1ZZ\n8\n7708?\n56\n97957\nZZ594o!71\n86972\nZZ\nHaupr-Redacteur Druck und Verlag der GNS'K V> Whvlet» schtkt"}