{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/9afad1ca9222c1b8091082ce02d988e7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 718\ngrößerer Einfachheit, Sicherheit und Wohlfeil-heit noch den Vortheil gewähre, daß sich die Rä der zum Behufe des Reinigens und Schmierens weit leichter abnehmen und wieder einsetzen lassen, das Schmieren der Achse selbst ohne Abnahme des Rades geschehen könne, die Achse vor dem Eindringen des Staubes ge schützt sey, endlich dieSchmiere lange anhalte,und somit das Stocken der Räder beseitiget werde. Siebentens. Dem Josef Ritter v. Hohen-blum, k. k. privil. Großhändler und Inhaber der Tobersniker hydraulischen Kalkfabrik, wohnhaft in Wien, Landstrasse, Nr. 673, für die Dauer von einem Jahre, auf die Er findung eines präparirten Kalkvüngers, wel cher dem Boden die übermäßige Säure beneh me, ohne denselben anszumergeln, viel billi ger als der Kleegyps zu stehen komme, und sowohl zur Entsäuerung der Wiesen, als auch zum Gypsen des Klees und zur Hintanhal tung alles Ungeziefers, insbesondere aber als Mittel gegen die Erdäpfelseuche durch Ent säuerung des Bodens anwendbar sey. Ach te ns. Dem Dr. Josef Haffner, Eigenthü mer der vereinigten Herrschasten zu Hochen-burg, wohnhaft zn Hochenburg, im Bezirke Ligist in Steiermark, für die Dauer von ei nem Jahre, auf die Erfindung, salpetersiui-reZ Natron zu raffiniren und hiebei die me chanischen oder chemischen Verunreinigungen oder beide zugleich auf sehr kurze Weise aus zuscheiden, dasselbe sohin in verschiedenen Gra den der Reinheit, in krystallinischer oder com-pacterForm darzustellen, welches sodann über haupt und insbesondere in einer Hauptsorte die Eigenschaft, das Wasser aus der Atmosphäre anzuziehen, möglichst verliere. L a i b a ch am 27. März 1 848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Fried. Ritter v. Kreizberg, k. k. Gubernialrath. Aemtliche Verlautbarungen. N.Z091. Edikt Von dem k k. kärnrii. Stadt- und Landrechte wird hi-nill bekannt gemacht: Es sey übet Ansuchen des k. k. Fiskalamts nnm. pisc» . zur Erfor schung des Schuldenstandes nach Absterben des ^oief Anto» Mitsch, gewesenen infulirten Probstpfarrers zu Gurnitz, eine Tagsatzung auf den 4. Mai l I. VormilraqS um 9 Uhr vor diesem k. k Stadt-- und Landrechte bestinitiiet worden, bei welcher die Ver-lasseaschaktsslöubifler bei Vermeidung der im §. 8!4 s. b. G. B. ausgedrückten Folgen za erscheinen vor-geladen werden. Kl.!genfuri all! Z. April IZjS-\nNr. ZSZS.\nE\n(!)\nVon dem k. k. Stadt- und Landrechte in Karn-re« wird dem unbekannt wo abwesenden Herrn Johann AbundiuS Grafen v. WidmannRez^oniko mittels ge genwärtigen EdikrZ. erinnert; »s habe wider ihn bei diesem Gericht« Mathias Amennsch, Besitzer der BcäuerkMsch« an der Lang als Vormund der m, An na Lmenitsch durch Dr. Aodericsch die Klage auf Zahlung eineS KapitalSantheiles pr. 400 fl. sammt NevenveMtWltchkeiten eingebracht, -vnS um richt,rli» che Hilfe gebeten, worüber dieVerhandlungsragsatzuag auf! den Juli l. I. Vormittags „m 9 Uhr angeordnet wurde. Da der Aufenthaltsort des B-klagten Herrn Jo-haun Abundius Grafen v- Widmann Rezzoaico diesem Gerichte unbekannt, und weil er vielleicht aus den k. k Erblanden abwesend ist, i'o hat ma» zu feiner Vertheidigung uud aus seine Gefahr und Unkosten den hierortigen Gerichtsadvokaren Dr. Edelmann alS Curaror bestellt, mir welchem die angebrachte Rechts sache nach der bestehenden Gerichtsordnung ausgeführt und entschieden werden wird. Herr Johann AdundiuS Traf ?. Widmann Rez> zeniko wird dessen zu dem Ende erinnert, damit er allenfalls zu rechter Zeit selbst erscheinen, oder inzwi schen dem bestimmten Vertreter Dr. Edelmann seine Rechtsbehelfe an die Hand geben, oder auch sich selbst einen andern Sachwalter bestellen, und diesem Gerichte namhaft machen, und überhaupt im ordnungsmäßigen Wege einzuschreiten wissen möge, widrigens er sich die auS seiner eigenen Verabsäumung entstehenden Folgen beizumessen haben wird. Klagenfurt den Z, April tS48.\n(<)\nEdikt.\nVon dem Ortsgerichte der Stiflsherrschafr St. Paul wird hiemit bekannt gemacht: Es sey über Ansuchen deS Michael Köfer, gegen Simon Heimg pto einer Forderung pr 869 fl. C.M. c. s. c. in die exekutive Veräußerung der sub Urb. Nr AI et ZZ deS Amtes Framreich zur Herrschast Sr. Paul dienstbaren Hans!- oder Murbitzerhube zu Agsstorf sammt Fahrnissen gewilliget, und hiezu drei FeilbietungS-Termine, nämlich auf den q. Mai !. I., - Z. Juni » und - Z. Juli » Vormittags von 9 bis ZZ Uhr im Orte der Reali tät anberaumt worden. Bei dieser zu Agsdorf, eine Viertelstunde von St. Andrä entfernt liegenden Hubsrealität sind außer den von Holz erbauten Wohn- und Wirrhschaftsgebäu-den noch LZ Joch gzl ^ Klafter an Grundstücken nach dem Katastral-Ausmaße. Diese Realität wird um den Schatzungswerth von 2Z0l) st. C. M, ausgerufen werden, und es hat jeder Lizirant tvZ alS V^dium zu Handen der Lizi-tations Commission zu erlegen. D->s Schätzung» - Operat, der Tabularstanb und die nähern Lizitationsbediiignisse kennen täglich in hier-oriiger Amtskanzlei eingesehen werde». Orrsgericht der Skiftsberrschaft St Paul am 29 März t3i>3"}