{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/9ede563e2a69df16b3eeef004ff8fd92", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Finauz-CrisiS, oder richtiger gesagt, die Leere des Schatze«, setzt die Staatsgläubiger fortwährend in Verzweiflung. E« wurde,aber ohne Erfolg, d«rV«rsuch, gemacht mit der Bank in Unterhandlung wegen einer Anleihe zu treten. Der Senat hat den Ex-Minister Riga Palamede» «ege« Un terschiede öffentlicher Gelder, in Anklagestand versetzt; dieser flüchtete sich aber zur Französische« Gesandtschaft, deren Schützling er lange war, und seitdem verläßt er nicht mehr daS Hotel der Französischen Gesandschaft. Pa» lamedes wurde indessen bereit» verurtheilt, dem Staats schatz« 120.000 Drachmen zu zahlen. Perfken. „Daily News\" vom 21. Juli meldet aus Persieo, daß dieses Land sich in dem Zustande großer Aufregung und Anarchie befindet. In Schiraz erhob sich daS Volk und vertrieb von dort alle Regierungsbehörden. In Tabriz fand eine fürchterliche Metzelei Statt, wo die Mohame-daner sich auflehnten und alle Armenische Einwohner er mordeten und'ihre Häuser einäscherten. Die Veranlassung zu diesem schrecklich» Ereignisse war die Entführung eini ger Persischen Frauenzimmer von jungen Armeniern, wo durch die Perser so sehr aufgereizt wurden. Ja Kho-raffan wurden die königlichen Truppen überall in die Flucht geschlagen. Zu diesen Unruhen kommt noch hinzu, daß, wie e» heißt, es zu einem offenen Bruch zwischen dem Schah und dem Russischen Minister in Te heran gekommen sei. Der Gegenstand der Mißhelligkeiten war die Confiscation der Besitzlhümer d»S Bahman Miza, Bruders des Schah, der sich neulich nach Rußland flüch tete. Die Cholera greift in Persieo fürchterlich um sich, iu der Hauptstadt allein sterben täglich bei 200 Menschen. Die Nachrichten von den neuerlichen Unruhen in Paris haben in Persien eine große Sensation erregt und dem Französischen Crtdit sehr geschadet, der anfing, sein alteS Ansehen wieder anzunehmen.\n1 e n\nAntwort auf de« Aufruf der Gränz Regi menter an die Armee Waffenbrüder! Mit innigster Sympathie begrüßen wir den von Euch an die Armee ergangenen Aufruf. Die ernste Zeit gebiethet, daß Männer, deren Leben dem Staate gewidmet ist, sich gegenseitig aufrichtig ver ständigen. Seit Jahrhunderten standen im Oesterltichischeo Heere Deutscht, Slaven und Ungarn alS Oesterreich«? in brü derlicher Eintracht verbunden, und so bildeten dieAölker von der Elbe bis an die Adria, von den Karpathen bis an die Alpen in der Armee nur eine Nati 0 n, nur ein kräftiges, einiges Heer. Mit seinem Blute hat dieses Heer den Bruderbund in hundert Schlachten besiegelt, und die Geschichte gibt Zen-genschaft, wie es in Glück und Unglück stets fest zusam men gehalten. Und dieser Bund sollte zerrissen werde«, in einem Au genblicke, wo Ihr i« Vereine mit dem übrigen Heere unser geliebtes Vaterland gegen die Einfälle des treubrü chigen Sarden-KönigS mit Eueren Herzblut» vertheidigt! Nie und nimmermehr! Der Gerechtigkeit und Weisheit unserer Regierung ver trauen wir mit Z»verficht, daß es ihr gelingen werde »ine Lage abzuwenden, die mit unsern brüderlichen Gefühlen für Euch im grellsten Widerspruche wär«, für Euch, von deren un«rschütterlichev Treue gegen Kaiser und Vaterland wir aufs Innigste überzeugt sind. Die Osficiere der k. k. «rbländischen Truppen der Wiener-Garnison.\nDer Wiener demokratische Verein hat an den vereinigt«« Ausschuß d«r Bürger, Na tional-Garde und Studroten nachstehend« Adresse durch «in« «ig«oe Deputation uber-schickt. Der demokratische Verein an deu vereinigten Ausschuß der Bürger, National-Garde und Studenten. Der v«r«iuigte Ausschuß ist durch freie und unmittel bar« Wahl aus drm Volk« h«rvorgtgang«n, iu «in«m Augenblicke, in welchem die Revolution an einem Scheide weg« und auf dem Punct« stand, Alles, sich selbst entwe der ju gewinnen oder zu verlieren. Während der zwei Monathe seines Bestehens hat der vereinigte Ausschuß mehr Beweise von Eoergi» in der Aufrechthaltung der Ordnung, mehr Beweise von Herz-haftigkeit in der Wahrung der VolkSrechte gegeben, alS irgend eine durch daS alte System autorisirte Behörde «S in Jahren jemahls gethan hat. Der vereinigte Aus schuß „zur Aufrechthaltung der Ordnung und zur Wah rung der VolkSrechte\" hat während dieser Zeit in stetS steigenden Maße seinem Nahmen entsprochen. In freudiger Anerkennung dessen hat der „Wiener demokratische Verein-, dessen Zweck eS ist, das reinste demokratische Princip möglichst zeitgemäß zur Entwick lung und zum Bewußtsein des Volkes zu führen, in seiner Plenar-Sitzung am 2. August einstimmig beschlossen, dieser ehrenwerthen Körperschaft durch die gegenwärtige Adresse den der innigsten Ueberzeugung entnommenen Aus druck seines DankeS für die Vergangenheit, seiner treuen Zustimmung für die Gegenwart, seines ruhigen Vertrau ens für die Zukunft darzubringen. Der „Wieser demokratisch« Verein- bittet zugleich den vereinigten Ausschuß, er möge alS solcher nach wie vor fortbestehen, sich in seinem bisherigen Sinne der Überwa chung der Ruhe und Sicherheit annehmen, und von dem hohen Reichstage anerkannt nnd autorisirt, die noch nicht gesetzlich ausgesprochenen, noch nicht inS Leben getretenen coinstitutionellen Rechte d«S Volkes gegen vorkommende Afl- oder Uebergriffe wenigstens in so lange getreu wie biisher schützen und ^vertreten , bis nach Beendigung deS BerfassungSwerkeS und der dem Geiste der Verfassung entsprechenden Organisirung der Justiz und Administration diie Rechte durch daS Ansehen der Gesetze gewahrt, zur AussNhruug gebracht und unantastbar für immerdar ver bürgt sein werden. Der „Wiener demokratische Verein,,, der sich bewußt iH, daS heilige Princip der Freiheit, Gleichberechtigung uijd Brüderlichkeit, das halb unbewußt die Herzen aller Völker durchdrungen hat, als Norm und Endziel seiner Wirksamkeit klar und gewissenhaft anzustreben, glaubt mit den vorstehenden Worten die Gefühle und Wünsche des gesammten Volkes für den vereinigten Ausschuß zum un verfälschten Ausdrucke gebraucht zu haben. Vom „Wiener demokratischen Verein\" gegeben. Wien, am 7. August 1848. Der Ausschuß. Dr. Carl Tausenau. Dr. Franck. S. Deutsch. Dr. Völkl. A>olph Franckel. Sigmund Kolisch. Ludwig Eckardt. Dr. A. Lechner. Am Zteu l. M. hat sich hier ein wechselseitiger Creditvereiu besonders für Handel- und Gewerbs-leute constituirt. Der Gründer de« Vereins, Herr Dr. P. K. Fürst, wurde einstimmig zum Vorstand gewählt. Zugleich wurden von der Versammlung 46 AuSschuß-Mit-glieder ernannt. Bei der nächsten General-Versammlung, welch» Donnerstag am Ivten Statt findet, werden die bttrefftnden Statute» zur Berathung vorgelegt werden. Der Hauptzweck dieses in jeder Hinsicht eben so zeitge mäßen alS nützlichen Vereines ist das Wiederkehren einer Geldkrisis zu v«rm«id«n und dem Geldmangel überhaupt möglichst und schleunigst abzuhelfen. DaS Nähere ist im ausführlichen Programme, der in der pro». VereinSkanz-lei, Landstraße Nr. 25, 2. Stock, gratis vertheilt wird, enthalten. (R—l.)\n8. August. Gestern Nachmittags um 4 Uhr brach in HerualS iu der Kirchengasse im Haus« Nr. 48 F«u«r aus, uud zwar auf der mit Hod«lspän«o angefüllten Dachboden-Abtheilung der HauSinhaberin , einer Tischlers - Witwe, worauf «s so schnell up sich griff, daß der größt« Theil des DachstuhleS abbrannte, ungeachtet die Löschanstalten sogleich am Platze waren. Der Brand scheint durch Un vorsichtigkeit oder Nachlässigkeit entstanden zu sein.\nIn der verflossenen Nacht wurde die Wache deS Straf-hauseS verstärkt, da gewaltsame Entw»lchougs»«rsuch« von «inigen Sträfling»» beabsichtigt sein sollten. Es fiel je doch ktin« Unordnung vor.\n9. August. G«st«rn Vormittag brach im Pfaffstätt«« iu d«r dortig«» Fournir - Schn«idmühl« Feuer auS, wo durch dieselbe ganz in Asche gelegt wurde.\nGestern Abends fand auf der Mariahilfer Straß« bei dem zu Schott«vf«ld gthörigen, durchaus von der unter-sten VolkSclasse bewohnten Hause eiu Zusammeulauf Statt, da gegen die HauSinhaberin wegen Pfändung einiger wegziehenden Parteien eine Demonstration Statt finden sollte, die auch zum Theile zur Ausführung kam. Die National-Garde» die daS Haus besetzte, verhin derte weitere Excesse. — Zu gleicher Zeit wurde iu der Neugasse, Leopoldstadt, auS derselben Ursache einer HauS inhaberin »ine Katzenmusik gebracht. Auch in R«iu-dorf kam am 7ten d. M. gegen einen Tischlermeister und HauSinhaber ein Charivari vor. Montag waren auf dem Schlachtviehmarkte 2170 St. Hornvieh vorhanden. Der ZentverpreiS stellt« sich auf 44-46fl. W.W.\nPatriotische Gaben« Se. Durchlaucht der Herr Fürst Carl von Liechtenstein k. k. Major in der Arme», haben zur Betheilung einer OfficierS-Witwe, und zunächst für die Witwe »ineS im Italienischen Kriege gefallenen k. k. OfficierS die 4pCt. Staatsschuldverschreibung ddo. 1. April 1830, Nr. 2629 von 1000 fl. mit dem Wunsch« dem KriegS-Ministerium übergeben, daß die jährlich hievon entfallenden Interesse« nach dessen Bestimmung einer. Officiers-Witwe zugewiesen werden. DaS KriegS-Mioisterium trifft die Einleitung, daß die ser Betrag der ausgesprochenen Widmung zugeführt werde, bringt jedoch diesenBeweis vonAnerkennung der Tapferkeit des k.k. Heeres und VaterlaudS-Liebe mit dem wärmsten Dank« zur öffentlichen Kenntniß.\nDas RegimentS-Co»timando deS Infanterie-Regiments TurSzky, Nr. 62, hat dem KriegS-Ministerium d»n von d»n Officiers-CorpS d»S Isten und 2t»n Bataillons für die k. k. Armee in Italien bestimmten Betrag von Drei hundert Gulden C. M., mit dem Ersuchen zugesendet, denselben an den Herrn Feldmarschall Graf»« von Ra-d»tzky zur Verfügung «ach eigenem Ermessen und Gut dünken zu übergeben. ^ Für dies» patriotische Gab» zollt daS Kriegs - Ministe rium den Gebern seinen aufrichtigen Dank, indem es solche nach deren Willen der Verwendung zugeführt uud sie zur Kenntniß Sr. Majestät bringt.\nVon dem HandlungShause Gebrüder Telzer in Brüna sind der Wiener-Stadthauptmannschaft fünfzig Gulden Conv. Münze mit der Bestimmung zngemittelt Word««, hievou 25 fl. C. M. zu augenblicklicher Unterstützung er werbsloser hiesiger Bürger, 25 st. C. M> j« Uniformi-rung unbemittelter Studierender zu verwenden. Was man mit d«m Beifügen veröffentlicht, daß diese Spende un gesäumt dem von den Geber« ausgesprochenen Zweck« zu geführt wird.\nRedaetei»5 D». A- Adolf Schmidt. Druck und, Veriaß der Sdle« ».\nGhelen fche« Wrbe«."}