{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/ad747476638f966324159ba8563bab8e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\nGroß« Licitation. ^ - Montag den S. October und die darauf folgenden Tage, werden zu Mariahilf, Hauptstraße Rr. 41 in dem Gasthofe »zur Deutschen Fahne\" vormahls zum gol dene nKxeuz, viele Gegenstände, als: Eine große Anzahl runder und langer Speifetische, harte und weiche Sessel, große und kleinere Spiegel in Gold- und Nußbaumrahmen, Fenstertraperien, Plachen, messingene uyd Packfongleuchter, Kupfer- und Zinngeschirr, worunter eine zinnerne Schanktasse, polimte, nuß- und kirschbaumene, so wie auch or dinäre Bettstrllefl, Ehiffonier-, Trumeaux-und Commodkästen, Tische, Waschkästen:c. :c., sehr viele Roßhaarmatratzen und Federbetten aus 24 Paffagierzimmern, Garreminrich-tung, bestehend in runden Tischen, Sesseln, Glasleuchtern ,1 großer Maschinherö mit Bratenzeug, 2 große kupferne Fleischkessel und weiche Kücheneinnchtung, 6 elegante Gas-luster, nrbst sehr vielen Communications-Röhren und Laternen , mehrere eiserne Oefen und anderes mehr dem Meistbiethende» gegen gleich bare Bezahlung Hindangegeben.\nVerzchrungssteuer-Pachtversteigerung. Von der k. k. Ni. Oest. Cameral - Bezirkt - Verwaltung wird zur öffentlichen Kenntniß gebracht, daß der Bezug der allgemeine« Verzehrungtsteüer von den Zleischergewerben det Cajetan P rachner, de« Anton Henglmüller, de« Zos. Srund-ner, de« Joseph Reingruber, de« Zacob Scherb, und de« Fran» Ecker zu Waidhofen a.d- Dbb«; dann von den Frey-schlächtereye« lt»d Klein-Biehschlächtereyen de« Mich. Dörf ler und Ant. Ködert, des Zg. Springenschmidt, det Beit Czink zu Waidhofen a. d. Dbb«, und de« Zg. Schachner ,u Norft. L«uthen; ferner von den Wirth«gewerbe« det Georg Helmhart, det Franz Hofer, det Zos. Grundner, det Blas. Holl, det Franz Poche, de« Michael Freindorfer, de« Zos. Wedl, d « Zran» Auderger, det Ant. Lugmeicr, det Joseph Maurer, det Prokop Laudau, det Kranz Springenschmidt, det Leopold Reiterer, det Vinz. Schramel, det Lorenz Kirch-töck, det Leop. Huber, det Zos. Groso, det Anton Klarer, det Gottfried Urferer, sämmtl. zu Waidhofen a. d. Dbb«; det Gottfried Urferer ,u Leuthen; det Zoh. Haselsreiner, det Alexander Plätzer, der Barb. Hailinger, det Bernhard Ragl, det Zg. Steinkogler zu Waidhofen; des Franz St«-mer, de« Anton Schachner, det Vinz. Gselhofer, det Zos. Pam«er, det Zds. Rubrech», detZos.Buchberger, de« Vinz. Forstner, det Steph. Stöckler, de« Zos. Walcher, det Georg Mitterhvfner, sämmtliche in der Vorstadt Leuthen, der Anna Wisser, det. Zos. Atschreiter, det Georg Stummer, det Carl Puchmayer, de« Ant. Dürnberger, det Michl Krischauf, des Leop.Pu»k«nhof«r, det Philip Hofmarcher, det Mart. Heügl-müllek, de« Zos. Hautmaninger und det Leopold Stilicher, sämmtlich in der Wasservorstadt, auf 1 Zahr, und zwar vom 1. November 1848 bit letzten Oktober I84S und bedingt für 1SI0 und 1851 im Wege der öffentlichen Versteigerung dem Meistbiethenden in Pachtung gegeben wird. Der dießfällige vutruftprei« ist ein zu entrichtender Pacht? schilling von jährl. zweytausend achthundert Gulden CM-, 2800 fl. Zur Pachtung wird Zedermann zugelassen, welcher nach de« «»setzen and der Landetverfassung hiervon nicht autge-schlossen ist. Für jeden Fall sind alle jene sowohl von der Uebernahme, alt der Fortsetzung einer solchen Pachtung ausgeschlossen, welche wegen einet Verbrechen« mit einer Strafe belegt, oder welche in ein« rriminalgerichtliche Untersuchung verfal len sind, die bloß au« Abgang rechtlicher Beweise aufgeho ben nmrde. Ebenso sind auch diejenigen von der Pachtung autschlos-sen, welche zu Folg« de« G. St. S.B. wegen Schleichhandel oder wegen einer schweren Gef, Uebertretung bestraft, oder wegen Mangel rechtlicher Beweise vom Strafverfahren los-gezählt worden sind, u. » durch e Zahre vom Tage der Ueberlretung an gerechnet. Wer nicht für sich, sondern im Nahmen eine« Anderen li-cit rt, muß sich mit der gehörig legaljsirten Vollmacht seines Machtgebert bey der Commission vor derLicitation autwei se», und sie übergeben. Diejenigen, welche a»i der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen dem zehnten Theil det Autruftpreiset gleichkommenden Betrag in Barem oder in öffentlichen Obligationen nach dem zur Zeit des Erläget bekannten börsemäßigen Cvurswsrthe derselben zu erlegen, nach beendigter Licitation wird bloß der vom Bestbiether er legte Betrag zurückgehalten, den übrigen iicitante« aber wer den ihr« Vadien zurückgestellt worden.\nDie Versteigerung geschieht unter Borbehalt der höh««« Genehmigung. Zur Sicherstellst,« seine« Pachtschilling« hat der Päch ter, und zwar längstens binnen acht Tagen von der ge schehenen Zustellung der Genehmigung der P acht »erstes-gerung, den vierten Theil det für Ein Zahr bedungenen Pachtschilling« alt Caution, in Barem, oder in öffentliche« Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder in PragMaticalhypothek, die der Pächter a»f eigene Kosten dem Gefälle giundbücherlich zu verschreiben hat, bey der Steuer-Bezirk«behörde zu erlegen, wobey der alt Va-dium bereits erliegende Betrag einzurechnen, oder nn Falle die ganze Caution mittelst einer Realhypothek bestellt würde, zurück zu stellen seyn wird-Den bedungenen Pachtschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage einet jeden Monath«, «nd wenn dieserein Sonn- oder Keyertag wäre, am voraut-gehenden Werktage, an die ihm bezeichnete Lasse abzufüh ren verpflichtet. Vom Beginne der Pachtperiode wird der Pächter von der Berzehrungtsteuerbehörde in dat Pachtgeschäft eingesetzt. Dem Pächter wird von der Staattverwaltung dat Recht eingeräumt, während der Pachtzeit die V-rzehrungtsteuer von den genannten Parteyen nach den, in dem Regierungt-Cirkulare vom 28. Zuniut 18 >S, dann dem beygefügten An hange und Tarife enthaltenen Vorschriften einzuheben. So wie der Pächter in alle Rechte und Verpflichtungen der Gefällen-Verwaltung, mit Autnahme der im tz. 22 der oben angeführten Cirrularverordnung angedeuteten 2 Puncte, «nd mit Rücksicht auf den in dem jenem Cirkulare beygefügten Anhang« zu diesem Paragraphe gemachten Vorbehalte voll ständig eintritt, so wird er auch ausdrücklich verpflichtet sich genau nach den in jener Circular-Vererdnung enthaltenen Vorschriften zu benehmen, und allen, während derDauer der Pachtung, in Bezug auf da« verpachtete Gefall ergehenden Unordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theilweise an Unterpächter zu überlassen, allein diese wetten vom Gefälle bloß alt Agenten det Pächtsrt angesehen, «el cher dessen ungeachtet für alle Puncte det Pachtvertraget, in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohn« weiterem zurückgewiesen werden. Die Versteigerung wird bey der Steoerbezirksobrigkeit Magistrat Waidhofen a d. Dbb« am 9. October 1848 ab gehalten werden, und »war pünktlich um die lote Vormit-tagtstunde beginnen. Die weiteren Bedingnisse sind au« dem Versteigerung«-Protokolle, welches die Stelle «inet förmlichen Tontractet zu vertreten hat, zu ersehen. Et werden auch schriftliche Offerte bit zum Beginne der mündlichen Versteigerung angenommen. Zn denselben muß der Anboth mit Ziffern und Buchstaben aufgeführt und die Versicherung enthalten seyn, daß der Offerent die in der Ankündigung und in den Pachtbedingnissen enthaltenen Be stimmungen genau befolgen werde. Dieselben können der Be-zirktbehörde oder bis zum Beginns der Versteigerung dem Verhandlungt Commissär versiegelt übergeben «erden. Die Offerenten können bey der Eröffnung der Offerte zugegen seyn, und sobald diese beginnt, kann weder ein schriftlichet noch ein mündlicher Anboth angenommen «erden. Stein den 7. September 184S.\nl-lsoss-z f e e t e' n. M Von de« k. k. Nü Oest. M«rrantil- und Wechsslgerichts wird b«k««»t daß den 6.Oct»b»r^ dann nö thigen Fallt den 7.Ro»emb«r d. Z., Früh «» io Uhr, auf ^,r LaMstraj^Nr^^tK Hsattttüche, «nd 16 Gilel«,^dann ! «er-.. . . »«zenständ-bey d»es«« zweyte« I«r«l»« «» den Schatzungsbe rag nicht verkauft »«rde« könnjteA, selbe bey dym dritte« Termine auch unter der Schätzung de« Neistbiekhenden überlaffen werde« würd«». Wieoden 27. September 1S4S. ^tZ64s^ Bauernhaus.. Von dem Gtiftsgerichte Lilienfeld wird hiermit bekannt gemacht: Es sey auf Anlangen det hiesigen Waisenqmtes gegen Michael und Theresia Ranzenbachcr am Gilleyshofe. in Kerschenbach wegen Znteressenresten mit Bescheid der löble Herrschaft Wald vonf 2S. Zuli 1848, k. Kr. 271 juck., di. executive Feilbiethung der Gegnerischen sammt k»v<w« »trvotil» auf 2694 sl. Ä kr. C. M, geschätzten BsuernZbe haüsung am Gilleythofe in Kerschenbach, zum Grundbuche dieser Stiftsherrschaft, Vom. 32 fo>. 1VZ, 104-und 1VS dienst bar, wozu nach dem stabilen Kataster 550 Q. Klftr. Bau-area, IS Zoch 1281 O. Klftr. Aecker, 25 Joch 1128 Q. Klftr. Wiesen, 1 Zoch 382 Q. Klftr. Garten, 20 Zoch SS5 Q. Klftr« Huthweid und 28 Zoch 586 Q. Klftr Hochwald gehören, be willigt und diese« Gtistsgericht um Vornahme desselben an gegangen worden. Es wird nun zur Vornahme dieser Feil biethung der lt. Octoher 1843 als erster, der 10. Novem ber als zweyter, undi der 14. December als dritter und letzter Termin, jedesmahl um 9 Uhr Vormittag«, und zwar mit dem Beysatze bestimmt, daß diese Realität, wenn fie bey den beyden ersten Feilbiethungcn nicht wenigstens um einen dem Schätzungtwerthe gleichkommenden Meistboth er standen werden sollte, bey der dritten Tagfahrt auch untsr derselben Hindangegeben werden würde. Kauflustige Mögen sich daher an o5igen Tagen zur be stimmten Stunde im Gilleyshofe in Kerschenbach «inknden wo die Licitation vorgenommen werden n»rd. Die Lictta-tionsbedingnisse können indessen in hiesiger Amtskanzley eingesehen werden. Stiftsherrschaft Lilienfeld den 24. August 184g. ^is<w9Z Fahrnisse. sH Von der Tivilgerichtt-Berwaltung der k. k- Haupt- und Re-sidenzstädtWien im Bezirke Lerpoldstadt wird bekannt gemacht: Et sey in die öffentliche Feilbiethung der aut Leibtkleid'ung, Wäsche, Pendeluhren, Pfeifen, Spiegeln, verschiedenarti ger Einrichtung, Bettstätten sammt Bsttgewand bestehenden, und auf 416 fl- 8 kr. Conv. Münze geschätzten Fahrnisse gewilliget, und der K. Oktober 1848 für den ersten, der 14. October 1848 für den zweyten, und der 25. October 1843 für den dri len Termin mit dem Beysatze bestimmt worde«, daß in so fewe für die geschätzten Gegenstände bey dem «rsten und zweyte» Termine der Schätzungswerth nicht gebothen werden sollte, dieselben bey dem dritte« Termin« auch unter der Schätzung Hindangegeben werde« würden. Kauflustige haben an obbestimmten Tagen «nd zu den gewöhnlichen Stunden, in der Leopoldstadt, Pra-terstraße Nr. SZ5 zu erscheinen Wien am 20 September 1843. si5Z4s^ Ha u s. si^j Von dem Cwilgerichte der k-k. Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feilbie thung de» in Margasetde?, liegenden, und auf 14200 fl.\ngeschätzten Hauset Rr. i lot verstrichenen ersten tober 1848 für den drit\nZ6 gewilliget, und über den frucht end zweyten Termin, der 12. Ok-en Termin mit dem Beysatze be stimmet worden, daß dixse Realitä- bey diesem dritten Ter mine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die aus de« obigen Hause haftenden Schul den , jedoch nur nach Maßgabe des angebothenen Preiset übernehmen müsse, wenn Nähmlich dieMüubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkündungt- und Zahlungtfrist nicht annehmen wollten. Die Kauflustigen haben an de« bestimmten Tage, Vormittägt um 12 Uhr, auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den auf dem obgedachten Hause etwa haftenden Beschwerden bey dem Grundbuche, und von den Feilbiethung«-Bedin-lttissen beym Hrn. Hof- und Genchts-Advocaten Dr. Gchmitt, oder im hierortigen Cr-i pedite Einsicht nehmen. Wien den 3. October 1848.\nConvoeationen.\nsisiis^ Convocations-Edict. si^j Alle Ansprüche auf die Verlassenscha^ten a) det am 6ten August d. Z. zu Innsbruck in Tyrol, ledigen Stande«, »b imeststo verstorbenen Unt-rarzten Philipp Zurek; b) deS am 24. December 1K47 zu Oftn »b iote5t»to, ledigen Stan det verstorbenen Gemeinen Aloyt Bissoli, und v) des aw 4. Februar 1848 zu Ofen, ledig, ab ioteststo verstorbenen Gemeinen Zoseph «nton Bassi, sind -><! s) bin en secht Wochen, !»ä b) und c) aber mit Rücksicht auf die bereits vorgegan genen Sdiktttermint-Exspirirungen bit zum 15. April 184S um so sicherer vor diesem Regimenttgerichte anzumelden und zu erweisen; alt sonst diese Verlassenschaftkn abgehandelt und dat »eitere Gesetzliche damit verfügt werden würde. Vom k. k. Graf Cercopieri 2Zsten Znf. Regimentsgerickte. Preßburg am 2S. September 1848. ^14885^ EonvocationS-Edict. ^ Bon dem Gerichte det k. k. TyrnauerMilitckr-Znva!>den->> auset werden alle Jene, welche an die Veriassenschaft der , m 29. August d. Z. zu Tyraau mit Hinterlassung eineZ christlichen Testamente«, und einet großjährigen SohneS\nverstorbenen Frau Capitän-Lieutenantt-Gattinn Maria Edle«-vo» Faltut alt Erben eder Gläubiger Ansprüche zu mach«« haben, aufgefordert, solche bit IS. November d. Z. um so ! gewisser bey diesem Gerichte anzumelden, und gehörig z» «r-' «eise«; «icrigent diese Verlassenschaft abgehandelt, und an de» testamentarischen Srben eingeantwortet werden wird. Tyrjrau am Z3. September 1848. IM85^ Joseph Premische? ssZ Verlassenschafts - Erben und Gläubiger. Zlorder Stiftsherrschaft Prinz ndorfhabenalleZene, welche entweder alt Erben oder Gläubiger an den Nach!aK des hiermit todr erklärten wahrscheinlich e-trunk nen Zoftpl, Prem von Bogenncusiedl ein-n Anspruch zu mache« gedenken, am 9ten Octsober d. Z., VorWittags um 9 Uhr, hi-r um so gewisser zu trschMen, als sonst der Nachlaß den hier bekannten Er-benl ohne wsiters eingeantwortet werde» würde. Stifttherr-sch^ft Prinzendorf am 28. August 1S48. sMsgMntonArmatage'sGrben und Gläubiger. s5) Won der Ortsotrigkeit Neunkirchen V. U. W. W. wird\nhiermit bekannt gemacht: Es sey Herr Anton Arma'age, behauster Hammergewerk«-Besitzer in Neuntirchen Nr. 141, a« 2. Julius laufenden! Zahre« mit Hinterlassung eine« Ehe- und Erbv-rtrage« gestorben. Es haben daher alle Jene, welche an dessen Verlassenlchast alj Erben rder Gläubiger Ansprüche zu mache» gedenken, diese um so gewisser bi« 27. October lauf.nd;n Zahre«, Vormittag« um S vhr, hier-ort« anzumelden; widrigen« die Vsrlaffenschaft den sich mel denden Erben eingeantwvrt?t werden würde. Neunkirchen am 10. September 1848. ^46So*Z Eonvocations-Edlkt. ^ Von dem k. ?. Ni. Oest. 5u<t- Äel. mil. mixt, wird be kannt gemacht, daß in der Major Amadäut Victor Eroy-sche« Concurtmasse annoch 90 fl. 37 kr. C. M. im Bare» erliege«. St werden deiiinajch alle Zene, welche aut wa« immer für einem Rechts ä«f diesen Betrag einen Anspruch haben, hiermit anzewieseni, diesen Betrag binnen Einem Zahre geltend zu machen; widrigen« dimit da« gesetzliche verfügt werden wird. Wen am 28. Augast 1848^"}