{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818181/f8825c5d6b301caaddca22f6a65e3b66", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«7\nim !i!»\nit ein« »nzevechtt» Krieg ur« überziehende» Sei»», «« ch» ezuläre Truppen entgegengestellt werden, von allen Gelten z« eunrlchigtn, ihm die Lebensrnittel abzuschneiden. — Ce«opieri geht nach Preßburg zurück. Di« Regimen-Kreß und Wilhelm marschiren nach Wien. Ofen wird tfestigt und in di« Festung Land'vehr-Altillerte verlegt. Ungarische Nationalversammlung. Atzung des Repräsentantenhauses vyM 12 September. (Schluß.) Hse«hexy. D<> Pas VatxrlqyH « Ktfahr sei, soll« an eS auSsprechen, daß sich das Hau« für permanent rkläre. Nyäri. Wir müssen es auSsprechen, daß wir un« nicht ntfernen, biS das Land nicht gerettet ist. Schmidt halt diesen Beschluß für nicht zweckmäßig. Klauz 6 l. In je schwierigeren Verhältnissen wir unS eßnden, desto mehr ist eS unsere Pflicht, mit kaltem Blute zu wägen. Wen» wir vom Pfade der Gesetzlichkeit abweichen, werden wir die jetzt im Finstern gegen un« schleichende Ka-ale zur offenen Gewaltthätigkeit aufreizen. Er müsse stch da-!er dem Antrage widersetzen. Gr. Batthyäny. Können wir von unserm Palatin. ^H'nem Mitgliede der Dynastie, Beistimmung zu ein«m solchen chritte erwarten?\nFrankfurt, IS. Sept. Herr K. A. Klomann au« Hamburg, Präses de« dortigen KomitvS für eine deutsche Kriegsmarine, ist in voriger Woche hier angekommen, um die Uebernahme der von dem Komitv mit patriotischem Eifer auf d/r Elbe ausgerüstete» Kriegsschiffe bei der Centralrezieriing persönlich zu beantragen. — Diese Kriegsflotte, welche als die Anfänge zu der Bildung einer deutschen Kriegsmarine auf jeden Fall sehr werthvoll erscheinen muß, ist dem Vernehmen nach schon Ende Juli bewaffnet, beinannt, und zur augenblick lichen Benutzung völlig fertig, derCentralverwaltung zur Ver fügung anheimgestellt worden. Frankfurt, I1. September. Degen ko^b beantragt Namens des volkswirthschaftlichen Ausschusses die Zurück-ftndung von 8VV0, zu UnterstützungSzwecken eingegangenen Loosen und Merk, Namens desselben Ausschusses, die durch die Centrasgewalt bei der österreichischen Regierung nachzu suchende Aufhebung deS Ausfuhrverbots edler Metalle auS Oesterreich. Nachdem noch Paur aus Neisse über Schulan gelegenheiten NamenS deS betreffenden Ausschusses Bericht abgestattet, verliest der Präsident einen Antrag Bassermann'S und Genossen auf Beschleunigung der Verfassungsberathuiig, Dieser Antrag lautet: 1) Die Nationalversammlung möge ihren Präsidenten ermächtigen, nachdem die Abstimmung über\nSich neer au« BreSiau stellt d^n Aatraq: »die SUtis-nalversammluug wolle ihren Präsidenten ermächtig««, nach der Abstimmung über § ,4 der Grundrechte die Frage auf Berzichtleistung der Diskussion zu stellen, und. fall« nicht e n. hundert Mitglieder dieselbe verlangen, die Majoritätsbeschlüsse, MinoritätSgutachten und VerbesserungSanträge, wenn solche von wenigstens 20 Unterschriften unterzeichnet sind, zur Ab stimmung bringen zu lassen.« Nachdem die DiSkuffion über diesen Gegenstand als geschlossen erklärt worden, ergreifen Bassermann und Schoder über ihre Anträge noch et»» mal das Wort. Bei der Abstimmung werde» die Anträge BassermannS verworfen. Die Anträge von Schoder und Schneer dagegen zum Schluss« erhob«» und zwar der erstere mit 243 gegen IVS Stimmen. Simon von Trier und Genossen stelle» folgenden An trag : „In Erwägung, daß die Versammlung der preußischen Volksvertreter zu Berlin stch durch die standhafte Aufrecht erhaltung de« von ihr am S. August auS Veranlassung der Schweidnitzer Vorfälle gefaßten Beschlusses, stch um das Wohl und die Sicherheit von 16 Millionen deutscher Brüder in Preußen, sowie um daS ganze Vaterland wohlverdient gemacht Hai! in Erwägung, daß dieser Beschluß geeignet erscheint. daS\nd 5 5»k< ; i d>>l! IN irl«i> ch di einis n di ReG mip Z-rij sei > er chul^ !ir i\nfreudige Einverständniß der deutschen Nationalversammlung den §. 14 der Grundrechte erfolgt sein wird, vordem Beginne «hervorzurufen , wodurch insbesondere den obschwebenden Miß-^ m - ^^der Berathung eines jeden Paragraphes des Entwurfs der Verständnissen über die Nichtanerkennung »edler deutscher Volk«. Deäk. Er ,ehe die Nothwendrgkelt der Permanenz jetzt Grundrechte die Frage zu stellen, ob die Nationalversammlung stamme« am teste» begegnet werden würde, wolle die Ratio-icht ein, denn da zwei -LudgetS noch nicht erledigt Md, so g^f die Diskussion zu verzichten beschließt. Im bejahenden nalversammluna der Versammln«-, der vreuüis-beii Volks»«, nne kein Ministerium, wie reaktionär es auch sein möge, jetzt sollen außer dem Antrage der Mehrheit des Verfassung?» n Landtag auflösen. Auf diese Aeußerung Deäk'S nimmt ausschusseS auch die MinderheirSgutachten desselben Ausschusses,\nsowie die etwa korrespondirenden Anträge anderer Ausschüsse, wie z. B. des volkswirthschaftlichen, zur Abstimmuug gebracht werden. 2) Die Nationalversammlung möge den Verfassnngs-auSschuß zur beschleunigte» Vorlage des noch rückständigen Theils der Verfassung auffordern und den Herrn Präsidenten\ntsembery seinen Antrag zurück-Sitzung de« Repräsentantenhauses vom 12. September. (S Uhr Abends.) Kossuth. Das Haus beauftragt« mich, dem Erzherzog Ermächtigen , beziehungsweise ersuchen, diesem Ausschusse die !-latin sein Vertrauen auszudrücken. Ich habe diesen meinen Möglichkeit dazu zu geben, durch Aussetzen der öffentlichen Instrag erfüllt und folgende Antwort erhalten. (Hört!) Se.^Sitzungen auf einige Tage nach vollendeter Berathung über üs, Hoheit verhehlte nicht sein Leidwesen über den Beschluß den Waffenstillstandsvertrag, so wie durch Einhalten der Regel, § Hauses, da «r für Ungarn bisher alles Mögliche gethan wonach wöchentlich nur vier öffentliche Sitzungen stattfinden nd das reine Bewußtsein habe, nie etwas Ungesetzliches auch sollen. Hieran schließt sich ein Antrag Schoder's, im Wesent-- versucht zu haben. Ich erkläre offen, daß wir Sr.k. Höh.Ochsten dahin gehend: die Nationalversammlung wolle sogleich Tank verpflichtet sind, welchen ich Höchstdemselben auch als, auf die Berathung über die daS Vereins- und Versammlungs-precher auszudrücken die Ehre hatte. Seitdem sich das Mi- recht, die öffentliche und mündliche Rechtspflege mit Geschwor-\nMium konstituirt, war auch das Wirken Sr. k. Höh. kein tsenpfad, sonder» mit Schwierigkeiten aller Art umgeben, er wurde sogar mit seiner eigenen Familie in Mißhellig-liien verwickelt. Die Rettung des Vaterlandes wäre unend-\nnenqerichten und die Befreiung von Grund und Boden be treffenden Paragraphen der Grundrechte eingehe», die Be schlüsse über Gleichheit vor dem Gesetz, Freiheit der Person, Unverletzlichkeit der Wohnung. Briefgeheimniß, Preßfreiheit\nschwierig, wenn zwischen dem Palatin und dem Hause eine »nd über obige Gesetze durch den Verfassungsausschuß zusam ifremdung eintreten würde. Abgesehen von seinem hohen!mensteUen lassen, daS Ergebniß aber mit den zur zweiten Be !mze sind wir es doch schon ihm als Mann schuldig, wenn rathung erforderlichen Modistkationen ohne Verzug zu ver\nIUs z>n. S-l an lrb ur q seh!\nSv en\nrus l>M\nliseS Mißverständniß ihm wehe thut, jetzt, da wir besser un-rrichtet And, unsereu gestrigen Beschluß zurückzunehmen und i« für beruhigt zu erklären. Ich meinestheils bebe vor keiner hinerigkeit zurück und sehe der Gefahr muthig ins Auge, Ich jetzt, wo von Rettung des Vaterlandes die Rede ist, ist eS Iihig, daß die Hand desjenigen, welcher der Krone so nahe Iwandt.ist, nicht gelähmt werde, und eS ist in Rücksicht auf « Land nichts wünschenswerther, als daß wir mit dem Erzh. Vphan in gutem Einverständnisse bleiben. Wer immer ans kn treten mag, so müssen wir bedenken, daß hier nicht Lei-iiHast, sondern da« Bestreben, das Vaterland zu retten,\nkündigen. Basserwann begründet sofort seinen Antrag, indem er sagt, daß nach dem Maßstabe bisheriger Erfahrung, auch nach der günstigen Berechnung und in der Voraussetzung kürze rer Berathung das endliche Zustandekommen der Verfassung nicht vor dem Jahre 18S0 in Aussicht stehe, daß in der jetzi gen wechselvollen Zeit eine solche Lange deS WegS bis zum Zustandekommen einer definitiven Verfassung auf die politischen wie auf die staatSwirthschaftlichen Zustände unseres Vaterlandes nur nachtheilig wirken könne, daß der jetzige provisorische Zu stand einer scharfen Feststellung des Verhältnisses zwischen kalten müsse. R«in zweiter Antrag geht dahin, daß wir Central- und Einzelregierungen nicht günstig sei, daß vielmehr kais. Hoheit bitten wöchten, dem lähmenden Zustande, in^me einheitlich« feste Organisation im Innern erst mit der lchem wir uns befinden, dadurch ein Ende zu machen, daß Einführung der definitiven Verfassung vollständig erreicht wer-in Ministerium ernenne und zwar so bald als möglich. iden könne, daß aber Stärke und Ansehe» »ach Außen dadurch Der Präsident reassumirt die beiden Motionen, welche Wesentlich mit bedingt seien; daß vor solchen außerordentlichen timiniz angenommen werden. Rücksichten die Rücksicht auf etwas größere oder geringere Gr. Batthysny. Er habe die Ehre, dem Hanse an-Gründlichkeit in den Hintergrund trete; daß es in großen Zei-P dige» zu können, daß der zweite Antrag unnöthig gewordenen, wie die jetzige, vor Allem darauf ankomme, das große freilich wisse er nicht ob diese Neuigkeit den Beisall des^anze festzustellen und die Ausführung im Einzelnen rnhige-»seS haben werde. Se. kais. Hoheit habe ihn beauftragt,^xn Zeiten zu überlassen; daß die VolkSstimme auS allen nuieS Ministerium zu bilden. Und obschon er diese Ki-nde theilen Deutschlands eine baldige Beendigung der Verfassungs-t mit besonderer Freude vernommen, so halte er es doch Berathungen dringend verlange, und daß eS stets als Pflicht\n>rti\nien n! ?in Lich an i r> »nd tie.\nht\n>, i«\nlftl> zu ^r »ir\n»ir, ück ?lz-\nseine Pflicht gegen das Vaterland, den Antrag «nzunehm«» duschendes Eljen.) ' Ministerpräs. Gr. Batthyany kündigt dem Hause mit i SH>auern an, daß nach einer Depesche des königl. Kommissärs, Wnyi, Jellachich's Vorhut bereits in v'Lögrsd eingerückt »nd die Quartiermacher desselben bereits mit Absteckung ei-LagerS beschäftigt seien. Ministerpräs. Gr Batthysny verwahrt stch vor Allem »gen, als w«n» er glaubte, daß Se. Majestät Jellachich den Skiff g«ge» Ungarn btfohlen habe. Ich bin' entschlossen, jedeS militärische Korps, welches den Gehorsam versagt, eS ein ausländisches, nach Hause zu senden, wenn eS ein Mische«, aufzulösen. 2) Auch in der Festnng Ofen muß «meinen Befehlen gehorchen. S) Die mir zu Gebote fle-de Macht so zu verwenden, daß die Hauptstadt hinlänglich >hMgt sei. Der Vicepräsident Alms ssy kommt mit der Deputation und berichtet, daß Se. kais. Hoheit der Palaiin die Er-ung deS HauseS mit ganzer Befriedigung vernommen.\nerkannt worden, das Gute nicht durch das Streben nach Besserem zu gefährden. Nachdem Schoder zur Begründung der Dringlichkeit seines Antrags das Wort ergriffen und ein eventuelles Amen-dement, wonach !0S Stimmen zur Erledigung der Dringlich-keitsfrage genügen, gestellt hatte, wird der Antrag selbst als dringlich erkannt. v. Vincke ist gegen die Anträge Bassermann'S und Schoder's, worin er einen geschäftwidrigen TerroriSmuS erkennt. Den Ausschüssen dürfe keine unbegrenzte Vollmacht ertheilt und daS Mandat der Abgeordneten auf lediglich 30 Personen nicht übertragen werden. Der Schoder'sche Antrag reiße ein zelne Stücke auS dem Verfussungswerke; sei einmal daS Ganze geschaffen, so werde man sich von der Rechten und Linken die Hände reichen. Höre die Centralgewalt auf provisorisch zu\nnalversammlung der Versammlung der preußischen Volksver treter in Berlin ihre freudige Anerkennung ausdrücken.\" Die Begründung der Dringlichkeit dieses Antrag» findet nicht P»-reichende Unterstützung. Es wird zur Abstimmung der Fragen über §. I4de« Entwurfs der Grundrechte geschritten. Der §, 14 wird in folgender Fassung angenommen: »Jede Religionsgesellschast ordnet und verwaltet ihre Angelegenheiten selbstständig, bleibt aber, wie jede andere Gesellschaft im Staate, den Staatsge-setzeu unterworfen. Keine Religionsgesellschaft genießt vor anderen Vorrechte durch den Staat. Es besteht fernerhin keine Staatskirche. Neue Religionsgesellschaften dürfen sich bilden, einer Anerkennung ihres Bekenntnisses durch den Staat bedarf es nicht. Frankfurt, IS- September. (76. Sitzung Mich«. Versammlung.) Stedmann stattet Bericht ab über die in de» vereinigte» Ausschüssen rür internationale Verhältnisse und für die Centralgewalt in Betreff der Waffenstillstandsfrag« seit her gepflogenen Verhandlungen. Der Gegenstand sei einer ernstlichen Prüfung unterzogen worden; eine absolute Matori» tät walte jedoch in beiden Ausschüssen nicht ob. Zn der letzten Sitzung hätten sich von 21 Mitgliedern I I für die Verwerfung des Waffenstillstandes und die übrigen 10 für dessen Annahme erklärt. Der Redner, welcher sofort den Bericht der Minori tät , deren Berichterstatter er ist, verlesen will, wird durch den vielstimmigen Ruf: »Vorerst den Bericht der Majorität.'« unterbrochen. Diesem Ruf kann jedoch wegen noch nicht e» folgter Beendigung des AusschußberichtS der Majorität keine Folge gegeben werden, worauf auch die Lesung des Minder-heitSberichtes unterbleibt. Dagegen stellt Stedmann Na mens der vereinigten Ausschüsse den Antrag auf eine am mor gigen Tage zur Berathung über die schleswig-holsteiuische Frage abzuhaltende Sitzung der ReichSversammlung. FuchS von Breslau stattet NamenS des Petitionsausschusses Bericht ab über eine Eingabe zur Aufrechthaltung der deutschen Kernsprache, vornehmlich bei den Verhandlungen in der Panlskirche. Eine weitere Eingabe dringt auf Einführung der der deutschen Rein sprache ini Heerwesen. Mit Anerkennung der patriotischen Ge sinnung der Petenten wird über diese Eingabe» zur TageSord» »ung geschritten. Der Präsident «erliest einen Antrag Blnm'« und Genossen, dahin lautend: »Die Nationalversammlung möge in Erwägung der in Schleswig-Holstein wachsend«» Ge fahren , der gegen die Versicherungen des ReichSministerS in Eilmärschen vollzogenen Trnppenrückkehr und der Nothwendig keit einer Vollpehung der Parlamentsleschlüsse, die Absenkung einer Deputation von IS Mitgliedern an den Reichsverweser ver fügen , um denselben um schleunige Beendigung der Minister-krisiS zu ersuchen.« Die Begründung der Dringlichkeit diese« Antrags wird mit 219 gegen 208 St. abgelehnt. Der Prä sident verliest den Paragraphen IS deS VerfassungSauSschusse« und die dahin gehörigen VerbesserungSanträge. Z. IS lautet: »Niemand soll zu einer kirchliche» Handlung oder zu einer kirch lichen Feierlichkeit gezwungen werden.« Nachdem dieVersamm-lang auf die Diskussion über diesen Paragraphen Verzicht ge leistet hat, wird die Abstimmung un ittelbar vorgenommen. DaS Ergebniß derselben ist folgende Fassung des IS- »Nie mand soll zu einer kirchlichen Handlung oder Feierlichkeit ge zwungen werden. Die Form deS Eides soll eine für Alle gleich mäßige, an kein bestimmt«» Religion?bekenntniß geknüpft sein.» (Schluß folgt.) M««cke«, S. Sept. Sin vielleicht rein zufälliger Skandal, welcher sich gestern bei einem Krühzortesdienste in\nsein, und trete einmal ein Desinitivum ins Leben, so werde der Tonikirche zugetragen hat, drängt vielleicht wider Erwar-der ReichSgesandte auch nicht mehr offiziös sondern offiziellen zum Vorwärrs. Dort legte nämlich ein hier zum «rst«n\nempfangen werde».\n'Mal predigender Prediger vor seinen Zuhörern ein so freisin-\nv. Soiron zeigt als Vorsitzender des Verfassungsaus-lnigeS Glaubensbekenntß bezüglich verschiedener Einrichtung«», schusses an, daß der Ausschuß daS Kapitel über die Befugniß Lehren und Institutionen der katholischen Kirche ab, daß er der Centralgewalt binnen 8 Tagen vorlegen werde Die von dem Pfarrer durch Abreißung der Stola zum Aufhören Hauptstücke über die Reichsgerichte seien bereit« vollendet und und zum Verlassen der Kanzel genöthigt wurde, und wohl ge-die Kapitel über Unterhaus und StaatenhauS gegenwärtig Ge-nöthigt werden mußte, um weiter?» OrdnungSstörungen von genstand der Berathung des VerfassungSauSschusse». Seiten der Zuhörer vorzubeugen. Die Urtheile, «eiche man Schaffrath widerlegt einzelne Behauptungen Basser-vernimmt, sind höchst verschieden und «idersprechen sich häufig mann«. Unwahr sei. daß auf der linken Seite des Hauses geradezu. Die Einen behaupten, die fragliche Predigt sei fr»-gesagt worden, das Gesetz über die Centralgewalt müsse vorerst voleu, ja förmlich kirchenschänderischen Inhalt« gen esen. Nach den sächsischen Kammern vorgelegt werden. Wenn daß Ker-Mnder», txelche auch gegenwärtig gewesen sein wollen, hätte ^ >trauen im Volke sinke, so liege auf der rechten Seite deS Hau- der Priester bloß die Jesuiten tüchi g mitgenommen, die Oh-»b> man, \"werden also hier fortgesetzt und zum Abschlusses«? die Schuld, di« seit dem Monat Mai in der Majorität sich renbeichte als etwaS Vorzeitgemäße« bezeichnet und auch da« r«Ht werden. b«fn»5«n habe. - !C5libat der Priester gerügt. Ran muß e« als» wohl der Presst\nivfoppo »eistet noch immer Widtrstand und der Kam \"bant hat neuerlich erklärt, nur den Befehlen der Vene Regierung zu gehorchen. Verona, IV. Sept. Man spricht, daß der fechSwöchent-Waffenstillstand mit Piemont um vier Wochen verlängert"}