{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014732/1fca410d81655095b7511c57b38a94bc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Fk Montag, den 25. Sept. 1846. Intelligenz-Blatt\nk. k. priv. Bothen von\n» « und\nm\nAngekommene Fremde in Innsbruck. Le« S0. Stpt. Hr. Fürst Barcley de Tolly, s. russ. Oberst» mit Kamili«, v^nn Kräul. v. Stirnhielm und Frau o. Sahmta, von Meran; Hr. Baron v. Vugu-ftin, k. k. Rittmeister, von Wien (in der g. Sonne). — Fräul. Ztnna und Sophi« ScheSvurger, k. k. Mili-lär-VerpstegS-AdjunktinS-Töchter, von Wien; Hr. Zhielicke, gewesener k. k. Miliiär^rzt, von Linz (im g. Adler).— Hr. Graf v. MenSdorf, k. k. Rittmeister, von Mailand; Hr. Graf v. Thurn, k. k. Oberlieute« nant, von Berona; Hr. Kahlbaum, Kaufmann auS Berlin, mit Kamilie; Hr. Riederi, Maler, von Mün chen; Hr. Mayer, Hanvelamann, von Landeck (im österr. Hos). — Hr. Daur, t. baier. Professor; Hr. Sturm, k. baier. Beamter; Hr. H«inisch, k. k. Schulvirektor in Schwatz, von Meran; Hr. Huber, HavrikSbuchhalier, von Imst; Hr. Larlviere, engl. Rentier, von Modeua; Hr. Granbjeän, Großhändler aus Wien; Hr. Dauer, Privat Augsburg, von Meran; Hr. Schmidt, Schauspieler, mit Gattin; Oemois. Amor, Schauspielerin, vvn Wien , Hr.Feder-fpiel, Handelsmann, mit Gaitin, von Landcck; Hr. Sieiner, <ÄastwirlhSsovn. von Salurn; Hr. Witsch, Handelsmann, von Imst (im g. Stern).,— Hr.Hol;er, k. k. Overlieuienant, von «Salzburg; Hr. Bischof, Chemiker, von München zHr.Äroßb-,wer, großherzgl. bad. Beamter, von Meran (im g. Löwen). — Hr. v. Wellenau, k. k.ArliUerie-Overiieulenani, von Wien; Hr. Pischl, k. >. Lanvg.-Praktikant, von TelsS; Hr. Oraler, Privat auS Sierzing, von Schwatz ; Hr. Perk-mann, Mediziner, von iürixen (im w. Kreuz). — Hr. Reindl, Theolog aus Baiern, mit Bruder, von Bogen (im g. Hirsch). — Hr. Schi-xl, Lehrer aus Niederösterreich, von Landeck (in ver dl. Traube). — Hr. Hoffmann, Postbeamter auö Frankfurt a. M.; Hr. Ticlke, Mediziner, und Hr. H^upt, Sludirender auS Tübingen, von Landeck (im g, Kreu«). Den 2l. Sept. Hr. Jos. Deybach, Institut? Direktor; Hr. MyliuS, Professor, von Lautrach; Hr. VeScooi, pens. RegimeniSkaplan, aus Italien (in der g.Sonne). —. Hr. Deulingcr, Domprobst; H». Fronner, Dr. und InstiluiS-Inspikior, von München; Hr. Kahn, Priester, von Briren: Frau Änna Zlle, k, baier. BeamienS - Gattin, mit Sohn lSduard, M^ler, von München; Frau Karoline Schmidt, k. k. BeamlenS-Witwe, von Meran; Hr. Czernn, Techniker, von Langendorf (im g. Stern). — ^>r. Benz, Fabrikant auS Zell am Ziller, mir Hrn. Sohn Simon, Schützen-Hauptmann, von Ä^ailand (im gr. Bär). — Hr. Franz Jos. Rudizier, Probst zu Jnnichen, von Wien ; Hr. Zranz Stanger, Dr. der Medizin, von Flcim-; Hr. Lietl, Handelsmann auS München, mir Sohn, von Bogen; Hr. schncicer, Grundbesi^er, mit Fa milie, von Kitzbichl(iin W.Kreuz).— Krau Jofluifcher, Privat«; Hr. Mauracher, Sludirender, von ttügen (im g, Löwen). — Hr. Dla-v^czek, HanvlungSrci» sonder, von Bregenz (im g. Greif). — Hr. Müller, Dr. cer Rechte, von Sterzing (im r. Adler). — Hr. Schmidt, Pfarrer, und Hr. Äayer, Kaufmann aus München, von Äerona (im Mondschein). Verstorbene in Innsbruck. Den !4. Sept. Dem Holzhauer Alois HaUcr seine Tochter Genovefa, alt Z I., zu St. Nikolaus Nr. K2Z, am Brechdurchfall. Den lS. Sepl. Dein Fabrikö - Spknnmeister Hrn. Joh. Rafner seine Tochier ThcreS, alt 1 I., in der Kohl» stadl Nr. 333. an Fraiskn. Den 16. Sept. Georg Rchrl, ledig, G'mein?? bei^rosi» Herzog Baden Znsanterie, alt 2?I., iaz Militärspita!, an der Abzehrung. Den l9. Sept. Tllpyonsa (Nolhburga) Steiner, barm herzige Proseßsch?vekier, alt ZI I., am Ursulinen« grasen Nr. ISO'/., ander knoiizen Lungenschwind sucht. — Maria Trubhofer, lcdkg» städtische BruderhouS-\nkür Firttl und\npfründnerln, alt 73 I., am Ursulin«ng»ab«n Nr. 130, an der UnterleidSlähmung. Anna Kappeller, geborne Erdwein, ISauerS« mannö,Witrve, all 82 I., am obern Stadtplatz Nr.64, an der Lungenlähmung. Dem ZUiktualienhändler Hrn. AloiS Huber seine Tochter Anna, alt 16Tag, in ver untern Jnnbrück«n» straße Nr. 449, au, Durchsall. Den Lt). Sept. Frau Anronia Marbeck, geborn« Koch, k. k. Normal-SchulvirektorS-Winve, alt 34 I., in der untern Jnnbrückenstraße Nr. b3v, an Alters» schwäche. 1 Bei Joseph Steiner, Bierwirlii.in der uniernSitt-gasse Nr. 232, ist ein ganz neuer Scheibenstutzen dillig zu verkaufen. 2 Bis cinschließig den 30. d. M. sind die optischen Panoramen, Moskau, Prag, Rheinfall, Liriiedig, Oporto, London und Paris, mit den RevolulionSplätzen vorstellend, im UniorrsnälSsaale täglich von 9 —IS und von 1—ä Uhr Abends zu sehen. Eintrittspreis 9 kr., Dienstleute und Kinder 6 kr. R.W. Z Am obern Siadtplatz im Hause Nr. L7 im vierten Stocke vornauS, ist ein großes möblirteS Zimmer für einen oder zwei Herren zu vergeben. DaS Nähere dort selbst. I Nächst dem Karmelitenkloster in Willen Nr. 52 ist ein Quartier mit zwei oder drei Zimmern, nebst KZche, eigenem Keller, Holzlege und Waschküche auf Äalli oder Lichtmeß zu beziehen. OaS Nähere zu el'rner Erde. 3 J.i der Muleumsstraße im Zollcr'schen Hause, ^e-genüder dem Wisiol'schen Äass:ehause, im dritten Sto<5e, sind zwei möblirte Zimmer sogleich zu beziehen, und im Falle auch dortselbst die Verpflegung zu erhallen. Tiaö Näbere dortselbst. Vei Karl Mader, Lackirer in der Anjzer-zell, steht ein ganz neuer, elegant und gut —gebau!zr zehnsthiger Steüivagen, d -nn ein neues ein- und zweispännigeö gedecktes Kal-schel, und ein neues ungedecktes Sleyrerwagerl zu verkaufen.\n2 Bei Felician Rauch in Innsbruck sind erschienen: Sechs Predigten von» Reiche Jesu Christ auf Erden, bei Gelegenheit der sechssonntägigen Andacht zu Ehren des heiligen Aloysius, gehalten in der Kirche zur allerheiligsten Dreifaltigkeit , zu Jnnöbruct im Jnhre 16-Lö - von I». Georg Patisi, Priester der Gesellschaft Jcsu. Auf vielseitiges Verlangen dem Drucke üb:rgchen. gr. 3. 102 Seiten, brosch. 15 kr."}