{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929725/a738231c9797bb9184f80b00723015b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N 385.\nSamedi 8 Avril 1848.\nPRIX DE L'ABOKHEMENT. La Haye. Provinces. Sur un an ... 26 fl. 30 i. » six mois . . 14 » 16 » » trois mois . 7 » 8 » PRIS BES INSKRTIOSS. ; Les premières 5 lignes fl. 1.50 timbr aicoinpris et 10 cts. par ligue en su».\nJOURNAL DE LA HAYE.\nBUREAU 0E LA REDACTION à La Haye , Spui, n° 75. BCREAOPOtJa l'abosnehentetles/ ANNONCES, Chez JI. van Weelden, libraire,'Spui et ehuz les Uèriliers Doorm/in, •braires,  Lange l'ootc/i, à Laj Itaye, Les lettres et paquets doiveut èlr envoyés à la direotioii franc de port\n19me Année. ■\nLA HAYE, 7 Avril.\n' S. M. le Roi Grand-Duc a accordé à M. le baron de BlochaussOH.idémission  honorable de ses fonctions de chancellier d'Etat -du grand-duché de Luxembourg à La Haye. Leconseillerd'Elat en service extraordinaire pour les affaires du Grand-Duché, M. H. Grégoire, a élé chargé par S. M. de la direction intérimaire de la chancellerie d'Etat.\nD'importants travaux vont être exécutés dans celte ville pour le compte de S. A. R. le prince Frédéric des Pays-Bas, afin d'assurer des moyens d'existence à la classe ouvrière qui, par suite des circonstances, se trouve aujourd'hui sans ouvrage.\nuier, à l'ouverture de la bourse d'Amsterdam , l'aspect du marché dans les fonds hollandais a été un peu plus ferme, et toutes les valeurs étaient pltis demandées ; mais quelques ventes.qni  ont eu lieu parsuite d'une nouvelle baisse dans les fonds russes et les autrichiens, ont exercé une inflaenee fâcheuse sur le marché, et les prix ont éprouvé une nouvelle baisse.\nLa baisse des autrichiens qui de tous ces effets sont ceux dont la valeur est le plaa dépréciée, paraît provenir de cette cause que les coupon* métalliques , par suite de la mesure qui interdit l'exportation d* numéraire de l'Autriche, rencontrent fort peu ou presque pas de prenenrs.et sont même présentés par parties avec une perte d'environ 20 p. c. Les métalliques ont été cotés de 47 1/2 à 48.\nDerniers cours à 5 heures: Intégrales 21/2 p. e. 35 5/8; ArdoinsàôlOliv. S 1/2 à 9/16; int. 3p. c. 13.\nLe pyroscaphe néerlandais le Batavier, ayant à bord le duc et la duchesse de Montpensier, est arrivé le 2 de ce mois à Saint Sébastien. Le duc et la duchesse ont continué immédiatement  leur voyage pour Madrid.\nSituation eu Irlande.\nLes nouvelles d'lrlande sont de moins en moins propres à faire croire au maintien de la tranquillité dans ce pays. Le gouvernement  anglais y envoie des troupes ; mais , de son côté , la population s'arme tout entière. Ces paysans, qui manquent de pain si souvent, trouvent assee de shillings pour acheter des piques, des pistolets et même des fusils. Un grand meeting a été annoncé à Dublin pour mercredi dernier. On espérait qu'à cette date les députés envoyés à Paris (on lira plus loin leur réception à l'Hôtel-de-Ville), seraient de retour avec la réponse  de M. de Lamartine, réponse qui, soit dit en passant, ne satisfera probablement pas d'une manière complète les chefs de l'agitation. Dans les journaux imprimés à deux pas du palais où siège le lord-lieutenant, on presse l'organisation de clubs armés. Les membres de ces clubs seraient divisés en trois classes. Ire classe : Hommes armés de carabines ; 2e classe : Hommes armés de mousquets ; 3P classe : Hommes armés de piques. Lias premiers auraient à verser dans la caisse de l'associalion  2 shillings par semaine ; Les seconds un shilling; Les troisièmes 3 deniers. Le produit de tous ces versements hebdomadaires serait employé  à l'achat des armes nécessaires. Une souscription additionnelle  de 6 ou de 3 deniers par semaine serait destinée à\npayer des inslrucleurs chargés d'apprendre aux membres dc chaque club le maniement des armes et l'art de la guerre. Des instructions précises sont adressées par les mêmes journaux  aux futurs soldats de l'insurrection qui se prépare. On leur recommande de se procurer à l'avance le plus de munitions possible; de choisir leurs -armes, quand ils en achèteront directement,  du même calibre que celles de l'armée anglaise, afin qui? les cartouches enlevées aux soldais de cette armée puissent servir. On leur enseigne la manière de fabriquer des piques, de faire des armes très meurtrières avec des socs de charrue, des faulx, et autres instruments agricoles. Ces instructions se terminent  par ces mots caractéristiques: «Patience, et persévérance »à acheter des armes et à fondre des balles, voilà les vertus du • moment pour le véritable Irlandais ! •\nLa Nation, journal très engagé dans le mouvement, examine la 'valeur des objections faites contre le projet, aujourd'hui arrêté,  de réunir à Dublin une assemblée de 300 membres, qui seraient chargés de proclamer l'indépendance de l'lrlande.\n» On a objecté, dit ce journal, un acte du parlement qui date d'un demi-siècle. Nous ne nous arrêterons pas à discuter celle question. La loi de Dieu dit : a Sauvez le peuple ! » Si la loi du parlement dit le contraire, il faut choisir entre les deux, et ce choix est déjà fait ! » Mais, dit-on, le gouvernement anglais empêchera par la forco l'élection  ou la réunion d'une pareille assemblée.\n« II ne peut pas empêcher l'élection. S'il faisait une proclamation dans ce but, que le peuple la méprise el n'en tienne pas compte ! S'il envoie des troupes vers le lieu où l'élection devra se faire, que le lieu soit changé. Mais la chose est impossible. Pour empêcher 300 élections qui se feront le même jour sur tous les points, il faudrait laisser vacants tous les postes, toutes les casernes, tous les corps de garde de l'lrlande, et les abandonner un seul jour, ce serait s'exposer à n'y plus rentrer.\n« Lorsque l'assemblée sera élue, le gouvernement n'osera pas entraver des communications directes entre ce corps et la reine. S'il l'osait, s'il essayait  de faire avorter celte dernière tentative d'arrangement pacifique, toit serait dit alors! L'assemblée s'ajournerait à un mois, pour se réunir sous la protection des canons d'une armée irlandaise, dans la capitale d'une nation libre. En poussant à cette extrémité, Russcll serait plus impardonnable  que Guizot et Meltcrnieh. »\nNous ayons traduit ce passage, pris au hasard dans les colonnes  d'un journal influent, pour donner à nos lecteurs une idée de l'état des esprits.\nL'état de l'lrlande est donc grave. Personne ne se le dissimule  plus, même à Londres. Lo Times, ordinairement très porté à se moquer de l'agitation irlandaise et à malmener ses chefs, le Tintes, depuis quatre ou cinq jours, discute avec elle très sérieusement  et très courtoisement. II ne la menace plus, il la supplie presque. Il s'attache à lui démontrer, par une argumentation fondée.du reste, que l'union avec l'Angleterre est bien plus profitable  à l'lrlande que ne léserait l'indépendance dont on la berce. Il lui rappelle les nombreux sacrifices que l'Angleterre s'est imposés pour la soulager dans ses jours d'extrême misère.\n« Qui viendra à votre secours contre une nouvelle disette, ingrats compatriotes  qu'égare un besoin irréfléchi d'émancipation ? Qui vous donnera désormais les 200 millions qu'il a fallu vous voter l'année dernière pour vous empêcher de mourir de faim ? Vous avez souffert dc la domination anglaise autrefois? Mais vos souffrances ne doiveut pas être imputées au peuple britannique. Lui aussi il soutirait avec vous, et sous les mêmes gouvernants  ! Si Elisabeth massacrait en Irlande, ne persécutait-elle pas , ne brûlait-elle pas en Angleterre? Si Cromwell s'est conduit comme un sauvage  à votre égard, ne s'est-il pas conduit comme un despote chez nous ? Nous aussi nous avons des griefs contre ceux qui vous ont fait du mal, bien loin d'être responsables de leurs crimes envers vous I Pensez bien à cela, avant d'en venir à une détermination funeste ! »\nTelle est 1 analyse d'un article que le Times publie oiiiourd  hui. Lechangeme.it de ton qu'on remarque dans cette feuille serait un indice du changement qui s'est opéré dans la situation, quand même on fermerait les yeux sur ce qui s'imprime et sur ce qui se lait publiquement à Dublin et dans la plupart dos grandes villes, en présence de l'autorité. . °\"n faut renoncer à tenir compte des symptômes les plus significatifs , ou l'lrlande est à la veille d'une crise terrible!\nUne lettre de Suisse, en date du 30 mars, publiée par la GazettedAugsbourg,  assure que M. de Lamartine a proposé au Vorort smsse une alliance offensive et défensive entre la confédération  helvétique et la république française. Il paraît que le Vorort ne s est pas montré très-disposé a accueillir cette proposition.  *\nUne lettre qua nous recevons aujourd'hui dc Berne, nous annonce qu après une courte délibération, le Vorort a décidé que la Suisse refuserait le passage, sur son territoire, à la soidisant  légion allemande partie de Paris pour révolutionner 1 Allemagne, et maintiendrait strictement, pour sa part une neutralité absolue dans les affaires actuelles de l'Europe. ' Cette déclaration a été accueillie-avec la plus grande faveur, sans distinction de partis politiques, par toute la population dé Berne.\nLa Gazette de Vienne qui, la première, a repoussé la prétention  du roi de Prusse de se faire empereur d'Allemagne, se félicite  aujourd hui de ce que ses paroles ont trouvé de l'écho partout. Elle ajoute que lo gouvernement considère les démarches  (le la Prusse sons le même point de vue, et a pris les mesures  nécessaires pour résisler de la manière la plus énergiqueà la prise de possession de la couronne impérialed'Allemagne : » En effet, dit-elle, dans le moment actuel, l'Autriche se sent plus que jamais assez forte et assez grande pour ne pas se laisser traîner à la remorque  par la Prusse. Elle peut compter aujourd'hui sur les sympathies do l'Allemagne pour repousser toute atteinte arbitraire à la constitution fédérale.  Depuis longtemps, tous les peuples d'Allemagne, et tout récemment  les souverains, ont reconnu que la constitution fédérale avait besoin d'une réforme, et l'Autriche s'est montrée disposceà opérer ce changement  par les voies légales. » Ici la Gazette de Vienne explique comment les délibérations qui devaient avoir lieu d'abord à Dresde, et ensuite à Potsdam, ont ele finalement établies a Franckfort, attendu que la révision  du pacte fédéral ne pouvait avoir lieu que du consentement  de toutes les parties. Le comte de Fiquelmont avait adressé, le 24 mars, une circulaire  à tous les ambassadeurs d'Autriche près les Etats de la diète germanique et au ministre autrichien à la diète, dans laquelle  il prolestait contre toutes les modifications des bases du pacte qui n'auraient pas lieu d'un commun accord, et rejetait la proposition de réunir l'assemblée à Potsdam. a Nous espérons, ajoute la Gazette de Vienne, que l'Allemagne se raillicra  autour de l'Autriche rajeunie et constitutionnelle, qui ne réclame point d'avantage patent ou secret, qui ne désire point s'agrandir, mais seulement maintenir l'unité de l'Allemagne et son indépendance ainsi que la prospérité et la force de la patrie commune. Nous espérons que l'Allemagne  suivra avec confiance, sans crainte, le lion de Hapsbourg, et qu'elle se rappellera que la double aigle autrichienne avait pris les devants,lorsqu'il s'agissait dc secouer le joug de la France; elle aura d'autant plus dc courage  et dc confiance que nous sommes entrés glorieusement dans la voie du progrès. L'Autriche veille et marche en avant. »\nFEUILLETON DU JOURNAL DE LA HAVE 8 AVRIL 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nTROISIÈME PARTIE.\nL'Orgueil. — La duchesse (1)\nCHAPITRE VII.\nAprès un moment de silence et pendant que Mme de Senneterrc, pour ainsi dire, palpitait de fureur sons cette abominable révélation, à laquelle elle ne pouvait encore se décidera croire :—que son fils voulait épouser une maîtresse de piano vivant de ses leçons, — M. de Maillcfort reprit froidement,  et comme si l'entretien précédent n'avait pas eu lieu : : —Madame... que pensez-vous de la noblesse et de l'illustration de la maison de Haut-Martel? D'abord Mme de Scnneterre regarda le bossu avec une muette surprise, puis elle lui dit: —En vérité, Monsieur, cette question est inconcevable. —Pourquoi donc cela, Madame? —Comment, Monsieur, vous me voyez accablée sous le nouveau coup qui me frappe, et que vous m'avez porté... involontairement sans doute, sans doute, — ajouta telle avec une ironie amère,—et vous venez me demander  sans rime ni raison ce quejc pense dc l'illustration de la maison dc Haut-Martel ? —Eh! Monsieur... il n'en est pas en France de plus illustre et de plus ancienne, vous le savez mieux que personne, puisque cette maison, dont vous êtes agnat, est la vôtre. Je suis maintenant le chef de cette maison, Madame... —Vous ?—s'écria Mme de Senneterrc. Et chose singulière, à l'accent amer et courroucé dc cctlo femme suçoir  le Journal de La Haye d'avant-hicr.\ncéda une sorte d'envieuse déférence, pour Ie nouveau représentant dc cettt puissante famille. —Mais,—reprit la mère de Gerald,—lL. prince-duc dc Haut-Martel, qui vivait dans ses terres d'Allemagne depuis cette Révolution de 1830 ? —Le prince-duc de Haut-Martel s'est noyé par imprudence, Madame... Et comme il n'avait ni frères ni enfants, et que j'hérite de son litre et de ses biens.\n—Alors cet événement csl tout récent? —J'en ai reçu la première nouvelle... par M. l'ambassadeur d'Autriche... et hier, j'ai eu la confirmation officielle je cc |j,ït. —Ainsi, Monsieur,—dit Mme dcSennelerrcavec une admiration jalouse. —Vous voilà... marquis de Maillefort, prince-duc de Haut-Martel... —Tout autant... et sans me donner beaucoup dc mal pour ça... comme vous voyez.\n—Mais c'est magnifique, Monsieur I —s'écria celte malheureuse monomane,  oubliant «on fils,dont le désespoir pouvait aboutir au suicide... et ne songeant qu'à s'extasier devant une nouvelle et haute fortune nobiliaire... —mais vous êtes, à celte heure, un des plus grands seigneurs de France. —Mon Dieu, oui, ça m'a poussé tout d'un coup, celte belle dignité-1à... Et dire qu'hier j'étais tout simplement un fort bon gentilhomme;., maïs aujourd'hui... comme je suis changé !.. hein ?.. Esl-ce que vous ne trouvez pas ma bosse un peu diminuée depuis que vous me savez si grand seigneur? —Monsieur, il n'est pas plus permis de plaisanter de la noblesse que dc la religion...\n—Certainement, il y a bien assez d'autres sujets de plaisanteries... Mais j'oubliais de vous dire quo le prince-duc de Haut-Martel a laissé en Hongrie  à peu près cinquante mille écus dc rentes... liquides, en biens-fonds, tontes dettes payées...\n—Cinquante mille écus dc rentes! Mais quoiqu'on ne sache pas au juste votre fortune,on vous dit déjà fort riehc,Monsicur,— reprit Mme de Senneterre  avec une sorte de jalousie cupide. —Peuh!—fit le bossu,— je ne sais pas non plus bien au juste le chiffre de mes revenus... car mes fermiers... pauvres gens, ne me paient que lorsqu'ils  le peuvent sans trop se ruiner; mais enfin, les pires années je boursicote  toujours bien dans les environs d'une soixantaine de mille livres net d'impôt et dc non-valeurs... sans compter (ceci est pour l'honneur) que les gros bonnels électeurs dc l'arrondissement où j'ai mes propriétés me font\nl'honneur de me proposer d'être leur député... une épizootie avant dernièrement  emporté leur vénérable représentant habituel; vous voyez que gloire et fortune tombent sur moi dru comme grêle. —Alors Monsieur, vous avez ainsi plus de deux cent mille livres do rente... et avec cela prince-duc de Haut-Martel...\n—Et député... possible, s'il vous plaît ! Notez cela. — C'est un position superbe. — Parbleu !! Et avec ma figure et ma tournure je peux, n'est-ce pas? prétendre  aux plus brillants partis. Dites donc, quel dommage que Mlle do Beaumesnil soit amoureuse d'un beau jeune homme ; sans cela elle eût été fièrement mon fait. Une idée subite traversa l'esprit de Mme de Senneterrc. Cette vainc et avide créature, après un moment dc réflexion, regardant M. de Maillcfort d'un air pénétrant, lui dit : — Monsieur de Maillcfort, je crois vous deviner. — Voyons. —La question que vous ma posiez, m'avez-vons dit à propos de ce que je pensais de la maison de Haut-Martel, avait pour but une sorte dc compensation  au coup alïreuxqui me frappe dans la personne de mon indigne fils. — En effet, j'ai dit cela, Madame, et c'est la vérité. —Eh bien 1. maintenant que vous êtes le chef de celte grande maison, vous voulez sans doute qu'elle ne s'éteigne pas ? —Il y a du vrai, là dedans, — répondit le bossu, assez étonné de la pénétration  de Mme de Senneterrc, quoiqu'il fût à mille lieues dc se douter de la véritable pensée de la duchesse. — Oui, — reprit-il,—je vous avoue, Madame, que j'aimerais assez que ce nom ne B'étcignîl pas. ■— Et comme vous savez qu'une jeune fille de haute naissance et d'une éducation pieuse, est seule capable de porter ce grand nom et de comprendre  les devoirs sacrés qu'elle aurait à remplir envers l'homme à qui ello devrait une si magnifique position, vous songez à ma fille aînée, et c'est ainsi que vous m'offrez une compensation au malheur que me cause lo désordre dc mon fils. — Moi ! me marier? S'écria U bossu, encore plus révolté que surpris do l'infâme proposition dc Mme de Senneterrc."}