{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790474/2bcc533bd34b70a29d7ea11bd5f78c42", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sizssH ÄnMge lyci^n bgl. HandelS-Gremium. Et ist die Stille «inet Direktor« für die von dem Gre mium projectirte und von dem hohen Ministerium det öf fentlichen Unterrichtet bereit« bewilligte» nächsten« »u errich tende Handeltschule an Sonntagen Nachmittag« »u besetzen. Fachmänner, welche Ach berufe« fühlen, die Leitung dieser handeltwissenschaftlichen Lehranstalt zu übernehmen, wer den ersucht, die betreffenden Zeugnisse oder Autweise über ihre Competevz hierzu- in der Sremialkanzley, Gtadt Kru-gerstraße Nr. 1006 im 2ten Stock bit läsgstent 20. Sep tember d. Z. uttter Beyfügung ihrer «»reffe abzugeben, all-»vo ein Programm über die mit dieser Anstellung verbunde nen näheren Bedingnisse j«r Einsicht aufgelegt ist, und auch sonst jede hierüber wünschentwsrthe AutkUnft ertheilt werden wird. Die Kanzleystünden sind, von S bit 12 Uhr Vor-und von Z bis 6 Uhr Nachmittag«. Wie« den 1. Sept. 1848. Dom Borstande de« bgl. Handelt - Gremium«. Jnspectorsstelle. ^ Bey dem k. k. Postinspectorate in Brück an der Muhr in\nStey ermark ist die Znspectortstelle mit dem Gehalts jährli cher «00 si. C. M., einem Equipirungtpauschale jährlicher 40 st. CM. n?bst Naturalwohnung, oder in deren Ermang lung mit einem Quartiergelde jährlicher SV st. E. M- gegen Erlag der Caution im Betrage der Besoldung in Erledigung gekomnjen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachwsisung der Studien, der Kenntnisse von der Postmanipulation und der Sprachen im Wege der vorgesetz ten Behörde bit 25. September «848bey der k. k. Oberpost verwaltung in Gratz einzubringen, und darin zu bemerken, ob, und mit welchem Beamten tey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade »erwandt oder ver schwägert sind. Wien den 25. August 1848. si5S6^ Pensionärsstelle im k. k. Thierarzney- ^ Institute zu Wien. Zur Besetzung der an dem hiesigen k. k. Thierarzney-Zn\nstitute erledigten Pensivnärtstelle^ «»mit ein Gehalt von Zoo fl CM., dann freye Wohnung im Znstituttgebäude,Be hebung und Beleuchtung verbunden ist, wird der Concur« eröffnet. Diejenigen, welche diese Stelle, deren Genuß jedoch nur durch Z Jahre dauert» und zu deren Erlangung «ur gradu-irte Doctoren der Medicin, oder doch promovirte Wund ärzte aeeignet sind, zu erhalten wünschen, haben sich bey dem k. k. Vice-Directorate der med. chirurg. Studien zu Wien längstent bit 25. September l. Z. über ihr Alter, den Ge burttort, die Religion, den Stand, die zurückgelegten Stu dien, die sonst etwa schon geleisteten Dienste und über ihr sittliche« Wohlverhalten autzuweisen, und demselben ihre dießfälligen an dat Ministerium det öffentlichen Unterricht« gerichteten belegte» Gesuche zu überreiche». Bon der k. k. Ni. Oest. Landesregierung, Wien am 27. August 1848. Zos. Ruh. Neoral, k. k. Ni. Oest. RegierungS-Secretär.\n« Abmachung e «.\n^isii^ Eoncurs. l.iZ Die Einsendung vost Projecten zum Baue einer Ketten brücke über deoi Wiener Donaucanal betreffend. 1. Diese Kettenbrücke soll die Stelle der jetzt bestehenden Augarten-Zochbrücke einnehmen, an welcher Stelle der Wie ner Donaucanal bereit« geregelt ist. 2. Die Breite de« Canalt in der Höh« de« Nullpuncts« beträgt dort 2S (sechs und zwanzig) Klafter Wiener Mas, in der Höhe de« Ufergrathe«, welcher 42 Fuß über dem Null punkte und mit dem Terrain gleich hoch liegt, Z4 (vier und dreyßig) Klafter zwischen dem Ufergrathe und dem Landjoch« in der Höhe von Z Klaft-rn ober Null, bleibt beyderseit«, eine je Z Klafter breite Fläche für den Schiffweg, daher die geringste Entfernung zwischen den beyden Landjochen Z8 (acht und dreyßig) Klafter mißt. z. Die lichte Höhe !der Brückenbahn soll 24 (vier und zwan zig) Fuß ober dem Nullpuncte betragen, die Brücke hat 2 abgesonderte, je 3 Klafter breite Fahrwege, und 2 je 8 Fuß breite Fußwegs zu enthalten. 4. Die absolute Festigkeit de« Schmiedeisent der Trag- und Spanntetten, ist mit 400 Zentner anzunehmen, von welchem Tragvermögen durch die absolute Gesammtlast der Brücke nur beyläufig ein Drittheil in Anspruch genommen «erden s Der Haupt- oder Wurzelbolzen der Verankerung der Ketten hat 4 Fuß über dem Nullpuncte zu liegen. 6. Der Grund an beyden Ufern besteht au« Kiet und Sand, daher dat Fundament - Mauerwerk eine« auf 2 Klaf ter langen Pfählen ruhenden Rostet zu seiner Sicherheit ge gen dat Nachstnken benöthiget. 7. Der constructive Theil der Brücke hat den Charakter edler Einfachheit darzustellen, und et bleibt den Concurren-ten frey gestellt, gußeiserne oder steinerne Tragpfeiler zu . projectiren. , ^ l»» 8. Jede« Projekt hat mit allen denjenigen Plänen und Behelfen, dann mit den richtigen Berechnungen det Quer schnitte« der Tragketten und anderer eisernen Bestandtheile, auf deren Tragvermögen et wesentlich ankommt, ausgestat tet »u seyn, welche nothwendig sind, um nach denselben die Brücke gehörig autführen zu können. 9 Der aus diesen Eoncurt bezügliche Situation«- und Profilplan kann bey der k. k. Ri. Oest. Baudirectio» ein gesehen «erden.\n10. Für da« von einer eigen« hierzu bestimmten Commis sion zur Ausführung am geeignetsten befundene mit den er forderlichen Detail« gehörig instruirte Projekt werden dem Einsender 1000 fl. CM. bezahlt, und die Staat« - Verwal tung erwirbt dadurch auf da« Letztere dat Eigenthumtrecht, die übrigen Projekte werden den Einsendern, nach erfoigter Au«wahl unter den angegebenen Adressen sog'eich zurückge stellt werden. 11. Die Projekte sind mit einer Devise zu versehen, der Nahme det Verfasser« ist versiegelt, unter derselben Devise, dem Projekte beyzuschließen. Nur die betreffende Devise de« gewählten Projekte« wirderbrochen, die übrigen Divisen wer den uneröffnet an die bezüglichen Adressen zurückgestellt. 12. Die Projekte sind an die k- k. Ni. Oest?Baudirection mit der Bezeichnung »Projekt für die Augarten Kettenbrücke in Wien« unter Angabe der Adresse, an welche da« Operat zu rückgesendet werden kann, zu überreichen. 1Z. Der Termin zur Einsendung der Projekte wird bi« Ende October 1848 festgesetzt. Wien am 2. September 1848. ^tk2S^ Kundmachung des k. k. Rieder - Oefterr. Apprllations - und Eriminal-Obergerichtes. Da in der gedruckten Anzeige von der periodischen Zeit schrift, mit dem Titel: der Bauern - Doctor\", Hr. Zohann Pertzl auch bekannt gemacht, daß er Prozesse jeder Art über-! nehme, und durch diese Ankündigung der Irrthum entstehen , könnte, al« sey Zohann Pertzl zur Parteyen - Vertretung ! berechtiget, so wird von Seite det k. k. Ni. Oest. Appella-^ tion«- und Criminal - Obergerichtet kundgemacht, daß dem Herrn Zohann Pertzl ein Befugniß zur Vertretung »er Par teyen in Prozeß-Angelegenheiten nicht zustehe. ! Wien am 4. September 1848. I>Z648) Kundmachung. ^ Am 7. August d. Z. ist von der Donau bey Emmertdorf un er der k. k. Patrimenial-Herrschaft Leiben ein männli cher Leichnam autgeworfen worden: Derselbe war mittelgroß, stark untersetzt, hatte dunkel braune Kopfhaare, da« Gesicht war wegen vorgeschrittener Fäulniß nicht mehr kennbar. Am Leibe hatte der Veiun-glückte ein altet, rothwvllenet Halttuch, ein gelbet Piquett-\nwestel, zum Uebereinanderlege« mit zwey Reihen gelbmetal lener Knöpfe, ein grobleinenet Hemd m t einem j vorn« auf der Brust roth gemarkt, mit blaue« Besetzen an den Aermeln und Hafteln, eine Pantalonhos« »0« braunem Struck, dann kuhlederne Haldstiesel, an einem Absatz« vertreten, an den Sohlen mit Nägeln beschlagen und au den Vorfüßen mit Stricken umwunden, daher der Verunglückte jedenfalkt ein Schiffknecht, der bly den Pferden verwendet wurde, seyn dürfte. Bey selbem fand man auch in einem sch«arzlederne» Futterale ein ordinäre« Messer und einen Truhenschlüssel. Et wird ersucht, dessen Heimatht- und sonstige Verhält nisse hieher bekannt zu geben. K. K. Pat. Herrschast Leibe» am 14. August 1848-\nsiZ886^j Curatel - Verhängung. Von dem Civilgerichte d?r k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: daß die derzeit in der k. k Irrenanstalt befindliche, früher Nr. A4Z, Alservorstadt wohnhaft gewesen?Theresia Roli,wegen gerichtlich erhobene« Wahnsinn» unter Curatel gesetzt und für selbe Herr Zohann Roli, Municipalgarde, alt Curator bestellt worden sey. Wien den S. September 1848. ^iZ857j Curatel-VerhSnguvg. Wo» dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: daß die derzeit in der k k. Irrenanstalt befindliche Anna Franzitka Rositzky, We bermeistert - Ehegattinn < früher Nr. ZVZ in Gumpendorf wohnhaft gewesen, wegen gerichtlich erhobenen Wahnsinnet unter Curatel gesetzt und für selbe der«« Ehegatte Joseph, Rositzky al» Curator bestellt worden sey. Wien den 29. August 1848. ^15??^ MilchnutzungS-Verkauf. A Von der Herrschaft Rot neusiedl nächst Wien, außer der Favoriten - Linie, an der Himbergerstraße wird hiermit be kannt gemacht, daß die Milch von den im Meierhofe zu Rothneusiedl eingestellten SO Stück Kühen im täglich n Quan tum von circs 200 Maß für die Zeit vom I. Oktober 184S bi« Ende September 1849 an den Meistbiethenden käuflich überlassen wird. Kauflustige belieben sich det Abschluß?« wegen in der Amt«-kanzley zu Rothneusiedl anzufragen. Herrschaft Rothneusiedl am 9- September 1848.\nLicitati 0 « e n.\n^ISZS^ Licitations - Kundmachung. ^ Da« k. k. Wiener Artillerie-Distrikt«-Commando bringt hiermit zur allgemeinen Kenntniß, daß am 22 September ZS48, Bortnittag« 10 Uhr, im Session«» mmerdc« Seiler-stätter Zeughause« eine öffentliche Frachtprei«verhandlung «eg«a Versendung de« während de« M. Z. 184S zu Triest er zeugt «erdenden Salpeter«, im beiläufigen Gewichte von 8000Ztr. nach Wien.Gratz, St. Veith in Kärnthen und iaibach eine öffentliche Licitation abgehalten wird, worüber die nä heren Bedingungen in der Correspondenzkanzley obigenDi-firikt« eingesehen «erden können, und welche am Liritation«-tage selbst vor Beginn der Verhandlung denen anwesenden Conkurrenten vorgelesen werden. Zeder Concurrent hat ein Radium von 600 fl. CM zu erlegen, welche« dem Nichtersteher nach geschlossener Ver handlung zurückgestellt wird. Schriftliche Offerte «erden bey dieser Verhandlung nur dann berücksichtiget» wenn selbe noch vor dem Schlüsse der Verhandlung einlangen, gehörig versiegelt, und mit dem be merken Nadium versehen sind. Hierbey wird folgende« Verfahren beobachtet: Deren Eröffnung erfolgt erst nach beendeter mündli cher I Licitation. 2> Zst der schriftliche Offersnt bey der Verhandlung selbst anwesend, si> wird mit ihm und den mündliches Concurren-ten auf Basi« seine« Offertpreiset die Versteigerung fortge setzt, wenn dieser nähmlich billiger al« der mündliche Best both «äre. Z) Zst der Offerent hingegen nicht anwesend, so wird des sen Offert, wenn et einen billigeren Anboth enthält, alt der mündliche Bestboth ist, der Vorzug gegeben, und nicht mehr weiter verhandelt, ist aber der schriftliche Anboth mit dem\nmündlich erreichten Bestbothe gleich, so wird nur Letzterer berücksichtiget und die Verhandlung geschlossen. Erklärungen aber, daß Jemand immer noch um Sin oder einige Percente besser biethe, alt der zur Zeit noch unbe kannte Bestboth ist, können nicht angenommen werden. Nach Abschluß det vorgeschriebenen Veifahren« wird kei nem wie immer gearteten Anböthe mehr Gehör gegeben-Schließlich wird noch bemerkt, daß alle Zene, welch« nicht persönlich b«y dieser Verhandlung erscheinen wollen, ihr« Vertreter mit.legalen Vollm achten zu versehen haben. Wenn zwey oder mehrers Personen den Vertrag erstehen «ollen, so bleiben sie zwar für die genaue Erfüllung detscl-ben dem Aerar in Solidum, d. i. Einer für Alle und Alle Alle für Einen haftend, et haben dieselben aber Einen von ihnen, oder «inen Dritten nahmhaft zu machend an welchen alle Aufträge und Bestellungen von Seite der Behörde er gehen werden, und mit dem alle auf den Contract bezügli chen Verhandlungen gepflogen werden können, der die er forderlichen Rechnungen zu legen, alle im Contracte bedun genen Zahlungen gegen die vorgeschriebenen Autwelse, Rech nungen und sonstigen Document« in Empfang zu nehme», und hierüber zu quittiren hat, kurz, der in allen auf den Contract bezüglichen Angelegenheiten alt der Bevollmäch tigte, der den Vertrag in Gesellschaft übernehmenden Mit glieder in so lange angesehen wird, bi» nicht dieselben ein stimmig einen anderen Bevollmächtigten mit gleichem Rechte ernannt, und selben mittelst eine? von allen, Gesellschäft«-gliedern unterfertigten Erklärung der mit Erfüllung de« Ver trage« beauftragten Behörde nahmhaft gemacht haben wer den Nicht« desto weniger aber haften, wie schon oben bemerkt, sämmtliche Eontrahenten für die genaue Erfüllung de« Ver\ntrage« in allen seinen Puncte« in Solidum, und et hat so nach da« Aerar da« Recht und !die Wahl, sich zu dem Ende a« wem immer von den Contrahenten zu halten, und im Fasse eine« Tontracttbruche« oder sonstigen Anstand seinen Re greß an dem Einen oder dem Andern der Contrahenten oder an Allen zu nehmen. Wien am 9. September 184S. ^zss9) Verpachtung des im Orte Puchers auf der Herrschaft Gratzen gelegenen obrigkeitli chen Brauhauses. Vom Directorialamte der Herrschaft Gratzen, Budweiser Kreiset wird hiermit zur allgemeinen Kenntniß gebracht, daß dat im Orte Puchert gelegene obrigkeitlich« Brauhau« auf den vollen Guß von 12 Faß 2 Eimer, und dabey befindli chen s Metzen 142/3 M. Grundstücke nach Au«gang der da mahligen Pachtzeit vom 1. November 1848 neuerlich auf 3 nacheinander folgende Jahre, and zwar vom 1. November 1848 bit Ende Oktober 1861 i« Pacht abgelassen, und die Vornahme dieser Verpachtung am ?8. September 1848 im Orte Puchert um die Ivte Vormittagtstunde bestimmt sey. Pachtlustige werden demnach von dieser Verpachtung mit dem Bemerken in die Kenntniß gesetzt, daß sich dieselben vor der Licitation über ihr Wohlverhalten und über ihren Ber-mSgentstand autzuweisen und vor dem Licitationtarte zu Handen der LicitationS-Commission einen Betrag von 600 fl. CM. bar zu erlegen haben, welcher Betrag dem Pächter nach erlegter Caution, den übrigen Pachtlustigen aber gleich nach der geschlossenen Licitation zurückgestellt werden wird. Die dießfälli en Pachtbedingnisse können in der Amttkanz-ley zu Gratzen in den gewöhnlichen Amttstunden eingesehen werden. Gratzen am 20. August 1848."}