{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/976403f16f2ac171f08fc660354d3c3f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SS\nFranz Maria Farina in Cöln Nr. 47it,\nältester Destillateur des echten Eölnerwasser», gibt sich hiermit di< Ehre, dem verehrten PublicMchie M»zeige zu machen, daß die NiedMage soine» echten Eölnerwasser» (früher bey Herrn Malvieux), sich fortwährend einzig und allem hier bey den ö. KUfche! u» EVMpch <un hohen Markt Nr. S44, neben dem breite« Stein, in Pesth bey HerM^vai^tSHvdber, »um Ring in! der Weitznergasse, und in Lin, bey den Herren König und Rei»leithner befindet.\n^6048^\nWem-Berkaus\ner Champag ^ alaga, Nta-deirä, MadÄa-Malvafler, Zkeres, Museat-Lunel und Ciprs, sowie auch mit ungarischen «usbruch-Weinen, als: Tokayer, Menescher, Georger und Rüster, mit feinsten, gan, alten Ja-MaiearRKum versehen, empfiehlt sich zur geneigten Abnahme, und verspricht die billigste und prompteste Bedienung. > 5^ „ ^ i !>«-)\nDie Weinhandlung Rr. tvoi in her Annagasse ist mit einem bedeutenden Lager «er-, Bordeaux-, Rhein- und Mosel-Weinen, dann magenstärkenden Weine», al<:\nj.6429^\nHeilanstalt für Brustkranke.\nDie «iedereröffnung dieser i« tv. Zahre bestehenden Anstalt vnd die »nfnahme der hier einzutreten wünschenden Kranken findet vom t. May an Statt. Zeder Kranke erhält hier außer seine« eigenen meublirten Zimmer, zweckmäßige Kost, Wartang, Pflege, dann jene Medicamente, welche durch Wissenschaft oder Erfahrung für Husten, Fieber, «bmagerung a« zweckentsprechendsten zur Wiedererlangung der Gesundheit anerkannt geworden sind, und deren sorgfältige Verabreichung und Wirkung von einem stet» vorhandenen Ar,te durch zehnjährige, in dieser Art Krankheit gemachte Erfahrung geleitet und überwacht Dird. Lage der Anstalt selbst läßt picht nur hinsichtlich der Autfiüge (nach dem Liechtenstein oder in die reizend BrKhy, sonder« auck hinsichtlich de» Gesundheit»,»stände» de» Orte» Maria-En,er»dorf selbst, nicht» »u wünschet übrig, denn selbst in he» Mehrmahlige» Cholera-Epidemien, wo die angränzenden Ortschaften hart von derselben getroffen wur den, blieb V5aria-E«,er»dorf ganz verschont, welche» interessante Factum auch bereit» von dem Unterzeichneten der Aka demie der »isse«kchaftev mitgetheilt, und al» in einem wahrscheinlichen Eausalnexu» mit dem Hfdmagneßymu» stehend^ wissenschaftlich erßrtert wurde. ^ z . Die AMf«aK«e geschieht entweder in der Anstalt ,u Maria-Sn,er»dorf (bq» Mödling) Mr. SS, ,oder in der be-tejchneiKE G^dtMohnusg. Eben so ist e» durch eine im Garten vorgefundene Schwefelquelle auch jenen a« Gicht, Rheü-mati»»zz» v xalteten Anschoppungen ic. Leidenden möglich gemacht» einzutreten»« UM sich dieser Quelle in Form von Bädern «. s. ». zy tzedisnen. ^ . Meu sm H7<Mpril ^lS4S. Dr. Math»«» Erbe», - . . Gtadt, Himmelpfortgasse Nr» S63.\nMmling's Restauration i« Stzstßvfe Zur Oesterreichische» Kaiserkro/.e, Levpoldstadt, SuhMaanIslasse Or. 4S2, «i n der Säger,eile, wirb zu Geotgi RS»O erHffvet. Derselbe spricht hiermit\nseine« »ärmsten, innigsten Dank an» an ale respectiven Herren Gäste, für ihm »u Theil gewordene« vieljährigen zahlreichen Anspruch, in der Gtadt» und verspricht in obigem Hotel nicht minder Küche und Keller,u voller Zufriedenheit ,u bestellen. Die F»emde«zimme? sind dnrchqu» licht und freundlich, bequem eiygerichtet,. Und werde« Kre^würdig ttHeljajftn. »erden. . . '\nBilligst ausgeliehen und verkauft werden: A A<e Gattungen Fenster - Transparente, Haustheaters, Gartenbeleuchtungen und Jllumit Nationsfachen teder,n«,ester und schönsierArt, so wie auch vorzügliche Fahnen, Wappen and alle sonstigen Znsig-n i e n , De^Äativns- «nd Beleitchtungsgegenstände niedlichster Art, ,« den tilligsten Preise« sowohl hier,»ie auch in alle fremden Provi n, en schnellsten» hergestellt werden. .? - . . Bon der ersten öffentlich«, Beleuchtung»-«nd Decoriruna»- Ausleih' AnKalt, Stadt Wien, Anfang» ^erKärnthnerstraße Nr. t07S, im Hofe link», neben dem Kegelhau». ,..M«!l»?Mr» Wtangj - ^ Anstalt» - Eigenthümer, Archite't und bürgerlicher Decvrateur\nfür National\nahnen «nd Standarten\nl«\nBürger^ und Schützen-Corp«, BergknaWn , Schuljugend und\nKirchen, dann alle Gattungen Fahnenbänder, werden auf das schnellste und beste besorgt bey Erneff Krickl zur weißen Taube am Graben Nr. lizz. ^ ^ \nAnzeige. MW« geehrten Publicum, in»besondere den ?. \"l' Herren Hau»eigenthümern die fertigen Binderwaaren auch alle Gattungen WafserbobuNgen\nDer ergebenst Gefertigte »««eige, daß er uater fei««; GWWOoA fertigen Binderwaaren auch aue Wartungen »SasservovuNg besitze, welche sovohl durch W «VW«« Preise, al» durch Festigkeit der Arbeit sich Zedermann selbst empfehlen dürften Da» Hager der Binderwaaren befindet sich auf der Landstraße Rr. SS, vis-ä vis der Pfarrkirche. ^ Franz Layer Bernklau, . bürgert. Bindermeister.\n» » >» » » >» )> » »\nC u r o r t P i e r a w a r t. n Der Turort Pierawart in Nied. Oesterreich im B. U. M. B., S Meilen von Wie«, an der nach Brünn füh-renden Poststraße, in einem freundlichen, vor rauhen Winden geschützten Thal« gelegen, hat sich be,üglich der Unter kunft m»d Berpflegnng der Eurgäste, so wieder erforderlichen Anstalten ,«m Heil,wecke ,« einem an gemessenen und an«e«eh»ey Aufenthalte umgestaltet. Nach der iw Jahre 1844 von Herrn .DoctorKain,bauer, Docenten der Pharmacie an der.Wiener Universität, »nt«r nommenen Analyse enthalten te Unze« de» Pierqwarter Mineralwasser» Gchwefelsanrea SaS s,»^ «ran Vchw-s-ltaur«» ?r«ron ...... t,6ss Schwefelsaure Blttererde t,»?s Eh^or-Nätrium . . t,7t» Ehlor-Magnesium o,s»? Kodlensaztren Kalk 1,2t« K^hlensaureß Natron Z,Stv Kohlensaure» Eisen-Orydul . o.?4t Kohlensaure» Maagan-Orydul .... o,o84 Thonerde. . ... . . . . . . o,0S2 Kieselerde o,St? Berlust tZ,8SV Gran. Freye Kohlensaure K,SSi Kublk,oll, wobey die zur Verwandlung der hier al» Carbonate angeführten Gal,e in Bi-carhonato «othwendlge Menge n»cht m»tbegr>ffen »st. Die konstante Temperatur beträgt S Grad nach Skeaumur SAMtt recht sich die,Pierswa rter Minera lquelle den bedeutendsten salinischen Eisenwäs-se r n «»N, «nd übertrifft hnrch ihren Kshalt an Eisen selbst die berühmten Gtahlwässer von Pyrmo n t, Uz» a a, Driburg u s. w. V»er«ntst»mmt auch die durch är,ttiche Erfahrungen erprobte Wirksamkeit unserer Minera'quelle in jenen Krank heiten «berem. Welche auf einer mangelhaften Blutbereitung beruhen, und mitAtonie und Larität der Gewebe verbunden, entweder bloß WjL den Erscheinungen allgemeiner Schwäche einhergehen» oder unter bestimmten Krankheit». formen auftrete«. DteAnSmien undEongestione« mitBlutmangel, die Amenorrhoe, die Bleichtsucht der früheren uvtz spateren Jahre, die Blenn orrhs eeN besonders der Genitalien, die chronischen Diarrhoeen, die meisten Forme» der t«rpiden Scrotulosi», die Sthachiti», die passiven Blutflüsss, die HZsterie und H V poch^ondr»«, Zte hgufigea Nervenleiden mit ihretz, Gefolge von Lähmungen, DObe»W» Ner«en-schw»«ds«cht, dieFolgen großer Blut- und Säfteverluste, protrahirterWechselfieb er, langdauernde Re<o n»a^le<ke«, nach acuten und besonder» chronischen Krankheiten, in so ferne alle diese Zustände al» A»r»druck obiger BlutfchwGche entstehen und bestehen, finde« durch die umsichtige Anwendung 4er Pierawarter Mineralquelle sichere und dauernde Heilung« Selbst wenn diese Arten der Schwäche sich mit einem gewissen Erethi»mu» zeigen, wenden esfahrung»Hemaß unsere warmen, allmählig kühler werdenden Bäder zum wahren G genmittel aller Tongestivnen, die auf der Lqr»tät ver Substanz und Gefäßfaser verüben. Wie wochlthätig ««»besondere die Pierawarter Mineralquelle, al» Bad ««» Getränk benutzt, im Bereine mit den Einsiüssen te» milden, mehr gleichförmige« Klima» «nd der Erhei terung de» Geiste» »« Her ohne Anstrengung zu genießenden Natur, bey jenen zahlreichen Abspannung», Ueber-retivnz»» ««5,Mch»äche,uständen der weibliche« Individualitäten i« Folg« HÄsiger Gtzburten, lange« Stil len», Med«chphltßp Fehl- «nd Frühgeburten u. s. w. wirkt, bestätiget jede Saison vielfältig. )«r Beförderung de» Heilzwecke» dienen Vorrichtungen zu D ou che- vnd R e g e nbädern mit den nöthigen Mo difikationen» der magneto - elektrische R otation»-Appa rat zur Anwendung der elektrischen Strömung in-«nd außerhglh-H»?Mineralbäder u^/. w. — »uch wird die Anstalt für fremd e Mineralwässer.von neuester Füb lung Sorge trago««\n^ . billigen Prei» von to kr. Ton». Münze pr. Flasche ,u einer halben Maß bergen werden. Die bequemenG esellschsft»wägen de» Landkutjcher» Hüjtel gehen vom 1 Ma» angefangen täglich au» dem G«sthause z«M goldenen Löwen (Leopoldstadt, Taborstraße), und zwar an Wochentagen um 2 Uhr Nachmittag», an Sonn- u«^ »eyertagen aber um L Uhr Morgen» von Wied nach dem Eurorte ab; wogegen sie von Pierawart nach Wien an Wohnlagen «m 6 Uhr Morgen» und an Sonn - uH> Feyertagen um 2 Uhr Nachmittag» fahren. 5« ge« genannte« Gasthause sikd V»V demselben auch EepS'ätwagen »nr Beförderung nach dem.turorte «nd von da zurück ,u haben, müssen jedoch 2 Tage vorher bestellt «erden. Außerdem, gewähren die von den k. k. Postmeistern er.ichteten P o st-gesellschaft»wägen,«velche.vpM» schwarzen Atler (keopoldstadt, Hauptstraße) täglich um tv Uhr Vormitag» von Wien abgehen, und durch de« ??«-Pierawart nur wenige Schtztte entfernten Ort Kollnbrunn fahren, eine bequeme Ge legenheit. ^ Wegen Wohnung» - Bestellungen im Eurorte «erawart, mit Angabe de» Bedarfe» an Zimmern vnd der bestimmten Zeit d^ Emtreffen», so wie wegen Bestellung» nlauf Mineralwässe r'beliebe man sich in frankirten Brie fen: »An die M»neralb ad e anst« lt in Piera w art, jpyst Gau nersdorf« ,« wende«. Pierawart im Monathe April t848. ^\n^6725^\nEine neue Gattung elegirten echtem Arabischen WwGGw-IVWMvM in vorzüglich Geschmack, ijß so eben angelangt/ imd zu einem noch nie hier APZvefWen billigen Preis pr. Pfund »« ffr C Ni. bey Abnahme Wenigstens 5 Pfund, zu haben in der Specereywaaten - Handlung zu den zwey Matrosen, Haarmarkt Nr. 7Zl nnd7ZS.\nglatt, brostGrt und gestickt, in sehr großer Au»wahl, Geilergasse Nr. 109Z, bey der weitzeu Fahne, zu Fabrikspreisen.\ns45!5^\nNeuetter Toileiie-Artikel! D<wGiil>ll<vSl><UW<v durch seine »»rtr^ssliche^ Wirkungen so eben in Schwung gekommene» Haarpfleg«Mit,t!eil de» Chemiker» und Parfumeur» M«yer ««» PariS^mit kaiserlich Oesterreichischen, dann königlich Franzö sischen, Belgischen und Niederländischen Privilegien. Diese» schätzbare Mittel ist au» den heilsamsten öhligen und vegetabilischen Substan,en ,n einer compacten Materie verbunden, deren unmittelbare Einwirkung sich dadurch äußert, daß sie die Wurzel der Haare nährt, den Haarbvden kräftigt, und mit der Farbe der Haare auch ihren Glan, and ihre Geschmeidigkeit er-hält. Dn damit »erdund-nesanfteund angenehme Duft ist zugleich von so eigenthümlicher Art, daß erbe? all seiner Leich tigkeit die Nerven nicht afficirt, und daher selbst der ,artesten Zugend unschädlich ist. Da diese» »o« der medicin'schen Facultät geprüfte und gebilligte Mittel ,«gleich die Eigenschaft besitzt, mit der Pflege tzer Ha are und dem Verhindern ihre» Abfallen» auch ihre ursprüngliche Farbe dauernd ,« erhalten, so ha.oer Erzeuger der diese», mit unveränderter Beybe haltung der ZngredieNZten, in sieben FarbeNschattirungen, und ,«ar von der blonden bi» »ur völlig schwarzen Farbe, eingetheilt, und solche zur Erleichterung der Nachfragen mit eben so vielen Nummern bezeichnet. _ .S, - ' \" ' \" ^ '\n^.. ^ tederlage^er benannten zum Verkaufe im Großen für alle S t äd te der oesterreichische» Monarchie besindet sich be, dem Bevollmächtigten, Herrn Peter Luksch, Köllneryof-\nDie Haupt«\n,«We Mr » »» z» Wim. ^ » Außerdem ist die Losmeti^ue ^exk»li» ,u bekommen bey den Herren Z. Saner»e»n and Tomp., an der Ecke der Bognersasse; Z. Palkh am Kohlmarkt beym Amerikaner; F. Kolar,undComp. am Lugeck im großen Federlhof; Z. B- Fil, am Graben Nr. St«; Z. Fischer im schmeckenden WurmhofundMariahülf, Hauptstraße Nr.S, »um blecherne« Thurm; T. A. Wessely, Spänglergasse Nr. 427; Zos. Hornung, Kohlmarkt Nr. . im ersten Stock; dann bey den Herren A Bricht« in Prag; M. Lueff in Pesth» Keßler und Storer »n Gratz; Z. Bsdendorfer in Brünn ; Aloy » Manhard t in Linz; Zoh. Neumann in Olmütz; Zos. Fischer m Preßbürg; Z. SKaPf erer in Znn» brück; M. «achtler in Botzen; Z. Giontin» »n Latbach; A< O rfandl in Klagenfnrt; Z. Oberleutner und Sohn in Lemberg; Z. F. Aöhrer in Hermann stadt; L udwi g Brau n in Oedenburg; Brüder Rath in Szegedin: C. Fabriciu» in Kronstadt: Brüder O»«ald in Pesth; Th. Fodor in Wara»din; M Kattin in Pettan.\nDen Curort Gleichenberg in Steymnark ^ betreffend, wird bekannt gegeben, daß alle» Mögliche aufgebothen wurde, um sämmtlichen Curgästen die billigste und veauemste Unterkunft sichern zu können; bey Füllung und Versendung der drey Quellen, nähmlich: Con-stantinsauelle, Johannisbrunnen und Mausnerquelle, deren Wirkungen bereit» allgemein anerkannt sind, wird von Seite de» Brunnenarzte», Hrn. Doctor W. Prasil, die genaueste Absicht gepflogen. Al» Lu?u»-Getränk ist besonders der Jvyanmsvrunnen, der überhaupt in seinen WtrrzzNgen dem echten Akok»itfcker gleich und um 2SpCt. billiger kommt, zu empfehlen, derselbe ist so wie die andern zwey Brunnen in den schon in früheren Jahren bekannt gegebenen Niederlagen zu haben. Bestellungen auf Wohnungen und obige Mineralwässer sind in frankirten Briefen unter der Adresse zu ma chen: «n die Brunnenverwaltung zu Gleichenberg. \nAnzeige. n Der Gefertigte gibt sich die Ehre, einem hohen Adel und geehrten ?. I'. Publicum ergebenst an,u,eigen, daß e» ihm endlich nach vielen Versuchen gelungen sey, die geruchlosen Englischen Zimmer-Stetiraden wesentlich zu verbessern. Die selben unterscheiden sich sowohl der Form, al» auch der in neren Einrichtung nach, in so hohem Grade von den früheren, daß sie nicht nur rücksichtlich ihrer Zweckmäßigkeit für Kranke, sondern auch hinsichtlich ihrer Elegant alle bi»her bekannten übertreffen. Endlich mache ich einen hohen Adel und verehr te» p. Publicum aufmerksam, daß sich gegenwärtig kein Commission» - Lager von mir in der Gtadt befindet, daher die Einsicht der geruchlosen Englischen Zimmer« und Hau»-Stetiraden bey mir genommen werden kann. Joseph Hofner, W»eden, Langegasse, Eck der Leopoldi-gasse Nr. 729\nAnzeige.\nDer gehorsamst Gefertigte beehrt sich hiermit, dem hohen Adel und einem geehrten ? I' Publicum ergebenst anzuzeigen, daß in seinem neu errichteten Gewölbe, Stadt, Kärntnerstraße Nr. 1044, im Fürst Schwarzenbergischen Hause, stet» in großer Au»wahl alle Sorten von abgenähten und gehäkelten Bettdecken, Matratzen, gehefteten und Schlitzstrohsäcken, Roßhaar- und Federkopfpölstern von eigener Erzeugung; dann Mailänder Seiden - und Pique - Decken; ferner allen Gattungen Pferdedecken, Fuß- und Tisch-Teppichen, Baum und Schafwollkotzen zu den billigsten Fabrik»preisen zu haben sind. Auch werden alte Matratzen, Strohsäcke und Decken um gearbeitet. Zosevb Döck. Matratzenmacher, hat seine Fabrik alte Wieden, Hauptstraße Nr. 12 zum rothen Rössel, nächst der Paulanerkirche.\nzum täglichen Hausbedarf vertauft zu den billigsten Fabrikspreisen die Glaswaaren-Niederlage am Bauernmarkt (Münzerstraße) Nr. 584, al»: Trink-, Kaffeh-, Punsch- und alle Arten Stingelgläser, Wein» und Biergläser, Flaschen, Krüge, Messerleger, Ge-frortassen, Essig- und Oehl-Servicen, Salat- und Compotschalen, Mundschalen, Kä«stürze, Leuchterschalen ?c. :c. in di versen Größen und Formen von ordinärem, glattgeschliffenem, fa^onirtem und gefärbtem Glase. Zn der angenehmen Lage jeder Anforderung genügend entsprechen zu können, empfehlen wie un» zar geneigten Beachtung. \n^S476Z\n. Ganz neu zusammengesetzte k. k. ausschl. priv. schwarze Farbe, welche sowohl auf Blech- al» Ziegel-, vorzüglich aber auf Schindeldächer sehr vortheilhaft anzuwenden ist, da dieselbe dem Regen und der Sonnenhitze Zahre lang widersteht, da« Holz zusammenhält, e» vor Wurmfraß und Fäulniß sichert, nie abspringt, einenGlanz gibt, der jedem Lack gleich kommt, und dem Schiefer täuschend ähnlich macht. Da diese Farbe da» Sisen rostfrey erhält, so dürfte dieselbe mit besonderem Nutzen auf Ketten- und sonstigen Brücken angewendet wer den, um so Wehr, da dieselbe in Bezug der Billigkeit jeden Firniß weit übertrifft, und dennoch bedentand besser al» jeder Firniß ist. Ferner besitzt dieser Dachanstrich die unübertreffliche, öfter» schon erprobte Eigenschaft, daß, wenn man eine Schindel mit ihm anstreicht, abwiegt, durch 3 Mahl 24 Stunden im Wasser liegen läßt, herau» nimmt und abermahls abwiegt, sie nicht im Geringsten an Gewicht zunimmt, ein Bewei», daß e» durchau» keine Nässe einsaugt, daher voll kommen gegen Fäulniß schützt. Auch empfiehlt sich Unterzeichneter mit allen Arten Bauarbeiten, al»: mit Dachrinnen, Dacheindeckung von Zink und Eisenblech, und übernimmt Thurmeindeckungen mit Weißblech um die billigsten Preise. Johann Mach, k. l. auSschl. priv- Spangler auf der alten Mieden, am Eingang in die Waggasse'Nr. 46S in Wien.\ner«dermN\ndie Kanzley des Hof- und Gerichts- und Hofkriegs-Advocaten Dr. Neymifter, befindet sich von Georgi d. I. an m der Stadt, Kohlmarkt Nr. 1147, Sten Stock.\n^«680^j\nwerden zu den billigsten Preisen in Zeit von üw Stunden angefertigt, beym Schneider Carl Leitner am StephaySplatz, ,m Awettelhofe, 4ten Stock, so wie auch allda eine große Au»wahl von fertige-, Männerkleider» ,u den billigsten Preisen immer vorhanden ist. Ergebenster\nI, eitll er, Alsrcksiiä tsiUeur eteve äe ?«ris."}