{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858343/75ce60f796570214a96d7e6dd6a7811c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zugänglich. Die Wehrpflicht ist für Alle gleich! Stellvertretung bei derselben findet nicht Statt. Artikel lll. h. 7. Die Freiheit der Person ist unverletzlich. Die Verhaftung einer Person soll, außer im Falle der Ergreifung auf frischer That, nur geschehen in Kraft eine« richterlichen, mit Gründen versehenen BefehlS. — Dieser Befehl muß im Augenblicke der Verhaftung oder innerhalb der zachsten vier und zwanzig Stunde» dem Verhafteten zugestellt werden. Die Polizeibehörde muß Jeden, den sie in Verwah rung genommen hat, im Laufe des folgenden TageS ent weder freilassen oder der richterlichen Behörde übergeben. Jeder Angeschuldigte soll gegen Stellung einer vöm Gericht zu bestimmenden Caution oder Bürgschaft der Haft entlassen werden, sofern nicht dringende Anzeigen eines schwere» peinlichen Verbrechens gegen denselben vorliege». Im Falle einer widerrechtlich verfügten oder verlän gerten Gefangenschaft ist der Schuldige und nöthigen-falls der Staat dem Verletzten zur Genugthuung und Entschädigung verpflichtet. Die für das Heer - und Seewesen erforderlichen Mo difikationen dieser Bestimmungen werden besondern Ge setzen vorbehalten. tz. 9. Die Todesstrafe, ausgenommen wo daS Kriegs recht sie vorschreibt, oder das Seerechtim Fall von Meu tereien, sie zuläßt, so wie die Strafen des Prangers, der Brandmarkung und der körperlichen Züchtigung, sind abgeschafft. §. 10. Die Wohnung ist unverletzlich. Eine Haussuchung ist nur zulässig : 4) In Kraft eineS richterlichen mit Gründen versehenen Befehls, welcher sofort oder innerhalb der nächsten vier und zwanzig Stunden dem Betheiligten zuge stellt werden soll, 8) Im Falle der Verfolgung auf frischer That durch den gesetzlich berechtigten Beamten. A) In den Fällen und Formen, in welchen das Gesetz ausnahmsweise bestimmten Beamten auch ohne richter lichen Befehl dieselbe gestattet. Die Haussuchung muß, wenn thunlich, mit Zuziehung von Hausgenossen erfolgen. Die Unverletzlichkeit der Wohnung ist kein Hinderniß der Verhaftung eineS gerichlich Verfolgten. h. 41. Die Beschlagnahme von Briefen und Papieren darf, außer bei einer Verhaftung oder Haussuchung, nur in Kraft eines richterlichen, mit Gründen versehe nen , Befehls vorgenommen werden, welcher sofort oder innerhalb der nächsten vier und zwanzig Stunden dem Betheiligten zugestellt werden soll. §. 12. Das Briefgeheimniß ist gewährleistet. Die bei straftzerichtlichen Untersuchungen und in Kriegs fällen nothwendigen Beschränkungen sind durch die Ge setzgebung festzustellen. Artikel IV. §. 13. Jeder Deutsche hat das Recht, durch Wort, Schrift, Druck und bildliche Darstellung seine Meinung frei zu äußern. Die Preßfreiheit darf unter keinen Umständen und in keiner Weise durch vorbeugende Maßregeln, nahment lich Censur, Concessionen, Sicherheitsbestellungen, Staatsauflagen, Beschränkungen der Druckereien oder deS Buchhandels, Postverbothe oder andere Hemmun gen deS freien Verkehrs beschränkt, suspendirt oder auf gehoben werde». Ueber Preßvergehen , welche von Amts wegen verfolgt werde», wird durch Schwurgerichte geurtheilt. Ein Preßgesetz wird vom Reiche erlassen werden. (Fortsetzung folgt.) Preußen- Berlin, 2V. Dec. In einigen öffent lichen Blättern ist einer Verfügung deS Justiz-Ministers Rintelen an die sämmtlichen oberen Justiz-Behörden er wähnt. Wie befinden uns im Stande, den wahren Inhalt dieses Erlasses mitzutheilen. Er lautet: Durch die allgemeine Verfügung vom 8. October d. I. hat bereits mein Amtsvorgänger daran erinnert, daß eS vorzugsweise die Aufgabe der Justiz-Behörden ist, die Achtung und Wirksamkeit des Gesetzes aufrecht zu erhal ten, daß sie durch Erfüllung dieser Aufgabe dem Lande am besten dienen, weil die wahre Freiheit nur auf dem Boden deS Gesetzes gedeihe» kann. Seitdem sind leider an vielen Orten die schwersten AuSbrüche eineS anarchi schen , den Gesetzen und der Ordnung Hohn sprechende!, Treibens vorgekommen z eS haben sogar in einzelnen Thei len des LandeS gewaltsame Auflehnungen gegen die Obrig keit Statt gefunden, welchen nicht überall mit Energie begegnet worden ist,Angesichts einer so bedauernswerthen Lage der Verhältnisse wende ich mich jetzt, wo die Regie rung Sr. Majestät de» König» einen entscheidende« Schritt gethan hat, um d«« dem Abgrunde jNsekäugk«,\nA5AK\n«ttaac zu retten, jetzt wende ich m»ch von Neuem an die Jtstiz-Behörden und die Herren Staats-Anwalte deS ganzen LandeS, um sie aufzufordern, überall und ohne Aasehen der Person ihre Pflicht zu thun. Wer auch der Schuldige sein möge, er darf der auf dem schleunigsten Wege herbeizuführenden gesetzlichen Bestrafung nicht ent gehen. Mit besonders tiefem Bedauern habe ich sowohl auZ einzelnen Berichten der Landes-Behörden, alS auS öf fentlichen Blättern ersehen müssen, daß auch einzelne Beamte der Justiz, uueingedenk ihrer besondere» Be-rnfSpflichte», theils sich haben hinreißen lassen, offenbar gesetzwidrige Handlungen zu begehen, theils nicht den Muth und die Unerschrockenheit gezeigt haben, womit allein dem Terrorismus mit Erfolg entgegen zu treten war. Ich erwarte, daß auch in Bezug auf jene mit Fest stellung des Thatbestandes, und eventuell mit Einleitung der Untersuchung eingeschritten werde, ohne Nachsicht und mit ernster Beschleunigung, denn die Beamten der Gerechtigkeitspflege, welchen die Wahrung des Ansehens der Gesetze anvertraut ist, haben durch die eigene Ver letzung des Gesetzes doppelt gefehlt; die Beschleunigung des Verfahrens gegen sie ist aber besonders nothwendig, weil in den Händen solcher Beamten die Handhabung deS RechtS nicht verbleiben darf. Befinden sich unter den Schuldigen Beamte, gegen welche nach Maßgabe der bestehenden Vorschriften eine förmliche Untersuchung oder die in Fällen dieser Art jedesmahl in pflichtmäßige Er wägung zu nehmende Amts-SuSpension nicht ohne höhere Genehmigung verhängt werden darf , so ist mit Ermit telung der Umstände behufs der Begründung der Unter suchung ohne specielle Anweisung vorzugehen und dem nächst die erforderliche Genehmigung schleunigst einzu holen. Hinsichtlich der ReOrendarien und Auscultatoren ist nicht außer Acht zu lassen , daß in Betreff ihrer Ent lassung aus dem Staatsdienste besondere Vorschriften bestehen. Der von Vielen absichtlich genährte Wahn: daß die bisherigen Strafgesetze, nahmentlich bei Ver brechen gegen den Staat, seit dem März d. I. nicht mehr gültig seien, hat viel dazu beigetragen, die Anarchie zu vermehren,! und vielleicht auch einen gefährlichen Einfluß bei einzel nen Gerichten erhalten. Es bedarf bei dem trefflichen Geiste der Preußischen Justiz-Beamten, welcher sich im Ganzen auch jetzt bewährt hat, nur der Hinweisung auf den bekannten Rechtsgrundsatz, daß Gesetze so lange ihre Kraft behalts», bis sie im Wege der Gesetzgebung auf gehoben oder abgeändert sind, so wie auf die ausdrück liche Bestimmung des Artikels 108 der Verfassungs-Ur-kunde vom A. d. M., um gewiß zu sein, daß die ehren werthen Preußischen Justiz-Beamten, bei allem Interesse für die wahre, sittliche und staatliche Freiheit, das An sehen der Gesetze und die Ordnung über Alles stellen tverden. Mit diesen Grundsätzen und mit Verachtung aller persönlichen G?fahren wollen wir voranschreiten in der Zuversicht des Sieges über daS Verbrechen, über die Anarchie. Gerade dadurch werden wir auf daS wesent lichste beitragen, daß der früher so glänzende Preußische Staat sich wieder in seiner sittlichen Stärke zeigen und nicht länger dulden werde, um mit einem wackern Abge-ordneten zu Frankfurt zu sprechen, daß noch ferner Ruch losigkeit und rohe Gewalt unter unS ihr Wesen treiben. Die Herren Präsidenten der Gerichte, so wie der Herr General-Procurator zu Cöln, mögen hiernach das Er forderliche an die Beamten ihreS RessortS veranlassen und mich davon in Kenntniß setzen, gegen welche Beamte, und wegen welcher Vergehen Suspensionen und Untersuchun gen eingeleitet worden sind. Berlin, den 8. December 1843. Der Justiz-Minister, Rentelen. (Pr.St.A.Z.) Fortsetzung der gestern abgebrochenen Verordnung, be treffend die interimistische Regulirung der gutSherrlich bäuerlichen Verhältnisse in der Provinz Schlesien: !I. Abschnitt. Ablösung der Reallasten. Tit. I. Ueber dieAblöSbarkeit. §. 18. Die auf den Grundstücken haftenden Reallasten sind ablöslich. §.19. Ausgeschlossen von der Ablösbarkeit sind jedoch : 1) die Abgaben und Leistungen an den Staat; L) die zwar mit Rücksicht auf den Grundbesitz vertbeil-! ten, aber aus der Mitgliedschaft an Gemeinde- und anderen Verbänden, als: Kreis-, Kirchen-, Schul-, Deich-Verbänden u.s.w. ent springenden Abgaben und Leistungen. Diejenigen Abga-ben und Leistungen dagegen, welche solchen Verbänden aus allgemeinen Rechtsverhältnissen, z. B. dem guts-Kechlicheu Verhältnisse oder dem Zehentrechte, zustehen, rvon der Ablösung nicht ausgeschlossen, n. zc.\nh. 21. Für verjährt sind zu erachten: ») alljährlich vorkommende Reallasten, wenn dieselbe« innerhalb verletzten zehn Jahre vor Anbringung der Provocation, d) in längere Perioden oder zu unbestimmten Zeiten wie derkehrende Reallasten, wenn dieselben ungeachtet der während dieseS Zeitraums zweimahl eingetretenen Fälligkeit in de» letzten 20 Jahren vor jenem Zeit puncte nicht geleistet worden sind. ^ Es kommen hierbei die allgemeine« Vorschriften über die Verjährung durch Nichtgebrauch in Anwendung. tz. 23. Die Ablösung erfolgt gegen Entschädigung. Zur Feststellung derselbe» wird der jährliche Geldwerth dec abzulösenden Reallasten nach den Bestimmungen der fol genden Titel ermittelt. Tit. II. Ermittelung deS jährlichen Geld-werthS der Dienste, h. 24. Wenn durch Urkunden, Herkommen, oder zeit weise Uebereinkunft gewisse Preise für die Dienste be stimmt sind , und nach diesen die alljährlich vorkommen den Dienste während der letzten zehn Jahre vor Anbrin gung der Provocation, die in längeren Perioden wieder kehrenden Dienste aber während der letzten zwanzig Jahre vor dem gedachten Zeitpuncte bezahlt worden sind, so sind diese Preise und, wenn sie während jener Zeiträume gewechselt haben, ihr Durchschnitt der Feststellung deS GeldwertheS zum Grunde zu legen -c. zc. h. 28. Behufs der Ablösung der Baudienste ist der Capitalwerth der Gebäude zu ermitteln. Diese Ermitte lung , bei welcher die etwa vorhandenen Anschläge zu Feuer-Versicherungen und ähnliche, den Werth der Ge bäude betreffende Nachrichten zu benutzen sind, erfolgt durch Männer, welche mit dem Werthe landwirthschaft-licher Gebäude vertraut und von der AuseinimdersetzungS-Behörde als Sachverständige ein - für allemahl verpflich tet sind. Der Jahreswerth der Baudienste ist für 100 Rthlr. Capital deS BauwerrhS bis auf höchstens 7^/z Sgr. zu bemessen, und bei dieser Abmessung insbesondere Rück sicht zu nehmen auf die Dauer der Periode, in welcher ein solches Gebäude eineS Neubaues bedarf, auf daS Baumaterial desselben, auf die Entfernung, aus der solches herangeschafft werden muß, auf die Beschaffen heit der Wege zu dieser Herbeischaffung, auf die eigene Theilnahme des Dienstberechtigten und auf die Höhe des Tagelohns in d«5 Gegend. Der Jahreswerth ber Baudienste muß, >vo es erfor derlich ist, auf die Spann- und Handdienste in einem angemessenen Verhältniß vertheilt werden. Die Sach verständigen sind sowohl hierüber, als über die Höhe des anzunehmenden JahreSwerthes zu hören, zc. ?c. h. 32. Wenn die einem Gute zustehenden Dienste nach der Statt findenden WirthschaftZart nicht sämmtlich ge braucht werden, so erfolgt die Entschädigung nur für die jenigen Dienste, deren das Gut wirthschaftlich bedarf. Dieses Bedürfniß wird bei jährlich zu leistenden Dien sten nach dem Durchschnitt derjenigen Dienste festgestellt, welche das Gut während der letzten zehn Jahre vor An bringung der Provocation wirklich benutzt hat. Bei deren Diensten entscheidet der Durchschnitt der währM der letzten zwanzig Jahre wirklich benutzten. Sind solche Durchschnitte nicht zu ermitteln, so wirk das Bedürfniß durch sachverständiges Ermessen festge stellt. -c. zc. T i t. III. Ermittelung des jährlichen Geld werths der festen Getreide-Abgabe» h. 34. Der Werth dieser Abgaben ist nach demjeni gen Martini-Marktpreise festzustellen, welcher sich im Durchschnirt der letzten vierzehn Jahre vor Anbringung der Provocation ergibt, wenn die zwei theuersten und zwei wohlfeilsten von diesen Jahren äußer Ansatz bleiben, zc. :c. h. 40. Von den so ermittelten Martini-Marktpreisen kommen in Abzug zehu Procent für Marktfuhrkosten und für die geringere Beschaffenheit deS Zins-Getreides. Der nach diesem Abzüge verbleibende Betrag bildet den jährlichen Geldwerth, zc. zc. Tit. IV. Er mittet u «g des jährliche» Geld wertheS der festen Natu ra l-Abga ben auße r di»m G e treib e. H. 43. Sind für dergleichen Abgaben durch Urkunden, Herkommen oder zeitweise Uebereinkunft gewisse Preise bestimmt und nach diesen die jährlich wiederkehrenden Abgaben während der letzten zehn Jährt vor Anbringung der Provocation, die in längeren Perioden wiederkeh renden Abgaben aber während der letzten zwanzig Jahr« bezahlt worden, so sisd dies« Preise und, wenn sie in» nerhalb der gedachten Zeiträume gewechselt haben, ihl? Durchschnitt der Feststellung deS Geldwerths zum Grullt-de zu legen. h. 44. Kann der jährliche Geldwerth nach den Be^ stimmungen des §. 43 nicht festgestellt werden zc., so ist b«i der Abschätzt auSzugehe», daß, insofern «ichs"}