{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929625/061b27d639e46bdcdb529dcf2e614161", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "i Conrad Buskcn Muet, administrateur du Ircsorà La Haye; M OP. Van lddekinge,  membre de l'ordre équestre de la Hollande-Septentrionale,contrôleur  des contributions directes à Amsterdam; Simon Dirk de Keyzer, ministre évangéliqiie à Amsterdam; J. A. Knip, peintre d'à ni maux; F. E. Knoote. colonel d'artillerie; J. D. Van Koetsveld, capitaine des chasseurs; M<- A. F. Lammer*, ancien magistrat de Zèlande; A. Lipkens, conseillerd'Elal  en service extraordinaire, ancien directeur de l'Académie de Delft; Jhr. M\"W. Van Loon, membre de l'ordre équestre el des Etals-provinciaux de la Hollande-Septentrionale , membre de l'académie des beaux-arts d'Amsterdam; G. G. Lund, ministre évangclique de la communion luthérienne  à Dellï; Me G. Lnttenbcrg, secrétaire de la ville de Zwolle: J. Van der Meer de Wys , conservateur des hypothèques à Amsterdam ; 1). Menlz, inspecteur du Waterstaat; J. Mesker, doyen du Rhynlaud; M\" .1. Meulntan,littérateur, à .Voerden; Mc J. A. Mocns, ancien viceprésident  de Middclbourg; C. Moyet, membre dit conseil d'administration  de l'académie des beaux-arts à Amsterdam; J. A. Mulder, professeur membre de la commission médicale à Utrecht; Mme V°Karot Koning née Majol. Ki . artiste dramatique ; G. A.' Geisweit Van der Netten , général-major de cavalerie; Tjonko AdiNingrat, sultan de Madura ; M» A. S. Nysingli, conseiller en la cour provinciale de Drenthe ; Jhr A. van Paiihuys . président de l'ordre équestre de la province de Groningue ; E. D. Pichot, ancien échevin de la ville de Maeslrieht ; AV. Pluym , membre de l'académie des beain-arts d'Amsterdam : C. A. W. van der Poel , lieutenant-colonel  : G. A. Pool , vice-amiral, membre de la haute cour militaire  ; Me Ph. J. J. Ram, ancien conseiller en la cour provinciale d'Utrecht; Johan Remmers, musicien ; Mme Henriette Boom , née Van Roolh , cantatrice  ; F. A. Rosenveldt, artiste dramatique ; M° J. G. A. Royaards, conseiller  en la cour provinciale d'Utrecht; Mc J. Schik, greffier des Etats de la Frise; Me G. J. Schluiler, littérateur à Amersfoort; J. Th. Siegel, secrétaire-général el trésorier de la société pour l'encouragement de l'industrie  ; J. J. Simons , général-major ; Jhr M\" H. Six van Hillegom . membre  du conseil de la ville d'Amsterdam et du conseil d'administration de l'académie des beaux-arts ; Me A. G. Smith , président de la cour provinciale  d'Utrecht ; Jhr J. Smits van Eckhard, ancien membre des Etals-Généraux; J. A.Stroink, médecin, membre delà commission médicale d'Overysscl ; AV. .1. Swart, professeur de mathématiques , d'histoire naturelle  et de chimie à Amsterdam; G. baron Testa, ministre-résident des Pays-Bas à Constanlinople ; A. Tqllus , architecte : F. C. C. Veeren . «olonel,  échevin de la ville d'Arnhern ; Simon de Vlodrop, échevin de la ville de Roermonde ; Alberto, de Vries , ministre évangélique à Rotterdam ; F. J. Wappers Melis , ancien directeur-général des droits d'entrée et de sortie et conseil ler det finances dans les lndes-Oricnlales; Mme la comtesse douairière de Wassenaer, grande-dame du palais de S. M. ; H. van Weerden  , ancien résident à la côte de Guinée ; AVenckebach , professeur à l'université d'Utrecht ; Ch. AVesletibcrg , membre des Etats provinciaux de la Frise ; Jhr Mc van der Wyk, conseiller à la cour provinciale de Drenthe ; T. van Wyk Roelandszoon , instituteur à Kampen ; M» Hugo deWildt, ancien juge du tribunal d'Amsterdam; P. van der Willigen, prédicateur émérite à Tiel ; J. AV. AVilms , musicien, membre de l'lnstitut royal des Pays-Bas ; J. P. A. Wintgens , prédicateur entérite à Groningue. Centenaires : C. E. van Leeuwenkamp, mort à Pullen dans le Veluwe , à l'âge de 112 ans et 12 jours ; — et C. Slcinmetz .jardinier à Sappeneer, -mort à l'âge de 106 ans Le Sacré-Collège a perdu six de ses membres : son doyen, le cardinal Micara; les cardinaux Cienfuegos, archevêque de Sévi lie; Tadini, archevêque  do Gènes: Acton, Albergltini et Polidori. L'épiscopat français, presque entièrement renonvqlé depuis peu d'années,  regrette NN. SS. de Saint-Rome Gualy, évêque de Carcassonne; de Trélissac, ancien évêque de Montauban; Guillon, évêque de Maroc; et Mgnor d'lsoard Vanvenargurs. auditeur de Rote. Les annales de la pairie en France ont dû enregistrer des pertes nombreuses  : trois noms sont à effacer parmi les membres des promotions de Louis XVlll.sortis du Luxembourg en 1830; deux frères, le duc et le prince de Poiignac: le marquis deViliclianche; deux noms des promotions de Charles X, les marquis de Radepont et de Froissard ; le nom enfin du général Drouot qni, nommé en 1831, n'est pas venu prendre séance. La chambre a perdu cinq membres qui devaient leur titre à la Pvcslaulation  : le maréchal duc de Reggio, le duc de Sabran, le marquis d'Aligrc, les comtes Roy et Bourke. Onze mem lires issus des promotions depuis 1830 : le duc de Praslin, le marquis de Grouchy, les comtes de I.ondy, de Montguyoïi et Brcsson: les barons Neigrc,Berthczène.Girod (de l'Ain) et de Fréville; le chevalier Jaubert  et. M. Romiguières. Frappée par tant de morts, affligée par le suicide, la pairie a retranché encore deux de ses membres par un arrêt de sa propre justice. La chambre des dépulés a rendu les derniers devoirs à onze de ses membres:  MAI. Martin, (Nord), garde-des-secaux ; Ganneron (Seine) ; Cabanis (Haute-Garonne) ; le comte Meynadier (Lozère) ; Schneider (Moselle), ancien  ministrode la guerre; Jourdan(lsère); lecoinle deCambis (Vaucluse); le marquis de Castcllane (Cantal), Terme (Rhône), et le vicomte du Dresnay  (Finistère). Des membres des anciennes assemblées délibérantes en France,morls en 1847, il faut citer MM. Bordes, Carrichon,-Benjamin Delesscrt, Dcshameanx,  Dnsséré, deFailly, deFalguerolcs.,Fornier deSaint-Lary, deGères, le baron de Jankowitz, Lespérel, Lorin, le marquis de Marlainville. de Roquette,  Roussillie, le vicomte de Saintenac, le marquis de Saitit-Géry, de Sairas. le comte deSalabcrry el Sernin. Nous avons inscrit déjà sur cette liste funèbre deux illustres maréchaux et sept lieutenants-généraux, membres des pouvoirs législatifs. Citons encore,  parmi les chefs que regrettent les armées françaises : Les lieutenants généraux comtes Doiimcrc, Dumoulin et Fernig, vicomte ù'Hénin, baron* Hure!, Janine. LaNusse, comte de Pimodan, barons Piquet  cl Rewbell. Les maréchaux de camp barons Balthasar d'Arcy, de Courson et de Fa-1-ticourt,  et comte de la Potherie, dignes colonels dé la garde royale, enlevés à la fois à l'estime de l'armée ; baron Baurot, Béleille, baron Brou de Bsilly, comte Gustave deCbassepot, baron Dermoiieourt, Dubois, Dutillœul, Fournier,  baron de Galz Malvirade, de Gouy, baron Jacobi, Jouait, baron de Joulïrcv, Kessel, baron de Landoville, chevalier Le Bertrc, Marion, baron Moequeiy, Kaudet, baron Poupart, baron Simmer, et comte de Villaret Joyeuse ; les colonels marquis de Bonrzac. Chassaigne de la Bibière, Cluse-1  et, chevalier de Condé. baron Mouchel, Prost, Thiballier de Damm.trie, de Vés'îan, baron de Vielbans, et comte de Villobresme. Citons aussi le colonel Bride, commandant des barques françaises de Montevideo, tué dans la •La marine française a perdu le vice-amiral Massieu de Clairval, les contre-amiraux  Quernel, comte Le Coat de Kerveguen, et baron de Than, le capitaine de vaisseau Billelte, le capitaine Bourbon-Grammont, gouverneur du Sénégal. les personnages qui ont tenu un rang élevé dans la société Irancaise,  on doit mentionner surtout MM. Roulet, premier président de a cour royalede Bordeaux; Chardel, conseiller à la cour de Cassation; Froc de lafiouUye, aucieit conseilles d'Etal; le comte de Lambert, ancien directeur  des affaires commerciales aux Affaires étrangères; le comte Dubois, ancien préfet de polie; le vicomte de Lailre, de Limairac, le comte de Milon de Mesne. de Courpon. et Rebut de la Rhoëlleric, anciens prclets; Alphonse de la Bouillereric, ancien intendant du trésor de la couronne; le vicomte de La Ferlé, ancien intendant du garde-meuble de la couronne; Desclanx et Cavalié, anciens procureurs-généraux à Colmar et a I ans; Berlin,  ancien président à la.chambre des comtes de Pans; de Lorman et le comte de [Boispéan, derniers survivants des conseillers aux parlements de Navarre et de Bretagne; Emcrigon et llégnis, présidents des tribunaux de Bordeaux et de Marseille; Sehwébell, ancien consul général, charge d a! aires  à Tunis; les abbés Quentin, Barochc et d'Esserteitne, doyens des Chapitres  de Paris, de Rouen et de Dijon; d'abbé Rauzaii, ancien superieur des\nmissions de France; Ordinaire, ancien directeur de l'institution des Sourdsel-Muels;  de la Liborlièrc, ancien recteur d'Académie de Poitiers; Laboric, etlzarn,aticiciisinspeclrursgénér,iuxde l'Université; le marquis deSolirène ancien chef d'élal-major de la garde nationale de Paris; Piiellc. ancien directeur  du mouvement général des fonds du Trésor; Lepagc, secrétaire de l'ordre de la noblesse aux Etats-Généraux, et. Loyer, secrétaire du Directoire  la veille du 18 brumaire.\nDeux grands noms noblement populaires et historiques, O'Connell etPalafox,  ouvrent dignement la liste des personnages étrangers dont le dernier  jourest venu en 1Ö47. Après eux doivent être nommés le général prince  A .issislchikolf, président du conseil de l'empire russe; le général Coletli,  premier ministre du roi des Grées; MM. de Roehow et le général de Boven  ministres prussiens; Castro y Oro_.ro, marquis de Girone, président de la chambre des députés espagnole; le due de Norlhumberland et lord Cowlev.  anciens ambassadeurs d'Angleterre à Paris; le duc (l'Argyll; le eoinle du Bessborough, lord lieutenant d'lrlande; sir Robert Gordon, ancien ambassadeur  à Vienne; les amiraux anglais Stopford, sir Davidge Gonld et sir George Martin; les amiraux autrichiens Dandolo et Bandiera; l'amiral russe 00-ilvie. L'Eglise anglicane a perdu son lord grand-aumônier, le très houor-iblella-court, archevêque d'York. L'Eglisecatholiquercgrel.lesnrlout les deux principaux prélats de la monarchie autrichienne, l'archevêque de Grau, primai de Hongrie, et l'évêqucd'Erlau, ancien patriarche de Venise, poète d'une juste popularité; cinq prélats catholiques anglais, Wgrs Mostyn,  Riddell, O'Finan , Murphy et Griffith; Mgrs Kellcrmann, évêque de Malte. Nous devons cilcr encore les princes de Loevenstcin-AVertbeim  et Max. do Benlheim-Tecklembourg ; le marquis d'Oricicn, ministre  d'Etat sarde ; le marquis de Sainl-lnnocent et le comte de Villamarina  , grands personnages piémontais ; le comte Henri de Mériode, sénateur belge ; le marquis d'Assche, ancien grand-maréchal de la cour des Pays-Bas. le comte de Straleitlicim, ministre d'Etal et de Justice de Hanovre ; le comte de Rosenblad, ministre de la Justice de Suède; le général  de Lovisin, ancien ministre delà guerre, et le baron de Lagerbring, ancien général en chef suédois; le général de Diest, savant inspecteur de l'artillerie prussienne ; le général Sparsaicw, directeur-général des phares de l'empire russe ; le général de Zuel et le baron de Cetto, anciens ministres  de Danemark et de Bavière à Paris ; MM. de Tscbann et AVcyland, ministres de Suisse et dcSaxe-AVcimar à Paris; lord Kinsale de Courcy, premier baron d'lrlande ; le colonel WalterScott, fils aîné et seul survivant  de l'illustre écrivain ; sir Eardley Wilmot, ancien gouverneur delà terre deVan-Diemen; sir John Beckctt, deux fois juge-maréchal et avocatgénéral  ; sir Edward Pcnnefalher, ancien premier juge au banc de la reine  ; un célèbre légiste et deux avocats fort renommés de l'ltalie, Carmignani,  Silvani et Marocc.o ; plusieurs victimes des guerres civiles de l'Espagne,  Tristanv, Ros d'Eroles, El Ebanisla,el le pénitent de Fcneslras. Pendant  qu'ils versaient courageusement leur sang, Maroto terminait sa carrière  au Chili dans la honte, la misère et l'exil. L'Amérique a perdu le sénateur Silas AA'right, l'un des candidats à la présidence des Etats Unis ; M. Everctt ministre des Etats-Unis en Chine; et Canales, personnage important  au Mexique. L'Empire turc a vu mourir le vaincu de Nézib, Méhémet-Reschid-Pacha,  séraskicr de Roumélie, et Haili son président Riche avec son général Inglnac. Plusieurs clames ont droit à nos justes hommages; Mme la duchessse de Praslin dont le nom a si douloureusement ralenti dans tous les cœurs; Mmes les duchesses de Brissac, de Baul'fremont douairière, de Grenade, d'Ursel el de Monlrose, douairière ; les marquises de Conflans, de Villeneuve Bargemont, de Marcieii, de Radepont et de Clermont-Tonnerre; les comtesses  de la Bourdonnaye, d'Augier? de Ponlmartin. du Botderu, de Castellane,  de Lostanges Bé juer, de Valence, Félix de Mérode et de Shrenshury douairière; les vicomtesses de Chateaubriand, de Conny, de Coislin, Joseph  AValsh et de Chévigpé; les baronnes de Damas, de l.arcy et de Richepance;  la digne veuve de Bernardin de Saint-Pierre; la sœur de Schiller, Mme RcinAVeld ; Mlle Louise de La Rochejaquelein, modelede toutes les vertus ; et Mlles de Liedekerkc, intéressantes victimes d'un épouvantable malheur de famille.\nUne grande dame de la cour d'Espagne, la marquise deValdégana a prolongé sa carrière jusqu'à l'âge de 108 ans. L'Académie française a perdu deux de ses membres, MM. le baron Alexandre Guiraud et Ballanche. Les lettres regrettent encore, en Fiance, MM. Bsrtholon du Pollet, le chevalier de Bouffret, Théodose Burette, Chaiidesaigues, de Ciansade. Henri Duval, le comte de Fortis, Et. Jourdan,  de la FontenclledeVandoré, Emile de Longneville, Aimé Martin, le marquis de Moritgrand, Simonon, Frédéric Soulié, Trémolières, Valéry, l'abbé Vidal. Alexandre A .net et Mme Verdier.\nA l'étranger, l'abbé Borghi. poète et historien de Rome ; Alberto Nota, l'un des noms les plus fameux du théâtre moderne; le célèbre historien Sharon Turner, le savant antiquaire Dibdin. et après eux, MM. Chalmcrs. écossais, Corbaz, de Lausanne, Dahlmann, Polonais;Funk ; Gambihlcr, de Nuremberg ;Henrich,orientaliste de Vienne; Hewlelt et Hooton, romanciers  anglais ; Jacobs, savant helléniste de Gotha; Jnngman, célèbre claviste  de Prague ; l.uden, d'lena; Roelandzon, hollandais ; Schmitt, orientaliste:  Schwab, poète lyrique allemand; l'histaricn Georges Taylor; Yazikon, jeune poète russe, et Mmes de Paalzow, de Weissenlhurm et de Wolzogen, fort connues dans la littérature allemande. Le presse politique regrette particulièrement MM. Bâtisse {G. d'Auvergne).  Edmond de Crc..sac (Démocratiepacifique), Dnbréna (Droit), Fabrissy (Messager de Marseille), Lamaignèrc (Sentinelle des Pyrénées), Lefebvic (Jourimldu Havre), Rousselin-Corbeau de Saint-Albin, l'un des fondateurs du (Constitutionnel) ; Hessell (J. allemand de Francfort) ; le lieulenaiil-coloiiel Schels, directeur, depuis 1812, du journal autrichien, et John Wa'lter, directeur et fondateur du Times. Le célèbre imprimeur anglais AA . Clowes doit être aussi mentionné. L'Académie des Sciences a rendu les derniers hommages à quatre de ses membres les plus émirienls : MM. Alexandre Brongniart, Gambey, Dutrochet  et le docteur Pariset. Les sciences ont perdu encore les docteurs Lisfranc, Dcneitx, Casimir Bioussais. Pasquier, Texier, Léon Auvity, de Montluc, Léon Labal, Dielfenbach de Berlin, Liston de Londres; Roiman, premier médecin de l'empereur d'Autriche,et Heilbronn d'Amsterdam; le célèbre géographe comte Graberg de Hamso; le capitaine Dillon, si connu par la découverte du naufrage de La Pérouse; les astronomes Pons et Clerc, et le prince persan Mourail-Ali. très-versé aussi dans les sciences astronomiques'  Paulinier, digne élève et continuateur de l'abbé Sicard; Zetse, célèbre professeur de cbhniq'dc Copenhague; Delaplesse, chimiste français, mort victime de la science; le comte de Vargas de Bedmar et André de Luc, géologues danois et genevois; Royer, savant inspecteur général de l'agriculture; de Magncville et le marquis de T.avanct, agronomes dis-\ntmgués. Le nom de Mlle Mars ouvre le deuil des beaux-arts. Apres le diamant de la Comédie-Française , il faut citer le célèbre compositeur Mendelsohn-Bartholdy ; M. le comte de Clarac , conservateur du Musée des Antiques , le baron Gartner, directeur de l'académie des beaux-arts de Munich ; Frank , le célèbre restaurateur de la peinture sur verre en Allemagne  ; Granville . le Callol de notre Age; les peintres Louis Ducis, Saint (miniaturiste), Bemjamin Hombaud , Rcinhart, allemand à Rome ; Nilson  , Suédois catholique, mort en exil ; VA. Collins et Howard, de l'école  anglaise : le jeune sculpteur Maréchal ; Luigi Pampaloni, statuaire renommé  de Florence ; le graveur genevois , Charles Pradicr ; deux architectes  renommés : Notlirigham et le père Ibanez ; M. le vi-comte de Marin , harpiste dun rare mérite ; Mmes Albcrtazzi et Mariana Sessi , cantatrices italiennes d'une grande réputation; les acteurs Lepcinlre jeune et Philippe  Roustan , et une jeune tragédienne des Etals-Unis , Joséphine Clifton. D«s célébrités acquises à dits titres divers méritent encore d'être mentionnées.  LeAVhista perdu son honorable législateur, M. Deschapelles; le Tyrol, son plus Célèbre industriel, M. Brentano; l'lnstitut de France, sou chef du secrétariat, plus académicien que les académiciens eux-mêmes. M. Cardot, éprouvé par cinquante ans de services. Citons encore le dernier des la Frise. Jhr. M\" de Hoyos, ancien président du. tribunal de Maestricht ;\nfermiers généraux, M. Girard, mort à l'l-dpital, à Lyon ; Souleymân, l'interprète  persan de Napoléon en Egypte; Priée, l'huissier de la verge noire du dernier parlement d'lrlande, mort presque centenaire; le conventionnel réo-icideScrgent Marceau ; deux saints prêtres, morts dans la chaire de vérité,  àA'alerice, en Espagne, et près de Montpellier ; à Epinal, l'aîné centenaire  de douze frères ; à Londres, un célèbre gastronome, James Toolc. su.-nommé  le Maure des Toasts; James Carter, le dompteur des tigres; Séraphin,  parent de l'illustre importateur des Ombres chinoises en France : Wilfa, le roi des Bohémiens anglais, et Black-Skio, chef indien, fameux au Michigan, mort plus que centenaire. La fatale année 1847, commencée un vendredi, pour finir un vendredi, a tenu aux esprits superstitieux toutes les menaces dont elle les avait frappés.  Elle n'a pas été moins féconde en ruines que l'an quarante tant redouté. \nL'incendie a dévoré la ville de Christianstadt, dans l'île de Golhla.irl; celle de Bockeriem, en Hanovre: à Bucharcst, 1,500 maisons; trois fois tout un quartier de Péra ; Kasan, Patras, AA'ernigerode, des villages presque, entiers en Picardie, aux bords de la Saone, dans le Berry, dans la Meiirlhe et dans la Nièvre, en Autriche, en Hongrie, dans la province d'Avila, comme  aux portes de Moscou ; l'hôpital de Carpcnlras, la bibliothèque islandaise  de Copenhague, les théâtres de Pesth, deStuttgard et de Carlsruhe, la caserne deSélimié à Constanlinople ; les basars de Larisse et de Brzecs, en Livonic ; en Angleterre un magnifique château du temps de la reine viern-e ; en Grèce, la forêt du Mout-Olympc. L'inondation de Milianah et celle de Matignano, dans le duché de Lucques;  les ouragans de Madras, de Bourbon, de Caracas et de Tabago, le tremblement de terre d'Allisco, an Musique; le tribut trop accoutumé des houillières belges et anglaises; la guerre an Mexique, les égorgements du Salto, dans la Plata; un massacre de juifs par des Grecs, en Moldavicg; un épouvantable massacre d'esclaves nègres à la côte d'Afrique; la famine en Irlande; l'émeute sanglaale cl les éehafauds de Bnzançais; des explosions de poudrières, d'ateliers d'artifice el de machines industrielles eu France, en Angleterre, en Allemagne, aux Etats-Unis; des ponts écroulés en Hongrie,  en Suisse et près de Boston; des villages écrasés sous une inoutagne en Norvège, sous un avalanche en Savoie, C'est surtout sur les mers que se sont exercés les désastres de cette funeste  année. Toutes les marines, la nôtre surtout, ont supporté d'irréparables  pertes, dans la Manche, à la côte de Mexique, dans les eaux de Madagascar,  sur les côtes delà Gorée et sur les bancs de glaces; abordages et incendies en pleine mer, aucune cause de mort n'a m-inqué. Les émigrations  de la Grande-Bretagne ont été particulièrement frappées du sceau de la fatalité, et la république d'Haïti a perdu par de déplorables accidents ses deux bâtiments de guerre. Les épidémies ont décimé les populations;la dyssenteriea faiten Pologne de nombreuses victimes; le typhiisau Canada parmi les émigrés irlandais, en Irlande même et à Rotterdam; la fièvre jaune au Mexique, à la Louisiane, aux Canaries, et le choléra du centre de la Perse aux frontières de l'Europe, poursuivant sa marche lente, sûre, inexorable.\nCours des Fonds Publies.\nBourse d'Amsterdam du 3 Janvier.\n*| COURS / -,'..• OUVI.BT.IKEBME. f Itil.!|2 janv. \\_ l Dette active . 21'! 55.*- 55^ 55j. lllito dito 3[j — (Ui-J 66}| ÏDito en liquidation -J — 66|». 66Jfoito  dito 4 | 85». 8-1 J 84J /Dito des Indes 4 I — — — Pays-Bas. -Syndicat 3{J| — - — Dito t-î-j — — /Société de Commerce 4J. 163 J. 163 163 JAct. du lac de Harlem 5| — 100 J — [Chemin de fer du Rhin . . . . 4* — 92 — lAct. du chemin de fer Holland. — — — .Oblig. Hope &C. 1798 & 1816 5 — 104». — ÏDito dito. 1828&182Ü5 — 104 J — Hnscript. au Grand-Livre ... 6 ! — — l_.M_-.--e. . . ./Certificatsau dito* .■-. - . X - - —. jDito inscriptions 1831 & 1833 5 ; — — /Emprunt de 1810 4; — i-G£ — f Id. chez Stieglitz et Comp. .4 : — 85 J — /Passive i - — — iDette différée à Paris i — — — .Deferred I — — — Espagne . ./Ardoins 5 — 15$ I — /Dilo 3| — 31 j — fConpons Ardoins | — 11T5C i — (Obligations Coll. & Comp. .51 — — | — _VutriCl-C . *'!>Uo métalliques 5—- 98 J — /Dito dito 2>.' — — _F\"ll\"a_TlCe «• • ! Inscriptions au Grand-Livre.. 3 — — • — Pologne. . .Actions 1836. . . .... ../ -(Emprunt a Loitdres 1839. . . - - — — BSresiï. .. .' id. Id. 1843. . . — — — Portugal • .[Obligation»à tondre» 3 — — —\nBourse d' Anvers du 3 Janiver.\nMétalliques, 5% «. — Naples, 5%».— Ard., 5 % 15 _. — Dette différée  ancienne, » .— Passive 5S_ »• — lot» de liesse ». — Cours après 1». Bourse (2» heures). Ardoutn 15 r\\ A. £P.\nBourse de Londres du 1 Janvier.\n3 % (.ons. 85 J-. -2\\- % Holl. 54 £ ex-div. —4 % id. 851. — Esp. 5 % 18 £ , 29. — 3 % 28; , 29 \u0084 — Portug. 4 % 23 , 24. \nTHEME-ROTâL-FRÂNÇiIS DE Li HAYE. Jeudi 6 Janvier 18-43 , places fixes , disponibles, diplômes et entrées de faveur supprimées. SPECTACLE EXTRAORDINAIRE au BÉMÉFICEdesPAUVRI S. Grande Soirée Musicale et Dramatique, donnée par M. SAIRTON, professeur au Conservatoire de-Musique de Londres, conjointement avec les comédiens ordinaires du Roi. Partie concertante. 1 Ouverture à «rand orchestre. 2 Souvenirs de Lucrèce Borgia , fautaisie pour le Violon , composée et exécutée  par Jl. SAIiNTO-.. 3 Romance de l'opéra Marie Stuart (..ie.lermayer), chantée par Mlle Méquillet. 4 Variations sur le porte-étendard (die Faenenvucht), mélodiede Lindpaintner,  composées et exécutée par M. SAIRTON. 5 Romances; Lesadieux du Martyrs , d'Antony Guillot, Le signal d'Orage de Paul Henrion, chantées pur M. Chaunier. 6 Le Carnaval de Venise, variation burlesque de Pajanini, exécuté par M. SAIRTON. PRÉCÉDÉ DE: Don Pasqualc, opéra en trois actes. DARSE. 1° La Cuchucha, par Mile Petitet. 2» Pas de Deux , par M. Collet etMlle Petit On commencera à 6 heures et demie..\n.LA HAVE, ellen ïéopoi.l Loebcofocrg, Spui, 7i>"}