{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852238/9412cef488d95e84f77eab8bd70f8716", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "78\nbei der Sache betheikigt. Deßhalb würde ich auch gegen alle Berichte, selbst die in der Abend-Beilage der Wiener Zeitung vom 16. unempfindlich geblieben sein, wäre in diesem letzteren Complex farbloser, wässeriger, abgenütz ter Tiraden nicht auch der Ausdruck Terrorismus mit seinen Cons quenzen auf mich in Anwendung ge-t rächt. — Es dürfte wohl an der Zeit sein, dieses gewissenlose Zertreten unbescholtener Persönlichkeiten auf bloße Gerüchte hin aufzugeben. Das heißt also das große Wort führen, wmn man einer zahlreichen Ge sellschaft sagt, was sie schon hundertmal g-hö'rt, und jeder einzelne aber so oft selbst auSgtfpcochen har- Kann unter solchen Umstanden die Dornenkrone der Volkstri bune nur angestrebt, oder Aar errungen werden? Kann eine Deputation von eils Personen einen moralischen Druck ausüben? Wer nur altes bekanntes wiederholt, kann der ein Schalk oder Wolf im Schafspelze sein, — kann da dem Ehrgeize Spielraum gegeben werden, um auf den Schultern der Massen zu Einfluß und Bedeutung emporgetraqen zu !v<rden? — Ja es ist Wahnsinn — diese Gelpenstelrs-Her, ja es ist Schimpf und Schmach, die Gesinnung anderer leichtsinnig an den Pranger zu stellen. Um nun von dem mittelbaren Antheile, den ich an jener Versammlung nahm zu sprechen, — habe ich etwa dadurch eine Verführung einleiten wollen, daß ich mich zu wiederholten Mahlen mißbilligend g^gen das Vorlesen des Constitutions-Programms erklärte, und mich ausdrücklich dahin aussprach, daß vor das Forum einer so zahlreichen Versammlung nur bereits bekannte, vielfach erklärte Gegenstände gehören. — Sind das Grundsätze des Terrorismus? — Als endlich Dr. Schütte, den ich, nebenbei gesagt, nie früher gesehen hatte, seinen An trag zu ewcr Slurmpetition stellte, habe ich nicht gemeinschaftlich mit Dr.Schmidl denselben bekämpft? Diese Thatsachen sollen beweisen, daß ich die Schre ckensherrschaft wolle. Ich mag Ihre Gesinnung nicht verdächtigen Herr Berichterstatter, aber gegen Ihre Schlußfolgerungen protestire ich. — Wie HU sich aber die Masse der Geftllschaft betragen, deren Leiden schaften aufgewühlt und entfesselt werden sollten? — Sie hat geklatscht, einige Mahle gelacht, gezischt, end lich — sich überstürzende Anträge abgewiesen, und ist ruhig nach Hause gegangen. — In dieser Versammlung sieht der Berichterstatter das Gespenst des Terrorismus spucken, durch die Haltung dieser Gesellschaft glaudt er sich btrechtigt, Über sie dasAna-thema ausjulprechen, und die Schreckdilver seiner Phantasie durch die ganze Bevölkerung zu jagen. Ich erinnere an d e Wirkung der lsleioa niagio» auf Kinder — w!r haben viele Kinder unter uns. Den Bemerkungen über den parlamentarischen Takt dieser Aqrsaiymllmg, derjen Gesinnung und Gesetzmäßigkeit ich! für Unbefangene hinlänglich erwiesen zu haben glaube, entgegne ich bloß-^Hätten die hochweisen Her ren, die jetzl bei jeder Gelegenheit über die junge Ge.-neration vornehm gelehrt die Nase rümpfen, zu ihrer Zeit die Freiheit errungen, so würde diese jetzt mit ihnen ernten, und jene wären des undankbaren Ge schäftes überhoben, jede Regung der jungen Saat zu verdächtigen. Drl Fr. G. Lautner. Im Abendblatte der Meiner Zeitung vom 17. d.M. befand sich ein Artikel, dem zu Folge die in der Leo poldstadt wohnhaften Hausbesitzer: Wittmann, Klen-kart und Scherzer ihren Miethparteien den dritten Theil des Zinses vom nächsten Georgi an nachgelassen haben sollten. — Es hat sich herausgestellt, daß der Brief, welcher der Redaction obige Nachricht brachte, eine Mystifikation, und die Nachricht selbst eine Lüge war. Die Börse. A Sovohl von der obersten Leitung der Finanz als von dem einflußreichsten Theile der Pestgen Ban quiers ward früher stets der Grundsatz aufgestellt, die Course so viel als möglich zu halten, und man hat dieses Princip selbst bei den widerwärtigsten Umständen durch alle möglichen Mittel, die nur dem Sachver ständigen verständlich sind, einerlei ob löblich oder nicht, wenn sie nur dem Zwecke dienten, auszuführen gesucht. Hätten wir in diesen Fällen eine Lehre von den prak tisch weisen Engländern annehmen wollen, so hätten wir entgegengesetzt gehandelt. Als England nämlich im vorigen Jabre in eine Finanz-Crisis verfiel, arbeitete die dortige Nationalbank im Einverständnisse mit der Regierung durch fortwährendes Hinaufschrauben ihres Disconlv's selbst bis aus 10^/y, durch öfte e Verwei gerung von Darlehen auf Staats Stocks selbst an die angesehensten Banquiers, dahin, daß die mit fremden Capitalien betriebene Chausseen Speculation völlig auf«\nhöre, daß der Cours den Umständen gemäß sich nieder stelle, damit frische Capitalien, auch die fremder Län der, indem sie die Fonds billig uNd convenirend fän den, sich dabei betheilig'n, die faule Spekulation sich dadurch ablöse, eine gesundere, lebensfähigere erstehe, und ein Leitungs-Canal baarer Münze in das Land mit frischer Circulation dadurch sich bilde: Der Erfolg war wirklich, daß Rußland und Holland für mehrere Millionen Pfund Sterling Stocks zu d?m damaligen niedern Course kauften. In einer Crisis muß das Ganze wenn auch mit den Opfern Einzelner verbunden, er hallen werden. Hier versuchte man das Gegentheil. Um den Cours von x.-.ri bei den 5v/g Metalliques zu erhalten, wurden von der Finanz-Verwaltung hierfür mehrere Millionen 5»/^ Metalliques und in Mailand für 8 Millionen Gulden 5o/g Nonts aufgekauft. Wer selbe den damahligen traurigkn Fmanz-Umständen an gemessen niedriger abgab, wurde als böswillig den Staatscredit untergrabend, angesehen, der Aufsicht der geheimen Polizei untergeordnet, und schmachvolle elende Flugschriften von Lftzterer dagegen ins Leben gerufen. In Holland standen die Oesterreichischen Effec ten zu jener Zeit 5—8<>/g niederir als hier, ebenso in Mailand, später war d>es auch auf den Deutschen Plätzen der Fall. Nun kamen stets frische Parthien Oesterreichischer Effect,n zum Verkaufe hier an, der Platz wurde überschwemmt, der Wechselcours stellte sich sogleich zum Nachtheile Wiens, so daß eS später sogar convenirte edle Metalle zur Ausfuhr als Ri messen zu verwenden. Diese Papiere kaufte entweder die Finanz-Verwaltung oder jene Banquiers, welche ohne Voraussicht aus Geiz, um nicht einen noch mäßigen Verlust zu erleiden, mit allen möglichen Op fern, mit Auforingung fremder Capitalien die Course nur zu halten und Zeit zu gewinnen suchten, eine faule Speculation, die sie ohne Abfluß und Circulation, noch fauler machten, und nicht eher in die trauriger gewordene Lage der Dinge sich fügten, als bis durch den Fall der Course Mißtrauen erregt, der Zuschuß vergrößert werden mußte, und den fremden Capitalien zur Rückzahlung gekündigt wurden. — Nunmehr wurde naturlich je der geordnete Rückzug unmöglich, und durch fortwäh rende Nothverkäufe selbst zu den allerschlechtesten Prei ien ward von den Banquiers selbst der Schrecken der Entwerthung in das Pudlicum gebracht. Je mehr Kraft angewendet wird um den Cours eines Papieres zu er halten , um desto tiefer und unheilbringender im miß lingenden Falle ist dessen Sturz. Was j?ne Herren in Monaten und Jahren aufgekauft, sollte nun in eben so viel Tagen realistrt werden, und daher die Erschei nung, daß wahrend jetzt in Holland unsere Staats papiere u n 10 :» 12 pCt- höher stehen, daß während die jüngsten Finanz-Ausweise hier allgemein für sehr befriegend erklärt wurden das Publicum auch klein weise sich ziemlich betheiligt, unsere Course sich nur sehr langsam und schwer erholen können, daß die Börse verarmt, und ihr beinahe jeder Lebensfunke abgeht, um so bald wieder eine frische Thätigkeit auch bei gün stigerer Wendung der Ereignisse entfalten zu können. — Es ist das mit eine Folge des unseligen Systems des früheren Hofkammer-Präsidenten von Kübeck, in Börse-Angelegenheiten bis ins Einzelne sich zu mengen. Seine Maxime schien es zu sein — die bekannte Operation mit dem Ankauf von Eisenbahn-Actien natürlich in den Schranken des von ihm bestimmten reelen Werthes, bei wachen man jeden Verlust für unmöglich hielt, be wahren es! — auf Kosten des Ganzen die Einzelnen zu erhalten, wobei die Zweige nun beinahe dennoch ge brochen wurden, und der StamM selbst an lebensfri scher Thätigkeit heruntergekommen ist. Wohl uns, daß bei einen verantwortlichen Finanz-Minister solch für das Land und den geregelten Geschäftsgang verderbli ches Verfahren in der Folgt nicht wieder stattfinden können wird. Ein Wort an die Ultra-Separatisten in Ungarn. Der König von Sardinien hat den Kaiser von Oe sterreich und König von Ungarn in seiner Eigenschaft als König der Lombardie und Venedigs, mit Krieg überzogen. WenN die Ungarn ihren König in diesem Kampfe gegen den Sardinier nicht mit aller Kraft bei-ständen, so würden sie es auch nicht thun, wenn Oester reich oder Böhmen von einem auswärtigen Feinde an gegriffen wird. Mit derselben Consequenz dürften aber nachmahls auch die Oesterreicher und Böhmen nicht verbunden sein, ihr»n Monarchen als König von Un garn zu unterstützen, wenn ein Feind j. B. die Russen einst in Ungarn einfallen möchten. Allein der Oester\nreicher würde bii den jetzt mehr als je bestehenden Sym pathien in einem solchen Falle dennoch seinen alten Waffen- und Schicksalsgefährten beistehen. Hat aber wohl die Partei, welche letzhin das Volk in Pesth aufregte, um einen Transport Rekruten, der zu Ungarischen Regimentern abgehen sollte, mit Gewalt aufzuhalten, diese nothwendig'« Conscquenzen über dacht ? Eine Partei — und es ist nur die schwache der Unüberlegten — welche gegen die Ansicht aller Wohl meinenden und Verständigen in Ungarn, nämlich gegen die bei weiten größere Zahl aller Gebildeten, dem Kö nige dermalen in seinem Kampfegegen dcn Sardinischen Vcrrälher alle Unterstützung vom Ministerium und dem Reichstage verweigern zu machen beabsichtigt. Die Ungarn haben seit 60 Jahren im Berein mit den andern Stammen des Kaiserstaates harte Kriege gegen gemeinschaftliche Feinde geführt, wodurch dein vereinten Staate eine große Schuldenlast erwuchs. Die Französische Julius-Rev»lstion und die seitdeü, eingetretenen Bewegungen machten bei der Bewaffnung aller Großstaaten , die Aufstellung großer Streitkräfte für den Oesterreichischen Kaiserstaat nothwendig, um sein Ansehen und seinen Einfluß aufrecht zu erhalten. Dieß hat die Staatsschuldenlast mitten im Frieden noch bedeutend vermehrt, so daß jetzt große financielle Ge fahren vor der Thüre sind, wenn nicht durch ein gleich mäßiges Zusammenwirken aller Volksstämme des Kai-serstaates dem öffentlichen Credite Garantien gegeben würden. Der Kaiserstaat mußte während diesen 17 Jahren einen, seiner Größe und Volksmenge würdigen kriegerischen Aufwand, berechnet auf 36 Missionen Un terthanen entfalten, von denen aber nur 22 Millionen die dazu und zur Bestreitung oer Staatsschulden-In teressen nöthigen Geldmittel im gehörigen Verhältniß lie ferten, weil l5Millionen Einwohner von Ungarn und fei-nenNebenländern (ohne dieMilitärgrenze) im Verhältniß ihrer Seelenzahl zu jener der andern Staaten nur äußerst wenig dazu beitrugen; und zwar aus dem ein fachen Grunde, weil dort alle Besitzenden, der Adel, die Geistlichkeit und die Bürger der königlichen Frei städte gar keine Steuer entrichteten. Zu den 15-1 bis 156 Millionen jährlichen Staats einkommens trugen nähmlich bisher bei die Provinz Umer-Oesterteich, mit I1/2 Millionen Einwohner, bei läufig 19 Millionen Gulden; das Lombardisch-Vene-tianische Königreich mit 5 Millionen Einwohner bei nahe 40 Millionen Gulden; das Königreich Ungarn aber ohne die Nebenländer mit 11 Millionen Ein wohner , zusammen an Steuern und Regalien nicht mehr als 16 Millionen Gulden. Rechnet man aber selbst noch zu diesen 16 Millio nen Gulden die von Ungarn bestrittenen Kosten der in neren LandeSverwaltung mit 2 bis auch 4 Million«» hinzu, so würde Ungarn dennoch immer nicht mehr als 20 Millionen im Ganzen an Steuern und Regalie» jährlich zu den alsdann mit 160 Millionen zu veran schlagenden Sraatseinkommen beigetragen haben, wel ches im Verhältniß zu seiner Bevölkerung und seinen Hülfsquellen wahrlich weniger, als die Hälfte von dem ausmacht, was Ungarn zu den Staatslasten jähr lich hätte beitragen können. So war eS auch mit dem Beitrage Ungarns zu der Gesammtstreitmacht des Staa tes der Fall, denn Ungarn stellte aus 10 Jahre 40.00H Rekruten, Galizien mit 5 Millionen Einwohner auf 8 Jahre deren über 80-000. Wmn sich daher künftighin bei gleichen konstitutio nellen Rechten der Oesterreicher, Böhme, Galizier und der Ungar als gleichberechtigte Brüder ansehen sol len , so müssen sie auch gleiche Lasten zum Gesammt-wohl der ganzen Monarchie tragen. Es darf nicht mehr stattfinden, daß der Bruder Oesterreicher, Böhme und Galizier für den Bruder Ungar allein die Interessen aller Staatsschulden tra gen sollte. Dieß wäre eine schöne Brüderlichkeit, für welche sich der Oestekreicher, Böhme und Galizier be danken müsse. Ueberkaupt dürfte das bisherige separi-stische Streben der Ungarn bald schlechte Früchte tra gen. Wir fürchten, «s könnte der Tag kommen, wo die in ihrem Nationalitätsqcfühl sich beeinträchtigtglau benden Krolaten, Slavonier, Slowaken und mit einem Worte alle slavischen Stämme in Ungarn sammt den Wallachen sich gegen die factisch herrschenden und sie im fr«ien Gebrauche ihrer Muttersprache beschränkende» Magyaren erheben werben. Wenn nun dann der Russe zur Unterstützung seiner StammeSgenossen im selbst ständigen aber allein stehenden Ungarn «inrückt, wie dermalen der Sardinier in die Lombard!«? DieS geben wir den Ultra-Separatist«« in Ungarn zu be denken. G. P.\n!"}