{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073479040/98fc58361d55458dbac063bee277b033", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "U«S reizbare Fantafle der Wälschen konme so vielen Anregungen nicht widerftehen, Alle», was groß und erhaben, cvel und wünschenSwerth erschien, brachte man damit in Z«-^ sammenhang, die Nationalität wurde das Schiboleth von den Alpen bis zum Lttibeum. Da bestieg der neunte Pius den römische» Stuhl und die innere Begeisterung der Gemüther, die Abgötterei der Leidenschaft fand den äußer» Einigungspunkt in den Be strebungen des wohlgesinnten, wenn auch talentlosen PabsteS, Mit dem Erzbischose Romilli, einem ganz unbedeutenden Prälaten versuchten die nachahmenden Mailänder ein ähnliches Posseiispiel und auch der ränkesüchtige König von Sardinien verstand eS, seine dinastischen Ländergier unter die Maske nazionaler Begeisterung zu verbergen und der leichtgläubige Wälsche nannte ihn ohne Mißtrauen die Solchen Zusam men treffungkn gelang eS eine allgemeine Erhebung in Italien zu Stande zu bringen, einen Krieg anzuregen, der den leidenschaftlichen Wälschen Stämmen als ein heilig« Kreuzzug «schien, in dem Oesterreich als der vorzüglichste Gegner angesehen wurde. Oesterreich befand sich damals geradein der Geburtsstunde der Freiheit, gewaltige Wehen durchzuk-ten es; aber sobald eS die erste Ohnmacht abgeschüttelt hatte, raffte es sich hawgerüstet em por und das Schwert Italiens floh vor seinem siegreichen Banner. Die Ereignisse die ses Krieges, den ein Waffenstillstand an den Grenzen Oesterreichs beendete, sind noch zu frisch in Aller Gedächtniß, als daß sie hier näher auseinander gesetzt werden sollten. Der Verfasser dieses Aufsatzes hat bereits im Jahre 184S (der moderne Eulenspiegel 2. Band Seite 1S3) seine Ansicht dahin ausgesprochen, daß ein italienisch« Bund und Zoll verein für die Wohlfahrt Italiens die sicherste Bürgschaft bieten würde, er fügte bei, daß Oesterreich zu den bezüglichen Einleitungen vorzugsweise berufen sei, und dann das Mittelglied zwischen dem germanischen und dem wälschen Bunde bilden würde. Seit dem hat Europa und insbesondere Italien nachhaltige Umwälzungen erlitte«, viel Blut ist geflossen, und doch sind weder die europäischen, noch die italienischen Angelegenheiten bis jetzt zur schlüßüchen Erledigung gekommen. Der Verfasser dieses Aufsatzes hat eitdem seine Meinung bezüglich Italiens nicht geändert: das Erreichbare Dr selbes, aS zugleich auch die erregten Gemüther versöhnen würd«, bleibt der Bund und der Zollverein seiner Staaten, und er findet einige Genugthuung darin, daß sowohl der Äroßherzog von Toskana und der Papst als auch Italiens Patrioten, selbst GioVerti sich jetzt zur selben Ansicht bekennen. Im Jahre t84S wäre die Sache allerdings viel leichter auszuführen gewesen, viel edles Mut, viel werthvolles Besitzthum wäre geschont worden, und Oesterreich, wenn es sie damals angeregt hätte, würde sich die dankbaren Sympathien Italiens verschafft haben. Aber auch jetzt ist es dazu noch nicht zu spät, um so weniger, da ein Anderes, Besseres unmöglich ist. Eine engergeschlossene Ein heit, als sie ein Staatenbund darstellen würde, ist für Italien mindestens in vorausseh barer Zukunft nicht ausführbar. Staaten werden nicht gemacht, oder die gemachte» sind doch weder glücklich, noch dauerhaft. Bestände heute ein zusammengezogenes, eini ges Italien, morgen schon würde verderbliche Zwietracht in seinem Innern entstehen, und in Kürze müßte eS in geschiedene Landschaften und Rum'zipien zerfallen. Wer dieS nicht voraussieht, der begreift die Geschichte Italiens nicht, det übersieht die Ver hältnisse seiner Oertlichkeiten, seiner Abstammungen, seiner sachlichen Interessen. Eben dem Umstände, daß es mehr als einen italienischen Staat gibt, verdankt Italien, daß es Nicht von einer einzigen wälschen Hauptstndt verschlungen wurde, sondern daß es so siele blühende, höchst bedeutende Städte befitzt; mit dem dauernden Aufhören mehrer italienischen Staaten würde auch die Bedeutung dieser Städte ehestens verschwin den. — Die wälschm Patrioten mögen im Eifer für eine gute Sache nicht län-"}