{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695285/3ae2b38ededc0561510461f224d6bcb9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7227^ *„»«'«*.. «. *\" T*ti .», ?m« »«.«. »<* \" \"»> *••» m * •»* •* •*„•■' H, Gusim t* *•** f»«* »,« D,^r Hü. Er »atte sticht# »„ «4 s\" da. W 14\" * >k im,t« M stm\" >si *irrtH Mfl, M.ttag HMHraffm. D'f *»#»#«* 'st •*«»« !**» Im» Mf ß. chm. P-,\"\"» ^'\"7 l*:*\"*' •l* ,, Mm «Wft, *\"> d.\"\" ,»»Neman«. mseist. «<■•#r\". '^\"'7.\" »m **•♦« ••> Mm Famkkf ,M 7\"\"*\"\" ,?* falrrn *ln«f In »'.I 7»-'\" «•# tfln^rn». \"'aremon. t« «tlea »nn NrtM '-»\"- -n» M fln dem Vstfsta »\" **** WiUfM 4 ►, Ir « »a, ffln» ,UHnn«rn „* «rMt fln# Maaße,M. «•\" \"\" \"\" trrrf# '«•#» »länß'aer t streunn Borst»,amaaßnatzm. \"flirt, N Irr »e«std »tt ,<nll»n«#ftn*flnn« nm In ►„ nidl rrfrlatm Tfrfnn« »f# »nnlfs s«# Vorschsiste II»«». «\"!<*# »• *»» F'rma Wrnkr* »r fern * «». *« ««»\"»«« «#ma»i Nt. Vfrlrmf «H !• Wnr» Iflkfnkrn IflnnUttf wrarn. r»n Alrrststdrta aßgerrtst nn» am I\"- Ärtr. •« Ulnll« «nnftrirnnm • * * t I \\. («•3-,U Barer, d#n .' War,. •» «»m >«««#» Bffchß# rln «anait «(Rffn Aden» Mt Momaßnards ohne Bisttvergteßen ^r«| »on Re«W»st»« na»«,\" Tl» Negreeustg da», Hwtrr fkcrlrhstl» der If* M'wfa*. (t*, nAi, an« UfMcnNf« WM »*•\" «a„ «#>»#« »a«#a,n an» »rnckllch. #» <fl *1# it'dlaiana tff .'»«laann« »f* Kamen» ren «rrnDen rrf»l|«l.) tr. zaema## frl »#»\" nach w,,lln adqr„>ft Vasel. »cn t. 71»„. t»# '« «>'«» Itlfm zunächst qrq,n *w I»»,n q«,'chifl,n «ufffe »en '««linul, «prfd'r« «»«#» J*rti|rnU <»tn, WH»d,lt ««♦!<,♦■ baden lullim RrPrrsslen q,funden Tn »au', frl W* ««♦ «»I Wann anm i*,a«l,n sein »er In den reifern, »«mummi und mit »rmallrn «UrftAlrrn. deeu»»eq. Dl# In Hnnmqen »eaenden «>aa»r ruckien. »erstärkt durch .Xaiienalqardr, l euamer« und 'penipler«, geqen dirs# Bande au»; e» »am ,« Lchulirn, und n« allqemelnr ^la»» »urdr aus »I# «audrr «emachl. «eftrrn »uiden «»am '«> d#r. Irlden «eeanaen nach chuninqfn «edrachi «den»» »am rineltem-paqnie Irupven au» Itelmar m 2t. Vrui» an; dielen lHerm* ♦tn» noch ferner# I d» Wann an«r»ommrn. so da»! >e«r «»«,«&>'#• drrkchr adnlicher «Hrrvel «rnuaen» «eser«l Iß. t«chw M.) 'Nern, den <^ed xela \"ienle». weiche fett ri«t«tn la«»n «ch »Ir; »rHndel. sielt man laqlich mit dem enq-Ilschen «»ieichart»ttaarr ßoderi Perl seinem allen ,V«n»r) 'Ärm in Arm Ipatzlren «eden. «ri'olqt von einer Zulie Herren. »>e »e irden «ollen, von Vlaaken und einem lehr deteuienden Ireß «in »er. die Ideen ^«r daran daden. Perl «ad «Ie;ch nach i»rrr An »unfl ein Diner, »eru er dir ^efandfchas»» Lreretaire ;e. r;nlu»; er findet sein Ber«nß«m «el« kann. a;;f;u,allen vrta Meute, sied! irdr dlerch und adqeledl au», dar udnqen» ein Ichene» Auge rmd »ine iedr «raeiese Haltung. } ( I I i f I. (V.3.) Mailaud, de» I. Aar,. l«u»,ug au» einem H»n»el»schr,iden.) i»ur deule kennen nichi mebr sagen al»: hier iß e» ruhig, wir werken seden muiien. wa» Weitere» von Pars» nachkommt, wo err gallische Hadn al» neuer 'fdemr au» riner Nepudiil emporßeigt. O'ort erhalt» Frieden' On Wien war am 4. da« «veruchr kerdreitet der atonig von Lard,n>en sei von lurin entßehen und in Mailand angekommen.) sR.lt.) Wir daden Nachrichten au, *e>n rein *«». und luritr von, *». Jrbr., welch» nicht, Neue» »vn Bedeutung »nthalten. Die fitemische Ltaai»;eilung zeigt an, da» die loge. nannte B»rfalsung«.To«mitfion «ifrig in idien Beratdungen fort tahet. — In t^agliari. der Haurrftadt der öntrl Sardinien, hatten mehrere lag« ernstliche Demonftration.it gegen die .)etu> reu ftattgefunden. D a diese inkek immer die Stadt nicht »er ließen, so machte man Miene, ,)euer an ihr Kollegium zu lege» so »aß zuleht die stakiische Beborde. um größerem llitdeil »or.u-beugen, die Laie» zwang, die Stakt zu »eelatseu. .'tetzl nahm da« Bol» da» Lalrameiil au» ihren Heiken Kirchen, trug e» in andere Kirchen unk sang ein ledeum. Auch der itrzdilchos ver> ließ in Folge der Jesuiten die Stakt, kebrte jedoch aus die . im Namen de» Konig» erfolgte Aunvrkerung de, Pieekonia« am tdlgenden tage zuruel.\nX ( u t f 4 I a h I. Die -iede do» Mu»»t««« »u« H>remhe« Bol>»i. de» 7. März. Die gestern dein, Schluste »er Sitzung »«« siu»s»ufft» gehaltene Nede de» Konig» lautet roll-ständig also: „Nachdem Mir augezeig: worden, daß Meine zum ersten Bereinigten «»»schusse veksammelteu getieuen Stande kt. ihnen angetragene wichnge Äideit oollenket, — und „)» dar! zu Meiner wahren Befriedigung hmzusugen in» großer Äu»dauer und beseelt von du» schönsten '«eist echter Baterlank-liede er-ledig« baden, »in ^ich in Ihrer Mitte erschienen, um Ihnen ein herzltche» dedewodl zuzurufen! C» ist dieser Augendliik udeikie» für Mich »in wichtiger und erfreulicher! Durch d>e chrlekigung der dem Bereinigten ständischen Äu»schuß erlhetllen Borlage» und durch die gleichzeittge itinderuiung und Einführung »er stank,scheu Deputation für da» Staatsichulkenwesen ist Meine istesetzgebuiig vom u. Februar ». I. zur »olle» Au«fud>u»g gebracht und damit drrlruige Zeitpunkt eingetreten, di« zu welchem Ich nach »er Borschafi oom 2l. Juni ». I. Meine itulschließungen »der »>e Antrage de'» ersten Bereinigten i'andlage» auf eimge Modisteatioiien jener >jlesttzj,'rhu»g vordedalien hatte. Schon nt Meiner Ihron Rede vom l», April v, I. halle Ich wotzistderlegt auegetpiochen, daß Ich den Butrfiniglen Landtag gern und öfter um Mich versammeln  wurde, wen» derselde Mir die Uederzeuguiig gewahre, daß Ich e» tonne, ohne -öder« Ntgenlenpftichlen zu »«letzest. Die Penodicilal »and «scher Eeniral - Brrsamuilungen halle Ich von An'ang an al» nothwendig sur Mein ständische» «iiedaude aneelannl uu» sie den B»reinigt«Au«schuss»n gegede» Nachdem aber Heide Kurie» de« Beuunigien Landtage« d>e satt eistftlwmitzt Bitt« an Mich gerichtet hallet,. die Peridiotital au» den vereinigteu Landtag selbst zu übertragen, so war r» langst Mein gutschluß Mehrere »o» Ihnen wlffeu va« au» Meinem Munde dielen Wuusch kuech die! bat zu erfüllen, liiern benutze Ich daher diese Beeanlafsung. Itzne» »u» auch zu «oklaeen, „daß Ich die i» der Wesetzgeduiig vom l. Jede. dem Bereinigten „Auoschusse ertheilte Peeivkiciiat auf den Bereinigte» Lauklag ..uheitragen und die Bekuguiste de» ersteieu in »»tspftcheuder „Weise deschranlen will, wie die« in e>,.er Botschaft näher au»-geführt ist. welche Ihn»» Mein Minister de« Innen mittheilen „wird. „Sir aber. Meine Henen, möge», indem Sie heiwkehie», dirsen Meinen Entschluß, wodurch d»e von deih», Kurieu d>« erfte.i Bereinigten Landtage» gestellten Autrage >u vollem Um»a»ge gewährt sind. allen denen »eitiinden. weiche sied danach gesehn« bade», und darunle» sind — Ich weiß e» viele Meiner redlichste»  uud getreueften Unterthanen. „Ig, Mein, Herren, gebe» Sie mit Gott in Ihre Provinzen und - takle al» Boien ke» Fiirke»«, kc» Einigkeit und Kra'l! Die Bvrsehung Hai Ereignisse emtrelen lasten, welch« k e gesell-schastliche Drkuung in ihren isteundvesten zu erschüttern kioden. Deutsche Herzen, preußische Männer. Ma»»ee der Baterlnnd»!iede^ »er Ehre. «iffe«. weiche eigenthümliche, heilige Pflicht solch^ ,)u«an»e dedinge». Kein Bolk aur Eik.i, hat unlee ähnlich.,, Bvrhallnisten jemal« «>» erheb,ntre.» Beispiel gegeben, al» da» Unkfig». Da» aber bediilgk die Wiederholung derselben Erschri. nung in diesem Augenblick um so unerläßlicher; den» wir wollen l»ch» weniger «reu, nicht weniger mulhig. nicht weniger au». dauer.ro gl« unsere Bai», okki n>ir selbst al» Jüngling« e« »»>'««!\n„W«st seder kl«e» «erst«,,» begrast wn» jebe« ch«, £n\\ ksttzlf, »«« ldreOon tzt» «kein» Herern in Ihrer d-»««»» ««»' Nnfrn Oke etnem Jeden nte unn>ltzees»,»chl«ttz» Wahrheit »n, ßnster nie «nrketen e«h»n. sehe» nn> «nk hn« G«ne wn» Noth »tzn«, wenn »I, «t» «tzren und Segen nn« dem Sturm Irrn«» t'»»en wetzen, den nnkeee -lnmstthtgho«». nnf»e» Hnltnng nnter Bekspiol, unter ^otte« «nsttztgem Beistand nstordln«« heichwichtt. gen kann Gchnnrt ««ich. »I« »in» »Irrn» ststaner »n lebentztnem B»»tränen um Euren stonlg um Enron deston Heeun»' Feen dost dem \"iednnken nn dE EtnMifchun« in die inneren sinstekonen-hetten fremder Bßkkrr. ihn» Ich Ale«, Meine Herren' w«» nn Mir Ist nm durch die Einrrgchi nn» d«f mstchttn» Work tzer «Mrohwgchtr, »er Allem «her »Uich Ke«e»«g,'ng tk« deutlchen Bnode« »>nrn rhemoollm Fr'^en »n stOnn. »e, den Bbkkern Enrop«» nbrhig ist, wenn n>chk die Bghn des neistigon nn» mn-rerlellen !ko,iich,lti»e welche ste s« rststlst he»re»»n. »»reed-ochen. fg »lestrichi nnf Inhrhunderle zeesiön weedrn kost Wenn Mein Bolk den deuilchrn «lammen dn« Brlsprk der Elnbell nn» «egkl nlehl. f» Ist rln großer Uchrm zu» «neichnn« diele» legen«»»,chen sirle» der Erhgllnnq des Frieden» nelcheben „loch s«Il» »« «n»n,» »nerlo,ich>ich„ Nath'chlu» ander« fugen; sostien die Bertrtg» ge»,o»,n werden, aas denen Enroon« doliiilche» >*,»««», heruhl soll» Hn DHn» »« wagen »n« eigen» -n»h,», oder da« Meiner »enrlchen Bnndr»n»n»lken anzutasten kann würd» Ich. wir r« Itzr» nn» Pstichr gehietrn. sekd» »1»»*#-I.ihren de« «elene» eine« l»«a»llchen Frieden rorziehen Ich werd» dann Mein »rhrhnsle» Bolk zu den Wnsien enken. r» wie» »ch um Mich schnüren. »>« vor fünfnnddrelhlg Jahren unter den Fahnen Meine« un»«»g»ßll«b»n nun tn Bot« »uheoden Bat»»« de» auch der Vater seine» Bolte, war; dann wir» — d.r« Ist Mein» sudernchi' der Hrldenmutd »er Jahre IMil, t-ll und IMA nicht fehlen. Sobald die Maaßregeln, welch» Ich für Preußen» und leulichlanr« Sicherheit und Ehre erstreiten muß. den Beistand Meiner gettruen Slande erfordern. I».,testen« dann, wenn I»«» «*»« gnstdistlich vertstlen wolle!> der allgemeine  stuf zu den Waffen »elchallen mustl». werd« Ich Sie. Mein» Heeren, und Idee Mitstande — den ganzen 7«,reinigten Landtag wiederum ßerufrn, um Mir mir Rath und Dbat beizustrbea wohl »lsten». »aß da» Vertrauen Meinet Vnlkr» Meine festeff» Slsttz« iß. und um der Welt zu zeigen. »aß in Preußen »er Kdnig. da» Volk un» da» Hrer dies'lden sind von Me'chlechr zu «Keschlechi! „Auch da» verkünden Sie den Ihrigen in »ee Heimat unk noch e'nmnl nn tznzltchr« Lrdewodl darauf »erlaß »er Landtag».Eommistar und Minister de« Innern nachstrdendr »rrdochstr Bdtichasi: „Wir Frrebrrr», rBIltrolm. von UMM «Knaden Konig von Preußen ir. :e. ent-dielen Unteren zum Vereinigten «u»s.tzustr vertammelten gelten,n Standen linieren gnädigen \">rnß. Nachdem »er, nach Unserem Be'edl vv« 3. Deeemde» v. I. beruien» Beeelnigte stanklsche «u»-tchuß d>e,hm gestellt» «uigade grlos'i bat. gleich,n„g such k>» ständische Depuianon tue »a« Siaar«ichul»«nwe|en »„sammelt un» eingesetzt worden und damit »>e Bervednungen vom 3, Febr I. ihrem wksenilicheii Indalt» nach zur «u»f»hrung gekommen sind. ist gegenwärtig »rr Znidunkl „ngrireirn, M« zu welchem 4üir, na» Inda» Unserer Boischasr an den ersten Bernnigten Landtag rom Ik. Juni ». I., Unser« Enifchließung auf die An-trag» »estelden wegen «danderung Unsere« Parrne» und »er Bee-oiknungen vom 3. Fediuar I au»ge<«tzr hatten, lemnach baden Wie letzt nachstehende Beichluste gefaßt; l) Wir wollen »,e durch da» Patent vom 3. Februar I, dem Bern-igten standiichrn Au»>chust, verliehene Periooinkai auf den Bernnigien raudtag stderrragru. 2i Die Wirkiamleu de» Bernnigien stan-diich.n Au«fchuste» soll in »or von dndea Kurien de« ersten Ber-einigien Landtage» udernnftimmen» deanreaginr Weite deschraukt weiden. W>r dedalten un« vor, nach bieten Unseren Ennchl»«. ßungm. »cu welchen Wir Unsere zum Bernnigten Aunschuste ver-sammelten getreuen Stande d>nkuech voelaung ,n Kenntniß sehen, die B.Hastung«-l»>es«tz« vom 3. Fedruar v. I. durch nur besrn der« Beiordnung abzuändern, welche »e» Emderutung de« nach-sten Bernnigien Laurrage» pudlioiri werden wir». Uedngen» »leiden wir Unseren z -m Bereinigten Au»tchun« »er|amm«lien ge-treuen Sunden in '»'naden gewogen, ipegeden Berlin, d.n >. Mar; t-4e>. Fr-zedriett sisthittzel«. An den Beremtgten standtschen Auoschuß.' unk erklärte sodann au» Be'ehl Se Mas. »>»Koittg»ken ersten Bereinigten stanki'ch«nAu»tchuß rar gelchlköm siß Berlin, den t>, März, Nachdem die Auoschust« am Sonnabend, den t. ».. idre Arbeiten beendig«, sind >dre Sitzungen heule Mittag »o» Sr. Majestät >u Person qeschlosten worreu. Da, letzte Boium am 4. Herras »u Bnwnfung de» ganzen Ent-wun« an den Bernniglen Landtag, welche adgelehnr wurde, dagegen  wurde mit ii3 Stimmen gegen genehmtg, »aß die Nr-gteiung den Euiwues nichi eher zum '««seh eeheden möge. ed« sie ,»cht dem Btielmgleu Lanoiage eine neu» Prvceßorduung zu, Be eatdung »oegelegt bade. Bei einer ivelrgendnr dar der Abgeordueir Eampbauten noch eine so oorttritllch, Nedr gehalten, »aß alle Au «elende »er Bewuntnung »oll waren und ihm unbedingt unter den Rednern in den Auttchusteu »er erste Platz zugestanceu «u>»e Wenn dieser hochdegadle Mann fi» noch da» Dalem aneignet«, im Bereu» mit seinen Freunden wirken zu tonnen, wenn er nicht stet« isoltet dtiehe, so konnt« er für untere kraslig, Entwich,lung noch eine sehr dedeutende Rolle spielen; so adrr ist seine Wirkung aus die Kran semer Neke« »eschrankl, intern rr jede Annäherung, jekr Berbludung m» den udilgen Depuirnen, wo nicht ganz zu-itichweisel. »och in dem Maaße erschwert, »aß sich Niemand zu ihm hingezogen suhlt, tu heutige Schlußrede wurde von dem Konlge m» dewegln Siimi». »»gelesen; am ll. April I»17 halle er dekanulltch frei gesprochen. Biele billigen nun. »aß sich der Konig kuichau» tunerhaid de» von ihm »«>gezeuh,ieltn gesetzlich,» (tzange» gehaltn, habe. ohne etwa« andere« jetzt zu bewilligni. andere meinru, seil dem -4. Febtua, sn »>e Welt gänzlich veran-perl uud mußten auch ganz ankere Bewilligungen gemacht werden, welche dn neue» Lag« der Dinge eullprachen, kaum nicht Preußen wiederum hmtrr den Errigntsten zuruchtzlirde und von ihnen zu seine« givßeu NachlheM ubeiftugelr wurde. Deobalb doss, man. iu reu nächsten Tage» schon zwei Deere;«, detiesien» die P>ro»:» ,reit,ei» und Ncligioutzsieisirrt, detannt gemacht zu sehen; od-gleich nach dem soeig-hendkleinlich.» Berdalienunserer Eenlurbrhorkeu unk nach den Erlan.u der Eonsitlo.ir» »ich,, per An vo,au«tehen laßt. In Bezug aus Neuichairl wirr mau den Dinge« spien Laut lasten, ohne sich irgendwie nnzumsichen und e» wäre somit einstweilen e>» Souverän,ia>,lechi sustpendiri; daßNeuenbuig dir Berhintung seine« protestantische» Dkerkert» mit dem taioolisch jesuitischen Soiidtihunke »>ch> gleichgültig hiuurhme» konnte, lag unter keu jetzigen Berhalinititu wohl teutll» am läge. Wie die Au»schuste e» veiMikke» hatten, »genkwelche Pemion einzudringen, so ist e» edtusall« verwirken worden, irgend e,ne Looalirak»-Demonstration tue tu- Eventualitäten der nachten Jet« zu machen; u» lstegen tbnl durttt noch Manche» geschehe», um den Konig «der den Staild der tlnge auizuklare«, und nne Aenderung de» Ministerium« zu bewirken, da die jetzige Zusammensetzung »estelde» irgend eine», Anlaut mchl gewachsen sk'u durft». Ich mache Sie tu dieser Be-z>tbuug »ur aus kie letzten Neden de« Minister« Eichhorn aus-merksam, die. wenn sie richtig »ttgettzrilt werken, alle» llherbirten, wa» man an Zusawutenhau-losttzkeit aussiuke» kann. Selbst seine besten Freunde konnten diese» lstered» nicht mebr vertheidigen. Am unglückseitgsteu bezeichnen mdesten Biele ten Einfluß, welche» Herr v. Nadvwitz fortwährend debauplc. Nachdem dieser Mann m Bertziuduug mit dem östrrrrichischen Adgeorducieu noch sein Schar«, ln» dazu beigetragen, um den Minister 'Uuizot »> seine» starren Ansichten zu bestärke» uud dem Untergänge enigkgenzusudren. ist er letzt »ach Wie» geeilt, um Preuße» durch die Destennch auzubie-teuren Uulerstühungen >u neue uuo nach schlimmere Berwiite>u»g>» zu bringen, al» ob Preußen »tcht srinrn eigene», selbststänhlg vor gezelchiieicu Weg in der Politik zu «erfolgen hatte, der dem öfter reichlichen unteulschen Wesen tiameeral entgegengesetzt ist. Mau «ein« »«»halb auch hier, alle Bewilligungen de» Bunbeßtage» seien nur zur augenblicklichen Beschwichtigung gegeben, von »ine« »rüsten Willen, ten Fortschritt zu fördern, sei nirgend die Rede und davon könne man überzeugt sei«, so lange überall »och dieselben  rractionairen Männer am Rndrr blieb-», die ihr Innete»\nNicht »est Irittr aaf mornrn „mwantzektm Oi «lchf na, da« .,rr» Miß«,anen 'er« «orwern r« wachst wir setze« laste und wird auch stier sich (Harn Auedme» suchen Ja »er deaktstm G ltzana ametagrea Viele tzen Atzaroehaerest EaMsthaulea -auch der Prim von Preußm erkartßistßr sich ßet td» auch »,u Ver ßstsrmffm uu, Borßstnaest sie ffßlu Dße Vdaeardaekest tpnien brüte stkch alle det»,m ff,ma» au» werden «fach Heu»» und woraea die Skadi meisten, »ertasten „In s»ch« Wachen sinst wir wieder »m, Vrrnitlairn ’ anMaa« hker und Inben etn uenr« MMisteeinm ' s» Innrer der allqemetne sihfchtehßaenß Nnr tzte Schulden, l edutatiku dletbr noch veesamwrt», um ihr» Artzeiten ,« Hemden Sie heirachret sich auch als Hur Dedntatton tze, fftorenilgten Varrtztastaa und »ted ihren Vertchr tztesom erstarren vetzn tzre testsieem Ochutdvertzälrntffe frft dem Iatzer Kfn dar sie ßnn Mn tertat erhalten i dach mied «hre Vrhett manch, Wnudi offon testen last die Bank «hre Etaatßrasttrre tue Paii anaegetzea, a>» hie« sih» fstr eine feststehend» lldatfache. s«der dn» Mißtrauen «er ß. 2 »er Vrr «dnnug vom I. Frßr. d. I. n»rr tztr der'dktfche .snlawmenhernfnug de» Veeeintgten Anefchnffe» und drstrn Vefnaniff». lautet »ollststußig alte „Dor Bereinigte Anst-fchnß wird, so oft rln Vedürfatß dazu einirtf«, laaasteu« atzn e-er Jahre nach »e« Hchlnff» der srdeamalrqen letzten Verlammlun« drstrlheu. oder, wenn inzwischen »in Vfretnigter Landtag statt«»-funden bat. un er halb drrfetdrn Feist nach dem Schluffe de« Letzteren  m Un« berufen ' — Indem als» die «in dem henrigen B an» «itgertnikrj kdnialiche Votfchakk »om tl. ». M die Pe nodleiia« de« »uotchuffrß aus den Vereln'aien Landlaa sthettestg». verleid», st, dem Lehteren eine Periadieirar »an vier ^asiren. eine.sellkaure, welche, nach den Bestimmungen de« »esetzrß, nne geloqeitltietr, «n Folge der tzlusstdung eine« An»« der kdnlal'chen Machtvellkommerthrll, eine Abtuizung refahrrn wurde Es ist tchwrrlich anzunehmen, »aß eine solch» Anoednung heseledlaen sann; eine teste Perlodlnrat In jährlichen leeminen wird sich wohl sehr bald al« allgemeiner Wunsch nn» Nothwendigkeit geltend machen. Berlin, den t>. Mar». Nicht bloß Hotraih Wedecke. sondern auch >»r. Frndeeg wirk in der nächsten seit trrlgelasten »,rdrn. Indem sich m seinen Büchern nicht« gegen Ihn Sprechende«  gefunden dar. Eine Untersuchung ist noch gegen keinen von deiken »IngeleiiH. sondern dir Bertolgung gegen dridr in Stadium dn Boruulertuchung gedlieden. Auch Wekeck, « Papiere sollen mchl» rrgrdru daden. wa« it»n eompromiilirl. — C b da» Miß-vergnügen, welches sich durch manche Anordnungen In Bnrest der Vanktnrfcr dieser bemächtige, nicht hei einer etwa herorstehrnkrn Etndrru'ung deachtrl werden muur. ist Btelrn zwnsrlhafr. slust.Z.) -Not», den 4. Mae», tn heutige Sag ist ebne d>e geringste Störung ruhig vorudergegangm. Die Wache» wurden verkok peil und Panvuillm durchkreuzten »>e Stadt nach allen Richtungen bin. Die steteeven sind gestern nngetordrrt worden und wirken am Montag Morgen tn den Kasernen erngekletter. Je»« Eompagme wie» .'all Mann stark. - Will ich wurde gestern nach Minden In Berwadnäm gebracht. (') — Dl« Herzogin von Drlean« kaukre der Baum Herr wohl sur l.nm rhlr Bekleidung»-r»t,gnrkan»«. da sie und ihre -stindee, lammt der Brdtenuna, ohne da» '«enngst« au» Pari« mitgenommen zu baden in einem einspännigen  Fiaker nlig entstvden sind. St» degiedt sich nach Berlin. lA.A.Z. I Na siel, den «>. llstarz. 12 Uhr «mag». Seeden hegiebr sich »er Sdadreard und d«e Deputation rr« Bniger-»««schustr». den Bter-Burgermetster Dder-Postmeister Nrdeltdau an der Sdthe, >ne Palar» Sr. konigl. Höh. de« Kreesursten. um die detchlottenenPertiwnen zu udergeden im s. unten»; gleichzeitig wu,d» die Petition vieler Bürger von Kastrl durch dir HH. L ber-genchreanwalr Henkel. Snkler und Hndold uderdrachr Der Friedricherlah ist voller Menschen. Bor dem Palm« Sr. kemgl. Hoden de« Kueruesten stanoniN eine Abihnlung Bnrgergard« zu Fuß und zu P'rr». Iudeleus degrußr feie Deputationen und emrrangt d«rselten w tkerholi. al» sie au» »r« Pala>« zurück-kommen uno eine derudigenke Antwort ke« durchlauchtigsten Lande». Herrn »nlunkigen; »er lautenkiach, wreberholtr Nut: »« lebe »er Kurfürst! wieder dalli aus dem großen Platz» unter beslandrge» Schwenlrn der Hute. Die Antwort Se. tonrgl. Hob. war» nach-mal» von dem Brcr-Bnrgermcrster au« erne» Fenster »,« Rath-baun» trni zahlreich »oe demselben veesammelien Bolle laut »ee-lesen <«. s. unten). Die Beeleiung wurde ottmal« durch Aecla matron unterkrochen. Frnhen und «Besetz — Fortschrttt un» Treue werken bestankig die Ede« deß Hestenlankeß fern. Bekairnimachung Äu unsoro As itburqer k Folgende« >ü die Antwort, welche Se. konigl. Höh. »ee Kutsüest »er urnerzetch nnen Deputation au« di« deideu Addreiinr mündlich zu eerhnleu gerubt haken: .Ich habe hernt» vor dem Empfange Ihrer Ein gaben »ie Einberutuug bee bermaligen Stanbeversammiung zu »em .swecke der Beiatdung eine« Preßgeiehe« und anderer allge meiner Lanvedangelegendeiten veroidnei, und »erd« »eetelden Idre Bitte» unk Auieage. soweit e» zu deren Nealitieung »er M»w>r-kiiug der Stand« dedars zu, Beraibung vorlegen lasten, um dir gesehliche Feststellung aus »eerästungamaßigem Wege beedeizutuheeu. Iu diesem Iwecke bade Ich hrr.il« ander« Naldgeder >n Mein Mimsteiium berufen. Ich wünsche, daß diese Maßregeln zum Wodle Me>ar» Mir oon nsi'li anvrriraulen Bolle«, welche» stei» zu foeßeen Meme Abrichl war, führen mögen, rnabesondere wir» Meine lande«vaiee!rche Fürsorge »ahm gerichtet sein, den Wohl-riand Mnnee sieben Nesidenz so viel e» irgend möglich ist, zu deben. Sagen Sie die» Ihren Äiidürgern un« wielen Si» datzm, daß Eintracht und griehllchr Drkrrung unteiem Baierlandr gesichert bleiben.\" Kastei, reu «i. März l\"l\". Nobelrsiau. Sekrake. Jage»'. Fioolcr. Seirwarzendorq. Sesionurrzk. I. Ifcfrll. Vinten Brovor. Se. konigl. Höh. der Kurfürst baden allergnadigst gnuhe«, denElaai»rarh Setressor aus sein allerunierltarr-gste» Nachsuchen von »er Stelle eure» provisorischen Borstande» de« Mruittrrium» de» Innern zu enibinbru, uud dem von der Nrsideuzstadi Kastrl zum Dber Bürgermeister gewählten Dderg«»ichl«anwall Heurnch Wilbeiw Hartwig die lauec«herrl>ch« Besiaiigung zu erzhesien. Sicherem Beruedmen nach (fugt die „Käst Allg. Ilg.\" biuzlil ist ten Drursckr-aialliollfon freie 4tcligioi»subuug g.stallet woikeu. D>r H»rr Negr-ruug» Dneeior Ho«, zu Mar bürg, ist zum Borslantr de« Minrsterrum« de» Inneru und der Hr. Negieiuug«. D neelor Morsn v. Baumbaei,. zu Nmlrln, zum Boistaube de» Iulsizuumstenum» ernannt. Die Siarrko-oersammluug wirb tviort riuürruieu, um da» '\"rlrz. udlt dir T>rosi,roilrcrt zu deratben. Siasiei, »er, z>. März. Die Slrmmuirg, welche tz>« zum Sonulag, wo eure höchst sturmrscke Burgerversammlung stail-g,runden, einen hoben «Krad »er Gernzldeii er,eicht hatte, l» durch br« Nachgiedigtert de« Kursurste» wieder beruhrgl. i Dre Akkreffe der Ernwobuerschasi an »eu Kursurste» spnchr in solgender euer grscheu Weise ihre Beschwerdeu uud Wunsche au» : „Wir wollen <» Ew touiglicheu Hohen hiermit sreimurhrg vor-nagen, wodurch wir uu« schon teil langer Jett tzrschwe.l und ge-druck! suhlen. Die Urquelle alle» Uebel« bei uu» ist, daß Ew. te'ingl. Hoheit seit kein Mrmster Hasscupslug last lauter Männer zu Nathgebern gehabt baden, welche von der neu autgebrachlen falschen Ansichl au«gegangrn sind. kr» Böller hatten gar krlne Nrchre. sonder» e» bürge bloß »o» ker Gnade und Barmderzsglklr der Fnisten ab. wie viel ober wie wenig sie jenen «mraumen wollten; tie Böller mußte» mit Allem, wa« ihnen solcher Gestalt gereicht wäre, zutrieben >nn, u»k wenn e» noch so wenig Ware. Dr»batb staub diesru Mannen» auch unsere Beesastung gar mcht an. weil bieieibe von einer total vnschlrbeneit Ansicht ausgeht, eine ganze Menge Rechte auizabll. die da» Bolk habe uub die e« »och erkalte» solle, und de»hald sucht,n sie dieselben aus alle Art zu be-schranken, zu umgehe» ober zu vereneln. Alle Paragraphr» wurde» daher aus da« Alleremgclchiantlefte autgeiegt. unk wem« da» noch »ich« genügend «chirn, so wurde sogar den Worts» und dem Sinn Gewalt angeikau, oder man rrsanb Mnirl, woduich ihre Wirkung vereitelt wurde. Alle», wa» man von vrrsp ochenen Dliigeu au« irgiNd einem Grunde oder Bvrwanpr verschirben lountr, wurde »nschode»; wa» sich ader kuechaut nicht »eilchiedei« ließ. wurde wiiilgfteu» so beschiauti und kärglich gegeben, baß e» satt allen Wert» verlor. L e»haid habe» wir hr» aus drese Ssisitbe noch »>chl\ndie si» ß 37 der Verß«st>stO«.l>rßrmtze tn »allem UaHana» mrtzHtzeae FeettzHr dar Peeste an» doa Vachtzaadelß, «andern schau kesi lan«'» sei« „amtlich gar stHu« Dreß». »„> atze« gleich i« IInm* erstttk« uu» uatndiuck, wird Da« Im tz M garaaiiH, stecht der tre.eu Aenßerana dar Mel»a»ßa« Ist fast gänzlich amn««a»m, deun eß mir» letzem k»„eu tzposie. seder stuadaidung aa»w, al« her mi-aiftrri»|m st »sich lau taf « Aeuasttichste aakgelaaeH. uu» »ruu »rw,,a »er Art map»! »fetz, fa stn» Veeiatgang, Iurßeftetzaag, Ua«»rf»chir»g, Austoinia van «stefellschafken na» »ergletchen »I« Aalae. Deatzalß wagt ßa« stlamaad m»ßr Hu kreie» Watt ,a idttchen. stach zu feien Jett tzaf la HHken na laich»« Opiani». NUß AugedeHtzstem Mnkn wt« m »ru letzte» Jahren Jeder snrchrtt sich dar den Andorn, wie »er lante» Veerartzern, nnd fß Ist nne in aatzttnfi» en«ßo,zlgf Errmmnna. «Iß mrnn Jede, H»en \"lernen stert nm die prust hätte, »der a>« »euu da« gaa», Lau» tzn Al» »estekie D Ir ,m z «> gar aur irr» Fetttzell deß «nen-rsten» uu» dtt Mellglaußsthnn« «#\"» dergestalt rHdrrtttt. da» man Leute, welche anf Hnr andnr An, ml> nach analster,ester Aasichi Matt autzer.u malen, mir mentzarmr, «nf„nan»rr,agr nn» Itzn Lerchen wredrr an» de» Erde geatzt, demrf sie nicht aeden Ibrra Mttdstrgera enhen. Atzn Vlgaiitti» nn» Kapfßaaaattl schttnen Emdfrhlnngadttef» «u AnstHlNnaen nnd Vranustlchungen gewarde» zu kein. Dar sing. 3t nn» V »er VnfaffnR« za e.ruririen Unaniagdarkni dra E«a,ni»nmß »erst man durch «rßtrawch dar kdttanksiche nnd atzganßetztgie Brrzichre dnzutdmmeu Dr» im ». 42 »ertzarßen, GHdftstand'gßrrt »rr Gemeinden Ist »Hchranßr «inng anaaekalle» nn» da» Recht zar Wahl Ihre» Vorstand, d»,ch »a» vartzehalten« Best rtrgnnaßrechl sag zur leeren llanfchuag gewarden. Dr» Liaai»d,m»r. welch« nach ». nn hr» Antr»chsi,kal«»na der Bersastnn« nn» Beadachlnng »n «stHetz» VHchworen un» bahrn ein» Hnnpistutz» »erleiden abgehen  lallen, sind durch tzeofehnna. Znenstrehnng nnd andere Mittel »eegeftall «ingelchuchrni. baß si» fast stumm qewarden stn» nn» asten Mai» »ttlaeen zu Herden lchernen. Man »ttlaagt von Ihnen Nicht dir« Irene l «»„ftlubauuir. landrrn daß st» auch anßeedienst-Ilch den Menschen und Staaltdurger verlauanen. grn, nn» na» la Ideem Mmlstee a»sgrbe». nur wie »IHer setzen, harn», denken, suhlen, glauden und sist «ußern fasten. Dem AnfchHn« nach. um auch h«tt aste Seldsiftaud xtfeii Eharakieefesttgkeil und Frnmaih zu unreraraden sind schon fett langer Jett all, Anwalrr »laß pra-vifarifch destrsti worden. D»e Bedeurnng. straf» nn» W'Hiawkeit »er Slandever'aMmIuaa Ist aur mancherlei Ar, za uulerm-n-rrn versucht worden. Man d>af sich »lerer nnd «ndtreet «a «brr Zn-sammenl'etznna gemischt »erd gegen m ßfalltge Deruirite allttlrl grundlos« Anfechtungen «rDunstell, durch ungedudrlrche« Zur- chde-talttn der Wahlzrugmiffe raren Lmrertt vertzindert u. s. ». Se>« vielen Jahren lst die Ltandeveriammlung »an »ee kandlag». Ekmmilrrvn aas drerainirche, unwürdige Art tzehandell werden, ck» fedtt nrchr an Bnldielo». wa mau BHardernnq adn .saeuS-fehung »laß al« Folg«»«» Ar« »e» Anfernea» ru »er Standevn-sammlung ansehen muß. <S«n »audrsche« Neck« nach dem andere» ist hemgrn An'rchiunqen «nageseht gewesen Idre« VerwlstigUrr»»-recht da« man zu« Defrnrn völlig Hakn gttprochin ; durch E>nz»an-guna >n ernen pedantisch,u fBescha'l»ganq. duich Btthinderung »ke» Berrogerung dn testeatlichLerl hat man «de» T »ettqkett zu lakmen ode, die T beilnabme »e« Bolsia an den Verhandlungen zn schwachen ge-sucht. Fast alle van ihr anchgegangenen Aneeguugen zum Faetschritt in der »rsitzgehung un» »er Berwallung stn» ettdlß!»« gedlieden. E« giedt sa Viele«, »at »rchi mebe zeitgemäß Ist, wakuech »em Leben nur unnottzig« Hnnmungen und Belafttgungen auterlegt werden, der Aufschwung des Ackerdane«. »,« Handel« und »er Grwttd«. »a« Anfdlud,n »e« Wohlstände« gedemmt wir», und wa« geankert werden «iißr«; aber da« Mimtlerium schnnt einen gantlichen Stillstand oder vielmehr Rückgang tzeschlostrn zn haken und einen Ruhm dann >» suchen, «dwobl die Annage und Wnatch« »er Stande, al« »re oneulirch, Meinung rrtzerhaupr zu verachren. Allgemnnnutztge Unrernibrnungen. all« Pnv.rttdatrgkerr. woher »re Rkgreenng mirwirken «riß. stoßen auf unnaruisiche Hemmnist», so »aß aller UnteenedmuNglgerst niedergedruckr s, manche Nahrungo-auell» verstopft wird. Da« Brttraurn an« »>e Unaddangtakerl und Unra ibnlichkni »e, Juki; ha« nnen harten Stoß delommen, fnt aste Auflagen »er Sranke gegen die Minister er'oigio» ge-dttoden sind. Da« Bell glaubt, daß auch hn dem Barschlag zur Beietzuug »rr Geruch,r »auanf Rücksicht genommen werde, ob Jemand rr» pasitsichrn oder «esigrosrn Richtung der «>m»rr dul. dige oder mchl. Was Wunder, wenn nach solchen Vorgängen am End« tn der neuesten Jett sogar dao Gerücht entstand, un\"rr» ganzen Bntäflnng droh« der Umsturz. So ist dies wadrlrch Ina dem Wedle des Fürsten um» »es Vairrlandea ensiperchendee Zu-stand. Grruden Ew. lomigi. Hodeit drmselden nn Ende ,n machen! Enaflen Sie die Bedeutung der Zeit und fassen L,e ein Herz zu Ihrem Ballt, «niterven Ällerhechsidirfrld.n »or allen Dingen jene falschen Raidgeher. welche unsrerVerfoffuNg unk »,« Fonschr«,, feindlich gesinnt ersch.inrn und wählen dagegen solche, dre herken von Herzen hrildrgrn, »am« endlich unsere Vrrfaffring eine Watrhert wndr, unser duigerlichrr Zustand «it den Bedürs. mflen und Er'orkerniflin der Grgrnwarr in Einklang komme, n,»t adee wie »roher s» nnbe, voll hinter dersetden zueusthlerhe \" (D.AIg.Z.) Drr»den. den 5. Maiz. Hr. ». Falken-stein. Minister de» Inniin. bat sel»« Drmtssion eingereicht, »er Komg ha, »>He Anranz« v««»ngrrr, dann aber angenommen, nachdem He. ». Fal«enii«,n daraus destauden, „rndem er »ich, »re Beranlaflung oder den Porwarrd adgedeu «olle zu irgend ferner-wetten unangrnedmni Dewronßrarrrnen oder möglichen Unordnungen\". l D.Z.» Veipzeg, »em Mae,. In der tut tl Ubr Bor-mittag« anderaumien Sitzung der Stadivcrvrdnnen denchtelen zuerst d,e gestern Nacht,om t,rr im Verein mit den Sladtratden lio. Demuth und Lrpperi-L ahne al» zweite Deputation nach Dre« den adgeschtcklen Stadtvnortznelrn. Akv. l*»\\ Koch und Sepstert. über den Erfolg ihrer Senkung. Der Konig habe ihr unterm ». März «olgrndc Anrwklt erihnlr: ,«l« gestern nne Depurairon vor nurreschren, um mn „„Namen ker S-aktLeipzig errreAtdrefle zu uderreichen. so mußte ich diksen Schrill rnNucksich, »««Inhalt» der uderrrichtrn Schritt als nsidi in ihrer Eompetenz liegend an erkennen, uu» konnt« »aber au« »« besondern, dann euihali-uen Wunsche em« Antwort Nicht nthnlen Heule steheu Sie vor mir. um mir die Lage »er Siadr vorzusteüe«. Ich dedaurr. »aß nieirie Worte ulch« bei Allen dir Ausnakme gesunde«, die ich von dem väterlichen Gnstr. tu d„» rie gespeocheu waien. zu erwaeie» de eechrig» war. Ader nickl» wir» m,ch bewegen, von dem klare» Wege atzzugeheu. den mn meine Vcrdinklichkett al» Mttglied ee» I kutschen Bunde« uud inelne, durch die varerlauksiche Berraflung üdeinomnien, Pflicht vorschrnb»« Eß >fl Ihnen Mannt, daß »ie Staude am vrrgangeuen Landtage auf eine Reform ker befleben-den Preßgesetzgebung angetrag.n daden. Ich habe »lesen Gegen-stand schon laugst der s»>-falsißstrn, gewisseukasiestru Erwägung Nirlerwoit-ii und bade brrerr» meine» Gesandten am Bunke«tage mit Anweisung »ersehen, a-u tieft «ugelegeudeil nach meiner ge wiflenhaiien Urdeneugung aus dw »em osteuilicheu Wedle zuttag-lichtte Weise zur Eilet,gung gebracht werken kann. Sollre hierzu dre »tttaflungomaßigt Wirtzsamkeit der Staude noihwendrg ßnn. so wird der Slandeversammlung. weiche ,ch. so w,e c« die Um stände rrlaude«, baldigst turämmeuzudeouieu deabtichiige, hierzu «ich Golrgentzeit bieinr. Da« Mttß ich aber hsfruerklären, »aß ich mich »i dieser wichtige» Augelegeuhkil u ch> von Ietteeeign flen sondern »ur von der gkioisienbaslen Rücklicht auf da» Wobt be» mir auvertrauten Volke« u«z» von meiner, durch die Bund.» uud Lanke«v«rraisurrg udernornuzenen Pfl-chi leiten lasse« «erde. Im Uebrigen vertraue ich. tast e« dem Auseben der Behörden, der Kran und dem guten Gente der Eonrmuualgarde. bem ernsten Willen aller guten Burg» gelingeu werbe. Denjenigen gegenüber, weiche aus ungesehlichem Wege Ung.sehlrche« wollen. Vicsktz und HIz-dituitg zu bewahren, und mache rch kgsur, baß bieg geschebe. die Slat» Leipzig »erammorrlich.\" Hieraus ngr»,,', Prcevorsteber Pros Bie»er«t>»n da« Watt unb bemerkt, wie «llerding» durch k,e zwerle Antwort »e» stouttz». iu Verb utuug mr, den neuesten Ieiterergurflen. b»e Sack« rm «in günstigeres Stadium getreten «e». Der Konig dabe hie Wünsche mcht undebingt zurückgewresen, sondern  zu rbrer Erreichung, mn Vtßir^n», aus seine Bunbeßhsirchten und die Landstande, si« nur »z f-m destrrmnie Baku gewiesen. Allein die ersten Lchwrer>gkc>r«n ler.ll bereit« »abnich erledigt, daß einr so eben ers<hrr»»om otszciklle Bekanntmachung »e« heutscheK"}