{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850238/8868cf49da8793ab676fed259cc9baaa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«so\nin den Schweizerblättern besprochen, und eS treten eine ganze Reihe »on Stadien als Aspirantinnen auf; außer den drei Vororten nach Aarau, Golothurn, Zofingeo, Aarburg, und im Nationalrathe werden wohl noch »in Duzend mehr vorgeschlagen werden. denn der Grund satz: „Zeder ik sich selbst der Nächste gilt nirgends «ehr als in der Schweiz. Gegen die größer» Kantous-ftädte wird hauptsächlich eingewandt, die Bundesregie rung und ein» Kantonal-Regierung in einer und der selben Stadt würden sich nicht gut zusammenschicken, es würde leicht die eine auf die andere einen zu großen Einfluß üben, oder es würde auch zu Kollisionen kommen können. Das mag sein, gegen eine kleinere Stadt spricht aber noch mehr die Gewißheit, daß das kleinstädtische Wesen leicht die Bunvesbehörden auf eine »achtheilige Weise assiztren könnte. Im Ernst, glaube ich, wird die Wahl nur zwischen Bern und Zürich streitig sein; und so viel sich bis jetzt urtheilen läßt, hat Zürich »och mehr Wahrscheinlichkeit alfi Bern. Das würde freilich die Berner ganz wild machen, denn sie zweifeln »och immer nicht im Geringsten an der Wahl BernS. ChemniH, !0. Sept. Heute veranstaltete der deutsche Verein, Handwerker- und Bürgerverein eine Volksversammlung (von l0,0l>0 Personen) wegen Fort baues der Chetnnitz-Riesaer Eisenvahn. Gegen Ende der Versammlung wurden auf Antrag mehrerer Mitglieder des unterdeß gekommenen Cdcmnitzcr Bezirks-VaterlandS-ZZereins folgende Beschlüsse von der Versammlung beinahe einstimmig gefaßt! l) Das Ministerium und die Kamme» n in ihrer jetzigen Zusammensetzung haben das Vertrauen des Volkes nicht. 2) Man fordert ein neues entschieden freifinniges Ministerium und die sofortige Auflösung der jetzigen Kammern und Einbe rufung einer constituirenden Versammlung. 3) Man fordert, daß der einberufenen constituirenden Versammlung i>fort ein Gesetz über ven Fortbau und die Uebernahme der Bahn durch den Staat vorgelegt werte. Schweiz. Hecker ist nach Amerika abgereist, trotzdem er vor Kurzem erklärt hat, die Nachricht, er wolle Europa verlassen, sei eine böswillige Ausstreuung seiner Feinde. Ja einem Schreiben a» den Odergerichts-Prä-fidenten Frei von Baselland sagt er: »Das thatlose Leben hinter dtr Grenze und meine gesunkene Gesund-htit veranlassen mich, eine Reise ^>ach dem Lande meiner Sehnsucht, nach der großen transatlantischen R-Publik zu mache« und dorten Land und Gesetz, das Volk der Freiheit in det Bewegung, um der Ruhe kennen zu lernen. Vielleicht ruft mich, eine bessere Zeit an Europas Küsten zurück und zu Ihnen. Gedenken Sie zuweilen meiner in Freundschaft, wie ich das Andenken an Sie «nd an die freundliche Aufnahme in Ihrem Kantone zu den schönsten Erinnerungen meines Lebens rechne/' New-Bork. Das „Albany-Evening-Journal\" dringt einige Einzelnheiten voll schmerzlichen Interesses über eine FeiterSbruust, welche die Hauptstadt New-Jork verheert hat. DaS Handelsviertel ist fast ganz zerstört worden; eine Strecke von zweihundert Acker, welche die volkreichsten Straßen, die reichsten Magazine um faßt, bietet nur noch einen Schutthaufen dar. DaS Feuer durchschnitt die Kanäle, indem es mehrere Dampf oder Segelschiffe verzehrte, und drohte, die ganze Stadt einzuäschern, ungeachtet der Hilfe aller Spritzen. Man hat, um seinen Verheerungen Eindalt zu thun, mehrere Straßen mittelst Minen sprengen müssen. Man kepnt noch nicht die Anzahl der Opfer dieser Katastrophe; zum Glücke scheint sie nicht beträchtlich zu sein, aber mehr als der dritte Theil der Einwohner bleibt hilf- und obdachlos, der tiefsten Noth preisgegeben. Der Schaden ist beiläufig, chuf mehr denn IS Millionen Franken abgeschätzt. ^Italien. Die „Suisse\" Meldet! Eine Deputation yvn Sicilieu war dieser Tage in Alessandria. Karl\nDer Humorist. Albert wird sich über das seinem Sohne, dem Herzog von Genua, gemachte Anerbieten der sicilischen Krone nach dem Ablaufe des Waffenstillstandes auSsprecheu, der, wie es heißt, um zwei Monate verlängert wird. In Marseille ist ein englisches Dampfboot, vo» Meffina und Neapel kommend, am 7. September ein getroffen. Unter dem Publikum verlautete nach dessen Ankunft! die neapolitanischen Erpeditionstruppen hätte» bei ihrer Landung eine Schlappe erlitten, jedoch bald wieder die Offensive ergriffen, und einen Vortheil über die Sicilianer errungen, in dessen Folge ein Theil der Schweizer Truppen fich der Citadelle von Mesfina bemächtigt habe; das Tressen scheine sehr heftig gewesen zu sein, und eine Bombe sei dabei auf ein im Hafen befindliches englisches Schiff gefallen. Trieft, l2. September. In der verflossenen Nacht hat auch die Fregatte „Guerriera\" die hiesige Rhede verlassen, um zu unserm Geschwader zu stoßen. — Eine heute eingelaufene griechische Handelsbrigg sah dasselbe gestern in den Gewässern von Rovigno. Osoppo leistet noch immer Widerstand, und der Kommandant hat neuerlich erklärt, nur den Befehlen der Venetianer Regierung zu gehorchen. Paris, 8. Sept. Die kleinen Abhandlungen der Akademie zur Aufklärung des Volkes über die sociale Frage fangen an, publizirt zu werden. Die konser vativen Journale loben, die demokratischen tadeln sie; das Volk, für welches sie geschrieben find, lies't fie nicht. — Heute wird eine Brochure von Girardin angekündigt unter dem Titel: „Vor der Constitution.\" Da man in den Journalen seine Meinung nicht mehr auskprecheu kann, ohne fich der Gefahr auszusetzen, willkührlich verurtheilt zu werden, so müsse man, meint der Verfasser, seine Zuflucht zum Buchhandel nehmen. — Man glaubt, daß der Prozeß über die Ereignisse vom >5. Mai gegen den Anfang des nächsten Monats beginnen werde. Paris» 9. September. Die Nachricht von der Annahme der englisch - französischen Vermittlung durch das Wiener Kabinet macht hier einen sehr günstigen Eindruck; die Course stiegen an der gestrigen Börse augenblicklich. Am 22. v. M. hatte der Minister Wessen-berg die erste ablehnende Antwort gegeben, am 27. traf diese hier e'n, es wurde sogleich ein Ministerrath gehalten und am 28. v. M. ein Ultimatum nach Wien gesandt, welches die Vermittlung noch ein Mal und zwar auf der Basis der Unabhängigkeit der Lombardei, anbot, 24 Stunden Bedenkzeit zur Annahme oder Ableh nung stellte und erklärte, daß nach Ablauf dieser Frist Frankreich sogleich handeln würde. Am 2. d. Morgens »ras dieses Ultimatum in Wien ein und ward von dem Geschäftsträger Delacour sogleich dem Minister Wessen-berg übergeben. Gleichzeitig war in Wien die Nachricht von dem Abschlüsse des Waffenstillstandes in Malmö eingetroffen, — man begriff sogleich die nothwendigen Folgen desselben, sah, daß man unter diesen Umständen auf Deutschland nicht mehr rechnen könne und am 3. d. Morgens l0 Uhr nahm das österreichische Kabinet die Vermittelung auf der vorgeschlagenen Basis an. Es handelt fich jetzt für das französische und englische Kabinet darum, zu verhindern, daß die Annahme nicht bloß zum Mittel wird, um Zeit zu gewinnen und günstigere Ereignisse abzuwarten; zu diesem Zwecke find neue Instruktionen nach Wien abgegangen, und wir glauben mit Bestimmtheit vorhersagen zu können, daß noch vor Ablauf des Waffenstillstandes der Abschluß eines defini tiven Arrangements zu erwarten steht. Durch den Telegraphen ist der Befehl nach Marseille abgegangen, die Einschiffung der Brigade Molisre vor läufig zu suSpendireu. Die Alpen-Armee bleibt übrigens i» ihren bisherigen Stellungen und das Dampfschiff\nCocyte ist von Toulon mit Depeschen an das Äeschwa. der d»< Mittetmeeres abgegangen. > Ma» hat die Nachricht erhalten, daß der König von Neapel seine Erpedition gegen Sicilita am 30. August tat abgehen lassen. Acht Dampfschiff», mehrere Torvette» und Transportschiffe haben 12,000 Man» nach Reggio eingeschifft. 3009 Mann werd»« »ach einem anderen Punkte eingesch fft werden. Man ik sehr gespannt, welche Haltung England und Frankreich in dieser Angelegenheit annehmen werden. Paris. 9. Sept. Wir erfahren über die schließliche Wendung der italienischen Angelegenheit folgend» näher« Details. Bor acht Tagen hatte der Wiener Hof die Vermittelung von fich gewiesen. DaS franzöfische Kabinet fragte hierauf bei dem englischen Gesandten an, ob er für diesen Fall seine Instruktionen habe. Er müss» fie einholen, antwortete dieser. «Wir haben keine Zeit, fie abzuwarten,\" antwortete ihm darauf die franzöfische Regierung, „und lassen folgende Note an die öster reichische Regierung abgehen: Wenn binnen zwei Mal vierundzwanzig Stunden die Vermittlung nicht ange nommen wird, lassen wir die französischen Truppe» in Venedig landen.» Während diese Note nach Wien ging, traf man zu Toulon und Marseille Vorberei tungen zum Einschiffen, die so eifrig betrieben wurden, daß man dort allgemein glaubte, die Feindseligkeiten hätten schon begonnen. Die Antwort traf aber zur vorgeschriebenen Zeit ein, und zwar in der Weise, die der Minister der auswärtigen Angelegenheilen gestern in öffentlicher Sitzung verkündete. Diese offizielle Anzeige brachte, wie man fich denken kann, allgemein einen äußerst günstigen Effekt hervor. Andererseits stellt e« fich immer mehr heraus, daß die franzöfische Regierung in der schleSwig - holsteinischen Frage durch Einflü sterungen der nordischen Höfe über die Wünsche des Volkes in den streitigen Provinzen irre geleitet worden. Wenn sich da» deutsche Parlament jetzt mit demselben Vertrauen an die franzöfische AssemblSe wendet, mit welchem diese ihm entgegen gekommen ist, so wird die eS Vertrauen nicht getäuscht werden. — DaS einstimmige Votum der französischen Nationalversammlung für eine demokratische und unheilbare Republik, dem nur ein gewisser Herr v. Puysegur seine Zustimmung nicht geben wollte, wird nicht wenig dazu beitragen, alle reactionären Umtriebe uud Umtriebler in die Nacht der Vergessenheit zu versenken. DaS Häuflein in der Reaction schmilzt zusehends zusammrn, und es «Wird stch für jede prinzipiell-republikanische Frage in der Confti» tntionSdebatte eine täglich wachsende Majorität her ausstellen. London. In Ermangelung politischer Nachrichten von Belang beschäftigen fich mehrere Journale mit Louis Blanc. Eines derselben erzählt, daß er der Pro« rogations - Sitzung beigewohnt und seinen Platz nahe bei den Prinzen von Joinville und Anmale gehabt habe. Nach einer andern Angabe hat er bei seiner Ankunft in London ein Schreiben an Lord Palmerston gerichtet, worin er äußert, daß er die britische Gastfreundschaf» auf ein halbes Jahr in Anspruch nehme, sich jedoch jeder Berührung mit den britischen Chartisten oder Ar beitern enthalten und überhaupt nur seinen literarischen Arbeiten leben werde. Bei der Ueberfahrt auf dem Dampfschiffe soll LouiS Blanc, der bloß Billete der Bank von Frankreich hatte, Schwierigkeit gefunden haben, eine derselben gegen dar Geld zu wechseln; «in englischer Conservaiiver half ihm aus der Verlegenheit. Provinz«Courter. Pesth. Der Ministerpräsident bat einen Aufruf zur Organisirnng eines allgemeine» Landsturmes erlasse«, um den mit einem ungerechten Krieg uns überziehenden Feind, bis ihm reguläre Truppen entgegengestellt «er den, von allen Seiten zu beunruhigen, ihm di» Leb»»«» Mittel abzuschneiden u. s. w. — Ceccopieri geht nach Preßburg zurück. Die Regi menter Kreß und Wilhelm marschiren »ach Wie». Ofen wird befestigt und i» die Festung Landwehr - ArMerl» verlegt. —\nVom „Humoristen\" erscheinen wöchentlich sech» Nummern. Man abonnirt mit »4 fl. C. M. ganzjährig im Redaktios-Bureau, Tichlauben Nr. 439. zweiten Stock de» Muflkvereine«), sowie auch »eim Redakteur. Mariengasse. Rr. 534. zweiten Stock: Für Auswärtige kostet da« Blatt mit portofreier Versendung tS fl. S4 k«. «. ganzjHri». Gedruckt bei Leopold Grund, am Ttephausplatze. im Zwettelhofe. — Papier aus der.Gbeufurther ^"}