{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864342/d0ab36442a6d0c48550d0cc78dce4ca4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Nr. «8«.\nSamstag, den >. Julius\nCireulari e «\nCireulare der k. k. Landesregierung im Erzherzogthume Oesterreich unter der TnnS. Wegen Anlegung von Waisen - Capitalien bey »en Spar rassen. Nach Eröffn«t«g des hohen Ministerium« des Znnern vom k. Zuniu« «orde von »ein Justizministerium unterm 2Ssten April t. Z. in Betreff der Anlegung von Waisengel dern bey Spa»«assen die nachstehende provisorische Nerfü-g»ng erlassen: Die Gerichttbehörden sind ermächtigt Waisengelder, «ei che nicht füglich auf ein der im H. 2Z0 det B. G. B. er wähnten Orten frachtbringend angelegt «erden können, «elche jedoch für einen Pupillen in keinem Falle den Be trag von dreyhundert Gulden im Capitale übersteigen dür fe«. des den mit öffentlicher Genehmigung bestehenden Sparkassen und in Triest beym Route oivioo comsrcisle anzulegen, bi» eine »»eckmäßige Anlegung derselben mög lich wir». Bon Capitalien höheren Betrage« wird eine Anlegung bey diesen Anstalten nicht gestattet, und «o dieselbe besteht, ist si» sogleich ab,«stellen. Wien am 17. Zum«« IS4S. Graf Lamberg «>/p. k. k. Hofrath. Aloy« Rabana, k. k. Nied. Oest. Negierungsrath. Cirkulare ^ ter Nieder-Oesterreichischen Landetrezierung über die außer ordentliche Besteuerung einiger Bezüge and Arten des Einkommens. Die darch ten Drang unerwarteter Ereignisse herbeyge-füh^en außerordentlichen Erfo»dernisse deS Staate« nehmen auch außerordeMiche'Mittel »er Abhilfe in Anspruch. Die selben können aber auf eine darchgreifende Weise nur im Hege der Gesetzgebanq festgestellt »erde». Dieses gilt ins besondere »ow »er Einführung einer alle Arten det Einkom men« umfassenden Besteuerung. Um jedoch, wenigsten« so\nweit es die Umstände zulassen, zur Deckung de« dringend sten Bedarfs«, aaf Verminderung de« Staatsaufwandes und die Eröffnung neoer Quellen de« Einkommen« hinzu wirken, hat der Ministerrath mit allerhöchster Geneh migung Geiner Majestät and mit Vorbehalt der Bestim mungen , die durch den Reichstag werden vorgeieichnet «er den , Folgendes antvordnen beschlossen: Erstens. Für die Dauer der gegenwärtigen schwie rigen Verhältnisse ist eine außerordentliche Abgabe zu ent richten : ») Von den Genüssen, «elche landesfürstliche Civil- oder Militär-Beamte, dann ständische Beamte an Besol dungen und Personaliulagen aus dem Staatsschätze, aus den politischen Fondea und au« den ständischen Cassen beziehen; d) Von den Pensionen, Quietzenten-Sehalten, Gnaden-gaben und N«terhalt«beyträgen, «elche Civil- oder Militär- Beamte, penstonirte Officiere, dann die Wit wen oder andere Angehörige der Beamten oder Offi-riere au« dem Staattschatze oder den bemerkten Fon-den und Cassen erhalten; c) Von dem in den Ländern, für welche diese Anordnun gen Wirksankeit erhalten» bestehenden reinen Einkom men inländischer und aa«ländischer Pfründen, Kloster-gemeinden and geistlichen Orden, wovon bloß da« Einkommen der Orden, die sich der Kraakenpstege widmen, dann die Unterhalttbeyträge, die den Me«-dikanten aus dem Religion«fon»e erfolgt «erden, ab zunehmen stnd. Zweyten«. Von dieser Abgabe werden diejenigen Beamten, Pensionisten. Pfründner und Klostergemeinden frey gelassen, deren Gesammtgenuß an dem zur Belegung mit der Abgabe geeigneten Einkommen den Betrag vv» Eintausend Gulden jährlich nicht erreicht. Dritten«. Die Abgabe wird in zwey Abstufungen bemessen, und zwar: mit fünf Percent von denjenigen, Deren jährlicher Gesammtgeuus tvoo fl. erreicht, jedoch sooo fl. nicht überschreitet, und mit zebn Percent von den jenigen , deren jährlicher Genul Z000 fl. übersteigt. Viertens. Von den Genüssen, die aus öffent lichen Cassen bezogen «erden, ist die Abgabe stet« bey der\nAatzahlung der Gebuhr in dem Verhältnisse ,u dem fällig gewordenen Betrage der letztere« in Abzug ,u bringe«. Fünfte««.' Ueber die «a«mittlan» de« reinen Ein kommens der Pfründner, Klvstergemeinden und geistli chen Orden «ird eine besondere Vorschrift di« «äheren Be« stimmungen enthalten. Von »en Beträgen , welche dies-Personen oder Körperschaften aas öffentlichen Cassen bezie hen, hat jedoch» soferne der Bezug den Betrage von 1000 fl« jahrlich erreicht oder überschreitet, der anter 4 vorgeschrie bene Abzug, mit Vorbehalt der weiteren Abrechnung ein zutreten , ohne die AusmMlung de« «esammteinkommeu« abzuwarten. Sechsten«. Die Dväten der Beamten in den neu« ersten Classen «erde» einstweilen auf drey Visrtheile de« ursprünglichen Autmaffe« herabgesetzt. Für die zehnte, eilfte und zwölfte D-Kenclasse hat e« bey der bi«herig«» Bemessung zu verbleiben. Siebenten«. Ja den Fällen, in denen bey Ueber-siedlangen eine« Beamten eine Möbeleatschädigung mit einem Theilbetrage des Gehaltes aus dem Staatsschatz-oder einem politischen Fon»e gebührt, ist dieselbe »ur nach Abzug »er anter 3 bestimmten Percente zu bemessen. Achten«. Um rücksichtlich »er zwär beschränkten An zahl der höheren Penstonen dem Staatsschätze eine noch größere Erleichterung al« durch die festgesetzte. Abgabe er zielt »erde« kam,, zu verschaffen, wird vorläufig kein zeit licher oder bleibender > Rahegenuß au« de«, Gtaattschatze und »en politischen Fotdea mit einem höheren Betrag« a» achttausend Salden jährlich erfolgt. Der BetrW um welch«« der Ruhegenuß nach Abzog der von »emselben gebührenden Abgabe da« Au«maß «o« «ooo fl jährlich überschreitet, «ird bey der Auszahlung der Gebühr in dem Verhält nisse zu derselben einstweilen zurückbehalte«. Neunten«. Diese Anordnungen »erden i« Folge de« Finanz-Ministerial-Elsasses vom tS Zunias !«««, z. 2tZS. mit dem Beysatze zur astgemeinen Kenntniß ge bracht, daß dieselben vom I. Zalius in «n«ea»u«g zu treten habe«. > Wien am t9. Zuniuls <84S. Graf Lamberg, k. k. Hofrath.\nErledigungen.\nl2>\nKundmachung. Erledigte Lehrkanzel. Zar Besetzung »er an der philosophischenStudien-Abthei-lang in Olmütz erledigten Lehrkanzel der reinen Elementar-Mathematik, «omit ein Zahresgehalt von 8vo fl., mit dem Vorrückuvgtrechte in »ie höhere« Gehalt«stufen von 900 und tvov fi. verbünde« ist, wir» zu Folge Verordnang des Mi nisterium« »es öffentlichen Unterrichte« vom 2 Zunias l. Z., Zahl Z64K, an »er hiesigen Hochschule, »an« jener za Ol mütz. Prag, Lemberg und Sratz den 12. Oktober l. Z. ei« Concars abgehalten «erden. Diejenigen, «elche sich diesem Conrurse allhier zu unter-ziehen gedenken, haben sich spätesten« »Tage vor Abhaltung »er Concur«prüfung bey dem k. k. Vice-Directorate der phi losophischen Studien allhier zu melden, und ihren dortselbst z« überreichende« Gesuchen am die erledigte Lehrkanzel sich vorläufig mit dem Taufscheine über ihr Alter, ihre« Ge burtsort , ihre Religion, ihren Stand, dann mit »en Stu-dienzeugnissen über zurückgelegte obligat« und nicht obligat« Farultäts - Studien, so wie über di« allfällige Sr««rbang ei««s akademischen Grades, ferner über ihre Sprachkennt nisse, sonst etwa schon gelejstete Dienste, sitttiches Wohlverhal ten ic. auszuweisen, auch die bereits früher für andere Lehrkan zeln abgelegten Concorsprüfangen in ihrem Gesuch« einzeln anzugeben und zu bemerken, ob, und im Beziehungsfalle mit wem, und in «elchem Grade sie mit einem an der obge-nanntenLehranstalt Angestellten verwandt oder verschwckgert seyen. Ihre Bittschriften sind mit den erforderlichen Zeug-Nissen und Urkunden zu belege». Vo« »er k.k. Nied. Oest. Landesregierung. Wien am S. Zuuius tS4S. IttSoäl Concurs - Kundmachung >>> der k. k. Steyermärkisch - Zllyrischen Cameral-Gefällen-Verwaltung, wegen Besetzung einer Rechnung«-Residenten-Stelle mit Eintausend Gulden Gehalt. Im Bereiche dieser Cameral - Gefallen - Verwaltung ist die Stelle eine« Cameral-Bezirks-Nenvaltungs-Rechnungs-Residenten der ersten Gehalts-Classe, nähmlich mit dem Ge halte jährlicher t000 fl. C. M., und der Verpflichtung zum Erlag» einer Dienste« - Caution im Gehaltsbetrage erledigt. Amtsbl. 1848.3. Band. Nr. 180.\nDiejenigen , welche diese Stelle, oder für den Fall, als sich hierdurch eine Rechnungs-Revidenten-Stelle U. Classe mit dem Gehalte jährl. 900 fl. in CM. und der Verpflich tung zum Erläge der Caution im Gehaltsbetrage erledigt werden sollte, diese Letztere zu erlangen wünschen, haben Sorge zu tragen, daß ihre gehörig belegten Gesuche durch ihre unmittelbar vorgesetzte Behörde zuverlässig bis ZV. Ju lius 484« an die k. k. Cameral-Bezirks-Verwaltung in Gratz gelangen. Bittsteller, deren Gesuche später einlangen, ha ben es sich selbst zuzuschreiben, wenn auf sie nicht die an gemessene Rücksicht genommen werden kann. Es ist sich in dem Gesuche über die zurückgelegten Stu dien, über Gefällskenntnisse, über die Kenntniß i« Ver rechnung«-, Casse- und Manipulationswesen, und uberson-stige Eigenschaften und Sprachkenntnisse auszuweisen, auch ist anzugeben, ob und wie der Bittsteller die Caution zu leisten Willen« ist, dann ob, und in welchem Grade Bitt steller mit einem der dieser Cameral-Gefällen-Verwaltung unterstehenden Beamten verwandt oder verschwägert sey. Gratz den t4. Junius t848. Kundmachung. ^ Zur Wiederbesetzuns der an dem Brzezaner Gymnasium erledigten Präfecten - Stelle, mit «elcher der jährliche Se halt von ?oo ff. für einen Weltlichen, und «00 fl. für einen Geistlichen verbunden ist, wird der Concurs bis Ende Au gust l. Z. ausgeschrieben. I Bewerber um diese Stelle haben ihre mit den gehörigen Nachmeisongen belegten Gesuche vor Sosgang »iese« Termi nes be» dem k. k. Landespräsi»ium einzubringen, «eil auf spater einlangende Gesuch« keine Rückficht genommen wer de« «ird Vom k.k. Salizischen Landespräsidium. Lemberg am ?. Zunius I84S. Concurs-Kundmachung ^ de!r k. k. Steyerm. Zllyr. Cameral - Gefallen-Verwaltung. 'Im Bereiche dieser Cameral-Gefällen-Verwaltung ist eine Känzley-Officialen-Stelle tster Classe, mit dem Gehalte jähr licher 600 fl. erlediget. Diejenigen, welche diese Stelle zu erlangen wünschen und nicht ohnehin im Concretal - Status der Kanzley - Officiale od^r Kanzley-Assistenten enthalten sind, oder für den Fall, alt dadurch eine Kanzley - Officialen- Stelle der 2ten Classe\nmit Svvfl., oder eine Kanzlev-Assistenten-Stelle der tsten, 2te» oder Zten Classe mit 4öo fi., Zoo fl. oder 2S0 fl. erlediget werden sollte, diese zu schalten wünschen, haben Sorge za tragen, daß ihre gehörig belegte» Gesuche durch ihre unmit telbar vorgesetzte Behörde zuverlässig bis letzten Julius 1848 bey dieser Cameral-Gefällen-Verwaltung einlangen. Bittsteller, deren Gesuche später hier einlangen, haben es sich selbst zuzuschreiben, wenn auf ihre Gesuche keine Rück sicht genommen wird. In dem Gesuche ist sich über die zurückgelegten Studien, über die Staatsdienstleistung, Gefälls-, Cassa-, Verrech-nungs- und Manipulations-Kenntnisse, über Sprach- und sonstige Kenntnisse und Eigenschaften auszuweisen. Auch ist anzugeben, ob, und in welchem Grade Bittsteller mit einem dieser Cameral-Gefällen-Verwaltung unterstehen den Beamten verwandt oder verschwägert sey. Gratz am 17. Zunius ^147^ L ck i t t o. ^ Lsssuckosi resi vscsoti izuesto i. r. D'ibuQsIe «1i I. lütim?» äue posti cl'^«eoltsute erstuito , vieos il collcorüo per il rimpig??sinellto <t! cleiti posti per il ter-rniue cki husttro »eltiin»as «tecorrilzili «ilslls ioser-?iove ^»rezente Lckitto sei foxlio Vüi2isle ctells (?->--ictlz di Vieull». »spirsnti «lekkono xresestsre Ie loro s i. r. \"t>ibun»Ie fscencko eonstsi-i; cleU» loro et» , xstris, aoii<!i?.ioiie, 6ebkoiio xrockurre I's«soluto> io »»Ali essn» con kiion «uccesso soxr» Mtti gli oxAetti pre?cr>tti «teil«, 5tuäio le^sle; gli stteststi äi prsties, eke sve«serc> 5->tIs; le xrove «ull» co^ni^ione >1' »ltre lingue oltre I» nstiv»; i clecren ä'ickoaeit» slt'IMxio cli Kiuclice civile e erimi-»sie o<I »Inieno »I xosto ä' sscoltsute; l» prov» <1' essere sufficisnternente sssiciirsti i loio me??! <1, , e kiislinellte clekbono iiii1ic»re le i sls/ioni Äi x»rent«Is ock »Kiiiit» voll' uvo ocl sltro clegl' ImpieAsti ^uests I. I8l»nis, <! <leg>i ^vvocsti sutorii^^sU »I xstrveioio Äelle ^>srti iiiusv^i s c^ussto loro. II presellte viens in?er!tc> per tre volle vei loZll ussicisli 'leite As^^eUe cli?,srs, 'I'riesle e Vienn,. LeAvstc» ?c»«tS7is. V»II' lmx. keA. I'ridungle di I, In5tso?s, ?>srs 9 KiiiAno 1843."}