{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051866585/732f3549c80781b886f5808fa5190e71", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "!rei«.\n>g s». Aiu itutiv^\ndt 3 an\nhe divü kimK s. d» cr Ei und Mi-schlM irisch,\nhe N l-Ko>\nZ dah lle P liimß lze Zl mstd! daß ieißl 7i no uf dei c Kr°i l°e k«\nMden«.»olker «nd Staaten, sind dix neueren «LorMg« de« arischen Ministeriums und de« in Pest versammelten gesetzgebea-Körper«. Da« Ministerium erwirkte die Autorisation zur Auf-^ng eine« Heere« von 200,000 Mann, einer Macht, die weit r tas Maß der Landesverteidigung oder eine« Schutzmittel« zur Lerdrückung einheimischer Aufstände und Empörung hinausreicht, trägt dieser Sckrit de« Ministeriums eine um so drohendere huffHre ^ sich, wenn damit zusammengehalten wird, was von dem-n in dem gesetzgebenden Körper über die Linie der Politik ge worden ist, welche das ungarische Ministerium dem Frankfurter lament und dem Wiener Ministerium gegenüber zu befolgen für erachte. Richt minder bedrohlich und mit dauerhaften, schädli-, die Einheit der Monarchie zersetzenden Folgen begleitet, sind jüngst gefaßten Reichstag«bcschlüi,e zu Pest über die Art der tung des neuen ungarischen HecreS, eine Reihe gesetzlicher At mungen, wie in Betreff des ungarischen Kommando, des Fah-eits, ohne deS dem Könige zukommenden Kaiserlitcls zu erwäh-und führen eine Scheidewand zwischen den Kriegsvölkern auf, bisher in wahrer edler Brüderlichkeit, Glück und Unglück theil-und es wird ohne irgend einen Anlaß, ja gegen die Stimmung Heeres in dasselbe eine Spaltung gebracht und mit der glorrei-Bergangenheit von Jahrhunderten gebrochen! Ohne Uebereinstimmung der Kriegseinrichtung und Kriegsge-nnd ohne die bisher festgehaltene Verschmelzung der verschie-en Truppenabtheilungen, wobei die Eigenthümlichkeiten des arischen Volksstammes gehörig beachtet wurden, kann nach sol-Beschlüssen und Bestrebungen von einer österreichisch kaiserlichen mit ihr vereinten kvnizl. ungarischen Armee nicht mehr die\nprech >e sein, und doch liegt es nicht einmal in dem Ausdrücke de« wettUen Reichstagsgesetzes, daß der ungarische Kriegsminister mehr die Landes- (Kon) Vertheidigung auf sich nehme, und in keiner Wichen Stellung kömmt etwas von dem Verschwinden des Wir-skreises des Wiener Hofkriegsrathe«, an dessen Stelle nun der\nZu > mer Kriegsminister getreten ist, vor.\nnstm 'eihm wutt die dl Nrun\nneM\nzem» Sei,\nenm vor ^ LÄ heil\nDie Akte, welche von der ungarischen Finanz Verwaltung seit April 1848, dem Zeitpunkte der Sanktion der letzten Preßbur-Reichstagsgesetze unternommen worden sind, bilden eine lange he von Anlässen zu Beschwerden, Zrrung und Konflikten zwi-dem österreichischen und dem ungarischen Ministerium. Einige Melden dürften hier eine Stelle finden: 1. Die in den Kassen Ungarns vorhandenen Geldvorräthe wur-vkne Rücksprache mit der Wiener Centralverwaltung und ohne Mung der darauf hastenden Verbindlichkeiten gegen Private k der gegenseitige» Forderung des allgemeinen Staatsschatzes iu genommen und als Eigenthum Her ungarischen Finanzverwal\nMi« g behandelt. Auch die sämmtlichen Aktiv-Rückstände der vorigen rwaltung, deren Kosten von den gemeinschaftlichen Finanzen be tten worden waren, werden letztem vorenthalten. 2. Ein Betrag von 120,000 fl. war bei dem Pesther Salzamte Einlösung der Tabakblätter bestimmt, und da diese« Geld von > ungarischen Finanzminister an sich gezogen wurde, so war die hebuHtner zinanzverwaltung mit der Zahlung der vertragsmäßigen Ta-\" 'preise in Verlegenheit gebracht. Bei dem Hauptzahlamte in m ward eine zur Abfuhr des Monates März bestimnte Ueber-nlwc> Mumme von 200,000 fl. und eine Summe von 150,000 fl. für Kriej h xzsen Sberschicktes Silbergeld den Centralfinanzen vorenthalten, z. Die Vorschüsse, welche von den Centralfinanzen an einzelne\ne, g- rgwerke geleistet worden waren, und wofür die Rückerstattung in l 848 rgwerks-Produkten oder Aktivforderungen geschehen sollten, wurden\nin ihi !i berichtigt. Ferner wurden an Kupfergeld, das für die Staats tml-Kassa geprägt und bezahlt war, bei 94,000 fl. eingezogen in Karlsburg wurden noch vor der Union Siebenbürgen«, näm-am 3. Znni 1843 2VM0 Dukaten, die nach Wien hätten ge-\nder tci werden sollen, zurückbehalten. t. Der Verschleiß des österreichischen Tabakes wurde untersagt, die TemeSvarer Tabakfabrik sollte, weil sie in Staatsregie be ben wurde, aufgelöst werden. Vom 1, Juli 1848 an, soll vom llner sporeo deS österreichiichen Tabak - Fabrikate« bei der Ein-weiHl nach Ungarn 15 fl, Zoll, nämlich cm so hoher Betrag entrich-z i» M» >iw m\n«erden, daß die Einfuhr unmöglich wird., S, Ohne alle Rücksprache mit der in Wien befindlichen Finanz-«ltun-g legte der ungarische Finanzminister auf die in den RaMerien aus Kolonialzucker erzeugten Raffinate einen Ein-\nn i>»l tatt tanll ne eaw ndni ichei ?ankl\nin lS« an, nd i mit die^ ind Mlii Nit t. >d« !N Ll« P--Seite > n» ensd ausc >«e nw« »igl >ar . li-k zinz lleS\nM iztzoll von 4 fl. pr. Ztr. netto und auf Syrup 1 fl. pr. Ztr. «p. ' 6, Nicht minder wurde die Beschiffung der Stöme beiirt. Die n-u Dampsschiffsahrt erhielt kein Entgelt für die ihr abgenom-nen Schiffe, sie verlor die Verbindung auf der untern Donau, auf der Drau wurden Privatschiffe wegen beanständeter Ladung gehalten. Erst nach besonderem Einschreiten und längerer Ver-erung wurden die Bitten der Handeltreibenden berücksichtiget und i Waarenzugc fteier Lauf gelassen. 7. Noch bedenklicher waren die Maßregeln, welche den öffent-en Kredit, das Geld- und Bankwesen der Monarchie berühren. Der ungarische Finanzminister gibt den Privilegien der österrei-tien Nationalbank zuwider, 12'/, Million eigenes Papiergeld . ?ör die Uebernahme eines Theils der gesammten Staatsschuld ^geachtet der am 7. April 1848 geschehenen Aufforderung nicht Geringste unternommen worden, so wenig gegründete Einmen gen dagegen vorgebracht werten können. Jüngsthin wurde eine neue Hemmung des gegenseitigen Verkehrs schen Ungarn und den deutsch-österreichischen Ländern durch das rbvt ausgesprochen, nicht mehr als Svv fl. Silbergeld nach den mich - deutschen Ländern mit einem Male ausführen zu dürfen, der Gleichheit der Münze, und der innigen Verbindung der rreichischen Nationalbank mit allen in Ungarn verbundenen Kre-- Unternehmungen ist dieser Schritt voraussichtlich für Ungarn ü nachtheiliger als für die österreichisch deutschen Länder, allein -zenswerther ist die hiedurch sich offenbarende Richtung des un->schc» Finanz-Ministerium«, sich jedem Impulse de« Augen-kes zu überlassen, und auf die freundnachbarlichen Beziehungen Oesterreich keinen Werth zu legen. Nicht unbemerkt kann end-tie Beschlagnahme der veröffentlichen Transport-Anstalt an lauten Gelder der Privaten wie der Fall de« lli-lmsnticli zeigte, ->mn werden, da solche Vorgänge sich von dem Vorwurfe der mmacht oder Unordnung nicht loszählen, und nur auf das ös tliche Vertrauen und den Verkehr lähmend wirken können. Las ungarische Ministerium dürste sich bei der Reihe dieser für Gesammt-Monarchie nachtheiligen Akte schwer gegen den Vor-n vertheidigen können, daß hierin ein eigenmächtiges, ja selbst ien die verbundenen Staaten feindseliges Benehmen liege. Als Mißtrauen erregend müssen endlich die Versuche erscheinen, von dem ungarischen Ministerium ausgingen, ganz gegen die rsügung de« letzten Reichstags-Gesttzes, aus dem Ministerium für e Beziehungen Ungarns zu den übrigen österreichl-en Ländern (Art. III. 13 wii,6i>«za visaon^ok, welhek » t zz örökös tsrlowsnHoIilcsIIiözösen knIelilili) einenliülügx-^5kr; Minister der auswärtigen Angelegenheiten zu machen, insbesondere durch die Absendung zweier Individuen nach Frank-uud die im Repräsentantenhaus« zu Buda-Pesth abgegebenen ^erialen Erklärungen vorbereitet und zur Ausübung gebracht zch lR^en wollte. Diese Schritte im Zusammenhalte mit denjenigen, die das unga He Ministerium in den einz lnen Zweigen der innern Berwal» ^g vornahm, haben die Trennung Ungarn« von den übngen »ster-^ischen Gtaaten weit über diejenige Linie hinausgeführt, inner\nhalb welcher Allein die pragmatische Sanktion die beabsichtigte« se gensreichen Lohen hervorzubringen »etmag. Und doch ist diese allein der gemeinschaftliche v»n da» ungari schen Ministerium selbst anerkannte Rechttboden für die gegenseitigen Verhältnisse beider Dtaatstheile. (Zortfttzung folgt.) Wie«. Am 2!. hat ein Techniker iin Plakat an die Garnison gerichtet und sie aufgefordert, sie möge ja, as» zum Volke gehörend, nicht gegen dasselbe sich aufreizen lassen. Die Soldaten scheinen diese Mahnung nicht begriffen zu haben, denn Grenadiere gingen umher und rissen die Plakate herab, weßwegen bei der Universität kleine Bewegungen entstanden, und die dort sich befindenden Nrenadiere sogleich sich zurück ziehen mußten. — Im JnspektionSzimmer der Universität find Bogen aufgelegt, und alle Zeugen deS IZ. September wieder aufge fordert, Daten zu liefern, welche dann zur Veröffentlichung kommen, Wi«m Dieselben Verfügung««, welche, rücksichtlich der Einführung der Unterrichtssprache, »ach de« Grundsatze der Gleichberechtigung der Nationalitäten, mit Ministerial» erlaß vom 18. September 1848, für Böhmen getroffen wor den sind, werden unter einem auch für Mähre» und Schlesien angeordnet, und haben, wie es sich aus der Allgemeinheit deS Prinzipes von selbst ergibt, rücksichtlich anderer Landessprachen auch für andere Provinzen zu gelten. Nur müssen Behufs der, in einzelnen Provinzen schwierigen ungesäumten Ausfüh rung derselben, noch die unerläßlichen Lokalitäts-Erbebungen gepflogen werden. (W. Z.) Reichenberg, 18. Sept. Gestern fand hier ein Ver-brüderungsfest statt, bei welchem ans dem benachbarten Sachsen und Preußen Gäste anwesend waren. Alle deutschen Vereine Böhmens waren vertreten. Die Festlichkeiten, wobei verschie dene Liedertafeln mitwirkten, wurden durch ein Gastmahl von ZOO Gedecken geschloffen, wobei Toaste auf Deutschland, auf dessen Leben und Wirken ausgebracht wurden. Pest, 20. September. (Sitzung deS Repräsentanten hauses vom IS. September.) Der Präsident zeigt an, daß sechs sächsische Deputirtt: ^Schmidt, Rosenseld, Friedenfels,Branfch, Schnell und Fabini schrift lich ihre Entlassung eingereicht hätten. die ersten Beiden, wett daS Haus vom Pfade der Gesetzlichkeit abgewichen sei, die Uebrigen, weil sie eS mit ihren Prinzipien nicht für vereinbar hielten in diesem Hause zu sitzen. (Aufregung ,. Kos-futh. Vor Gott und den Menschen habe Ungarn stets den gesetzlichen Weg eingehalten. Durch Gesetze habe der König den Ungarn ihre Unabhängigkeit zurückgeben, welche sie seit S Jahrhunderten im Rechte, aber nicht in der That besaßen, weil 14 Könige ihre Eide gebrochen. (Wahr, wahr!) Und doch gibt eS Menschen, welche dem Hause Ungesetzlichkeit vor werfen! Ungarn hat nur gesetzlich gehandelt, um sich gegen die Empörer zu vertheidigen. WaS die Norm betreffe, so dürfe sich kein Abgeordneter auS dem Hause entfernen; bis nicht ein Stellvertreter gewählt sei. S ch m i d t. (Wie er die Redner- . >> . bühne besteigt, furchtbare Aufregung, man läßt ihn nicht - „ , -»«.»»»»- «n «n.n.v» <5. k!... .... Studenten .n Brezowün (Neutraer Komitat, eingebrochen, um\nwird daS ganze Bataillon vi» auf So Mann durch Weingelaze un? ZuMrung vvtt 5» ff. Ml, vo» dtW, Mr nur 5 st. gez<ch«t worden, zikr Di^rtlon gebracht. Der KaM, 'OarvB ^kudelka, und ?-S OWer-Korp», mit ÄnSntch-me ei«e»Hd«M mannS und SitÜtenantS. bleibender Fahne treu, und diese wkV mit der Anzeige vom erwähnten VorfaVe den,K»iegSmin,»tr »». Latour übersendet. DaSDffkzierkorpSverlangt vom Ofner ral./kommando einen Urlaub, erhält ihn. aber zugleich vom unqa-' rifchen Ministerium den Befehl, Pesth binnen 2« Stunde« zu> räumen. DaS Ofstzier-CorpS, den Major an der Spitze, v«««. läßt mit dem DampsschiA am S». Pesth. Un^»deffm s»« dt». desertirte Truppe den ungarischen Fahneneid ablegen. — »» sie aber ihren Rausch auSgeschlafen hat. erklärt sie , n»» a«f die eigene Fahne den Eid ablegen zu wolle«^ Da wird eilends vom-ungarischen Ministerium ein Kommissär zu Lande nach Preßburg erpedirt, und wie das Dampfschiff hier anlangt, läßt man eS anfangs nicht landen; MilitS» scheint am Landungsplätze, ladet die Gewehre; dann daS Dampsschiff, und der Major Baron Kudelka, da er die Fahne nicht bei Hch hat, wird vom Platzmajor und ungarische«' Kommissär verhaftet, «nd soll vermuthlich vor ein Kriegsgericht gestellt werden. Die übrigen Offiziere fetzten, obwohl ung»» hindert, doch auf daS Höchste erbittert über den Borfalh iöre Reist nach Wien fort!!! — — In Rr. SS de« »Kossuth Hirlapja« lese» wie die Erklärung deS Finanzminister», welche also lautet.' »As» heutigen Tage (18. Sept.) bin ich kein Minister mebr. Von heute an drücken die Fesseln der Ministerkolleqialität meine Hände nicht. Ich entrann dem ersticken»«» Dunstkreise der Yofkabalen. Ich bitte, mich eine Woche ruhen zu lassen ; ich möchte gern meine angegriffenen Kräfte sammeln. Nach die ser kurzen Rast zähle ich mich wieder zu den Journalisten und den Zeitungsschreibern. Ich werde nebst der Redaktion de< Herrn Joseph Bajza mein Blatt selbst leiten, mit meinen un unterbrochenen Arbeiten die neue Negierung kontrolliren, sie, wenn sie recht handelt, unterstützen, ihr entgegentreten, wenn sie Mißgriffe thut; ich werde wachen über daS Schicksal des Ba-terkandes. in den Weg treten der Landesverrätherei, mit wel» chcr die Hofkabale, berauscht von den mit ungarischen Blute er« kämpften ephemeren Siegen in Italien, unser Vaterland um garnte ; ich werde die Station begeistern, daß sie das Vaterland rette. aber eS für sich rette und nicht als Beute für fremde Jnlriguanten. Künftige Woche werden daber die Leser dies«» BlatteS unmittelbar dem Geiste meiner Politik und «eine» ununterbrochenen Arbeiten beaegnen.» (gez.) Ludwig Kossuth. Bon der ungarischen Grenze. Die kroatisch-slavonische Armee rückt festen Schrittes gegen die ungarische Hauptstadt vor. Da» Centrum unter dem Banu« besteht au< »0,0t>0 Mann Kerntruppen; der rechte Flügel, von Effegg ausgehend, zählt unter FML. Hartiieb 26.000 Und der linke Flügel, von WaraSdin nördlich ziehend, unter GM. Schmidt 30.000 Mann. Die Reserve 24,000 Makn stark, kommatt» dirt GM. Kempen. DaS OperationSheer faßt daher 100,000 Mann mit 80 Geschützen, wozu noch beiläufig 10 Raketew-\nSchmidt, welcher resignirt habe). Er bitte diesen Schritt nur als individuelle Fehler einiger Deputirten, nicht als eine De monstration der ganzen sächsischen Nation zu betrachten. (Eljen!) Er sei auch sächsischer Deputirter, und werde deßwegen doch seine Stellung in diesem Hause nicht aufgeben. Ptlffy. Es fei schwer, in diesem Augrnblicke seinem Zorne zu gebieten, hörte er auf die Stimme der Leidenschaft, so müßte er die Köpfe der Verräther fordern. Er ehre die sächsische Nation, als Nation, sie sei fleißig, betriebsam, moralisch, allein diese Menschen müßten bis auf daS äußerste verfolgt werden. Der Grundsatz, daß kein Deputirter sich entferneu dürfe, bis sein Nachfolger gewählt sei, wird als Beschluß ausgesprochen. Pülffy erzählt, daß sie schon abgereist seien, daß sie 3Tage in Wien zugebracht hätten, wo wahrscheinlich da» ganze Spiel abgekartet worden u. s. w. Durch einen zweiten Beschluß er klärt daS Haus die abgereisten sächsischen Deputirten für AuS reißer! Als Beschluß wird ausgesprochen, daß das Ministe rium aufgefordert werden solle, an die Stelle des B. Vay, Spezialkommissäre zu senden. Der Präsident zeigt an, daß Beße und Szentkirälyi abgereist find, um ein Freikorps unter den Kumanen zu bilden. — Der kön. Kommissär Lad. Csänyi berichtet a«S Keßthely vom l«. l.M. daß au demselben Tage Vormittags gegen I I Uhr der Major Maf Bubna und der Riltmeister Bärczay von Nik. Husaren, nebst einer Kompagnie Infanterie, als Ab geordnete des ganzen Offizierkorps den vom ganzen Offizier korps unterschriebenen und schon bekannten Brief an den Baron Jellachich überbrachten. B. Jellachich will in Kanizja lein Heer konzcntriren, und von hier einen Theil seiner Kolonnen nach Sümegh senden. — Zu Kanizsa hat derB. Jellachich?—8000 Mann, und bei dem Stadtrichter hat er selbst die Besorgung von Proviant für 80,t>00 Mann anbefohlen. Außer der ge wöhnlichen Verpflegung und Wein, hat er noch 60 Zentner Tabak, Erdäpfel und Erbsen angeordnet; für den Fall, daß seinem Befehle nicht entsprochen wird, droht er mit Verwü stung. Ein Trupp von ihm, der gegen Strade in der Mu-raköz einbrach, stahl und plünderte. Ferner zeigt der kön. Kommissär an, daß daS OffizierkorpS entschlossen dem Kampfe entgegensteht, und daß dieß vorangehende Beispiel eine große Wirkung auf die niedergedrückten Gemüther ausübt. Bis dahin, als ich diesem, unsere gerechte Sache verthei digenden tapfern Offiziirkorps, eine Belohnung ihres Eifers und ihrer Verdienste ermitteln kann, zolle ich ihnen im Namen deS Baterlandes den wärmsten Dank. Pest, 18 Sept. 1848. Graf Ludw. Batthyüny. Preßburg, 22. Sept. Aus Galizien langt ein Ba taillon von Prinz Preussen ln Pesth an. Binnen 4S Stunden\ndie slavischen Komitate gegen Ungarn aufzuwiegeln. Die dortige Behörde hat bereits bei dem hiesigen Truppenkommaado um militärische AWenz angehalten, eS konnte aber bei de« schwachen Stand der'chusigen Garnison diesem Ansuchen nicht willfahrt' werden. Thorda, 13. September. In Lona a« AranYoS kam es zu einem blutigen Konflikte zwischen den Bauern, welche fich dem neuen RekrutirungSgefetze nicht filmen wollten, und de« Militär, welches sie mit Gewalt zum Gehorsam bringen wollte; bis heute sind über ZO an den erhaltenen Wunden gestorben. Venedig, 16. Sept. Man spricht hier von eine« viermonatlichen Waffenstillstand« (mit wem?), in Folge dessen wir sogar die 1°err» kenn» bis auf zehn Miqlien offen haben würden. — Wir erfreuen unS hier der größten Ruhe, welche bisher nicht im Geringsten gestört wurde. Fremde werden zum FestungSdienst nicht angehalten, wenn sie ihn nicht au» eigenem Antriebe leisten wollen. Schon seit längerer Zeit ist mit den Oesterreichern kein Schuß gewechselt worden. Frankfurt a. M., 18. September. 80. Sitzung der Reichsversammlung. Fonsetzung der Berathung über die Grundrechte. Blum bezeichne» den Herzog von Augusten bürg als einen der Zuhörer, welche während der gestrige» Ab stimmung die Sitze der Abgeordneten eingenommen hatte». H. von Gagern: Einer eben gemachten Mittheilung zusoi» habe der Herzog von Augustenburg nicht auf einer Abgeord-netenbank, sondern auf dem für die Zuhörer bestimmten Platze sich befunden. ES wird ein Schreiben deS Reichsministers de< Innern an den Präsidenten der ReichSverfammlung de« In halts verlesen, daß, nachdem der zweite Vicepräsident vyn Hermann daS ihm zur Bildung eines neuen Ministeriums «vergebene Mandat wiederum in die Hände deS ReichSverwefer» zurückgegeben, daS interimistische NeichSministerium sich bereit erklärt habe. die Führung sämmtlicher RegierungSgeschäfte mit voller Verantwortlichkeit bis zur Ernennung eineS neuen Kabi net« fortzuführen. Inzwischen sind die auswärtigen Ange legenheiten dem ReichSininister de» Innern, Herrn v»n Schmerling, und daS Pvnefeuille für die Finanzen de» Han delsminister von Duckwitz übertrafen worden. Berger aus Wien interpellirt den Kriegsminister wegen der militärisch«, Besetzung deS PlatzeS bei der PaulSkirche und der Artillerie aufstellung in Bockenheim. von Schmerling: Auch ohWe diese Interpellation würde ich der ReichSverfammlung eine Anzeige über diesen Gegenstand gemacht haben. Die vorgestri gen Ereignisse, so wie die gestrigen, find bekannt. Der Senat der freien Stadt Frankfurt hat Anlaß genommen» de« Reich«-"}