{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929684/585f8c9b11048dd8b8c3f598f0a5d1cd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Morning- Cronicle. Notas serions fâchés de penser qu'une guerre générale serait regardée par ta France comme une bonne fortune; mais jusqu'à ce que M. de Lamartine ait écrit nue nouvelle circulaire, l'Europe doit se contenter de rester dans la plus embarrassante incertitude sur ce point. Les traités de 1815 n'existent  plus comme loi aux yeux de la République française. Si l'on considère les circonstances dans lesquelles ont été conclus ces traités, cl que les puissances alliées auraient pu rédiger des traités beaucoup plus onéreux pour la France, on liouve qu'une telle déclaration aurait pu être épargnée. Nous ne pensions pas que les obligations des traités par un Etat pussent être mises de côté et annuüees aussitôt que la constitution ou la forme du gouvernement vient à changer, filais la République française doit être affranchie  de toutes les règles, lois et responsabilités ordinaires; elle n'a à .consulter que sa conscience et sçs convictions. Une grande preuve va avoir lieu; une assemblée nationale composée de 900 membres fixera les destinées  de la France. Si l'épreuve réussit, le monde aura reçu une grande et utile leçon ; si elle échoue nous n'entendrons plus, de longtemps, parler de république pour de grandes nations. Mais il aura été infligé une somme de misère incalculable ; et la liberté qui, suivant M. de Lamartine ne doit plus se voiler, se retirera pour pleurer à l'écart, sur la houle et l'humiliation dont on l'aura couverte.\nLe Daily-News.\nLa circulaire de M. d'- Lamartine est dictée par le talent le plus splendide,  mais à côté de cette poésie étineelante et de ces éloquentes paroles ilcùl fallu Ironverun silence prudent sur les traités de 1815. Peut-être M. de Lamartine a-t-il en vue la possibilité pour la France d'obtenir par la ,voie des négociations ses frontières de 1814. Loin que l'Angleterre soulevât contre cette prétention la moindre objection, elle y accéderait avec empressement.  Toute satisfaction donnée à l'honneur blessé de la France, Serait pour nous quelque chose d'agréable. Cette question ne nous affecte pas matériellement, elle affecte la Bavière, la Prusse et la Belgique, sans doute aucun de ces pays ne ferait d'objection a des négociations pacifiques. L'Angleterre n'a qu'une deviseda voici: Neutralité et paix !\nLes deux orp-anes officiels de l'Autriche, l'Observateur autrichien  et la Gazette de Vienne , contiennent un article qui fera sensation en France. Voici en quels ternies ces deux journaux s'expriment :\n« Les événements sanglants qui viennent d'avoir lieu à Paris, qui ont renversé le gouvernement existant et qui, à l'aide de l'émeute et de la violence, ont établi dans cetle capitale l'empire de la terreur et du désordre  ont élé racontés fidèlement et complètement aux lecteurs de ces journaux. Maintenant la liaison de ces faits entre eux et leurs causes sont encore inconnus. La marche naturelle et régulière des choses ne nous fournit aucun moyen de les découvrir: Tout prouve, au contraire, que dans la marche ordinaire du système eons.itutionncl qui était en vigueur r't que beaucoup de gens proclamaient un modèle d'état social bien organisé,  une puissance est intervenue subitement, qui, placée à côté du gouvernement régulier, a réussi dans un moment fatal à réaliser d'une façon terrible la fiction de la souveraineté populaire qui servait de base à l'ordre dus choses aujourd'hui détruit. Il nous est permis de considérer encore cette puissance occulte d'une part, comme une vaste et profonde corruption de l'opinion publique, parmi des classes entières de la société;, et d'antre part, comme une conspiration fortement organisée et cachant où elle allait. Si nous poursuivons plus avaiit l'histoire des dangereux principes  qui dirigeaient, cette conspiration, nous sommes directement ramenés  à Babceufet à ses conjurés, qui déjà, sous le directoire, payèrent de leur vie la tentative de combattre la propriété et de détruire les fondements  de la société. A celle heure, cc parti, que les chefs de la première révolution française considéraient comme trop radical, et qui fut promplcment  et énergiqucuicnt comprimé, a en mains les rênes du gouvernement en France. Nous ne doutons pas qu'après sa victoire inespérée, il n'essaie de dissimuler, partons les moyens, la force destructive et les horribles tendances  de ses principes. Mais la conséquence de ces principes sera plus forte que la volonté éventuelle des hommes placés momentanément au pouvoir. Il est douteux que ceux-ci puissent arrêter dans sa coursé le torrent  dévastaleurde la révolution.\n«Ainsi, pour la première fois, l'Europe tout entière se trouve en face des doctrines des modernes réformateurs élu monde, poussées à ce point de développement logique et au moment de leur mise eu application. Il est inutile que nous le disions à nos lecteurs : ces principes mettent en péril la propriété, la vie, la famille de chaque individu dans tous les pays du monde.  Mais creusée avec de vastes ramifications sous le sol de l'ltalie et de l'Allemagne, la mine a heureusement éclaté à Paris plus tôt que ne l'avaient peut- être prévu les incendiaires, et l'Europe, alors qu'il en est temps encore,  peut plonger son regard au fond de l'abîme dans lequel elle devait être piveipitée. • Dans ces circonstances, il ne reste qu'un moyen de salut: C'est que les gouvernés se serrent étroitement autour des gouvernants ; c'est que dans toutes les positions, dans tontes les classes de la société, chacun fasse fidèlement son devoir à l'heure du danger. «Confiant dans les vertus sur lesquelles il a l'habitude de compter de la part des peuples placés sons le sceptre de l'Autriche, le monarque, fort de son espérance eu Dieu, fort desa confiance en ses peuples et se rappelant que cet empire a déjà traversé des époques plus difficiles,peut envisager et attendre avec calme les temps qui s'approchent. »\nD'aprci 111*0 lettre de Vienne nous savons de source certaine,  que la cour d'Autriche a reçu des nouvelles trèssatisfaisantes  sur l'état des esprits dans le royaume LombardoVénition.  Les Milannais ont fait donner à Vienne les assurances les plus formelles et les moins équivoques sur les sentiments  de fidélité qui les animent envers la Maison d'Autriche, et sur leur résolution bien arrêtée de ne pas s'en séparer. On a tout espoir qu'au moyen de quelques concessions aux vœux légitimes des hommes raisonnables en Lombardie, tout sujet de crainte de troubles sérieux dans cette, partie des possessions autrichiennes aura bientôt disparu. Les Milannais ont déclaré énergiquement qu'ils ne sont pas plus disposés à se soumettre à l'influence de la Sardaigne qu'à cellede la France, et qu'ils ne désirent que rester unis à l'empire  d'Autriche. Des correspondances de Païenne du 25 février, arrivées à Livourue par le Vésuvio, annoncent que le comité général continue  de se concilier l'affection publique : il n'est plus permis de porter des armes sans son autorisation. Les assemblées nocturnes  sont défendues. La Banque autrefois dite de la cour, aujourd'hui  Banque nationale, à repris ses affaires, une frégate à vapeur autrichienne qui était à l'ancre dans le port de Palerme, estpartie. Les forts du palais royal sont entièrement démolis. Afin d'occuper la nombreuse population, on commence de grands travaux de construction de routes nouvelles.» D'après le Nouvelliste de Marseille du 5 mars, Messine aurait été bombardée pendant quarante-deux heures par les troupes • roralcs. Le Porto Franco, ou entrepôt, a été incendié et brûlé presque entièrement. Oii évalue les pertes à près de 10 milliens  de francs, seulement à l'entrepôt. La Gazette officielle de Rome du 25 février annonce que la\ncommission chargée de préparer la constitution, presse son travail  de manière à pouvoir le soumettre au plus tôt au Saint-Père , et que sa sainteté se propose d'en publier le résultat dans les premiers jours de mars.\nNouvelles d'Angleterre.\nLondres.B mars. Toute la séance de la chambre des communes a été occupée aujourd'hui par la discussion du bill présenté par'9l. Chisholm Austty, député de Youghal, tendant a l'abolition des pénalités qui posent encore sur les e rtholiqnes pour c'a use de\" leur religion. La mesure a rencontré une violente opposition de la part du parti anglican, mais les principales dispositions ont été adoptées. Les lettres commerciales reçues aujourd'hui dans la cité sont peu rassurantes en ce qui concerne le retour de la confiance parmi les commerçants. Le Timcs rapporte un bruit suivant lequel deux nouvelles faillites auraient éclatéà Paris, mais nous avons eu des lettres émanant dequatreou cinq des principales maisons de commerce de cette capitale qui n'en font aucune mention. Quoique l'on sache parfaitement que les désordres qui ont lieu depuis quelques jours dans deux de nos grands centres de population, sont le fait de la lie du peuple, et que les rassemblements  se composent pour la plupart de voleurs et d'escrocs, un certain sentiment de malaise existe en présence des dégâts . qu'ils ont causés et du préjudice qu'ils doivent oceasioneeraux; i boutiquiers en arrêtant la marche ordinaire des affaires. L'argent est toujours abondant à 3 1/2 et -4 p. c. ; mais les affaires sont complètement nulles. Le cours des consolidés est toujours plus élevé au comptant qu'en compte, ce qui prouve qu'on achèfcde ces valeurs comme placement de fonds. Un important meeting, auquel assistaient le docteur Ilowring et plusieurs autres membres influents du parlement, a eu lieu aujourd'hui à Londres. L'assemblée a adopté plusieurs résolutions  en faveur de la réduction des dépenses publiques et de l'abrogation  de la 'axe sur le revenu. Lts scènes tumultueuses de lundi se sont renouvelées hier dans Tral'algar-Square. A deux hennis, un avis des autorités de police invitant les citoyens a se retirer et à prêter main-forte au besoin a la police, a été affiché sur la place et dans les rues voisines. Les constables ont l'ait alors évacuer la place, moitié à l'aide de la persuasion et moitié avec le secours de leurs bâtons  p'oinhés. La foule repoussée aux diverses issues de Trafalgar-Square  s'élevait dans la soireeà plusde 10,000 personnes; de temps en temps quelque orateur chartiste essayait de haranguer  le peuple, mais il était aussitôt appréhendé par la police. Une quarantaine d'arrestations ont été opérées dans la soirée , quatorze individus blessés, la plupart à la tête, par les bâtons' despolicemen, ont été transportes à l'hôpital deCharing Cross. On craignait une démonstration contre le parlement. Plusieurs détachements de Cou stilbles ont été postés aux abords et dans l'intérieur du palaisde Westminsterct y sont restés jusqu'à 2 heures du matin.\nDans I',,près-midi le secrétaire d'Etat de l'intérieur avait été prévenu que les chartistes avaient l'intention de se réunir sur plusieurs points de la capitale et de se porter en masse sur le ministère de l'intérieur. Des ordres ont été transmis immédiatement  à tons les bureaux de police à l'effet de prendre les mesures  nécessaires pour disperser ces rassemblements. Mais ces ordres ont été inutiles, les chartistes n'ayant pas jugé à propos de se rassembler.\nAujourd'hui, vers midi, une centaine d'individus précédés par un jeune homme qui portait un bâton au bout duquel était une planche avec cette inscription: Glorieuse révolution, ont parcouru la rue du Strand, en poussant des clameurs confuses. Les marchands,alarmés de^a présence de cette bande,commençaient  à fermer le:irs magasins, lorsqu'un détachement d'officiers  de pouce est venu la disperser. Quelques rassemblements peu inquiétants se sont formés dans la matinée sur divers points de la cité, mais en ce moment tout est rentré dans l'ordre. Seulement  de fortes patrouilles de police battent les rues les plus fréquentées. Les nouvelles de Glasgow sont contradictoires. Suivant le Times,l.i police,aidée d'un corps nombreux de «instables et des troupes arrivées d'Edimbourg, aurait réussi à empêcher que l'ordre fût de nouveau troublé. Suivant d'autres journaux, les troubles auraient recommencé mardi soir, et la troupe aurait fait feu; plusieurs des emeutiers seraient tombés. On évalue a cinq cents le nombre des réverbères brisés pendant l'émeute : toutes les vitres ont été cassées dans-des rues entières. Un grand nombre de boutjq'ies d'armuriers, de boulangers et de bijoutiers  ont été pillées. Du reste, tous les journaux s'accordent à dire que ces désordres n'avaient aucun caractère politique. On a pu faire à cette occasion une observation faite déjà souvent  auparavant : c'est que les émeulicrs anglais ne tiennent pas contre la troupe. Partout où la force armée s'est montrée, -m a vu les perturbateurs fuir dans tous les sens. Des emeutiers, munis des armes i;u'ils avaient enlevées dans les boutiques, ont été arrêtés et livrés à la police par des bourgeois sans armes et en présencedes attroupements. -..\".' Des désordres auraient également eu lieu mardi à Edimbourg et le maire aurait ordonné la formation d'un corps de constables  (garde urbaine sans armes). Les journaux ne donnent fias de détails. Sept arches des ponts en construction sur 1 embranchement d'Ardvvick du chemin de fer de Manchester à Leeds se sont écroulées aujourd'hui, Cùy-article, quatre henres .-On a apprisàLondres la faillite de deux importantes maisons de Berlin qui s'occupaient d'affaires  de bourse. On ne donne pas les noms.\nNouvelles de Bavière.\nMunich, 6 mars. . La proclamation royale qui suit, vient d'être luc dans la salle de l'hôtel-de-ville par M. le docteur Daxenberger, conseiller ministériel ; elle a été accueillie avec des transports d'allégresse.  La voici : J'ai résolu de réunir autour de moi les Etats de mon royaume; ils sont convoqués  dans la capitale pour la capitale pour le 16 de ce mois. Les vœux do mon peuple ont en tout temps trouvé de l'écho dans mou cœur.\nIl sera presenté incessamment des projets de lui aux Etats du royaume, cntr'autres: Sur la responsabilité des ministres; Sur l'entière liberté delà presse; Sur la réforme des élections pour l'assemblée des Etat»; Sur la publicité et l'oralité des débats en matière judiciaire avec l'établissement  du jury; Sur une protection plus efficace et une so lieilnde plus étendue en faveur des fonctionnaires publics, ainsi que des veuves et des orphelins de ces derniers,  comme cela est indiqué à l'annexe 9 de la constitution ; Sur la réforme des rapports des Israélites. Je viens d'ordonner eu outre qu'il sera élaboré le plus tôt possible un coda de police ; j'ordonne aussi que l'armée prêtera de suite serinent sur la constitution;  dès aujourd'hui il n'y a plus de censure tant pour le» affaire» de l'extérieur que pour celles de l'intérieur. La Bavière reconnaît dans cette résolution le» sentiments qui sont héréditaires  dans la maison de Wittelsbaeh. Une ère nouvelle commence pour le développement des nations. La situation  de l'Allemagne est grave. Quelles sont mes pensées et quels sont me* sentiments pour la cause de l'Allemagne, c'est ce dont ma vie entière rend témoignage. Consolider l'unité do l'Allemagne par des mesures efficaces, assurer  au cenire de la commune patrie une nouvelle force et une importance nationale avec une représentation du peuple allemand au siège de la diète, et à cet effet procédera une prompte révision de l'acte fédéral, conformément à la juste attente do l'Allemagne, sera pour moi une pensée bien chère, ce sera le but de mes efforts. Le souverain de la Bavière est fier d'appartenir à la nation allemande. ■ Bavarois! Votre confiance trouvera (le l'écho, elle sera justifiée. Serrez-vous autour du trône. Unis à votre souverain , représentés par vos nrjjanes coustitminnels,  examinez avec nous les besoins que réclame notre commune patrie. Tout pour mon peuple! Tout pour l'Allemagne! Munich, le 6 mars 1848. LOUIS. MiXIJIILIEÏ, LUITPOLD, prince royal. prince de Bavière. Adalbert , Charies , prince de Bavière. prince de Bavière. Prince à'Oettingen-Wallerstein. de B eister, de Berès, von der Mark, de Volts. M. le baron deThon-Dittmer a été nommé ministrede l'intérieur.  (Gaz. de Wurzbourg.)\nNouvelles des Etats-Unis.\nLes journaux anglais publient des nouvelles de New-York du 21 février. Les dernières lettres arrivées de Mexico â Washington  étaient, datées du 29 janvier. De nombreuses escarmouches avaient eu lieu au Mexique et dans la Californie. Les Américains s'étaient emparés de Guyamas le 20 octobre, après avoir bombardé  cette ville pendant quelques heures. Oriznba était également  au pouvoir de l'armée d'occupation. Tous les esprits étaient préoccupés à New-York des élections pour les fonctions présidentielles. Les affaires étaient lourdes, quoique l'argent fût plus abondant. On a reçu des nouvelles des Etat-Unis plus récentes de deux jours que celle publiées en dernier lieu. On lit dans le Courrier des Etats-Unis du 19 février : a Un journal de New-York publiait hier matin en tête de ses colonnes une dépêche télégraphique particulière expédiée jeudi soir par son correspondant  de Washington et conçue eu ces termes : « Un sénateur a reçu de » la Nouvelle-Orléans une lettre dans laquelle on lui annonce l'arrivée du » major van Buren, venant du Mexique, porteur d'un traite' de paix. » » Cette nouvelle que ne donne nulle autre feuille est trop vague pour qu'on doive lui attribuer, quant à présent, une valeur sérieuse. Il est probable  que, dans tous les cas. le traité dont le message serait porteur, se réduirait à de simples propositions du gouvernement mexicain transmises par l'intermédiaire de M.ÏYist. »En attendant l'éclaircissement de cc nouveau bruit, nous recevons par le Rio-Grande des nouvelles beaucoup moins pacifiques. On s'attendait A une bataille aux environs de Chahuahua.\n«Les Américains venus par le Nouveau-Mexique étaient campés au Paso del Norte, témoin l'année dernière de la victoire du colonel Doniphan, et les Mexicains se préparaient à les recevoir chaudement; ces derniers sont, dit-on, en force et possèdent douze pièces d'artillerie. «Comme indice de leurs dispositions hostiles, ils ont déjà capturé au Presidio une petite troupe d'Américains qui s'étaient mis en route pour Sa Fasent, et dont-aa ne sait trop quel aura été le sort. «Ces avis, que confirment en partie les dernières correspondances do Saltillo et de Montcrey, semblent présager réellement nue reprise des hostilités  dans ces parages. Une lettre de Mexico annonce aussi la présence d'un corps de 12,000 hommes aux environs de San-Louis-Polosi. » A Washington, les séances de la chambre des représentants des 16 et 17 février ont offert un certain intérêt. Le bill de l'emprunt a été adopté. Cinq candidats sont dès à présent sur les rangs pour la présidence  des Etats-Unis ;ce sont : le général Tayler, Henry Clny, Daniel Webster, Jame Pouchauen et le général Cass.\nNouvelles de Fraisce.\nParis, 9 mars. Un certain nombre de négociants de divers quartiers et de diverses professions  se sont réunis ce matin pour faire une démarche collective auprès du gouvernement provisoire, dans le but d'obtenir un nouveau délai de trente jours, pour le payement des billets et effets de commerce échéant dans le courant de mars. On ignore encore la réponse qui a élé faite à ce» dépulallous, maison sait que, cc matin, la résolution était prise de refuser tout nouvel attermoyement. Si l'on veut que l'escompte reprenne, il laut que les banquiers lassent leurs encaissements, et le délai qu'on accorderait aux uns serait la perte des autres. Déjà, en face de ces demandes de remises,  deux ou trois grandes maisons ont déclaré qu'elles se mettaient en liquidation ; on cite celles de MM. d'Eichtal et Hoiigemont de Loweinhorg,  deux des plus anciens établissements financiers de Paris. Pendant que les commis des maisons de nouveautés s'assemblaient pour demander une réduction dans les conditions et le payement dii travail, les chefs de quelques-unes de ces maisons annonçaient à leur personnel qu'en face de la réduction des affaires ils étaient forcés de réduire dans la même proportion le nombre de ceux-ci. Il en est de même dansles ateliers ou le travail manque faute d'argent chez les banquiers qui pourvoyaient aux besoins  de la paye de chaque semaine. Les secours distribués aux mairies depuis dix jours, en pain etdemvcM ont été restreints à partir d'aujourd'hui aux vieillards et aux enfants. Quelques journaux assurent qu'il a été question de reculer de trois ou quatre semaines l'époque des élections, annoncées pour le 9 avril. La portion  du gouvernement provisoire, qui craint une réaction dans le mouvement républicain, aurait voulu avoir plus de temps pour lutter contre ses anciens alliés les dynastiques."}