{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/c5f214849372f3095f889a5000d7e818", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«A denbeit ihrer Vorgesetzten zugleich zu erkennen gegeben wird, so hat das G. denselben diese Zurechtweisung mittelst deS Herrn F. M. L. Franz Herrn von Fenner als diesfäl-ligen Regimentsinichabcr zugeben zu lassen. Worncich dem G. diese UmersuchmrgSakttn nebst seinem Referate Zahl 5798 d. I. zur ersterwähnten Verfügung sowohl, als auch zur Belehrung des Auditors Mickct, und Berichtigung der eigenen Ansichten des G. über den votliegenden UntersuchungSgegcnstand in Gemäßheit alles Vorbesagren hierneben zu rückgeschlossen werden. An die k k. vereinte Hofkanzlei. Wien am 11. September IKÄ3. Aus dem Anlasse, daß sich einige Offiziers deS Kaiser-Iäger-RegimentS, beikom men ließenohne vorläufig eingeholter erforderlichen Erlaubniß beim Durchmarsch durch Mantua die Gebeine des dort begraben gewesene» bekannten Tyroler-Anführers Andreas Hofer auögraben zu lassen, und Mch« nach Tyrol mit sich zu führen, haben Se. Ma jestät die auf diesem Gegenstand Bezug nehmenden Aktenstücke mit der allerhöchsten Weisung an den Hofkriegsrath herabzugeben geruhet , solche nach davon gemachtem Ge brauche an einen G. zurückzustellen. Zn Gemäßheit dieses allerhöchste« Befehls Hai matt demnach die Ehre Einen G. diese Akten hierneben zu übermachen, nachdem der diesfällize Untersuchungsgegenstand bereis seinem Ende zugeführt wurde. Albergotti. Wie Nevoluzisn in Mailand. Bon einem Augenzeuge«. Bei der Masse von lügenhaften Berichten die über die letzte Mailänder Katastrose durch italienische, und leider auch durch deutsche Federn verbreitet wurden, drängt es jeden Patrioten der diese Periode als Augenzeuge miterlebt, sein Schärflein zur Berich tigung »nd Widerlegung der mit so viel Eifer unterhaltenen irrigen Ansichten beizutra gen, bis eine gewandtere Feder alle böswilligen Anschuldigungen auf ihren wahren Werth zurückführen wird. Ohne darauf einzugehen was die gegenwärtige Zeit die Bewohner des lomb. venet. Königreiches zu fordern berechtigte, und ohne zu verkennen, daß durch die Verkündigung deS Standrechts im Februar die Gemüther mit Grund erbittert wur den, muß man in Bezug auf daS erstere gestehen, daß mit Ausnahme Toskanas, noch vor ganz kurzer Zeit alle Völker Italiens einen Zustand, wie jenen des lomb. venet. Königrei ches, ersehnten, was beweist, daß der Druck nicht so unerträglich gewesen sein kann; und waS das letztere anbelangt, so wurde diese Maßregel wohl angedroht, aber nicht ausge führt, und durch die in Mailand am 17. März bekannt gewordenen Wiener Ereignisse so wie durch den am 18. publizirten Erlaß, eine Garantie Kegeben, daß die alte Willkür herrschaft gebrochen und eine bessere Zeit zu erwarten sei. DaS war es aber gerade was die Mailänder »odili fürchteten, daß, wenn die Folgen dieser Ereignisse in ihrem ganzen Umfange erkannt würden, das Volk, dem der Druck Oesterreichs eine eben erst beigebrachte Theorie, keine selbsterfabrene Thatsache war, keine RevolutionS Gelüste suhlen würde, und damit dem Volke keine Zeit zur Besinnung gelassen wurde, mußte die Revolution, die durch alle Mittel vorbereitet war, sogleich zum Ausbruche gebracht werden, und hier stellt sich wieder daS Zweite als Lüge dar, daß der Aufstand unvorbereitet war, daß eö ihm an Waffen an Munition fehlte ?c. zc. Glücklicherweise ist es nicht schwer den Gegenbeweis von den Mailändern selbst geliefert zu sehen. In dortigen Blättern nämlich wird den Apo thekern Mailands gedankt, daß sie das nöthige Pulver und Schießbaumwolle bereiteten"}