{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014717/0b871e8eef338b5f702471e4f8d3d67c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S58 A n h <» n g.\nZSteteorologische Beobachtungen zu Innsbruck.\nBarometerstand in Par. M. reduiirt auf c> sicaunilir\nThermomcleriland in Graden nach Steaumur\nW I l » e r u n\ng und Winde\nMai\num? Uhr Merzen«\num s Uhr Nachmittag«\num !» Uhr »tdends\n7 Uhr iv.'orz.\num - U»r Nachm.\n9 Uhr Sibend«\num 7 Uhr ! iKtorgcn«\num 2 Uhr Nachmittags\n»jm S Uhr Abends\nZoll\nLinien\nZoll\nLinien\nlünicn\n13 15 10\n20 26 25 26\n3 33 2 59 1,07\n20 26 26 SS\n2,33 2,27 1.11 1100\n26 26 26 25\n2.40 2 53 1.Ü1 1Y.40\n10.3 Il.L 9,3\n17.3 li).9 17,3 1S.S\n13,S 15,0 13,0 15,2\nNebel heiter do. do.\nNW. stt» N. do. W. schwch. do. do.\nwoMchr heiler wvlkicht do.\nOfchwach N. still O. start G. mitlin.\nheiter Wolken wolkcht do.\nN. still W. schwach do. do. S. d».\nAcre!» mit den einzelnen Regierungen zur Anerkennung und Wiederherstellung der Stationalität schreiten, mit den freien Nationen Freundschaftsbündnisse schließen, auf sich selbst und nicht auf Fremde vertrauen, »mit Oesterreich aber auf keine Art von Verhandlungen oder FriedenSbündniß eingehen, be vor nicht die Alpen nach allen Seiten hin die Gränzen Italiens bezeichnen vom.AaruS bis zum Brenner, und von da aus bis zum Quarnero. Endlich verlange man eine freie und großartige Diplomatie, die der römischen Groß herzigkeit würdig sey. Diese 'Adresse, . welche noch manches andere Staunensiverthe, wie z. B. die Forderung einer plötz lichen Bildung einer Seemacht enthält, ist von den Depu-tirten der 14 Bataillons unterzeichnet. Das IZte von Tra-stevere jedoch hat erklärt, eS werde nur das gut heißen, was der Pabst dekretiren werde. Mit diesem Bemerken haben sich die Deputirten des Bataillons unterzeichnet. Beschluß der in unsern» letzten Blatte abgebrochenen Allokution Sr. Heiligkeit des Pabstrs Pius IX. Es sind fer ner Euch allen, ehrwürdige Brüder, die Worte Unserer Allo kution bekannt, die Wir im Konsistorium vom 4. Okt. v. I. an Euch richteten. Wir empsahlendamals den Fürsten väter liches Wohlwollen und geneigte Sorgfalt für die ihnen unter gebenen Völker; die Volker aber ermähnten Wir anfö neue zur schuldigen Treue gegen ihre Fürsten und zum Gehorsame. Auch haben Wir es nachher nicht unterlagen, so viel an Uns lag, wiederholt und fortwährend Alle zu erinnern und zu ermähnen, daß sie der katholischen Lehre fest anhängen, die. Gebothe Gottes und der Kirche halten, und sich der gegensei tigen Eintracht, Ruhe und Liebe gegen Alle befleißigenmöch ten. Hätte doch dieser Unserer väterlichen Stimme und Er mahnung der gewünschte Ausgang entsprochen! Allein die . vorerwähnten össentlichen Volksbewegungen in Italien und 5ie andern Begebenheiten, welche sowohl außerhalb Italien,?, al<? in Italien selbst sich vorher zugetragen hatten oder nach her folgte», sind Jedermann bekannt. Wenn aber Jemand behaupten wollte, die derartigen Begebenheiten wären durch das zu Wege gebracht worden, was im Anfange UnferesPon- . tifikateö durch Uns aus Wohlwollen und guter Meinung ge schehen, so kann er solches in keiner Weise als Unser Werk ansehen, indem Wir nichts anderes gethan haben, als was nicht allein Uns, sondern auch den erwähnten Fürsten zur Wohlfahrt Unserer weltlichen Herrschaft angemessen schien. ILaS übrigens Jene betrifft, die in diesem Unserem Gebiethe Unsere Wohlthaten mißbrauchten, so verzeihen Wir ihnen von Herzen, indem Wir das Beispiel des göttlichen Fürstender Liebe nachahmen und rufen sie mit Liebe zu gesündern Ansich ten zurück, bitten auch flehentlich den Vater der Barmherzige keit, daß er die Geißeln, welche undankbarer Menschen war-von ihren Nacken mildreich abwende. Uebrigens können Uns die obbenannten Völker Deutschlands nicht zürnen, wenn es Uns schlechterdings unmöglich war, die Hitze derer zu zü geln, welche von Unserem weltlichen Gebiethe aus dem Bei falls spendeten, was gegeu jene im obern Jtali»» geschehen ist, und welche von gleicher Lieb^sür die eigene Nation ent flammt, mit den übrigen Völkern Italiens für dieselbe Sache zusammenwirkten. Haben doch auch mehrere andere Fürsten Europas, die über eine weil größere Kriegsmacht als Wir ge-° biethen, zu eben dieser Zeit der Bewegung ihren Völkern Wi derstand zu leisten gleichfalls nicht vermocht. In dieser Lage der Dinge haben wir jedoch Unsere Truppen an die Gränzen des päbstlichen GebiethS gesendet und ihnen keinen andern Befehl ertheilt, als daß sie die Integrität und Sicherheit des Kirchenstaates schützen sollten. Da aber nun Einige be gehren, daß wir auch mit andern Völkern und Fürsten Ita liens den Krieg gegen die Deutschen erklären sollen, so erach ten Wir es endlich Unseres Amtes in dieser Eurer feierlichen Versammlung feierlich und öffentlich zu erklären, daß dieß Unserer Absicht durchaus widerstrebt, indem Wir, obgleich unwürdig, die Stelle dessen auf Erden vertreten, der der Ur heber des Friedens und der Hort der Liebe ist ; kraft der Pflicht Unseres obersten ApostclatS umfassen Wir alle.Geschlechter, Völker und Stämme und wenden Uns ihnen zu mit gleichem Eifer väterlicher Liebe. Wenn aber nichtsdestoweniger unter Unsern Unterthanen solche sind, welche von dem Beispiele anderer Italiener hingeri»en werden, auf welche Weise hätten\nWir ihre Hitze zurückhalten können? Ali diesem Orte können wir aber auch nicht umhin im Angesichte aller Völker die durch Zeitung»» und verschiedene Bücher an den Tag gelegte trüge-rische Absicht Jener laut zu verwerfen, die da wollen, daß der römische Pabst das Haupt sey einer neuen aus allen Völkern Italiens zu errichtenden Republik, vielmehr erinnern und er mähnen Wir bei dieser Gelegenheit kraft unserer Liebe für sie, eben jene Völker Italiens dringend, daß sie sich vor den listi gen und Italien selbst verderblichen Rathschlägen sorgfältig hüthen und ihren Fürsten, deren Wohlwollen sie aus Erfah rung kennen, fest anhängen und sich niemals vom schuldigen Gehorsam gegen sie abwendig inachen lassen mögen. Denn wenn sie anders handeln, verletzten sie nicht nur ihre «Igene Pflicht, sondern lausen auch Gefahr, daß dasselbe Italien dnrch innere größere Zwietracht und innere Partheiung zer rissen werde. Was Uns angeht, erklären Wir aber wiederholt, daß der römische Pabst alle seine Gedanken, Sorgen und Be mühungen dahin richte, daß das Reich Christi, welches die Kirche ist, täglich größeren Zuwachs erhalte, nicht aber, daß die Gränzen jenes weltlichen Staates erweitert werden, wel chen die göttliche Vorsehung diesem heiligen Stuhl verleihen wollte zu seiner Würde und zum Schutz der freien Ausübung des obersten Hirtenamts. Daher schweben Jene in einem gro ßen Irrthum, die da glauben, daß Unser Gemüth durch die Begierde nach größerer zeitlicher Herrschast verführt werden könnte. Uns mitten in den Tumult der Waffen zu stürzen. Unserem väterlichen Herzen wäre wal)rlich das das Erfreu lichste, wenn wir durch Unsere Thätigkeit, Sorge und Bemü hung irgend etwas beitragen könnten, Vie Flammen der Zwie tracht auszulöschen, die Gemüther der kriegführenden Theile zu versöhnen und den Frieden unter ihnen wieder herzustellen. Inzwischen haben Wir zu nicht geringem Troste Unseres Ge müthes vernommen, daß an inehrerpu Orten sowohl Italiens als außerhalb desselben, Unsere treuen Wohne in solcher Be wegung der öffentlichen Angelegenheiten ihrer Pflicht gegen Heiligthümer und gegen die Diener des Heiligen nicht untren gewesen seyen; Wir beklagen es aber von ganzem Herzen, daß diese Achtung ihnen nichtallenthalben erwiesen sey. Auch können wir uns nicht enthalten, in dieser Eurer Versamm lung'jene unheilbringende Gewohnheit zu beklagen, welche vornehmlich in unserer Zeit vorherrscht, verderbliche Schrif ten aller Art zu veröffentlichen, durch welche eutweder Unsere allerheiligste Religion und die'Ehrbarkeit der Sitten auf das scheußlichste bekriegt, oder bürgerliche Unruhen und Zerwürf nisse entzündet, ober die Güter der Kirche angetastet und noch heiligere Rechte derselben bekämpft, oder die edelste» Männer mit falschen Anklagen verleumdet werden. Dieses, ehrwür dige Brüder, haben Wir Euch am heutigen Tage mitzuthei len erachtet. ES erübrigt Uns uur noch, daß Wir gemeinsam in der Demuth Unseres HerzeuS unser stetes und inbrünstiges Gibeth Gott dem Allmächtigen darbringen, damit Er Seine heilige Kirche gegen jede Widerwärtigkeit vertheidigen und Uns würdigen wolle, Uns gnädig von Sion anzuschauen und zu beschützen, auch alle Fürsien und Völker zur Liebe des er wünschten Frieden und der Eintracht zurückzurufen. FrankreitH. «otraßburg, den 12. Mai, ^/-> auf 7 Uhr Abends. (Telegraphische Depesche.) Paris, den 12. Mai, halb 3 Uhr Abends. Der Minister des Innern an dieKommissäre derRe« publik. Die Kominission der vollziehenden Gewalt hat das Ministerium zusammengesetzt, wie folgt: Justiz, Cremieiv; Auswärtiges, Julius Bastide; Kriegswesen (einstweilen) Charras. «Seewesen, Easy; Inneres, Recurt; Schulwesen, Carnot; WtaatSbauten, Trelat; Handel, Flocon; Cultus, Bethmont; Finanzen, Duclerc. Maire von Paris, Marrast; Polizeipräsekt, Caussidiere; Sekretär des vollziehenden Aus schusses , mit berathender Stimme im Ministerralh, Pagnerre. Großbritannien. London, den 5. Mai. Mit großer Freude ist unter dem Handelsstande die gestern Abends im Unterhaus- von Lord Palmerston abgegebene Erklärung ausgenommen worden, daß sowohl der deutsche Bund durch sein Orgau, die preußische Regierung, als Dänemark die vonEngland angebotheneVer-mitteluug angenommen haben, und daß bereits ein lebhafter Notenwechsel über diese Angelegenheit eröffnet worden sey.\nHauptrtdakteur; Z)r, Schulrr»\nVerleger; Johann Schumacher»"}