{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014877/aa552d8928e15d6051b454c881ab6685", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "nu»a, au?6 d,»t amtNch«n, »üch noch auf dem N«g« d«r V«ffn»tttcht»it zur allgemein»» Kenntniß zu bring»», damit di« V«th«iltgt»n ihr» Verfügungen darnach treffe» könne». Ueber vorläufig,« Einvernehmen mitdem Ministerium d»« Inner» n»«M» ht«mit simmtlich« Gerichtsbehörden in Senate des k. e. obersten Gerichtshofes an-gey>tes»M, iq.H«rjchtlich«>l E-ledigu^gen alle« Staatsbürgern ohne Unterschied de« Standes das Prädikat »Herr\" oder „Frau\", beizulegen, und auf Verlangen den Sitz vor Gericht zugeben. . Wtea am 11. AW. 1S4S. Der ReichStagS»Abgeordnete und Minister der Justiz: Bach. Wie«, .Gemeinde-Ausschußder Stadt Wien. Sitzungsprotokoll vom 7. Aug. 1348. Präsident: Hr. Dr. Seill?r. Hr. Wiyter macht folgenden Antrag? Die glänzen» den Erfolge unserer tapfern Armee, an deren Spitz« der greis« Führer sich täglich frisch« Lorbeern sammelt, erfüllen die Brust der Pürger Wiens und aller wahren Vaterlandsfreunde mit begeistertem Danket Die Stadt Wien und die Repräsentanz ten der ersten freie« Kommune derGesammtmvnarchi« können ihre, Bewunderung nicht inniger aussprechen, als wenn sie je. nem Manne ihre Verehrung zollen> der kämpfend für Vater land/Freiheit und Recht, Blut und Leben dafür einsetzt. Ich beantrage daher, daß der Name Radetzky das erste Blatt im goldenen Buche der freien Ehrenbürger Wiens eröffnen und zier«» möge, und zugleich daß demselben das bezügliche Di» plom in würdevoller Ausstattung ehestens zugemittelt werde. Dieser Antrag wurde von der ganzen Versammlung einstim mig mit Akklamation angenommen, und tie Ausführung dem Völlzugsbureau und der hierzu ernannten Kominission überlassen. Das Kriegsminlsterium hat Berichte voin Feldmarschall-Lieutenant Baron Melden aus Padua vom lt). d. M«S. er halten. Zufolge der demselben zugekommenen Weisung ist der genannte Feldmarschall-Lieutenant für seine Person am 7. von Bologna nach Padua zurückgekehrt, nachdem er dem Feldmarschall-Lieutenant Baron Perglas den Befehl zum Ab zug der Truppen für den 3. hinterlassen hatte. Im Augen blicke jedoch, wo der Letztere sich anschickte, diesen'Rück marsch anzutreten, wurde er, gegen den TagS zuvor mit den Behörden abgeschlossenen Vergleich, von bewaffneten Haufen angefallen. Drei die friedlich geglaubte «Stadt besu chende Offiziere Und mehrere Soldaten meuchlings erschossen und verschiedene Gewaltthätigkeiten gegen Einzelne verübt. Dev Feldmarschall Lieutenant Perglas sah sich somit in dem selben Augenblicke, wo er die eingegangenen Verbindlichkeiten getreu zu erfüllen im Begriffe stand, in die Nothwendigkeit versetzt, die auf seine Arrieregarde gemachten Angriffe zurück zuweisen. Nach einem mehrstündigen Kampfe seiner Nach hut, welche er durch ein lebhaftes Geschützfeuer zu unterstützen gezwungen war, bewirkte er geordnet seinenRückmarsch gegen den Po ukd erreichte noch an demselben Tage Ponte diReno, am A Cörtieetto und San Giorgio, am 10. Cento. Unser Verlust in diesem Kampfe, de?l die blinde Volkswuth bei völ-. liger Mißachtung der von den gesetzlichen Behörden ausgehen» den Befehle, als einen Akt der Nothwehr von Seiten des Feldmarschall» Lieutenant Perglas erscheinen läßt, beträgt 5 Todte, worunter 2 Offiziere; 63 Verwundete, worunter 2 Stabs-, 6 Oberoffiziere. Vermißt werden ein Offizier, 83 Mann. Der Verlust des Feindes besteht, soviel man weiß, in 60—70 Todten^'DerZahl der Vlrfsirten ist nicht bekannt. Wien. In der Rei'chstagSsitzung vom 17. dieß wurden Strobach von Prag jum Präsicenten, Hagenauer von Triest zum ersten und unser Landsmann Straßer zum zweiten Vi-cepräfipenten mit Stimmenmehrheit erwählt. Tirol» Innsbruck, den 21. Aug. Heute ist die durch kriegerisch« Haltung ausgezeichnete Kitzbichler, Schützenkom pagnie auf dem Rückmärsche aus Südtirol hier durchpassirt. Dem Militär-Kommando ist vom löblichen k. k. Landge richte Wilz der Betrag von l0 fl. C. M. und 5 Päcke Ver bandzeug uyd Wäsche als ein Ergebniß einer Sammlung der dortigen Gemeinden Mieming, Silz und Rietz für die k. k. Arme« in Jtaijen übersxndet worden.' Jndeisr man unter Einem diese menschenfreundlichen »ind patriotischen Gaben ihrer Bestimmung zuführt, drückt das Militär-Kommando diesen edlen «pendcrn hiefür seinen Dank essentlich aus. , Der Jnterims-Militär-Kommandant: Kliatschek, <A. M. I nnsdruck, den 10. Aug. Die Schützenkompagnie von Rattenberg Nr. 1 unter dem Herrn Hauptmann Dr. Johann Sterzinger hat bei ihrer Rückkehr von densüdtirolischen Grän zen in der Provinzial» Hauptstadt eine Kirchenparade zum Gedächtnisse der für das Aarerländ gefallenen Tiroler mitge\nfeiert und dabei von Tr. MajsAZt unserm allergnädigsten tkaiser »in Geschenk von SO ft. S. M. W. W. «»halten. Die Kompagnie wußt« davon keinen würdigern Gebrauch zu mache», als diese Summ« dem deutschen Vat«rla»de, d«s--> s«» Kahn« fi« trug, als «in«a V«itrag zum Flottenbau« zu widme», und hat demnach selb« d«m LandeSdefenfionS > Ko mitee mit dem Srs«ch«n übermittelt, diese» Beitrag feiner Bestimmung zuzuführen. Da« LandesdefenfionS-Komitee säumt nicht, obigen Betrag unmittelbar an den durchlauchtigsten Reichsverweser d»S deut» schen Volkes Se. kaiserl. Hoheit den Herrn Erzherzog Johann zu übersenden,^und dieses nachahmungSwerthe Bei-spieljeiner biedern deutschen Gesinnung mit warmem Danke zur öffentlichen Kenntniß zu dringen. , ' Uugarn. Pesth, den 15. Aug. Gestern gegen 6 Uhr Abend landet» «in bergfahrendes Dampfschiff unter Kanoiten» dounrr am untern Donaukai. Es bracht« den SkrttgSa»inist«e M«szaros zurück, der »ine Art RekognoSzirung an der bedroh tes Gränze vorgenommen. Schon früher trafen nähere De tails.über die Affaire vor dem Raizenlager bei Perlaß ein. Nach ungarischem Bulletin wurde das Lager zwar nicht ge nommen, doch ein furchtbares Gericht über die Aufständischen gehalten. GS sollen ihrer eine große Anzahl umgekommen seyn. Nach anderen Berichten haben auch wir sehr viel gelit ten^ Vorzüglich gall «S die Reihen der Nationklgarde zu de-zimiren; eine Abtheilung derselben sollindem dortigen Ka nal sein Grab in den Wellen gefunden haben. So viel steht fest, daß eine große Anzahl unserer Offiziere theils getödtet, theils verwundet, theils gefangen genommen wurde. Unter den Gefangenen sollen sich mehrere Eavaliere > welche unten als Volontärs oder in Regimentern dienten, befinden. Nächst der Nationalgarde find die Husaren als echtmagyarische Trupps das liebst« Ziel der Raizen und Serben für ihre Kugeln, während fl« sich gegen die übrigen Liniensoldaten, selbst gegen die Uhlanen mehr auf die Defensive beschränken. Jedenfalls wird der Krieg mit ungemeiner Erbitterung und fast so grau sam wie weiland in den Hochrothesten Türkenschlachten ge führt. So plünderten und verbrannten die Malkontenten und die raizischen Insassen von Neufina den Ort Ernesthaza; pour NsvaUKö ging auch die erstgenannte Ortschaft in Flammen auf. Als sie die Unfrigen unter einem Hagel von Kartätschen erstürmten, wurde weder Pardon gegeben noch genommen. Die Sieger metzelten die Raizen entweder nieder oder warfen sie in die brennenden Häuser. Neusina muß von Grund auf neu gebaut und angesidelt werde». Nur wenige der Bewoh ner flüchteten sich in die Gränze. Alles Hornvieh, Schafe, Pferde, Geräthschaften u. s. >v. wurden in das ungarische Lager tranSportjrt. Sie können sich auf die Richtigkeit dieser Angaben verlassen, denn mir liegt ein Brief vor, welchen ein unten dienender Edelmann, gleich nach dieser Reminiscenz an den. Hussitenkrieg, einem seiner in Pesth wohnenden Freunde zusendete. Nach diesem Schreiben herrscht zwischen den Gardisten und dem Militär eine bedenkliche Spannung. (Wiener Ztg.) Lombard»'?: Mai land. Die<Za??stta äi Hlilano vom 16. Aug. enthält eine Bekanntmachung Der Mailänder Mu nicipalität, in der sie zur Deckung für die Kosten des Bela gerungszustandes und der Bedürfnisse des Heeres mit Er mächtigung des Militär-Kommandanten von Mailand und unter Zustimmung des Gemeinderathes ein Zwangsanlehen von 2,800,Oliv Lire gegen fünfprozentige Verzinsung aus schreibt. Die Einzahlung hat in zwei Raten zu geschehen. Zur VertheilUng des Anlehens unter die vermöglichsren Bewoh ner und Institute der Stadt, wird, eine Kommission angese hener Mailänder niedergesetzt; zugleich das ganze aktive Ge-meindcvermögen als Garantie für die Zahlenden erklärt. Die k. k. Gcncralintendcnj hat einem Auftrage Radetzkys zufolge die Bestimmung getroffen, daß die Grundsteuer für die beiden ersten Monate des nächsten Kameraljahres voraus bezahlt werde. Graf Thurn, Kommandant des 4ten Armeekorps erließ unterin 14. dieß folgende Proklamation an die Bewohner von Piaccnza: Das 4te österreichische Armeekorps betrit gemäß einer Bedingung des Waffenstillstandes diese Stadt. Artikel 5 spricht aus: Personen und Eigenthum stehen unter dem Schutze der österreichischen Negierung. Bewohner von Pia ccnza ! Die Erfüllung dieses Artikels, welche Ihr mir durch ein anständiges und ruhiges Benehmen zu erleichtern suchen werdet, soll mir eine angenehme Pflicht seyn. Die Haltung der k. k. Truppen wird Euch beweisen, daß Ihr von ihnen nur Guern Schutz und die Aufrcchthaltung der Ordnung zu erwarten habt. Zweifelt hingegen nicht, daß ich die Mittel zu einer vollständigen Züchtigung, die sich in meinen Hän den befinden gegen freche Störungen, welch« die öffentliche Ruhe, die Euch gemachten Zugeständnisse und das Wohl der Stadt gefährden könnten, zu ergreifen fest entschlossen bin."}