{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955922/3799be299b390a9bc8b97a27ce0e48a0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "A°. 1848:\nALGEMEEN HANDELSBLAD.\nIf. 5317.\nNIEUWE AMSTERDAMSCHE COURANT.\nABONNEMENTSPRIJS VOOR 3 MAANDEN : Voor Amsterdam ƒ7.60. Voor de overige Steden des Rijks ƒ8.50. DeZondag8-Editieenßijblad»l.so. Afzonderlijke Couranten »—.lO.\nDingsdag 15 Augustus. UITfiEVERS-ÓIRECTEUREN 6EBROEDERS DIEDERICHS. Brieven Fraacu, usa Ite« llueast Htandelabia-l.\nPRIJS BER GEWONE ADVERTENTIEN: JVan een tot zeven regels, behalve de 35 c. zegelgeld f 1.75 I ledere regel meerder , ~. i..»—. 2 5 Bmtengew. grooteLelt., naar mate de ruimte die zij beslaan, a 25 c. per regel\nINHOUD VAN DE TWEEDE EDITIE VAN ONS VORIG No. tcru^EUND' Vertrek der ministers naar hel eiland Wight. Aanstaande «Komst der Koningin. Zitting .van het Hoogerhuis. Staat der bank. 'js op de arrestatie van O'Gorraan. Duitscfiland. Berigten uit Milaan. Groote parade te Weenen. Rijksverwa  hg te Ber,iJn- Overwinning der Russen in den Kaukasus. Eene Veld «cot door de Deenen overvallen. Nieuwe belasting in Sleeswijk-Holstein «at. verg. te Frankfort, «holera in Posen. Domfeest te Keulen FRiNKRIJK- ziUlDg der naL verg Belasling op de inkoffis,en_' overeen. ItaT. e 6' \\ B.Mt\"haPPiJ van den Noorder-spoorweg. Berigten uit \"alie. Spaansche berigten. \" Bblcie. De zaak van Risquons-Tout. Binnenland. Wijzigingen ... het ontwerp der gewijzigde Grondwet (overgnomen  in on» Nommer van heden). Besluiten. Ontwerp tot bedijkine en droogmaking van het Wieringer Meer. Verslagen van de Prov Stalen van Groningen en llrenllie. Uitloling en losrenten uit de stedelijke nego liane van ƒ 1,900,000. Boogschuttersfeest. Overlijden van tapt Marrvat ■ l'ravenbaagscbe berigten. Wedstrijd van de Yachlklub te Rotterdam' Voorloopig regt. onderzoek van den diefstal bij den Heer Boreel Toch ' reidselea tot het zangersfeest te Arnhem. Slagtoffer van den sterken drank vsss. wend,r,:dsenre:rr te NijmegeQ',ns,aan van den wuts™* iii filadsnieuws* ™~ Handelberiglen. Fondsen en beurstijdingen. ScheeDS muiogen. Kivierberigien. Cargalijsten. Effecten Sociëteit. Advertentien IM.EZONDEN Stukkkn. Antwoord van den schrijver van den brief gei X \"ver het gebeurde te Batavia, door den Heer J. F. W van Nes ' B'iEKAANKoraniGiNG. Brochures van den Heer Joan Muller en brief van l 7„ VT' Ue'meP' vl'J«Bfhril'le\" over de veilingen der N. Handel-Maatsch \"ei indijking en droogmaking van de Zuiderzee en het IJ Nehalennia ' te Lon'd™*' Verk°°P VSn zeldzaamhedeQ en eenekos\"lbarebibliolheek C';NXorwTeTrecNdotUeWS' \"* '\" h\" vermogen der toon-\nBUITENLAND.\nEngelsche Post.\nLONDEN,.. '**aUJj)3W{sï.£liu..... ande\"^' medewerkiDg van Onderschei 1,,, leden van'beT\" piment en anuere voorname personen heef. »i«.l. t, met bet doel oa, een geregeld ÏlZ,\\ maatschappij g' en de over-bevolkine- vn „ r . I Van emiera»e tot stand te : over t« pTaauen. G«-oot-BriUannie bij voorkeur naar onze koloinW — Men wil aveten dat R rvr ~ ss± bdelliDgr ™ \" ~m:^^ - - -*\"«« soanni«gHl.Uit lerlaDd.luiden \"><> gnnstig, als men na de gewelwels CShPeannTan' trZ/T -eken aldaar geheerscht beeft, slechts ■»££ geuLJr^tde^^v^lnae'rLnr\" \"\"\"^ \" '\"\"\"O — Gedurende deze week zijn van edel meiaal üit Londen naar Rn..»r,.am frrd,,9dnArf8'00° °nCe,n aan •«»«—«. W9.600f oneen aan X™ slaven, 12,000 oneen goudmunt, enz. -üitNew-York wordtgemeld.dat deelectrische telegraaf naar Philadelphia onder de Hudson door naar de overzijde is gebragt en volmaakt goed werkt.\nDuitsche Post.\nbena^f7?|URC''- 5,AUg' E<,\" keizerlijk manifest van den ™«™ *>I<j d? .mn \" , 00ustel'jke gouvernementen eene ligting van 7on de 1000 man zal plaats hebben. p waTI„BiJ-deHl7B? c^olera---i<*e-'. die den 2den Aug. iv behandeling «aren zijn dien dag bijgekomen 92, genezen 119 en gestorven 51 Den Men Aug. bleven 1707 in behandeling. sprakeAiN' f Aug', °Dze Btad ia eene woestijn gelijk. Van zaken is geene •loten^;iiBPron7,kUnnen,n'et Bemaak* ™rde->> daar alle kantoren ge-Ie ba, JJn's. ? ? ■!* a-T kamPeren.°P,he' f}«* »*» het kasteel en op «iatereS „ h b°ofdkwartier \u0084s ln de Vllla* De poorten staan open l^cn dat de nnderSC,be'denf Procklamat,en erschenen, welke bekend mauren*  afg«ldverd l'°Dae «*rde1 ontbondeJn ls - alle wapenen binnen 24 d\" deeteeZ™Te\" W°rden' da' ,d<! PnjS V*n het zout verminderd is, straten en%pg,^^*?De™. *cri?!kJerdI.!s' dat hijeenscholingen op dé boden zijn, en dat hé llt* ëï u,tdrukk \"gen op openbare plaatsen verdie  besluite is op \"iX^™*I^\"™*'-* zal «orden. Uit arme klas.e te werk wü eaan'- ti Z° zaHcb,z,nTg f» «f voordeele der za, aanbrengen. De ,00^'hle^^^ g-d» c eene [it me^neÜCfam,.fe .ïi..^^ £* \"e KeUe' h-*d, di ited lßsbruck> om 'naar'z reehoofdesa dtJoZtcruViTI'^1'^ »-■■ Heer minister Hornboslel en Dr. Fischer begeleidden 7 iinB 6 keeren' ss -rgarn,zocn stond£Q in ge,eder^^^rs BERLIJN, 12 Aug. Bij besluit van 29Tïlij~bêden in hoa „er ■ i lï , ggS;ftheef'de Koaing de gebeime plïïuSS'\" hA\"g' Hr,den I,ee!l de,iDWÜding en plegtige overgaaf on.e burgerwachl e' Pracbt'ge )vaa\"dcl - *-«we\"- onlangs door Z. M. aan garnizoen' ;?' n** ? * T*\"6\"06 bUrgers • bc--*-'*-\" het smaakvol versierde tafel '-T, '\"'T. geplafl'ln welks midden op eene ™^**^^Tlls*«™-,.M hg- Z°°dra d« Koning met al de plaats, werden S\"'?' °p het veld was aangekomen, had de wijding vaandel aan haar^overgegeven\" \"\" \" burgerwacht gehouden en het FRANKFORT, 12 Aue~ln~ii ~ «werd overde, door verschillende leden^^ Mt heden Italiaanschen oorlog beraadslaagd De 8v e voorstellen betreffende den •leer Ileckicher, nam op het einde der\"d, hminislcr van buiieel.zakcn.de d»t bet rijks ministerie van het hoo^e 1 fl6\" het woord °P en zeil,e' ««heel doordrongen was, dat zij tPI10 a, 'g der ïtaliaansche kwestie ïeaulia;,t gekomen was, om deze zaak lsnn \" V 1\" dcze kwesl'e tot het 'e*)komstig de waardigheid en de belanJln **n ™I.nneJ;J-*<,n weg, maar over-. gdaar nu dit resultaat «•» ** » 5 nadere verklaring te moeten onthoude v het S/Verzaak ve^i zoo hij aan een van de gedane vorstellen de voo^keuf zoude ge M-dM zoude het dat zijn om al de Isbetrelfendvoo^leZ naar *\"M n?ail bestuur le verzenden \u0084„ de vas.e overtuiging dat hét Cen va. ***** zijn pligt zoude doen. Deze verklaring w \"fj'mt ,«1 Met  e,o>gen, en de vergadering „am een besluit i„ diergeest? Op deputaii* ??* wgadering deelde de pres.d. de namen mede van de leden der eenige .'B& «eh naar Keulen zoude begeven. Deze deputatie zoude met nog eerstvolgend leden morgen over Ments naar Keulen vertrekken -De B Dtte ziumg zal den 17den plaats hebben. \"cn' \"~\nFransche Post.\nDe PARUS, Zaturdag 12 Augustus. aanhororenvanrlnrr,Baderi,'g hield zich heden voornamelijk onledig met het ook een van den„ '*n °P een groot aantal ingekomen pctitien, waaronder onderzoeken en ve l/ Emile Thomas' strekkende om zijn gedrag te doen v»n openbare we k 'C geven tot het ve™olgen van den vorigen minister «r*en, Trélat, waaromtrent de vergadering echler overging\n tot de orde aan den dag. Vervolgens ontstond eene discussie over het uildéelen van stukken betrekkelijk de zaak vau onderzoek inVe cc beurtenissen van Mei en Junij, en over het uitstellen der beraadslasin gen over die zaak wegens bet-grocle aantal stukken , dat nog gedrukt moest worden ; de vergadering ging echter ook daaromtrent over lot de orde van den dag. Alsnu wordl beraadslaagd over het wets-ontwerp ep het cumuleren der traktementen va., gepensioneerde militairen, hetwelk wordt aangenomen • De Heer Goudchaux deelde nu mede, dat de leening van 117 millioen volteekend  was, welke verklaring met genoegen werd aeugehoord en waarna . de zitting werd opgeheven. ,„7 >Er !' ,n°g geen Voo^sle, ~'ó''n a3n <le Nat- Ver«- door het uitvoerend  bewind ten aanzien va,, ac vtidtken van het rapport der commis.ie vaö £«'? e N\"ar het Sel'ijnt' heeft men een voorstel voor de orde verwornen la^eZlen.,', dMr WeD ~°° goed als 2eker was ■ da* het zoude v ,eï A\"eS £chijnl aaD led^n.<iat de discussie haren loop elk besluit'nif» , TiC VÏD buiteDl-2aken heeft met 15 tegen 12 stemmen dé verJadL^f , ' dat 'n°gt gen°men WOrden ,en °Pz,gte van een aan betrekkeltk^ ?. F\" V°orslel' 0m mcded«>'i«g te verlangen van de stukken ueireKKelijk de Italiaansche zaken. een ie« .Muniteur Universal bevat een officieel stuk, eer. vredes-manifest, verJhm a°*V Va\" llet bekerde ma\"ifest van Lan-artine, maar zeer IZlrrl a arVan '\" geest fin strekkinS>- I» dit stuk wenscht zich de \"gei ing der republiek geluk met den heilzamen invloed, welken zij ten opde  n T,\" i, Itall3ansc,|e zaken heeft geoefend en beweert, dat zij aan oo p»„i '°ü den vre,le 'te bewa,e\" zomler den oorlog te vreezen, eeeev™ T!0! Wijze is getroUW «ebleven- Er wd! de hoop te kennen ,„' \"' e gemeenschappelijke pogingen van Engeland en Frankrijk, om voor eene bemiddelende lusschenkomst den vrede in Italie te her word™' „Weidrame*e«ne gelukkige en eervolle uitkomst zullen bekroond ,i„L JL a a'gemeenen vrede zullen voorbereiden. Ook spreekt dit den .WM . gegrande hooP. dat deze zelfde Pogingen het ophouden van aen slrijd tusschen Duitschland en Denemarken ter zake van de beide herèene°T Cn l^U*V! Weeg b^eDgen• \"\" dat het Duitsche' Piment tot eene minnelijke schikking zal toetreden. — De buitengewone gezant van de Engelsche regering zal morgen of overmorgen te Parijs aankomen. De opvolger van Lord Normanby zal geloofsbrieven medebrengen, waarin de Fransche republiek officieel erkend wordt door de Engelsche regering, zelfs vóór de stemming over de nieuwe constituiie. — De Assemblee Nationale meldt, dat er eene manifestatie gereed gemaakt  wordt ten gunste van de Italiaansche zaak. — Men meldt, dat bij het ontvangen van de tijding, dat de Oostenrijkers  de pauselijke stateu waren binnengetrokken, de Fransche gezant, de Heer ü'Harcourt, naar het hoofdkwartier is gegaan, omjzijne bemiddeling  aan te bieden. i *■» Het gerucht heeft geloopen, dat Koning Karel-Albert afstand gedaai hee/t van de kroon van Sardinië, ten behoeve van zijn zoon, . den hertog van Savoije. .— Men zegt, dat, volgens een berigt van den Franseben consul te Mi- ' laan eenige Franschen, welke die stad bewonen, beleedigd zouden zijn door de soldaten van Radetzky. Men meent, dat deze zaak ernstige gevolgen  dreigt te hebben. : — Het verlangen van den abt Lamennais is niet door de nationale vergadering ingewilligd. Hij zal niet vervolgd worden. — Men zegt, dat Barbès op het fort van Vincennes gevaarlijk ziek liet eindMnll rTP\"t \"^ ™l\" \"'\" die zch tot du ! einde insgelijks gevangen heeft gesteld. : m ~v,6 Fransch<\\ e° I'aliaansche dagbladen zijn heden allen opgevuld ' iï, e;J:°erWr B°PenS de <*«»*«»***«, 'welke den va. van Milaan onmiddellijk voorafgegaan en gevolgd zijn. ID wezenlijkheid ver- , schillen zy niet vaa hetgeen wij reeds onzen lezers hebben medegedeeld -«Belangrijker is de tijding, welke heden per telegraaf i, aangekomen , dat er tusschen Radetzky en Karel-Albert een wapenstilstand van 45 dagen gesloten zoude zijo. h _ Hel Piemontesche ministerie, dat sedert weinige dagen gereconstrueerd ' was , bad zijn ontslag gegeven. De Heeren Gioberti en Casati hadden Turijn verlaten om dat ontslag den Koning over te brengen, die naar ' Vigevana is getrokken , in plaats van naar zijne hoofdstad terug te keeren  , gelijk men aangekondigd had. Het ministerie motiveert zijn ont- ' slag. zeggende, dat zijn programma de oorlog avas, en dat het het vaderland slechts op die voorwaarde kon blijven dienen. Op bevel des Konings ver- ' zamelen de hem overgebleven troepen zjeh naar Trécate qjadtr het bevel van den generaal Olivieri. Karel-Albert had twee proclamatien te Vigevana ' uitgevaardigd: de eene was gerigt aan zijne soldaten, de andere aan zijn volk. In de eerste proclamatie zwaait hij 10l toe aan den moed zijner ' soldaten , die slechts voor het ongeluk en de overmagt bukten, spoort hij ' hen aan moed te houden en de krijgstucht] te handhaven : >»De dagen van tegenspoed,\" roept hij uit, «zullen voorbijgaan en het regt zal op de over f magt zegevieren. Dat niemand wanhope , dat ieder zijn pligt vervulle ! \" De tweede proclamatie j »aan zijne welbeminde volken\" gerigt, geeft de ' reden op, waarom hij Milaan heeft verlateneer was gebrek aan gelden ' oorlogsbehoefte, waaraan zijn leger, door nederlaag op nederlaag verzwakt, zoo zeer behoefte had. De eenige wijze raad was dus Milaan en het leger 1 voor een nutteloos bloedbad te beschermen, en die raad heeft hij opgevolgd.  «Ziedaar, geliefd volk!\" zegt Karel-Albert, «ziedaar, waarom het leger, ' dat zich in uwe toegenegenheid verheugt,in uw midden terugkeert. Wanneer het ' weerbarstig noodlot het de verwezentlijking belette van heiedele doel zijner ' pogingen , dan heeft het althans den roem van sterk en krijgshaftig te zijn, ten koste van vermoeijenissen en heldendaden^ verworven, en het keert terug nog instaat, om u altijd tegen eiken vijandelijken aanval te beschermen. Ont- ' vangt het leger , gij die deel hebt aan den door hetzelve verkregen roem, en maakt bet de smart zijner ongelukken minder gevoelig door uwen broederlijken  welkomstgroet. De Prinsen , mijne zonen , streden iv zijne gelederen;  ik zelf voer het aan , allen zooals wij daar zijn, gereed tot nieuwe ' offers, tot nieuwe vermoeijenisseti, en om ons leven voor het zoo ' geliefde vaderland te geveu.\" Volgens den Constitutionnel zou de bevol- ' king van Turijn op den 7den, verbitterd door de tijding van Milaans ' val en opgezet door de leiders der oude staatkunde, gedreigd hebben  tegeu de liberalen gewelddadigheden te plegen. Men vreesde voor moord en plundering. Dien ten gevolge is Turijn in staat van beleg verklaard; men beeft er een komité van oorlog benoemd en de Prins van Carignan , luit.-gen. des Konings, heeft het opperbevel over de troepen aan gene zijde van den Tessin overgenomen. In Lomellina ! keeren de soldalen b.j geheele benden, ,n een staat van algeheele ont- ; binding, terug. Het getal Milanezen en Veneiianen, dat met elk uur aankomt,  is met ie berekenen Al de logementen zijn stikvol. Die uitgewekenen  verhalen ook dat Milaan, ondanks de formele voorwaarden der kapitulatie aan de plundering is overgegeven en tooneelen van barbaarse!.- ' heid beleeft, welke onbeschrijfelijk zijn. [Wij merken hier on . dat dit ' Derigi zoo n.et geheel verzonnen , dan toch zeer overdreven zal zijn. Red.] ■ ie Kome en te Florence is de veronlwaardiging'zoo hoog geklommen, ' dat men daar voor de grootste ongelukka-n vreest. Het is stellig, dat een ' de ement Oostenrijksche troepen de Pö is overgetrokken. Oostenrijk, ' door zijne overwinningen zegedronken , schijnt, even als in 1821, naar ' Rome en Napels te willen oprukken. Toen Pius IX de beleedigende schen- ' ding van zijn grondgebied vernam, is hij ontwaakt uit zijne houding van stilstand. Daar het ministerie Mamiani onherroepelijk zijn ontslag aan den t H. V. bad ingediend, heeft de Paus den graaf Fabbri, prolegaat van ürbino j i en Pesaro, ontboden en hem met de vorming van een nieuw ministerie belast, e De kamer van afgevaardigden heeft zich permanent verklaard. Op 2 Aug. heeft a de Paus de volgende breve doen bekend maken en aanplakken: «Deont-js steltenis , welke zich van de gemoederen meester gemaakt heeft, wegens ii de gebeurtenissen, die elkander opvolgen, eischt gebiedend, dat wij haar jt lot bedaren brengen, zooveel ditin onze magt zal zijn, door het vertrouwen en a de hoop te doen terugkeeren. Het ministerie, dat reeds sedert lang zijn ont-! ( slag gegeven had, heeft heden zijn verzoek herhaald, om bepaaldelijk af le j * treden. In dezen slaat niet langer kuunende blijven, bebben wij den ( prolegaat van Urbino en Pesaro, graaf Odoardo Fabbri, doen ontbieden, die : i ook reeds hier aangekomen is, om deel uit te maken van het nieuwe kabinet.' \\ Ouze vaderlijke zorgen moeten bij allen het vertrouwen doen herleven, dat i\nnog bevestigd zal worden door de maatregelen, welke de regering noodig  zal achten te nemen. Intusschen heffen eenigen klagten aan, dat wij met bij tijds de afdoende middelen genomen hebben , ter belening vaa hetgeen te Ferrara is gebeurd; maar wij hebben nimmer geaarzeld onze plegtige bedoeling te doen kennen : Wij hebben gezegd en wij herhalen, het andermaal, onze wil is, dat onze grenzen verdedigd worden, en, ten dien einde hadden wij het afgetreden ministerie gemagtigd tot het nemen van de daartoe geschikte maatregelen. Overigens is het maar al te waar, dat ten allen tijde en onder alle regeringen, de buitenlandsche gevaren door de vijanden der orde en openbare rust gebruikt worden, om den geest en het hart der burgers in ontsteltenis te brengen, welke beulen wij ten allen tijde, doch nu vooral, zoo gaarne vereenigd en eensgezind  zagen. God waakt intusschen over Italie, over de kerkelijke staten  en over die stad, wier onmiddellijke bescherming toevertrouwd it aan Rome's groote beschermster, de Heilige Maagd, en aan de Vorsten der Apostelen; en alhoewel meer dan eene heiligschennis tot nu toe de hoofdstad  der Katholijke wereld heeft in rouw gedompeld , rekenen wij uiet minder  op de gebeden der kerk, welke naar den Heere zullen opstijgen, tea einde Hij Zijne zegeningen doe nederdalen op de braven, en Zijnevijan» deu op den weg der eer en der regtvaardigheid doe terugkeeren.\" Op het antwoord , dat de Paus gal' op het krachtige adres, door de kamer  van afgevaardigden Z. 11. aangeboden, [beiden reeds gisteren door ona medegedeeld Reii.J hebben de beide kamers, op 2 Augustus, goedgekeurd de mohilisering van 12,000 nationale gardes, in de dienst van den staat een vreemd legioen van insgelijks 12,000 man geroepen, bepaald dat men een vreemden generaal als opperbevelhebber zoude ontbieden, en een crediet van 4 millioen scudi aangenomen. Deze besluiten, door dc kamers genomen,  zijn van het hoogste belang; omdat daaruit blijkt, dat zij geheel tegen den duidelijk verklaarden wil des Pausen handelen. Met verlangen ziet men nadere berigten uit Rome te gemoet, daar de crisis, waarin de bevolking  en de regering zich bevinden , op die wijze niet lang kan aanhouden. Omtrent de bemiddeling door Frankrijk en Engeland is heden niets te zeggen , hetgeen wij niet gisteren onzen lezers mededeelden. De tijding van een , bereids gesloten, wapenstilstand, de verklaringen welke de generaal  Cavaignac aan bet komité van buitenl. zaken heeft gegeven [gisteren door ons per Duif medegedeeld.] Het artikel in den Monitaur omtrent  die bemiddeling [e. hierboven], dat alles geeft gegronde hoop tot het geloof, dat zij wezenilijk tot stand zal komen.\nBINNENLAND.\nAMSTERDAM, Maandag 14 Augustus. De Keizer van Oostenrijk heeft tbans werkelijk Insbruck den Östen dezer maand verlaten , om naar zijne hoofdstad terug te keeren. De berigten van het oorlogs-tooneel in~ltalie brengen geeue nadere tijdingen mede. Te Parijs moet eergisteren bet berigt zijn ontvangen, dat tusschen Radetzky en Karel-Albert een wapenstilstand van 45 dagen gesloten is. De berigten uit Rome zijn hoogst belangrijk. De kamer» hebben zich aan 's Pausen wil niet gestoord en eenige besluiten , ten aanzien vaa strenge militaire maatregelen genomen. De onderhandelingen betreffende de Fransche en Engelsche bemiddeling hebben nog geen stap nader tot de beslissing gedaan , althans is daarvan nog niets bekend geworden. De Moniteur bevat eene verklaring , welke de hoop -al meer doet bevestigen, dat deze bemiddeling tot gewenschte uitkomsten zal leiden.\nUit Sleeswijk Holstein wordt nog niets van hervatting der vijandelijkheden  gemeld, doch wel dat steeds nieuwe Duitsche troepen naar het leger vertrekken.\nDe Regering heeft eene nieuwe nota van wijziging in bet ontwerp der gewijzigde Grondwet aan de Tweede Kamer ingeleverd. De voornaamste wijzigingen zijn de volgende: De wet regelt de uitoefening van het regt van vereeniging in het belang  der openbare orde. De wet regelt de wijze van beheer en verantwoording der koloniale geldmiddelen. De leden der Eerste Kamer zijn verkiesbaar in de verhouding van één tot de vier duizend hoogst belasten. De Tweede Kamer heeft het regt van onderzoek (enquête) te regelen door de wet. i Achter het artikel betreffende de vrijheid van Godsdienst te stellen, >behoudens de bescherming der maatschappij en harer leden tegen de overtreding  der strafwet.\" Er wordt overal in het rijk van Overheidswege openbaar lager onderwijs gegeven. D In slede van 2/3 der jaarwedde als schadevergoeding aan titularissen van al te schaffen levenslange aanstellingen, wordt voorgesteld die schadevergoeding  bij de wet le regelen. De leden der Tweede Kamer worden gekozen (blijkens de voorgestelde wijzigingen in het kiesreglement): a. Uu hen, die in de steden, volgens de reglementen voor het bestunr der steden, zoe als deze op iedere plaats fn werking zijn, de vereischten bezitten, om tot kiezers te worden benoemd, met dien verstande, dat bet vereischte belastings-bedrag te Amsterdam tot ƒ 160 wordtverminderd, en te Hindelopen, Ylst, Sloten en Stavoren lot op ƒ 20 wordt verhoogd. o. Uit hen, die ten platten lande, volgens de reglementen op de zamenstelling  der Staten in de provinciën, zoo als deze op iedere plaats in werking' zijn, stemgeregtigd zijn, met dien verstaude, dat het vereischte belastings-bedrag wordt verhoogd: Voor Noord-Braband tot op ƒ 32; Gelderland tot op f 32; Zuid-Holland tot op ƒ4O; Noord-Holland tot op ƒ 40; Zeeland tot op ƒ 40; Utrecht lot op ƒ 40; Friesland, behalve de eilanden tot op f 30; Overijsel tot op ƒ 32; Groningen tot op f 32; Drenthe tot op/20; Limburg tot op ƒ2O; de Friesche eilanden Ameland en Schiermonnikoog tot op ƒ2O. De ambtenaar, die in een hoofdkiesdistrict ter verkiezing voorzit, is in dat district niel verkiesbaar. Voor de benoeming tot afgevaardigde of kandidaat wordt de volstrekte meerderheid der uitgebragjle stemmen gevorderd. Bestaat zoodanige meerderheid  niet, dan wordt opgemaakt eene lijst dergenen, die de meeste stemmen op zich hebben vereenigl en bevattende tweemaal zoo veel namen als fr keuzen te doen zijn. De keuze moet zich tot de daarop gebragte personen bepalen, en bij gelijTkheid van stemmen is de oudste benoemd. (Overgenomen uit ele Tweede Editie van ons vorig 2fo 1 Uit het verslag van de rapporteurs der afdeelingen van de Tweede-Kamer betreffende de wet op den verderen verkoop van domeinen, blijkt dat de voordragt der regering nog eenigzins is gewijzigd, ten einde te gemoet te komen 4an het bezwaar, ten aanzien van de bevoegdheid der Reeerin» tnt i» vervreemdingeu , welke na 1840 hebben plaats gehad, en allen twiiw d». wege uit den weg te nemeu. Men wenscht, dat met den verkóon van vervreemdbare domeinen met kracht worde voortgedaan ,„„ ■ u .T > van 's Rijks geldmiddelen, als van den landbouw dTr^k^ instemmende, heeft de verzekering gegeven, dat dawaan vol f g', 7 . \u0084 . .tt tt——L__l_üraan voldaan zal worden. Z. M. heeft den minister van binneulTzair^ „„ j. GedepuTeerde Staten te kennen le geven ,i!. «emagligd ,om aan de ring, de kennisneming der vorderingen „ ' *}*T o°ïieei d\" ?«'„' deng 28sten November 1818 (fr^ » Z^lrl'£ **\" wege ontstane geschillen niet ,i„„ ' >■ voor zo° .• . ..;„;,» autoriteit kunnen worden v^S lu«**«>«-*--'- der ad***.-»«««£• Z. M. heefl dan ook bij besli.W l ', 3an den gewon^ l ko^nUifké besluiten van *> Int! io,,!U\" van den lOden Junij H.. de koninklijke we kne gesteld ,1? 6n 4 November 1830 iiage'rokken en buiten «wees? van di ! ZlJnde die laatstgenoemde be.luiien het uitvloeisel vnlTn, dl , r°eger do°r «e Regering aangekleefde meening, dat, volgens de wet van 28 November 1818, de geschillen omtrent de teruggave  en het beloop van den onderstand bij die wet bedoeld, evenzeer ,aan het administratief gezag ter beslechting zijn overgelaten, als de bepaling  van het domicilie van onderstand der behoeftigen, doch met welk denkbeeld de Heer Minister zich in geenen deele heeft kunnen vereenigen."}