{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051814751/d5d7b3b68c8238c93f0478483c3b75d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' 1 ^ «. garte des CorpS d^^ FeldwarMiiH Schlick nach einem sehr HÄtnÄcKg^n lÄfeDtr ' mit Sturm genommen wurde. Leider hat dieser Sieg den Verlust mehrerer braven Officiere gekostet, unter denen wir ganz vorzüglich jenen der Majore Concoreggio und Scudier> Letzterer Corps-Adjutant des Grafen Schlick,, beklagt«. ^ Wel^rn, WdmarschM - LMtiMt. Civil - und MUitaM GMerneur. Se. Durchleucht der Feldmarschall Fürst Windisch-grätz hat gestern auf dem rechten Donauufer die Bor posten bis gegenüber Preßburg vyrrücken lassen — auf dem linken hat daS zweite Armee-Corp« Stampfen ohne allen Widerstand besetzt, und die Avantgarde bis vor Preßbuyg aufgestellt.\nIn der vom 15. Derember 1848, wird Seite 117» dntte Spalte unter dey Corxekpoydenz - Nachrichten auS Olmütz vom 13. Äecember 1848 behauptet, daß die Bauern und Grundbesitzer, Mährens sehr aufgeregt seien über die beispiellose Zumuthung, daß man die aufgehobene Judensteuer auf den Grundbesitzschlagen und so gleichsam die Christen für die Juden zahlhaft machen woll». Wir sind ermächtigt, hiermit zu erklären, daß die Behauptung, man wolle die aufgehobene Judensteuer auf den, Grundbesitz schlagen vollends unbegründer und eine reine Erfindung ist.\nDas hiesige Tageblatt »die Presse\" Enthält in der Nummer 129, vom 15. December l. I. einen Corre-spondenj-Artikel aus Agram, in welchem erwähnt wird, daß „ein zu seiner Pflicht und der Kaiserfahne zurück gekehrtes Bataillon des Infanterie-Regiments Siv-kovich an der Waffenthat der k. k Truppen bei Lippa und Neuarad Theil genommen habe.\" Das Regiment Sivkovich hat seine EideSpflicht nicht verletzt, die kaiserliche Fahne nicht verlassen, wohl aber eben in neuester Zeit den Ruf seiner Tapferkeit, Disciplin und treuesten Gesinnung im Allerhöchsten Dienste glänzend bewährt , durch welche» wohlverdiente Zeugniß der oben berührte Correspondenz - Artikel be richtigt wird. ' Vom k. k. Kriegs-Ministerinm.\nBerichtigung. Die Allerhöchste Entschließung we gen Ernennung deS UnterstaarSsecretärS im Ministerium der Justiz, Ferdinand v. Stelzhammer, ist vom 12ten December und nicht vom 12. Oktober 1848.\nWien. Die Mehrzahl der Wahlmänner im Hauptwahlbe zirke Leopoldstadt haben am 6. d. M. nachfolgendes Mißtrauensvotum an den Reichstags-Abgeordnete» zu Frankfurt, Dr. Sch illing, beschlossen, welches sie dem Gemeinderathe der Stadt Wien zor gefälligen Zustel-lungs-VerainlassunA überreichten: An den ReichStagS-Abg^ordneten zu Frankfurt, Herrn vr. Schilling. AIS wir im Mai d. I. zusammentraten, um im Haupt-Wahlbezirke Leopoldstadt einen Vertreter Oester reichs für die Deutsche ReichS-Versammlung zu Frank furt zu wählen, waren wir sämmtlich von der Ueberzeu gung durchdrungen, daß ein inniger Anschluß an Deutsch land wohl höchst vortheilhaft und daher in jeder Bezie hung zu fördern sei; daß aber Oesterreich als konstitu tionelle Monarchie in ihrer Gesammtheit aufrecht erhal ten , da« Interesse aller ihrer Nationalitäten vollständig gewahrt werden müsse. Wir haben Sie, Herr Dr. Schilling, als Abgeordne ten und Herrn Dr. Berger alS Ersatzmann gewählt» weil wir bei Ihnen nicht bloß eine entsprechende poli tische Bildung und Einsicht in staatliche Verhältnisse, sondern auch den redlichen Willen voraussetzten, unsere Meinung im vollen Umfange zu vertreten, so wie daS Beste der Oesterreichischen Monarchie und unsrer Inter essen in allen Beziehungen mit Energie zu wahren. Wie die Oesterreichischen Abgeordneten in Frankfurt ihre wichtige Sendung erfüllten, wissen wir nun Alle; und wir mußten leider die bittere Erfahrung machen, daß Viele derselben die Wohlfahrt Oesterreichs ganz hintansetzten, daß sie nicht einmahl von unseren Zustän den eine klare Ansicht an den TaH legten, ja zu unserem\nTck«« ^ Erstaunen weniger Theilnahme für unsere künftigen G^-? schicke zeigte«, als fremde DepuHrte. Wir glauben, daß.nurder bedauernswerthsn Haltung so vieler Oesterreichischen Abgeordnete« die Möglichkeir ,ftH«^^chlüK7jUjMMb«'4ilt^ wie sie M.Frankfurt zum Ruine unseres Vaterlandes, de>s Oesterreichischen KaiserstaateS, ja selbst zum Nachtheile Deutschlands ge faßt wurden. Unter dieser Partei derAbyeo-rdneten mußten wir auch Sie — unseren Vertreter saipWt dem von uns geO wählten Ersatzmanne — erblicket!. Verderblichen Theo»»-rien folgend, nahmen Sie keinen Anstand, den hh. 2 und Z des II. Artikels der ReichHserfassung, nach welchen kein Theil des Deutschen Reiches mit nichtdeutschen Ländern zu einem Staate vereinigt sein darf, und wenn ein' Dwtschw LSW mit' einem nichWutfihw' Lcknde das selbe Staatsoberhaupt hat, das Verhältniß zwischen beiden Länden nach den Grundsätzen einör P«?s»tM-Union zu ordnen sei — Ihre Zustimmung zu geben. genthumlrchen Verhältnisse Oesterreichs, obgleich andere Ehrenmänner sich kräftig gegen den, Beschluß verwahr ten; daher wir Ihnen öffentlich erklären müssen , daß Sie daS Ihnen von unS anvertraute Mandat gänzlich verfehlt, ja mißbraucht, sich also desselben vollkommen unwürdig gemacht haben. Jeder Besonnene hat nun nach bitteren Erfahrungen die Ueberzeugung erlangt, daß nicht mit bloßen redne rischen Floskeln und unausfmbaren Theorien das Wohl der Staaten begründet, die Freiheit gefördet wird, son dern daß zur Befestigung deS Wohlstandes der Völker außer einer echten politischen Bildung vorzüglich ein redlicher fester Wille gehört, deren Bestes in allen Beziehungen standhaft zu vertreten. Da eine Partei in Frankfurt fortfährt, um einer Idee willen die Vernichtung deS geschichtlichen und rechtlichen, durch Jahrhunderte geheiligten Be standes Deutscher Staaten zum Ziele ihrer Bestrebun gen zu machen, inSbesonders den Zerfall deS herrlichen Oesterreichs herbeizuführen, Sie aber zu dieser Partei gehören, so Protestiren wir dagegen feierlichst und geben Jhuen unsere tiefste Entrüstung, unser volles Mißtrauen über Ihre Haltung alS Oesterreichischen Abgeordneten zu erkennen. Wir sind treu ergeben unserem angestammten Kaiser hause, und dessen um unS so hochverdienten ruhmreichenDynastie, also nicht gesonnen, dyrch die geträumt« Personal-Union zu ihrer endlichen gänz lichen Beseitigung auch nur im Entferntesten mitzuwirken. Da Sie demnach unserer Meinung ganz entgegen handeln, unser Vertrauen mißbrauche^», so erwarten wir von Ihrem Ehrgefühle, daß Sie das von unS er haltene Mandat sogleich zurücklegen und den ehrenvollen Posten eines Abgeordneten einem Anderen, für unser Va terland Bessergesinnten überlassen , weil wir es als un sere heiligste Pflicht betrachten, für die Aufrechterhal tung der konstitutionellen Oesterreichischen Monarchie in ihrer vollen Kraft und Größe mit unserem Leben und Eigenthum einzustehen. Wien, am 6. December 1848. Die Wa hlmänner im H aupt-Wahlbezirke Leopoldstadt. (Folgen die Unterschriften.)\nProtokoll der Sitzung des Gemeinderathes vom 13. December 1848 5 Uhr AbendS unter dem Vorsitze deS Präsidenten Seiller. 1. Verlesung und Annahme deS Protokolles vom Uten December. 2. Stubenrauch's Antrag, die Referate der Sektio nen mit deren Erledigung durch die Plenar - Versamm lung in die Protokolle aufzunehmen, so wie das Amen-dement Schmidl'S den Anträgen die Motivirung dersel ben gleichfalls in den Protokollen beizufügen, werden angenommen. 3. Verlesung des Permanenz-Protokolles. AuS dem selben werden hervorgehoben: a) Mehrere durch die k. k. Central-Commission über mittelte und von dem Kreisamte V. U. W. W. einbe gleitete Entschädigungsgesuche von Gemeinden in der Umgebung Wiens. — Die Erledigung wird bis zur Vorlage dieser Dokumente vertagt. 4. Zuschrift der k. k. Central-Commission der Stadt--Commandamur mit der Bewilliguug der am I7ten d. M. vom Gemeinderathe veranlaßten großen Kirchenfeier im St. Stephans-Dome, bei Gelegenheit der Thronbestei gung Allerhöchst Sr. Majestät Franz Joseph I. Diese Zuschrift enthält zugleich die Mittheilung, daß, da eine große militärische Feier angeordnet werden wird, die\nKaiser'S Vorschlag, daS Publikum von der Abhaltung dieses Gottesdienstes durch die Wiener Zeitung in Kennt niß zu setzen, wird genehmigt, so Me daS Amendement> Zelinka'S an sämmtliche OerpMWWM stände im Nahmen deS Gemeinderathes Mtch 5en Magi-strtw^die g^eHK^^ EiniMtogeft ergehen zu lassen. Gtzffenbauer's AnrraH , i« allen übrige« Pfkrr«W,zu gleise Zeit einen feierlichen GotteSdietist zu veranM-ten , wird verworfen. ' 5. FsWnde ZuschMt deS Herr», F. M L. Csorich wird verlesen : „Indem ich heute an meine Bestimmung zur Armee abgehe, und die von mir bis nun besorgten Geschäfte theils an daS k. k. hohe Militär-Gouvernement, theils an daS Nied. Oesterr. General-Commando über gehen, so gebe ich mir die Ehre, dem löblichen Gemeinde rathe dieß bekannt zu geben, und zugleich für die Be reitwilligkeit und Unterstützung, mit welcher mir selber bei.jeder segangW^ist, meinen verbindlichsten Dank auszuvrn^rn.\" Csorich, F. M. L. DieseS Schreiben Sr. Excellenz wurde mit vielem Beifalle angenommen. 6. Bittgesuch der Wahlmänner deS Wahlbezirkes Leo poldstadt zur Frankfurter National-Versammlung, der Gemeinderath möge daS beigelegte Mißtrauensvotum für den Abgeordneten Schilling an das Präsidium der Frank furter National-Versammlung gelangen lassen, zugleich aber als Wahlbehörde die Identität der Wahlmannschaft bestätigen. Wird nach Skacells Antrag bewilligt. 7. Auftrag der Stadt-Commandantür, einen specifi-cirten AuSweiS sämmtlicher vom 6. bis 31. October durch den Gemeinderath geschehenen Auszahlungen vorzulegen; jedoch jene Auslagen, welche auS der Commun«l-Casse genommen wurden, von den vom Ministerium bewillig ten Sümmen auszuscheiden. An Kaltenbaeck übertragen. L. DaS Oberkammeramt legt einen Finanzausweis vor. Y. Die k. k. Cameral-Gefällen-Verwaltung verwen det sich um Ersatz für mehrere abhiniden gekommenen Fuhren Tabak. Wird der Schaden-Erhebungs-Commis-sion zugewiesen. 10. Bondi stellt folgenden Antrag: Der Gemeinde-rath hat die Pflicht, die Interessen der Bürger, aus deren freier Wahl er hervorgegangen zu vertreten, oder ihre Vertretung zu vermitteln. Deßhalb beantrage ich eine doppelte schriftlicheBeewendmig des Gemeilwera-thes an das Gesammt-Ministerium und den hohen Reichs tag wegen der Entschädigung der durch die letzten Ereig nisse so schwer betroffenes Bewohner Wiens. Zu dem Zwecke soll die Schaden-Erhebuugs-Commission binnen acht Tagen die beweiskräftigen Daten liefern, und in selbe auch die den k. k. Truppen zugezogenen Schäden, so wie etwa vorschußweise vom Gemeinderathe geleistete Beträge aufnehmen- Zur Redaction bei den Bittschrif ten soll ein Mitglied deS GemeioderatheS ersucht wer den , daS die Elaborate vorzulegen gebethen wird. Mit dem nun von Stubenrauch gestellten Vorautrage, eine Commission zu bilden, welche die ganze Entschädi gungsfrage vom rechtlichen und politischen Standpuncte ins Klare zu bringen hat, erklärt sich der An tragsteller einverstanden , und Kaltenbaeck wird ersacht, im Einvernehmen mit der auS RechtSgelehrten schon früher gebildeten Commission sich inS Einvernehmen zu ' setzen. 11. Die vom Magistrate vorgelegte und begründete SatzungSbestimmung für die zweite Hälfte des MonathS December wird genehmigt. 12. Der Antrag Weichselbauw's, Ergänzungswahlen statt der ausgetretenen Mitglieder und der Doppelwahlen ausschreiben zu lassen , wird nach einer längeren Debatte mit 42 gegen 36 Stimmen angenommen; zugleich aber beschlossen , vorher die Genehmigung der Stadt - Com-mandanrur einzuhohle». 13. Die Verhandlungen über die Vorschläge der in Bäcker-Angelegeaheiteu referirenden Commission. Dadie Begutachtung Behufs einer Verschleiß - Regulirung be- ^ reits dem Ministerium unterbreitet ist, so ist die De batte darüber, ob die Commune für das den Bäckern vom Finanz-Ministerium bewilligte Unterstützungs-Dar-lehen von 175.00(1 fi. unter den beantragten Modalitä ten die Haftung übernehmen solle, an der Tagesordnung. Neu in der Verhandlung ist das Amendement Bern-brunn'S. Die Commune erklärt sich bereit, die Garantie deS , Darlehens nur dann zu übernehmen, wenn die von des ; Bäckern selbst gemachten Verbesserungsvvrschläge in Ver schleiß- und SatzungS-Angelegenheiten bewilligt und ins Leben getreten sein werden. Dasselbe wird verworfen, mithin fällt auch der An trag der Commission: .die Commune möge die Haftung unter den bekannten Modalitäten übernehmen.«"}