{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/7f50c9b3e83246c64e995cbab095da7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T-7-7\"\n..Du kroße »sfk!ttUG< Leihbibliothek »,n Mr«b>mst»r« Mit«e an» Kriedrlch G«»ld, m »er «t a»t, Gingerßraße Rr. S?8, i» ersten Stock recht«, iß täglich, «it »oSnah«« »er «onn- un» Ie,er-tsge von » Uhr Früh bis « «hr >bendS geöffnet.\nDie neue öffentliche Usvßß» der Brüder Jasper. am Kohlmarkt Mr. tt4S und ttöv (Aollaaer'scheS Hau«) iß täglich »bn Früh s bis »bend« ? Uhr geöffnet. Abonnement monathlich t st., jährlich t0 st. E. M. Daselbst beß»d«t sich auch ein Lager alle» Gattungen linirter Handlungsbücher »c. »o» M.?. HaSper'S k. k. priv. Lioir-Nnßalt, and »erden Linir-Nrbeitan jeder Art dort übernommen.\n»5697^ ^ traitvment raäiesl par ui» meäeein la taeultö, tous lös ^joars cksxms 11 keures ^osW ki, Z I'apres micki, Laueromarlit ^lr. 538\nBerstorbene zu Wien. Den 27. October. -Dem Hrn. Carl Müller, bef. Fleischhauer. sei» Kind Carl, alt 1 Z, am Neubau Rr. Zvt, am Wasserkopfe. Dem Ziriacu« Klem?n«, Schlosser, sein« Tochter Katharina, alt 2Z Z., in Gumpendorf Nr. 27t, an der Lungentuber kolose. Den SS. Oktober. Dem Hrn.Zra«» Sichele, gewes. bürgl. Schuhmacher, seine Gattinn Cäcikia, alt 8oZ.» am Neubau Nr. 24o, an der Brustwassersucht. Herr Paul Elfterer, bef. Weber, alt 7t Z., in Gumpendorf Nr. Z84, anAltertschwäche. Dem Hrn. Andrea« Toist, öffentlichen Lehrer, sein Kind Amalia, alt Z Z., am Alsergrund Nr. Zvo, an der Gehirn entzündung. Dem^Arnold Nsafeind, Tischlergesellen, sein Kind Heinrich, alt 2 Z., im iichtenthal Nr. 79, an der Auszehrung. Maria SchaeK, Zögling de» k.». Findelhause», alt 1 Z>, am Scharlach, im Kinderspitale am Schaumburgergrund Nr.23. Herr Michael Schaeffsr, Privatier und Hautinhaber, alt LS Z., auf der Meden Nr. tv, am Lungenbrande. Johann Weber, Pfründner, alt 7S Z., an Altersschwäche, im BersorgungShause in der Währingergasse. Joseph Benisch, Zeugmachergeselle, alt 54 Z., an Erschöpfung der>Krafte. -- Franz Grünblatt, Bandmachergeselle, alt 32 Z., von Ottakring. — Amon Raimund, Kupferschmied geselle alt 27 Z., vom Braunhirschengrund. Be,de an der Lungentuberkulose. — Maria Wiltschko, Amttdieners-Witwe, alt 64 Z., an der Tuberkulose. — Viaria Hönigl, Magd, alt 28 Z., an der Blutentmischung. ^ FranziSka Richter, zugereiste Taglöhnerinn, alt 22 Z., an erschöpfen der Diarrhöe. — Anna Mehrlein, SchuhmachermeiKert-Khewsib, alt SS Z., am Typhus. — Georg Kil« heimer, Marqueur, alt 5SZ., an der «eibsucht. — Maria Littig, Magd, alt 2t Z., an Entmischung der Säfte. — Fran,i«ka Albrecht, SchlvsserSßind, alt 2 Z., an Fraisen. A«le 50 im k. k. allgemeinen Krankenhause. Den 20« Oktober. EScilia Kamerlosch, Pfründnerinn, alt 80 Z., an Alters schwäche , im VersorgungShause in der Währingergasse. Dem Zohann Setzer, «chneidergesellen, seine Tochter Marie, alt IS Z., a« Neubau Nr. S8, an der Wassersucht. Frau Eleonore Taublei, Blechwaaren - ZabrikantenS-Witwe, alt 74 Z., am Schottenfeld Nr. t4, an Altersschwäche. Dem Hrn. Zohann VarZ, bürgl. Weber, seine Tochter Ths-resia, alt t« Z.» in Gumpendorf Nr. Z«S, am Zehrfieber. Mathia« Schelz, Bauer, alt 7j Z , an der Blutentmischung. — Katbarina Preißler, Handarbeiterinn, alt2«Z., an der Tuberkulose. Beyde, im k. k. allgemeinen Krankenhause. Den 2t. Ortober. Anton Bltrichter, Hausmeister, alt K2 Z., in der Köklnerhvf-jasse Nr. 728 » am Rervensieber. Dem Hrn. Zaco» Römer, israelit. Handelsmann, sein Kind Adolph, alt t Z., im Dreifaltigkeitshof Nr. 4S6, an der .Abzehrung. Dem Hrn. Gabriel Geidler, k. k. pens« Zollaufseher, seine Tochter FranziSka, alt 2S Z., in der Kärntynerstraße Nr. S02, an der Lungenlähmung. Dem Mathia« Ständers, bef. Schneider, sein Kind Ferdinand, alt 7Z., am Reubau Nr. 284, an der Wassersucht. Dem Hrn. Paul Kohl, HauSinhaber, seine» Gattinn Anna, alt 66 Z., am Hundsthurm Nr. toz, an Auflösung der «ckfte. Dem Hrn. Zohann Schmidt, Pfakdler, sein Kind Anna, alt t Z>, in der Zysephstadt N,. 12, an derhäutigen Bräune. ZvseK Linzmayer, Webergeselle, alt 28Z., am Typhus.— K«harina Hampel, Magd, alt 48 A. — Krau Zosepha KampmMler v. Langholsen, pens. LändschaftS-Zngen eurS-Witwe, alt 78lI. Beyde an Erschöpfung »er Kräfte. — Anna Box, Pfründnerinn, alt 82 Z>, an Altersschwäche. Vlle 4 im k. k» allgemMnen Krankenhause. Den t. November. Herr Bernhard Oppenheimer, Großhändler vo» Pesth in Ungarn, alt St Z., in der Salvatorgasse Nr. Z7S, an Entkräftnng.\nHerr Joseph Guttmann, büsgl. Tischler und Hau<inbadtr. alt 47 Z., auf der Landstraße Nr. I4Z, an Erschöpfung der Kräfte. Dem Hrn. Franz Gerhold» Milchhändler und HauSinhabsr, sein Ki^d Marie, alt t Z., auf der Laimgrube Nr. 82, an Masern.\nMichael SHmutz, HMrer, alt 67 Z.» amTyphuS. — Jo hanna Tcitz, « chuhmacher« - Gattin», alt üo z., an der Brußwasseisucht. — Wonore Amon, Schuhmacher«-Gat-tinn, alt 62 Z.» am Zehrfieber. — Frau FranziSka Seibert. Privatiers-Gattinn, alt S?Z., an der Auszehrung. Alle 4 im k. k. allgemein«? Krankenhause.\n^t»744^\nUngar«, Croatien, Slavonien und die Militär-Gränze; neue Kriegsschauplatz-Karte. Gezeichnet, lithographirt und co.onrt son MI. W^ch^the?» Verlag von Ed. Ludewig. Billiger und gelungener kann nichts Gleiches geliefert werden!\nCM.\nErsichtlich sind darauf in ausgezeichnet treuen Darstellungen und sehr deutlichen Lettern:\nt. 8 Abbildungen der betreffenden Kriegsvölker; als: S e-i ressaner, Sluiner, Serbier, Insurgenten der Donau und Theiß, Haram Paschavo« der Drau zu Pf«rd, in ganzen Figuren, mit ihren sämmtli chen verschiedenen Waffen u.s.w u s.w. 2. Abbildungen der Wappen und KriegS-Znsignien, Z.Ungarn mit den statistischen Angaben, Kreisen, Somitaten, Flächeninhalt, Seelenzahl u.s.w. 4. Croatische, slavonische und Banater Militärgränze mit\nihren RegimentSbezirken, Flächeninhalt, Seelenzahl u.s.w» u s.w. s. Genaue Aufnahme aller Städte» Hauptorte, Markt flecken, Dörfer, Schlösser, Klöster, Festungen, Wirths häuser, Chausseen, Strafen, Eisenbahnen u.s.w. u.s.w. 6 Namen der Orte i» den verschiedeney Landes sprachen nebst der deutsch en ll«bersetzw>S; höchst wichtig. 7. Namen der ungarischen und croatischenHeilige» nebst deutscher Benennung u.s.w. «.s.w.\nklurz: da« Ganze ist ein «a» plus «Itra, welche« Kenn Masche? die Verdienste«-Krone von jede« Unparteiischen erringen mus. . Dorräthig in allen Buch- und Kunsthandlungen, namentlich MI<b MM. Buchhändler in Wien, am Graben, im Trattne^rhofe Nr. 618.\n« Reue Kalender für S ^ aus A. A (vorm. Mausbergers) Berlagshandlung (Stadt, am Peter, Kühfußgasse Nr. 575) : S4 kr Privat-Geschäfts-\nund\npraktischer Haus- «nd Laudwirthschafts-Skath. )a«s- «nd laudwirthschaftliches Lese- und Nach schlagebuch.\nAvskunfts KakenHer Mit einem Anhange: Constitutioneller Volks - Kalmder, enthaltend: er constitntionelle RechtSfreuud. Da«e«- «nd Hausfrauen-Kalender. wshlui terrichtete praktische Hausarzt. »«Ä Ha«s«ittel! Ha«» - »nd Speise-Apotheke. Siebzehnter Jahrgang. Gegen frühere Jahrgange bei unverändertem Preise um das Doppelte vermehrt« Bei!! enggedruckte Seiten in 4. mit den tZ Einschreibblaltern für Einnahme und Ausgabe, und steif in bla» gefärbtem Umschlag» gebunden nur <V4kr. C. M. SO kr KomuS in Wien, Zllustrirter komischer Kalender für Freunde des Scherzes, Spaßmacher, k^r^- und langweilige Räche, lustige Brüder und Spottvögel. Zweiter Jahrgang. Mit vielen HolzschiMen, neuen komischen Monatt-Lignetten, mehr als 2vo Seiten in «. stark, i« elegante« Umschlag gehestet Kur SO kr. C. M. Durch die überraschend lebhafte Theilnahme im verflossenen Zahre von Seite d«S ?.?. Publikum« befand fich der Berleger in der angenehmen Lage, den zweien Jahrgang des komischen Kalenders an Umfang bedeutend zu vermehren und denselben »it ganz neuen komisch-allegoyschen Wo«qtSMignetten auszustatten. «Skr. Reuester und wohlfeilster Schreib - Kalender für alle Stände. 8 Quart-Druckbogen stark, mit den 12 Einschreibblättern für monatliche Einnahmen und Ausgaben gefalzt nur j »Skr. C M. «er. Hand-Kalender. Zn 3.. 4S Seiten stark, mit schönen Mvnats-Vignetten, gefalzt G ?r.» in gefärbtem Umschlag broschirt 8kr. E.M»"}