{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859752/6823937b54bf7de3e611e5a9c7d0e318", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AM«\n«t.r'^W so^erMeHtz^er sprechen, der in dem^Ä W»eg«Mer HreiWit hinen OgeWktzUyd sieht. eit Gegen die Bauern in Galizien 'aber, währed^her^e-volution im Februar 1846, kann selbst nqch iv^reD Strafgesetz von irgend einem Verbrechen -njM Zie-sein; denn, wo Mei^cheNtMie Hpänen auß^ns^inst^Gt men, dort lritr wohl nur dieNpchn^hr übechaupt keinen Fall, wo daS Gesetz übe^M^ in Anwendung komme^Zönnre..^ Unter deA^M ve^DMahmentlich G^L^yKcki, dem \" Areschfltgeln^Mk geschla-. getödtet haM^. « ^ Verbrechen gegen jene V«r-worfeWn dleMOe ^ ^ ^ ^ ^ ^ ^ MG endlich Diejkws,» die als Russischs Un-tiWMtn zwMrpOttatio» heGimmtsind — gibt eS etwas Empörenderes als den Gedanken, die kaiserliche dahin auszulegen, daß man jene Unglücklichen auS der Oesterreichische« Gefa»Ae«scha^nachS»b»e»e« schickt. Ich muß gestehen, daß ich bis jetzt noch soläy^Wräuel kaum zu fassen im Stande bin. Ich WAKniHerium darauf aufmerksam, daß wir »m 49ie« Jahrhundert le-^OV^ iMlAtzßMzckMKMh,^. dM«.chM^«^> Kugend anS Ruder gelangt sind. Unsere Minister sollen Acht hab«. Solange daSlKmeautzatev-Wese« »ich« semen letzten Hauch. auS-g^»chmet!hat ^so lang« werden Dinge geschehe«, die ke^M«N sch 5ne r a wt wv r t e n k a « m Sie mögen eile« > AqjsUebelamtzer Wnr^l zu fassen.-DaS Laviren »nd Mchteu ch»K«ischer. Instiruze, bloß weil siz alt, nicht wMsfialjweekmävig^»»^ ist zn. spät. geworden. Man nmKjetzHden Muth haben» EineS ganz^znsein. DaS alt« Sy»^«st,Müvjt^-.^aN'trech« eS auch-auS sei»en letz ten ;Schk»pßwivkel».«,d V-eheve» sonstwird die Revo lut«s?.perm anen t und Volk und Minister sind gleich ljnglS^tich^.. \" . Mnd, nun noch eine wichtige Frage, eine Principien-Hragchii^ ch.'u. <«f.v ,« . GieGütW^der KürftwpAdam -SMtoryska. sind «ach MeL?M«vchl»t«v^von^6 mit S-questersbelegt worden.\n^HÄgd^ha^^och^^ eine VolkS-persgmmlUng auf dem Rathhaus« abgehalten, in deren Mitte daS dingirende Comite erschien. Von einem Tische herab wurde daS die königl. Resolutionen, die ReichSbe-schlüffe und den ganzen Gang der Ereignisse bekannt ge bende Schreiben des Minister-PrästZenlen bei Fackelschein verlesen. Dem Landessiche Heits-Comirs werden darin die gemessensten Befehle ertheilt alles aufzubiethen zur Aufrechthaltuug einer ruhigen, festen, imponirevden Haltung bis zur Herablavgung der durch den Erzherzog Palatin zu überbringenden EMcheHurg. Klauzal, Ngäri, Szewere, PvißkF sprachen von dem in d!e Mitte, gestelltes Tisches herab zu der einige tausend Kopfe starken Versammlung. — Die ganze Nacht hin durch dauerte die Aufregung fort. Mau hörte drohende Hrclamationen; Reiter sprengt«! durch.die Straßen, wie eS heißt; um in die nächsten Or^chafren zu eilen und sich ihreS Beistandes zu versichern. Jeden Augenblick tauchten neue allarmirtnde Gerüchte auf, setzten die Behörde und die National-Garde in Bewegung: eS sei Cavallerie ein gerückt, daS Neugebäude stehein Gefahr, was sich je doch AlleS alS unbegründet erwieS. Heute VornMagS wgr^SHomitöin permanenter Berathung; eS will veuer-dmgS emePröclamatiott erlassen. Um 44 Uhr war Volks versammlung auf dem Museuytplatze, ebenso um 6 Uhr Abends; eine zahllose Menschenmenge aller Classen und Stände hatte sich eivgefunden, mehrere begeisternde Re den wurden gehalten, besonders machte der Ungarisch und Deutsch verlesene Ausruf, den wir unten folgen lassen, ei-tiefen Eindruck aufdie Versammlung, die nach 6 Uhr bewegt aber in bester Ordnung kuNinavder ging. Die iProclachatWN svird in zehntausend Exemplaren gedruckt» bnd in alle Lsndestheile versendet werden. Sie lautet, wie folgt:.. ' Patrioten! ....... - d^Hatwq. steft'LbeL^Allem.Wir beeilen !unS jedem Vaterlandskinde zu wissen zu machen, daß die BesorMliI ^ Welche wir. ip unserm frühern Aufruf ausge sprochen hatten ,' in Erfüllung gegangen ist. Jene Freiheit, welche die Pesther zwölf Puncte und der Reichstag auf alle Söhne deS Vaterlandes unwider ruflich ausgedehnt hat, wurde von der alten Regierung frech angetastet. Der aufrichtige und wahre Sinn deS verantwortlichen und unabhängigen Ungarischen Ministeriums konnte kein anderer sem ^ als daß die gesammten Angelegenheiten deS Landes ohne Unterschied durch ein verantwortliches und uuaDkrMeH llugarifcheS Ministerium verwaltet werden sollen. Eine solche Regierung haben wir verlangt, eine solche ward unS durch deS Königs Wort zugesagt. DieseS feierliche und im ganzen Lande selbst amtlich ver kündigte königl. Wort haben die Männer der alten Regie rung in einem Decret zum Aergerniß deS ganzen Reiches vernichtet, indem sie darin die zu gesehloser Macht sich emporgehobene Wiener Hvskanzlei fortbestehen lassen, und die Finanz- und Kriegsavgelegenheiten auf einen nichtig kleinen Kreis beschränken. Gegen dieses Rescript hat der ganze Reichstag mit der gerechtesten Entrüstung protestirt, und entschieden beschlos sen/ lieber ohne allen Erfolg nach Hause zu gehen, alS zu dulden, daß die Sache der errungenen Freiheit in welch' immer geringem Maße auch ferner durch eine der Nation nicht verantwortliche Regierung verwaltet werde. Der Palatin theilte die Ansichten deS Reichstages, und versprach: in kürzester Frist entweder ein besseres Rescript mitzubringen, oder seine hohe Würde niederzulegen. WaS geschehen wird, wissen wir nicht, jedoch wir müssen Maßregeln treffen daß unS selbst der schlimmste Fall nicht unvorbereitet finde. DaS Vaterland hofft, daß jedermann sich zu dessen Vertheidigung erheben wird. Wir sind alle gleich, eS gibt nun weder Herrn noch Frohuknechte mehr; wir sind alle Bürger deS StaatS, weder Sprachen- noch Reli-gionSunterschied trennt unS und soll unS auch nicht mehr trennen von einander. Patrioten! DaS Vaterland vertraut auf euch! Beweise «S jeder einzeln, daß es sein Vertrauen nicht Unwürdi gen geschenkt habe. Die Gegenwart, die Zukunft blickt auf unS. Benehmen wir unS so, daß wixvor ihr mit Ehre bestehen, damit nicht einst unsere Enkel sagen können: „Schmach und Fluch über unsere Vater!\" daß sie viel mehr sagen mögen: „Ruhm und Segen unsern Vätern!-Um dieß zu erreichen, müssen wir unS vereinen. Unser Feind ist mächtig, aber mächtiger sind wir, denu, die wir noch vor wenig Tagen bloß Bruchstücke von Völkern waren, sind jetzt vereinigt and die vereinte Nation ist unüberwindlich, unüberwindlich auch darum, weil dort, wo die gerechte Sache, auch Gott; die Gerechtigkeit aber ist auf unsrer Seite, denn wir wollen nichts, alS gesetzliche Freiheit. Patrioten! Wir habe« vnS nur deßhalb vereint, um die Freiheit zu erringen, nicht aber um unsere Mitbürger anzugreifen, daher erklären wir, daß wir alle jene für Feinde der Freiheit halten, welche Verwirrung stiftend, z«Raub und Gewinn Gelegenheit suchen und die Si cherheit der Person und deS Eigenthums der Mitbürger antasten. Bürger von Budapest! Ihr, die der Ruhm und die Zukunft deS 15. März am nächsten angeht, vereinigt euch mit dem ganzen Lande zur Vertheidigung der Freiheit. Ihr aber, Landgemeinden, die ihr einseht, daß in Pesth daS Schicksal deS ganzen LandeS entschieden wird, vereinigt euch mit Budapest mittelst Abgesandten, damit ihr mit dem Mittelpuncte in fortwährender Berührung seid. Soldaten! Auch an euch haben wir ein. Wort. Wir sprechen hiemit unsere Sympathie für euch auS. Wir he gen nicht die Absicht, euch anzugreifen, denn ihr seid alle Söhne entweder dieses Vaterlandes oder eineS anderen, welches ebenfalls, so wie wir, für Freiheit und Unab hängigkeit kämpft. . . Wir sind Niemand Feind, Niemand, nur denzelngen, welche Feinde unserer Freiheit sind. . ... « Patrioten! Unsere erste Pflicht »st: vorbere»tet die Er eignisse zu gewärtigen, zu warten, bis unsere »n Preß burg vorkämpfenden LanbSleute im Geleite guter oder schlimmer Nachrichten zu uns heimkehren, um mit Ihnen gemeinschaftlich über daS Geschick der Nation entschetden zu können. Galizien. AuS Krakau ist unS ein voa Joh. Frech, v. Paumann unterzeichneter Aufruf zugekommen, worm sämmtliche Deutsche undPolnische Schriftsteller GaltzrenS eingeladen werden, zur Unterstützung der armen Noth leidenden an den Ufern der Weichsel und am Fuße der Karpathen ein Gedenkbuch zu verfassen, dessen Ertrag jenen Unglücklichen gereicht wird. Wir wünschen dtesem Unternehmen volles Gedeihen. Deutschland. Preußen. Provinz Posen. Die Posener Zeltung vom 20. März enthält nachstehende Proclamation deS cömmandirenden Generals v. Colomb: »Bewohner deS Großherzogthums Pose«! Die Ereignisse der letzten Zeit waren unerwartet und rasch. Man konnte beim besten Willen nicht beurtheilen? wohin diese oder jene That, fußend auf unbestimmte Nachrichten, führen würde. Unter solchen Umstanden »st Vorsicht gerechtfertigt, »st Mäßigung gebothen. In Ber lin und in den meisten Theilen deS Staates kehren Ruhe und Ordnung zurück. Vernünftige Männer treten an dte Spitze, vernünftige Ansichten machen sich Platz, und d»e Zeit ist nunmehr gekommen, diesen Geist der Ordnung, ohne welche die Freiheit undenkbar ist, von allen Selten Wftig zu unterstützen. Wo sich noch Unordnung und Auf-lehnuna gegen daS Gesetz zeigt, muß man offen und mrt Mem Nachdruck entgHentrete«. DaS Großherzogthum Posen, unser nächster Schauplatz, gtbt sich zum The»l der\nerft»»-Bersammkng' d« Reichß^AbgeordM?« DHUo«H> tutisn H»sM«ichS alö ein Mex BestavdMl HHUn eiß-gefugt «ierde«, ksvven mir .zu d«> Umstaltnngen i u allen Zweige« der. Volksbildung schreiten.\" „Besonnenheit,. dieß e^keynt Heder uv ter Ihnen , und reife Erwägung\"muß diese Umjwltungen entwerfen und durchführen. Wid wollin ein Gebäude aufführen v on fe ster Dauer, ahnlich, so sehr eS nur immer die Ve> chält-uisse deS Vaterlandes gestatten, jenen blühenden ^ Hoch schulen Deutschlands, die wir alS Vorbilder gründlicher wissenschaftliche^^SbildustA^Mch?-«. L4»-^und freiheit, len Gesetze geWÄ«chSwiHHMPrm»KiHD». . Interessen, me^HchM« MMMwdevDi ^ deS wD^aftbnMsGtreÄttr^hLei eö-> Mfofarn siwW die DaUM<hree Swwm GMl»^S g«ch»»Äß«demSM»< Körpers sind,kÄOdeMK>w»ssenhaft beachtet werden. 5 Vieß »st meme Pfltchk'Wlet«, waS Sie, meme Herren, Uieß-fallS wünschen und ansprechen, kau« nicht anders alS^ im gesetzlichen Weae an mich geleitet und von mir gewnrdi-get «erb«. ? Weo« eS sich um eioea festen, dauermde« Bau handelt, kann nicht die Begeisterung deS Augenblicks begründeter Wünsche oder Anträge bei dem Universität^ CöVßstor«tN»A^?dssse^a^rchÄntichck: jwxK)Apfsr«r«tz« der»z«Mck»ckÄge«nZei»u nicht «chr MvüMdtz Msstaltung. eiM P4sstärku»g!« durch Männer der Wissenschaft «v-tme küeMe»A?k!5rhalteri viodi^ Hch «kthttl-zckes^Cvnsistot. riu» uackNwtbar dis Weesaag/ ^ed»mch»lche» A«t-«WU»^ks^ se«B»l»diMng«nicht ih«-selbst« zusteht „ mit Wiv«zög,st-r BDKÄ«ch>wagl Hu Mywetk K«lo«iß -p» Äbri«H»n ts. wnAtki»We Kchrdiga«g^ nchs^tm^e5t^:<Ar«K«n,«e»ev änMchw Mnchjk«nk«t >Wicht übtrschreitvß .-d«^!<h«nz: s lichftmWefth^omiWMH«folse«\":tAut»äcker!t»d!tWüvsch^ > ülxewÄchrqchnÄhd zn -«ftheide»^»Sch<iHe^bkchtMeyde ich ohse?V«HUA5der? AlesMewnti» GewattMorl^Wea^ j/So,-?«»ine chgrrren> MM«wMlSvML»uuv<tt:Aet«Dch^ treu ^»eblich^» Bkynmm vön^«»nftituri»veNN.StrebnpWw. gel««t iUMuhrmnd! Ordmmgc,: le^Meete Pvltti^ schew?L«lmts M» WohkeS «<»«GeaDWehem\nseinen.Auge« ^den loW g-n ,MT tWD^aNH. !DhlW O«S ba .AchWsy^\nViM det« Zwange dw Senttftro^rüß«,g«tt?für diejrm lPiese.Maßregel war in gar teioem Gesetze begründet!\nznske» Lehnntrck chefreir, bez»eisie ich. vicht , daß. ei» großer l Theil »o» Nhnenp «aine Herrßn, die wieder in We» Studieminsstzrete» Ihren vAkgeh«ritze», selbst die BeruhiAun^ gewährev weGdev ^?d«ch.ifreiwiLisM Prüfungen M beweisen» Zaß- Jhre Strebangen^nie ans. Befreiung von Mstig«r ZwsteevglMg^ soiwern «Sei» «uf geistigea Aufschwung gerichtet «varev- Mög» Gott Ochr Aller Benckhmtze^ stgnen z nnvMchße»! noffen u»d O« dack<cheb«M»MöPi«l Gewährenp dach sGttMbAtzö^e«et»ÄW^S«ifte<ft»chew«m^e«H ge-schlossene»M«uve-mittinatzd«^ßn M«» veem^zen^ Hoch lebe uaser gütiger Kaiftr Ferdinand! ' '-M 4-» »wv-k??- ,M>D' (Wir glaake« m>chst»he«Aw ««S Oringend «uS\n^»ch^bie^MMW»»tz»^ ;d« MMßtzd» freie« Presse: ? auf-MsteÄung m» Oeheimevi^^chieM«t MWktnche P» m»ft »achdrü«ttichft»«iMA^ nehvttm Füv dw W4 hvh eit der Thatsachen hat, uns der Berfaff« fei« M««>S»ovt Derpfändet und dafür auch andMtziGß -MzustchMchrttäck.^, Während wir iß Wien «och »ü aLm MchwnAn, tzez« die läHweadeB Oefthoße dee?Mnwukck««9 haben /die fich wichr«, f^M BeeH«ny«^n?chi< M den letzte» Blutstropfen, wehrt j UM wenisstens» so viel-als möglich zu schade», da sie sich uicht mchv rMv kaun,— während dessen verübt diese vielköpfige Hydra in bku HkvBeM'MKMSM die^M M Mw schön jeden eyrlichK Msuscheu daS sie feststellen den wahre« Freund der FreWeit nnd der nrum Oednrmg ^uv Verzweiflung hrivgev muss«. Äka« hät in devHetWngMfchr siel vöttdeuiWcktl erzählt, den die Verkündigung derAmndstie auf demSpielberg verur sacht hat. Man hat eWhlt^ dvß die fä w m t l»ch>n Ck? fattzeuen wkt eiaer Freitde'uiw DeHeij^un^^ dort ge-schievÄ find, dikVahe M WshnsißngrMzte! MW» hat düriy die öffentliche Meinung getäuscht. Die hochherzige Gnade S5 Majestät, die den TU'an bM D den «euen M feste« «Und mit ihten BNkew gekuüpst hat ia dem Mir-ze« jebA'ihttr AuHchKrigen uoverküwlntrt atB e»M Glückliches gefeiert wisse« wokte> diese Gnade E ahU-mahlS wie früher immer , durch daS Beamtenu«wese« zum Theile paralisirt worden: Schon i« M ÄbfaflÄNg? deS Decr^tes ließ sich der Eiafluß des'TrägKk jene« verröMM Instftm-s «i«K ver--kennen. Wir hattk» e»m vtllDud^e ^Mtt'HehoP, ein wahrhaft kaiserliches Geschenk dhue Kückhalt vWe Ausnahme. ES »st iiber das Militär vo« dieser Gnade ausgeschlossen «ordeti. WarUm? Man kann kaüm emen audern Gruäd ffndeU, atS daß je«e Beamten-Tamarillä durch drakonische Shrenge daS Mili tär noch an die Vercheidigung ihrer Sache zn kaüpfe« hoffte. Gott sei Dank, ma« wird bald des letzten Ueber-rest dieses Geistes zu Grabe trage«: Aber indessw gesche he» «och Dwge, die vielleicht nie«aM aoseMhe« ge macht wetde« köu»»e«. Rüchdem wir schön in jenem Am nestie - Decrett die a ligeweine Fassung vermißte«, konuten wir doch «eurFstenS erwarte« , daß daS Gege bene in seiuent völlen UMfaUge erfüllt «erde« würde. Mb hier hatte Oe» wieder jene »eamt enherrschaft eine Kluft zwischen ihnen gegeben, die nicht anders al« «u-heitvM sei« Mute. > \" Die traurigen Thatfache« , die ich hier vor de« Richtersttihl der öffeatlichen Meionog stelle« will, sind mir von Mänver« mitgetheilt worden, deren Ehrenhaf tigkeit tti«em Zweifel Raum gebe« kann , und die i« jeden» AugeUblick bereit sind, ihre Nahme« z« «euueu. AlS der Befthl zvr Freilassang sämmtlicher politischer Gefangener am Spielberg a«la«gte, wurde« diese zusam men berufen und mitjdeu Worte« angesprochen: ^Jhr seid zwar alle ^Rörder nvd Hochv«räther, die den Galge« längst verdient habende, aber die Gnade Sr» Maje stät läßt euch nach Hause geheM- Daß solche Schmähus-ge«, wie ich sie hier nur avgedeutet habe, bei Menschen, die für eine Idee Lebe» «nd Freist ei»g?setzt hab«»» nicht den Eindruck der Fre«de, ssnderU vielmehr den der Erbitterung gegen eine solche ftlbst in die Gnade gelegte Demüthigung mit sich fortnehme«, maßte«, «ird jedem Gebildete« einleuchten. Kann «a» eS duldendaß auf solche Weise in jedem wohlwoillende« Act deS Movarche« eine bittere GiftpiSe gesteckt wird? i > DaS ist abev noch iange vicht AlleS. Man hat jeoeS hochherzige. Gesetz smf «ine noch «jedrrgere Art z» deute!» und zu drehen gewußte so daß selbst von jenen Unglückli chen , die darin begriffen waren nicht A lle der Gnade des Monarchen theilhaft wurden. Man hält noch jetzt unket dem Vorwand« chN Theilnahme a»,de» brannten Bürgermeistermord deS KapuScinSki und wegen Tödtung von Bauet» Gefangene auf dem Spielberg zu rück, während Andere alt Rossische Unterthave« zur Deportation bestünomstud^ , - s /r ^ Was jenen Bürgermeistermord betrifft ist darüber Je dermann im Reine». Wen» KapuScinSki «ia Mörder gewesen wäre, das» wären auch jene Officiere Mörder, die »n Wie» ohne Befehl deS Monarchen auf das wehrkoft Volk „Feuer» commaadire« ließen» denn hier wie d«t standen sich zwei politische Parteien gegenüber. - Dort hatte die Partei der Regierung gesiegt und KapuSriuSki wurde v«nrcheilt. Hier hat die Partei deS VolkeS gesiegt m Verbindung mit dem Monarchen gege» ihren beiderseitigen Feind, vud mao müßte cousequeat« Weise dies«n F«nd «tt ebe»sso ^straf-> fällig erklären, KapnScinSki wäre tmter zdeacRehtern deS VaterlavdeS genaaat nwrde», wech» die Dolchische Mache gesiegt hätte. Von Mitschuld au ei»em Mord kau» also\n^an ka»n sie «icht einmahl als in den ConfiscatiovS. GesetzMsdeS vorige« Jahrh««dertS begründet er^nnev, da jetzeufaks nur der Fürst und nicht die Fiwstin straffäl-l»g war» Daß trotz allem dem eine solche Verfügung mvgiich -war, ttnaen ww getroft. der alten Politik in ^e» MchMe schiebe«. Wie kommt eS aber , daß diese G«ter .»och^tzt< unter Sequester find. Denn selbst uv-chpkd« BsrauSschnngA daß die Güter dem Fürsten Czar-tzuHMZM»Mchdfei»eei.Mau gehörten. müßte man ver-Bsftigex. Weise so schließen: Wäre der Fürst in Gali-zienzDewest n, M würde er in den Kerker geworfen, feine Güter aber frei geblieben seiu. — Jetzt wäre d« Amne-ßw proclaumt nu»d«a» «auchätte ckhv. a«S dem Ker-ßee entlassen «ad in den freien Besitz feiner Güter wieder\nHetz^ge!eg:»n? A«fsatz mcht ßurückwcksen zckcküch» d» er. eingesetzt. Da man nun anstatt dem Fürsten, den Gü-^ ^ ^VOWMn angelegdcha^^so dücht' ich, dezieht sich daS ^lmve stiesDecret von felbst schon auf di« Freigebung jeues ^°Vernloge«S» Sollte man aber «a<h dem alten Zopfstyl hierzn «och eme besondere Verordnung für nöthig . ^^^e so mache ich «n Interesse des Rechtes und der 5 fEhre darauf aufmerksam, daß ma« eine solche Verfü-^ gn»Wk»«»n? W^e«dlick verschiebe, da jeder solcher Ber-j^g»ide« «Wlfche»n g»bt, »tS biüige man die verwerfliche« rechtsw^dngea Anordoungen deS alten Regime. Aehvlich^ wie mit EzartorySki verhält eS sich mit einem Chwmy von Rahinfeld der^NAZahöe ^846 iMtUlrftßagO der Mvisor. Äkegiera»g «zKrakM die Berg-wertt-Eaffe Von Wü!i«tka gehohtt hat. Während seioer Gefangenschaft wurden zur Deckwg jmeS Deficits seine Gnter « verkauft. Als aber TyssowSki die Casse zurück er stattete, wurde Dyzma Ehrowy der Evköß vo» seinen Gütern keioeSwegs zurückgestellt. Er ist ««« amnestirt, «ad lMv frcher ein reicher Mao«, jetzt von dem Almo-sen seiner Landsle^e in Krakau. Wird darüber keine Untersuchung eingeleitet werden ?\nA usw eis der ' Personen - Frequenz nnd des Güter - Transportes sammt Ernnahme ' Oede«b«rg-Wien-Nepstädter Eisenbahn.\nvom\nMS\nPassagier-Gepäck und Eilgut . . . . . Frachko . Diverse Einnahmen\nen\nPer sonen.\nFraö ten.\nEip-Nahme.\nZusa . men\nM-\nZtr. I Pf\nfl.\nlkr\nfl.\nIkr\n44Z00\nLZLSZS\n' v-\n.\nZ5251\nS1\nS481\n' »\n2848\nt6\n4SZ\n87\n200\nt4\n48205\n66\nsM\n27\nSS\n—\n694^\nS7\ntsssoslss\n-I\n-\n4219sl2S\n^ - ^ Bon derW«ti»N'^ der Oedenburg-Wiener-Mustädter Eisendahn. MteiermarL^ Gratz, Aprile (pylit. u«d TagSz.) So^ eben wtuede ei« Rescript des MiaisterS des Innern, Freiherr vo« PillerSdorf, SSy. Wie«, 29. Warz, an die eben i» Wien anwesende» Herren Deputirte» der SteiermärkischevStänd« gerichtet, hier peröffentlieht, dessen Inhalt «K im Wesentliche« mittheile«,; Ueber deuersten Puvct der Einlage: ^Um BekanntHebung der Grondzüge der beabsichtigten Coystitutisn und deS Tages der Einbe rufung der Abgeordneten aller Provinzen,\" wird bemerkt, daß derselbe vorzugsweise die Aufmerksawkeit der Regie rung beschäftige, da sie die Nothwendigkeit erkennt, alleS E«»steS uud mit voller Thatkraft diesem Gegenstände ein« möglichst schnelle Lösung zuzuwenden. Bei einer rnhi-ge» Wuttheilung wird ab« Niemand verkennen, daß die fortwährend sich drängende» «od auf die Zusammeasetzuag der einzuberufeade» Versammlung Einfluß nehmende» Ereignisse eive ^a große Eile »icht gestatte» , und eS da durch, so wie durch die unvermeidlich werdenden Voreiv-!eit»»ge» gavz »»möglich wird, den Zeitpunct der Ein berufung schon gegenwärtig festzusetze». Die Herre» Stävde köooe» sich überzeugt halten, daß, sobald es uur immer ohne dem Besorgnisse, zu einem Auf schub« genöthigt zu werden geschehe» kann, die Veröffeot-lichang sogleich eingeleitet, u»d vichtS, waS zur Beschleu nigung geeignet ist, uvterlasse» werde» wird. Eben so wenig sei eS im gegeswärtig«» Augevblicke möglich, VM Srundzüge der Coastitutio» weiter, als sie in dem Allerhöchsten Patente und m de« beteitS vorliegea-de» Havdluvge» der Regierung auSg«spro«hen sind^, be kannt zu geben. Es dürften aber in der Gewährung der vollkommene« Preßfreiheit , i« der Errichtung der National-Garde, in der Bildung eineS verantwortli chen Ministeriums, in der Anfkösung der Polizei- Hof-stelle, so wie in den bei allen diesen Anlässen ausgesproche nen Gewährleistungen der persönlichen Sicherheit, Öf fentlichkeit und einer freie« geregelten Bewegung zahl reiche Garantie«? gelegen sein, daß die Grnodzüge der be absichtigen Eonstitntion a«S einer richtige« Würdiguog deS gesellschaftliche»Zustandes abgeleitet, und den Anfor derungen nnd Wünschen der Gesanuntbevölkerung eotspre-chevd sein werde», »nd daß ioSbesouder« auch die Vertre-ts»g? d«r Anteeessen allec Classen der Grundbesitzer mit Inbegriff deS Bürger- »ad Bauernstandes votgedacht ««HM wirtz. .. »Unter den im zweite» Gesuchspuvcte aufgeführten\nMv ständensind^ne^r^^^ einzuberufenden Reichs Versammlung werden vhrgÄegt'wet-den ,- nnd wenn eS schon jetzt nicht möglich ist, sich mit Btzt^MmHeit auSzusprechen, ob sie alle zur Verhandlung kvHM» kypnen, so werden die Bemühungen der Regie rung zuv^Mssj^ darauf gerichtet sein, sie dieser Verhand lung ' ^qW-fdy^.h^ten Punct wurde der Herr LandeS-Gou-aufgefordert, unmittelbar mit Mirglie-Stände und anderen erfahrenen sachver-lkP M«»nekn eine Berathung einzuleiten, in wel-Lwe^Verfügung getrMK^MMn?oG^, um/M Mg.^der Urbar- und Zey>»N-vWu,. tzMr erMM »as-deßynderx dix NaturajMÄot, so Hie allkb d-y> Ur^a-ruU-Gieblgkelten verfassungsmäßig Hochgehaltene« Natu-^al-Lejstzingen zu Stande zu bringM^ »nd de»Mo^schs^ zu «ritten, mit welchem möglithsr nahen Zeitpuncte die Matural-Leistungen aufhören, und welche Einleitungen zur SchahloShaltung der Berechtigten zu treffen wären.\" - Schreiben auS Cataro vom ^7ten März «ähere Umstände über die Angriffe der Montenegriner auf die Bocche di Cattaro: In besMacht d»S ÄtMärz um MUH? Ver»ähUOM-K VeÄ Thale von Gliuta ein. wohl unterhaltenes MuKketen-feUer. Das k. k. ^ch»^ ^Strena^ , das bei TaMeväto-vich^vor Anker lag, feuerte «iM-HänotzimschUß^ älS rär^ts' Signal ab» der von allen Mrlitärpasten längs der Hüste wiederhohlt wurde, und augeybjicklich AlleS in Kampf bereitschaft schte. Von alle« Seiten würden EiuMffünM Mittel in Bereitschaft gefetzt, «m naH. den ap» meisttn be drohten Puncten zum Beistand überschi^fe« zu könnep^ Gegen Uhr nahm das Schießen etwatz aH; abes tyä« hotte ein gervaltigeS und anhÄtendeS GeHrei duD die Gebirge. —^ lkn Mt^acht nahiii- das''GÄ»45fel»ek. eine größere Ausdehnung, aber nach Furzet Zeri: trat eine allgemeine Stille ein. HS war M Stille der PlüoderuAg, den« ei« größer Häufe von Bergbewohner«, der in daS Dorf von Gliuta eingebrochen war. plünderte die Häu ser, von. welchen zwei in Brand gesteckt würden ; das vorgevavnte k. k. Fahrzeug näherte sich mit den einge schifften naheliegenden Posten dem Orte, und die Berg bewohner waren genöthigt, sich zurückzuziehen. Am folgenden Tage ließen sich die Bergbewohner, die alle die unten liegenden Dörfer bedrohten, in noch größe rer Anzahl auf den Bergen sehe«. AlS sie sich Do-brota näherten, entspann sich ein Gefecht, wo durch jedoch eine große Biehibegtreibovg nicht ver hindert werde« konnte. Ihre Kühnheit ging so weit,, daß sie sich selbst uoter die Masern von Cattaro wagte«, aber sie wurden bald durch Kavovevschüsse aas der Festung in die Flücht geschlagen. Der Eanal von Cattarö both daS Bild einer wahrhaften Auswande rung dar, denn ganze Familien begaben sich mit ihrem Hab und Gnt nach der weniger bedrohten Stadt auf dem entgegengesetzten Ufer deS CanalS. Die Ufer vo« Cattaro waren mit Flüchtlingen und ihrim Habschaften bedeckt. Aber die waffenfähige« Mä««er bliebe«, unterstützt von der Militärmacht, zum Schutze und zur Vertheidigung ihrer Häuser zurück. Die Vertheidigavg aller PUncte ist jetzt organisirt und wird sehr wohl geleitet. AuS Castelnu0v 0 und aus RagUsa eilte«alsogleich zwei Soldaten-Compagnie« zur Verstärkung der gewöhn lichen Garnison der Bocche herbei. AnS Rag Ufa wird überdieß noch der Brigade-General Raiche, mit einer Artillerie-Abtheilung und mit großen Kriegs- und Mund-vorräthen versehen am Listen auf dem Dampfboote abge hen ; am 22sten Morgens wird von Grav 0 sa die k. k. Corvette „Adtia- «»ach der Bocche absegel», nnd am Zlsten werden a«S Zara zwei Compagnien deS Regiments Prinz Leopold, daS dort in Garnison liegt, nach Cattaro abmarschiren. .Man hofft, daß durch diese Maßregel« die Ruhe i« ber Bocche di Cattaro^ gesichert sei« wird, und man er wartet , daß.die Oesterreichißch« Regierung solche kräftige und evtschiedeve Vorsichtsmaßregel« ergreife« wird, um ew füe aüemahl dte Küjmheit solcher gefährliche« und schädlichen Nachbarn in Zaume zu halten. ÄeDt.' Mv^DeW. ..Wie' Mvisorische Regierang zu V «NF^ig.M. chiedU'x'eMiehene' Decrete e^laffea^,''sBH»^z»ir7olDflbe heeaWeben: Der Bor ger Gu»do AveI^n » ist dortigen Melegaten erngnnt. — Das gewesene k. k. General-Gubernitsm der Venetia-uiHen Provinzen nimMt de« Titel. emeS provisorische« potltischea Magistrats an, und dieser, so wie die übrigen jetzt bestehenden Behörden verbleiben provisorisch in ihrer bisherigen E»ge»schaft. — Sämmtliches Personal deS gewesene» InspectvratS der Lombardisch? Venetianischen Eisenbahn wird dem Bahn-Comite untergeordnet. — Die Personalsteuer in den vereinigten Provinzen der Venediger Republik wird aufgehoben. —7 Die Mitglieder der pro visorischen Regierung und ihre Funktionen sind : D.M a? nin, Präsident und Auswärtiges; N. Tommaseo, CultuS uüd Uoterricht; I. C a st e l l i, Justiz; F. C a-merata, Fiuaozev; F. Solera, Krieg; A. Paü-lucci, Maria«; P. Paleocapa, Inneres und Bau ten; L. Piucherle, Handel; A. T0ff0li (Handwer ker) ohne Portefeuille. — So wie deu Truppe? wird auch den Arseual-Arbeitern eine Gratificatio« bewilligt , und z»var den ÄHeistern pvd Aufseher« mit zwei und de« Än dere« mit Einem Thaler. Die Brüder deS im Kampfe gefallenen Moro wer den von der Republik adoptirt; seine Mutter erhält eine Pension. — Die Republik wird für daS Andenken der Brüder Bandiera sorgen. — Ein eigeneS^Verthei« digungS-Comite aus rechtschaffene« und erfahrene»! Kriegs-männern wird errichtet. — Am 29. März beginnen die Werbungen für ein militärisch organisirteS Gendarmerie-Corps, das für die Aufrechthaltuug der inneren Ruhe zn sorgen hat. — Die Vxrfallzeit der. Wechsel wird um 10 Tage verlängert. — Der Preis deS Salzes wird vom 1. April an um>/, herabgesetzt. — Die Strafe der kör perliche« Züchtigung ist abgeschafft. — Die Bürger aller Religionsbekenntnisse ohne Ausnahme genießen vollkommen gleiche bürgerliche und politische Rechte. Den Professoren der Gymnasie« und Lyceen wird em pfohlen mit Vorlieb« die Italienische Geschichte und zwar mit besonderer Beziehung auf die Venetiauische zu lehren. — Die von der Universität wegen politischer Mei nungen eutferuten Studenten werde« zurückberufen; statt deS Rector MagnisicuS soll ein auS fünf Professorey beste hendes Conseil eingesetzt werden, welches der provisori schen Regierung binnen einem Monathe Reform - Vor schlage in Betreff deS Schulwesens zu machen hat. Die Professoreu sollen ganz im Italienischem Geiste lehren und die . Studenten sich ihreS neue» LoseS durch Gesinuung, Muth, Ordnung, Gelehrigkeit v«d Eintracht würdig zeigen. — Di« Fahne der Veyetiamsche« Republik/ist M«n, weiß und roth. — I« Neaedig werde« zehvmo-bile Garde-Batailloae von sechs Compagnie« zu 40V Mann gebildet. Jeder Bürger vom Lösten bis zum 40sten Jahre kann sich anwerben lassen; jede Compagnie wählt ihre Unterofsiciere, Officiere und Hauptleute. Der Soldat erhält Brot, Wohnung und wenn er nicht unentgeltlich dienen kann, eine Lira Jtaliana in der Stadt und eine halbe Lira außerhalb derselben. Die Dienstzeit »st auf Ein Jahr festgesetzt. — In gleicher Weise soll die Kriegs-Marine organisirt werden. Matrosen, Kanoniere undSol-daten werden auf ein Jahr angeworbep uod auch Freiwil lige ^gelassen. —Die Handelskammer« wähle« auS ihren Mitglieder« eiuen Präsideyten und Vice-Präsidenten und stehen i« uumitteldarer Verbindung mit dem provisori sche» politischen Magistrat. Ungarn. Pesth, 34. März. (Pesth. Ztg.) Die ge stern SjachtS mit dem DaiUpfboote angelangten Nachrich ten anS Preßbutg habe» Hier eü»e ttUgeheUere Aufregung"}