{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843657/629171ba9c9eb2a6ecd7270ff6fea560", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und mehrere Kanonen - und Musketenschüsse wurden ihm zum Mbschiede nachgesendet. Nach der Aussage eines Gefangenen waren es die Piemontesischen Infanterie-Regimenter Nr. 11 und 12, das Cavallerie-Regiment Äosta und eine Batterie von 8 Geschützen, welche diese verfehlte Demonstration unternahmen i auch sagte dieser Gefangener, daß der Feind bedeutenden VerluK erlitten, worauf man aus den auf dem Gefechtsboden gesammelten zahlreichen Rüstungs- und Montursstücken schließen kann; ferner, daß unter den Piemontestschen Truppen große Unzu friedenheit und Mißmuth herrsche und häufige Deser tionen vorkommen. Unsere beiden Compagnien von Graf Gyulai Infanterie haben beim Angriffe auf gli Aygeli eine» Verlust von 2 Todten und 7 Verwunde ten Erlitten. Kärnthcn (Kl. Z.) Klagenfurt, 19. d. Vor mittags kam ein Ergänzungs-Transport von Hrabovsky, und Abends eine Fahnen-Diviston von Kinskp Infan terie mit dem Bataillonsstab hier an und setzten am 2V. nach brüderlicher Bewirthung unter zahlreichen Lebehoch's den Marsch nach Villach fort. Krain. Laibach, 17. April. (L. Z.) Gestern um die Mittagszeit traf das zweite Bataillon des k. k Kreuzer Gränz-Jnfanterie-Regiments sammt dem Stäbe und der Regiments Capelle über Unter-Krain hier ein und marschirte ohne Rasttag in Doppelmärschen wei ter i heute Vormittags folgte ihm das zweite Bataillon des St. Georger Gränz-Jnfanterie-Regiments und wird morgen in gleicher Weise von hier nach Italien abge hen. Wir haben täglich den Anblick von Durchmärsche» der verschiedensten Truppengattungen, als: Artillerie, Kavallerie, Infanterie, Pionirs ?c. Auch das dritte Bataillon unseres^ vaterländischen Regiments hat uns unlängst verlassen; den jetzt durchmäschirenden zwei Gränz-Bataillons, deren jedes tZM Mann pr. Com pagnie stark) im Ganzen 15W Mann beträgt, werden in Kürze noch 10 Bataillons von gleicher Stärke fol gen, was allein schon eine Macht von 18.000 Mann wirKicher Kerntruppen bildet. Küstenland. Trieft, den 25. April. (I. des öst. Lloyd.) Bei Gelegenheit der feindlichen Angriffe gegen Visco und anderer Theile des benachbarten Friauts machten die k. t. Truppen mehrere Gefangene au» dem Bürgerstande, welche die Waffen gegen ihren »tchtmWjzen Monarchen geführt hatten, daher den Strafgerichten übergeben wurden und in den Crimi-nalgefängxissen zu Görz die weitere Entscheidung er warteten. S. E. der Staats- und Conferenzminister Graf von Hartig von Sr. M. mit der ehrenvollen Mis sion der Pacificirung des Lombardisch-Venetianischen Kö nigreichs betraut,. hat nun bei Gelegenheit der gestern begangenen Gedurtsfeier Sr. Majestät des Kaisers, die ses Gefangenen die Freiheit mit der einzigen Bedin gung wiedergeschenkt, sich nicht mehr gegen die k. k. Regierung aufzulehnen und die in der Proclamation vom 19. April ausgesprochene friedliche und versöhn liche Gesinnung in ihren Kreisen zu verkünden. Heute hat die englische Kriegsdampf-Fregatte „Ter-nble\", befehligt vom Cap. Ramsay mit 321 Mann und 22 Kanonen, in 7 Tagen von Zante kommend, auf unserer Rhede Anker geworfen. Wir vernehmen, daß außerdem eine Fregatte mit einigen kleineren Kriegsschiffen nach dem adriatischen Meere unterwegs sind. \" Einem Schreiben ans Mantua vom 13. l. M. zufolge wurden die Piemonteser, welche bei Monzam-dano auf unser Armeecorps stießen, nach einem hitzigen Gefecht« bis über Lonato zurückgeworfen. Ihr Verlust wird auf mehr als 1000 Todte und die doppelte An zahl Verwundete angegeben. Außerdem wurden un gefähr 6U>Gefangene, darunter 2 PiemontesischeStabs-ossiciere, gemacht. Den Verlust Oesterreichischer SeitS bezeichnet man als verhältnißmä'ßig gering. Lombard.-Benetianifches Königreich. Durch ein Decret der prov. Regierung von Mai land ist die Woiarencontrolle im Innern des Lombar dischen Gebiethes bis auf wenige Ausnahmen abge schafft. Durch ein anderes Decret werden die Inhaber aller beweglichen oder unbeweglichen Güter, welche einem Mitgliede des Oesterreichischen Kaiserhauses, dem Herzoge von Modena odn den Jesuiten angehörten, aufgefordert, dieselben anzugeben, um den darüber verhängten Sequester in Ausübung bringen können. In Folge eintS Dekretes vom M. März wird den JSraeliten »je vollkommen« Ausübung aller bür-\n»O8 gerlichen und politischen Rechte zugestanden, da, wi es in dem Decrete heißt, sie mit ihrem Blute, ihrer Intelligenz und ihrem Vermögen sich als gute Bürger gezeigt haben. Deutschland. Frankfurt. (S—a). Seit meiner Ankunft in Frankfurt har sich der politische Horizont in hiesiger Nähe nicht nur nicht erheitert, sondern sogar wesent lich getrübt. Die Partei, die im Südwester» Deutsch lands schon lange auf Umsturz sann, an ihrer Spitze Männer deren Namen wir einst achteten, wie Hecker und Struve, hat nunmehr die Maske fallen lassen und den offenen Bürgerkrieg im Seekreise Badens ent zündet. Durch einige Hunderte von brodlosen Arbeiter», Bauern und landstreicherischen Gesinde! verstärkt, ivol-len sie die Republik in Deutschland einprovistren und haben, gleichgiltig gegen die Folgen, alle Deutschen Patrioten zum bewaffneten Aufstande gegen das Ge setz und die Ordnung aufgefordert. Edles Blut ist be-reils geflossen. Der (bisher niederländische) General lieutenant von Gagern, der an der Spitze der gegen die Aufrührer entsendeten Badischen Truppen stand, ein Deutscher Ehrenmann und Patriot in der edelsten Bedeutung des Wortes, wollte, nachdem die schrift liche Aufforderung an die bereits von allen Seiten umstellten Aufrührer, sich zu ergeben und von ihrem frevelhaften Beginnen abzulassen, gescheitert war, die Macht seiner edlen Persönlichkeit noch versuchen und ritt deßhalb am 21. April selbst in Begleitung eines Stabsoffiziers als Parlamentär den im Walde beiKan-dern lagernden Jnsurgentenhaufen entgegen. Kaum einige zwanzig Schritte von ihnen entferne, fallen in dem Augenblicke, wo er nach fruchtlosem Abmahnen zu Pferde steigen und zur Truppe zurückkehren will, aus einem Hinterhalte Schüsse auf ihn und seine Be gleiter. Der edle Gagern, von zwei Kugeln durch den Unterleib und d^s Herz getroffen, sinkt sogleich an der Seite des gleichfalls schwer verletzten Majors Kunz zu Boden und gibt nach wenigen Äugenblicken seinen Geist auf. In Gagern verliert das Deutsche Vaterland ein Herz, wie kaum je ein edleres für seine Sache ge schlagen , das voll von Liebe für das Volk und für die Sache der Freiheit, der er seinen Arm gewidmet, das Vaterland zu den größten Hoffnungen berechtigt hatte. Mit ihm ist eine mächtige Stütze wahrhafter Volks-freiheit gefallen. Ich hatte das Glück, ihn noch kurze Zeit vor seinem Ende kennen zu lernen und spreche mit obigen Worten nur eine Ueberzeugung aus, die ganz Deutschland theilt. So hat das blutige Drama des Bürgerkrieges be gonnen. Der Meuchelmord des Führers, des die Truppen in den wenigen Tagen, seit welchen er an ihrer Spitze stand, bereits bis zur Begeisterung lieb gewonnen hat ten, dürfte wohl auf den Geist der durch fortwährende Agitation auf das Lergste demoralisirlen Truppen wohl thätig zurückwirken. Jedenfalls hat die republikanische Partei durch diesen meuchlerischen Vorgang von Neuem gezeigt, wie sie eS mit der Wahl der Mittl hält, um zu ihren Zwecken zu gelangen. Der landeSverrätheri-sche Aufruhr ist nun wohl in diesem Augenblicke in Süden von Baden physisch niedergeschlagen und noch mehr moralisch vernichtet. Unter allen den zahlreichen Jüngern der Republik im Fünfziger Ausschüsse wagt es nicht Einer, dem frevelhaften Beginne und seinen Leitern irgend eine weitere Sympathie zu bezeugen. Sie sind geächtet durch die Stimme des ganzen Deutschen Volkes, daS nimmermehr Meuchelmördern seine Freiheit wird danken wollen. Was jedoch die Zukunft bringt, ob es nicht Hecker und Struve, die sich nach Zerspren-gung ihres HaufenS nach Basel geflüchtet, noch ein mal gelingen sollte, freibeuterische Rotten von zusam mengelaufenen Gesindel zu finden, und vielleicht mit Franjösischen HilfStruppen unter der Fahne der von ihnen frech geschändeten Freiheit die Ruhe und Sicher heit des Deutschen Herdes vom Neuen zu bedrohen, daS läßt sich allerdings bei den Verhängnissen, den Deutschland augenscheinlich entgegengeht, nicht beur theilen. Soviel »st gewiß, wenn Deutschland und ins besondere der Südwesten aus dem allen politischen und socialen Fortschritt Verderben bringenden Zustande der Anarchie und Auflösung soll gerettet werden, so ist dieß einzig nur von einer einheitlich concentrirten Ge walt zu erwarten. Und eine solche wird und muß sich auch in nächster Zukunft bilden; sie wird, wenn nicht die dermal noch legal existirende Bundesgewalt die Kraft der Bundesverfassung ihr zukommenden Beruf erkennt\nund mit Energie verfolgt, außerhalb derselben, viel leicht aus dem Fünfziger-Ausschüsse, oder, was noch wahrscheinlicher, au« einer über alle bestehenden Ge walten sich erhebenden revolutionären Fraction entste hen. Möge dann Deutschland zusehen, welcher Ge schicke es entgegengeht. Wir können es nicht der Bun-des-Versammlung, die zum Theile aus allen, im Met-ternich'schen Systeme ergtauten Diplomaten, zum Theile aus neuen, jedoch durch ihr Alter und ihren bisheri gen Wirkungskreis hierzu unbrauchbaren Elementen be steht, noch weniger dem, beinahe ausschließlich aus Gelehrten oder theoretischen Politikern zusammengesetz ten beigeordneten Rath der Vertrauensmänner zumu-then, die Last der Leitung der öffentlichen Angelegen heiten von ganz Deutschland, welche die frischesten Kräfte, und practisch bewahrte Tüchtigkeit erfordert, auf ihre Schultern zunehmen. Das hindert jedoch nicht, daß die Bundesregierung sich sofort mit einigey Män nern, welche die öffentliche Meinung in Deutschlaich leicht finden laßt, — wir nennen nur andeutend de» allgemein mit Jubel begrüßten Namen eines Erzherzog Johann, Camphausen, eines Gagern —verstärke, und die Zügel der Bundesgewalt für die Zeit, bis die sich demnächst constituirende Deutsche National-Versamm-lung eine definitive Wahl zu treffen vermag, in dies« Hände lege. Erkennt die Bundes- Versammlung auf diese Weise den ihr zukommenden Beruf, und geht sie in solcher Weise mit Muth und Entschlossenheit voran für Wahrung und Erhaltung der höchsten und heilig sten Interessen des Deutschen Volkes, so hat sie sich nicht vor Mißdeutung, und vor Disarouirung weder durch die einzelnen Regierungen noch durch die öffent liche Meinung zu fürchten. Ganz Deutschland erkennt den Drang dieses Augenblickes. Nur durch Unschlüßig-keit und Zagen, nicht durch Ausübung einer solchen, durch die Macht der Verhältnisse unabweislich gebote nen Kraftäußerung, die Jeder, der noch etwas zu ver lieren hat, mit Dank und Jubel begrüßen würde, kann sie vor den Augen von Deutschland eine schwere Ver antwortlichkeit auf sich nehmen. Frankreich. Paris, 20 April. Der Moniteur erscheint heute auf einem einzelnen fliegenden Blatte, und enthält keinen offiziellen Theil. Er gibt eine Bescheinigung des gestrigen Restes und schlägt darin die Menge dee bewaffneten Volkes auf 400.000 Menschen an. Diese ungeheure AM denkt, daß außer den Pariser Milizen nicht nur die Banlieu, sondern sögar Bataillone der National garde von 10 Stunden im Umkreis von Paris ge genwärtig waren. Bei Uebergabe der Fahnen redete Arago die Obersten der Nationalgarde und der Armee folgendermaßen an: „Die provisorische Regierung vertraut Euerer Ehre und der Ehre Derjenigen, wel che Ihre führt, diese Fahnen an. Möchten die re publikanischen Farben Euren Augen überall das la dende Bild der Freiheit und Wiedergeburt des Va terlandes sein. Möchten Eure Harzen von dem hei ligen Wahlspruche der Republik durchdrungen sein ! Bedarf es Eurer Hülfe, so möge» Euch diese Fahnen führen; im Frieden seien sie da« Symbol der Dis ciplin, der Ordnung und der Einheit in Vertheidi gung unserer republikanischen Grundsätze. Bürger, Soldaten, Alle gleich geliebte Kinder desselben Vaterlandes. tragt mit Stolz diese Zei chen der Kraft und der Größe des bewaffneten Vol kes. Für die Republik sei diese Fahne ein Zeichen der Einheit und Macht, für die freien Völker eine Bürgschaft unserer Allianz und Freundschaft, und für die Unterjochten das Symbol ihrer Hoffnung auf die Freiheit. Obersten, im Namen der Republik rufen wir Gott, die Menschen zum Zeugen, daß Ihr dieser Fahne Treue schwört!\" Kirchenstaat Lord Minto ist am 9. April in Rom angekom men j er wird baldigst nach Turin und vielleicht nach Mailand reisen, um mit Carl Albert zusammen zu treffen. Die ^ld^ meldet aus Civitavecchio vom 10-April: Eint Russische Brigantine ist hier angelangt; der Mannschaft derselben wurde vom Volke nicht ge stattet, zu landen. Schleswig-Holstein. Altona, den 24. April, Abends 3 Uhr. Ein soeben vor Abgang des Eisenbahnzuges in Rendsburg einge. troffener Courier bringt die erfreuliche Nachricht mit daß die Deutschen Krieger FlenKb«rg, erobert haben'\nDruck und Verlag der Edlen von Gehlen'fchen Erven — Berantworttiche Redaction Dr. jvioriz Heyßter—Dr Moriz von Itubenrauch."}