{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838201/452de572de717b6c67f7f7e5613818c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»RQ\nKamstag be« LI. November.\nI- Jahrgang.\nAbonueme»t. V»n«I«»rtg Ist. TM. Hqlbjährig ZA S M-vierteljährig ift. Z0»r. «M St«,»Ine Blatter koste» > kr. S. H tägliche Postverse«d«»>. Santiährig 8 st. S M. H«-»lch«a tft S.M. M«rtelj«hrig z fi. «. M\nNed«?ti»«. r»chl«u»«>>, Nr. tz», «t»ck. Expedition und Abo«»e«e»t Nr. 77» Inserate. Die gesvottexe Petitteile t« t »r «.». S»fra»Ntte Briefe ok«e >»»»«»» »e»t»,,lder »er»«» «»»«»<>,» ,»rK«k»\nM»u-: Gleiche, Recht fßr AI«.\n- Das Wiedererscheinen der Presse ist vom Wiener Publikum auf eine Art aufgekommen worden, die unsere kühnsten Erwartungen übertrifft. - - : Die Auflage des ersten Blattes von »»,««» Exemplaren war noch am selben Tage vergriffen. Die vom Verfasser der berühmten >, Briefe auS dem Kaukasus», in dem ersten Blatte angefangene und in den Nummern 107 und 10S fortgesetzte Beschreibung der letzten Oktoberereignisse erregte ein so steigendes Interesse, daß «ir «nS gezwungen sahe«, von Nr. I«S n«d »«? ?i»e neue Auflage zn machen. Die Herren Abonnenten sowohl, als die Personen, welche diese Rummern etnzeln zu kaufen wünschen, finden sie vo« heute an in unser« Erpeditions-Bureau, Wollzeile 778. Zur größeren Bequemlichkeit des Publikums ist sowohl fiir Wien als die Provinzen ein Abonnelnent vom I. md I«. jeden Monats eröff-net worden. Da das Kolportiren der Journale verboten und der Verkauf einzelner Blätter nur in Verschleißgewölben erlaubt, so lade» wir alle GewölbSinhaber der inner« Stadt und der Borstädte, welche diese Kommission übernehmen wollen, ein, stch deßhalb an unsere Expedition, Wollzeile 778, zu wenden.\n' Wie«, lv. November. Die Verlegung des Reichstags nach Kremsier war eine der Maßregeln, welche im ersten Augenblick noch mehr Erstaunen als Widerspruch erregte, bald aber gewann man eine klarere Einsicht in die Lage der Dinge, und es scheint in diesem Augenblicke gewiß, daß für den IS. November die kleine Stadt in Mähren zum Versammlungsorte der Abgeordneten bestimmt ist. Viele der Deputirten haben stch bereits dahin begeben, andere haben ihr Mandat zu rückgelegt, weil sie von Wien und dem Kreise ihrer Be schäftigungen sich nicht entfernen können. Wir gehören zu Denen, die überzeugt sind, daß Wien allein der natürliche Sitz der Regierung und der gesetzgebenden Versammlungen sein kann, jede andere Stadt würde nicht nur mit den Lei denschaften und Vorurtheilen der Provinzen, sondern mit allen großen Schwierigkeiten zu kämpfen haben, welche aus der Uebersiedlung der Verwaltung entstehen müssen. Nichts destoweniger war eS von der äußersten Wichtigkeit, den Reichstag in diesem Augenblicke der unglücklichsten Wirren aus dem Mittelpunkte des politischen Treibens zu entfer nen. Jede Debatte, die von dem großen Werke der Kon stitution abzieht, müßten wir als höchst bedauerlich anse hen, und gewiß würde in Wien den Gefetzgebern die Ruhe deS GeisteS fehlen, welche in diesem Augenblicke mehr als je nothwendig ist. Diesen einzigen Grund, der uns voll kommen genügend erscheint, möchten wir zu Gunsten der momentanen Entfernung deS Parlaments angeben. We niger einleuchtend erscheint uns die Bemerkung eines un serer Journale, daß der Reichstag bloß unter dem Schutz der Exekutivgewalt bestehen könne, daß, wenn dieser Schutz ihm fehlt, er eben so weniq frei berathen könne, als wenn eine feindliche Armee die Stadt besetzt hielte, daß z.B. selbst der Schutz, den der feindliche General üben würde, durch aus nicht den Beweis für freie Berathung liefern könnte, daß der innere Feind deliberirenden Versammlungen nicht Weniger gefährlich ist, als der äußere, und daß die Frei heit außerhalb deS Bereichs eines jeden FeindeS gesucht werden müsse. Die Antwort auf diese Meinung wäre zu leicht. Der Reichstag befände sich faktisch unter dem Schutz der Exekutivgewalt. Die kaiserlichen Truppen halten Wien besetzt und der Gegenwart der Exekutivgewalt in Wien stände durchaus kein Hinderniß entgegen. Aber das AuS-nahmSverhältniß deS Belagerungszustandes ist gerade nicht An glückliches für die freie Eutwicklung einer souveränen Versammlung, wenn sie nicht, wie in Paris, die excep tionellen Maßregeln veranlaßt oder votirt hat. Wir glauben daher mit Recht, der Reichstag gehe nach Kremsier, um die dringenden, unabweisbaren Gesetze all gemeiner Konstituirung ohne weitere Störung berathen zu können. Eine Vorlage über die Gemeinden, über die Ein richtung von Tribunalen erster Instanz, über die künftige Gestaltung der Provinzialverhältnisse muß von den Mini stern vorgelegt und von dem Hause berathen werden. Das Werk der Konstitution in ftinen Grundlagen kann so ernst begonnen und ausgeführt werden. Das Land wird die Versammlung segnen und verehren, die ihm die lange er sehnte Gewähr geboten haben wird, und die bescheidene kleine Sradt kann einen großen geschichtlichen Ruhm er langen. Die zweite Versammlung, die auf die konsntui-rende folgt, wird dann eine legislative sein, ihr natürlicher Sitz ist Wien, sie k>mii den Frieden siegeln und das Werk der Gestaltung vollenden.\n- Wie»> ! November I84S. >', IV. vv. 8t. Der Gemeinderath gab am Morgen des 31. Okt. seinen endlichen Beschluß und die Ergebnisse der Ver handlungen im Hauptquartiere der Bevölkerung kund. Er berief sich auf die Erklärungen deS Oberkommandanten, der von diesem besagten Vertrauensmänner der sämmtlichen Volks' wehr, auf den bestimmten Ausspruch der Vorsteher des Han-delSstandeS und mehrer Innungen, somit, wie er sagte, »auf den deutlich und klar ausgesprochenen Wil len setn er Mitbürger« zu seiner, des Gemeinderathes Rechtfertigung. Er machte die Stadt mit den von dem Feld\nmarschall nach dem Widerstande vom 28. zu seiner früheren Proklamation vom 28. Oktober hinzugefügten Bedingungen bekannt Sie enthielten, außer dem Verlangen auf dem Ste-phanSthurme die kaiserlich österreichische Fahne, auf den Linien weiße Fahnen zum Zeichen der Unterwerfung auSzustecken, nur Bestimmungen über die Freilassung deS FeldzeugmeisterS Baron Recsey und aller anderen in Gewahrsam gehaltenen Militärs und Beamten und die Anordnungen über die Art der Entwaffnung/ Der Gemeinderath mahnt nach dieser Mit» theilung seine Mitbürger ihrem bereits früher ausgesprochenen Willen nachzukommen und ihm die Rettung der Stadt mög» lich zu machen. — Er sprach — eS war zu spät — wie hätte sein Wort Anklang finden sollen bei denen, welche ihm eben nur so lange gehorchten, als er eins mit ihnen war, aber nur zu gut wußten, daß seine Gewalt und Kraft in Wor ten , die ihr« in der That liege, gleichviel gegen wen fie ge richtet. — Um Mittag ward der Kampf eröffnet; eS galt den Vorstädten, die bis dahin noch nicht besetzt waren, das grobe Geschütz wechselte in langen Pausen mit dem Kleingewehr feuer ; um 4 Uhr ungefähr begann die Beschießung der inne ren Stadt, mit einer Kraft und Schnelligkeit, daß wohl kein Zweifel blieb, eS sei die letzte Anstrengung, die zum Ende führen mußte. Ein Nationalgarde, der auf Wache in einem der Burg zunächststehenden öffentlichen Gebäude gewesen, er zählte als Augenzeuge, daß auf der Bastei ober dem Burg thore die weiße Fahne auSgesteckt worden war, und man daran ging, das Thor zu öffnen. Da krochen einige Mobilgarden, durch die Brustwehr der Bastei geschützt, zur Fahne hin, ris sen sie herunter in dem Augenblick, als die Truppen der Mauer sich näherten und feuerten auS den dort befindlichen Kanonen auf die dem Friedenszeichen Trauenden. Da folgte denn Schuß auf Schuß; Granaten und Raketen flogen in die Stadt; die Kuppel der kaiserlichen Bibliothek, der Thurm der Augustinerlirche stand in Flammen. DaS Kärnthner-und Burgthor war gesprengt, die Truppen in die Sta?t ge drungen. Fenster in Häusern, die man seit Wochen verlassen wähnte, öffneten stch mit Blitzesschnelle, weiße Fahnen hingen im selben Augenblicke heraus selbst in Straßen, wo man daS Einrücken der Tluppen nicht sehen konnte. Ein jubelndes Vioatgeschrei empfing die Einziehenden. Offiziere und Mann schaft drückten im Sturmschritt vorübereilend die Hände, die stch ihnen grüßend entgegenstreckten. War eS die Uebermacht, die Plötzlich so alles geändert? War'S Angst, war'S Furcht die da aus tausend und tausend Kehlen den freudigen Gruß spendete? Glaube eS, wer will. Unsere Ansicht ist, daß die da flohen vor den Eindringenden, d\"ß diese mit fich nah' men, was an Furcht in jenem Augenblicke in der Stadt zu finden war; die dastanden, bei denen war der Gruß, der Ruf, daS Schwenken der Tücher ein erste? Aufathmen nach wochenlanger Spannung und Knechtung unter den Willen der rohesten Gewalt! Der letzte Kampf war am StephanSplatze; dort, wo er am 6. Oktober begonnen, dort endete er auch am ZI. des MonatS, der mit düsteren Farben in die Geschichte Oesterreichs gemalt ist. Wir streiften durch alle Straßen der Stadt. Ueberall lagen Gewehre, Bajonette, Säbel, Kalabreser, Patrontaschen, wie sie auf der Flucht hingeworfen waren. Wir gingen nach der Aula. Sie war nicht besetzt von den Siegern, aber im Innern vollgedränqt; dort und in den Nächstliegende» Stra ßen tauschte man die Kleider, und steckte stch in den schützen den bürgerlichen Rock. Die Wachen waren an vielen Orten abgelöst, an vielen standen noch Nationalgardisten. Eine eigentliche Besetzung der Stadt konnten wir nirgends wahr nehmen. als in der kaiserlichen Burg. Sie ging erst heute Morgens am l. November vor sich. Einen furchtbar schönen Anblick gewährte der flammende Augustinerthurm. Er röthete die entferntesten Theile der Stadt. In der kaiserlichen Biblio thek, dem Naturalienkabinete, wurde dem Feuer noch im Laufe der Nacht Einhalt gethan. Die erlesenen Schätze dieser In stitute find gerettet. — In dem Augenblicke, wo wir dieses schreiben lagern die Truppen auf allen Hauptplätzen der Stadt. Der Kandelaber der Gasbeleuchtung, an welchem LatourS Leichnam hing, ward vom Militär niedergehauen; die letzte Spur der grauenvollen Unthat ist verschwunden. — Wir aber wünschen, daß die letzten Oktobertage allen, die daran für oder gegen, betheiligt waren, eine mahnend«, «ine heilsame\nLehre bleiben möchte. Beide Theile mögen stch'S klar mache«, waS diese Tage hervorgerufen. So und nur so werden fie die Mittel finden, den Abgrund zu bedecken, an dem fie beide ge standen. Sich die Fehler verbergen wolle», fie nur auf Einer Seite suchen, heißt fich selbst täuschen, heißt die einzige Be dingung deS BefferwerdenS von vornherein untergraben. Diese Bedingung aber ist daS gegenseitige Vertrauen. E» wurde dieß Wort so vielfältig gedreht, gebraucht und gemißbraucht, von jenen, die eS forderten, wie von jenen, die es zu gewäh ren hatten, daß eS unS fast schwer wird, darauf zurückzukom men. Aber heute stehen die Sachen anders, als fie vor Mo naten standen, wo Worte um Worte, Redensart um Redens art , getauscht wurden. Heute haben Thatsachen die Rechnung geschlossen, heute ist die Möglichkeit vorhanden, neu zu begin nen. WaS geschehen, war eine jener Nothwendigkeiten, die man beklagen muß, die aber nicht vermieden werden können, weil ste der Strom der Bewegung unaufhaltsam unS entgegen treibt. Hat man sie hinter sich, so ist eS eitle Mühe zu unter suchen, welchen Schaden ste uns gebracht. Sie vermitteln den Abschluß, und da heißt e« untersuchen, wa« ste fruchte« können, wie ste fruchten sollen. Die Verwirrung der Begriffe war aufs Höchste gestiegen; Ein Schwindel hatte Alle ohne Ausnahme erfaßt. Damit dürfte e» jetzt zum Ende ge kommen sein. Unsere Umbildung war bisher ein fortwähren des Einreihen, ans Aufbauen dachte Niemand. Freiheit wol len wir und nicht eine Fortsetzung der Revolution; ein einiges freies Oesterreich wollen wir, und nicht den Zerfall deS Rei ches, daS groß und stark gewesen durch Jahrhundert«, und größer und stärker werde» kann, weil eS eine neue Lebensader gewonnen.'\nGinige Details über de» Brand i» der B«rg am S R. Oktober. Bo« einem Augenzeuge«. L. S. Ewig denkwürdig werden di« letzten Tag« de» verflossenen Oktober« für Wien und ganz Oesterreich bleiben! Wer hat nicht an öffentlichen Orten, auf offener Straße schon seit der ersten Proklamation deS Fürsten Windischgrätz di« Drohung auSstoßen gehört, daß die Burg, das HauS de« Kai sers, angezündet werden sollte. Die Leute, die dieß auSspra-chen, — keineswegs blos Proletarier, sondern Manche, de nen man mehr Einsicht hätte zutrauen sollen — betrachtete» dabei die Burg als kaiserliches Privateigenthum, durch dessen Zerstörung man am Kaiser Rache üben könnte, ohn« zu be denken, daß die in derselben befindliche» großartigen wissen schaftlichen Sammlungen, die Bibliothek, daS Naturalien-, Mi neralien-, Münze und Antiken-Kabinet zc. Eigenthum der Ra tion, ja der ganzen civilifirten Welt find, deren Verlust diese trifft und nicht wieder zu ersetzen ist. Schon in der Nacht deS 2S. Okt. war die Erfüllung die ser schrecklichen Drohung zu befürchten. Am Abend deS 29. sammelten stch bedeutende Massen von Mobilgarden in der Augustinergasse und auf dem JosephSplatze, in welcher Abstcht ist zweifelhast; Einige sagten, ste seien zum Schutze der Burg hergezogen. Zwischen I und 2 Uhr NachtS zogen be deutendere Haufen über den Michaeler Platz gegen den Burg platz hin; die ziemlich starke Burgwache, au» Bürger» (vom KünstlerkorpS und Grenadiere»), Nationalgard« und Sicher-heitSwache bestehend, trat ins Gewehr und sperrt« die Ein gänge ab. Nach und nach zogen die Haufen, welche mehr Widerstand fanden, als st« wahrscheinlich erwartet hatten, be sonders da stch S0 Mann der beuttenen SicherheitSwache ihnen entgegenstellten, wieder ab, Drohungen gegen die »Schwarz gelben« auSstoßend. Die Nacht vom SV. auf den Zl verlief wider Erwarten ganz ruhig für die Burg; die Scharmützel an den Linien hielten die Leute beschäftigt. Am SI., dem Tage, wo die Anarchie und der TerroriS-m«S de» höchsten Grad erreicht hatten, und die Sache der ra dikalen Partei so gut als verloren war, wurden die Drohun gen, die Burg anzuzünden und alle »Schwarzgelben« in der selben niederzumachen, immer furchtbarer, immer erhitzter. DaS Herumfchwärmen von Haufen bewaffneter Proletarier nöthigte die Nationalgarde der Burgwache, all« Eingänge zur Burg streng abzusperren. Zwischen 12 und 1 Uhr stellte stch et«"}