{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929608/b7d0e63f176a3b0acc6e3be6b3f7b56d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "— Ou sait que le fer est le remède, par excellence, pour la chlorose, et la faiblesse de constitution. Un horticulteur français, M. Gris, a eu l'heureuse  idée de traiter de In même manière les plantes pâles et languissant, s. Il emploie pour cela une dissolution de sulfate de fer. En arrosant la plante, l'effet est plus prompt el plus énergique; mais ou réussit également en plongeant les branches dans la même liquide. Soumises â l'action de cc remède,  non-seulement les plantes deviennent plus vigoureuses, niais i neorc elles semblent acquérir la propriété de résistera l'action desséchamte du soleil. Aussi rapide sur les plantes annuelles, l'effet ne se fait sentir complètement  sur h s végétaux arborescents que la seconde année. — Une lettre' publiée par le Coméreio de Lima annonce que dans une mine du district de Cajatarnbo, on emploie un appareil qui permet d'extraire  l'argent sans l'emploi du mercure. Cet appareil, fort simple, extrait intégralement l'argent que contient vu métal quelconque, non susceptible d'êlre fondu, avec une facilité et une rapidité incroyables; la qualité de cet argent est d'une extrême pureté. Ou sait que l'emploi du vif argent a pour résultat d'empoisonner les onvrieis. La découverte d'un procédé qui dispense  de cet emploi est donc une conquête très importante pour l'humanité — Il résulte des détails publiés par la Gazette universelle allemande sur la foire (le Leipzig, du commencement de l'année, que les affaires en général  oui été assez médiocres, les laines et les colons ont été les marchandises  qui se sont le mieux vendues..Les draps cl les sores ont élé presque sans affaires à l'exception des draps bleus. Les cuirs ont été assez voulus, — Le ministre de la marine el le ministre du commerce en France, on donné lenr adhésion à l'établissement de docks ou ports-francs à Donker que. Le projet de cet établissement est soumis en ce moment à l'approba lion du ministre des travaux publics. —On écrit de Strasbourg: « La mort exerce depuis quelques semaines dc nombreux ravages à Strasbourg,  el les listes des décès qu'enregistrent les feuilles hebdomadaires dépassent en longueur celles des mois de mars et d'avril, pendant lesquels la mortalité est ordinairement le plus grande dans notre ville. » On remarque surtout que beauoup de personnes âgées sont enlevées, non par la grippe, qui est la maladie régnante, mais par des affections auxquelles  celte maladie donne naissance ou qui viennent la compliquer. » — On écrit de Londres, le 13 janvier: « William Scott, âgé dc vingt-cinq ans, natif d'Aberdecn, en Ecosse, employé aux travaux d'un embranchement «le chemin de ler près de Cardiff,  dans Iccomté dc Glamorgan, recherchait en mariage une jolie villageoise.  Supplanté par Thomas Lewis, l'un des chauffeurs de laeonipaguie /le la vallée du TafT, dont la position avait paru plus solide à la famille de la'j'eiine personne, il en conçut un vif ressentiment et jura de se venger; en l'a même entendu dire qu'il trouverait un moyen de faire périr son rival. «L'occasion s'est offerte, et \"William Scott a réalisé sou projet autant qu'il était en lui. » Au moment où un convoi arrivait au bord d'un précipice élevé de plus dc cent pieds au-dessus de la rivière Taff, alors très gonflée par la fonte des neiges, la locomotive a déraillé et a entraîné le tender et les wagons qui la suivaient. Heureusement le convoi, au lieu dc se diriger vers le goutirc, a monté sur la côte adossée au mont Riibulclian, et s'est arrêté dans la sable. Thomas Lewis, placé à son poste sur la locomotive, a failli être lancé de côté;  mais il s'est fortement cramponné â la mécanique. Les voyageurs ont reçu de fortes commotions, mais n'ont eu aucune blessure. »La cause de l'accident a été facile â reconnaître. Un malveillant avait enlevé deux rails, un de chaque côté dc la voie ; quelques pas plus loin, la courbe changeait de direction, et tous les voyageurs auraient inévitablement péri. L'un des rails a élé trouvé entre les deux ligue»; l'autre avait élé lancé  par le malfaiteur au fond de la vallée. « Les propos menaçants tenus par AV'illiam Scott contre son rival ont servi  à le laïre reconnaître comme l'auteur du crime. 11 a été en conséquence traduit aux assises de Cardiff, et les preuves se sont trouvées accablantes. Le jury l'a déclaré coupable. »M. Henry Thomas, président de la cour, a dit : Je dois exprimer hautement  le regret çue la loi ne punisse pas plus sévèrement un pareil crime. La loi générale sur la police des chemins de ler inflige un maximum de deux années d'emprisonnement aux individus coupables d'avoir entravé la circulation sur les chemins de fer lorsqu'il n'en est résulté ni homicide ni blessure. Cependant les circonstances de la cause me fournissent le moyen tfn mieux proportionner le châtiment au méfait. La même loi assimile au vol avec effraction l'enlèvement ou la destruction de toutou partie des ouvragés  dépendant des voies (le fer. » La cour, appliquant cette loi, et en égard à l'intention avérée dc la pai t dc William Scott de commettre un meurtre, l'a condamné a sept années  de déportation. »\n— La misère en Irlande. — Un médecin de l'arrondissemcut de La Rochelle, qui, avec rm de ses confrères de Paris, ava't reçu du gouvei neinenl  la mission d'aller étudier en Irlande la fièvre typhoïde qui l'an dernier  décimait ce malheureux pays, a communiqué au Phare de La Rochelle quelques-unes de SCS de voyage. Nous en extrayons ce qui suil :\n« Qu'on se figure (les gens sans bas. sans chaussures, rouverts à demi de dégoûtants haillons, qui cachent à peine un corps chétif' et desséché, une peau sale, brunâtre, terreuse, dévorer- par la vermine ; des êtres dont l'aspect  affamé dévoile toutes les privations qu'ils ont endurées, sons un climat  constamment froid et humide. Ces malheureux sont logés dans de misérables  maisons dont les murs et les toits ;'i demi ruinés laissent passage au vent, au froid et à la pluie, qui inonde leurs pnuvri s retraites ; d'autres, moins heureux, n'ont pour demeure que la rue ou les angles des portes, < outre lesquelles ils se pressent le plus possible, pour se mettre a l'abri du froid.\n» L'hiver passé, huit cent mille individus ont disparu du sol de l'lrlande: six cent mille par la famine el deux cent mille par l'émigration, Tels sont les chiffres les plus probables, suivant des hommes qui paraissent le mieux renseignés ;je dis probables, car les renseignements positifs sont impossibles  : on ne sait pas. on ne saura jamais le nombre des individus qui succombeul  à la peine. Depuis plus.de quarante ans, il n'a été tenu en Irlande aucun registre dc l'étal civil qui constate les naissances et les décès. Aussi avons nous vu, dans celle absence de documents, les hommes les plus haut placés varier dans leurs évaluations entre les chiffres les plus éloignés, par «..temple, entre deux cent mille et deux millions. » —Un journal de Londres, le Sun, raconte le trait suivant dans son numéro du 15 janvier : « Hier , une pauvre femme vint tout éplorée trouver M. Mills , cornner-adjoint  de Middlesex, pour lui demander un conseil sur l'incident: «.Une.de mes parentes, dit-elle, est morte ; son corps a élé saisi en garantie du paiement d'une dette, et lorsque nous tous ses parents ou amis nous nous sniiui'-s présentés pour la cérémonie des funérailles, les recors n'ont p s voiiln nous livrer le cadavre. » M. Mills a engagé la personne qui avait recours a lui a s'adresser au magistral du district ou à laisser le corps aux créanciers, qui seraient alors obligés dc le faire enterrer à leurs propres frais. ■•\nSouvenirs de Fere républicaine.\n\"muis avons rapporté qu'à la chambre des pairs do France, tiji.-ès le discours de M. de Montalenibert, M. d'Alton Shée a i In réhabiliter la Constitution ; parlons un peu (lu bon temps ■.[■.' Xi.\nDès que la défaile des Girondins eut livré le pays aux terroristes, le premier  acte du comité de salut public fut de faire fabriquer deux cachets. Sur fini étaient gravés ces mois : Administration de surveillance; l'autre ne. portait que la date de la victoire des Montagnes : Révolution du 31 mai. Il suffisait à un membre du comité d'apposer ce cachet sur une letlre pour qu'il eût le droit dc l'ouvrir: c'était un cabinet noir légalement et ostensihlement\n établi. Mak ce n'était là qu'iin petit préJiide ; les Mônt^Jnards avaient à faire leur constitution. Hérault de Séchelles avait un projet tout prêt, il ne lui manquait plus que de consulter une autorité imposante. Voici la lettre qu'il écrivit à Desnaulnaysà ce sujet: « 12 juin, an II de la République. «Cher concitoyen, » Chargé, avec quatre de mes collègues, dc préparer pour lundi un plan de constitution, je vous prie, en leur nom et au mien, dc nous procurer sur-le-champ les lois de Minos, qui doivent se trouver dans un recueil de lois grecques; nous ou avons un besoin urgent. « HÉRAULT (DE SeCMILES). » Vingt-deux jours après, la Conslitutiou fut décrétée; Hérault de Séchelles  regretta touj ours dc n'avoir pu consulter la sagesse de Minos.\n, Cependant, même en pleine Terreur, le sentiment répulsif qu'elle inspirait  se faisait jour. Les jeunes gens qu'on appelai] muscadins, les lions du temps, ne craignaient pas de braver la Montagne et de se moquer des terroristes. Un jour, un d'entre eux se trouvait au balcon du théâtre de la République, lorsque le parterre (el il faut penser a ce qu'était le parterre dans ce moment) lui cria : A bas le muscadin!Le jeune homme fit nu signe de la main, et quand le silence fut un peu rétabli, il se pencha vers le parterre  et lui dit: «Depuis qu'on m'a volé ma montre dans ma compagnie, j'aime mieux, honnêtes brigands, qu'il m'en coûte une place au balcon que de risquer ma tabatière.« On juge du tumulte qui suivit celle apostrophe  ; le jeune homme put pourtant se sauver et échapper à la fureur de ce peuple qui se serait irrité pour une bravade moins audacieuse. Les journaux diminuèrent beaucoup pendant ces moments terribles ; les titres de ceux qui paraissaient sont curieux. En voici quelques-uns : le Sans-culotte observateur, le Journal des vrais Jacobins, par de vrais sans ctdotteAe Diplomate républicain, la Feuille du salutpublicje Créole patriotique, le Logotachygraphe, Je m'y perds. Ce dernier litre est suivi d'un mot qu'il n'est pas permis d'écrire. Le langage s'était modifié singulièrement pour les habitudes républicaines.  Piobespierre el les siens avaient cherché foules sortes de synonymes agréables au mol •.guillotiner, ils 'disaient: Mettre la tète à la chatière, couper la parole, faire le saut de carpe, élernuer dans le sac, dire la messe rouge, etc., etc. Barrèrc avait été surnommé l'Anacréon delà guillotine. Les victimes gardèrent assez de courage pour faire des calembourgs. Une femme disait, sur l'échafaud, en riant, à l'exécuteur.- « Adieu, Sanson ! » Et puis, se tournant vers le peuple : « Adieu, sans farine ! » Un représentant  du peuple annonçait à un condamné de Toulon que celte ville, récemment  nommée Ville—Platé,setait rasée. « Eb bien: dit celui-ci, elle n'en sera que plus plate.» Souvent, la bravade était aussi éloquente que courageuse.  Un abbé, interrogé par le tribunal révolutionnaire, répondait: « Je suis prêtre, riche, noble. C'est plus qu il ne faut pour que vous me condamniez.  Faites votre métier. »\nLes'bourreaux poussaient l'absurdité jusqu'à la folie. Tout ce qui ne datait pas d'hier devait être proscrit. L'affreux Lebon, pendant qu'il était à Cambrai, écrivait au comilé de salut public pour se plaindre de ce que le tbéàtre, au lieu d'être un foyer brûlant de patriotisme et l'école (les vertus, se trouvait plongé dans l'obscénité et l'insignifiance des pièces del'ancicn régime. « Au moment, ajoule-t-il, où tout doit embraser les citoyens d'a»  moor pour la liberté, ouïes appelle à la représentation des Fourberies »de Scapin. Cela n'arrivera plus. » Voici quelques litres des pièces qui faisaient la littérature du moment: Arrivée de L. tapet aux enfers, les Religieuses de Cambrai, la Discipline républicaine, les Déprêtrises, et autres piaers analogues. On chantait aussi beaucoup ; et. entre autres choses aimables et galantes,  une chanson intitulée : la Guillotine d'amour. On remplirait des volumes  avec les vers faiis eu l'honneur de la mémoire de /I/nrai.l'homme divin.\nCelte poésie était la seule permise. Lorsque Cbénier publia l'hymne de la Fête des victoires, il fut vivement réprimandé po.ir avoir dit que l'Eternel protégeait le peuple souverain. « Le peuple souverain, lui dit un membre du comité de salut public, n'a besoin de la protection de personne. » Le mot est joli appliqué à Dieu. Les victimes seules pouvaient oser taire parler à la poésie un autre langage.  Voici l'hymne reproduit naguère dans le Chevalier de Maison Rouge,  el nue répètent dans les rues les orgues de Barbarie. Je ne sache pas qu'un seul journal en ait cité l'auteur et rétabli le texte. L'auteur se nommait  Jean-Marie Girez-Dupré, rédacteur du Patriote français ;il fut exécuté  à vingt-quatre ans, pen de temps après les Girondins, au parti desquels  il appartenait. Il chantait ces vers au moment de recevoir la mort :\nPour nous, quel triomphe éclatant, Martyrs de la liberté sainte, L'immortalité nous attend: Digues d'un destin si brillant, A l'échafaud marchons sans crainte. Mourons pour la patrie, Mourons pour la patrie, C'est le sort le plus beau, le plus digne d'envie! Il Yava'taussi alors nue sorte de naivelé dans l'affaiblissement du sens mora'. Ces hommes qui prétendaient fonder une ère nouvelle et travailler pour le bonheur du genre humain , avaient livré passage à des idées que le communisme veut reproduire'aujourd'hui. On parlait aussi alors du partage  des biens , d'anéantissement de la famille et de la propriété. Les esprits  simples dc la province acceptaient la possibilité de pareilles utopies et voulaient y croire. Une tricoteuse ardente , la pique à la main, le bonnet ronge sur la tête , femme de Limoges, dont le fils était aux armées , entendant  répéter tous les malins que chacun allait mellre la main sur les biens d'autrui, disait au club, un jour qu'on discutait sur une loi agraire: « D'abord , quand on partagera,je veux êlrc là ; mon tils m'a écrit comme » ça qu'il voulait pour sa part la Bastide. » Or, la Bastide est une propriété d'un million aux portes de Limoges. Nous sommes de l'avis de cette bonne femme , quand le communisme pourra faire une part semblable à chacun, nous lui permettrons de produire ses théories. Je m'arrête ;ces souvenirs sont tellement travestis qu'on se trouve entraîné,  malgré soi, à les reprendre pour leur rcnjre leur véritable sens, Est-il possible que ce soit au profit de pareilles idées qu'on vienne attaquer le temps présent? Quand on pense à l'indulgence de certains écrivains pour la Révolution, à leur se vérité pour notre époque, on reste confondu. 11 faudrait être plus juste : il faudrait garder au moins quelque ombre d'impartialité.  Chaque siècle contient un certain contingent d'erreurs, de vices,  de crimes; une publicité inouïe, un besoin incessant d'émotions, une curiosité passionnée -produisent, avec une complaisance qui ne recule pas devant l'exagération et le mensonge, tout ce qui se peut reprocher au nôtre. C'esl une preuve de force et un honneur pour lui de pouvoir supporter  cet excès même de son principe. Nous ne nous en plaindrons pas; mais, fort de celle conviction, nous voulons nous servir, pour nos idées, des moveusdonton se sert contre elles. . (Conservateur). - . _ i i\nCours des Fonds Publics.\ncours des Fonds Publies.\nh cour» i / lnt.|l9janv.iOEVli''T-FER 3\"\" Dette active 2f 531» 54 51,»,. [Dito dito . 3 66. 65^ 604\" '[Dilo en liquidation. . .. '4 65^. 65» 65J-J tDito dilo 4 83». 84 84-1- .„ /i)ito <!e3 Indes * i 83i 83» — Pays-Elas. -Syndicat 3»! - _ * _ JDilo «41 — — — {Société de Commerce 4j 1611 161* jl6tï lAct. du lac de Harlem 5j — — f Chemin de fer du Rhin .. . . 4f] — 881 I Act. du chemin de fer Holland, j — — .Oblig. Hope &C. 1798 & 1316 5| — 104' — IDito dito. 1828 & 1329 5j — 103» — Uurîcript. au Grand-Livre .. . 6 — — 1 -l£wssie. • • ./Certificatsau dilo. G — 67» — JOitn inscriptions 1831 & 1833 5! — 95*, /Emprunt de 18-10 4j — 85; — ' ld. chez Slieglitz et Comp. .4 — 81J — /Passive — — SOette différée à Paris — — (Deferred I— — _ Espagne. . \u0084'Ardnin,. 5 14* 15 _ IDïto , . S \\ — — i — (Coupons Ardoins i — 11; , _ (Obligations Golf. & Comp. .5 j — — , —::'• Autriche . .'Oito métalliques 5,| — 98 füito dito -ï - f — France • • . [inscription* au Grand-Livre.. 3 - — Pologne. ..| Action., 1836 ƒ — — • — _ , \u0084 (Emprunta Londres 1839. . . — — Brésil* •* -> w. w. 1343... - -' ' _ Portugal . • [Obligationsà Londres 3 | — — \nBourse de Puris du 19 Januier.\ncmut* jix lut. lb|anv. I | couh' /Cinq pour cent — 115 45 115 50 I'raiH'e .. . (Trois pour cent — !73 -15 73 46 ( » » » nouveau . . — !74 75 74 50 (trrprunl. Arduin 3p.c ... — — — Ane. différée i — — — Jï-sjiias-M; • .<Smi„. dil„ _ _ i^'a-fScs . . . [Certificats Faiconet — — — PajS-BaS. .|öeUe active. 2» — — — (lette active 5 1 — — — Belgique . .Bito 3 ! — — — [Banque belge [ — — — Bourse de Paris, du 19. Les cours étaient très-fermes au début, et il y avait même app.ircnec de hausse mais l'on a fléchi rapidement, sur la nouvelle que les troupes étaient consignées el que la police devait s'opposer au banquet annoncé pour ce soir, dans le 12° arrondissement. On parlait aussi de lettres que M. Od.-fiarrot  devait lire à la ebambre des députés elqui seraient cotnpromcttanlrs pour le ministère. Les chemins de feront également lléchf rapidement.\nBourse d'Anrers de 20 Jaurier.\nMétalliques, 5%». — Naples, 5% ». — Aril., 5 % 15 » ,T\\ A. — Dette différée  ancienne, ».— Passive 5%» . — Lots de U esse ». —Cours après la Bourse t 2* heures). Ardouin sans variât.\nBourse de Londres des 18 Janrier.\n3%Co„s. 07 J. -il- % 11011. 54 J. -4xid. 85 J.. — Esp. 5 % 13\" , 19 j. - 3 % 23 ■ , 29 j. — Porti;?. 4 % £5 ' , 26 j.. ««■■■M»«i^Mww»M»».MiaMW,t^*»^*'**t*MM>Mltlatt*tl**^\nCHEMIN DE FER HOLLANDAIS, - PERIODE D'HIVER.\nHEURES DE DEPART :\nD'Amsterdam à Rotterdam.\n—-, ■ -■ ■ ■-- -■ , ' ■ i *.% à % $ £ ■ ï é » g*i <» «S US «S a § a 3 al a 5 a £ a & » » '\" 3 .as »ë S « | sS\"s «s « * «I «a R| s s p B 2a S S ►» « ■*> >- « S S 5 A m ft m '/t m. ft.». ''• \"»■ ''• m- !'■ m- *■ TO- 'l- m- *• \"»■ '•• m- ''• \"»• '_■_'_ _ _ — — 9-00 9- G 9-18 9-38 945 9-00 9-35 9-49 959 10-20 10-32 10 42 11- 2 11- 8 1119 11 33 11-45 11-15 1145 — - — 12-2 G — 12 50 — 1-5 123 1-30 1-30 5- 5 5-19 529 5-50 G- 2 G-12 0-32 6-38 6-49 7- 8 7-15 7-30 8- 5 819 8-30 8-51 9- 8 9-18 938 9-46 9-57 10-16 10-23\nDe Rotterdam á Amsterdam.\nsa ci ci H 2 mP o S a a-< a a a g a g a g ai \"p Sa -g s gH«-| ê g g *3 3 i fe. m. h. m.'h. m. h. m. h. m. h. m. h. ni. h. m. h. m. h. m. h. m. h. m. 8-00' 812 8-31 8-37 8-48 9- 3j 918 9-24 945 95G 1015 10-45 12-00 12-11 12-29 — 12-45 —.. 1- 7.. —• — — 1-50 2-15 300 3-12 3-31 3-37 3-48 4-3^-18 4-25 4-40 4-5 G 5-15 5-l.i 530 5-42 G- 2 6- 9 — — — — — — — 7-45 ! 7-57 8-16 8-22 8-33 8-48 9- 3 9-10 9-31 9-4110-0010-30 _. „ . n—-,■■■ ■■■■■■ ii niiiiimiii iiiwn nrittTËhfyiFtsmMnwwnrm\nLa CRÉOSOTE-BILLARD contre les MAUX ©ÏE I&EMT®, enlève à l'instant la douleur de dent la plus vive et guérit la carie des drnU gâtées. 2 fr. le flacon avec l'instruction. Pharmaciens dépositaires : Cerisier, confiseur, Warmocsstraat, 14, à Amsterdam; Léon Dernisseau , Place royale ,à La Haye ; Welseh, marchand de galanteries , vis-à-vis le Lion d'Or, à Bois-le-Duc, Goorbergh, à Ereda : Schultze, à Gorkum, Veuve Kelder, Hreestraat, à Leyde ; Losel Vorstmann, à Rotterdam , Théodore Obell, à Leeuwarden.\nLe soussigné, Agé de vingt-ring ans, Hollandais de naissance, par huit outre sa langue maternelle , le Français, l'Allemand, l'Anglais et l'ltalien , et possédant d'honorables certificats des personnes au service desquelles il a été attaché précédemment , aujourd'hui sans place par suite du départ pour Java de la personne qu'il servait comme valet de chambre, désirerait être placé de nouveau comme VALET DE CHAMBRE ou comme COURRIER. On est prié d'envoyer toute demande de renseignements à La Haye, à l'Hôtel de Belle-Vue , ou,', Naples , à l'Hôtel des Princes , à l'adresse du sous signé. Heitrf van Veen.\nTHBATRE-PiOÏAIi-FPiMtilS M \\A HAÏE. Samedi 22 Janvier lil ',3. — (Représentation n\" 01.) LA REISE PE CHYPRE, grand-opéra en cinq actes , pnroles de M. de St-Georges, musique de SI. Halévy.\nB.A ESAYE, chez; 0,copol«l LœJJCMtoerg, 5»»», 75\nANNONCES. <^0000 ®9 3 O'C-OO'' ' * CABIMET POLYTECIIXIOUE. BîM. FIW3Ï se trouvant honorés par de nombreuses visites, ont l'honneur  de prévenir le Puhlietque leur Cabinet sera ouvert encore pour quelques jours au Salon SWITSAR, de midi jusqu'à 3 heures el de 6 à 9 heures du soir Entrée 49 cts., les enfants 25 cts."}