{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695414/27534c6f8363f4a51d54cb18639a7bc6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "{Mlttflf zn M 11,100 der pörlen - Halle.\nFGItstwlF - b»fftrtntf<*r Attchrltchrwltrlkow • •«* Jlortahtrrg, »rm ». J««i UMr» un« kolgend» »•»**«♦-tn»m l*f > T tf l'rtu*» in» .Vörf^-Haße\" r(,m <^(inu« den 5. ,Vmt tnlMIl »(»«« Urttfo. welch,, »»ginnt > U,»„ drn Angtlsi bet Dllttt« *»t OnnßiwM' (müßt, heißen > «, »n Landschaft ?undrwi»i) „«»l M» »„O«!*,«« rltfnhiifgK**« in» mefflenbuegischen Jmr»«n tltllt »Ir , fOffft >d«itM*|\" «m« h« veiett ritte« rl>»nM»e»t Cffirier* Folaenbe« mit. mit Widerlegung dn «mltitftntrn, »ttlsach ükfririfirnm P„tdt«\" «. s. ». Der tPfl >»• !««»«« fl,OfO« mit •MürttiffR f»«r: «asm kent» haben fld die Hilfe derselben <» h. der Prrußrn» t'f»ft(R, mit »er vrrsichrrung, Nr irtlHrn fdrn aflon mtt den ftrllrcAtn f„Oa »erde«. - Utfm Lrn», sollen wir Ldwrn ge-fochten »ad«n »n» ist »tdnrch also die Eher »es »lhrnbnrgiichrn ßkamene. Gott sei Tank tdrr«a>» fleckenlos erhallen. Der G». neral ». Wrangrl ha« dr« dem atrsgostellten Armoeeorpo den Ha«»»«\"« V . . . • vortreten lasten\" a. s. »., muß r« sedem Unbefangene» einleuchten» rrschrlnrn lasten, »aß er v»n einem Dfflelrr nicht heerühtt; von einem meiner Lamme,iden adrr um so weniger, al» sehn von »lesen »»iß. »aß »ir Alle nur «nserr Echulvigkeit gethan dadrn. e»en st gnt. »ir lrder Distel,r un» G-ldat »er ganzen Division an jenem 28. Mal. Au« »den diesem Grunde ader da« stch auch unser General v. Wrangrl nicht »»> wogen linden können. »i« „mahnte Evmpggntt »em ganzen >,. weeeor»« al« Muster hinzustrlrn — ha« er »och «ichrr nirgend» Gelegenbti« gebad«, in dieser Brzirdnng nachtdrilige -«„gleiche mi« «ndrrn Trüppenabtbrilungrn anzustellen. Al« Augenzeuge kann ich orrsichern, »aß rr sich im Vivouac »ei O.uar« den Haupimann »rr genannten Lompagni« vorstellen, un» von ihm den Hergang reieriren ließ. dann vor »i, Eompagnie ritt und sie mit einfachen Worten iider ihr draoe« Benehmen lobte. t»tn oldendrtrgifettrr oßsteler. — General Hälfet« drrichtrt au« Flenäbneg vom 7. J»nr r ,D„ Arme, ha« neue Lantonnement» in »er Gegen» von Firn», »urg und Bau bezogen. Die Brigade Bonin steb« dem Feind« zunächst, hinter einer Linie, die von Ahdull nach Warnitz läuft, iß« freut mich, anzeigen zu können, »aß die schwer verwundeten Ofsiciere: Seconde-rieutenant Frie«land. Seeonde.Lieutenant «»pichn und Lapitain Dämmert, sich den Umständen nach gut hestnden. Die übrigen Offenere geben zu keiner Besorgniß Ber-aalgffung.\" — Ueber den Lt'Oizuq, »eichen da« 2. braunschweigsche Bataillon und da« I. Regiment Ronig«.Dragoner unter Loinmanto »e» Oberstlieutenant« von Paczineky gegen Lügum-Kloster au», geführt ha», ha« der General nachstehenden Bericht erhalten: Da« Streift»,»« marschirte am 4.». M Morgen« 5) Uhr von Bai»trup ab. 1« war Mittag» in Rapstedt. Hier erfuhr man. daß 11 Meile davon bei Bedste»« eine dänische Lchwadron füttere. Die Kavallerie ging im Trabe vor, die Infanterie folgte. Bei Heeffel angekommen, sah man auf ,erschie»ene» Punkten etwa zwei Schwadronen. Ungefähr 1t Schwadronen mi» 2 Standarten zogen sich hinter der Ahrendorser Windmühle zusammen, die mit 4i> Dragonern beseht »ar. Diese verliehen ihre Stellung nach den ersten Pistolenschüssen. Zwei unirrer Schwadronen drangen nach und attakirten, eine Gchwavron folgte in Reserve. Der Feind wartete den Angriff nicht ab. ward aber auf »rr Flucht be>m Sieverkruge eingeholt; 2 Ofstcttre, 23 Mann und 25 Pftrde wurden genommen. Da» Stteiftoip« ging dann auf Rapstedt zurück, marschirte in der Stacht »om 1. auf »en 5. nach Büldrrup, schickte Beute und Ge-fangen» nach Flen«burg und ging am 5. nach Tendern. Am 6. Juni kehrte da« Slretfcorp» zur Armee zurück, »lieb aber während der Nach« vom 6. auf den 7. bei Tinglef noch zur Be-odachkung gegen Norden und Westen stehen. Bei dem Gefechte heim Sieverkruge standen etwa 2tU« dänische Pferde 160 hanno-»erschen gegenüber. Gefangen 2 Ofsiciere, 23 Mann, worunter viele Verwundete. Einer derselben ist wegen schwerer Verwundung in Rapstedt zurückgelaffen. (AM.) ÄriSjng au» dem Briefe eine» Mrregage sauqruen auf „Dronniug Marie\", vom 5. Juni. Schon ist die achte Woche hinter uns, seit wir auf dem Waffer wobne«, und fast gar nicht haben sich unsere Aussichten verändert. Die Lange weile, die un» hier plagt, ist entsetzlich; gar nicht» vermag für un» irgend eine Zerstreuung zu sein und wenn die deutschen Zej. »ungen sagen, daß man uns Fechtapparatr und die Erlaubniß zu» täglichen Baden gegeben habe, so ist da» nicht wahr; unsere Spaziergänge beschranken sich auch lediglich darauf, daß wir alle Tage einmal au« unserm vehaltuih herausgeführt werden. Wir sind jetzt ganz darauf gefaßt, noch sehr lange Zeit hier zu »Ui-ben, und verwünschen innerlich diese erfreulichen Aussichten. Geld ist »a« Einzige, wa« un» die rage hier etwas erträglich machen kann. Eure Briefe brauchen nicht so addreviatvrisch zusein; Ihr tonnt un» gern etwa« mehr von dem mittheilen, wa» bei Euch passirt; namentlich wünschten wir etwa» über die Stimmung in den Herzogthumern zu erfahren, über die wir eigentlich ganz im Unklaren sind, da die Kopenhagen» Blatter un« die Haut voll lügen. E» ist fast undegreistich. wie sie stch bemühen, Alle» au» »en Herzogthümern falsch zu verstehen, und lächerlich, wie sie Alle« diese« mit Gepränge zur Schau tragen. Die letzte Bewegung der Bundesiruppen ha» ihnen nun gar den Stopf verdreht, und man sieht in der That nicht ab, ob die Darren wirklich meinen, etwa» „reicht zu haben, oder nur so thun. Wir können au» dem Nück-zug unserer Armee nicht klug werden, zumal die nähern Nachrichten  über da» Gefecht in Sunrewitt un» fehlen.\nDeutschtau d. + A Hainrovrr. den 11. Juni. Die neue Lavalleri». Formation besteht in folgenden Abänderungen: Au« den bi» jetzt destehenden * Eavallerie-Nrgimenter» werden 5 gemacht. Die Königl-Vragoner werden mit den Garde-Husaren vereinigt, die Leid-Dragoner mit den «onigin-Husaren und bilden so zwei Hu. saren-Regimenter, jede« zu circa 050 Pferde». DieHerzvg-Eam bridge und Kronprinzen-Dragoner bilden ein Dragoner-Regiment und die beiden schweren Regimenter Garde du Eorp» und Garde Lürassire bleiben in ihrer Stärke bestehen. Man sieht auch einer anderen Formation bei der Infanterie entgegen, indem man den Regiment-verband aufzuheben gedenkt und wiederum einzelne selbst-ständige Bataillone eingerichtet werden. — Briefe au« Schlerwig zeigen »en Tod de« Lieutenant Harling und Rppuhn an, dir an k'n Folgen ihrer Wunde» (am 5. Juni) geslorde» sind. Lieute-»an, Ftierland ist der linke Arm amputirt, Eapitain v. Schul-)«)<'* Verwundung ist eine glückliche zu nennen, da die »ugel in den Mund dringend, hinter ber «tinlade unter dem Obre wieder herau«g»g.,ngen ist. — Heute Morgen ist ein» Fußbatterie von G Geschützen per Eisenbahn an dir Elbe tran«portirt, sie wird \"« einer sipfünder Fußbatterie au» Stäbe zusammentreffe« und dann über die Elbe gehen. Die beiden leichten Bataillone gebe» morgen und übermorgen nach. — In den Psingsttagen werden hier viele Vereine ihre Zusammenkunste halten, unter andern sollen Deputirte aller Vvlkrvereiiie de« Ronigreich» Hannover zu-samlnentreffen. um sich wegen der auf der Eiftruper Versammlung vorgelegten Addreffen und Petitionen weiter zu drspieche». Man iprichr »on starken Zuzügen au« dem flachen Lande, um diese Addieffe zu unterstützen, und e« liegt eine Möglichkeit vorhanden, daß man auf eineu Putsch denkt. Die Untersuchuuge» wegen der Unruhen am 29. sind im vollen Gange und den geheimniß-volle» Gesichtern der Jnguirenten nach. sollen sich wunderbare Zachen an« Licht Kellen. — In Folge derselben Unruhtit ist ein Schreiben be« Ministerium» an da» Grnttal-Lommaudv derBür-ll'rgarde (Dr Holscher) ergangen, in welchem derselbe zum ver-avtwortlichen Bericht aufgefordert wird. Dr. Holscher hat dar-auf eine ausgezelchnetr Rechtfertigung ausgesrtz», und solche die Geuehmigung be« ganzen Otftcier-Eorp» der Vurgerwehr erhallen. Holichri der in etwa« unmöglich geworden war, konnte keinen «loßeren Gefallen getean werben, al«, daß da» Ministerium dlese«\nMontag, den 12. Juni.\nnnlrrnab« un» wenn »«» dem M'nißrrto «Ist Rrch« «» zn »««-»ein »orßrbalten nn» zu»,stehen ft »ultrn »ir »« kür dtoira An-ßrnßktt» »och nicht kür politttch. solch» Schtttte »n »bnn. i \" Wstffenßilststn» ««> Dßnrmst'k lchrin« sich z, MUH«#«, »« »er ßstnnotrrlchr Grssndie «n London »em >Ün«ß» die Anzeige davon grmstcht »«». (Brem Z » Oldrnbnra, den si. Juni. (i »den tzrtt »«» 2. Bataision »r« 2. sikrsttmrnkt dir ltstsi rrsrßak» Mtefchordrr n«ch Gchlr»m«g - Holsieia rrß«l»rn an» m«r» »n «t»t A Lasten «»«st», schirrn, o» auch »„ Rest »rr »rttsirtt«, baden »«» nicht «n Er-sstbrnn« »ringen können. «M. J.z Bor« Mal«», den «>. Juni. Dir nordstmrrißg. «sich'Flott» wie», w«0 mtt Aichrrßtt« dedaupie« werden kann nm die Mitte dirs»» Monat« in dr» Nords»» rrschrinrn. Is t ) Berlin, den II. Jnnt. Gestern krüb u« 1 Übe würd» dem. «« dirs» Zelt erst in lein» Wodnung (»rm Hotel d» Romes zurückk,beenden franzßsischen Gesandten, L«. Aeago. ton den »er» zahlreich versammelten lautenden »tn ierndi«»«, feuUg,» Lebrtoch gebrach». Der '^efrirrtr »rat auf »lr Schwel» »»« Hau. sr« und sprach Folgende«: .Einwohne» von Brett«! Berge»,«« würde ich in Idee» Sprach» die Gefühl» dr« Danke» «uszukprechen mich bemüben, »on denen ich mich durchdrungen fühl». Erlauben Sir mir babrr, Jbnrn in französischer Sprach» denselben abzn-statten. Sie »erden ,« natürlich sind»«, »aß l» «ich» die An-maßung hab» alt bezöge ich die Ldrilnaßm«. mit »er St» »ich in diefrm Angenblick beehren, ans meine Person. Ich bad» keine Ansprüche daranf, nrbmr sie jedoch für «ein Vaterland an. »rffrn Repräsentant ich bei Jbnrn bin, nn» für da« französische Volk, da« Sie durch Jtrrn Zuruf begrüß» baden. In der grarnwärtl-gen Zeit könne« kleinlich» Jntrrrffr« nicht mehr ei« Volk ,:eg,n »at andrer bewaffnen. und Sie werden wiffen, daß mttn« Sendung  keinen andre» Zweck, al« den dr« Frieden» ha». Dieß kann nn» darf ich sage«, wrnnglrich meine S'ellunq «ir ein» große Zurückdaltung auferlegt, und ich schaß» mich glücklich, »irr für die diüdrrliche Eenlrach» Deutschland« nn» Frank,»ich» ein ösirntlichr« Zeugniß ablegen zu können. Ich sag» Jtznrn abermals meine« derzlickrn Dank.\" Ein rrnenrrtr«.'jubelndes Hoch draniwortrt« dir Rede de» gefeierten Manne«. -f- töitzing, »»« 8. Juni. Wie neulich der versuch zn rlnrr Reaekion» - Addrrffe für drn ministeriellen Verkalkung« - Eniwuef gescheitert ist. eben so geb» k« jetzt mit drn Versuchen derer zu End«, dtr den Schein erregen «ollen, al« ob die Provinzen »in» feindliche Gesinnung gegen dir Hauptstadt hegen. Jen« Addrrffr war. wir ich nachträglich erfuhr, «on Stettin »„geschickt. Eben-fall« «on Stettin ist eine andrer Junker - Addrrffr grkommrn. weiche unsre Landratb Adramowoki auf amtlirArm Wege brn Schützen zur Sammlung »on Unterschriften zugeschickt da». In einer Versammlung »on Laaddrwobnrrn ist dtrsrlde gestern mit Unwillen zurückgewiesen worden, un» tn rinn eben nicht »abl'rich besuchten Vurgrroersammlung „dielt rtn« gegen dir rractionairrn Verhetzungen gerichtete Erklärung auf der Stelle 97 Untrrfchrif-«en. Dieselbe lautet: .Die Unterzeichneten fühlen sich gedrungen, »ffkntlich da« Svftem der Lugr un» Verleumdung zu mlßdilligen, durch wrlche« eine klein« reactionäre Partei die Bevölkerung der Provinzen gegen dir ber Hauptstadt anfzurrizr« versuch». Sir glaube« damit eine betlig« Pflicht zu eefüllen, weil dir «dir, gr-mäßigte Haltung dr« Berliner Volke« ihnen die höchst» Anerlrn-nung adnvthig» un» weil »„Ernst »rr Zeit vor Allem zur Einig, kei«. zu unerschütterlichem Festhalten an d„ Sache dr» Batrrlan-de«, an der dr« Recht« un» der Freiheit un« auffordert. Elding. drn 7. Juni >*48. (Folgen dir Unterschriften.» (Raff. A.Z.) Raffel, den 5. Juni. Der in der Sitzung der Stande vom 2. d. M gestellte Antrag medrrrrr Adgrordne-trn drzird» sich auf dir sich täglich hanfrndrn Klagen über '#«« werblosigkri», unmäßigen Wildftaad rr., auf die Bitten um Er-Mäßigung der Holz- und Salzprris«, Grund-, Gewerbe- und anderer Steuern, Verdefferung de« Volk«-Schulwrsrn«. Die Be-Währung drrselden muffe entweder die Brrringrrung der Staat«. Einnahmen oder die Vermehrung der Siaal».Ausgaben zur Folg» haben. Drn veichwerden über Wildstand, Adgaden. die au« der Leibeigenschaft herrühren re. werde durch bald »rscheinrnd« Gesetze abgeholten werden. Jenen Bitten könne nur durch große Opfer genügt «erden. E» deoürfe zur Ermäßigung »er Holzprris» um 1.? pr. Klafter der Deckung rrnr« Ausfallt« von 2i«».tN>».ff, de»gi. für die Salzpretfe von 2tt,tttttt.ff, — znr Verdefferung der Schulen tsi.tNttt «#, zu Militairzwecken, Deckung von Kor».Ankauf, Euliurkostrn 700,000.1, für die Gewerbe eine Unterstützung von 100,000«#. I« allein t,210,1»«»^ oder nach Abzug der Jabrr«-Einnahme »er Rolendurger Quart von 25,000 »# »in Rest von l,21ä,tN>0.ff. Dagegen wird hrrvorgedode», wie fri» >7 Jahren dem Lande enorme Summen dadurch entzogen worden, daß der «erftvrdrne Kurfürst da« Aufkommen »r« sog. Hau«»rrmögen« von jährlich 400,000 «#, also in allem die Summe »on 6,900,000 »# im Au»lande verzehrtr, »on welcher Summe nur wrnig oder nicht« in« Land zurückgekommen sein mag. D>» Zeit der Moregentschai« Sr. königl. Höh. »r« jetzigen Kurfürsten hadr gezeigt, daß zu einer fürstlichen Haurhaitung nicht gerade 700,000 „# nöthig seien, da der Hof dio dahin nur 355,000 empfangen, wovon nvch detrachiliche Summen in »er Lande«crtdi«eaffe angelegt wor-den seien. Wer am Meisten desitzr, »on dem seien die größten Opfer zu erwarten und .« möcht« nur eine« Wunsche» der Ber-treler de« Lande« bedürfen. um Sr. königl. Hoheit den Kurfstr-ften zu der Bringung eine« solch,» Optrr« auf drn Altar »r« Vaterlande« deirit zu finden, um so mehr al« in »rr Bereinda-rung über die Hofdvdativn »om 30. Drc. l830 (IV. Rv. 6» au»-drücklich vorgesehen ist, da» bei eintretenden Ealamoaien rc., welche eine Verminderung der Sraal».E,nkunstr zur Folgt halten, eine Verhältniß,„aß,ge Mindeiung dr, Dorativn für »>e detreN.nd« Zeit huldvollst zugestanden werde. Sie stellten daher drn Antrag: »Sr. königl. Höh. unkrr Darlegung dieser und der sonstigen, da» Vorhandensein solcher Lande«calam>iat kundgrdendrn Vrrhaltniffr zu „suchen, auf den Zuschuß von 355,000.* zur Eivillisie für diese« Jahr zu verzichlen.\" (L.Z.) Prag, den 6. Juni. Da» Wiener Ministerium bat mit gutem Recht dir Bildung der Präger provisorischen Re-gierung für illegal und ihre Erlasse für null und nichtig erklärt. Dagegen »eröffenilichr »er «üudernial. Präsident und Vorsitze»»»» drr prooisvrlichen Regierung. Graf Lr» Thun, unterm 5. d. nnr Kundmachung, worin er sagt, der provisorische RegierungSratd bade d>» zur Entscheidung de» Kaiser« nur die Bestlminung, über solche drn Wirkung»krr>« »„ Lande»stellc udrrschrrtiende innere LandrSangrlegendeilcn zu entscheiden, welche durch die außerordentlichen  Verbaltnlffr in Folge der Errigniffe in Wien unverschirdlich werden dursten. Die Vüdung doffeldr» bade daher di, Stellung der Landerdehorden in keiner Weise verändert, und eine Verantwortung  könne demnach nicht die ihm unlerstehenten Bebviden und Staatsdirner, sondern idn, den Präsidenten, allein treffen. .Die Verantwortung trage ich m,t ruhigem Bewußtsein, nachdem diese außerordentliche Maaßregel, «he sie dir Genehmigung Sr. Maj. im rerfassungrmaßigem Lvege erhalt, nur erst dann i» Wirksamkeit trenn wird, wenn die Folgen der verfassungswidrigen Vorgänge in Wien r» durchaus unmöglich machen D'Uien. daß die Landesregierung, deren Leistung mir anvertraut ist, sich nur in einrr streng gesetzlichen Bahn bewege.\" Einen großen Eindruck hat hier die Erklärung des Fädrikanten Karl Herzig in Reichen-derg gemacht, daß rr die Berufung zum Milgli.ec der provisori-schcn Regierung nicht annehmen werte, weil rr sich nicht dazu für befähigt halte, .besonder- ader, weil er die Errichtung der provisorilchen Regierung für einen illegale» Act halt», welcher die Bande, die bisher den Zusammenhang der österreichisch»« Pro-vinzen bewirkte, lockern und endlich durch drirn Ausiosung den gänzlichen Zerfall des österreich. Kaifersiaais brrbcifuhrcu mufft.\"\n»ütAtn. wird «d», schon tzsüßal» «ich» ta derselben „scheinen weil tt. K«tt Metz, Fndrksn» In Feeidarst. mit Heck»» nle'chrirl Sßttnwrn d«it» ,n» d«ü Leo« kür Letzween enttchked. {| r i a f f f I 4. ffstnes», den B. Ina«, las jetzt onttlich »ekann, gemach»» Ergebniß »rr Ertz4n,unß»wtßl»a zeip». wir dir Partttrn sich immer schäekrr »ntsegenteerrn Auf der einen Eette iß lstiern, den im Mse, Atrmnnd ,n nenn»« »ant», jetzt, wie »tt vee»„,rk«gt an meß-reern Dttrn zugleich grwSdll > aus »rr «ndrra Seit» iß Vnsii nnsie» »er Hei» de« Lvonrr AukßgndeS »on k-34, »rr w»rA»ch damals rrbaben za »«» Pair»g,richt rrdrad» Va,kg«pk„ »rß Prolttsriat« an» »»4 üommunismiis grmadlii die, per Mann »„ September» pefetze. der Parts», Beseßigunp an» dr« Reg»niich«k«»g»>etz,» das antgezeichneiß» Werkzeug der dva«ßiich»n Politik, dort »in r»»d„ stbrpnblikaaer. per erst neulich stch wird»» den Namen i.enaeai sie zmntztte e>worden. Hier »rr Mgnn. »rr »«« vr»«r«nrn der Bdri« hat, Bankier Menpechanr, dort Br«»dtri-n, »„ schon »or Jgßren »g» Eigen»»«« D'edstghl grnanni »««. fPeoudßon war trotzdem bi» zur Fedruar-Revolui-on »rr seß» tüchtig» E,m«i« »ine« Loonrr Säe»»,»»«.) Hier »erromantisch» Dicht», de« Mittelaltrrö, Victor Hu«», dort »rr mrtapdvsifchr antichristlichr Schwärmer Piere» krrtnr. Ferner, «m dir v„wir,unq »oß zu machen, ist Vonisi sistattapartegewählt! li, «ndrrn G,»adl»rn sind, Bankfidiettt «Btt den «eistra Stimmen er ».» »ir »tt nealich schon erklärt hab»». dttSiUfme« beide, Parteien vereinigt). Morran» tdlraa-«zawler und BatFel. Unter denen, weiche nächst de« Eewäblten »tt meisten Stimmen hatten sind rineefot» Tdorö. Raopail un» Kersanfie, drr am Besten mit »rm Namen . roth» Republikaner\" bezeichneten Partrt angedorrnd. and„„kritS der mutblgste. fchaikstr «nd rückilchtdlofrstr Gegner drr rrpudlikanifchr« Regierung, Emil ». Girardin. Dtt unheimlichen gdrndlichrn volkszuiammenrottunqra auf den öffrntiichrn Plapra halten auf ein« Be.oigniß reregendr Welk, an. weiden immee zahlreicher »nd fangen trotz drr großen Mass« Ratronalgardrn ««. »u rinzeinen l rmonßrattvara udrrzugrhra. Vor Ttzier»' HaufrßabragrßeraAbend Boikotaufra grlaem« u. gr'chimp'i, dach ohn» zu Grwalttbalrn udrrzugrhrn. Um Mttt„nacht zrr-gerure Nationaigarvr drn Aufiauf. Dir Regierung hat hrutr «in, Prorlamation erlaffrn. in weicher sie warnend dem Volk» an-zrigt. »aß da« von »er Nationalvrr'ammlung angenommene Griep grgrn dir kteaßenaufiaule scharf angewandt »„drn wird. Die Börse zweifelt jetzt nicht mrdr an dem Liege der Re-gierung in drr Nationalversammlung bei lArlegrnbrit dr» Grsrß-»orschlage« üdrr die Erpropriation drr Hauptrisendahnrn. Der deutige Bericht de« dkonitsne üdrr die Vage bor frenr-;»(>fette,i Barrk bis zur« ». Juni Abend» ergiebli In Bnrren un» baaeem Gel» 75,114.04\" Fe. (in Pari«) und »>2.285,971 8». (in »en Departement#). Dir Höbe drr Wechsel im Umlauf» dMruq für Pari« 129,\"31.930 Fr. \"\" für die Provinzen, 1 >6.690.630 Fr. 16 E. Der Staat ist bei der Bankcaff« noch mir 19,173,804 Fr. 87 E. accreditirt. Der Lonivcurran» beträgt 74,144,220 8*. 74 L. Es ist dies das gunftrgftr Berdaltnisi. das die Bank feit langn Zeit gezeigt, d„ Zufluß «on Gel» nimmt fortwabren» zu und all« die andern Posten haben sich dies-mal auch gebeff„t. National - Borsammlung. Sitzung vom 9. Juni. t Hrenograpdiichee Bericht.) Xrrlat, LtaatSdautrnminister, legt Rechenschaft über dir Reform der Rationalwerlftattrn ab, odn« jedoch die Zahl der Arbeiter anzugeben. Er erinnert an seine gestrigen Deere«.Entwürfe, welch« »ich aus die Beschäftigungsart »«, beibehaltenen Arbeiter un» die dazu nvtdiqen Er,tue brzieben und rrmadn« die Versammlung zur Eil«, da Gefahr im Verzüge, ktte Vrrtammlung »tt» sich fast,« damit bsschafrigen. Zunächst nimmt sie die gestern adgrdivchene Dedarre üdrr das Unzuläsftg-leit«-(Iui »iiij>alii»il>!«») Ersetz wieder aus. wogegen jedoch Pfarrer (Voguorrl bemerkt, »aß sich d„ Versaffungo-Auiichuß damit be-schattigen solle. St. Priest beantragt die Bildung eine« bcson drrn Ackerbauministerium«, da» für den Ackerftaat Frankreich »on hodem Interesse. Lein Anrrag wird dem Foeftauoschusse über-wiesen un» soll am I*. Juni öffentlich deralhen «erden. Bau-tttier trägt auf Errichtung von Prooiantdausern für ta« arme Volk in allen Gemeinden Frankreich» an. damit ihm Gtlegrnheil geboren »rrdr. sich mit guten und wodlttilrn Ledr»»m>tteln zu »ersehen. Wird unterstütz« un» dieBrratdung für nachstenDonnersiag andrraumi. Noch vor Eröffnung drr Di«cussio» über Algerien, legte Rourg au»E«lmar sonen Antrag au> Aufhebung drr Milirair-Remplarr-mrnt» an. Diese Erfatzdelugniß sei unrepudlikanisch und gleiche einem Menschenhandel. »„ »in schändliche» Privilegium zu Gunsten  de» Reichen begründe. O'avarguac, Krieg«m>nift«r, erwi-»eetr, daß sein Gesetzenlwurl auf Verpstichlung aller »ungen Männer  von 17 Jahre» zum Miiitairdienst, »rr im Au«ichuß drreil» geprüft werde, dem Eisatzunwesen von selbst ein Ende mach«. — D>« Diseuision ude, Algerieu» Verwaliungtieforme» bot wenig Neue». Edens» durft« die PrposiitonSeniwickelung über die In-genieurardetten in Langre« inlrrestlren. Narrdorug'» Antrag auf Feststellung einer Ausfuhrprämie für Wollstoffe wurde in Berücksichtigung  gezogen und wir» später diteurirt werden. Dieselbe Berücksichtigung fand ein Antrag Ateau's auf Bewilligung »on Ermuthigung»capilalirn für tteiwilligr Ardeiter-Affreiationen — 'Vat iru, ein junger Atvoear. einwickelte seinen Antrag auf Un-lerdruckung der Majorat,, die sich seil 1835 wieder cingrschlichen. Er will nur dietrnigrn Familien-Fikei-E ommiffe höchsten» verschont wiffen, die von Napoleon herrühren und die man aurfterden lassen solle. — Die Sitzung wurde um 6 Uhr aufgehoben. Moreau, Goukchaur und Eausstdiöre wohnte« der Sitzung bereu« bei. (8rp|brtlanntra und Irlund. Vvubvu, den 9. Juni. Die Debatte über die Navigalion«-gesetze wurde gestern im Unierhause fortgesetzt. Der Hauptredner war gestern Hr. IkarbwrU, Schatzamt«. Lecerlair im Muiistenum Perl. Er eikiarte sich gegen ren Antrag de» Hrn. Herrie», un» nannte «» eine Unbill, zu behaupten, daß England mit seiner sieg-gewohnten Bevölkerung und seinen großen Eapiralien nicht ohn« Schutzmaaßregeln die Eoncurrenz mir anderen Nationen im See-Handel jollre halten können. Zugleich ader «adelie rr die Minister im >v fern sie ihre Vorschlage nicht conieguenr duichgesüdrr baden, n»e sie denn z. B. dem drittschen Rheder erlauben, seine Schiffe im Au«iai>de zu bauen, damit „ sie wohlfeil bauen könne, und hadei doch die hohen Einfuhrzölle »o» Schiffbauholz nichl rrmaßi-gen, wodurch ihm Gelegenheit gegeben wurde, zu Hause wohiseiler zu bauen, und wie sie andererseit« die Kusse»fahrt nicht freigeben wollen, nur au» Furcht, Allarm zu erregen, obgleich durch Frei-gcdung der Kuftensahrt in Folge de« von den Ver. Staaiei, auf-gestellten Reciprociial« -Systeme« den driliichrn Schiffen die wichtige amerikanische Kuftensahrt „offner werden wurde. Der Rauzlrr »rr Sctiatzrarnurrr wußte aus diese Einwendungen nicht viel zu eiwidern; er machte demerklich, daß die Detail» der Maaßregel in einem spateren Stadium zu di»eu»«en seien, und dedaupteie, wa« den Einfuhrzoll von Bauholz betrifft, daß derselbe Nicht so doch sei, die Eoncurrenz im Schiffbau zu erschweren. Auf den Antrag »e» Hrn. V'Jsrarti wurde die Dedaue von Neuem ver-lagt. — Am Schluß »er Sitzung kündigte der Rauzler drr Lctt>rtzkn»ur„rr eine Vill an. welche gestatten soll, daß künftig in England (wie die« jetzt schon in Irland und Schottland der Fall iss) reciisicirte inländische Spirituosa zollfrei sowohl zur Eo»-sumtion al« zum Erport lm Euoepot gelagert werben küun.ll. — F» der gessr gen Oderhautsitzung, so wie in de, »orgesirigen Un-terhautsttzung (da« Oderhau« kommt vor Mittwoch nicht zusammen)  kam Nicht« von Jnirreffe tue da» Ausland vor. Auch m der Parlamentssitzung »om 6. waren die Verhandlungen nur von inlankifchemJnlereffe. Im Unterhaus» hielt Lord Aflrlr«, einen längeren Vertrag über die traurigen Sanität#-Verhällmsst und da« veinachlässtgt« Unter,ichtSwesen unrrr den geringeren\n(». .-P.-A.-Z.) TlrUirrgeu, den 5. Juni. Dr Friedrich Hecker ist in die constüuirendk Versammlung zu Frantsur, -»wähl, MWWWWD Rrdigin, gedruckt und »„legt von Gerhard »on Hosstinp * Sohn. («Iieiwall J\\J 26.)\nElnßrn und brnntrngtt »tt vrnstnsttgnng »er Answandeenng her tn drn ssgrnnnnien esankst »ettn-ss» ,»,« Schnlrn für dtt nntersi» Elaste) iinttre'chttten Kinder, dsm«« »enttibrn In »en Eolonten. peionders In Aüsirslien. wa r« ArdOtSkesttrn ttßir. Gelesen»»«« psgrdrn werde sich ttnr rßrrnbnttr -risien, »n ,runden. Dtt Minister erkissettn sich ganz zn Gunst,n dr» Plane» und teelsnnttn nnr Anffchuß, nm dir Sschr reiflich zn rewägen. Lord Aidlr, nnh« daran« ttinrn Antrng zurück. Dtt Zeitungen »ßrllrn einen mit »ttler Lnsratt nnd Würde gefch,leben,n Betts mit. »en Sie Henry Bnlw», am .»>. ». M. nach fonr, Anknntt in London nn kor» Palme,gen geeicht»« ßn». um sich gegen dtt vrschwrrdr« zu rrchtferttqen, dtt dem fpanisckrn Cabtnette »en verwand ,» seiner Auswttfung gegeben -»drn. Ir weist nach, »aß die gegen ißn vorgebrachten vrrläumdungrn •■»« fchlirßlich »rr ganz unter p„ Hrittcha'« »r» l,änlichen Minttkr» rlum» stehenden Madrid,» Press» entnommen sind, un» mach« »« wabrfchrinlich. daß »rr »ob» Ion. »en dies»« Ministerium grgrn England «ngrnommen hat. nur durch dtt Lrwattung mdtinitt worden ist. »aß dtt Lbarttsirn- und irländischen Unruhen »er »ei-tischen Regierung unüdrrsirlglichr Hinbrrniffr in deß Weg lrgrn un» str vrrhlndren »rrdrn. ihrer nuSwärttgrn Politik drn grßött-gen Nachdruck zu geben. Die Regle,ung bat jetzt energische Maaßregeln gegen »tt Eßartisien »rgeiffen un» mehrere Häupter brrselßrn, namentlich Jonr», William». Star»», Fuss.ll un» vernon, verbatten listen. Dirfelben würben aestern o»e »a« Polizeigerich» in viwsirer« ge-beacht und nach vrrnrbmuna der Zeugen wrgen auttllbeettfcher Reden »oe die A'si'en »„wiesen. Da sie die Eautipnen für Idee Frefgebung nicht zu gellen vermochten, wurde« st» bi« zirm Beginn be» Proeeffe» in Newqat» eingesperrt. Tb. Moonev 4 L». in Dublin haben mit l.'iO.oflfts ihre Zahlungen eingestellt Lonsol« schloffen hrutr zu \"4t n t. Au« dem Brrichtr unsere« Bvudonrr «orrespondr»»»« vom !«»., Morgen» I Uhr, „sehen wir, daß damal« da« Un-trrhaui noch mit »er Drbattr »d„ »,e Ra»,aal,on»g,s«tz« beschäl-«izt «ar un» daß dtt Abstimmung noch nicht stattgefunden hatt«. 9 t 4 I I f •-(> A. Z.) Verona, den 4. Juni. Pr«chi„g wnrdr nicht vrrproviantirt, nicht entsetzt, wie wir neulich irrig meldeten: es ward tttnrm Schicksal udrrlaffen, und mußte sich au« Hunger rr-geben! Ratten bicnlen schon al* Nadrung««ittrl! Watrschrinlich wollte man sich bei ber begonnenen Operation von Mantua au« m» »rr Festung in v„b,ndung setzen. allein dir« gelang nicht schnell genug, um drm Fall zuvorzukommen. 9X.ir.tua schon« dr-drob«, unter Waffrr gesetzt zu werken. indem der Feind nnr dtt Schleusen dr« in seinen Handen drfindlichrn See» öffne» darf. Morgen „war«,» man dtt >rm„ wieder zurück in Verona (?), da die feindlich« Verdindunglttni« durch drn Fall »on Pr«chi„a »öl. Iig brrgestrlll iß. un» die bei un« zuruckgebtirbrne kleine Besatzung de, einem Haupiangeiff weder Verona halten, noch die «bschnei-rung der Verbindung mit Tyrel wurde verhindern können. Die erlittenen Verluste de« Heere« sind nun um so schmerzlich», al« si« erfolglos find! Welch Unglück für da« tapfere Heer, unter solche» Führern zu stehen! Nrursten Nachrichtra au« Mailand »om ». zufolge iß ein osterrochische« Eorp» mir Geschütz zwischen Rivalia und Lere-sura abgeschnitten und Ongrschloffrn worden. E« kamen viele österreichisch« Deserteure in dem italienischen Lager an. Die Ue-dergad« von Peochiera scheint da« Schicksal Nord - Jlalten» en«. schieden zu haben. Pe»chi„a wa, übrigen» bei der Urdergstbe in »er traurigsten Lag«. Von »rn Einwohnern lebten noch 400, »tt zu SchanzardOirn veiwendet wurden. Alle Pirrt« waren verzrbrt, statt Salz rredrauutte man Salpetrr. Die Kanoniere waren s, zusammengeschmolzru. daß jede, zwri Geschütze ».dienen mußt». Die Hauler waren geplündert und verwüstet, nur an Knrgsmate. tial war sehr »>0 vorhanden welche« den Eroberern in dir Hand, gefallen ist. Nach iialttnischen Berichten standen die OsterrOcher am 3. Jun, de, Reiiaia, Solarolo. Boccherg, Rrvalta und Lr Grazie, »re sard,Nische dagegen halle Gu,d,z,ol,. Eardonaro, Gott», volra, Sacco und Vasto boetz«, und man erwartet« stündlich dir Er« Neuerung de« Kampfe«. — D»e »Wiener Zeitung\" melde« in einem Lchreibrn au» VräuavrU» vom «. Juui daß Porte grandr. sictrn Miglien von »er Hasrnftadt Trrviso. sich den O«str„rich„n „geben hab« und daß tn Trevtsv die weiße Fahne aufgesteckt sei. Der Bericht de« alten Radrtzk» »der da« Treffen bei Soito lautet: .Borgesirrn ließ ich «nen Versuch machen, durch da» erste Armer-Eorp« Goito anzugrosen; da jedoch dieser Brückenkopf sehr stark »„schanzt und m„ l6pfu»r,g,m Geschütz arm>r« war und der Feind dem nach großen Widerstand leistete, »ir Armre üdrigrn» noch nicht dinlanglich concentrir, war. nm drn «ngr.ff mit Nach. druck fottletzen zu sonnen, so ließ ich da» Grftch, abdrcchrn, weil ich da« Leben drr tapfern Truppen und so vieler ausgezeichnrirn Okficierr schonen wollte, welche dr, per geringen Ausstchr auf ein günstige« Rcjullat umf»nsi geopfer« worden waren. Die Vorstadt von Gviir wurkr zwar von de» Truppen »er Division Fürst Frlip Schwarzenderg, welcher dabei einen Schuß in »en recht,« Arm erhielt, einen Augenblick genommen, »och konnte man sich wegen »rr Uedrrlegrnho« de» fontlichen Geschutzfeuer« n>ch, halten. Drr Feind war in seinen Berschanzungen üdrr l5.000Mann stark und machic sogar Offensiv-Angriffeaufsonen rechten glugrl. Amerika. Mit dem Kriegtdampsschiffe „Fnedrand,\" der den britischen Gesandte«, Lord Howden, von seiner verunglückten Mission an« Brasilien nach England zuruckgedrachi hat, sind Nachrichten au» Nio »om »tt. April und au« Bahra »om tt.. Peruamduco »om »«• Mai eingetroffen. In R,o «ar die französische Re-volurwn besannt und der dortige iranzosischr Gesandte hatte sofort soue Funktionen ring,stell,. Den Kaiser soll dtt Nachricht »on dem Stur» der ftanzosi'chen Monarchie sehr angegriffen baden und man scheint »ich« ohne Besoigntß vo, einer Rückwirkung diese« Eroguiffrs auf d» einzige noch deftehend« Einzrlnherrfchaft in Ludamrrita. — Nach Vnrsrn aus Montevideo »om I«. April, «richt t„ .Firedrand\" übe,bracht da«, weiß man dort nicht» von dem Fortgang drr Frieden»,,nie,Handlungen und zweifelt an »em Er-folge derselben. Nach eimm Schreiben au« Aro »om M». April m den Tinas sind die Grundlagen der Unterdandlung folgende r 1) Die Argen,iner laumcn Uruguau. 2) Die im Dienst »on Uruguay flehenden Autlander werden enrlaffen. 3) Oride int« anf »irr Monate al» Praiiden« von Urugua» in« Amt. um d>« »l«, Jahre semer Praiidenilchaft zu completiren. 4) General. Amnestie. 5) Garantie su, »tt Sicherheit de« Leben» un» des Eigenthum» der Auslander. 6) Weigern sich Rosa» und Oride. die FriedenSdedingungen anzunehmen, so wir» die Blockade von BucnoS Aoies sorigetttzi, Monieviteo »on den Franzosen desetzt und der Krieg gegen Oride und Rosa# eröffnet. 7) Weigert sich die Regierung von Monieoidro, so wir» die Blockade von Buenos-2l»re« aurgeboden. — Oride soll d>« Bedingungen angenommen, jedoch »„langt haben, »aß bie Argentiner Uruguay nicht eher räumen, als nachdou er in Montevideo eingezogen sei. Am 30. März wurde» 130 franz. Marmesoldaien in Montemdro gOandrt. Aus trn milder „üamdria\" eingegangenen New Aorker Berichten »om S ü.Mai ist noch nachzutragen, daß dtt Verhau», lungen über dtt Bill wegen Unterstützung der weißen Bevölkerung von Aucalan Ongeftelli worden seien, nachdem man „sahrrn, daß rie Weißen einen Förden um den Indianern adgeschlosirn haben. Indeß soll dieser Friede von den Letzteren bereit» wieder gebrochen und Valladolid. Jturdide und Eidalchou in ihre Hände gefallen sein; ,m ersigenannlru Orte habe» sie aüe männlichen Bewohner umgebracht."}