{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/9de1aa5b94c511c43c552d197e7cf6ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«848.\nC i r cu l are der k. k. LtMvesri'gierttng tm Erzherzogthmne Oifterreich unter der Enns. Instruktion für die Commission, die vor Eröffnung einer Eisenbahnstrecke dieselbe zu untersuchen hat. Mit Bezebung auf da« mit dem Cirkulare vom 14. März <847 , Zahl 14502, kundgemachte Polizey-Gesktz für Eisen-b hnen wird in der Nebenlazs die mit dem hoh?n Hofkanz-le»-veclete vom 13. v. M-, Zahl 1184^, genehmig e In struktion öffentlich bekannt cezeben, an die sich die vor der Bewilligung der Betr.cbs-Sröffnung einer mit Dampfkraft zu betreibendenEisenbahn abzuordnende Untersuch rngt-Tom-Mission zu halten haben «ird. Wien am 5. May 1848. Zohann Talatzko Freyherr v. Gestieticz, k. k. Ni. Oest. Regierungs-Präsident. Anton Freyherr v. Lago, k. k. Ni. Oest. Regierungt-Vice-Präsidsnt. Zohann Wenzel Regner Ritter v. Bleylebeü, k. k. Ni. Oest. RegierunZsrath.\nI u st r u c t i v n für die Commission, welche zufolge bei m't Allerhöchster Ent schließung vom Z0- Zanuar tS47 erlassenen Eisenbahn-Poli-zey-Gesetzes zur Untersuchung neu vollkndeter mit Dampf kraft zu betreibender Privat-Eisen^ahnen vor der Ertheilung der Bewilligung zur Betriebt-Eröffnung abzuordnen i^. §. l.DiePrivat-Eis nbahn-Gesellschaft, welche dieSrösinung einer kvncessionirten Bahn oder einet Stückes d^rftlden d^-absichtiget, bat um die Bewilligung hierzu b-v jenerLand)s-stelle einzuschreiten, in deren Gebieth die Direktion dieser Bahn ihren Sitz hat. Liegt die zu eröffnen beabsichtigte Bahn in demseld«n kandesgetielhe, so ernennt die LandzSstelle die poli'i chen und technischen Mitglied r der nach h. 2 d?t Tisenbahn-Polizey-Gesctzes abzuordnenden UntersuchurgS-ZvwWissivn^ sie bezeichnet von diesen Mitgliedern datjenige, welches die Commission zu leiten bat, bestimmt auch den Ort und die Zeit det Zusammentrittes der Commission, und erläßt die dießfrlls erforderlichen Weisungen unter gleichzeitiger Vor: bescheidung der bittstkllenden Eisenbahn-Gesellschaft. Zn sofe ne die zu m>tersuchende Bahn auch das oder nur das Gebieth andererLälderstellen berührt, werden auch diese von dem einzelangten Ansuchen um die Bewilligung zur Betriebs-Eröffnung mit der Einladung zur Zusammensetzung der Commission behufs der Untersuchung der in jenem Lan-detgeb ethe liegenden Eisenbahn zu verständigen seyn. Diejenige LäiNerstelle, in deren Gebieth die Direktion der bittstellenden Eisenbahn-Gesellschaft ihren Sitz bat, hat auch bey den Commissionen zur Untersuchung solcher Bahnstrecken, welche in dem Gebiethe anderer Zandesstellen liegen , nah mentlich in Bezug auf die im §. S dieser Instruktion vorge schriebene Erhebung, durch Abgeordnete zu interveniren: es wird daher von der ersteren in den Verständigungen über das eingelangte Ansuchen der letzteren zugleich das über die Absenkung von Abgeordneten Verfügte mitMtheileu seyn. Die Leitung der Commission liegt jedesmahl den Mitgliedern jenerLandesstellen ob, in deren Gebieth sich die zu eröffnende Bahnstrecke befindet. H. 2- Ist die Commission zur festgesetzten Znt und an dem bezeichneten Orte zusammengetreten, so ist vor «llem von der bittstellenden Sisenbahngesellschaft die Nachweisung zu pflegen, daß sie nach §. 1 der allgemeinen Bestimmungen über das bey Eisenbahnen zu beobachtende Concess ons Sy-\nNachricht pz vom Mähr, ständ. LandcSauSschiisse, In der k. k. theresianischen Ritter-Akademie ist ein frey herrlich von Teuffenbach'scher Stifiungsplatz Mährischer Abtheilung in Erledigung gekommen, zu dessen Erlangung stittsbriefmäßig erfordert wird: 1) Der erbländische Adel, 2) Die katholische Religion, z) Ein Alter von acht bis zwölf Zähren. 4) Vollkommene Gesundheit und üderstandene natür liche Blattern, oder Schutzpocken-Zmpfung. 5) Gute Geistes - Anlagen, entsprechender Fortgang in den Studien und in der Religion verbunden mit untadelhaften Sitten. Jene Eltern oder Vormünder, welche diesen Stiftungs platz für einen ihrer Söhne oder Mündel zu erhalten Wün schen, haben obige Erfordernisse durch legale Zeugnisse, insbesondere aber den Adel durch das Diplom in Original oder vidimirter Abschrift, und zugleich die Abstammung des Candidaten vsn de« Adelterwerber gehörig nachzuweisen, und die mit diesen Behelfen belegten Gesuchen längstevs bis Ende Zunius 184S bey dem Mähr, ständ. Landesaus-schusse einzubringen. Zn dem Gesuche ist übrigens bestimmt anzugeben, wie viel Geschwister der Candidat habe, ob dieselben schon eine und welche Stiftung genießen, und ob die Eltern einiges Ver mögen zu seiner standesmäßigen Erziehung besitzen oder hin terlassen haben. Auch ist die Erklärung beyzubringen, daß sie im Stande und bereit sind, die erforderlichen Nebenaus lagen zu bestreiten. Brunn am 2. Zun us 1848. Franz Mayer m/p. Mähr. Landschafts-Sekretär. ^3ZS4^Concurs zu Plätze für Hossängerknabens^ im k. k. Convicte. Da in der k. k. Hofmusikcapelle Sängerknaben Plätze zu besetzen sind, s haben Diejenigen, welche dieselben zu er halten wünschen, bey dem am 8. August d. Z. im k. k. Con victe am Universitättplatz Nr. 750 Vormittags um 8 Uhr und Nachmittags um 3 Uhr abzuhaltenden Concurse zu er scheinen; in der Zwischenzeit aber sich bey dem Herrn Con-victs-Director Vormittags von 8 bis 1H Uhr zur Vormer kung bey Zeiten anzumelden, und zugleich ihren Taufschein, Zmpfungszeugniß, dann Schul-oder Studienzeugmß vom letzten Semester mitzubnngen, ohne welch? Zeugnisse sie zu»'» Concurse nicht zugelassen werden. Die Concurrenten dürfen das 12te Zahr noch nicht erreicht müssen aber dieZte Nsr-malclasse zurückgelegt haben, eine gute Stimme besitzen, und im Fundament des Gesanges so gut unterrichttt seyn, daß sie vo» Blatte lesen können, zugleich müssen sie fähig seyn, in die erste Gram«atical-Classe einzutreten. Wenn der auf genommene Knabe sich in Sitten und Studien auszeichnet, jo hat er der a. h. Anordnung gemäß, auch nach Muti-rung der Stimme im k.k. Convicte zu verbleiben; dagegen aber, wenn er sich im Gesänge oder in seinen Studien und Sitten nicht entsprechend benimmt, auch noch vor Muti-rung der Stimme aus dem Convicte zu treten. Vo« k. k. Hofmusikgrafenamt. Wien am 6. ZvniuS 1848. 1^1075^ Concurs-Ausschreibung. ^ Bey dem Commerzial-Zollamte in Weitbach ist die Sin-nehmersstelle mit dem Zahresgehalte von 600 st., dem Ge nusse eines Naturalquartiers oder des systemmäjigen Quar tiergeldes und der Verpflichtung zum Erläge einer Caution im Gehaltsbetrage erledigt. Zur Besetzung dieser Stelle wird derConcuts bis 26. Zu nius d. Z. mit dem Beyfügen eröffnet, daß die Bewe'ber um diesen.DiensteSposten ihre vorschriftmäßig belegten Ge suche bis.dahin bey der Troppauer Bezirks-Verwaltung ein zubringen haben, worin insbesondere auch anzugeben ist, in welchen Verwandtschafts - oder SchwägerschaftS-Verhält-nissen der Bewerber zu andern Gefallen-Beamten des Ge biethes der Mähr. Schles. Cameral-Gefällen-Verwaltung Amtsbl.1848 s\nstem, zur Autführung der zu untersuchenden Bahn mit be sonderer Rücksicht auf die in der Concession vo-gezeichntte Richtung, die Bewilligung erhalten, daß sie nach h- 3 eben dieser Bestimmungen die Genehmigung des Ba -Projektes eingchvhlt, und daß sie den ihr nach h. 9 derselben Be Kimmungen zur Ausführung zugestandenen Termin einge? halten habe, «ornach in jedem Falle zur weiteren Untersuchung zu schreiten ist. §. S. Diese weitere Untersuchung zerfällt in zwey Theile, nähmlich in jenen, od die Bahn und die zu derselben gehörigen Gegenstände, dann die zur Verhüthung von Unglucktfällen erforderlichen Herstellungen und Vorsichten in einer Art autgeführt sin;, daß ein regelmäßiger, ungestörter und ge sicherter Betrieb erwartet werden kann, so wie, ob in Be zug auf die ausgeführten Bauwerke auch den übrigen Priva ten und öffentlich n Rücksichten entsprochen worden ist. dann in jenen, ob die Fahrbetnebsmittel und überhaupt alle zum Fährbetriebe e-forderlichen Gegenstände in einer solchen Be schaffenheit und Menge zur Verfügung stehen, so nne, ob für die bey dem Eintritts von Unglücksfallen zur Unterstützung und Rettung oder zur Abwendung größerer Gefahren dien lichen Mittel u^d Geräthe dergestalt Vorsorge getroffen ist, daß auch hiernach ein regelmäßiger, ungestörter und ge sicherter Betrieb mit vollem Grunde erwartet, bey Unglücks-fällen aber die schleunigste Hilfe geleistet werden kann. §. 4. Zn Betreff des ersten Theiles der Untersuchung wird derselben das von den Behörden genehmigte Bau-Prrject, mit Rücksicht auf die nach Vorschrift des §. 7 der allgemeinen Bestimmungen über das be? Eisenbahnen zu beobachtende Eonkkss-ons'System der Eisenbahn-Unternehmung zur Pflicht gemachten Vorsichten zur Grundlage zu dienen haben. Et ist da^er zu erheben : 1) Od die Bahn nach dem genehmigten Projekte mitBe-achtunz der in der Concessions-Urkunde ausgesprochenen oder der Eisenbahn Gesellschaft nachträglich zur Pflicht gemachten, so w e jener Borsichten ausgeführt ist, welche auf Grund der im Eisenbah wesen gemachten Erfahrungen und technischen Entdeckungen alt nothwendig oder alt besonders entspre chend anerkannt werden, um die allgemeine Sicherheit zu bewahren, und nahmentlich benachbarte Gebäude, öffentliche HiraKen, Brücken oder die von der Eisenbahn Gebrauch machenden Personen vor Beschädigungen schützen, sowie ob dat ganze Bauwerk oder dessen Sinzelnheiten überhaupt nichts enthalte, was in irgend einer öffentlich:n Rücksicht be anständet w?rden müßte. Bey dieser Untersuchung wird auch zu erheben seyn. ob die Eisenbahn-Gesellschaft auch jenen rechtskräftigen Verpflich tungen nachgekommen ist, welche ihr bey Gelegenheit der Untersuchung der Bahnanlag: vor dem Beginne des Baues oder während der Aitführurg desselben zum Schutze von Privatzn oder öffentlichen, wennauch auf den Bahnbetriebe keinen Bezug habenden Interessen von den berufenen poli tischen Behörden auferlegt worden sind 2) Ob der Bahnbau in allen seinen Einzelnheiten den Anforderungen der Solidität mit besonderer Rücksicht auf den Zweck der Bauwerke entsprick, und ob also in dieser Beziehung allenthalben für die Sicherheit des auf der Bahn auszuführenden Verkehres zureichend gesorgt ist. Diese Untersuchung ist nicht allein durch den Augenschein, sondern auch durch auf der Bahn vorzunehmende Fahrten mit Locomotivin un> Wagen oder durch andere von der Comm ssisn zu bestimmende Proben zu pflegen. Z) Ob in Hinsicht auf die Hochbauten dieselben den Lan-tesvaugesetzen mit Rücksicht auf die Esforsernisse, welche «egen dem Ausammenflusse «ehr oder weniger g-oßer Men-schenmasscn zu brachten sind, entsprechen, und ob sie mit den vorgeschriebenen Feuerlösch-Requisi-n versehen sind. Zn soferne sich die zu untersuchenden Hochbauten in solche oder in der Umgebung solcher Städte befinden für welche eigene\nsteht und ob er die vorgeschriebene Caution zu leisten vermag. Von der k. k. Mähr. Schles. Cameral-Gefällen-Verwaltung. Brünn den 26. May 1848. ^1084^ ConcurS-Kundmachung. ^ Bey einem der Verzehrungssteuer - Linien - Aemter in Linz ist eine Einnehmersstells mit dem Gehalte jährlicher Z00 fl. und dem Genusse einer Natural-Wshnuug, dann mit der Verpflichtung zum Erläge einer de? Besoldung gleichkommenden Caution in Erledigung gekommen. Zur Wiederbesetzung dieser oder einer hierdurch allenfalls in Erledigung kommenden minderen Dienstetstelle bey dem dortigen Verzehrungssteuer - Linien - Aemtern wird der Con-kvrs bis Z0. Zunius l. Z. mit dem Beysatze eröffnet, daß die Bewerber ihre Gesuche, in welchen sich über die bishe rige Dienstleistung und erworbenen Kenntnisse überhaupt und insbesondere über die des linienämtlichen Manipula-tions-, dann des Rechnung« - und Cassa-Wesens ausju-weisen, und anzugeben ist, vb und in welchem Grade etwa der Bewerber mit einem Beamten der k. k. Lameral-Be-zirks-Verwaltung Linz verwandt oder verschwägert ist; im vorgeschriebenen Wege bey der k. k. Camera! - Bezirks-Ver waltung Linz zu überreichen haben. Von der k. k. vereinten Cameral-Gefällen-Verwaltung. Wien a« 22. May 1848 ^loss^ Concurs-Verlautbarung. Zur Besetzung einer bey der k. k. Saline zu Sieliczka in Galizien in Erledigung gekommenen k. k. Schichtenmeisters-Adjuncten-Stelle, mit welcher die XI. Diäten Classe, ein Zahresgehalt von 500 fl. (Fünfhundert Golden), der freye Galzgenuß mit 15 Pfurd jährlich pr. Familienkopf, dann die Verpflichtung zur Leistung einer Caution von 2S0 fl. verbunden sind, «ird der Csncurs und im VorrückungSfalle unter Einem auch für eine k. k. Grubenmitgehilfen - Stelle zu Bochnia und endlich für eine k. k. Grubenmitgehilfen-Stelle zI Wieliczka bis zum Z0. Zunius l. Z. ausgeschrieben. Mit der k. k. Grubenmitgehilfen - Stelle zu Bochnia ist die XII. Diäten-Classe, ein Zahresgehalt von 400 fl. (Vier hundert Gulden) CM., ferner derGalzdezug nachdem Sy stem mt 15 Pfd. jährlich pr. Familisnkopf, Natural - Woh nung nebst der Verpflichtung zur Leistung einer Caution im Betrage von 250 fl., dann mit der k. k. Grubenmitgehilfen-Stelle zu Wieliczka dis XII. Diäten Classe ein Zahresgehalt von Z0Z fl. (Dreihundert Gulden) und der Salzbezug nach dem System verbunden. Bewerber um die erledigte k. k. Schichtenmsisters-Adjsnc-ten- vier um die im Vorrückungtfalle in Erledigung kommen den Grubenmit ehilfen-Stellen haben ihre Gesuche im Wege ihrer vorgesetzten Behörden binnen der obbemerkten Con-cursfrist bey dieser k. k vereinten Salinen- und Salzver-schleiß - Admin stration einzubringen und sich in denselben über tie an der k. k. Berg Akademie zu Echemnitz erwor bene theoretische Ausbildung, über ihre im Bergbau und MarkscheidSfache überhaupt und insbesondere mit Bezug auf die hierortigen Verhältnisse erworbenen praktischen Kennt nisse, über volle Uebung im Rechnungsw;sen, über Fähig keit im Concepttfache, dann über sonstige bisherige Dienst leistung, ferner über Alter, Gesundieitsumstände und Sprachkenntnisse, wobey vorzugtweise die Kenntnisse der polnischen oder wenigstens einer andern slavischen Sprache bedingt wird, legal auszuweisen und unter Angabe etwaiger Verwandtschaft mit einem im Bereiche dieses Oberamtet dienenden Beamten den Nachweis zu liefern, auf welche Art sie die vorgeschriebene Dienstes - Caution zu erlegen im Stande si-d. Von der k. k. vereinten Salinen- und Salzverschleiß-Administration. Wieliczka am 26. May 1848. sii09^ Concurs. si^ Im Gremium der vereinten Cameral-Gefallen-Verwal tung für Galizien und die Bucowina ist eine Rathsstelle mit dem Gehalte jährlicher ?0V0 fl. CM-, zu besetzen. Die Bewerber um diese, oder im Falle der graduellen Bvrrückung um sine Rathsstelle mit dem Gehalte von i8vo fl.\nBauvorschriften bestehen, sind zur Untersuchungs-Commission Mitglieder der städtischen Ba«behöiden beyzuziehen. 4) Ob mit Rücksicht auf die Größe der anzuwendenden Tender längs der Bahn in angemessenen Entfernungen für die Anstalten zur Aufnahme von Wasser hinreichend und verläßlich gesorgt ist. 5) Ob auch längs der Bahn die Meilenzeiger und Niveau-Tafeln aufgestellt sind. 6) Ob da, wo Wegübergänge im Niveau der Bahn lie-ge??, gehörig« Absperrschranken nebst Tafeln, auf welchen das Verboth des Ueberschreitens und des eigenmächtigen Eröffnens dieser Schranken, sowie überhaupt das Betreten der Bahn an anderen, als au den zum Uebergange vorge richteten Punc'en in der Landessprache deutlich zu lesen ist, angebracht sind. Ferner, od in den Bahnhöfen diejenigen Manipulations-Räume, zu welchen das Publicum nicht zugelassen «erden soll, mitGchranksn oderVerbotbstafeln gehörig bezeichnet sind. E iölich, ob überhaupt die Bahn dort, wo eS die öffent lichen Hich;rhsilSrücksicht;n gebiethen, ensprechend einge friedet ist. 7) Od d e v)N ten dazz berufenen B-Hörden bestimmten Strecken o.»er Puncte an Bergabhängen oder in Gebirgsge genden, auf weichen die im §. 22 des Eisenbahn-Polizey-Gesetzes ausgesprochenen Handlungen nicht vorgenommen werden dürf-n, wil kennbaren Merkmahlen bezeichnet sind. § 5. Zn Betreff des zveyttn Theiles der Untersuchung wird zu erheben s yn: 1) Os d e Fahrbetriebtmittel so construirt sind, daß m^t vollem Grunde erwartet werden kann, daß dieselben allein Bezug auf die Haltbarkeit im Gebrauche, und daß die Wa gen mit Rücksicht auf die Niveau-Verhältnisse der Bahn in Bezug auf das Äorhandenseyn einer genügenden Zahl von Bremsen, sowie daß ferner nahmentlich die Personenwagen in Bezug a«.f die Verhinderung des H-rabfallent d.-r Rei senden während der Fahrt die gehörige Sicherheit verspre che, daß endlich bey den Personenwagen, im Allgemeinen solche Verschlußvorrichtungen angebracht sind, wtlche von den Reisenden im Nothfalls ohne Anstrengung und schnell geöffnet werden können, wenn nicht die besonderen Verhält-n sss der Bahn oder der Construction der Wagen einer Bahn eine Ausnahme von dieser Regel räthlich machen. Rücksichtlich der Lokomotive muß insbesondere erhoben werden, ob dieselben wenigstens drey Räderpaare haben, dann, od sie mit Vorrichtungen zur Verhinderung des A«s-! fiuges der Fanken aus den Rauchfängen und »es Verstreuens von Gluth aus den Aschenkästen, sowie auch mit Bahnräu-, mern nach Constructionen, welche für diese Zwecke als ent sprechend anerkannt werden. v?rsshensind, und es mußüber-dieß nachgewiesen werden, daß deren Dampfkessel die gesetz mäßige Probe bestanden haben. Z r Falle zur Auslühru»g des Betriebes stabile Dampfmaschinen angewendet «erden sollten, so muß auch für diese nachgewiesen wcrden, daß die! Kessel der gesetzlichen Probe unterzogen worden sind. > Die Menge der vorhandenen Fahrbetriebsmittel ist zu er heben, und diese ist von der Commission zu beurtheilen, vb sie für den einzuleiten beabsichtigten Verkehr mit Rücksicht auf die Zulässi^keit der von Ze t »u Zeit vorzunebmenten Untersuchungen und der Bewerkstelligung vorkommender Re paraturen als genügend erscheint. 2) Ob für die nach den Dienst - Instruktionen auszufüh rende Siznalisirung, sowohl auf den Stationen als längs der Bahn, dann bey den Zügen die hierzu erforderlichen Hilfsmittel in der erforderlichen Menge und Beschaffenheit, sowie, ob sowohl in den Stationen als in den Bahnwächter häusern, dann zur Betheitung des Zugbezleitungs-Persona-les gute Uhren vorhanden sind Z) Ob an denjenigen Bahnstellen, wo die Oertlichkeit bey jeder Fahrt ein« Mäßigung der Geschwindigkeit erfordert, g U N g t\noder ieoo fl. haben ihre gehörig belegten Gesuche im vor geschriebenen Wege bis zum 30. Zunius 1848, bey der ver einten Cameral-Gefällen.Verwaltung in Lemberg einzubrin gen, und darin über die Zurücklegung des Lehrcurses der juridisch - politischen Studien, über die abgelegte Prüfung aus de« Strafgesetze, über Gefälltübertretungen oder über die Befreyung von derselben, über die bither geleisteten Dienste und erworbenen höheren Kenntnisse in den von der Cameral-Gefallen - Landesbehörde zu leitenden Frnanzzwei-gen, dann über die Kenntniß der Deutschen und Polnischen, oder einer andern slavischen Sprache sich auszuweisen, und zu -gleiÄ anzugeben, ob sie und in welche« Grade mit einem Beamten der Galizischen vereinten Cameral - Gefällen - Ver waltung, oder der ihr unterstehenden Cameral-Bezirks-Verwaltungen verwandt oder verschwägert sind. Von der k. k. Galizischen Cameral-Gefällen-Verwaltung. Lemberg den 25. May 1848. si07i^ Concurs - Verlautbarung. Bey der der k.k. vereinten Salinen- und Salzverschleiß-Administration unterstehenden k. k. Salinen-Berg nspection zu Wieliczka in Galizien, ist die Stelle des k. k. Bergschrei bers, mit welcher die XI. Diäten-Classe, eine jährliche Be soldung von 400 si. (Vierhundert Gulden) CM. und der unentgeltliche Salzgenuß nach dem System mit 15 Pfund jährlich pr. Familienkopf verbanden ist, in Erledigung ge kommen Die wesentlichen Eiferdernisse für diesen Posten sind: eine reine correcte Handschrift, erprobte Gewandtheit im Kanzley -, Registratur« - und Conzeptfache, dann vollkom mene Kenntniß der Polnischen oder einer andern Slavi schen Sprache. Bewerber um diese Dienststelle haben ihre eigenhändig ge schriebenen Gesuche bis 1. Zulius l. Z. im Wege ihrer vor gesetzten Behörde an diese k. k. vereinte Salinen - und Salzverschleiß-Administration zu leiten, und sich darin über ihr Alter, Moralität, zurückgelegte Studien, bisherige Dienstleistu g und allfällige erworbene Verdienste durch Ori ginal- Urkunden oder beglaubigte Abschriften auszuweisen und weiters avzueeben, ob and in welchem Grade sie mit einem der dieser Salinen-Administration unterstehenden Beamten verwandt oder verschwägert sind. Von der k. k. vereinten Salinen - und Salzverschleiß-Administration. Wieliczka am 26. May 1848. si070^ Kundmachung. ^ Bey dem k. k. Tisenwerks-Oberverwesamt Neuberz, Bro cker Kreises in Steyermark, ist die Waldmeistersstelle mit welcher eine jährliche Besoldung von 700 fl. CM., der Be zug ven 20 Wiener Klafter Zschuhigen Brennbolzes » 2 fl. CM., 10 fl CM.; Lichtgels, freye Wohnung, Garten, 2 Zvch Grundstücke und der Genuß eines Pferdpauschales von jährlichen 100 fl. CM. oder wenn der Waldmeister sich das Dienstpfer» auf der Streu hält, der Naturalbezug von 52 Ordonanz Gupfmetzen Hafer, Z7 Zentner Heo, dann«0fl. CM. KnechtsunterhattSbeytrag mit der Verpflichtung zum Erlag einer Dienst-Caution von 700 fl. CM. verbunden ist. in Erledigung gekom«e.i. Diejenigen I dividnen welche sich um diesen Dr'enstposten bewerben wollen, haben ihre eigenhändig geschriebenen und gehörig torumentirten Gesuche im Wege ihrer vorgesetzten Behörde binnen 6 Wochen a äato an dat k. k. Oberverwes amt einzusenden, und sich hierin nicht nur mit glaubwür digen Zeugnissen über d e mit gutem Erfolge absolvirten Forstcvkegien an der Mariabrunner - oder Schemnitzer ForAlehranstalt, über «rpropte praktische Forstkenntnisse der Hochgebirg« - Zorstzucht, und Bewirthschaft»^« über die Kenntniß det in den Hochzebirgsgegenden üblichen Holztrans-portes so wie der hierzu nöthigen Gebäude, sondern auch über ihre Kenntnisse im Kohlungs-, RechnungS- und Map-pirungtwesen, im Conceptsfache und über ihre geleisteten Staatsdienste, moralisches Betragen, Alter, gesunde kräf tige Körperconstitutivn und über die Fähigkeit,um Erläge der vorgeschriebenen Dienst-Caution pr. ?oofl. CM. end-\nd«e in den Dienst-Znstructionen bezeichneten stire« Sigttale aufgestellt sind, wobey zugleich an Ort and Stelle in «r»S-gung zu ziehen seyn wird, ob das in den Znßructionen vor» geschriebene Maß der Ermäßigung der Seschwindigkeit den besonderen örtlichen Verhältnissen zur Erreichung der ge hörigen Sicherheit entspricht. 4) Ob das im §. 8 des Eisenbahn-Pvlizey-Gesetzes be nannte Betriebs-Personale i« Sinne des h. 6 diese« Ge setzes in jener Zahl und mit jenen Eigenschaften bestell iß, und ob demselben die zur Autübung der in den Dieaß-Za-structronen vorgeschriebenen Obliegenh.iten erforderliche» Mittel dergestalt zu Gebothe gestellt sind, daß deff»« Ge schäftsführung und Erfüllung der obliegenden Verpflichtun gen mit der gehörigen Ordnung, Regelmäßigkeit und Si cherheit voraussichtlich ist. Von der Eisenbahn-Gesellschaft ist zu diesem Ende «in Aasweit über diesen Personal-Stand mit Angabe der Qua lifikation und der Stationirung ab,»fordert, und die Co«-mission hat die Hinlänglichkeit dieses Personales mit Hin blick auf den Umfang des einzuleiten beabsichtigten Ver kehres, sowie die Qualifikation mit Beachtang der Vor schrift, daß die Locomotiv-Führer geprüft sey« müsse«, dann mit besonderer Rücksicht auf den §. 12 und bezie-bungsweise auf die 4Z und 44 des Eisenbahn - Poli.ey-Gesetzes ,a beurtheilen. 5) Ob daß im vorhergehenden Pancte bezeichnete Dienst-Personale mit den von der Lan5e<stelle genehmigten Dienst-Znstructionen versehen sey, sowie, ob diese Znstrac-tionen zu ZedermannS Einsicht, dann ein Buch, in welches von den Reisenden allfällige Beschwerden eingetragen wer den können, auf allen Stationen in Bereitschaft stnd. 6) Ob dasjenige Personale, welches »«r Bewachung der Bahn b-rufen ist, sowie jenes, welches mit dem Publikum »u verkehren hat, mit einer kennbaren Dienst kleidung oder mit einem bestimmten Abzeichen versehen ist. 7) Ob die Tender mit den bey eintretenden Störun gen in der Bsforderang der Wagenzügs zur schleu nigen Behebung der Ursache der Störung erforderlichen and in der Instruktion für den Locomotiv - Führer aufge zählten We kzeugen and Requisiten ausgerüstet stnd, ferner ob die in den Gesetzen behufs der den erkrankten oder beschck-digte.i Psrsonen zu leistenden schleunigen Hilfe vorgezeich-neten Einleitungen getroffen stnd. §. 6. Sollte die Eisenbahngesellschaft die im j. t dieser In struktion vorgeschriebenen Nachweisunzen zu pflege« nicht im Stande seyn, so stnd die von der Sisenbahn-Sefellschaft etwa vorzubringenden Entschuldigungsgründe in temProtv-kolle aufzunehmen. § 7. Sodann ist die weitere Untersuchung nach Vorschrift der hh. 2, 4 und S zu pflegen, und es ist der Befuad eben falls in das Protokoll aufzunehme». Werden bey dieser Untersuchung in einer oder der an dern Beziehung Anstände erhoben, so stnd d eselben der Eisenbahn-Gesellschaft bekannt zu geben. Sollte diese de« einen oder den andern der erhobenen Anstände nicht begründet finden, so hat sie ihre dießfällige Aufklärung »u Protokoll zu gebqp; erkennt ste jedoch einen Anstand für begründet, so hat sie die Art und Weise, wie ste denselben zu beseiti gen glaubt, anzugeben. Zn beyden Fällen hat die Commis sion ihre Bemerkungen über die von der Eisentahngesek-schaft gegebenen Aufklärung oder zugesicherten Abhilfen dem Protokolle beyzufügen. h. 8. Ueber Verlangen hat der Commissionsleiter der Sisen bahngesellschaft einen Auszug derjenigen Stellen des Com mission»-Protokolles, welche dieselbe z« ihrem Beaehme« für nöthig oder nützlich findet, zu erfolgen. h. 9. Das Commiffions-Prvtokoll hat der Cvmmissionsleiter mit einer kurzen Darstellung der Ergebnisse der Unters«-chung der Landesstelle zur weiter« Verfügung vorzulegen«\nN.\nlich ob, «nd in welchem Grade ste mit einem Beamten die ses Oberverwesamtes verwandt oder verschwägert stnd, auszuweisen. K. K. Eisenwerks - Oberverwesamt. Neuberg am 4. Zunius 1848. ^1079^ Dienft-ConcurS. ^ Der Dienst des Actuars bey dem k. k. Districts-lomiffa-riate Zschl ist zu v:rleihen. Mit diesem in der Xllten Diätenclasse stehenden Dienst posten stnb folgende Genüsse verbunden: An jährlicher Besoldung Z00 si. C. M , ein Holzdeputat von jahrlich sechs Klafter harter und 4 Klafter weicher Brennscheiter, Naturalquartier im neuen Amtshause «nd der Bezug des systemmäßigen Zamilienkopfsalzes. Die Erfordernisse für den Dienst stnd: die mit gutem Erfolge absolvirten Rechts - und politischen Stadien, die Wahlfähigkeits-Decrete für das Civil- and Gtrafrichteramt dann zur politischen Geschafttpsiege, praktisch erprobte Keant nisse in allen Zweigen der politischen und Civil- so »i» straf richterlichen Amtirnng. Competenten haben ihre eigenhändig geschriebenen Ses«che binnen 4 Wochen » 6»to im Wege ihrer vorgesetzten Be hörden hierher einzureichen, und in selben stch über jede obiger Erfordernisse, so wie über Alter, Familienstand, Sta dien und bisherige Dienstleistung durch Urkunden auszuwei sen, uud die Erklärung beyzufügen, ob, und in »ie ferne sie mit Beamten des obigen Amtes, oder des vberamtes verwandt oder verschwägert seyen. Dom k. k. Salinen-Oberamte. Gmunben den 50. May 1«48. ^iv9Sä I Kundmachung. Erledigte Hosspital-StiftungSplätze in den Ver sorgungshäusern zu UbbS und Wien. Es können gegenwärtig für Rechnung des k. k. Hofspi-talfondes vier Pfründner und zwar in SemSßheit der aller höchsten Entschließung »on b Zulius 1815 in dem Nersor-gungshause zu Dbbs und insoweit der Raam es gestattet i« jenem in der Währingergasse aufgenommen werden. Die Erfordernisse zur Erlangung dieser Pfründnerplätze sind nach dem Sliftbriefe, weilavd Sr. Majestät Kaiser Ferdinand des ersten vom Zahre 15L4 folgende: а) ein untadelhafter Lebenswandel, i») unverschuldete Armuth, o) höheres Alter, б) die Unfähigkeit durch eigenen Erwerd stch den dürftig sten Unterhalt zu verschaffen und den Mangel jeder ander weitigen, dem Sliftungsgenusse gleichkommenden Unter stützung , daher nach der ausdrücklichen Willensmeinvng des erlauchten ersten Stifters die im Privatdienste des Klü terten Adels stehenden Personen von diesen Pfründen aus geschlossen sind. Dagegen haben Individuen welche im Dienste des aTerh. HofeS gestanden sind und auf eine Pension oder Provisto» keinen Anspruch haben, vor anderen den Vorzug. Diejenigen welche auf «inen dieser Stiftungsplätze in ein Versorgungshaus aufgenommen zu «erden wünschen, ha ben ihre mit den Beweisen über die obigen Erforderniff» versehenen und pfarrlich bestätigten Gesuche längstens bis 15. Zulius d. 5, und zwar in Wien unmittelbar bey dieser Landesstelle außer Wien aber im Wege ihrer vrtsobrigkeit bey dem betreffenden k. k. Kreisamte zu überreiche«. Von der k. k. Nied. Oest. Regierung. Wien am 2Z. May 1848. Aloys Freyherr v. Liliena«, k. k. Nied Oest. Regierungs-Secretär. ^1048^ Concurs. PI Zm Bereiche der k. k. Galizischen vereinten Cameral-Ge-fällen-Verwaltung ist eine provisorische Kanzletz-Offieiale«» stelle mit dem Gehalte jährl. 500 fl. C. M. in Erledigung gekommen. Die Bewerber um diese Stelle habe« ihr? gehhriA heles*"}