{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/9e9f12dd660612e9b4391b543834979e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5\nhaft macht, und nachweiset, daß die Her ausgabe mit dessen Wissen und Willen geschehen sei; v) der Verleger, und soferne dieser nicht be kannt ist oder nicht im Jnlande wohnt, 6) der Drucker und, ist auch dieser nicht be kannt, oder nicht im Jnlande o) der Verbreiter. Für den Inhalt der Zeitungen und Zeit schriften haftet der verantwortliche Redacteur, wenn sich nicht ein im Znlande wohnender Verfasser nennt oder die Verantwortung auf sich nimmt. Ist jedoch durch Mißbrauch der Presse ein Verbrechen verübt worden, so gelten die allge meinen Grundsätze in Betreff der Bestrafung der Mitschuldigen. 5 2!. Als Verbreiter ist auch der Buchhändler verantwortlich, wenn er eine strafliche Schrift verbreitet, welche ihm außer dem gewöhnlichen Wege des Buchhandels zugekommen, oder auf welcher nicht der Name dcs Verfassers oder des Herausgebers, Verlegers, oder Druckers nebst der Bezeichnung des Ortes und der übli chen Bezeichnung der Zeit des Druckes angege ben, oder wegen welcher eine Beschlagnahme verfügt, und ihm ämtlich bekannt gemacht wor den ist. §. SS. Die Übertretungen der Strafgesetze durch die Presse können nur dann gerichtlich ver folgt und zur Strafe gezogen werden, wenn die sträfliche Schrift in Verkehr gesetzt, oder auf anderem Wege in Umlauf gebracht wor den ist. Wenn der Druck vollendet und die Ver breitung nur durch Umstände, die nicht vom Willen des Angeschuldigten herrühren, verhin dert worden ist, so kann keine andere Strafe verhängt werden, als die Unterdrückung der sträflichen Schrift oder des sträflichen Theiles derselben. §. L3. Das Recht auf Bestrafung erlischt durch Verjährung, wenn binnen sechs Monaten von dem Zeitpuncte der vollendeten Uebertretung des Preßgrsetzes das strafrechtliche Verfahren nicht eingeleitet, oder durch eben so lange Zeit das Eingeleitete nicht fortgesetzt wird.\nsxrlvs, Äs ss Ho sx!s xo uzesovi vsänosti i» vvII u» svitlo 6»!; o) »alosaüc, i« o« He t» »li öv v vvsArsk'.li ue sivi p» ei) listiskavee; iu vs Hs tu6i t» »ST«»» »li ns v vssiti'skik äeselsd p» s) ri»z>»irHvv»v«6. Aitstr!»» nbse»k.k» v nvviv»k in vasopisitl He vclAuvnrlHivi vre<l»ik pnruk, «kv se v 6v-2«Ii pfebiv»H«v spisAvee nv ImviiuH«, »li Po-ro«tv» us pi«v»»me.\nse Ho p» p«> tisicnrni prsKrelii «lelslvu <tbv<z!Hi»j(i sploli pusli»ve, re tucki po^orHkuje äelesiiilt» «»ävvuHy. 8 S1. k»xLii-Hsv»nH» Sk tuili bnk.vsr uüeleÄ, silo strktÜHiv nittiselc ru^siiH», ki nui p<> ueuitvari» niin p«)ti bulivitrj»<v» v rulcv pi-iäv, »li u» kls-rim ui im«:«?» spisitvo», »li i^<l»Hk»ve», uilc» »li uslisliitvvi» » imeusm »»lisiiiA» kr»H» iu e»s», «li p-t (»viZ«, »«per kteriß» Hs «<t-vTetHv ustisü »spvveäitno iu mu oä Kysposks N» MSllHv ckitllv.\n8. SS. prvKreliv ««per strsdovsvue postnvo »!»-moreHo s»mo t»kr»t sväbi ?.spg5i<i i« p«slr»sitiis bili, IrAllsr He sti»Ljivi 8piselc v pro6»Ho »I! ÄlUAitöv mvck lHuäi prissl. ^lio Hs n»tis Icvoöiin in se r»8sirj«nH« ls is vxroliov, li! i!k j^vii'^o i» vnIHs «bllulsk-ni^», iti ^IvsZil, se ns innre nikors»» lliuZ» ll»xi« littklvniti > liiilioi' pnItt>!iv«nHs »Ii-»ÜHlviK!» slisl^i» »!l uHeKoviKk» pvs»i«esiii^» stritüHiviA» ävls. §. S3. prsvio» IcsxnvvmiH» vKssus pc> , slco sv v sestill mvi-Lili p» «toi'jsni pi-exi'elil silr^sovkivi,«» litvvittijs »s üüneliv, »li v rsvuy litli» llttlZim öitsu 2-iövto iiüpi-eH uv pelje.\nS"}