{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839831/26c0f9e0ab3b0e1ec36c4fc95111da38", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Das Generalconseil der Bank hat zu Gunsten der Bürger, die bei der Vertheidigung für die Sache der Ordnung verwundet wurden, die Summe von 10(1,000 Fr. votirt. Man versichert, daß der Abbe Sibour, Bischof von Digne und Bruder des Abbö Sibour, Mitglied der National-Bersammlung, zun^ Erzbischof von Paris ernannt worden sei. Das^onrnsl Su oommeros vom 9. Juli sagt: Ob gleich die Jnsurrection besiegt ist, erhebt sie dennoch das Haupt und zeigt sich auf die eine oder die andere Weise. Sd wird in den Vorstädten ein Blatt in Um lauf gesetzt, in welchem neben Artikeln aus anderen Journalen gehässige und lügenhafte Nachrichten gelie fert werden, die zum Zwecke Wen, die Gemüther wieder aufzuregen. So! liest man unter andern darin folgende Zeilen: „Es fehlt an ^ Todtengräbern, um die Leichen zu begraben. — Zwei bis drei hundert Ungleiche wurden auf dem Marsfelde und vierhun dert auf dem Kirchhofe des Per? Lachaise erschossen.\" Eine große Anzahl von jungen Leuten strömte seit einigen Tagen Haufenweisenach dem Hotel des Kriegs raths, um sich dort zur Armee qinrolliren zu lassen. Dem General Duvivier mußte ein Bein abgenom men werden. Als die Operation vorüber war, sagte er in heilerer Laune: „Jetzt bleibt mir noch ein Bein und zwei Arme zum Dienste der Republik übrig.\" Mehrere Fälle des Wahnsinns zeigten sich in den Stadtvierteln der Vorstädte du Temple und Minil-montant, wo der Aufruhr am heftigsten wüthete. Von den meisten dieser Wahnsinnigen hört man immerfort das Angstgeschrei ausstoßen: Zur Hilfe! zur Hilfe! tobtet uns nicht! Rußlan^. St. Petersburg. Zum 18. Juni waren in Be handlung verblieben 1351 Kranke; im Verlaufe die ses Tages sind 678 hinzugekommen; es genasen 38 und starben 34V. Zum 19ten blieben in Behandlung 1651 Personen. Zur Aufnahme von Kranke^ ist noch ein tempo räres Krankenhaus im Polizeihause des 4 Stadttheils, bei der Kalinkinbrücke eröffnet worden. (Poliz. Ztg.) MoSkau. Am 10. Juni sind in Moskau 282 P. an der Cholera erkrankt, 52 genasen und 32 starben; es blieben in Behandlung 1623 Kranke. Unter dem Militär erkrankten 10, genasen 7 und starben 6; es blieben 106 in Behandlung. Am Uten erkrankten in der Stadt 230, genasen 60 und starben 24 P., es blieben in Behandlung 1703 Kranke. Unter dem Militär erkrankten 12, ge näsen 10 und starben 5 Personen 103 blieben in Be handlung. Am 12ten erkrankten in der Stadt 218Pers., ge nasen 69 und starben 38; 1715 verbleiben in Be handlung^ Unter demMilitärerkränkten 16, genasen 16 und starben?; 102 blieben in Behandlung. Privatbrief^ aus Petersburg v. 8. d. sagen, daß die Cholträ dort ernstlich ausgebrochen ist. Es er krankten gegen 1000 Personen. Unter den Gestorbe nen besaiiden sich mehre Generale unter denen der General der Infanterie Graf Rajefsky. Die kaiferl. Garde stand in einem Lager b^i der Hauptstadt und von einem Aufbruch lisch der Grenze war keine Rede. Der Kaiser befand sich mit der ganzen kais. Familie in Petersburg. Donaufürftenthumer Äachrichteq aus Bukarest v/ 7. melden einen un bedeutenden Krawall, der wegey einem meuchlerischen Angriff auf e^nen Arnauten statt fand. — Aus Zassy melden die neuesten Nachrichten v. 7. nichts weite-Haupt-Redacteur: Dr- A A\nres über den Stand der Dinge. Die Russen hatten keine weitere Bewegung gemacht. Wien Der Ausschuß der Bürger, National garden und Studenten, wird morgen Sonntag den 16. Juli über seinen Fort bestand berathen. Es werden demnach sämmtliche Deputirte der Com pagnien dringend aufgefordert, bei dieser wichtigen Berathung zuverlässig zu erscheinen. Die Sitzung beginnt um 9 Uhr Morgens. Der Ein tritt in den Saal kann nur gegen Vorweisung der Ein trittskarten gestattet werden. Freund, Vorsitzer-Stellvertreter. Dr. Schiel, Schriftführer.\nDas im gestrigen Abendblatte erwähnte Verbrüde rungsfest im Augarten, welches so allgemeine Freude erregte und die gan^e Bevölkerung Wiens mit der sichersten Ueberzeugung erfüllte, daß von nun an Ord nung und Ruhe zuversichtlich zu erwarten sei, wurde durch nachstehenden Tagsbefehl des Herrn Ober-Com mandanten der Nationalgarde bekannt gegeben. Wir theilen denselben nachträglich mit, als sprechenden Beleg für die aufrichtigen Gesinnungen des Officicr-Corps, welches auf so edle Art die Hand zur Ver brüderung both. Nachtrag zum Tagsbefehle vom 13. Juli 1848. Heute Mittag war eine Commission aus Bür gern und Nationalgarden mit der Aufgabe zusammen getreten , in freundschaftlicher Berathung die Mittel zu ersinnen, wie eine innige Vereinigung des Bürger corps und der Nationalgarden herbeizuführen' sei. — Während derselben kam unaufgefordert eine Deputa tion von k. k. Officieren. Sie theilten uns mit, daß sämmtliche Officiere der Garnison nichts sehnlicher wünschten, als sich mit der ganzen Nationalgarde, Bürger und Studenten brüderlich zu vereinen: sie seien müde der fortdauernden Spannung, sie erklä ren frei, daß sie sich nie als Mittel zu einer Reac tion gebrauchen lassen werden, daß ihr Herz selbst für volle Freiheit und die Aufrechthaltung des kon stitutionellen Thrones und der constitutionellen Rech te des Volkes schlage. Die Militärs und Natio nalgarden sind ehrenhafte Männer, demselben Volke entsprossen, und entschlossen, wie die Na tionalgarde für das Wohl des Volkes zu wirken. Diese Gesinnungen wünschen die k. k. Militär-Offi-ciere im Namen des ganzen hier garnisoni-renden Militärs, der Nationalgarde Wiens öffent lich auszudrücken, ihr brüderlich die Hand zu reichen, und laden deßhalb sämmtliche Herren Nationalgar den, Bürger und Studenten ein, sich zu diesem Zwecke morgen Früh um 7 Uhr im Augarten einzu sinken. Die Herren Bezirks - Chefs und Corps-Comman danten wollen dahin wirken, daß die Herren Gar den so zahlreich als möglich erscheinen— die Herren Officiere ohne Feldbinde, die Herren Garden in Uni form mit Seitengewehren, die Nichtuniformirten in Civilkleidern mit Lagerkäppchen. Von Seite des k. k. Militärs werden die Herren Officiere in »oller Uniform, im Namen des ganzen hier garnisonirenden Militärs, sich einfinden. Panna fch, Ober-Commandant der Nationalgarde. Nachmittags nach 5 Uhr überraschte eine Deputa tion von Officieren der hiesigen Garnison den Ver-wältungsrath der Nationalgarde mit ei nem Besuche. Der General - Kommando - Adjutant, Oberstlieutenant von Colo, begleitet von Officieren otf Tchmidl — Druck und Verlag der Edlen l\naller Grade und Waffengattungen, erklärte das Er scheinen in der Sitzung als eine neue Bekräftigung der freundschaftlichsten, herzlichsten Gesinnungen der Gesammtgarnison, die sie hier den Vertrauensmän nern der Nationalgarde nochmals bezeugen wollen. Vom Mce-Präsidenten, Juristen Bauer, der heute den Vorsitz führte, mit würdevollen und anerkennen den Worten begrüßt, nahmen die Officiere Platz. Der Secretärund Garde-Lieutenant, Baron Du Beine, richtete dann ebenfalls einige herzliche, den innigsten Dank für so brüderliches Entgegenkommen athmende Worte an die hochverehrten Gäste,- ihm folgte Dr. Rosenfeld, der abermals so treulich sprach wie schon Morgens im Augarten. Nun ergriff Hauptmantt Braun von Hrabovsky Grenadier (ein geborner Wie ner) das Wort, und sprach noch kraftiger als schon Vormittags im Augarten. Jedes Wort kam aus der tiefsten Tiefe feines edlen, höchstpatriotischen Herzens, jedes Wort sprach seine reinen, unverfälschten Gesin nungen, seine glühende Liebe für das constitutionelle Vaterland und für den Kaiser aus. Seine ungekün stelte, und darum um so kräftiger wirkende Rede war so trefflich, daß sie alle Herzen mächtig ergriff. Es war ein erhebender Anblick, in den Augen der alten und jungen wackeren Krieger, Thränen der Be geisterung glänzen zu sehen für constitutionelles Recht und Freiheit! — Braun wurde mit Küssen, Um armungen und Händedrücken bestürmt und einmüthig beschloß der Verwaltungsrath, die so eben von ihm ausgesprochenen Worte durch den Druck vervielfäl tigt, der Nationalgarde, der Garnison und der gan zen Armee auf das schleunigste mitzutheilen. Zu gleich wurde der Antrag gestellt, die Officiere einzu laden, die Sitzungen des Verwaltungsrathes fortan mit ihrem Besuche zu beehren, was um so wünschens-werther erscheint, da es oft Gelegenheit gibt, Auf klärungen zu erhalten und Mißverständnisse zu besei tigen. Mit großer Freude wurde die Einladung ange nommen. Nun sprach nochmals der Vice-Präfldent Bauer den Dank des Verwaltungsralhes an die Gäste aus, dem noch Hr. Carl Bärbrunn, Bezirksches der Leopoldstadt, einige höchst gelungene Worte beifügte, , und nun wurde einstimmig beschlossen, den werthen Gästen das Ehrengeleite zu geben. Die ganze Ver sammlung erhob sich und im schönsten Vereine verfügte man sich in den Sitzungssaal des General-Comman-dos, wo noch Herr Oberstlieutenant von Colo mit kurzen, aber bündigen, herzlichen Worten seinen Dank dem Verwaltungßrathe aussprach, worauf sich die Ver sammlung unter Kuß und Händedmck trennte. — Gewiß hat mit dem 14. Juli Wien seiner glorreichen neuen Zeit einen der schönsten Tage beigefügt!\nBörsenbericht. (Mittags 1 Uhr.) Es herrschte heute eine vertrauensvolle Stimmung, besonders waren-Metalliques zur Capitals-Anlage gesucht. Die Course besserten sich um 2 bis 3 °/o. Auch Gold war auf be deutende Sendungen von Verona flau und in Par tien mit 1 bis 1^/2 Va. billiger ausgebothen. Die an der BKse verbreiteten Gerüchte lauteten über die Vorrückung F. M. Radetzky's von Verona gegen Mailand, mit Umgehung der Verschanzungen Carl Albert's, und der, noch der Bestätigung bedürfenden Kriegserklärung Neapels gegen Sardinien. Bsnk-Actien 1100—1110. 5 percent. Metalliques 75—75Vs. Lotterie-Anleihen v. I. 1834 123—124. „ „ 1839 84-85. Kaiser-Ferdinand-Nordbahn 108Vs—109. Gloggnitzer Eisenbahn 94—96. Ung. Centr. „ 64—66. Mailänder „ 65—66. K. vollw. Ducaten Agio 16—lEVz pCt. >on Ghelen'fchen Erben"}