{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/fca6da086dcb61054103af747d02ae4a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bei TNagner in Innsbruck ist erschiene«: Bruderfchaftwesen in der Provim Tirol und Vorarlberg seit der AlleinHerrfthW deS Kaisers Joseph II. Bon Joh. G. Wö der Richte Doktor und k. k. Gubern.-Registra tur-Adjunkt in Innsbruck. Preis 12^ kr. R.W. Ein« «eitere Abhandlung von demselben Berfassrr verläßt bei Fel. Stauch in Innsbruck so «den v,«Press«, uutrr d»m Tit»l: ' ' Die Stolgebühren in der Provinz Tirol und Vorarlberg. Preis 2-4 kr. R.W. ZOeS nämlichen Verfassers frühere Werke find: Das Domizil in der Provinz Tirol und Vorarlberg. Preis 42 kr. R. W. Die Bodenkulturgesetze m der Pro vinz Tirol und Vorarlberg; zwei Theile, wovon der erste von dein unkultivirt en und der zweite von dem kultivirten Boden handelt, letzterer aber zwei Bände umfaßt, in deren einem die kultivirten Gründe über, Haupt, in dem andern aber die Gründe mit getheiltem und mit belastetem Eigen« thumeinsbesondere besprochen werden. Preise dieser Theile und Bände einzeln: I. Theil . ^ . . . I sl. 42 kr. II. detto erste Abth. . . Z fl. — kr. detto zweite detto . . 5 fl. 27 kr. Preis derselben zusammen 10 fl. 9 kr. R. W. Der Bischtitel und der sOefizienten-gchalt für Weltpriester in der Provinz Tirol und Vorarlberg. Preis 30 kr. N. W. Die Kongrua der Kuratgeistttchkeit in der Provinz Tirol und Vorarlberg. Preis 1 fl. R.W. Die Testirungsfähigkeit der Weltgeift-lichen in der Provinz Tirol und Vorarlberg. Preis 12 kr. R.W. Da alle diese Werke sich rein auf geschichtlichem !Lov«n mit Materien sowohl deS öffentlichen alS auch deS PrivotrechteS aller LUassen von' Angehörigen der gedachten Provinz beschäftigen, so können dieselben in dem, gegenwärtigen Augenblicke, wo es sich lim die histo rische und' um die gesetzliche Begründung des in der bürgerlichen Gesellschaft zu Recht Bestehenden handelt, dem gefammten Vaterland? überhaupt, insbesondere aber den Vertretern des Provinziallanv- und Reichs, tageö nicht genug empfohlen werden, und zwar um so mehr,als der Inhalt durchaus auS ämtlichen, vollen glau ben verdienenden Quellen geschöpft ist, und in seiner theoretisch-praktischen Richtung bezüglich der Vollstän, digkeit, Treue und Genauigkeit allen billigen Anforde, rungen vollkommen entspricht. MehreS Licht verbreiten über vorstehend angeführte Werke und deren Verfasser die katholischen Blätter aus Tirol, worin in der jüngst erschienenen Nummer 23, ddo^ b Juni l. I., Seite 599, aus Anlaß des Erschei nens deS Werkchens über das Brudcrschaftwesen Fol» gendes gesagt wird: „So eben leizen wir dieseö Werkcheii aus öe? Hand, das wir mit besonderer Befriedigung gelesen haben, und wir sindin als vorzügliches LZeroienst der'Arbeit hervor zu heben, daß der Gegenstand rein aus den. Wo» den der Geschichte mit einer Genauigkeit und Aollstän, digkeit behandelt wurde, die nichlg Weiteres an ihm zu wünsct'cn übrig läßt. Nachdem der Hr. We» fasser den -Z^griis 'von den ZZrndcrschafttn vom kirchlichen wie vom politischen <2laudpunkte auö, wie uns dünkt, ganz richtig festgesetzt, lind den Nuyen der Bruderschaften ini Allgemeinen angedeutet hat, geht derselbe auf den Ge» genstand seiner Aufgabe näher ein, wobei er zeigt, wie die Bruderschaften anfangs bloß beschränkt, später auf gehoben, in nmtticr Zeit abir in ihrem faktisch,!, Bei\nstand« geschützt und der «eitern Slegulirung zugewiese» «urd«n. «lle« Sesagt« «ttd >tz«rch amtliche Beleg« d«<> griwde« otz«? chuf Kik«^ W?s?! de« Gesetzes erschlaffen, 5»nd wi^r «cfah7»» dab«i d^« «»st« Mal, daß di» »ag tztag<»orf«a« IZeHauptung, di« «ruderschafte^tz^WW>GB»V>tWn»l und «orarl» berg längst aufgeh oben, kau«» wahr sey. An antzerrrW»hrh^ten »^Wi< Scheistchen Hicht »enia«r rsich. WoS^Tott^ daß all« uns«r« ProviMtal«Recht«« P«rhalt^iss^, Ke möge« öffentlichem oder privater Natur seyn, in gletcher Art berelsS erqnttelt Und zur Sssent, liche«, Itenntnsß gevracht wirren i Kaum irgeniv eir,-an deres Bedürfniß dergagenwärtigen stürm« bewegten Z«it so dringende,sv unabweisbar an. Wir unsers QeteS da»k«nd,mHrn. Berf. sür diese feine ne«« Gabe nicht,Weniger ,, asö. Ur die.viflen aqdern, die der patriysisch« .Mann ohn« all« Au^sorderüng.von außen, oh»« jz'ü; große Än«rr«»nt»ng .!»n >s«i»em mit rastlosem, ja mfr b»erv^nd«rungSwürdigrm Eifer bloß aus Lieb« zum Batjrlände bisher gebothen hat; fie sind durchaus-wahreiKHldgiubep^fü» die Gefchicht« der vaterländifchen.LegiSIatipi,jedoch können wir nicht umhin, i'.»i dses»«^ Anlasse unsern.anakleginsten Wunsch auSzusprechen, daß.haÄ tbeüre Vat'er'land. es nicht über sehen möge,j sich visier solchen Persönlichkeit z^m From men IbeS bevorstehenden .könstituireNven ProLinzial« -Landtages ^ v^er für den küiMf^n'ReichSmg'zu ver sichern-' Wir find iiberzeuc>r/daß ein Vertreter/ wie Hr. ÄZr.i Wör^ für jeden-^Stand.ider Provinz uud sür.-iSaS Bstk.übtshfiuptipie bkste^kqpssizion wäxe,,,und.machen 'ganj^e.inpxrüande/i Mt ^e^ ssüher dem N/role^BMen und diesen Dlattern in.einem \"E^lrablatte brigeg^benen SLorte, däS'jton'Ät.Johann auö tinierin'A^rrk an die^WKdker vbsi deutschen Rational-^Versammlung' in Frankfurt' ergangen ist, daS ganze BaVerl-tNd! und? seine Bewohner igristlichsnuund.lwelt» lichen Standes,. besondere, ccher jpey Nurgerstany,„aus den Hrn. LZers. zu dem End^,,aufmerksam, daß er mit seinen Gesetzeskenntnissen und \" Erfahrungen für den Land- oder I^sjchHtag.j^ gewiß.vernzendel werde. ^ In Ansehung des Tisch ti telS^ sehe mau die katholischen Blätter:des JahreS l84ü, Seite 317, und bezüglich der K»ng>u'a ebenfalls solche Blätter vom Jahre 1347 , Seite 589. u/! .. In der^ ^ . Pfsundler^n Büchhandluttg m Innsbruck ' i^'zu haben: - ! -! MenKinünze zur Erinnerung des LS., R4. und RS März-'H 848. LlverS. Zwei Figuren (Militär und Bürger) in alt deutschem Kostüme, um auf alte deutsche Treue und Einigkeit hinzudeuten, reichen sich die Hände zum Bunde und schwören mit erho bener Rechte ewige Treue dem angestammten Kaiserhaus, Gehorsam dem Gcscße und Auf rechthaltung der errungenen Konstitution des Vaterlandes. Zwischen diesen sieht der Wür felnder Konstitution, auf welchem-.sich zwei von Eichenzweigen umschlungene Schwerter kreuzen; über denselben erheben sich die Lan-deöbanncr, und das Symbol der Einigkeit, zusammengebundene Stäbe, auf dem'Boden liegen gesprengte Fesseln. Umschrift. VKNLlXlttIM« iMl V0I.«^8 KLONI'L — rM vvQicns Im Abschnitt, der Name , deö Verfsrtigers Ilrentvett (kvcit.) Reverö- Vier Eichenlräiize in gothischem Sipl mit Bäu>-dern vers6)lungen, umschließen die vier Punkte der kaiserlichen Gewährung, nämlich: Preß-freiheit, Konstitution, Nationalgards, Ver antwortlichkeit der Minister. In der Mitte stehen die erhabenen Worte: lZV'1'L LlUI^.'I'L Umschrift.'KmwNVLWLVNä.k'r VLL 0LSWWLI-. V0I^«S OIM tL., 14. VN» PMS ZY kx. SM."}