{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929878/b9d4aab950dacb3140f6800422d3512e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°254.\n19me knnée.mr\nMercredi 25 Octobre 1848.\nPRIX DE L'ABONNEMENT PAS TKULESTRE. Pour La Haye. . fl, 7— ) Payable i, la province - 8—) d'avance. pkix. ses insektiohs. tes premières 5 lignes fl. 1.50 timbre compris et 20 cl», par ligne en sus.\nJOURNALDELAHAYE.\n■ \"'\" \" BUREAU DE LA REDACTION à La Haye , Spui, n\" 75. BUIUÏAUPOüa-,*ABojr--E-lE!-T BILES ASNOSCES, Cheï M. van Weelden, libraire, Spui et chei le* Héritiers Doorman, libraire»,  Lange Pooten, à La Haye. Les lettres el paquets doircutê tre envoyé» àla direction rn-nerfa port.\nLA HAYE, MARDI 24 OCTOBRE.\nNous distribuerons très-prochainement à nos abonnés ayant droit à cette distribution, le premier volume des Mémoires d'Outre-Tombe, de Chateaubriand.\nRevue Politique.\nLe Tintes, dans son numéro du 20 octobre, émet la pensée que l'intérêt commun de l'Allemagne exige que Vienne soit délivrée  des mains d'une faction sauvageet désespérée. «Sous ce 'apport, fait observer le journal anglais, les mesures que l'on dit avoir été déjà adoptées par le gouvernement de l'archiduc Jean devront coïncider avec celles des généraux impériaux et des députés  slaves. Quant à l'effet que les nouvelles de Vienne pourront  produire en Italie, il sera mauvais pour l'armée deßadetzky  comptant des éléments hétérogènes. • L'armistice expire cette semaine ; et il a été formé, à Turin, «ne nouvelle administration que l'on suppose être plus belliqueuse  que le cabinet de Sostegno. Sans doute Charles-Albert, pressé d'agir par un parti et par la ligue italienne, pourrait profiter  de la crise des affaires d'Autriche; c'est là un droit de la guerre ; niais si Charles-Albert renouvelle la lutte, il le fera à ses risques et périls. ( He will do it at his own risk.) »On ne saurait penser que les puissances dont la médiation a été offerte el partiellement acceptée, veuillent convertir cette médiation en une insulte et violenter la faiblesse d'un gouvernement,  à la raison duquel elles déclarent en appeler. Ces puissances  sont encore aujourd'hui non obligées (as yet untied). Elles ne sont tenues de soutenir aucun parti, et si elles oubliaient assez leur position pour offrir une intervention armée, elles perdraient, par cela même, ce droit de médiation pour lequel «lies insistent actuellement.et qui offre la meilleure chance d'une paix définitive.»\nNous avons cru devoir reproduire l'article du Times, avant de parler des nouvelles d'ltalie qui nous sont parvenues depuis deux jours par la voie de France. Elles sembleraient, en effet, confirmer l'idée prêtée au roi de Piémont de recommencer la guerre. La Concordia de Turin, du 18, annonce que la veille, le roi a présidé une réunion de généraux, parmi lesquels se trouvait legénèral Chrzanowski, et elle espère qu'on y aura reconnu  la nécessité de se porter en avant. D'un autre côté, la Gazette fédérale de Zurich du même jour, 18, dit que, d'après des lettrés d'Arona, du 14, Charles-Albert était en marche sur Milan, où il complaît arriver le 19, et que3o,ooohommes étaient détachés sur Plaisance. Or, Charles-Albert étant, le 17, 4 Turin, il est clair qu'il n'était pas en marche le 14. Voilà cependant  comment les journaux sardes présentent les faits, et après l'avoir dit maintes et maintes fois, nous répétons encore aujourd'hui qu'on ne saurait accueillir avec trop de réserve les nouvelles données par la presse italienne, surtout lorsqu'il s'agit  de la situation des possessions autrichiennes en Italie. De leur côté, les journaux de Paris continuent à nous trans-\nRetire journellement des extraits des correspondances etdes Journaux deTurin, dans lesquels il est question de la réaction que les événements de Vienne exercent,dit-on, sur les esprits en Italie. A cet égard, nous renvoyons nos lecteurs à la proclamation  du feldmaréchal Radetzky que nous avons publiée dans no-\"•enumérod'hier.Si  cette proclamation neréfutepas la nouvelle lu'une certaine agitation règne à Milan, elle prouve au moins que l'état de choses n'inspire pas des inquiétudes sérieuses. La Proclamation en question contient des exhortations adressées a l'armée au point de vue de l'honneur militaire et du patriotisme,  mais elle est loin de supposer que l'anarchie puisse prendre 'acme dans une armée qui s'est couverte de lauriers immortels Par sa fidélité envers l'empereur et la patrie commune. Une correspondance de Naples, datée du 11 octobre, annonce rçie les négociations relatives aux affaires de la Sicile se pour'uivent  activement. D'après les bruits qui circulent, les représentants  de la France et de l'Angleterre auraient bon espoir de lettre les deux partis d'accord. La Sicile serait érigée en viceroyauté,  avec le second fils de Ferdinand pour vice-roi héréditaire. \nLes jours se passent et tout reste à Vienne dans le statu quo. Il semble que le plan des généraux qui commandent l'armée réunie  autour de cette capitale, soit de laisser l'anarchie s'épuiser d'elle-même, sans tenter l'emploi des moyens violents, dont le succès serait cependant infaillible. Il y a maintenant sous les niurs de Vienne quatre-vingts ou quatre-vingt-cinq mille hommes.  C'est beaucoup plus qu'il n'en faut pour la réduire sans difficulté. La diète, l'empereur, les commandants des troupes impériales, les chefs de la garde nationale, toutes les autorités en un mot, échangent des adresses.des proclamations.des déclamations,  des ultimatums, qui jusqu'ici n'ont pas abouti à grand-hose,  mais qui éloignent cependant la pensée d'une attaque c°ntre la ville. Ainsi tout fait espérer que Vienne se rendra sans Wilyait dusangde répandu. L'attitudedela diète devient de Pus en plus chancelante; évidemment si elle était libre, son Wrti serait bientôt pris. Mais elle est sous le poids d'un terro''sme  effréné qu'elle subit de peur de provoquer d'affreuses jetions, et peut-être même le pillage de la capitale. En atten.nt'  de nouveaux renforts arrivent sans cesse à l'armée du Prince Windischrgràtz. sel 6 côté, les Hongrois ne se sont pas encore montrés, et Ay. on toute apparence, ils ne se montreront point. Ils sauveront i enne comme ils ont sauvé leur propre pays ! tantT68 \"dresse de la diète, demandant vn congrès représente  \"Utes'es nationalités, les Hongrois ont compris que, lom r ?a8nerparla révolution, ils y perdront leur indépendance\nnationale, ce que la Gazette de Cologne a prédit le lendemain des événements d'octobre.\nLes Hongrois, c'est-à-dire le parti Kossuth, ne consentiront jamais à se mêler à d'autres nationalités. Ils n'ont pas envoyé de députés à la diète. Ils ont leur ministère spécial, leurs finances  spéciales. Ils se figurent élre les régénérateurs de l'Europe  et se proposent de donner des leçons de révolution et de gouvernement à tous les peuples. « La Hongrie, a ditKossutb, sera le berceau de la nouvelle humanité.De Pesth, la liberté se répandra en Europe comme un ouragan et la Hongrie est devenue tout à coup la Palestine de l'humanité. A quoi bon alors combattre Jellachich avec une armée? La parole de M. Kossuth vaut mieux qu'une armée. Chacun de ses discours vaut une Marseillaise.\nIl paraît toutefois que les Viennois commencent à se lasser d'attendre. Ils ont beau dresser leurs lunettes d'approche sur la tour de l'église de St. Etienne ponr découvrir les légions hongroises,  Kossuth a déclaré qu'il ne peut vanir à moins qu'il n'ait un corps d'armée de 50,000 hommes. Comment donc ce grand peuple, qui vient de remporter tant de victoires, sans avoir perdu un homme, n'a pas 50,000 soldats à mettre à la disposition delà liberté !\nNous n'avons pas reçu aujourd'hui les journaux de Vienne du 18 et du 19. Le Moniteur de Prusse dit que ces deux courriers  ont également manqué à Berlin. Dans la dernière séance de la diète, M. Schuselka a annoncé avoir reçu unecommunicalion  du commandant de l'armée hongroise.qui déclare que l'armée  se retire et ne mettra pas le pied sur le territoire autrichien. Le rapporteur ajoute qu'il ignore si cette résolution est due à la protestation de la Russie ou au résultat d'une conférence qu'une députation hongroise a eue avec le général Auersperg. Le ban de Croatie paraît se porter avec son corps d'armée de plus en plus vers la Marche. Les nouvelles d'Olmutz sontdu 16. Différents bruits sont répandus,  suivant lesquels la paix serait conclue avec l'ltalie. Rien ne nous est parvenu qui confirme cette nouvelle, qui nous parait fort hasardée. Mais une nouvelle plus importante et plus probable nous est donnée par une correspondance d'Olmutz. Une députation hongroise serait arrivée dans cette ville et aurait fait des propositions de soumission.Quelque incroyableque puisse  paraître cette nouvelle, au premier aspect, elle n'est pas si impossible, et la résolution prise par l'armée hongroise de ne pas venir à Vienne pourrait fort bien en être déjà la première conséquence. Les commissaires envoyés par le pouvoir central de Francfort sont arrivés à Passait près de Vienne; ils ont fait publier une proclamation  adressée aux habitants de Vienne pour les engager à revenir à des idées de conciliation. Il paraît que l'élection du président de la république française  est définitivement fixée au 10 décembre. On se demande quelles peuvent être les causes d'un tel délai, alors que, plusieurs  fois, le gouvernement a protesté de son intention de sortir  le plus tôt possible du provisoire. La question de la séparation de l'Assemblée nationale après ce vote, commence à préoccuper sérieusement les esprits. La réunion de la rue de Poitiers paraît avoir résolu, à unegrande majorité,qu'elle s'opposerait à la prorogation,l'absence de l'Assemblée  nationale lui paraissant offrir des dangers dans les circonstances  actuelles. Les banquets continuent à être à l'ordre du jour à Paris et sur divers points de la France. Il nous paraît démontré qu'il y a un parti pris d'agiter la France à la veille de l'élection du président delà république, afin d'obtenir par l'excitation révolutionnaire  ce que l'on n'ose pas demander au bon sens , à la sagesse et à la raison du peuple. A quoi bon cette agitation dans l'agitation ? Pourquoi essayer de faire reculer la France en arrière,  vers les bords de ce gouffre dans lequel elle a jeté son sangle 24 juin? En agissant ainsi, les républicains perdent leur cause, ils se séparent de la France qui, devant l'ombre de la terreur, ira se réfugier derrière une ombre de monarchie. Toutes  les fois que la république s'est manifestée par des acles de modération, de raison, de conciliation, elle a rapproché la France d'elle. Toutes les fois, au contraire, qu'elle a été violente,  intolérante, perturbatrice, elle a éloigné la France, elle l'a rendue défiante etinquiète.\nQuelle est la conséquence? si les républicains veulent consolider  leur œuvre, qu'ils rassurent. S'ils veulent la renverser, qu'ils effraient. Or, les banquets de la république sociale ne peuvent qu'effrayer la France. Que MM. Pierre Leroux et Proudhon gardent donc pour des temps meilleurs leurs éloquents  toasts. On ne leur demande aujourd'hui que le silence. Le silence, qui est souvent un calcul,est quelquefois une vertu.\nLe Staats-Courant publie les relevés des importations et des exportations de la colonie de Surinam pendant l'année 1847. Il résulte de ces pièces que les importations se sont élevées à une valeur totale de fl. 1,514,879,13, dont fl. 949,697.75 de la Néerlande, f 1.472,779.83 de l'Amérique duNord,et f 1.92,401.55 des colonies voisines. Le montant des exportations a été de fl. 3,271,147.97. Cette somme se divise ainsi : Pour les Pays-Bas fl. 2,804.637.01, pour l'Amérique du Nord, fl. 230, 039,18, el pour les colonies voisines fl. 236,471.78. La navigation a fourni les résultats suivants : des Pays-Bas sont arrivés 62 navires mes. 7378 lasts de l'Amérique du Nord 28 • . 2667£ > des colonies voisines 53 » • 952 • Total 143 • • 10,997 J .\nLes appareillages ont été : Pour les Pays-Bas 67 navires mes. 8057 lasts » l'Amérique du Nord 28 » , 2766 « » les colonies voisines 58 » ■ 1106 • Total 15-4 . . 11,929 » En comparant ces résultats à ceux de l'année 1845 (l'année 1846 ne saurait servir de point de comparaison, à cause des circonstances  tout à fait exceptionnelles qui y ont eu liou),on arrive au résultat suivant: Importations. En 1845. En 1847. DesPays-Bas fl. 1,035,652.12 fl. 949,697.75 De l'Amérique 457,174.95 472,779.83 Des colonies voisines.. . . 105,157.20 92,401.55 Total, fl. 1,597,984.27 tt.7,^877.13 Ce qui constitue une augmentation de fl. 83,105.14, en faveur de 1845. Exportations. En 1845. En 1847. Pour les Pays-Bas. . . . fl, 3,060,759.12» fl. 2,804,637.01 • l'Amérique .... 273,714.75 230,039.18 » les colonies voisines 102,773.80^ 236,471.78 Total, fl. 3,437,247.68 fl. Z^tïjvi~.vi Les exportations aussi ont été plus considérables en 1845qua l'année dernière. Il y a eu augmentation de fl. 163,099.71. L'exportation de Surinam a principalement consisté ces deux: années. En 1845. En 1847. Quantité | Valeur. Quantité. Valeur. Coton (épuré). 795,058 8 fl. 187,185.00 979,563® fl 300 324 43 Id.(non épuré). 33,455, 3,914.60 19 250, 3185» Café(fèves.ent.J 1,530,323, 382,904.50 608^41 » 152 906 75 Id. (id. cassées.) 177,868 * 26,529.00 98,172 » 14'846'1S Bêlasse 1,027,153*;. 256,788.25 881,425 g. 220!356!00 Rhum 20,356 » 12,198.60 55,921 » 51,718.60 Suc«! 28,868,516 ffi 2,243,354.56} 30,086,1978 2,375,276.78 Total. f1.3,112,8715Ï;- &lÂÏsfii7.Ï3 Il résulte de cet état que, bien que la culture du café paraisse avoir diminué , la production de cette denrée n'a pas décru. NAVIGATION. Arrivages. En 1845. En 1847. Des Pays-Bas 73 nav. mes. 9214 L. 62 nav. mes. 7378 L. Des Etals-Unis. ... 27 i> 2835» » 28 » 2667- » Des colonies voisines. 37 » 762 » 53 » 952T » Total. 137nav.mes.12811 *L. 143 nav.mes. 10997f. L. Appareillages. En 1845. En 1847. Pour les Pays-Bas . . 72 nav. mes. 8894 L. 67 nav. mes. 8057 L. » » Etats-Unis. . 26 » 3182 » 29 » 2766 x> » » col. voisiues. 33 a 696 11 58 » 1106 » Total- 131nav.me5.12772 L. 154 nav. mes. 11929 L-Nous avons publié dans notre numéro de samedi dernier l'état comparatif des produits indirects des neuf premiers mois da 1848 avec ceux des mois correspondants de l'année 1847 en. Belgique. On aura remarqué que la différence en moins pour l'exercice courant est de 3,132,216 fr. Mais le déficit réel est plus considérable, car il convient de le calculer d'après les prévisions  du budget. Or, le mécompte sera de cinq millions environ  pour l'année entière. Quelques personnes le portent même à six millions.\nVoici ce que nous lisons à ce sujet dans le Journal de Bruxelles  :\nSans nous dissimuler ce qu'il y a de fâcheux dans ces résultats, nou pouvons cependant constater qu'il» proviennent do force majeure, c'est-às dire des bouleversements politiques dont l'Europe est le théâtre depui sept mois et dont la Belgique subit le contre-coup. Les diminutions les plus fortes sont constatées sur les douanes sur l'enregistrement  et sur les chemins de fer. Elles s'élèvent à près de quatre millions et demi sur ces trois chapitres seulement. On le conçoit sans peine pour les douanes et l'enregistrement, attendu que le mouvement commercial  et les mutations d'immeubles subissent particulièrement l'influence des commotions politiques. Mais la perte énorme que le chemin de fer a subie, s'explique plus difficilement. Les grandes lignes d'Angleterre, de France et de Hollande ne l'ont pas éprouvée dans la même proportion. L'honorable ministre qui dirige aujourd'hui le département des travaux publics ne manquera sans doute pas de rechercher si d«s vices organiques sont pour quelque chose dans cette décroissance extraordinaire des recettes-\nLe Journal de Bruxelles ne parle ici que du déficit provenant des voies et moyens ; il n'est pas sans importance de connaître aussi si les dépenses faites dans le courant de l'année n'excèdent pas également l'estimation primitive du budget.\nSAUVETAGE EN CAS D'INCENDIE.\nNous avons, dans notre auméro du 25 août, pris, vis-à-vis de nos abonnés,  l'engagement de rendre compte des expériences d'un nouveau système de Sauvetage, à l'aide duquel, nous disait-on, plusieurs personnes, quel que fût leur âge et leur poids, pouvaient, instantanément et sans secours étranger, descendre de l'étage le plus élevé d'une maison incendiée; aujourd'hui  nous sommes heureux, en remplissant cet engagement, de pouvoir  affirmer, de visu, que cette découverte, appelée à rendre de si grands services à l'humanité, réalise, et au-delà, toutes les espérances que nous avions pu concevoir. Hier, dans une des cours de l'Académie, en présence de MM. les bourr-mestre  et échevins, de plusieurs membres de notre conseil de régence et d'autres personnes compétentes, nous avons vu descendre, successivement : Un enfant de 3à 10 ans,un jeune homme de 16 ans et un homme fort et vigoureux  pouvant avoir une trentaine d'années ; nous avons vu descendre aussi une fort belle pendule qui, sans la moindre altération de ses pied» dorés, est venue se poser sur la pierre plus doucement qu'il n'eût été possible  de la poser avec la mam."}