{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781390/35fa4f43f49cc4863155c8f9b22b1d29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "immer an Dritte zu Perlassen, oder in Afterpacht zu geben. I« Uebertretungsfalk solle die k. k. Landesregierung be rechtigt seyn, den Contract sogleich aufzulösen, und densel ben auf? Kosten ün» Gefahr der Pächter an einen Andern wie immer zu überkragen, wobei ganz die Bestimmungen des h. 2S einzutreten haben. IS) Sterben die Pächter vor Ablauf der Pachtung, so übergeht die Pachtung an ihre Erben. Sollten jedoch die Erben die hierzu erforderlichen Eigenschaften nicht besitzen, so steht e« der Staat«verwallung frei, den Contract auf zulösen- Hierzu ist die Staattverwaltung auch dann be rechtiget wenn die Pächter in Concur« verfallen, oder sonst zur Verwaltung ihre« Vermögen« unfähig «erden. 20) Hat der Pächter zu eine« Contracts-Pare den klassen mäßige« Stämpel au» Eigenem zu tragen. Bon der k. k. obderenniischen La detregierung. Linz am 16. Septembir 1848. Johann Eisenreich, k. k. Regierungs - Secretär. »7Z1^ Kundmachung ^ wegen Besetzung de« Tabak- und Stämpel-DistrictS-Verlag« zu Littau in Mähren. Der k. k. Tabak- und Stämpel-DistrictS-Verlag zu Liltau in Mähren» wird im Wege der öffentlichen Eoncurrenz «ittelst Uebcrreichung schriftlicher Offerte, dem geeignet an erkannten Bewerber, welcher die geringste Verschleiß-Provi sion fordert, verlieben. Dieser Verschleißplatz hat seinen Materialbedarf au Tabak «nd Stämpelpapier bey dem Magazine zu Göding, und zwar i« einer Entfernung von 17^4 Meilen nach der Eisenbahn-Trace zu fassen, und e« sind demselben 4 Unterverleger, 69 Tabak-Trafikanten und 9 Stämpel-Trafikanten zur Fassung »«gewiesen. Den «hm zugewiesenen Subverlegern hat er nebst dem Gutgewichte von 1^/?Perc«nt vom Rollentabak, welche« bey dem Subverleger in Neustadt von 5084fl 27 kr., 75 fl. 58 kr.; bey jenem in Müglitz von 5264 fl. 27 kr., 78 fl 58kr.; bey jenem in Aussee von 2217 fl. 47kr., ZZfl. 16^/4 kr.; Und bey jenem in Busau von 289h fl. 26kr. 4zfi.2S kr. im letzten Zahre betrug, an TabakMerschl«iß,rovision, und zwar jenem zu Lussee von 2S74S^/z2 Pfund, odfr14888 fl. 41^4 kr., 2^/z Perrent Provision mit S7lfl.2Z kr., und jenem zu Busau von 12645^/zs Pfund oder 6152 fl. S4 kr., z Percent Pro vifion mit 1«Z fl. 17 kr.; jenem zu Mähr> Neustadt und Müg litz hingegen keine Verschieißprovision zu verabfolgen; deß-aleichen sind d«m Stämpel-Subverleger zu Müglitz für den Verschleiß der höhern Stampelclassen V4 Percent und her minderen Classen iVs Percent, ferner den Stämpel-Trafikan-len zu Aussee, Busau, Langendorf, Deutschliebau, Mürau »nd Loschitz für den Verschleiß der höhern Stämpelpapier-gattungen VzPercent und der niedern 2Percem, f«rner den Oberämtern in Oehlhütten und Namiescht und dem Stäm pel-Trafikanten zu Morawitschan für den Verschleiß der hö hern Stämpelpapiergtntungen 2/4 Percent und der niedern iVs Percent von einer Gesammtsumme des Verschleißes ron SZ90fl. 19kr., an Provision 161 ^.92/4 fr. zu erfolgen. Der Gtämpel - Subverleger in M. Neustadt hat keine Provision für den Stämpelveischleiß zu beziehen. Den Tabaktrafikan ten endlich ist der Tabak in den Großverschleißpreisen zu erfolgen. Der Verkehr det Lsttauer DistrictSverlags« betrug in der Zahretperiode vom 1^ November 1846 bis Ende Oktober 1847 an Tabak i?6S44^/z2 Pfund, im Gelde S8S68 fl. iSV» kr. an Stämpelpapier .... . . - 1Z451 fl. Z2kr. zusammen . 102419 fl. 50V4 kr. Dieser Materia verschleiß gewährt dem Verleger mit jenen Smolomenten, welche der a getretene Verleger bezogen hat, «ähmlich an Gutgewicht veym gesponnenen Rauchtabak von 4817Z Pfund, im Gelde von 22480 st. 44 kr., ä 1Z/4 Per-rent............ Z9Z fl. 24V4 kr. an Verschleißprovifion vom Tabak pr. 88S74 fl. 5Z2/j kr. » 8 Percent . . . 7085 fl. 53^4 kr. an Stämpelverschteiß-Provision der hö hern Classen von 1866 fl. a 1^/4 Per cent und der niedern Classe« von 11585 fi.ZZ kr. »32/4 Percent . . . 4ZZ fl. 28V4 kr. endlich an Kleinverschleißgewinn . . . 44o fl. 42 kr. zusammen daher . «Z5Z fl- Z5 kr. Nur die Tabak- und Gtämpclvsrschleiß-Provikonen haben den G genstand der Anböthe zu bilden, »iwbey bemeikt werden »«uß, daß Offerte mit einer höhern Slämpel»rrvisien als der frühere Verleger bezog, nicht angenommen werden können. Für dies n Verschleißplatz ist, Falls der Ersteher das Ma terial nicht Zug für Zug bar zu bezahlen beabsichtiget, ein stelzender Creditbemeffen, welcher durch eine in der vorgeschrie benen Art zu leistende Caution im glsichen Betrage sicher zu stellen ist. Der Summe diese« Credite« gleich ist der unangreifbare Vor rath, zu dessen Erhaltung der Srsteh«r de« Ve-schleißpla tze« verpflichtet ist. ! Die Caution im Betrage von 7060 fl für Tabakm^teriale und Geschirr, und von 94ofl- für Stämpelpapier, zusammen von 8000 fl., ist noch vor der Uebernahme des Geschäfte«, und zwär längsten« binnen 6 Wcchen vom Tage der ibm bekannt gegebenen Annahme sem« Offerte« für jede« Gefall abgeson dert zu leisten. Die Bewerber um diesen Verschleißpwtz haben 10 Percente der Caution als Vadium in dem Betrage! von 800 fl., vorläufig bey der hiesigen k. k. Caweral-Gefällen-Hauptcasse oder bey der k. k. Cameral-Bezirktcaffe in Olmütz, oder einer andern Sefälltcasse zu erlegen, und iie dießfällige Quittung dem gesiegelten und classenmäßig gestämpetten Offerte beyzuschlie» ßen, welche« längsten« bit zmft 20. October5848, 12UhrMit-tag«, mit der Aufschrift : >,Offe,t für dcn Tabak- undStäm-pel-District<-D» lag zu Littau in Mähren,« bey der k. k. Ca-meral-Gefällen-Landejverwaltung einzureichen ist.\nDas Offert ist nach dem am Schlüsse bevgefüglen Formulare ,0 verfassen, «nd ist dasselbe nebstbey mit der documentirten Rachweisung: ») über das erlegte Dadium, dann l>) über die erlangte Sroßjährigkeit und c) mit dem obrigkeitlichen Sittenzeugnisse zv belegen. Die Vadien jener Offerte, von deren Anböthe kein Gebrauch gemacht wird, «erden nach geschlossener Concurrenz-Verhand-lung sogleich zurückgestellt. Das Vadium de« Erstehers wird entweder bi« zum Erläge der Caution, oder Fall« er Zug für Zug bar bezahlen will, bi« zur vollständigen Materla!«-Be-voirälhigung zurückbehalten. Offerle, welchen die angeführten Eigenschaften mangeln, oder unbestimmt lauten, oder sich auf die Anböthe anderer Be werber berufen, werden nichi berücksichtiget. Bey gleichlautenden Anbothen wird sich die Entscheidung vorbehalten. Ein bestimmter Ertrag wird eben so wenig zugesichei t, als eine wie immer geartet- nach rägliche Entschädigung oderPro-visionS-Erhöhung Giatt findet. Die gegenseitige AufkündigungSfrist wird, wenn nicht wegen eines Gebrechen« die alsogleiche Entsetzung vom Verschleißge schäfte einzutreten hat, auf dr»y Monathe bestimmt. Die näheren Bedingungen und die mit diesem Nerschleiß-geschäfte verbundenen Obliegenheiten sind, so wie der Erträg-niß-Au«wei« und die Verlag«au«lagen tey der k. k. Came-ral-BezirkSverwaltung in Olmütz, dann in der hierortigen Registratur, im Amttgebäude in der Ferdinand«gasse, und im Ve> lagtvrte einzusehen. Den nach dem früheren ConcessionS-Systeme bestellten Tabak- und Tlämpel-Großverichleißern bleibt es unbenom men, fich um die Uebersetzung auf diesen Verlag unter der Be dingung, daß dem Gefälle dadurch kein Opfer auferlegt werde, zu bewerben. Von der Conrorrenz find jene Personen au«geschloss n, welche das Gesetz zum Abschlüsse von Verträgen für unfähig erklärt, dann Jene» welche wegen eine« Verbrechen«, dann wegen einer scdiveren Gefällsübertretung oder wegen einer einfachen Gefällsübertretung, insofern« fich dieselbe auf die Vorschriften rücksichtlich de« Verkehres mit Gegenständen der Staat«-Monopole bezieht, dann wegen einer schweren Poli-zeyübertretung gegen die Sicherheit des gemeinschaftlichen Staatenverbande« und den öffentlichen Ruhestand, dann gegen die Sicherheit des Eigenthums verurtheilt, oder nur wegen Mangel an Beweisen lotgesprochen wurden; dann Verschleißer von Monopols-Gegenständen, die von eem Ver-schleißgejchäfte strafweise entsetzt wurden; dann solche Perso nen, denen die politischen Vorschriften den ble benden Auf enthalt im Verschleißorte nicht gestatten. KöMwtein solche« Hinderniß erst nach Uebernahme de« Ber-schleißseschäftes zur Kenntniß der Behörden, so kann das Ver-schleißbefuzniß sogleich abgenommen werden. Kormulare eines Offerte«: 20 kr. Stämpel. Zch EndeSgefertig'er erkläre mich bereit, den Tabak- und Stämpel-Verlag z» Littau in Mähren, unter genauerBeob-achtung derdießfall« bestehenden Vorschriften,und insbesondere auch in Bezug auf die Material Bevorräthigung gegen die Provision von ..... (in Buchstaben ausgedrückt) Percen-ren von der Summe des Tabakverschleiße«, und von . . . Percenten für da« Stämpelpapier-VerlagS- und Verschleiß-geschäft in Betrieb zu übernehmen. Die in der öffentlichen Kundmachung angeordneten dr-y Beylagen, sind hier beyzeschloffen. Eigenhändige Unterschrift, Wohnort, Charakter (Sland). VonAnßen: Offert zur Erlangung des Tabak- und Stämpel Oistrict«-Verlage« zu Liltau in Mähr« n. N01 der k. k- Mahr. Stl«s. Cameral-Gefällen-Verwaltung. Brünn am 6 September 1848. ^5ZZ?^ Gemeinde-Fuhrwerks^Versteigerung, Von dem Grundgerichte Iägerzeil wird hiermit bekannt geinacht, daß bev dieser G-meinie die vom 1. November 1S48 bis letzten October 1849 sich ergebenden Ko!h-, Schutt-, Schnee-, Eis- und Gchotterfuhren, mittelst einer öffentli chen LicitaUvn dem Mindestfordernden gegen Erlag einer ivperceniigen Caution von jeder Fahrwerksgatlung über lassen werd n, und zur Vornahme der 18. October 1848, Vormittag« um 10 Uhr, bestimmt worden ist. Diese Versteigerung wi d am obigen Tage, zur bestimm ten Stunde, in der Grundxerichtt-Kanzley in der Zägerzeil Nr. ZI, im 2ten Stocke vorgenommen werden, wo auch täg lich zu den gewöhnlichen AmisAunden die dießfalligen Lici-tationt-Bedingnisse eingesehen werden könn n Grundgericht Iägerzeil. Wien am 4. Oktober 1848. ^5540^ Licitations-Kundmachung. IX Die nächtliche Beleuchtung der Vorstadt Zägerzeil m t Inbegriff des Materiales, der Löhnung und B kleidung des Beleuchtung«-Personales und allen ankeren Erfordernissen wird für den Zeit aum vom 1. November 1848 bis ZIsten October 18^9 im Wege der öffentlichen Versteigerung Hin dangegeben« Die Pachtiustigen haben dieserwegen am I7ten October 1858 Vormittag« um 10 Uhr in derGrundgerichts-kanzl-y in der Zägerzeil Nr. Zl im 2ten Stock mit einer Caution von 6l fl. C- M. ,u erscheinen. Diese Caution ist noch vok Bsgi'N del- Licitation derNersteigerung«-Tom-mission zu übergeben, da ohne E^lag dieser Caution Nie mand bey der Versteigerung geduldet wird. Die Licita tion« - Bedingnisse können vorläufig zu den gewöhnlichen Amt«stunden in der Grundgericht«kanzley eingesehen werden. Grundgericht Zägerzeil. Wien am 4. October 1848-\ni>5o«8*Z Satzpost-Versteigerung. ^ Bon dem k. k. Ri. Oest. Merkantil- und Wechselgericht« wird bekannt gemacht, das den 14. October d. Z., dann nö thigen Fall« den 4. November d. Z. «nd den 29. November d. Z. Mittag« um 12 Uhr in dem diesgerichtlichen Rath«-saale Herrngasse Nr. 61 die auf dem Hause Nr. 65Z auf der Landstraße für Zoseph Schmiedgruber auf dem Satze vom 28. October 1846 haftende Forderung pr. sooo fl. C. M. im Nominalbelrage von 6000 fl. C. M. versteigerungtweise gegen bare Bezahlung «erden Hindangegeben «erden, lmd Fall« diese Satzpost weder bey dem ersten noch zweyten Ter min um den Nominalbeirag verkauft «erden könnte, selbe bey dem dritten Termine auch unter dem Nennwerthe dem vleistbiethenden überlassen «erden würde. Wien den ^.Sep tember 1848. ^1791^ Kundmachu ng in Betreff der Strohlieferung für da« allgemeine Kranken-Hau« und die Findelanstalt in Wien. Zm Berwaltungsjahre 184S werden für die hiesige k. k. allgemeine Krankenanstalt ...... 800 Schober für die Gebäranstalt ........ 2Zo » für die Irrenanstalt . Z00 » ür die Findelanstalt ........ 6 » zusammen 1ZZ6 Schober Roggenstroh, der Bund zu 12 Pfund veranschlagt, benöthizet. Da nun bey der am 21. d. M. abgehaltenen öffentlichen Versteigerung kein günstige« Ergebniß erzielt «orden ist, so wird am 2Z. October d. Z. Vormittags um 10 Uhr im CommissionSzimmer de« k. k. allgemeinen Krankenhause« eine neuerliche öffentliche Versteigerung«- und zugleich Offer ten-Verhandlung vorgenommen werden. Die näheren Bestimmungen in Betreff der Lieferung, dann de« Caution«-Erläge« und der schriftlichen Offerte können inzwischen zu den gewöhnlichen AmtSstunden in der Amttkanzley des k k. allgem- Krankenhause« eingesehen werden. Die LieferungSlulligen werden eingeladen bey dieser Ver handlung zu erscheinen, die schriftlichen Offerte aker kön nen mit dem erforderlichen Caution«- und Stämpelbetrage belegt auch schon früher zu Handen der Krankenhau«-«mtS-verwaltung gegen Empfangsbestätigung abgegeben werden. Wien den 27- September 1848. Zoseph Wenzel, k. k. Ni. Oest.Rez>erungS-Secretär. ^154!?^ Licitations-Kundmachung. ^ Von dem Magistrate der k. k. Haupt- und Residenzstadt Wien wird wegen Beyschaffung des für die sämmtlichen städtischen Anstalten im V. Z. 1849 erforderlichen, in 200 bi« Z00 Klaftern harten geschwemmten oder ungeschwemm ten Ausschusse, und in beyläufig 1200 Klaftern weichen ge schwemmten Scheiter« bestehenden HolzbedarfeS, am 2Z. Ok tober d. Z., Vormittags um 10 Uhr, im äußeren RathS-saale eine öffentliche Versteigerung abgehalten werden, bey welcher vorschriftsmäßig autgefertigte, gestämpelte und mit dem festgesetzten Badium von 1500 fl. C- M. versehene Offerte überreicht werhen können. Unternehmungslustige können die dießfälligen Bedingungen inzwischen bey dem städtischen Unterkammeramte einsehen. Wien am Z. Oktober 1848. ^i4«24^ Dritte Licitation. Halblehenhaus Nr. 4 in d?r Rotte Pöggling am Habertslehen. Von der Herrschaft Pöchlarn wird hiermit bekannt ge macht: Ueber die Klage det Waiseuamte« Pöchlarn wider Georg Beham, wegen schuldigen Waisen-Znteressen ist mit Erledigung der löbl. k. k. Patr. Herrlchaft Weinzierl ckck. 9. Zuliut 1848, Nr. 518 juä., in die executive Feilbiechung det dem Äeorg Beham gehörigen Halblehenhause« Nr. 4 in der Rotte Pöggling am Habertslehen bey Purgstall V. O. W. W.» wozu nach dem stabi en Cataster 27 Joch 814 O. Kl. Hau«»ründ? gehören, im Schätzuugtwerlhe von ZZ00fl. CM. gewilliget, und über fruchtlo« verstrichenen ersten und zweyten Termin der 18. October d. Z , als dritter Termin, Bormittag« um 10 Uhr mit dem Beysatze bestimmt worden, daß, wenn diese« Hau« auch bey diesem Termine nicht um die Schätzung oder darüber an Mann gebracht «erden sollte, selbe« auch unter der Schätzung verkauft werden würde. Kauflustige haben an dem bestimmten Tage, im'Hause Nr. 4 zu Pöggling, wo die Licitation abgehalten werden wird, zu erscheinen. Die Licitations-Bedingnisse find inzwischen in hierortiger Amtskanzlev einzusehen. Herrschaft Pöchlarn am 19. September 1848. ^15017^ Verpachtung. ^ Von der freyherrl. Thysebaertischen Eisengeschmeide- und Schneidewerkzeuge-Fabrik zu Hainfeld im B O. W- W. wird bekannt gemacht, daß die daselbst befindliche Traileurie vom 1. November 1848, auf 6 nach einander folgende Zahre durch schriftliche Offerte an den Meistbietenden verpachtet wird. Die dazu gehörigen Localitä.'en bestehen in 4 Zimmern, 1 großen Küche, t geräumiaen Speise, einem sehr groß n besonder« guten Keller und Boden. Die dabey befindliche Wirthschaft, b,stehend au« cir-c» 2S Zoch sehr guten Gärten, Aeckern und Wiesen, kann nach Wunsch im Ganzen oder theilweise mit verpachtet werden. Da das in der Fabrik beschatt gte Personale vom 1. No vember an, in 50 Pe-sonen bestehen wird, «nd im Falle der Erweiterung de« UniernehmenS noch v-imehrr weiden muß, und der Entfernung v»m Markt« wegen auf die Traiteurie angewiesen ist, kann der Pachter auf ein.-n bedeutenden Zu spruch rechnen. Die Pachtbedingnisse können in der FabrikSkanzley zu Hain feld täglich eingesehen werden, wo die Pachtiustigen ihre ver siegelten Offerte längsten« bis IS October einzureichen haben. Hsinfeld am 29. September 1848."}