{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/9609549a07423d87d8b729eebd22f046", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AlS nun die Reorganisirung der Nationalgarde erfolgte, benützten einige judenfeindlich Gesinnte die sen Umstand, und eS wurde der Commission, welche die Ausnahme leitete, bedeutet, keine Juden aufzu nehmen. Sonderbare ist es, daß lyan doch Ausnahmen macht, und einen Einzigen, Herrn von Lämmel, auf nahm, und was noch sonderbarer ist, ihn sogar zum Lieutenant machte. Alle Vernünftigen haben sich gegen diese ungesetz liche Ausschließung der Juden entschieden ausgespro chen , Und man hofft, daß das neue Stadtverordne-ten-Collegium etwas weniger judenfeindlich verfah ren wird. Dieser Tage ist hier das Probeblatt der vom kon stitutionellen Vereine herausgegebenen „deutschen Zei tung aus Böhmen\" erschienen. Die Redaction haben zwei tüchtige Leute übernommen: Bernhard Gutt und Dr. Klier. Es soll die Interessen der Deutschen in Böhmen vertreten, und nur in Vereinssachen Organ des conMutionellen Vereins ^ sonst aber ganz unab hängig sein. Auch erscheint vom I.September ein Journal sa tyrischen Inhalts, unter dem Titel: „Fort mit den Zöpfen.\" A Pesth, 3. Skpt. Die Berathungen über das Budget wurden in der samstägigen Sitzung des Un terhauses nicht fortgesetzt, da Finanzminister Kossuth zuerst das traurige Bulletin von dem Rückzüge Mathts vorlas und sich das Haus später zu einer Geheimsitzung bewogen fand. Man will in Buda pest wissen j daß sich die geheime Conferenz haupt sächlich um die kroatische Krage drehte, ob man nämlich die Kroaten mit bewaffneter Hand zu Paa ren treiben oder dies Königreich mit seinen Neben ländern im Wege des Vergleiches freigeben solle. Wie es heißt, hat man sich für das Letztere ent schieden und das Wort der ungarischen Volksreprä sentanten würde demnach das Nnt svoomplis heili gen, das den streitbaren B«im zum Urheber hatte. Aus der Pestherzeitung werden Sie wissen, daß es Freitags auf der Terasse des Unterhauses einen kleinen Krawall absetzte. Der Deputirte Anyos hatte einige gegen ihn am „15. März\" gerichtete Persön lichkeiten in einer noch derberen und persönlicheren Manier erwiedert tmd diese Erwiederung dem Re dacteur deS genanniten Blattes aus dem Stegreife und mit vielem Talente I vorgetragen; Referent fügte bei: „wir erwarten im Interesse al ler achtbaren Schriftsteller, daß die Sache eine eh renhafte Entwicklung nimMt.\" ! Diese Entwicklung ist bereits geschehen, der ehrenhafte Deputirte, der bekanntlich vielen persönlichen Muth besitzt, ward am Samstag Nachmittags mit einem Hute gehen gesehen, den ein Loch von der Größe einer Pisto lenkugel verunstaltete. «, Agxam, 5^ Sept. 1848. Nach den heutigen Nachrichten v. 3. hatten 2i Bataillon vom Broder Grenz-Regimente bei Vukowar die Donau ohne Hin derniß passirt Einem unverbürgten Gerichte zufolge, wird der Banus nächster Tage mie einer bedeutenden Macht selbst eine den Umständen entsprechende Stel lung einnehmen. Er hat einen Artillerie-Park von W Kanonen. An der untern Gegend sind gleichzeitig alle irregulären Truppen in Bewegung. Der Ba-nus hat für die Dampfschiffahrt auf der Save und Donau bereits Geleitsbriefe ausfertigen lassen und die Erklärung gegeben, daß seine Operationen den Flußhandel keineswegs stören, sondern eher wieder emporheben sollen. Fiume ist auf seinen Befehl in Besitz genommen, und alle ungarischen Behörden sind durch Landes-Einwohner ersetzt. ! Earlsburg, 27. August. So eben ist der Befehl gekommen, daß das Bataillon Szekler, wel ches die Bestimmung hatte in Berez ene r zu bleiben, auf Schissen nach Szegedin transportirt werde, wozu sogleich Anstalten getroffen wurden. Meine gestrige Mittheilung wird dadurch abgeändert. Fast täglich werden die Dispositionen verändert, so daß man zu verlässige Nachrichten nur von heute auf morgen geben kaNn. Heute wurde von der Garnison ein Fest zu Eh ren der Siege unserer tapferen Armee in Italien, gefeiert. Die politischen Verhältnisse umgeben uns «int einer drückenden, gewitlvrdrohenden Atmosphäre,\nSSck aber das Gefühl der Freude und Theilnahme an den glücklichen Ereignissen in Italien, läßt sich nicht in die Brust verschließen, es mußte sich Luft ma chen durch eine öffentliche Freudenfeier. Nach einem feierlichen Gottesdienste vereinte Mittags eine fröh liche Tafel die Officiere und Militär-Beamten. Auch unter die Mannschaft wurde Wem vertheilt und viele alte Soldaten des Regiments Carl Ferdinand, welchen der Marschal Radetzky aus ihrer früheren Dienstzeit bekannt und ihrem Herzen theuer gewor den ist, begeisterten ihre junge Cameraden durch ! mancherlei feurige Erzählungen zu lebhaften Toasten auf des Marschalls Wohl. Allgemein war das Be dauern zu lesen, daß gerade zu einer Zeit, wo>die Kriegsschule des Marschalls hätte Früchte tragen können, das Regiment durch Verhältnisse zur Ver lassung des Kriegsschauplatzes genöthigt wurde. Abends ward die Hauptwache glänzend beleuchtet, die Namenszüge Sr. Majestät des Kaisers, des Mar schalls Radetzky und die Worte „der tapfern Armee\" sind auf eine sinnige Weise in der Illumination angebracht, am sinnreichsten aber ist ein großes Kreuz, in Form eines Theresienkreuzes, in welchem die Na men der Hauptschlachten zu lesen sind, auf dem Giebel des Gebäudes. Das Wetter begünstigt die Feier. Ein Seelenamt für die gefallenen Kriegsca-meraden wird Freitag den 1. September abgehalten werden.\nS Aus Siebenbürgen, 26. August. Ich sende Ihnen hier ein Paar Artikel aus dem „Ellenör\" in getreuer Uebersetzung, um daraus den Geist unseres Magyarenthums kennen zu lernen. „Gyula Kegervar-j-), am 8. August. Heute und gestern hat das in unserer Festung garnisonirende dritte Bataillon des Erzherzog Earl Ferdinand Ins. Regiments den Eid abgelegt, aber welchen 6 Nicht ganz nach der alten Art, aber, obschon einem unga rischen Regiments angehörig, zuerst deutsch, dann wallachisch, und erst zuletzt ungarisch hen Eid der Treue für Kaiser Ferdinand I. und die Constitution, von dem König, der Verfassung und Verwaltung Un garns war keine Rede. Sind wohl diese Leute des Soldes in Geld mit ungarischer Umschrift werth, welche die Nationalsprache bloß als Codicill gebrau chen t —7 Aber was ist das für ein Benehmen, daß weder der Platzmajor, in dessen Verwahrung die Festungsschlüssel sind, noch der Major der Artillerie, unter dessen Befehle die Waffen, Pulver, Geschütze und alle Kriegsgeräthschaften stehen, noch dieM'r-pflegsbeamten, die Kriegs-Commissäre noch dieMon-turs-Eommissions-Beannen zur Ablegung des Eides aufgefordert werden ? ff). Auch Jgnaz Schreiber (derMünzmeister) mildem MünzamtSpersonale hat den ungarischen Constitu-tionseid nicht abgelegt und doch hat Graf Miko (der Thesaurarius) dieß angeordnet und doch entsagt er stinem Dienste nicht und nimmt auch keine andere Gesinnung an, denn er hegt starke Hoffnung, daß in kurzer Zeit das dermalige Regierungssystem mit ei nem JeUachich-Doblhoff schen verwechselt werden wird. Schreiber ist derjenige, welcher ein Vergnügen daran findet, die Natisnalgarden von 6/nl» le^jsrvsr ungarische Hunde zu nennen. Wie sollte auch ein kö-nigl. Beamter dieses Geistes die ungarische Eidesfor mel lieben i Aber doch die Dukaten, den Wein und das Brod Ungarns.\" Der Schluß dieses Artikels dürfte wohl jeden Oesterreicher hinlänglich über die Tendenz des Ma gyarismus aufklären. -j- Her«MM«dt, 26. August. Gestern ist endlich das hiesig« Drama, eben nicht zum Vortheile seiner Autoren zu Ende gegangen. — Da bis gestern Nach mittags der commandirende General noch nicht von KarlSburg zurückgekehrt war, fanden bedenkliche Be wegungen unter den zahlreichen Romanen statt, die jedoch auf das von Seiten der Militärbehörde ge gebene Versprechen beschwichtigt wurden, daß die Arretlrten Abends sicher entlassen werden. — Gegen Abend rückten die Massen näher gegen die Stadt und der Platz außer den Pallisaden vor der\nSo nennt die ungarische Partei Karlsburg in ihrer Manier, alles, was auf Oesterreich Bezug hat, aus zumerzen. 1'1')Oie krasse Unwissenheit des Berichterstatter« über mi? litärische Eidesleistungen bedarf wohl keini» Kittn-mentars.\nKaserne, in welcher sich Laureani befand — Bal-laschesko wurde in seiner eigenen Wohnung in der Stadt bewacht — füllte sich mit einer großen Volks menge, meistens! romanischer Nation. Um 8 Uhr erschien der Platzmajor in der Kaserne, um Laureani jÄne Entlassung anzukündigen, kurz darauf erhielt auch Ballascheska seine Freiheit. Un beschreiblicher Jubel brach nun los, als Laureani unter dem Volke erschien, der zuerst für die huma ne Behandlung während sfiner Gefangenschaft dankte, und dann von dem Volke unter fortwährendem Freu dengeschrei und Vivatruf auf den Schultern in das benachbarte Bräuhaus getragen wurde, wo bereits ein Zimmer zu seiner AufnahiNe bereit war und seine greisen Eltern ihn mit Freudenthräne» bewill-kommten. Die Säle des Bräuhanses füllten sich dicht mit Menschen, Laureani trat unter dieselben und sprach feurige Worte an die Versammlung, welche manchemneugierigen Hypermagyaren eben nicht lieblich geklungen haben mögen. ,,Brüder,\" sprach er, nicht Se. Majestät und des Kaisers treue Räthe haben meine Verhaftung angeordnet, sondern nur unsere Feinde, die Feinde unserer Nation, welche von unserer unerschütterlichen Treue und Ergebenheit für den rechtmäßigen Monarchen, unsern geliebten Kaiser Ferdinand l. überzeugt, nunmehr zur Einsicht gelangt sind, daß sie zur Erreichung ihrer frevelhaf ten , hochverräterischen Pläne von der romanischen Nation keine Unterstützung und Sympathie zu hoffen haben. Die goldene Freiheit, meine Brüder, bringt der Nation nur dann Segen, wenn wir selbe aus den Händen unsers gnädigsten Kaisers und Herrn empfangen, und dieser unser Landesvater rechnet in der gegenwärtigen bedrängten Zeit auf den Muth und die aufricht ge, Ergebenheit seiner treuen roma nischen Unterthanen, die noch nie von ihrer Unter-thanenpflicht abgewichen sind; er zählt uns zu sei nen treuesten Unterthanen und die Zeit ist endlich gekommen, wo auch wir den Lohn für unsere auf opfernde Treue, für unsere langjährige Duldung ern ten werden u. s. w. Das Haus wurde durch anhaltenden Vivatrus er schüttert. Das im Hofe zahlreich versammelte Volk, welches in den Sälen keinen Platz gefunden halte, auf dem Gange und t^urde mit Jubel empfangen. Auch hier hielt er eine ähnliche Anrede, nach deren Beendigung sich der Vivatruf wiederholte. Auch in Orlath, der Stabsstation des ersten Wal-lachen-Regimems, war gestern Alles in der größten Aufregung. Oberst B. Hauber, der sich durch seine unverholen an den Tag gelegten Sympathien für die Magyaren, die Gemüther der Gränzer entfrem det und durch Nachsuchungen in Orlath selbst große Unzufriedenheit erregt hatte, kehrte gestern von hier — wohin er sich seit ein Paar Tagen zurückgezogen hatte— nach Orlath Muck und versprach den Orts bewohnern, ihnen die beiden Verhafteten, für deren Freilassung er sich nachdrucklich verwendet Hätte, noch am Abend selbst zuzuführen. Dadurch wurde^i die Gränzer einigermassen beschwichtigt. Abends war auf Verlangen der Gränzer Zapfenstreich mit Musik vor dem Oberstenquartier und es wurden fast durchge hend romanische Nationallieder gespielt. Der Oberste ließ den Kapellmeister zu sich rufen, und sogleich erhoben sich mehrere Stimmen: „Aha! die walla chische Musik hat ihn erzürnt, et wird uns einsper ren lassen, wir gehen aber nicht!\" — Die Sache enträthselte sich jedoch zur Zufriedenheit der Ver sammlung, der Oberste ließ die Bande vordemOrla^ ther Felsenkeller wiederholt müsiziren und jedem Mar ne eine Maß Bier reichen. Aldann sandte er den Kj nek-Novak, bei welchen er noch vor einigen Tagen hatt? durch die Patrouille Haussuchung halten lassen, mit seiner eigenen Kalesche nach Hermannstadt, um Bal lascheska und Laureani nach Orlath abzuholen. Die Geistlichkeit und das Grenzvolk zogen mit der Musik und Fackeln den beiden Befreiten entgegen und be gleiteten sie in ihre Wohnung, wo beide ebenfalls Anrede» an das versammelte Volk hielten und sodann alles ruhig auseinander ging. So ist nun dieser Gew iltstreich zum Nachtheile der Ultramagyaren, welche dadurch ihre Macht und ihr Ansehen zu befestigen wähnten, ausgefchlagen. Der Wunsch, die Verhaftung den Sachsen in die Schuhe zu schieben und dadurch die Romanen gegen dieselben aufzureizen, wurde dadurch vereitelt, daß Gr. Beldi, statt in Folge des Mitgebrachten Guber-nialbefehls die Mitwirkung des Magistrats anju-"}