{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832410/e6ba065cbc0e4e39b00a2f462cd407c6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der H u m „ r t st.\n«7»\nGolemark stellt den Antrag.- man möge mit der Abberufung der Gouverneure so lange warten, bis das neue Ministerium vollkommen beisammen ist. Goldschmied »doch dringt darauf, daß LazanSkp, Thun und BrandiS von ihre» Stellen sogleich abberufen werden. Dr. J«nhauser kömmt vom Minister Dobblhof und theilt der Versammlung mit: „Ach habe dem neuen Minister unsere Wunsche vorgelegt, und er entgegnetr mir: „Ich sehe das Mißliche unserer Lage ein, dach lassen Sie mich handeln. Der Ausschuß hat mich zu Minister gemacht, so möge' er mir auch vertrauen; man lasse mich liberal sein, doch zwinge man mich nicht dazu, damit eS nicht aussehe, als ob ich gezwungen worden wäre, liberal zu handeln!\" — stürmischer Beifall. I. M. Monteeucoli soll, wie ein hiesiges Blatt meldet, anstatt des Grafen Hartig z>m Päcisicator Italiens erkiesen sein. Seine Erfolge in Wien lassen an ein glück liches Resultat seiner Sendung keinem Zweifel Raum!\nSaal^ für Oeffentliehkeit unv Mündlichkeit. > 317. Dem Publikum. Da Herr Johann Umlaust in öffentlichen Blättern bekannt gemacht hat, daß er mich vor ein Ehrengericht gefordert habe, so bin ich es jetzt dem Publikum und mir selbst schuldig, das Ergebniß dieses Ehrengerichtes zu veröffentlichen. Am 8. d. M. wurde ich nach mehrstündiger Verhandlung durch das aus der 3. Kompagnie der akademischen Legion, 5. Division, gebildete Ehrengericht von der\ngegen mich erhobenen Anklage der Verleumdung mit tiner Stimmenmehrheit von zehn Stimmen gegen zwei freigesprochen. Wien, am 9. Juli lS4S. Eduard Mautner. 318. Erklärung. Unsere Zeit ist eine zu ernste, als daß man mit einem Jeden — der da kömmt, polemisiren sollte; ich entgegne daher jenem Herrn, der mich in Nr. töl dieser Blätter bei meinem Redakteur in Anklagestand versetzt, bloß mit seinem Namen G—; was jedoch Herrn M. G. Saphir selbst betrifft, der in demselben Blatte sagt: Ich glaube als», Herr März hat seine Freiheitsbegeisterung über Ziel hinausschießen lassen, erwiedere ich bloß, daß ein Redakteur, und besonders ein solch' routinirter, wie es M. G. Saphir ist, aus ein bloßes Glauben hin nie ein Urtheil fällen darf und kann. — Herr Saphir selbst sagt: Ich weiß nun zwar nicht, inwiefern die „durch gehende Grundtendenz\" des Stückes eine „freih e itSw idr ig e ist; aber ich zweifle daran.\" Aber werthester Herr Redakteur, wenn Sie schon an Etwas zweifeln, müssen Sie sich abermals wie oben jedes Urtheils enthalten. — Ich habe auch über Nestroys Stück das gesagt: Erst dann, wenn uns Herr Nestroy diese Fragen beantwortet haben wird, dann wollen wir erst über den Werth oder Nichtwerth seines jüngsten LaunenkittdeS ein Näheres und MehrereS sprechen. Ich habe daher über die unzähligen Fehler und Verstöße dieser Posse noch nicht gesprochen, und da ich dies nächstens zu thun gesonnen bin, ersuche ich Herrn M. G. Saphir schon heute, er möge mir hiezu vier Spalten seines Blattes bereit halten. Julius März.\ne S Frankfurt. Der Ausschuß der Reichs-Versammsung für die Wehr-Angelegenheiten stellt in seinem ^ben vollendechn Berichte folgende Anträge: >. Eine hohe National-Versammlung wolle den deutschen Negierungen durch dxn Bundestag einladen lassen, ihre Bundes-Contingentstruppcn nach Verhältniß der Waffengattungen auf diejenige Zahl zu bringen, welche dieselben nach Maßgabe des bestehenden Prozentsatzes bei der gegen wärtigen , durch die letzte Volkszählung festgestellten Bevölkerung wirklich haben müssen, die Ausführung dieser ZSaßre^el aber in möglichst kurzer Frist zu sichern, tl. Eine hohe National-Versammlung wolle ferner beschließen, die einzelnen deutschen Regierungen einladen zu lassen: l) so schnell als möglich die Bor bereitungen zu einer allgemeinen Volksbewaffnung vor nehmen zu lassen, deren Grundzüge die in Arbeit begriffene allgemeine Wehrverfassung demnächst enthalten wird, 2) i^? Betracht, daß riefe allgemeine Volksbewaffnung so schnell und so genügend, als die Verhältnisse es erheischen, nicht wird in's Leben treten können, als ersten Bann dieser Volkswehr 340,000 Mann des Bal digsten in folgender Maßgabe in bereiten Stand briqgen zulassen: Die verlangte Verstärkung von 340,000 Männ, n:ch Maßgabe der Bevölkerung auf die einzelnen deutschen Staaten repartirt, wird durch die betreffenden Regie rungen sofort auf gesetzlichem Wege zur Aushebung designirt — (ohne einstweilen wirklich ausgehoben zu werden) — wobei freiwillige Anmeldungen zu erleichtern find; — diese so deflgnirten Mannschaften werden, ohne sie dadurch in ihrer bürgerlichen Beschäftigung zu beHintern, in den einzelnen Gemeinden und Bezirken, so weit als thunlich, in freien Stunden in taktischen Bewegungen ksiezsmäßig geübt; —es wird sofort durch die untep den Waffen befindlichen Bundestruppen die Bildung einer hinreichenden Anzahl kleinerer Cadres vorbereitet, welche bei Ausbruch eines Krieges der eben bezeichneten, neu auszuhebenden Volkswehr von 340,000 Mann als Anhaltspunkt ihrer ferneren For mation dienen. Die deutschen Regierungen werden endlich ersucht, ohne Verzug und ohne Unterbrechung für Beschaffung ^von Waffen, Munition und nothwendigster Begleitung für diese Verstärkung aus der VolkSwehr Sorge tpagen zu wollen. Frankfurt, 4. Juli. Der Arbeiter-Verein hielt gestern Abend in der Reitschule eine Versammlung. In derselben werde Essellen, welchem hier der Aufenthalt des Tages über gestattet ist, zum Präsidenten gewählt. Er beanspruchte dafür einen wöchentlichen Gehalt\no u r von 10 st., der ihm auch zugestanden wurde. Bei dem vorgestrigen Turntag in Hanau war die Majorität gegen die Republik, doch sollten gestern die Verhand lungen fortgesetzt werden. In den Turngemeinden meh rerer Städte, z. B. in Frankfurt, Mainz zc., find Spaltungen ausgebrochen, namentlich in Folge der radikal-demokratischen Bestrebungen eines Theils der Gemeivdeglieder. Frankfurt. Die Mitglieder der Linken erlassen in der von Blum herausgegebenen RcichstagSztg. folgende Erklärung: „An das deutsche Volk. Die unterzeichneten Mitglieder der National-Ver sammlung haben gegen die Annahme des Gesetzes über Errichtung einer provisorischen Centralgewalt für Deutschland gestimmt. Wir glauben es uns, unsern Wählern und dem gesammten deutschen Volke schuldig zu sein, die Gründe anzugeben, welche uns zu diesem Schritte bewogen haben, in einem Augenblicke, wo das ganze Vaterland mit ängstlicher Spannung der Grün dung einer solchen Gewalt entgegensteht. Auch wir wollten eine Centralgewalt; aber wir wollten, daß sie verantwortlich für ihre Maßregeln sei, daß sie die Beschlüsse der National-Versammlung zu vollziehen habe; wir wollten, daß an der Sptze dieser Gewalt ein unter dem Gesetze stehender Staatsbürger gestellt werde. Keine dieser Forderunzen erfüllt das heute mit Stimmenmehrheit angenommene Gesetz. Die Verpflich tung der Centralgewalt, die Beschlüsse der National-Versammlung zu verkündigen uud zu vollziehen, ist nicht anerkannt worden, unv an der Spitze derselben soll ein unverantwortlicher Reichsverweser stehen. Eine solche Gewalt ist unumschränkt; sie kann, wenn sie will, die Freiheit vernichten, für welche wir eine Bürg schaft wollten. Eine Einrichtung, welche der Arm der Freiheit werden sollte, kann ein Bollwerk der Tyrannei werven. Wir konnten zur Errichtung einer solchen Centralgewalt die Hand nicht bieten; treu unserer Ueberzeugung konnten wir nicht stimmen für einen provisorischen Kaiser, der dem Volke nicht verant wortlich ist/' Frankfurt a M., den 28. Juni >848. W. Jordan. I. Joppe. C. Vogt. C. Spaß. A. Wiesner. Reinstein. Reinhard. Günther. Martins aus Friedland. Zimmermann aus Stuttgart. L. Simon aus Trier. Berger aus Wien. Franz Schmidt aus Schlesien. W. Sachs aus Mannheim. Grubert aus BreSlau. L. Hent-geS. Gritzner. Zitz. TituS. Richter auS Achein. Heldmann\n! e r. aus Hessen. Kreuzer aus Konstanz. Schlöffel. Reh von Offenburg. Thieme aus Hirschberg. Rühl von Hanau. Dewes. Mar Simon aus Breslau. Karl Mez aus Baden. Moritz Hartmann. A. RöSler von OelS. Hoff bauer aus Nordhausen. Hagen aus Heidelberg. Diesch aus Annaberg. Pfahler aus Würtemberg. Junghaus aus Mosbach. Zimmermann für den Luckauer Wahl bezirk. Schüler aus Jena. Meyer aus Liegnitz. Wesen-donck aus Düsseldorf. Nauwerk aus Berlin. Robert Blum aus Leipzig. Minkos aus Marienfeld. Arnold Rüge. Fr. Wigardt. Richard aus Speir. Ad. Kolaczek. Bogen. Schmidt aus Sachsen. Jtzstein. Brunck. München, 4. Juli. Dem Vernehmen nach hat Se. Majestät der König an den Erzherzog Johann von Oesterreich ein eigenhändiges Beglückwünschungsschreiben gerichtet und darin den dringenden Wunsch ausgesprochen, die dem Erzherzoge durch das allgemeine Vertrauen Deutschlands übertragene hohe Würde eines Reichsver wesers von demselben angenommen zu sehen. Paris, l. Juli. Der Sieg der Ordnung über die Anarchie und den Wahnsinn der Ultra-Socialisten ist vollständig. Die Lehre war eine ernste sür beide Theile, unv sie hat heilsame Folgen. Endlich werden denn doch jenen überspannten, rasenden Köpfen die Augen auf gehen, und sie werden einsehen, daß es nicht mshr genügt, sich durch einen Handstreich zum Herrn von Paris zu machen, um Herr von Frankreich zu sein; sie werden begreifen, daß man erk mit ganz Frank reich abrechnen müsse und daß 34 Millionen Franzosen nicht mehr der Spielball einer Fraktion der 35. Million sein wollen. Seit dem 24. Februar bis heute sind be reits 36,000 Mann Nationalgarden der Departements hier eingetroffen; die entferntesten Punkte: die Loire, der Rhein, Nantes und Bordeaux, Befort, Straßburg, Besan?on sahen wir durch entschlossene Bürgersoldaten reprä^entirt, und diese 96,000 Mann, von denen ein Theil uns schon wieder verlassen hat, aber täglich durch neu eintreffende Bataillone ersetzt wird, diese 96,000 Mann sind nur die Avantgarde von 500,000 Mann Nationalgarden, die, falls der Aufstand auch momentan siegreich gewesen wäre, von allen Seiten angerückt wären und ihn unter den Mauern von Paris erdrückt hätten. Einige Stunden lang war man auf dieses äußerste Mittel gefaßt. Am 24. Abends hatten Cavaignac und Senard bereits alle nöthigen Befehle gegeben, die Wagen standen bereit, um dir Archive und den Staatssatz wegzuführen; unter dem Schutze von 80Z0 Mann KavMrie uud"}