{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/c54ba3b7be69989bd3f9f2099d24817e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SIS\nwas um so nöthiger erscheint, als bisher kein Minister der Arbeit ernannt worden ist. Bis dahin glaube ich, wäre die Gesellschaft deS nieder-österreichischen Gewerbvereines, die sich bedeutende Verdienste durch die Hebung und Besserung der Gewerbe und der Ge werbetreibenden erworben hat, am berufensten em solches Comite mit Hinzuziehung ei nes Arbeiter-Alisschusses zu bilden. Der Raum dieser Blätter gestattet eS uns nicht, ein Mehreres über die Ausgabe dteseS Eomitöes zu sagen, und wir behalten es uns in einem anderen Aufsätze zu beleuchten vor, wie auf. eine höchst einfache und billige Weise auf die moralische Bildung der Arbeiter gewirkt werden kann. Die Universität am Scheidewege. Von Ferdinänd Kürnierger. Die Fkegeljahre der Revolution dauern zu lange. Wir leben in einem Zustande unblutiger Anarchie, der zwar nicht die Körper zerstört, aber die Geister aufreibt, indem er ihrer allgemeinen Schilderhebung keinen Mittelpunkt gewährt, und die edelken Kräfte im geschäftigen Müssigange, und ermüdenden Jrrewandeln vergeudet. Volk und Regierung befinden stch in der leidigen Lage jener alten Anekdote, wo keiner der Zusammenstoßen den dem avdern aus dem Wege beugen will, und beide mit der restgnirtesten Geduld einander trotzen. Die Regierung befolgt offenbar ein System deS neutralsten Zusehens; ohne Genie für die neue Zeit, die Nun einmal ihrer Natur so entgegen ist, wie das Wasser dem Huhn, steht ste am Ufer des brausenden See'S und wartet bis er vertrocknet!! DaS»Volk seinerseits wartet wieder dieses Warten ab, steht diesem Zuse hen zu, und hofft von Tag zu Tag die Herren von Gestern werden stch endlich in das Heute finden lernen, wenn auch noch so langsam. Wo soll daS hinaus? Wer ist jetzt unsere Regierung? Die Bureaukratie? Ach das ist eine fehr unpopuläre Regierung. In drei Wochen find drei unbeliebte Minister: Taaffe,Kübcck, Fiquelmont abgetreten, die unbe liebte Ober - Comandantur der Nationalgarde hat gewechselt, der unbeliebte Erzbischof Wie» verlassen, der Bürger-Ausschuß, bei verschlossenen Thüren tagend, unterbricht seine Berathung, wenn ein Zeuge aus dem Bürgerstande zugegen ist, der Polizei-Direktor be soldet und schickt Spione aus — nein! Die Bureaukratie regieret zwar faktisch, aber nicht morÄisch. Wer ist unsere Regierung? Die Aula der Universität? Die Aula der Universität setzt mit Minister ab, gibt den Arbeitern Arbeit; Landleute fragen bei ihr an, ob ste ihre Verwalter verjagen dürfen, Domestiken wenden stch in Dienst-Angelegenhei ten an ste, Knaben auf der Straße hör' ich, die Belehrung über die Konstitution bei ihr suchen wollen; die Aula ist populär im höchsten Maaße, ste ist das politische Bethhaus, die irdische Vorsehung des Volkes; die Aula regiert moralisch, aber ste regiert nicht fak tisch und offiziell. Wer also ist unsere Regierung? Wer kann sie seyn? Nur eine solche die mit der Amtsgewalt zugleich die Sympathien des Volkes hat. Die Amtsgewalt ist auf Seite der Bureaukratie, die Sympathie des Volkes auf Seite der Aula; beide Ele mente aber müssen in Einer Regierung vereinigt seyn. Und da die Amtsgewalt nicht auf die Universität übertragen werden kann, so ist es an der Universität, das was ihr die Sympathien deS Volkes verschaffte, auf die Männer der Regierung zu übertragen. —Es muß daher die drin gendste Aufforderung an sie ergehen, ihre bisherige Richtung im Staate zu verlassen, und eine neue Bahn einzuschlagen. Was war die Tendenz der Universität vom Morgenroth des 13. März bis zum jüngsten Abend vor Fiquelmont's Hotel? Destruktion, reine Destruktion! Und diese Tendenz war gut, sehr gut! Sie ist es welche der Universität ein unsterbliches"}