{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851113/f2f1ebbc9df50b2e28fef6f456291298", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V8«\ns>s4sx) Kundmachung ^ über einen erledigten Tabak-Verlag. Bo« der k. k. Cameral-Bezirkt-Verwaltung in Stein wird hiermit bekannt gemqcht, das d«!r k. k.T-bak- und Stäm-pelverlag zu Dobertberg im V. O. M. B. im Wege der Sffentliche» Concarre«» mittelst Ueberreichung schriftlicher Offerte dem geeignet erkannten Bewerber, »elcher die ge ringste Nerschleißprovision fordert, verliehen «ird. Dieser Nerschleißplatz hat seineti Materialbedarf, «nd »war an Tabak bev dem 1^/4 Weilen entfernte« Districttverlage Waidhofen an der Thaya «nd da« Stämpelpapier eben zu beziehen, und sind demstlben 42 Trafikanten zur Fassung zu gewiesen. Der Verkehr diese« Großverschleifplatze« betrug in der Zahr-tperiod« von 184? bi« 1848 an Tabak 11778 Pfund, tm Gelde . . . . . . ., . » « . 6924 fl. 53 kr« a» Stämvelpspier der höheren «nd der min deren Classe si2 » «6 » ^ zusammen . 6556 fl, 43 kr. Dieser Materialverkehr gewäh t be» einem Bezüge von S pCt. au» dem Tabak, von V, pCt. aut dem Ve-schleiße »er höhern und 2Vi pTt ant jenem der mindern Stämpel-klassen «inen jährlichen beyläufigen Reinertrag von SOS fl. «8 kr. Dat Aerar übernimmt jeiwch rückffchtlich der gleichen Fortdauer der, der Provifiontautmittlung bey der Concar-ren,»erHandlung za Gründe gelegten Berschleißergebnisse and sonach auch für di« Fortdauer einet gleichen Ertraget det Nerschleißplatzet keine Haftung, und eben so wenig werten Verschleiß - Provisionterhöhungen nachträglich zugestanden »der Entschädigungtanfprüche wa« immer für einer Art be rücksichtigt. Nur die Tabak- und Stämpelverschleis-Provisionen haben den Gegenstand der Anböthe zu bilden. Kür diesen Berschleiß-platz ist, fall« der Ersteh» den anaagreiftaren Materialvor rath nicht bar za bezahlen beabsichtigt, «in stehender Credit bemesstn, welcher durch eine in der vorgeschriebenen «rt zu leistende Caation in gleichem Betrags sicher z» stellen ist. Der Summe diese« !Creditt ist der unangreifbare Bor rath gleich, z« dessen Erhaltung der Ersteher de« Verschleiß-platze« verpflichtet ist, und welchen er unmittelbar von dem Nerarialmagazin« zu beziehen hat. Da« übrige zum B«r-schleiß« benöthigt« Mat-riale hat der Verleger Zug für Zug gegen bare Bezahlung bey dem ihm angewiesenen Fassung«-vrte zu beziehen. Die Caution im Betrage von 140 fl« für den Tabak und da« Geschirr, dann von 80 fl. für da« Stämpelpapier ist noch »or Uebernahme de« Commission«geschäfte«, und zwar läng sten« binnen 4 Wochen vom Tage der ihm bekannt gegebe-«en Annahme seine« Offerte« für je>e« Gefall abgesondert zu leiste». , Diese Caution kau» entweder ^ ») dvkch Srlag «dm. baren Gjelde, welche« bey dem Staatt-schuldent lgungtsonde fruchttringend angelegt wird, oder b) in öffentlichen StaatSpapiere« nach der für die Verle ger festgesetzten Werthtbcstimmung, oder c) mittelst einer von derk. k. Kammer-Procuratur geprüf-\nDie näheren Bedingungen und di« mit dirsemVerschleiß-g«schäft« verbundenen Obliegenheiten könn«, so wie der Autwei« über den Ertrag und die Berlag«au«lagen bey der k. k. Cameral-Bezirtt-Verwaltung in Stein, dqnn im Ver lagtort« eingesehen »e>-d«n. ^ Den nach dem früheren Concessiontsysteme bestellten Ta bak- «nd Stämpelverlegern bleibt et freygestellt, sich um die Uebersetzung auf diesen Verlag jedoch nur unter der B «bin-gung zu bewerben, das dem Kefälle dadurch kein Opfer aW erlegt »erde, daher derle» Großverschleißer im Wpge ihrer vorgesetzten Gefälltbehörde, welche deren gegenwäxti^tU«r-schleiserträgnis nachzuweisen haben, einzuDchrett«, habe» «erden. Bon der Concurrenz sind jene Personen astgeschlossen, welche da« Gesetz »um Abschlüsse von Verträgen überhaupt unfähig erklärt, dann jene, welche wegen eine« Verbrechen« «egen de« Schleichhandel« oder wegen einer schweren Ge fälltübertretung überhaupt, oder einer einfachen Gefälltüber-trelang, in sofern« sich dieselbe auf die Vorschriften rücksicht-lich de« Verkehr« mit Gegenständen der Staat« - Monopole bezieht, dann wegen einer schwcren Polizeyübertretuiig gegen die Sicherheit de« gemeinschaftlich-« Staattverbande« und den öffentlichen Ruhestand, dann gegen die Sicherheit de« Eigenthum« verurtheilt, oder nur »egen Mangel« an Be weisen lotgesprvchen wurden, endlich Verschleise von Mono-pol«gegenständen, die von dem Verschleißgeschäfte strafweise entsetzt wurden, and solche Personen, denen die politischen Vorschriften den bleibenden Aafenthalt im Berschleißort« nicht gestatten. Kömmt ein solche« Hindernis erst «ach Lebernahme de« Verschleißgeschäfte« »sr Kenntnis der Behörden, so kann da« Verschleisbefugnis sogleich abgenommen «erden. Stein den 4. November 1848. Formular einet Offerte«. Zch Endetgefertigter erkläre mich bereit, den Tabak- und Stckmpelverlag zu ... . unter g«na«er Beobachtung der dießfallt bestehenden Vorschriften, und insbesondere auch in Bezug auf die Material-Bevorräthig«ng gegen eine Provi sion von . . . Percente« vom Tabakverschleiß«, dann von . . . . Perce«ten, vom Verschleiße der höheren «ad .... Perrente« von jenem der minderen Stämpelpapiergattuagen in Betrieb zu übernehmen. Die in der öffentlichen Kundma chung angeordneten Beylagen sind hier beygeschloffen. Den . . . Eigenhändige Nahmrntfertigung. Wohnort, Charakter (Stand). Bon Aussen. > Offert zur Erlangung det Tabak- and Stämpelverlaget »u , Dobertberg im V. O. M. B. ! Wien am ZV. März 1S4S. ^ieo24^ Effecten. ^ Auf Verordnung det Barnabiten-Collegiqmt zum heiligen Michael in Wien, alt Herrschaft Tech»hau«, »erden «lm 24. November d. Z., und nöthigen Zalli am 7. December und 22. December d. Z., verschiedene in ZeibSkleidung und Wäsche, Hau«- und Gasthau«einrichtung bestehende, auf 101 fl. 11 kr. C. M. gerichtlich geschätzten Effecten an den\nten, »0« der Gefälltbehörde alt annehmbar befundenen Hypo- > Meistbiethenden gegen bare Bezahlung, bey dem ersten und thek geleistet «»den. zweyten Termins aber nicht unter der Schätzung hinda«-U-ber de» »redittrten Betrag kommt nebst der erleg-! gegeb?» werden, ten Caution auch eirefür Tabak und Geschirr, dann fürdat ^ Kauflustige haben sich an obigen Tagen, jedetmahl Früh Stämpelpapier abgesonderte «chuliverschreibung nach dem g uhr, in dem Hause Nr. SS zu Sechthau« einzufinden. i« der Abrechnungt-vrschnft vom 14. April 1840 vvrgezeich- j Wien am 20. Augast 18»8. «eten Muster »««zustellenund derCamsral-Bezirkt-Verwal- ^,1 tnng in deren Bereiche der Großverschleißplatz aufgestellt ist,' HauS pMMt Karten. ^\nzu übergeben. Die Bewerber um diesen Verschleißplatz haben 10 pCt. der Cautivn al« Vadium in dem Betrage von 22 fl. vorläufig bey der k. k. Cameral-Bezirktcaffa in Stein zu erlegen, vnd die diesfskiß« Quittung dem versiegelten and mit dem Ein-gabenstckmpel versehenen Offerte beyzuschließen, welche« läng sten« bi« »am 2S. November 1848 mit der Aufschrift »Offert für den Verlag zu Dobertberg« bey der k. k. Camersl - Be zirktverwaltung Stein «inzuteichen ist. Dat Offert ist nach dem am Schluss« beygefügten Formu lare zu »erfassen» und ist dasselbe nebitbey mit der docu-«entirten Nachweisung ») üb« da« erlegt« Vadium» b) üib«r die erlangte Großjährigkeit, and e) mit dem obrigkeitlichen GittenzeuMisse ,u belegen. Die Vadien jener Offerenten, von deren Anböthe kein Ge brauch gemacht «ird, werden nach geschlossener Concurrenz-verhandlong sogleich zurückgestellt, da« Vadium de« Erste he»« «ird entweder bi« zum Erläge der Caution, oder fall« er bat zu zahle« beaibffchtiget, bi« zur vollständigen Material-Vevorräthiguüg zitrückbehalten ! Wenn der Großvsrschleißpkatz läng«««« binnen 4 Woche« »VN dem Tage, an «elchem der Ersteher verständigt «ird, daß ihm die Besorgung de« Verlags« übertragen wurde, nicht ««getreten «erden sollte, so «ird da« erlegte Vadium ein gezogen and der Verlag «ieder autgeschrieben. Eben so wird a«ch in dem Falls, al« von dem Ersteher nach der Annahme seine« Anböthe« dje autdrückliche Erklä rung beygebracht «ird, von seinem Anböthe fceywillig zurück treten zu «ollen, da« Vadium al« verfallen eingezogen. Offerte, welchen die angeführten Eigenschaften mangeln, oder onbestimmt lauten, oder sich auf die Anböthe an derer Bewerber berufen, «erden ebenso «ie nach der festge setzte« Frist eingebrachte pfferte nicht kerückfichtizt. Bey gleichlautenden Anbothen «ird sich die höhere Tntscheidung vorbehalten. Die gegenseitige Aufkündungtfrist «ird, «enn nicht «egen «ine« Gebrechen« hie sogleiche Entsetzung vom Verschleißge schäfte einzutreten ha», auf Z Monathe bestimmt. Bey jenen Großyerschleisern, «0 ein gerichtliche« Verboth auf die Ver-schleißprovisi»n erwirkt wird, hat die Aufkündigung mit Fest setzung «indr M»m>th«frist z« geschehen.\n! Bon dem Civilgerichte der k- k. Haupt- «nd Residenzstadt Wien «ird bekannt gemacht: E« sey zur Bornahme der von dem Zsstijamte Keldtberg unterm 4ten April d. Z., Z. S77, bewilligten executivsn Feilbiethung de« in Gum-pendorf Nr. 89 liegenden und auf 25304 fl. geschätzten Hauset sammt Garten über fruchtlo« verstrichene 4 Termine der 4. December 1848 für den fünften Termin mit de« Beysatze bestimmet worden, daß «enn dieseRealität hi-rbey nicht wenig sten« um ten Schätzungtbetrag an Mann gebracht «erden sollte, dieselbe bey diesem Termine auch unter der Schätzung verkauft «erden «ird, und der Meistbiethende die auf der erkauften Realität haftenden Schulden, jedoch nur «ach Maßgabe de« angebothenen Preiset übernehmen müsse, «enn nähmlich die Gläubiger ihr Geld vor Verstreich»«« der allenfallt vorgesehenen Aufkündongt- und Zahlungtfrist nicht annehmen «ollteu. Die Kauflustigen haben an de« bestimmten Tage, Vormittag« um 12 Uhr, auf dem Rath haus« im »«eyten Stocke zu erscheinen, und können vor läufig von de« auf d«r gedachten Realität et«a haftenden Beschwerden bey dem Grundbuch«, so «ie von den Feilbie-thung«-Bedinsniss«n im hieronigen Expedite Einsicht nehmen. Wien den S. Nov-mber 1848. ^196!^ Acitation. Beleuchtung. ^ Zm Inner« de« neuen Zollamt« - Gebäude« unter den Weißgärbern «erden 1Z Stück argand'sche Laternen, wel che nur bi« S Uhr Abend« zu brennen haben, aufgestellt werden, deren Beleuchtung dem Mindestfordernden gegen ein » jährliche» Pauschalbetrag pachtweise überlassen wird. Die Concurrenz-Verhandlung geschieht mittelst Einrei-chvng schriftliche Offerte, worin der verlangt« Pauschalbe trag mit Buchstaben deatlich geschrieben. so wie die Be merkung enthalten seyn muß, daß der Offerent die näheren Licitationt-Bedingnisse genau kenne, und sich darnach be nehmet» «olle. Dem Offerte muß auch d!eC«ution pr. SV fl. in Barem, oder in Staattpapieren nach ihrem börsemäßigen Course beygelegt seyn. Die näheren Bedingnisse können bey dem k. k. Cameral-Gef. Ber«. Oekonomate, welche« bit zum Z7. d. M. die derartigen Offerte übernimmt, eingesehen «erde«. Wien am 1Z Rov«mber 184S.\n^isssz^ Kleinhaus und Ueberlände« ^ Von dem Zustizamte Niederlei« ist auf Anlange« der Anna Maria Siegel von Grafensulz und de« Joseph Schön al« Mitvormand der Georg Gi«gel schen Kinder i« die executive öffentliche Feilbiethung der mit de» Schätzung«-beträzen nachstehend^« Realität«» de« Franz Göfll zu Nie-derlei« ge«illiget worden, alt; Zum l. f. Pfarr - Grandbuche Niederleit: Dat Kleinhaut in Niederleit Nr.47, geschätzt pr. 4vofl.CM. Z m Slistgrundbuche Nie»e> leit: 1SS: 1 Joch Acker in Kirchfeld, Parz. Nr. 248, 2S1, 422, 422, 424 und 42S, geschätzt auf soo fl.CM. ?. 44«, «nd SVS, V<s Krautgirten in äußern Parzelle Rr. 2V4S », mit Inbegriff d«< Grundbucht Fol. SV, ebenfall« Vi«tl pr. t<z fl. CM. k. St8, t Zoch Acker in Muschelbergen, Parz. Nr. SS6, SS7 and 658, von Hz Weingarten, and daraaf Keller and Preßhau« befindlich, pr. 400 fl. CM. ? 742, 1 Zoch Acker in Roihgern, Fol. 742, Parzellen Nr. 2760, 27S1 und 2762 pr. 80 fl. CM. ?. 904, V« Zoch detto in Spitzäckern od«r Eoen Parzellen-Nr. 34S0 pr. 60 fl. CM z 1100,1 Zoch detto auf der Haid oder in Boden, Parz. Nr. ISlv. pr. 80 fl. CM Hierzu «erden drey Termine, und i«ar für den erst«» drr 14. December 1848, für de« z«eyt«n der IS. Zaouar und zum dritten der i4ten Februar 184S mit dem Bey-satze bestimmt, daß «enn dies« Realitäten bey dem «rste« an« z««vten Termine niitt um de Schätzung oder dar über an Mann gebracht werden könnten, sie bey dem drit» ten Termine auch unter der Schätzung verkauft «erde« würden. Kauflustige haben sich daher am ersteren Tage am 9 Uhr Borm ttagt, auf der Amttkanziey mit verhäit-«ißmäffig«n Angeldern versehen, einzufinden, «nd könne« die Licitationt-Bedingnisse früher aus der Amttkanzley ein gesehen «erden. Zustizamt Niederleit am 10. November 1848. ^1K0S7) Haus-Lieitation. ^ Von dem Magistrate Weitra i« Ni. Oest. B- O. M. B. wird hiermit bekannt gemacht: Et sey über Einschreiten der Srbtivtereffenten in die Veräußerung det in die Verlassen schaf! det am 2Z. May 184? v«rstorbe«en Zgnaz Vogler gehörigen bürgl. Kleinhauset sub Nr. 17Z »u StaSt Weitra ^im öffenilichen Licitationtwege gewilligt, and zur Vornahme ' dieser Licilatio« der is. December 1848, Bormittagt s Uhr bestimmt worden. Die Kauflustige« Habs« daher an diese« anberaumten Tage, zur bestimmten Stunde in der hiesigen Magistrattkanzley, allivo in>«isch«n dieLicitationtdedingnisse in den gewöhnlichen Amttstunden «ingesehe« «erden könne«, persönlich oder durch gehör g Bevollmächtigt« z« erscheinen. Magistrat Weitra am Z. November 1848. ^1S8»1^I Haushälfte. Von dem Civilgerichte der k. k. Haupt- and Residenzstadt Wien wird bekannt gemacht: Et sey in die öffentlich« Feil biethung der in die Zgnaz Lipp'iche Verlassenschaft gehörige« auf 1Z800 fl. C. M geschätzten Hälfte de« Hause« Nr. 480 Mieden gewilliget, und der 4. December 1848 für den ersten, der IS. Zanuar 184S für den zwcyten, und der 12. Fe bruar t849 für den dritten Termin mit dem Beysatze bestimmt worden, daß wenn diese Havthäift« bey dem erste» oder zweyten Termine nicht wenigsten« um den Schätzungt betrag an Mann gebracht «erden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft «erden wird, und der Meistbiethende die auf dieser Haut Hälfte haf tenden Schulden, jedoch nur nach Maßgabe det angebothenen Preiset übernehmen müsse, «enn nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehenen Aufkün-dungt- und Zahlungtfrist nicht annehmen wollten. Die Kauf lustigen haben an den bestimmten Tagen, Vormittag« am 12 Uhr, auf dem Rathhause im zweyten Stocke zu erschei nen, und können vorläufig von den Liritation«-Bedingniffe« im hierertigen Expedite oder in der Kanzley de« Hrn. Dr. Kluger «ev. von d-n auf dieser Hau«HSlfle haftenden Lasten bey dem Grundbuchs Einsicht nehmen. Wien den 24. Ok tober I8<8.\n^iss8(H Licitation von Effecten. A Von dem Civilgericht« d«r k. k. Haapt - und R«sidenzstadt Wien «ird bekannt gemacht: E« sey i« die öffentliche Feil biethung der in.die Tranz und Josephs Aiglmayer'sche Con-cursmasse gehörigen, au« politirten Kästen, Tischen, kesseln, gepolsterten Srffa und Divan, Kücheneinrichtung und eini gen Büchern wissenschaftlichen Inhalte« bestehenden, ««»auf 74 fl. geschätzten Fahrnisse gewillixet, und für den erste« Termin der 21. November 1848, und für den ziveyten der «. December 1848 bestimmt worden» Die Kauflustigen ha ben an den festges-tzten Tagen, Früh «m 10 Uhr, am Alser-grunde, Carltgaffe im k. k. Waisenhavse im erste« Stocke, za erscheinen. Wien am 7- November 1848. > Wirthshaus in Pacht. ^ Von der Amttverwaltung der Herrschaft Heidenreichstei« B. O M. B. wird hiermit bekannt gemacht, daß tat Herr schaft!. Wirththaut zu EchwarMch sammt Fleischbank, Pechkessel «ad Z4 Zoch 1407 O. Kl. Gründen vom 1. Za nuar 1849 anfangend auf drey, «ach Umständen au» auf secht Jahre mittelst öffentlicher Versteigerung an den Meist-biethende« «erden in Pacht gegeben werten. Pachilustige «erden «ingeladen, zur Bdrnahme der Ver steigerung am 27 November l. Z., Vormittag« 10 Uhr, in der Amttkanzlev zu Heidenreichstei» sich «inzufind-n, und können daselbst in der Zwischenzeit die kicitativnt-Beding-nisse erfahren. Heidenreichstei» am 26. October 1845."}