{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/c6f0f22cf825419033c527966561dd80", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»SR\n^2l62^\nIn R Stunde\nwird die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht des Herrn Käufers geschnitten und gehackt, in der Brennholz-Handlung, neue Wieden, Hauptstraße Nr. 698. ^44Z0^ ^ Orientalisches Wasser. Nachdem dem Unterzeichneten durch das hoheRegierungs-De«et ää. e Iunius 18Z5 die Erzeugung und der Verkauf des orientalischen Wassers, welche Erzeugungsart er sich voll dem seligen Doctor Walcker eigen gemacht hat, bewilli get worden ist, und welches Wasser durch bloßes Waschen des Körpers, oder durch Einreihen der leidenden Theile, den Rheumatismus, so wie alle Gicht-Uebeln heilt, worüber schon vielseitige günstige Resultate geäußert worden sind, so bringt er hiermit zur allgemeinen Kenntniß» daß bey ihm das Fläschchen zu 1 fl. CM. i» haben ist. A.Bremmer, in Wien, Stadt, unter den Tuchlauben Nr. 560, im Gewölbe. , Mi >' n II n IÄ\nWarnung. Um allen in der Zukunft allfäilig sich ergebenden Unannehm lichkeiten vorzubeugen, seheich mich verpflichtet, Zedermann zu warnen: Herrn Franz Schöfer, welcher durch seinen unverbesserlichen Lebenswandel sich mein volles Zu trauen verwirkte, den Credit zu eröffnen, da ick keine unter was immer für Nahmen und Bedingungen vorliegende For derung acceptiren werde-Wien am 22. März 1848-Zgnaz Schöfer. Hausinhaber am Hundslhurm Nr. 85. j>850l In der Kinderspielwaaren-Niederlage ^ zum Chineser, obere Breunerstraße Nr. 1126, sind zuhaben: Exercier-Hölzer zum theoretischen Unterrichte in denErercier-Reg-lements 1 Carton mit 1 Compagnie Infanterie kostet 20 und 40 kr. 1 Carton mit 1 Division Infanterie kostet 1 fl. 1 Carton mit 1 Bataillon Infanterie kostet 2 fl.\n^4847^\nErklärung.\nUm vielseitigen Verwechslungen und Mißverständnissen, durch Nahmensähnlichkeit erzeugt, für die Zukunft vorzu beugen, erklärt der Gefertigte, daß er mit der gräflichen Fa milie Zichy-Ferraris weder im entferntesten Grade verwandt sey, noch mit derselben in irgend einer Beziehung stehe. Giovanni Angelo Graf Ferrari, Bürger von Wien, National-Garde zc.ic., Jojephstadt Nr.2\nEchte Tokayer-Essenz\nvon ausgezeichneter seltener Qualität, die Bouteills zu 1 fl. CM., beym Portier im fürstlich Lobko ^.itz'schen Hanse am Lobkowitzplatz. Anzeige. Der gehorsamst Gefertigte beehrt sich hiermit, dem hohen Adel und einem geehrten^?. ? Publikum ergebenst anzuzeigen, daß in seinem neu errichteten Gewölbe, Stadt, Kärntnerstraße Nr. 1044, im Fürst Schwarzenbergischen Hause, stets in großer Auswahl alle Sorten von abgenähten und gehäkelten Bettdecken, Matratzen, gehefteten und Schlitzstrohsäcken, Roßhaar- imd Federkopfpölstern von eigener Erzeugung; dann Mailänder Seiden - und Pique- Decken; ferner allen Gattungen Pferdedecken, Fuß- und Tisch-Teppichen, Baum-uno Schafwollkotzen zu den billigsten Fabrikspreisen zu haben sind. Auch werden alte Matratzen, Strohsäcke und Decken um gearbeitet. Joseph Böck, bürgerl. Decken-und Matratzenmacher, hat seine Fabrik alte Wieden, Hauptstraße Nr. 12 zum rothen Rössel, nächst der Paulanerkirche. lM2) Grüner Java-Kaffeh. In der Specereywaarenhandlu g amSalzgries'zum Fei genbaum Nr. 188 wird fortwährend nebst allen andern Kaf-fehgattungen auch ein gut sortirtes Lager von dem so beliebt gewordenen Java -Kaffeh gehalten, das Pfund zu WW. ist., 1 fl. Skr-, 1 fl. 12 kr., 1 fl. 18 kr. Bey Abnahme von Packets pr. 5 Pfund wird nach Verhältniß der Preis billiger gestellt. Don den neuen schönsten Türkischen Zwetschken wird der möglich billigste Preis gemacht.\nI>507^\nAnzeige. Der Gefertigte gibt sich die Ehre, einem ho^en Adel und geehrten I'. Publicum ergebenst anzuzeigen, daß eS ihm endlich nach vielen Versuchen gelungen sey, die geruchlosen Englischen Zimmer-Retiraden wesentlich zu verbessern. Die selben unterscheiden sich sowohl der Form, als auch der in neren Einrichtung nach, in so hohem Grade von den früheren, daß sie nicht nur rücksichtlich ihrer Zweckmäßigkeit für Kranke, sondern auch hinsichtlich ihrer Eleganz alle bisher bekannten übertreffen. Endlich mache ich einen hohen Adel und verehr tes I'. Publicum aufmerksam, daß sich gegenwärtig kein Commissions - Lager von mir in der Stadt befindet, daher die Einsicht der geruchlosen Englischen Zimmer- und Haus-Retiraden bey mir genommen werden kann. Joseph Hofner, Mechaniker und Privilegiums - Inhaber. Wieden, Langegasse, Eck der Leopoldi-gasse Nr. 7Z9.\n^4855^\nKundmachung. Die Interims - Kanzley der berittene» Bürger-National-Garde\nl.Z\nbefindet sich vom 1. April d. I. an in der Stadt, am Hof Nr. ZZS, isten Stock, wo von S bis 12 Bormittags und von Z bis 6 Uhr Nachmittags genügende Auskunft ertheilt wird.\ns4270^\nSamen - Anzeige.\n2fl. 24 kr. bis 5fl.\nAnempfehlung In der Seidenwaarm-Handlung des Carl Schuster, zum goldmen Brunnen, in der Seilergasse Nr. 1092, befindet sich in schönster Auswahl: Futter-Taffet in allen Farben, die Elle . . » 26 kr Taffet in allen Farben, die Elle !.«-«» 20 kr. Taffet, besserer Gattung, die Elle .... Z7 kr. Marzellin-Taffet, bester Gattung, die Elle . 40 kr. 2/4 br. ganz schwerer Marzelin-Taffet, die Elle i 50 kr-Atlaß, in allen Farben, die Elle ... . - . 28 kr. Atlaß, besserer Gattung, die Elle ..... 42 kr. Das Kleid von schwerem Mailänder Gros de Naples 14 fl. Seiden-Sammt von s>t41^ Bey dem ergebenst Gefertigten find zu möglichst billigen Preisen zu beziehen: Holländer und Schlesische Runkelrübensamen, Rigas? Leinsamen, Französischer Luzerner Klee, Steyrer, Espasetle, Wunder-, weißer Holt. Wiesen- und Französischer Jncarnat-Klee; ferner die besten Futter- und Parkgräser, dann Eng lischen , Französischen, Italienischen Rey- und Canariengras-Samen; von den Waldsamen sind noch vorräthig: Akazien, Birken, Erlen, Eschen, Fichten, schwarze und weiße Föh ren , Lerchbaum, Tannen, Seekiefer, und eine kleine Partie von der ausgezeichneten Cavalier- und Jerusalem Besaatungs-Gerste, die in 8 bis 9 Wochen reifet. M. Berkowitsch, Landwirthschafts - Mitglied und Hausinhaber auf der Wieden Nr 468 in Wien. ^2,z Danksagung. u Sämmtliche Arbeiter der Maschinenfabrik des Hrn. G. Sigl, Al hann Nr- 2, statten hiermit den wohllöblichen Abtheilun gen der National-Garde der Vorstädte Lichtenthal und Rossau für das ehrenvolle Geleite bey der am 28sten dieses Statt gefundenen Beerdigung des in den ruhmvollen 2Märztagen verwundeten, und den 26. dieses im allgemeinen Kranken hause verstorbenen Modelltischlers Joseph Stfchner, gebürtig aus Arad in Ungarn, ihren aufrichtigen Dank ab.\ns294S^ ^ Billige Holzvergolder - Waaren. Gefertigter gibt sich die Ehre anzuzeigen, daß bey ihm eine Auswahl von Vergolderwaaren, als Luster, Fenster-Carnie-ßen zu den Vorhängen, Rosetten, Bilder und Spiegel in geschmackvollen Goldrahmen, kurz alle in dieses Fabrikat ein schlagende Artikel sehr billig, schön und nach neuester Facon zu haben sind. Auch werden alte Vergoldungen von Mie-genschmutz, Staub und Rauch geputzt oder zum Neuvergolden übernommen; ferner werden alle Arten Gold rahmen über Bilder oder Spiegeln aufs schönste, billigste und schnellste effectuirt. Mein Lager ist Neubau, Hauptstraße Nr. 261. Joseph Wißmiller, bürgl. Vergolder. ^4662^ Anzeige. ^ Vey dem Gefertigten find alle wie immer Nahmen habende Stahlwaaren für die Herren Kaufleute, Buchbinder, Kutteral-macker. Leder-Galanteriearbeiter und Taschner um die billig sten Preise zu bekommen; auch verfe»tiget er die den jetzigen Zeitverhältnissen angemessene« Kuppelschlösser, Degen- und Säbelgehänge zc. für das k. k. Militär und die neu vrgani-sirte National-Garde. Wenzel Marek, bürgerlicher Stahlwaaren-Fabrikant zu St Ulrich Nr. 44 in Wien. s45Z2^j Eine neue Gattung elegirtenechtemArabischen in vorzüglich feinem.Geschmack, ist so eben angelangt. und zu einem noch nie hier gewesenen billigen Preis pr Pfund s« kr. C M. bey Abnahme von 5 Pfund zu haben in der Speeereywaarenhandlung zu den zwey Matrosm, Haarmarkt Nr. 731 und 73S.\nUNträge WNd GesNHc.\nGeschickte und brauchbare Setzer-Subjecte «erden gesucht. Diejenigen, welche sich mit Zeugnissen üder ihre Verwendbarkeit ausweisen können, belieben sich im Comptoir dieser Zeitung zu melden. j>806^ Anerbiethen. ^ Ein Mann, des Lesens, Schreibens, Rechnens kundig, wünscht als Commissionsgänger, Verschleißer oder eine an dere Beschäftigung, er kann auch einige 100 fl. CM. Sicher stellung leisten. Näheres aus Gefälligkeit in der Bettfedern-Handlung, Landstraße, Hauptstraße Nr. 21S, neben der Augustinerkirche. ^4?03^ Anerbiethen. ^ Eine Witwe, die sich mit den empfehlendsten Zeugnissen ausweisen kann, wünscht als Haushälterinn, Wäschverwah-rerinn, Kindsfrau oder Beschließerinn, entweder hier oder auf dem Lande unterzukommen. Adressen wollen portofrey in ter Frainer Geschirr-Niederlage, Stadt, Avlergasse, nächst dem Rothenthurmthvre für Fußgeher, gefälligst abgegeben werden. s4789^ Für Aeltern. ^ Eine deutsche adelige Familie, wünscht einen Knaben oder ein Mädchen von 7 bis 14 Jahren zur Verpflegung zu über nehmen. Ersterer würde in allen Lehrfächern der Deutschen und Lateinischen Scbulen von einem geprüften Lehrer Unter richterhalten. Letzteres würde nebst allen Normalgegenständen auch die Franzosische Sprache, so wie alle weiblichen Arbei ten gründlich erlernen. Näheres, Leopoldstadt, Ferdinands-gasse, im kleinen Querqäßchen, vis-a-vis dem Hofsattler Koller Nr. 658, Isten Stock, Thür Nr-6. ^4794^1 Gesucht Wird ein Jäger ^ im noch rüstigen Mannesalter und ledig, für eine kleine gut arrondirte Revier in Nieder - Oesterreich. Bewerber haberf ihre eigenhändig geschriebenen Anträge am 8. April d- I-, von 9 Uhr Früh bis 12 Uhr Mittags, in der Schwertgasse Nr. 258, im isten Stocke, persönlich abzugeben. Schriftsetzer-Lehrlinge IÄ werden in e ner Buchcruckerey aufgenommen; diejenigen, welcde entweder vier deutsche Classen oder zwey bis drey Grammatical-Classen absolvirt haben, wollen sich, mit ihren Zeugnissen versehen, im Verlags - Comptoir des »Wiener Zuschauer,« Stadt, Dorotbeergasse Nr. 1!11 (zwischen 12 und 1 Uhr täglich) um das Nähere anfragen. ft?47^ Ein Compagnon ^ zur größeren Betreibung eines privilegirten im besten Be-tr ebe bestehenden Geschäf es, mit einer Einlage von 2000 fl. C. M. w rd gesucht. Derselbe w^re aua) geneigt, mit einem Israeliten in Compagnie zu treten. Die hierauf Reflectiren-den belieben die näheren Erkundigungen bey Franz Scheider Nr. 514 in der ^ägerzeile, 2ten Stock, Zte Stiege einzuholen. ^4227^ ^ Ein wissenschaftlich gebildetes Fräulein, die sehr gut Fran zösisch und Italienisch spricht und schreibt, alle weiblichen Handarbeiten kann, wünscht als Gesellschafterinn oder Er zieherinn in einem gebildeten Hause unterzukommen, oder in veyden Sprachen Lectionen zu geben Auskunft wird er theilt auf der Laimgrube, Kothgasse Nr. 7, vierte Stiege ersten Stock, Thür Nr. 55. s4655^ ^ V V i 8 0. ^ Eine Italienerinn, die in Hietzing ein abgeschlossenes Lo kale und Garten inne hat, und welche eine Reihe von Jah ren hindurch dem Erziehungsfache sich widmete, übernimmt zwey oder drey Mädchen in Kost, Wohnung und vollständige Erziehung. Da dieselbe eine geprüfte Lehrerinn der Franzö sischen und Italienischen Sprache, und zugleich im Zeichnen und Mahlen gründlichen Unterricht zu ertheilen im Stande ist, so würden die Mädchen auch in diesen, sowie in allen Ge genständen und allen weiblichen Handarbeiten ausgebildet werden. DieAuskunft ist inHietzing, Altgasse Nr.4l,im I.Stock-^4820^ Ein Buchhalter, der durch eine Reihe von Jahren in dieser Eigenschaft, wie auch als Cassier, in angesehenen Handlungshäusern condi-tionirte, wünscht sein gegenwärtiges Engagement auf hiesi gem Platze, gegen ein anderes angemessenes, entweder in der Residenz, oder in einem größeren industriellen Etablissement meiner Provinz zu wechseln. Derselbe kann sich mit eminenten Zeugnissen ausweisen, und sich auf mündliche Empfehlungen berufen. Hierauf Reflectirende belieben sich um Auskunft an Hrn V. Spiessee am Graben Nr. 616 Isten Stock rechts zu wenden, welchen selbe auf mündliche, oder auch auffran-kirte schriftliche Anfragen ertheilt. ^482i^ Eine Claviermeifterinn, welche noch über einige freye Stunden zu verfügen hat, wünscht selbe gegen Kost und Wohnung zu verwenden. Adres sen beliebe man gütigst abzugeben, Iosephstadt, Schmied gasse Nr. 225, 2ten Stock, Thür Nr. 20. s4?24^I , Für Hauseigenthümer. ^ Die herannahende Zinszeit eignet sich immer am besten zu Verkäufen von Häusern die auch jetzt mehr als früher gesucht werden. Die Geschäftskanzley, Rauhensteingasse Nr. 927, 2te Stiege, Isten Stock bittet daher alle verkaufs lustigen Hauseigenthümer ihre Realitäten ihr baldmöglichst bekannt zugeben, wo sieunentgeldlich in Vormerkung genom men werden. ^46ii^j Handlungs-Lehrjung wirv aufgenommen bey F. Weeger, bürgerl. Handelsmann, Iosephstadt, Herrngasse Nr. 192.\n^4486^ Ein Kostkind wird gegen angenehme Bedingnisse in gänzliche Pflege ge nommen. Nähere Auskunft, Stephansplatz Nr. 627, zweyte Stiege, letzten Slock, Thür Nr. S. ^4526^ ^ Italienischer Unterricht für Damen und Fräuleins. Eine von der hohen k. k. Ni. Oest. Landesregierung be fugte und geprüfte Lehrerinn der Italienischen Sprache und Literatur, ertheilt nach einer äußerst faßlichen und gründli chen Methode, mittelst welcher man es in sehr kurzer Zeit zu bedeutenden Fortschritten bringen kann, sowohl Anfän gerinnen als auch jenen, welche sich in dieser Sprache ausbil den wollen, gegen sehr billige Bedingnisse Unterricht. Stadt, Mehlmarkr Nr« 1044 , 4ten Stock, Thür Nr. 22. ^246^j Ein Lehrer der französischen Sprache ^ und Literatur, welcher die Ehre hat, in den ersten Häusern Lectionen zu geben, nachdem er durch eine Reihe von Jahren sich diesem Studium gewidmet, endlich durch viele gemachte Beobach tungen die Anstöße entdeckt hat, welche gewöhnlich den Ler nenden hindern, die zu erwartenden Fortschritte zu machen, daher er auch im Stande ist, durch seine leichte und faßliche Lehrart selbe zu beseitigen, hat gegenwärtig einige freye Stunden, und wünscht ,elbe um ein billiges Honorar besetzt zu sehen. Auch wird im Hause Unterricht, der Mo nath zu R» Lectionen » «fl. W. W. ertheilt. In der Kumpfgasse Nr. 8Z1, 2te Stiege, 2ten Stock, Thür Nr. IS, wo er von 12 bis 2 Uhr anzutreffen ist. ^4845^ Unterrichts - Antrag. ^ Ein k. k. Professor wünscht mittelst privativer Lehrvor trage aus verschiedenen deutschen Lehrfächern — nahmentlich über alle Zweige der objectiven Staatswissenschaft, Erd-. Volker- und Staatenkunde, Universal- und Specialgeschäfte,\nferner deutsche Sprache und Literatur, einige mathematische Lehrgegenstande u. s. w. - mehrere n o ch freye Tagesstunden wissenschaftlich auszufüllen. Der Unterricht für Einzelne oder Mehrere zugleich, sowohl »n als außer dem Hause, wird in der — den Altersklassen, Vorkenntnissen und dem Lernzwecke der Schüler-> anaemel-sensten Weise und Ausdehnung ertheilt werden. Versiegelte Anträge, Anfragen u. s.w., mit der Bezeich nung v. übernimmt aus Gefälligkeit die k. k. Hofbiblio-theks-Kunsthandlung Sigmund Bermann, Stadt, Himmel pfortgasse Nr. 948, und es wird hierauf von Seite des An-tragestellers nach Wunsch die genügende Auskunft persönlich mündlich oder schriftlich bereitwilligst gegeben. ^4126) Ein gebildetes Fräulein ^ wünscht bey irgend einer Dame entweder hier, auf dem Lande oder auf Reisen als Gesellschafterinn unterzukommen Da sie selbst eine kleine Pension bezieht, so leistet sie auf jede « «\"H Verzicht. Die Adresse ist zu erfragen in F. 4. Ascher's Lechanstalt m der Bognergasse Nr. 216. ^4i9s^j Eine Gouvernante, ^ mit den besten Zeugnissen versehe», im Stande Unterricht in der Französischen, Italienischen und Deutschen Sprache, dann im Clavierspiele und allen weiblichen Arbeiten zu er theilen , sucht «n ihrer Eigenschaft oder als Gesellschafterinn ein anständiges Unterkommen Adressen beliebe man ver schlossen und mit I.. ?. bezeichnet am Hof Nr- Z?0 bey der «ammmacherinn abzugeben. 1.4^ Gesuch. Cm solides Frauenzimmer aus einem guten Hause im wünscht irgend bey einer bejahrten Dame alt Gesellschafterinn, oder bey einem Herrn, zur Besor gung des Häuslichen, auch zur Aufsicht und Pflege mutter-vttkvStster Kinder, hier oder auch auf dem Lande ein Un terkommen. Nähere Auskunft alte Wieden Hauptstraße Nr. 16, im 2ten Hof, Thür Nr. 11. »oz) Als Practikant ^ findet ein junger Mensch, der sich Kost und Wohnung selbst besorgen kann, Annahme im Tuch- und Modewaaren-Ge schäfte von Carl B. Pachner, Jägerzeile Nr. 522. ^444i1 Zimmerputzer-Antrag. szl Ein Zimmerputzer empfiehlt sich dem hohen Adel und verm ehrten Publicum, indem derselbe weiche Fußböden nach Art der harten, mit verschiedenen Desseins, für deren Dauer auf 2 Jahre er bürgt, herrichtet; auch gewöhnliche harte und welche Fußböden auf's Schönste und Haltbarste einläßt, und sich schon durch viele Jahre die größte Zufriedenheit seiner \" erworben hat, dabey zu bemerken ist, daß für das Einlassen von Salons und größeren Zimmern I fl. 12kr.; für gewöhnliche Zimmer 48 kr., für die Glänzung der Sa lons und großen Zimmer 16 kr«, und für kleinere nur 6kr. zu entrichten ist. Adressen bittet man in der Stadt, im Kühfußgäßchen am Peter, im Seifensiedergewölbe abzugeben. ^4 88^ Ein Frauenzimmer, I>j welche sich für den Beruf einer Erzieyerinn besonders ausgebil det hat, streng moralischen Charakters ist, und mit den Kennt nissen allgemeinerBildung und in den weiblichenHandarbeiten, das Sprechen des Französischen und dem Unterricht am Cla-vier verbindet, wird als Gouvernante aufzunehmen gesucht. / welche auch der Englischen Sprache mächtig ist, erhalt den Vorzug, und eS wird noch bemerkt, daß nur eine geborne Deutsche berücksichtigt werden kann. Auskunft hierüber, Leopoldstat, an der Donau Nr. 661, 2ten Stock, Thür Nr. 12, zwischen 12 und 2 Uhr Mittags.\n^46os^ Antrag. Ein lediger Beamter, welcher seine eigenthümlich besessene nunmehr veräußerte Herrschaft, als in civilgerichtlich, po litisch » administrativ und ökonomischen Gegenständen befä higt, selbst verwaltet hat, und sich sowohl dießfalls, als auch rücksichtlich seiner Conduite und CautionSleistung genügend auszuweisen vermag, sucht, wen« auch als subordinirter Beamter angestellt zu werden. Auskünfte über mündliche oder portofreye Anfragen er theilet L. , Hauptstraße, Neubau, Haus Nr. 246 , 2te Stiege, im Hofe, Thür Nr- 12-!>654^ t-Z Ein theoretisch-praetisch gebildeter Techniker, in einem k. Amte, wünscht gegen billige Anerkennung seine freyen Nachmittage zu verwenden. Anfrage: Wieden » der Paulanerkirche vis.ä-vis, jü der Briefsammlung Rr. S7, erster Classe-j>6i2^ Unterrichts - Antrag. l2^j Eine Beamtent-Familie nimmt ein oder zwey Mädchen in Unterricht im Deutschen, Französischen und in allen weibli chen Arbeiten. Der Unterricht im Deutschen und Französischen wird von geprüften Meistern ertheilt. Nähere Auskunft wird aus Gefälligkeit in der Stadt. Naglergasse, in der Oehl- und Samenhandlung von Kastners seligen Witwe ertheilt t46zi^ Gesucht wird. s2^ Ein Frauenzimmer wird als Verschleißen»»» und zur Be sorgung des Häuslichen bey einem hiesigen Geschäftsmann aufgenommen, jedoch muß wegen öfterer Abwesenheit deS Eigenthümers Caution erlegt werden. Briefe bittet man mit den Buchstaben 8. 0. xoste restsute franco abzugeben-^4644^ Anerbiethen. ^2 Ein Fräulein, welche längere Zeit in Frankreich war, sucht wieder eine Stelle als Gesellschafterinn bey einer Da me, sie würde auch die Leitung eines Hauswesens über nehmen. Adressen oder nähere Nachfrage beliebe man sich auf dem Franziskanerplatz Nr. 921, Iste Stiege, 2ten Stock Thür Nr-15, von Vs n Uhr bis V21 Uhr zu wenden-f4647^ An Kindesstatt IX wird ein Mädchen, 7 bis 10 Jahre alt, von einer bür gerlichen Familie angenommen. Versiegelte Adressen, mit I L. bezeichnet, übernimmt Herr A. Hiebner, Uhrmacher Stadt, Singerstraße Nr. 874. ^4668^ Höchst vortheilhafter Antrag. s2 Zu einem brillanten Unternehmen wird ein Compagnon mir 4- bis 5000 fl. Conv. Münze, welche er in eigener Re gie in Händen behält, angenommen. Auskunft hierüber er theilt der Wirthschaftsrath Berger, Landstraße, untere Reisnerstraße Nr. 64«, von 2 bis 4 Uhr Nachmittags« s4664) Anerbiethen. ^2 Ein Französischer.Edelmann von gesetzten Jahren und vor täglicher Bildung, der täglich einige Stunden der Französi schen Conversation widmen könnte, wünscht dagegen in einem ansehnlichen Hause als Gast angenommen zu werden. An zufragen bey Herrn I.N.Leskier, Graben Rr. 1144 in Wien. j46651 A n erbiethen. ^ Ein pensionirter Französischer Officier biethet sich an, um eine ansehnliche Person oder Familie entweder nach Brüssel oder Paris zu begleiten. Anzufragen bey Herrn I. N. Leskier, Graben Nr. 1144 in Wien. ^4412^ Bedienstung wird gesucht. ^ Ein lediger Mann von 20 Jahren, welcher seit 2 Jahren aus einer Herrschaft in Oesterreich practicirt, sich über tech nische Kenntnisse, Moralität, abgelegte Prüfung aus der Landwirthschaftslehre und aus dem II. Theil des St. G. mit den besten Zeugnissen auszuweisen im Stande ist, Deutsch und Böhmisch spricht, sucht eine Bedienstung bey einer Herr schaft zu erhalten. Offerten beliebe man unter der Adresse W. M in der Stadt, Schlossergasse Nr. 5S7 u. 621, im 2ten Stock, Thür links abzugeben. ^4628^ Antrag. Es wird in einer Fabriks-Niederlage ein Buchhalter, der auch der Italienischen und Französischen Sprache kundig >st, gesucht. Offerten beliebe man in der I. Mayer's Strohhm-FabrikS-Niederlage, Stadt, Bauernmarkt Nr. 607 ab zugeben. ^4672^ Eine solide Frau, ^ welche mit guten Zeugnissen versehen ist, wünscht einen Dienst als KindSfrau oder Haushälterinn zu bekommen, ent weder hier oder auf Reisen. Zu erfragen bey S. Fritsch, Op-tikuS am Graben, neben der Pelzwaarenhandlung zu den zwey goldenen Löwen Nr. 611. ^444^ Ein Theilnehmer ^ wird zu einem Geschäfte gesucht, das nie einem Wechsel oder einer Mode unterliegt; vielmehr zu denen wichtigen Lebensbedürfnissen gehört. Man beliebe unter der Chiffre I. W. xoste lestsuto die Zuschriften einzusenden. ^4576^ Anerbiethen. ^ Ein junges gebildetes Frauenzimmer, welches außer einem reinen Deutsch, Französisch und Italienisch spricht, pädago gische Kenntnisse besitzt, zeichnet, Clavier spielt, und in al len weiblichen Arbeiten erfahren ist, sucht einen Platz als Gouvernante für hier oder auf Reisen. Adressen werden aus Gefälligkeit übernommen in der Glashandlung des Herrn Heinrich Schützenhofer in der Stadt, Plankengasse Nr. 1064, neben der Kunsthandlung.\n»482^ Ein Praetikant und ein Lehrjung sz Letzterer vom Lande) werden aufgenommen in Z. Carl Bäcker's vermischter Waarenhandlung, St. Ulrich, Rofranv gasse Nr. S, zur heiligen Dreyfaltigkeit. 448i^j Ein Praetikant ^ wird in eine Specerey-, Eisen- und Schnittwaarenbandlung aufgenommen. Näheres bey A. Kusminsky, Alser»»rstadt Nr. 146» »um Pelikan. >708^ Ein Lehrling wird in eine Vorstadt-Handlung aufgenommen. Auskunft in der Handlung zum Kirchberg am Spitlberg Nr.1Z9. ^ Lehrlinge ^ werden aufgenommen in ver Pichler schen Buchdruckers?, Vorstadt Margarethen, Schloßplatz Nr. 20. 44?z^ n n 0 n e e. ^ krsnesise <tesire <1onoer cle» le^OQS cle convers»- , tion <1sns ss IsnAue msternelle. L'sM'esser e» ville »u L»T»r (sutrekois 8eit2krkok) Nr. 427 äsns 1s kouti^ue äe tleur. iMS> Gesucht Wird. A Es wird in ein solides Haus eine Kinderwärterinn zu ei nem ganz kleinen Kinde gesucht , die auch gleichzeitig SW-benmädchendienste verrichten müßte. Diejenigen, die stch über ihre Moralität genügend ausweisen können, erfahren das Nähere aus Gefälligkeit auf demFranziskanerplatz Nr.912, im 2ten Stock, die Thür links. ^4627^j Wagen wird zu kausen gesucht. ^ Neuditscheiner mitDach, auf Echneckenfedern, wenig über führt , wofür im entsprechenden Falle 200 fl. CM. gebothen werden. Adressen abzugebenLeopoldstadt, Negerlegasse Nr. 712, beym Hausmeister. ^4672) Dienstgeiuch. A An junger lediger, im Kanzleyfache gut ausgebildeter Mann, welcher die Kenntniß des Zeichnens,Rechnens, Schön-und Schnellschreibens besitzt, auch vollommen Böhmisch spricht und schreibt, und über seine Kenntnisse, Verwendung und Moralität die besten Zeugnisse producieren kann, wünscht bey einem Kalligraphen, in einer Amts-, Geschäfts-, Advocaten-, Buchhandlungs- oder Baumeisterkanzley. oder einem Groß-Handlungs-Comptoir einUnterkommen.Auch alsHausinspector, Stechnunzsführer oder Oekonom biethet er seine treuen Dienste an. 'k. Herren Reflectirende werden dießfalls in der Bor stadt Mariahilf, große StiftSgasse Nr. C. 76, zweyten Stock, Thür bey der Stiege rechts, beauskunftet. ^4527) Anerbiethen. ^ Eine Dame wünscht stch bey einer gebildeten Familie in Kost und Wohnung zu begeben, so wie auch den Umgang derselben zu genießen. Adressen mit genauer Angabe der Verhältnisse uud Bedingungen werden unter der Bezeich nung L. v. Leopoldstadt, Lilienbrunngasse Rr. 7, Sten Stock, Thür Nr. 12, erbethen. Ms)Wiener- und Theaterzeitung IÄ wünscht man den zweyten Tag vom 1. April an abzulösen. Leopoldstadt, an der Donau Nr. 4, 7te Stiege, Isten Stock, Thür Nr. 97. ^4711^ Schöne Wohnung ^ in der Stadt, wird von Michaeli 1848 zu miethen gesucht. Gelbe muß in einem Isten oder 2ten Stock, sehr licht und geräumig seyn, aus 9 Zimmern, 2 Dienstbothen - Zimmern, Vorzimmer, Küche, Speis ,c. bestehen; vorgezogen wird es, wenn im selben Hause auch ein Stall mit Remise zu mie then wäre. Frankirte Anträge beliebe MSN in der Stadt, Passauerhvf Nr 265 im isten Stock, mit der Adresse abzugeben. ^4488^ Zu kaufen wird gesucht ^ unter annehmbaren Zahlungs-Bedingnissen ein Landgut mit möglichst vielen und guten Gründen, emem abgesonderten Wohnhause mit ungefähr sechs Zimmern und den nöthigen W-rthschaftsgebäuden nebst kuuäus instrucws, Vieh und Bvrräthen, nicht über zwey Stunden von Wien, und vor zugsweise in oeer nahe einerWald-und Gebirgsgegend gelegen. Schriftlichevnträge nebstBeschreibungen «erden angenommen, Stadt, Bognergasse Nr. Z1S, zweyten Stock links. s42i2^j Aus den ersten Satz ^ werden 1000 bis 1200 fl. C. M. auf -in oder zwey Jahre aufzunehmen gesucht Geneigte Geldgeber werden ersucht, ihre Adresse am Wildbretmarkt Nr. 551 im 4ten Stocke ge fälligst abzugeben. . ^ ^4825^ Für Realitäten und Satzergenthumer ^ sind Capitalien darzuleihen. Durch die Geschäftskanzley Rauhensteingasse Rr. 927, rückwärtige Stiege, Isten Stock. Nähere Auskunft hierüber von 8 bis 2 Uhr. ^4894^j Größere und kleinere Geldbeträge ^1) zu 5 auch z« 4Vs Percent, auf Realitäten und Herrschafte» zu vergeben. Auskunft hierüber ohne Unterhändler täglich bis 10 Uhr Früh, und Nachmittags von 2 bis 4 Uhr, «lservorstaht Nr. 1, Eck der Florianigasse am Glacis, zn ebener Erde, Thür Nr. 2. ^ , ^4624) 4000 fl. CM. N als erste Satzablösung, «erden alsogleich auf eme n erthvol« Land-Realität, in der Nähe von Wien, aufzuneh». en ge sucht. Geldgeber belieben ihre Adresse, Leopoldstadt, groß» Ankergasse Nr,27, Isten Stock, Thür Rr. 12 abzusehen"}