{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014737/e946815e7e0d8c951cea5617546fe84a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»» d«^ »»< Häufis HtsMHiiÄet» «tt< ad«r d»m Minister ve« Hauses imr «Nttreu «»> dehändigt. Hierauf wurden S«. kalserl. Hoheit der »HMAl««chtig Srzderzvs Fr»»z,Jose^^O, lau<Wigste» KMstf FeKInAit^Än MiHM ^ ^böchffd?fiA lejiWntr ItaDolger fNeUiH oegrüpr und als ztaifer unv Kö« niguntechem Kahmen.Franz Joseph KetKr<te»r.pr<ikIainirt. So gesHeh»» im KronungSsaale der fürst«rzdtschöfliche« ZdGdeÄztn der königl. Hauptstadt Olmütz am Hingang? g»< setzten »ag« ünd'Jahr. Zjv Htegegwart von - gez. Wqsia Anna. — Frm»j.RBrl»-^ Sophie. — Ferdinand Maximilian. — Karl. — Karl Ker-dw<S»v. — Karl Wilyelm. — Joseph. — Maria Wvröchea. «ktsabtth.'—Ferdinand Este. / ' Alfred Fürst zu Windtscharätz. — Zvs. Baron Jellächlch. Feli^ Fürst Schtvarzenberz. — Franz Gvaf Stadion. — Fritvr. Landgraf Fnrstenberg. — Lauvgräfin Fürstenderg. — Fürst Jos. Lobtowitz. — Karl Graf Grünn«. — Alexander vach^—- Philipp Hreiherr »!.Krauß. Franz FÄeihek v. Cordon. — E. Ritter v. Brück. — Ferdinand Mstter v. Thienfeld. ^ Alexander Hübner. Gleich nach Seiner Thronbesteigung hat Se. Mäjestat der Kaiser Franz Joseph folgende a. h. Reskripte erlässeN: ' An den Reichstag. . ^ ^ ' Wir Franz Joseph :c. :c. entbiethen dem konstikuirenden Reichstage in Kremfker Unseren kaiserliche» Gru? n kund, wienach Wir, nachdem Unser durchlauchtigster Herb Oheim, >se. Majestät Kaiser Ferdinand l. dem Thronent' sägt, und Unser'durchlauchtigster Hr. Väter Se. tatserl. ^b-heit Erzherzog Franz Karl auf die S?ächfolg» .öerzichttt, den Ä^vl^ Unserer Väter bestiegen habend Es ist Unser ledhäfttr Wutisch, daß das Verfassungswelk sobald, äls möglich .zu Stande gebracht werde und wir rechnen hkebei auf den ein sichtsvollen Beistand und patriotischen Eifer deS Reichstages^ 'Wir haben das von Unserem durchlauchtigsten Oheim er nannte Ministerium im Ainte bestätigt, undbeaüftragt, 'die auf Unseren RegierungSatitritt klüglich«» Urkunde« Vcm RttchStage vorzulegen, welche Wir hiemit Unsere kaiserl. Huw and Gewogenheit »»»sichern. Gegiben in Unserer königlichen Hauptstadt Olmütz am 2. Dez. 184S. ^ ^ gez. Fr an z Joseph. Schwarzenberg. Mein lieber Fürst Schwärzend erg.'Ich finde Mlch bewogen, das bestehende . Ministerium in seiner Amtsfüh rung zu bestätigen und erwart« von demselben, daß eü mit gleicher Thäligkeit und Treue, wie bisher,, seine Verpflich tung^'erfüllen werde, wovon Sie die Minister ju ver ständigen haben. . Olmütz, den 2. Dez. 1343. gez. Franz Joseph. ^ F. Schwa rzenberg. Mein lieber Fürst S ch w a rz e n be r g! Ich habe Mich bewogen gesunden , den Baron Ä u l m e r zum Minister öhnö Portefeuille mit Sitz und «Stimme im Ministerrath zu ernennen. Olmütz» den 2. Dex. 1343. gez. Franz Joseph. F. Schwarzenberg. Se. Majestät der Kaiser Ferdinand haben vor seinem Äb-treten von der Regierung dem FeldmarschallFürst Wiiidlsch-Grätz unter Begleitung eines huldvollen Handschreibens das Größkreuz des uugarischen St. SrephänScrden's verliehen. Der Armee wurde die Zfesignation Sr. Majestät des Kai sers Ferdinand , und der Regierungsantritt Sr. Mäjestat deS Kaisers Franz Joseph dusch zwei besondere Ministeriäl»Pro-Name kund gegeben. Bei der von Seiner Excellenz dem Heirn Feldmarscholl-Lieütenant Baron Hginau gegen die am obern Comosee und in dVr Umgebung von Cbiavenna aufgilretencir Jnsurgenten-Haüf-n unterm 23> Oktober d. I. lrnternommenen HFpedi-ticn haben sich ron der 19. und 20. Kompagnie des Aaiser-^ager-Regimenis, welche bei den Kolonnen des Herrn Oder» st«n von Steiningcr und Herrn Oberstlieutenant Landgrafen iugclheilt waren, abermals mehrere Individuen wurden wegen ihrer Tapferkeit und rühm-diiicin m-hriagigen beschwerlichen E)rpe-EIccllenz ^e»n Herr» Feldmarschall Grafen a«brack, und. Belobung Antrag o.» ^ «cgl«sm-.Zvmmando ergreist mit Vergnü, L >e Gelegenheit, d»e Nam»n di»s«r Br»v»st b«ka«»t j« z««\ngold«w,«I»pf,et,ttt. Medaille. Unt»rjSg«r «rt. rvy»r,»«^erfl,«r Ant»»io Ost zur stlbernen groten pf»ekeiMM»datll« uStz die 0»«nAkchM^»kob GlWW' O»En D^oegg», thiaS / DH»tHgMggA »M silbernen Tapferkeiis-Medaill« d»a»tragk. —Bon d«r LO. würd, Oderjäger Macowo ?,r. bole zur großenIldern»« »apf»rkeitS.Ä«,d^S,, Iad»t Oder, jöger «e» ^lch«»ck, Unterjäger Johann Kb<?, Kadet-Unter. jag» Georg Filipp zur ^kleinen silbernen W»pf«rkeir«.>vt»yaUl» Mn» derA»l , Uwt»rjagrr MtthM Maier, Frpnä Z>tt.U»U> Jos»ph H«ber , dann der- Gemein« Mathias Batdaüf zur »«antragt. Z U»i»»ig««tzS habe» d»r H»rr^ G«ne»«l und Di»tfi«,är-von Mchtge»uthfKb«»^t« Hut» «>i«»stl»istun^ der zanzen 10. Dt» viflom ftch a«f dq»,Bo»cheilh«fteff» ausgesprochen. ^ „ .Zobel, Oberst.\nW i« »,> d»n >3^ ^Dez» - Dtzr »»u« Kais«, wiv« Hchsn-Hbon» M^tag hier-erwartet. Man hofft auf baldize Ver^indigung »Mr. aMgeIvhMea Amnestie. Erneuerte Bergleichungs«»-traae von Keile Ungarns lasse« die Hoffnung erstehe«, de« unHligen Arieg ein Ziel gesetzt.zu sehe». (St. C.) ESxw)rd unv«rzüglich ein kaiserlich«» Manifest an di» Ü«-gj»rn. ,der nfue Monarch seine Tbrondesteigung »ertu»-det, «^Meisten. Erst hierauf sollen die Operationen beginn«». hälfen^ die Magyaren ay der Seite von Brukk.«»-Mn^i»;f»ft side'i^,di^^räyHe,s«Wacht, »zud.fipd dis-Rohyp« vyrgHruistge«. Ällein AbendS.zogen fie sich wieder znrmk.Lt»» der, G«g«Md »on NikelSchäl hat .sich, «ichfs seit, vorgestern IleueS ereigpet. — ÄuS Siedenbürgen bringen! die neuesten Berichte vom 26. v. M. die wichtige Nachricht, daß sich Kl<P»-seflhurL, die zweite, Hauptstadt dcsMroßfstrstenthumS, ap di« kaiserlsche^Brmr« ergebcn. Mit Ausnahme .der.Szetler h«>>«» sich nun all« VvlkSstämme in Siebenbürgen für die kaiserlich« Sqcheerklärt. ..Dr.. Uischhof^wird über V«rlangen des Grafen Stadion seinen Mini^ri^lrathSposten nicht verlassen. -Von den Familien , welche im Oktober aus Wien flüchte» ten, sind in der innern Stadt allein noch immer 487 feh» lend. . / - ^ ^ .uTArH Wi^dischLratz ließ ein namentliches V«rzeich»6ß , gl-ler^jenec Offiziere anfertigen, welche ungeachtet der ergänz« uen, Aufforderung von der.ungarischen Jnsucrektien ^ur k»i-sesstchen Armee nicht ^nrückgekehrl find, Dasselbe soll unter den Truppen entsprechend, »ertheilt werden und Jed?r errnqch-tigt sein, eine« derart bezeichneten Offizier überall, wo er an-getrpffen werden sollte , zu verhaften und vor ein Kriegsgericht zyHringen. . ^ Lin z./D»r von Sr. Majestät dem Kaiser bestätigte Ober-Kommandant der oberösterreichischen Naiionalgarde, Herr B/irsn Grauiisont ist nedst den Nationalgarde-Kommandqn-ten der Provinzen.Mähren , Böhmen und Steiermark, der«» ZAahl.von dem Kaiser gleichfalls bestätigt wurde, mittelst eines,MinisterialschreibenS nach K.emfier einberufen worden um Hei den, B»rathpngen des Gardegesetzes und der bevor stehenden Reorganisirung der NationNlgarde Antheil zu Nth' men. Mähreu,. Kr« msier.i den 30. Nov. Das Programm der deutschen Partei, eigentlich der Linken des Reichstags ist nun auch erschienen ; es führt den Titel: Programm einiger ReichsrqaSdtputirten zur. Konstituirung des österreichischen StMtes\" Es verwahrt sich im Eingang gegen die Verdäch tigung von.Seite der NückschrittSpartei, als wären die Ge sinnungsgenossen des Programms gegen die Gleichstellung aller Nationen. Demokratische Monarchie, Gleichberechtigung aller, also auch der Nationalitäten stellt es als oberste Bedin gung?» hin; jede Station soll ihre, eigene Verwaltung und Gesetzgebung erhalten, soweit dies mit dem Bestehen e.iner kräftigen iCentralgewalt verträglich ist. Diesen Grundsätze« fügt das Programm einen Entwurf einer Verfassung der öster-»ichischsn Länder bei. Di« auf dem Reichstage vertr»t«n»n österreichische» Länder bilden einen Föderativster, vest«y«nd ausfolgenden fünf NationSstaaten: Polnisch-Oesterrrich, Tschechisch-Oesterreich, Slavonisch-Oesterrcich, Deutsch--Oe« sr«rreich> Italienisch -Oesterreich. Es werden ferner die Ver fassung der einzelnen Nationalstaaten und die Eentralgewalt näher.erörtert; tas Ministerium desselben erhält u. a. so viel Minister ohne Perteseuille als Staaten sind, für jeden Staat einen. Ferner verbreitet sich das Programm über die Reor ganisation der Justizärnter mit ziemlicher Ausführlichkeit, bis zu den Besoldungen,zund Acciventien der Gsrichtsdi-ner >md GerichtSdienerSgehilfen herab. Vom Verhältniß Oesterreichs zu Deutschland enthält das Programm dagegen auch nicht eine Silbe. Referent.findet es, nach Durchlesung dieses.Pro gramms, sehr hegreiflich, daß dasselbe sich pur »iner ring«» zu »rfttuttt hat. ,(Mg. Ztg.)"}