{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/18e640e5d688d55612247109e15448cc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "L4S\n«dich «ah»« P-efoa-n\n>d »««\nfoS j»«i MW, . ^ , Ht» ' Solides» alle »orh«n»b»n«» tiagf des fr«Sdnt»n Stammvater«, welch« noch tiüstiw»tt»g ßrhaM» ^<tts»»,»iu»tlri Geschlecht»« ftV» , f» H»W Kl»'^«drMt» A»»ech«l«n^ M S^MleMe vs« KaA?«Da«. so l<mg» dieser ÜAÄatid dauert, nicht br acht«». Wenn all» ledende» Iakvb Sticker'schen Nachkömm ling» den Stiftu»g«b«trag schon bezogen hätten, o«er Niemand »o» di»s»»«»st,^iaW,s KchM»»l»«»»WM>», »^P««sG»N n^ch nicht erhalten hat, so werben die lebenden Jakob Sticker'sßMi Rocht««,»»»» btt zur Sednri fernerer ?lt>tkmmlingl jur.Dk-verholten Beziehung de» Ztnsenbetrage« zugelassen, j M>a auntvie «it dem KtistM«P«g»nuff» für die Jahs» 1S4S und 1846 »uledt »echeiUiPvso» eine VtannSperson mar^da-her die gegtnParttjj für die Jayre 1347 ynb.lAL verfalle nen und zj« vetthrtlenvr« SlistungS-JntereMu zufolge der oben angH^b«ete»AK»«ch<luag tzm Geschlechte einer Kockue«»» perso» zu verleih«» kommen, ^o jverden hiemit alle Jakdb Stl-cker'schen Nachkömmling» weÄlijhen Geschlechtes, welche die-s»»i Stiftu^Sg«nuß noch nicht bezogen haben, aufgeforvett, ihre, «it 5en.-ibr Alter und ihren Verwandtschaftsgrad mit dem «tam«rltl»r Ä»kob Slieker beweisende n..Original-M!u«-den.Hann mit ^reck LebenSzeugnisse versehenen Gesuche zur «rla^üng! d»S'«tifitungSgenuffe« für die Jahre 18<t7 upd 1848 st ge«nß «is Z1..IS««»r ^849 dei dem k. k. n. S. La^d--rechtelju ü«e,reiches wttrisen«zausspätereingkbrachle> sowie auch «us ntchr T»höeiK.n-»i»-«chigen Urkunden belegte Eingaben kein Bedacht >genommen> sonder» mit der Zuweisung ohne Rücksicht aps diese spätere» oder unt>el»gten Gesuche! än di« sich «alS Jakob / Gticklr?sche >Nachrömmling« legitimirenven Krauenöxefsonen vorgegangen werden wird. i . , Wien aiN 4. Äugust IS-iS. / ^ j ! ^^— 1 Ausschreibung 3 Mit Rücksicht aus den Willen des Stifters und die vorhan denen StiflUtig«rei>ten werden «on dem nnlerfertigte» Kr«iS-»ml« acht Pfa«r»r Ruf'fcheMäichen-Erziehungs SlipeÄdte» zu -3<j D. R. W^nfür das l.° I. 1848 und nicht weiter verliehen. Zum Genusse tines'.solchen Stipendiums sind ^erüfe» .Mädchen aus der^väterlichen oder-mütterlichkn (Scheiring-scben) Verwandlschast des Stifters vom !L. bis zum 15. Jahresaller (das Alrcr wird vom 1. Norember 1847 an als Anfang <veö Schuljahres'1348 gereconet) , wenn-sie gefitter sind und Fähigkeiten zu-einer-beffern als ganz ge wöhnlichen weidlich»» Bildung zeigen. Koinpetenzgesuche sind durch die vorgesetzte Behörde, wel che sich über ' dse Familien- und V»rmög«n»-Verhältuiss« grundhälrig zu äußern hat> sicher bis L7. Sept. 1S48 dte-sem Kreisamt« zu-übergeben. ' UedrigenS muffen die Gesuche belegt seyn mit der auf 30 kr. i Stempel ausgestellten seelsorglichen Bestätigung der geforderten Abstammung, mit der Nachweisung der Fami lien- und Aermögens-Verhälniisse, der Zahl und des Al ters der Geschwister, dann mit dem Taufscheine, dem Schul- und Siltenzeugniss., dem Zeugnisse über die Ge-schicklichkeit tn den weiblichen Arbeiten und mit dem Jmps-vder Blalternscheine. , Mangelhaft instruirt» Gesuche werden nicht berücksich-liget. ' ' ' Schwatz am !ö. August 1343. Vv,u t. k. Krcisamte für?1lnterinn- und Wippthal. \" ^ . Franz Gstrein, k. k. KreiSsekretär.\nK»«d««chonz.\n1 A e k an n-t ui a ch u n g. 2 Diejenigen Schüler, welche in das Gymnasium einzutreten gcrcnken, aber an keiner Hauptschulc den dritten Jahrgang br>ucht haben, mü>i«n sich der vorgeschriebenen Prüfung aus 'den Gegenständen der dritten Klasse unterziehen. Diese wird bei der k. k. Kreishaupts<Hu>« d^bier am 23, Sept. vorgenommen werden. Am Tage vorher, d^ö ist au» 27. haben sich rieselden bri d»r l. k. Kreiöhauptsctiul-Direklion geziemend zu melden. ' ' V.^Ktnfistoriuin Arircn, am Z>. Aug. 1843. Franz Cra^onara, Dom-Schclastikus und k. k. Schulen--> Oberaufseher. /r Kundmachung. 3 Die vorgeschriebene Prüfung jener Privatjchüler der III. Klasse, , welche in ein Gymnasium ausgenommen werten u-cUen, wird an der daigen k. k. Hauptschuld am 30. Sep-lemoer d. I. vorgenommen. Hall, den l3. August 1343. K. K. HaUptschul-Dircktion. Madrelter, Direktor.\nVon der gefertigt»« Mazaii»« - V»n»ältuag »«den l» des Moo«»«M»ß»r lAt« ßäe d^ »ahM derntvchfleh^A» b«z»<ch«»St^, v«rschi»dew»N ?«Wu»g»« «mf da« Militärjabr 1848/49, d. i. vom ». Nov. 1S4S dt« tH»? »te V»r«»s»lÄckß«« im iffeüMchen ^l»st»i ?«r^«w»^ «aMkatiön '^SIm 14. S»pt»«b«r 1S4S: 6- die Leeo-Verfuhrung d«r aus ein»m in das ander» De-pof zu.überführen,dm «aturaiiep, damr des Militärbrvp^t ,,yach Hottlng, \" -p- die ^antonirungS-Verführung der V»rpfl»g«artik»l für dis über eine halb» Meile von Innsbruck diSlozirten Truppra, e. die Holzverführung au« dem Salinen-Holzgarten «>H ded verschiedenen AbladungSpunkten, die Verführung der Nqtural und Materialien zwischen des» JnnSbrucker-Haupt- und vea Filial-VerpflrgSmagazinen zu. Hall, Landeck, Kufstein. Rauder«, GlurnS. 5 j Am IS. Sept. 184S: '' «. die Wäsche der ärarisch»» Vettensorten, -k. die'Nepararu^ dir Zrarlschef» Pettensorten, -lg. die Reparatur der ärarifAen,Säcke. il>. di« Reparat^r der ^ölze^rlenMet^stäite, ' !i. das Umarbeiten der h'olzerne».Betrstätt« zu Krankenbett» ; :«i. die Reparatur der eisernen Eavaletten. - Am IS. Sept. 1H»S : I. die BettsortkN'Äerfuhrung'zwischen Innsbruck und den h^erländigen Beltk^Maga^inen,, !«i. der Kotzen-Äa^cherlvhn, in. derKamknfegerlohn,^ jo. di» Uebernahme der entfallenden unbrauchbaren Bett--sorten und Säcke Hades». ' >, - ; . Z Am 19. Septb^ ISD: ' ' der Mahllehn für eine briläusig« Quantität von ö—8VVV Nj ö. Meyen Korn. ' ' ^ , j Die Behandlungen werden im ÄmtSlokal» der Verpflegt^ «»agozinS-Virwallung in der KöhlHadt abgeführt, und besin nen jedesmal um 8 Uhr DorMttHgs^ ' 1 ^ ^ Dieß wird mit dfm B/i^e zur allgemeinen Kenntniß ge» bracht, daß die Osserenten, welche sich nicht über einen zurei chenden Vermögens,stand auszuwrisen im Stande find, zur Sicherheit des Aerars ein Vädiüm nach Bestimmung der 'Kommission zu erlegen Habens . , , . ^ Innsbruck am 3(). August. 1848. K. K. Militär-Haupt-ÄerpflegS-MagazinS-Vcrwaltung. < ' u Seel, Verpfiegöadjunkt. ^ Kundmachung. ' L SamStag den 16. Sept. 1843 um 9 Uhr Vormittag wer den in der AmtSkan'le! der gefertigten Mazazins-Vxrwallung beiläafig SoO Zentnee Korn'seien- parthienn^eise i^ öffentli ch«» Lizitationswege gegen bare Pezahluizg veräußert perven, was mit dein Bemerken zur> allgemeinen Kenntniß, gebracht wird, daß Bäcker, Müller u»d Wehlhändler der bestehenden Vorschrist^gemäß von dieser Versteigerung ausgeschlossen seien. Innsbruck, am 30. August 1843. ^ Bon derF. k.Militär-Haupt-AZerpstegS-MagazlnS Verwaltung. ^ ^ .Seel, Perpflegsadjunkt.\n5 VerstetgerungS-Kundmachung. ?-Gemäß der hohen Gubersiial-Ercffnung vom 17. und 31. deS vorigen Monats Nr. 17406 und 1LK28 hat das bvhe Mi nisterium der öffentlichen Arbeiten die unvfrzügliche,Ausfüh rung der Straßenumlcgung von^Vregcnz -bis zur Bregen;er-Ach-Vrücke in Vorarlberg genehmiget, und hiezu das hohe Fi nanz-Ministerium die erforderli.chs außerordentliche Dotation mit hohem Erlaß vom 19. des v. M. Nr. 39t3 zugesichert. Die Ausführung dieses Straßenbaues, dessen Kvstsn ein-scblieklicb.der Grund- und Realitäten-Entschäcigung auf 45,857 fl. S5kr. W.W. C. M. berechnet sind, wird demMin-destsordernden im Wege einer öffentlichen Versteigerung und gegen Erlag einer zehnperzentige» Kaution überlassen werden. Die VerstcigcruuLS-Verhonrlung findet am 14. k. M. Ok tober Vnrmittag 9 Ilbr bei dem wohllöbl. k, k. KreiSamte Vre-genz statt, und durch 3 Tag» vor derselben können nicht nur die bezüglichen Baupläne, die Vorausmaße, die Vaubeschrei-bungrn und die VersteigerungSbedingnisse bei deyi genannten Kreis^mte beiiibig eingesehen werden, sondern es wird auch die Straßen-Tracc selbst genau ausgcsteckt sein, und dieselbe jedem IlcdernahmSlustigen von Seite des dortigen Straßen-kommissariats an Ort und Stelle vorgezeigt, so wie die ge wünschten Aufklärungen ertheilt werden. Innsbruck, den 4. Sept. 1843. K. K. Pro?. - Vauvirekiion für Tirol und Vorarlberg. Sink, vai,hir»ktor."}