{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/576941f243e9b947a9df49884b9439eb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»\" > > > > > >!>«>! ^ snahlige KrjegS-HMmeister, Th. Bqbington Macgulay, sich um den v»n LtSkeard erledigten ParlameutSntz be werben jverde^ »nd erklärt,, daß Hr. Macaulay über-chaupt por der Hand nicht daran henke, wieder in das poliHlHe Leben einzutreten. Hr. Devisen hat wegen ei nes Gichtanfattes seine Wahlrundreise im Westriding von Adrkshire unterbrechen müssen. > Die Cholera, , Heren gänzliches Verschwinden man bereits hoffte, raffet fortwährend hier, wie in den Pro vinzen und in Schottland, täglich eine Anzahl Erkrank te,' hin. Spanieri. Wcj d ri d/ 29 November. D^r General D. Manuel de la Coucha ist vorgestern mit seinen Adjutanten nach 7C«talv>ien abgegangen, uifl den Oberbefehl zu überneh men. Dort befinden sich gegenwärtig 46 Bataillone In fanterie, drei Regimenter CasaUprie und eine zahlreiche Artillerie Diese ^bedeutende Stteitmacht wird auf das Verlangen des Generals Concha nun noch durch 2V Ba taillone »eiKätki, s» Laß der größte Theil der Spanischen Armee de» Carlistischen ^chaaren Cabrera's gegenüber stehen wird. Ds'ese.haben seit dem Asten die 40000 Ein wohner zählend? Stadt Rxns, einen Hauptsitz der Ca-talomschen Industrie, auf so lange in Blokadezustand erklärt, big . sie de^i Carlisten die fälligen Stenern ent richte^ haben würde^ In Folge der Niederlage des Bri gadiers Manzauo elbeuteisn die Cqrlisten 600 Flinten, und viele der gefangenen Soldaren traten in ihre Reihen. Tabrera hat einen der in seine Gefangenschaft gerathenen Officiere, den Sohn des.Generals ^orenzo, hierher ge schickt, um der Re^ierun^ Anträge ans Auswechselung der gefangenes, Affinere vorzulegen. In der Prepiiiz Bm-gos ist der bekannte CaUistische Parteigänger El Estüdiani- an der Spitze von 40—ZV Many aufs Neue anfgetr^ren. Erhielt in den letzten ^Tagen die vyn Bayonne hierher bestimmten Diligencen .an und bemächtigte sich des- Pferde!, ohne die Reisenden zu behelligen. Sjeine Leute hobeft verschiedene Derasche-ments von Soldaten und Gendarmen auf, kleideten sich in deren Uniformen und fährten auf diese Weise mehrere Handstreiche aüS. Die Pesten können nur unter starker Bedeckung ihren Lauf nehmen. Geg^en daK Ministerium bildet sich aus der Mitte der ^Moderirten eu-e Oppvsittons-Partei, an deren Spitze ^ie 'Herleft 'MnMej Bravo und RioS RosaS getreten sind. 1 i Schweiz. N^euenburs. Die Eidg. Ztg. meldet: »Der große Rath hät in den letzten Tagen e^n Kirchengesetz bera thendes einige inerkwürdige Bestimmungen enthält. .Wir'h^ben hervor die Festsetzung einer -sechsjährigen Er-nenerüngswahl der Geistlichen, und die Bestimmung, Mß ^für den Eintritt ins Ministerium der AuSweiS über an der eidgenössischen Universikät oder wenigstens einer Hochschule eines Schweizer CantdnS gemachte Studien vorzulegen sei.\" Mußland. v. Odessa 2Z. November 1848. Während des ganzen Monathes Octobsr herrscht- hier vortreffliche Herbstwitterung eine mslde Temperatur und einige Se gengüsse haben Äe Vegetation neu belebt, und dem be fürchtete» Mangel an Mehfutier auf der Steppe etwaS abgeholfen. — Die Zuführen aus dem Innern konnten daher ihren ungehinderten Fortgang nehmen, und nah mentlich sind in den letzten 10 Tagen gegen 200.000 Tschetirfrr Weizen aus dem Innern hier angelangt; die güWige» PretSNotirungen aus einigen Häfen des Mit-ZtzellzndiHeti und Adriacischen Meeres und die Hoffnung Äf Preiserhöhung in England, ^>»ben ziemlich ansehn lich^ Cetreideänkänfe veranlaßt, und die Preise hielten sich immer-fest zu 6 ä 7 S. R. pr. Tschetwert Weizen Auter Qualität. > Ungeachtet der in letzter Zeit Statt gefundenen bedeu tenden Verschiffungen Wt sich doch der hiesige Platzvor-räth noch immer auf eile» 700.000 Tschetwerr Getreide Mer Art qnschlagen. — Von den in letzter Zeit geschlos-fenen Ankaufen w.ir ein Theil fü^ Triester Rechnung be stimmt . indem die Nachrichten von Widerherstellung der gesetzlichen Ordnung in Wies, die Abgabe von Trie ster Tratten wieder möglich niachre. Die Schiffsankünste waren im letzter Zeit sparsamer und es scheinen nahmentlich viele Oesterreichische Schisse in andereü Theilen Europa's Beschäftigung gefunden zu haben. Daher bleibt auch die Frequenz der Oesterreichi schen Flagge in unserem Hafen weit hinter den Ergeb nissen des Jahres 1847 zurück, während rücksichtlich der Englischen Flagge gerade das Gegentheil Statt findet. Die letzten Schiffsfrachten waren folgender Maßen «otiirt:\nNqch England(Englische FläLAe) 7y — 75^ch?^g pr. Tdnne Talg. Nach England (nicht EngilischeW-iHgej 43 — 56 Schilling pr. Tonne Talg. Nach Triest'Äd Fiume 24 — 27 kr. pr. Stajo. Näch Livorno 2Z-^Ä4 Soldi pr. Saccy. Iiach Marseille 2>^ Franken pr. Charge. Nach Genua 40 Syldi f. B. pr. Mina. Im Ganzen befinden sich nur 16—17 Schiffe dispo nibel im hiesigen Hafen, darunter kein einziger Oester reicher. WechselcourS. Auf Londen -»60 Tage pr. 100 Pf, S erling 632 bis 626 S. Rubel. Auf Marseille » A Monath pr. 100 S. Rubel 29? Franken. Auf Triest » 2 Monath pr. 100 S. Rubel 176 bis 173 fl. C. M. Tützkei. Con stan tin o p e l, 2Y. November. Am 2Z. d. M. fand auf der Ebene vsr Veli Efendi bei San Stefano iui Beisein des Sultans ein großes Militär-Manöver Statt, bei welchem ungefähr 10.000 Mann im Feuer exercilten und wozu auch das diplomatische CorpS eine Einladung erhalten hatte. Nachdem das Manöver be endiget war, welches von den für die Missionen auf-gesteilien Zelten trefflich überblickr werden konnte, wur de das diplomatische Corps eingeladen, sich in das groß-herrliche Zelt zu verfügen, woselbst der k. k. Jnternnn-tius, Graf v. Stürmer, in Abwesenheit des Englischen Botschafters als ältestes Mitglied, im Nahmen seiner College» daS Wort zu führen die Ehre hatte. Der Sultan stellte dem diplomatischen Corps bei dieser Gele genheit seine zwei ältesten Söhne, Mehmed Müi'ad, einen wunderschönen Knaben von 8 Jahren, und den um ein Paar Jahre jüngeren Abdül ham id vor. Au demselben Tage langte die Nachricht von der am 10. d. M. um 1 Uhr nach Mitternacht in Kairo er folgte Ableben I brahim Pascha's vonAegypren an. — In Folge dieses Ereignisses hat die Pforte die Aegyy-! tischen K>rpu-Kiaja, M azl u m Bei, beauftragt, demj Abba Pascha, Sohn Tossum Paschas, ältesten Soh-neS Mehmed Ali's, den Bestallungs-Ferman alsStatt-halter von Aegypten zu überbringen. Mazlum Bei ist bereits vorgestern mit dieser Urkunde n.,ch 'Aegypwn ab gereist. Die neuesten Berichte deS k. k. General-Consulats-VerweserS in Beirut rom 18. November melden, daß in der Provinz Horan des Paschaliks DamasküS ein Aufstand ausgebrochen war, als dessen Veranlassung die vo?i der Türkischen Regierung in jener Provinz angeord nete Volkszählung angegeben wird. Der Statthalter von Damaskus, Osman P ascha, hatte im Vereine nnt dem Seriasker die erforderlichen Anstalten getroffen, um die Aufrührer zum Gehorsam zurück zu führen; doch wollte man vor Anwendung der Gewalt den Weg der Gme versuchen und den Eindruck abwarten, den das Erscheinen der Truppen Heivorbringen würde.\nEvnv.-MoM; von dem KadiimalKakdt - ComMmd» zu Reichenau in Ni^edtt - OÄttrtich - von den dorßM» Vaterlands- Freunden zur Vertheilung an die bei Wien und Schwechat verwundeten und kranken Solda ten 100 fi. C. M., von dem Redakteur der Vslksschrift „Hanns-Jörgel\" , Herrn I. B. Weis, die weiterS bei ihm eil.gegangene!. Beitrage „für die tapfern Kroaten- und zwar im Baren W fl. C. M., daan 2 fertige Beinkleider, APaar Filzsocken, und 1 Schlaf rock für einen blessirten Officier , dann von dem Frqu-lein Eleonore Jungh und ihrer Freimdinv-Amalie in Stadt Steyr für die bei der Einnahme WienS Blessirten 10 ff. C. M., nebst 9 Hemden, Y Nachtleibeln, 9 Unterhosen, 9 Paar Fußsocken, 6 Paar Patschen, 12 Falschen, 3Z Compressen und Charpie. Ferner wurden ?em Kriegs-Ministerium für die k. k. Armee übergeben: Von Ihrer Majestät der regierenden Königin von Baiern, und Ihrer Hoheit der Prinzessin Eduard von Sachsen-Altenburg, mehrere Partien Charpie, Ver bandstücke und W»sch-Sorten für die, bei der Belage rung Wiens verwundeten k. k. Krieger. Von den adekigen Frauen zu Prag, eine Kiste mit Ver-bandstücken, Charpie und Fußtücher; — von der Frau An-reiter eine Partie Verband stück? und Wasche, dann nach träglich noch eine Partie Charpie, Handtücher und Schnupftücher! von der Frau Gräfin von Hoyos ein Paket feine Eharpie; von dem Herrn Friedrich Wee-ber für die gegen Ungarn operirenve Armee, 2 Pakete Charpie, und vom Herrn Rohmann ein Paket mir Char pie und Berbaiid-LeinwaNd. Indem das Kriegs-Ministerium diese Gaben unver-weilt ihrer ausgesprochenen Widmung zuführt, und diese neuen Beweise patriotischer Gesinnung' und Humanität zur öffentlichen Kenntniß bringt, fühlt es sich auf das An genehmste verpflichtet, im Nahmen der Armee hierfür seinen wärmsten Dank auszusprechen.\nAusweis über die Einnahmen der Personen-Frequenz und des Waaren-Transports auf der «ördljchen k. k- Staats-Eisenbahn.\nPersonen mit I Waaren\nEinnahme\nganzen\nhal-. den\nZentner.\ns\nfl.\nkr.\nKarten.\n,\nVom Isten bis\nine!. Zj. Kop.\n1848 zwischen\n105Z\nOlmütz «. Prag(\n20ZZS\n> » »\n.\nZSZ1S\n57\n(\ni\n...\ntt47S4\n72\nSZS04\nSS\nSumma\n20235\nic>sz\n1!47V4\n7^\nKSS20\nSS\nPatriotische Gaben. Dem Kriegs - Ministerium sind neuerlich nachstehende patriotische Gaben für die unter d5n Befehlen Sr. DurH-laucht d.ss Herrn Feldmarschalls Fürsten zu Windischgrätz stehende Armee zugekommen. . Vom Herrn Michael Edlen v. Rambach das weitere El'gebniß der von ihm eingeleiteten Sammlung für die verwundeten uud tapfern Krieger 6Z fl. , und noch ein weiterer Betrag von llZ fi. C. M.; ^ von dem hoch würdigen Herrn Prälaten des Stiftes - SeitenAetten 100 fl. ; — von einem ungenannt bleiben wollenden geistlichen Stifte in Nieder- Oesterreich L00 fl. ; . von Fpäulein-v. Mock 50 fl.; von der Gemeinde Unter-Laa 1 fl. 58 kr.;, --- von Herrn Majop Th»ddäus Tsnelli 10 fl.; — von der Gemeinde OSkau im Mmützer Kreise ZI fi. 50kr.; — und unter der Nahmens-Chiffre «. L. 2 fl. C. M. und 5 Falschen, für die bei der Einnahme Wiens Blessirten; — dqnn von der Frau Anna Leitzinger für 20 ,bei der Auslagerung Wiens verwundete Krieger 20 fl. CM- nebst einer Par tie Charpie und .Verbandstücke; unter ber Nahnlens-Chiffre A. und P. für die k. k. Armee und. die Militär-Spitäler 3 Dutzend neue Hemden, ein Packet Charpie und Verbandstücke nebst 20 fl. CM.; unter ter Nah-inens-Chiffre M. S. für einen bei der Erstürmung von Wien ausgezeichneten Krieger mit der D.'vise: „Gott segne unsere tapfere Oesterreichische Armee\" einen.Duca-ten in Gold sammt Geldbeutelchen; von einer ungenannt bleibenwollenden Dame mit dem Motto: „Gott lohne es d?n treuen verwundeten Kriegern\" 5 fl. und von der Frau Ernestine Knoll für 5 bei der Belagerung Wiens verwundete in den Spitälern liegende Soldaten 25 fl.\nIm Rvv. t347 betrug die Einnahme für 2Z.S7Ä Personen, dann 166.591 Ztr. S«.752 fl. tS kr^ Wien am 1Z. December 18S8. , V»n de^ Direction der a. pr., Kaiser Ferdinands No^rdbahn, alt Pacht-Unteruehmung für den Betrieb der nörd lichen k.k. Staatsbahn.\nAusweis der Personen-Frequenz, des Salz- und Güter-Transportes der k. k. privil. ersten Eisenbahn-Gesellschaft.\nVer-soneu.\nSalz oad Güter.\nBrenn holz\nEin nahme.\nZahl.\nZent ner.\nScheiter-Klafter.\nfl.\nkr.\n14S8Z\nS4967Z\"Z8\n4482Vj\n22ZZ76\nS\n134\n..S42Z7i71\n264V,\n20606\nS4\nt487?\n60ZSIV\n9\n^ 4747\nZ44SSZ\nz\n127697\n762891\n1Z\n2144\n207493\n42\n8132\n87856 3l\n—\n21371 48\n1ZS82S\n8S0747\n44\n2144\n22686S Z0 >\nS. Uuf der Li«»-Budweiser Bahn. B. t.Zan. V.inc. ZI. Oct. 134» Vom i. bis mel. Z0. Nov. 1848 Summa ri. Auf der G mu « dn e r Bahn. B. t.Zan. b.ioel Zj. Oct. 1848 Bom 1. bi« ivcl. Z0 Nov. t848 Summa\nWien, den 4Z. December I84S. Bon der Oirection der k. k. priv^ ersten Eisenbahn-Gesellschaft\nHaupt-Redacteur Gitelberger — Druck und Verlag der Gdlep V. Ghele/^ schen GrbeN-"}