{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/c98e97377fb3b18369ccaa3dd32f461c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»MS akademische Jugend, die so viel gethan hat , konnte auch hier nachhaltig wirken. Sag« Sie ihr da? in meinem Namen, und versichern Sie sie meiner Hochächtung, meines in nigen Dankes für Ihr hochherziges Benehmen, für die Rettung des Vaterlandes, für seine Erhebung im Lande, wie in den Augen von ganz Deutschland, in den Äugend« ganzen civilisirten Welt! Am 2t. Der Brief konnte gestern nicht fort. Die Einladung an die Studen ten steht schon im Heidelberger - Blatte. So eben war Mittermaier jsoior bei mir, u« mir's zu sagen. Abend 8 Uhr ist die Versammlung im englischen Hofe. Ich bin einge laden zur großen Volksversammlung; am Sonntag werden Vorbereitungen getroffen. Oester reich wird dort glänzend gefeiert werden. Studenten sagten mir auch, daß dort was ge schehen müsse, um die Oesterreicher zu feiern. Leben Sie wohl. Wein Herz überströmt vor Lust. Ich habe noch Viel zu thun. Von allen Theilen Deutschlands, Preußen das beschämte Preußen ausgenommen, werden Adressen nach Wien kommen. Tausend Lebe wohl von Ihrem getreuen W. — Tausend Grüße an alle Freunde. Freiheit oder Nationalität? Von Dr, I, v, Hoffinger. Bor wenig Wochen war in einem Artikel der Augsburger Allgemeinen zu lesen : die Schleswig Holsteiner zeigen, daß ste noch etwas Höheres kennen als Freiheit, näm lich die Rationalität. Ich erklärte diese Aeußerung für einen Unsinn. Eine Stille der Sonntagsblätter Nr. 1. der neuen Folge führt mich daraus zurück: Nämlich die Auffor derung: die wichtigsten Güter der Völker vom populär-wissenschaftlichen Standpunkte aus zu besprechen, um richtige Ansichten in der Menge zu verbreiten. Freiheit ist die Seele des Völkerlebens, Nationalität sein Leib! Kann aber die Seele ohne Leib wirken? All-mälig schwingt sich die Seele aus zum freien Geisterleben, wirst die Schlacken der Sinn lichkeit von sich und schwebt endlich verklärt in das Reich, wo es keines solchen mehr bedarf. Eben so geht es mit den Nationen. Sie rücken immer mehr zusammen, die stammverwandten voran, bis sich endlich aller Unterschied ausgleicht und die Zeit der Frei heit und Liebe über die ganze Erde gekommen. Aber biß dahin ist noch lange, nicht bloß der Osten Europa's, nein, ganz Asien und Afrika stnd der Freiheit noch nicht gewonnen. Darum greife «an der Geschichte nicht vor und bleibe im Kreis, den die Natur angewiesen, bis er ausgefüllt ist. Man strebe, das Vaterland zuHeben und zu bilden, aber hüte sich vor Unterordnung. Zn der Nationalität allein bewegt sich bis dahin das Volk frei. Sie ist sein unmittelbarer Wirkungskreis, gibt es dieselbe auf, will es sich einem anderen Volk einverleiben, so unterordnet es sich demselben, tritt in den Wirkungskreis des Andern ein, macht den Leib des Andern nicht zu seinem, sondern sich zum Leib des Andern und muß daher wollen, waS das Andre will. In diesem Wollen-Müssen liegt der ganze Unsinn der Nationalitätsvertauschung. So lange eS Nationen gibt, ist auch Freiheit nur in der Na tion möglich, und wo verschiedene Nationen zu Einem Reich verbunden sind, nur in der Verbrüderung dieser Nationen, wobei die Verschiedenheiten derselben respeetirt werden. Darum weigerten sich die Schleswig-Holsteiner, die angebotene scheinbar freie Verfaffung Dänemarks anzunehmen, weil dieses dann ihr Herr wird; darum jubeln Oesterreichs Völ ker über die neue Gestaltung der Dinge, weil jedes vom Andern weiß, daß alle sich lieben und keiner die Oberherrschaft verlangt. Man sage nicht: Dänemark gibt den Schleswig-Holsteinern für die Hingabe ihrer nationalen Sondcrung die Freiheit; denn der Sklave, der sich selbst zum Sklaven macht ist, darum nicht minder Sklave! und der so seine"}