{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660933/e0b7baea1707d4df7faea64b4e00ef2c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "De commissie tot de verzoekschriften brengt, bij monde van de heeren Bots, Storm van 'sGravesande, van Heemstra en van Haersolle verslag uit op onderscheidene in hare handen gestelde adressen, grootendeels betrekking hebbende.tot de herziening der Grondwet.—Die adressen zullen ter inzage der leden ter griffie worden nedergelegd.\nDaarna wordt de vergadering gescheiden. Heden zullen de afdeelingen bijeenkomen, en Donderdag middag ten half drie ure , zal de Kamer eene zitting houden.\n— Bij besluit van 23 Mei jl. , n°. 109, heeft Zijne Majesteit tot ridder der orde van den Nederlandschen Leeuw benoemd don heer C. D. Heldewier  , majoor bij de dienstdoende schutterij te 's Gravenbage.\n— Bij besluiten van den 26sten Mei jl., nos. 79 en 80 , heeft Zijne Majesteit tot ridders derzelfde orde benoemd de heeren : jhr. P. 11. Bikker, F. W. Fabius, M. Heemskerk, A. 11. Kramp, W. de Vos Jr., majoors bij de dienstdoende schutterij te Amsterdam; J. van Akerlaken, luitenantkolonel  van het 2de regiment dragonders en P.C. Franlzman, majoor bij het Bste regiment infanterie.\n— Z. M. heeft denschout-bij-nacht J. C. Koopman benoemd tot viceadmiraal  eu lid van het hoog militair geregtshof.\n— Bij. besluit van den 23sten Junij jl., n°. 63, heeft Zijne Majesteit tot rector magnificus bij de hoogeschool te Groningen voor het akademiejaar  1848—1849 benoemd den hoogleeraar F. C. de Greuve, uit de faculteit der bespiegelende wijsbegeerte en letteren. s\n— Bij besluit van den 24sten Junij jl. , n\". 100, heeft Zijne Majesteit aan den beer P. J. van Munster, op zijn verzoek, met ingang van den Isten Julij aanslaande, eervol ontslag verieend uit de betrekking van referendaris  hij het departement van Binuenlandsche Zaken , met dankzegging voor de veeljarige, ijverige en getrouwe diensten, door hem bewezen.\n— Z. Exe. de tijdelijke Minister van Oorlog heeft, naar aanleiding van Zr. Ms. besluit van den 3den Maart jl. ; last gegeven , om al de rotdingen, die van de ligting van 1847 in reserve zijn gesteld, tegen den 1 Oden Julij aanstaande op te roepen , om gekleed en in den wapenhandel te worden geoefend. — Voorts zijn door het departement van oorlog de vereischte bevelen uitgevaardigd, om de miliciens der ligting van 1843, die thans bij de kavailerie in dienst zijn, met onbepaald verlof to ontslaan; zullende de miliciens dier ligting bij de infanterie en de artillerie voor alsnog in werkelijke dienst worden gehouden.\n— Het wetsontwerp wegens de niet-aanvulling der vacaturen in de Provinciale Geregtshoven enz., insgelijks in de zitting van 23 dezer ingekomen,  luidt, na den gewonen aanloop, dus: «Alzoo wij in overweging genomen hebben, dat het, ter vereenvoudiging en bezuiniging , zoo op zichzclve als in verband met nader te maken veranderingen  , wenschelijk is geene vacaturen van leden en ambtenaren van het openbaar ministerie in de provinciale geregtshoven buiten noodzakelijkheid  te vervullen, en dat het indo wet gevorderd aantal dier leden en ambtenaren , bij eene verandering in de zamenstelling van de kamers voor strafzaken, gevoegelijk schijnt te kunnen worden verminderd. Zoo is het dat'wij, den -Raad van State gehooid en met gemeen overleg der Staten-Generaal, hebben goedgevonden en verstaan, gelijk wij goedvinden  en verstaan bij deze:\nArt. i. «Bestaande en komende vacaturen van leden en ambtenaren van het openbaar ministerie in de provinciale geregtshoven zullen niet worden vervuld, dan in geval de dienst der justitie het noodzakelijk vordert. o Op dezen voet kan in elk, geregtsbof het aantal leden niet twee, \"en dat der ambtenaren van het openbaar ministerie met één worden \nArt. 2. «Met wijziging van het Iste lid van art. 71 der wet op de rlgterlijke  organisatie en het beleid der justitie, en van art. 125, het 2de lid van art. 239, het 2de lid van art. 265 en het 2de lid van art. 266 van het Wetboek van Strafvordering, worden de provinciale geregtshoven bij de behandeling van strafzaken in instructie uit drie en bij de behandeling dier zaken ter teregtzitting uit vier raadsheeren zamengesteld. <i Zij spreken geene veroordeeling uit dan met meerderheid van stemmen.\"\n— In den nacht van Dingsdag, ongeveer terr één ure, ontstond te Rotterdam  brand aan den Schiedamschendijk-, nabij de Schildersteeg, in een pand. waarvan het benedenhuis door den mr. kleedermaker Mersel bewoond werd. Zoodra de brand , die eerst inwendig lang gewoed schijnt te hebben , naar buiten uitbarstte , was de hrandweer met lofwaardigeu spoed van alle kanten  aangesneld, en het gelukte, door sterke inspanning, de vlammen nagenoeg  tot het genoemde huis te beperken , hetwelk geheel is uitgebrand.\n— Onlangs is uit Amsterdam geschreven , dat aldaar een vader en eéne stiefmoeder in hechtenis genomen waren , wegens verregaande mishandeling hunner dochter. Het is thans uit het regterlijk onderzoek gebleken, dat al de deswege geloopen hebbende geruchten zeer overdreven en zelfs grootendeels  onwaar zijn geweest. De ouders zijn bij bevelschrift der Regtbank , in raadkamer, buiten vervolging en wederom op vrije voeten gesteld.\n— Eergisteren namiddag arriveerde te Maassluis de tweede Hollaudsche haringjager , medebrengende 535/s tonnen nieuwe haring, hebbende den 2lsten dezer do vloot verlaten en schrale berigten van de vangst medegebragt.\nAmsterdam 26 Junij. — Gisteren had alhier de eerste Vergadering plaats der Nederlandsche Maatschappij van onderlinge verzekering op binnenlandsclie vaart, België en op den Rhijn tot Keulen, onder directie der heeren Hartkamp  en Goldberg. Aan de leden werd kennis gegeven dat de deelnemingen verre boven de bepaalde som bedroegen, en de Maatschappij dus gevestigd was. Daarna werden Commissarissen benoemd , en eenige belangrijke veranderingen  voorgesteld, als: I°. de uitbreiding der verzekering op België en op den Rhijn tot Keulen ; 2°. de vermindering der administratiekosten tot op de helft; 3°. kunnen leden van compakten en gilden thans op gunstige voorwaarden deel nemen; 4°. is eene vergoeding voor het overboord zeilen van den mast vastgesteld ; s°. is verschil van contributie bepaald voor vaartuigen  , div meer of min geAarlijke vaarwaters bevaren. Alle welke veranderingen  met algemeene stemmen werden aangenomen.\nWij, die deze inrigting als heilzaam beschouwen, wenschen in het belang onzer binuenlandsche scheepvaart,, dat alle schippers het van hunnen pligt zullen beschouwen , deel daaraan te nemen.\nAMSTERDAM, 26 Junij.\nGRAANMARKT.\nTARWE: Poolsche bij partijen f 8 a 10 lager afgegeven; Roode als voren: 127 , 129 ft bonte Poolsche f 268, naar kwaliteit; 128 ft witboute dilo f 283, bij gerijf; 130, 131 ft Pommers.\\f 240 , 243.\nROGGE /\"3 a 4 hooger, met beperkten handel : 120 ft Pommers. /' 160; 120 ft Odessa/ 143, 148; 125 ft Limb. /'143; 116 ft Peleisb. / 134; 116 ft, Arcli. /135. GERST en' HAVER /.onder handej. BOERWEIT merkelijk lager afgegeven : 120, 124, 127 ft Holst, f 185, /' 193, 200; 117 ft Ooslviies. ƒ 160. KOOLZAAD: op 9 Val, in'Sept en Oct. 59 I. vl. LIJNZAAD flaiuiw: 112, 113 ft. Taganrok /' 250; 105 H Koningsberg. ƒ220. 210; 109 ft Riga/220; 107, 108 ft Egyptisch in veiling ,/ 77/8. RAAPOLIE: op 6/w. /'333/4; Vlieg, f 341/2 a 3/4; '\" Mp >'eislk- /' 34»/s a /' 33; Sept. /' :l33/4; Oct. ./' 34; Nov. /' 3'<Y4 ; Dec/341/,. LIJNOLIE: op 6/w./ 27'/s; Vlieg./ 26/9. HENNEPÖLIE: op 6/w. /' 36. RAAPK.OEK.EN: f 60 a 65. — LIJNÜOEK.EN : /'8 a 10.\nMARKTPRIJZEN DER STAD BREDA, VAN DEN 27 JUNIJ 1848.\n11.-i Nederl. Muddc Tarwe . . . va_Y 0.90 Inl f 8,00. 11. 1 dilo .lil» lio,;;].» » » 5,15 » » 5,2». 11,1 dit». diln Biic.kwcil op wigt (70 Ned. Pond.) » » 0,00 \u0084 » 5,80. Het rlilo diln Boekweit » » o,(>u » » 4.1 M. Eet! prul' T.irwe lirood, van een, pöiid Nederl , , » 0.14. Een hichl Tarwe-brood, va—zeven oneen vijl'lood Nederl, » 0,14. Ken Krauscb- or Witle-brood , van een pond jfedarl ... . » 0.22. Ecu IWge-brood, van :1 pond Nederl . » 0,25. Een Nederl. pond Tarwo-nieel »> 0.30. Keu dilo piind grol' Tarwe-meel .....»> 0.13. Een . dito pond Boler »» 0.70. /.and-Aardappclen (Val ol' Mnl 1.,,. \u0084 . . /'2,05 tot f 2,20. Il,i 1000 Eiken 'IVllio.ii 2.81. Ilej lOOf) Dool' Iloul af_.au. De kar S in.l,-.s ...» 2.U3. De o Struiken » 2.80. I),- 100 Wulsjjrd . .... » 291\n205de KONINKLIJKE NEDERLANDSCHE LOTERIJ.\nDERDE KLASSE.\n1e Trekking. N°. 864, f 2300; N°. 2497, /'1230; N»5. 5253, 11206, 17419, ieder ƒ 1000. 2« N°. 2Ï>97, /' 23,000; N°. 13138. f 1230; N°. 9118. f 1000\nTer AMSTERDAMSCHE BEURS van gisteren (27 Junij) was rle Ibndsnotéring  : Ned. 2'/, pCt. 411/,, 42; 3 pCt.4B\"78, 3/8;; 4 pCt. 635/,, 7/s', O. Ind. Leening 4 pCt. Ü29/:. , 5/8 ; Amort.-Syndik. 3'/, pCt. ftl'/s; België 2'/, pCt. 3,VB»'V8; Spanje _»/,„ , 3/4; dito van 510 p. st. 83/,6 , Vs. 7/,6; dito'önbep. St. Sl,\\; 3 pCt. 23'/,; 3 pCt. Binnenl ii 6/m. 157/8, 16; Coupons'Ardoins 57/8, 6V»i Portugezen 4 pCt. 13%; Rusland 5 pCt. 92»/,, 8/4 , s/8; dilo 1828—29 92!/8; Ceiiif 1831—33 79, 791/,; 4 pCt.i bij Hope 691/, ; Cerlii. van Assign. 6 pCt.'öl, BI1/,.; Polen Aand. 100; Oosten r. Metall. 3 pCt. 54'/,; ld. 2/2 pCt. 28'/,, 3/8; Weenerb. bij Goll. al1/,,, 32; BraV.. 67»/4; dilo 1843 (>3'/2- — Hamlelm. 122 kont.; Oblig. Holl. Spoorweg 7(5.\n3ïti?cirtentfcti. .\n*** v°nnis van de Arrondissemenls-Regtbank te Breda. , dato zèven-en-twintigsten Junij 1848, is ANTONIA PIJPERS zonder beroep, wonende te Alphen , gesteld onder Curatele. BEKKERS, Procureur.\nALGEMEENE BBS^ POSTWAGEN-ONDERNEMING. ë^^^^SS^L van <:exd & loos. MET I°. JULIJ 1848, zal bij de dienst'dezer Onderneming, van AMSTERDAM naar ANTWERPEN over 's DAGE en vice versa, het traject tusschen ROTTERDAM en DEN MOERDIJK  en terug, worden afgelegd per Stoomboot der Dordrecbtsche Maatschappij, en zulks tot 14 November aanslaande, waardoor evenwel geene verandering in de uren van vertrek en aankomst ontstaat, blijvende deze, aan de verschillende Kantoren op dien weg , bepaald als vóór die datum. Ter gel ijker tijd zal een nieuwen dienst worden aangevangen tusschen 'sGRAVENHAGE en ANTWERPEN: Van eerstgenoemde  Stad per Spoortrein van IO URE $'£ MIN.; Van Rotterdam per Stoomboot ten 1 1 f/e Ure voormiddag en van den Moerdük per Diligence over BREDA, om des avonds vóór IO URE te Antwerpen aan te komen. Door welke middelen de Onderneming in slaat gesteld is de Vrachtprijzen voor Reizigers en Goederen eene aanzienlijke veimihdering  te doen ondergaan. Te BREDA, de Heer .1. Reijnders., Dirncteur, Róiel de Kroon. 5 Ure des morg. Naar Antwerpen, geheel België eu Frankrijk. s/s» » » Naar Gorcom. Utrecht on Amsterdam. 6 » » » Naar Dordt , Rotterdam en 's linge. 10 » » » Naar Antwerpen, geheel België en Fxaixkrijk. IU1/,,» » » Naar Gorcom, Utrecht en Amsterdam, Gelderland  , Overijssel, Vriesland en Duitschland. 2 » » nainidd. Naar Dordl, Rotterdam, Delft , 'sHage, boyden,  Haarlemen Amsterdam. 4 n » » Naar Antwerpen , geheel België en Frankrijk. 4 » » n Naar Tilburg, 's Hertogenbosch , enz. v . CORRESPONDENTIE. 4'/s Ure tbs morg. Naar Tilburg, 's Hertogenbosch , enz. 5 ure 25 min. » Naar Rozcndaal , Bergen-op-Zoom eu Zeeland. 31/» Ure naniidd. Naar Rozen da al en Bergen-op-Zoom. lïfiH L'Office-Commercial demande vn mandataire dans il \\\\\\ chaque chef-Jieu d'arrondissemorit el de canlon pour illIkJO l'y représentér et y faire opéier le placement de toute espècé de marrhandises ditos: Articles de Paris ■ émoluments et remises de 2,000 o. 2,500 francs, pas de garanties pécuniaires. Ecrire J'ranco au Directeur, Rue de Madame, N°. 43, a. Paris.\nTe Breda , bij BROESE vv COMP., Boekdrukkers en Böekvërkoopers."}