{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843132/d87212e0118f9fa7a8000d7ac4c13afb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^5464^\nErstes Verzeichnis;.\nDas Cvmit'' zur Unterstützung der bedürftigen Berwun' rtn, und desknHin^erdlleveu-beftttk . us ten Herren l'. \"l'. Graf Fertinand Solloredo -Man'sk«ld. Fieyherr von Somaruga, O . v»n «attm inn (Krankenhaus), Dr. Schuh (Krankenhaus), Dr. Mvjsisovies (Krankenhaus), Dr. Gigmun, (Krankenhaus), Dr. v. Dumreicher (Kran^nhaus), Prediger Mannheimer, Professor Endlicher unv «uu?. mann Z. Boigt (»»um schwarzen Hund.« am Traben). Vies<Herren übernehmen «nd bestätigen alle wohlthätigen Bey träge zu obigem Zwecke; die öffentliche Rechenschaft erfolgt^«einer Zeit.\nEingegangene Beyträge:\ns!5j P^K.K. pr. Wb-Dampf Schiffahrt M< - z» s»e« .. . . ZAW^Vrag und Dresden und retour dcn S. ^0. 12. Vpril. Abfahrt von Prag um 5 Uhr Früh. IW. Zur BtHUsmlichkeit des Publikums ist ein Theil des SchloM Obristwi (Landungsplatz) als Hötel «ingerichtet, aebst bester Bedtznung , wodurch das ,a frühe Aufstehen gänzlich beseitiget »erden könne. f. Bureau: Drey Karpfen, Kolowratsstraße Nr. »öS ^54l\nkr.\nGraf Arthur Scherr-Thoß ...... Hr. Otto, Alservorstadt Nr. StS .... Hr. k. Nath v. Slernheim ...... Fürst Galitzin Durch Hrn. M-G. Gaph!r ..... Hr. Kraut ........... Hr. Hofagent von Sachsenheim . . . . Hr. Kröpf, UrMt Xaver ...... Hr. Stephanovlch Mangiarli ..... Hr. Fleischhauer aus Stuttgart .... Hr. Stiger ........... Sammlung in der hiesigen israelitischen Gemeinde durch das Comit« - Mitglied Prediger Mannheimer. Baron v- Rothschild M. L. Biedermann et Eom? M. et S. Porges L. G. Goldstein ........... 400 Sigmund Edler v. Wertheimstein .... 4lXZ Joseph Boschan und Söhne ....... 60 Joseph Boscowitz et Eomp. 60 M. L- Kanitz et Söhne tv Z. Landauer ............ 60 Friedrich Schey . . 20 Hofmann und Söhne 60 Enoch Kern s Sohn 20\n500 300 400\nSM.\nHeinrich Edler ». Wertheimstein . . Samuel F. Goldberger Philipp Goldberger ...... Zsak Breuer und Söhne ..... Anton Divsa ........ Z. L. Lieben ......... ZKbel Kohn ........ A. Pappenheim 10 L. Pappeoheim .......... S Z. Karpeles 10 Strauß und Grünhut ......... 45 TurnovSky und komp. ........ 20 Adolf Stern s Anton Schnapper 40 Isscco k'^reves «jii öontili äe Veni«e ... 400 S. Z N. Goldschmidt ........ 25 ?. H. Povitzer «t Bruder ....... 25 Earl Matzel tv Leopold Kuh ............ 2S Abraham Pollak 20 Leopold Epstein SV\nsi. kr so — 20 — 10 — 25 -20 —\nHeinrich Sichrovsky Skabbini Nisse in Gaya Krauß ...... FiekeleS Weiß \n25 2 4 5 10\nZusammen\nS. Auspitz . 50 -Zu Händen des Herrn N 0 igt an die Eaffe abgetragen den 25. März 484g. -Anmerkung. Die hier fehlenden Gemeinde- Mitglieder hatten bereits ihren Beytrag zur Subscription männischen Vereine« (Gpiegelgasse) abgegeben.\nErklärung\nFast in demselben Augenblicke, wo Se. Majestät unser constitutione?er Kaiser dem allgemeinen Wunsche nach» gebend, jene Umgebung von sich entfernte, an welche er mit den Landen des Blutes und des Familienlebens von Kind heit an gefesselt war; zu derselben Zeit, «0 jeder, in dessen Brust auch nur Ein Funke Gefühls lebt, eine solche unge wohnte Verein,elnung schmerzlich mitempfinden muß, erscheint eine bildliche Darstellung, welche Alle, denen sie ,u Ge sichte kam, entrüsten, empören mußte. Von diesem gerechten Gefühle der Entrüstung hingerissen, verfaßte ich den Bor schlag an die National-Garde» welchen ich bei ruhiger Ueberlegung in »er Sache ivzmer, nicht chHer in der Ausführung verfechten will und werde Eben diese Art der Ausführung wird getadelt. Um mir die Achtung jener Herren Kameraden, welche die Ausführung meines Borschlages nicht mit ihren Ansichten übereinstimmend finden, zu sichern, berufe ich mich auf meine a« 2. d., sv beifMg amgenommeaen Ansichten über das Institut der National-Garde, und erkläre dem Publikum gegenüber, daß die schiefe Meinung, welche meine Aufforderung wecken könnte, niemals unser Institut, sondern einzig und allein die Art der übereilten Ausführung und mich selbch einzig und »Sein treffen kann und darf. Diese Form der Ausführung ^reitviüig widerrufend, stehe ich für die hoyale Akflcht gegen JHerntann ein, und ersuche sämmtliche Herren Redacteure hiesiger Journale, diese Erklärung eben so bereitwillig aufzunehmen, wie dieß der Fall bei der Auf-0 rderung gewesen ist. . Wien den 7- April 484S. M A. K. MSravski, ' d. PH., National-Garde.\nAn die Activnare der k. k. priv. Donau - DampfscbiffahrtS Gesellschaft. Unter den am 12. d.M. bey der General-Versammlung der Donau - Dampfschif fahrt - Gesellschaft zur Besprechung gelangenden Gegenständen dürste eme besondere so - Aufmerksamkeit dem Organismus der Direktion zugewendet werden. A H Dieselbe besteht nähmlich aus fünf Direktoren, und es finden sich unter ihnen auch s - solche, welche dem Unternehmen gleich bey seinem Entstehen vorstanden, wo das Actien-^ ^ capitat sich nur auf 100 000 st. CM. betief. „ Mittlerweile ist dieses Capital durch wiederhohlte Actien Emissionen auf 6 Millio-- nen Gulden gestiegen, und überdieß ist die Gesellschaft mit einer zu 5 pCt. verzinslichen \" Priorttäts-Schuld von .3 Millionen Gulden betastet. Die Bilanz für das Jahr 1847 liegt bereits vor. Vergleicht man die Ergebnisse der selben mit jenen vom Jahre 184L, so zeigt sich das nicht erfreuliche Resultat, daß im Jahre 1847, in welchem das Actiencapital von 4 Millionen Gulden auf K Millionen Gul-den. und die Prioritäts-Schuld von 1 Million Gulden auf!3 Millionen Gulden ange-waMen ist, ein geringeres tzrträßniß erzielt wurde. Es dringt sich also dem Aktienbesitzer die Frage von selbst auf, ob die Vermehrung deS bereits in 4 Millionen Gulden bestandenen Actiencapitals durch Emission neuer Ac tien im Belaufe von 2 Millionen Gulden und die Aufnahme eines neuen Anlehens per 2 Millionen Gulden in seinem Vortheile lag? Die Beantwortung dieser Frage dürfte Schwierigkeiten biethen. So viel aber ist gewiß, daß sich der Actionär mehr beruhigt finden würde, wemt er diese Frage an eine verantwortliche Direktion stellen konnte. Verantwortlichkeit ist nun einmahl das Losungswort unserer constitutionellen Zeit geworden Soll aber eine Ver antwortlichkeit auf die Direktion übergehen, so muß dieselbe zuvörderst aus Männern vom Fache bestehen, welchen eine dermaßen von anderen Geschäftsobliegenbeiren unabhängige Stellung gegeben werden muß, daß sie ihre ganze Zeit und Kraft dem wohlverstandenen Interesse der Gesellschaft widmen können. Dieß bedingt aber eine mit den Leistungen dieser verantwortlichen Direktoren im Einklänge stehende Besoldmlg. Die Donau-Dampfschifftlhrts-Gesellschaft erkennt gewiß die Verdienste der Direktion um das Empordlühen der Unternehmung an, sie kann es sich aber andererseits auch nichr verhehlen, daß die mit ihren eigenen Geschäften in Anspruch genommenen Direktoren nichr immer die erforderliche Zeit, und unter kritischen Verhältnissen wohl auch nicht die noth wendige Ruhe haben, um unausgesetzt nur das Interesse der Gesellschaft zu wahren. Be soldete Direktoren mit Verantwortlichkeit dürften also zu wählen jevn, und d^mit die Wahl nur Männer von Achtiger Fähigkeit treffe, und man sich nach solchen umsehen könne, wäre bey der General-Versammlung zu bestimmmen, daß in 2 Monathen, d- i. d6l ILten Junius l. I. eine besondere General-Versammlung wegen Vornahme des Wahlactes Statt finden werde. Wien im April 1848.\n2276\nim »kauf\nl'l\nErwiederung auf den „P ro t est\" des Hmn Franz Schuselka in Nr. 98. Durch ein reines Versehen ist K«rr Franz SchuseKa, in eineHAszeige von uns in Nr. SZ, als Verfasser der „Sybiktinischen Bucher aus „Oestreich und des „Oestreichers richtiger «Vtaudpunct\" genannt worden. Auf\" die mündliche Protestation desselben^hatten wir sogleich die Aenderung an geordnet; da jedoch da« ZntevigeNzblatt um einen Lag vorausgedruckt wird, so kam für das zweyte Mahl (Rr. 95» 4. April) unsere Reklamation zu spSt, was eine verehr-iiche Redaction bestätigen kann *), wogegen (Nr. S7. vom 6 April) denselben Tag, von dem der „Pro test\" datirt ist, uns vor dem »erdachte schützen l«uß. als wenn wir absichtlich seinen Nahme» den Titel des Buches^in der Anzeige vorgesetzt hätten.. Wien den 7. April 1848. Wittenbecher, Siegel et Kollmann. \") Obige Angabe bestätigt das Comptoir der k k. privil. Wiener Zeitung.\nDie dritte Produktion\nd e <\nWenzel Dvjak, TaÄöhner, alt S0 Z., an der Lungenent zündung. — MichaSTremmel, Outmachergeselle, alt S7 Z., an Erschöpfung der Kräfte. All« 4t im allgemeinen Kran-Friedn^Shinger, zugereister Färbergesekle, alt 27 Z., an der Brustwassersucht. — Joseph Weber, gewes. k. k. Zourier, alt 6v Z^, am Aehrfieher. Beyde im Bezirkskrankenhause auf der Mede«. Den Z. April. Der Frau Philippine Rosenberg, geprüften Hebamme, ihre Tochter Adelheid» alt tt Z., auf der Landstraße Nr. 473, am «edämibrand.\nEduard Blaß, Zögling des k- k. Findelhauses, alt 6 Z., am Neubau Nr. tZS, an der häutigen Bräune. Dem Hrn. Wilhelm Tostmann, Franzose Handschuh-Fabri kanten, sein Kind Wilhelmine, alt t Z., auf der Mieden Nr. 745, an Fraisen. Dem Joseph Finke. Arbeiter bey dem k. k. HauptmünZamte, sein Gehn Carl, alt 20 Z., auf der Windmühle Nr. 59, an der Lungentuberkulose. I Barbara Roll, Nadlers-Witwe, alt S6 Z., auf der Mieden Nr. 782, an einem organischen Herzleiden. Dem Johann Bauer, Waarenauflader, seine Tochter Marie, alt S8 Z., am Himmelpfortgrund Nr. 28, an der Abzehrung.\nDem Johann Liebl, Kchneidergesellen, am Schottenfeld Nr.SW Mohnhaft, sei« Kind L^dmilla, alt 2 Z., an der Lungsk« Mmung, im Kinderspitale am Schottenfeld Nr. Z7. V<em Andreas Karl, bef. Schneider, s Kind Smilie, alt 2 Z., in der Zvsephstadt Nr. ZZ, am Gcharlach. -Theresia Be/chke, Gchuhmachers-Gaitinn, alt 6Z 3 . an Tnl-ktäftu»y. — Zohann Uhl, provistonirter k. k. Sackträger, alt SS von Gimmering, an der Lungensucht. — Wenzel Lindner, Pfründner, alt 65 Z , am Zungendampf. — Ayton Lischkä, Gchuhmachergeselle, alt Z2 Z., an der Sedärmenk-zündung. MUe 4 im akgemeinen Krankenhause.\nGrste DM pr D^an-DawWMiffahrt^GefeKMaft\nMänner-Gesang-Bereincs findet Sonntag den 9. April d. Z. im k. k. großen Redouten-Saale, Mittags um halb 4 Uhr Statt. Die unterstützenden Mitglieder belieben die ihnen gebüh renden Karten am 6., 7. und 8. April in der Kanzley des Vereines, Stadt, Kärntnerstraße Nr. 1042, Sten Stock, ge gen Vorweisung ihrer Einlagsquittung abholen zu lassen. Am Tage der Aufführung werd«» keine Karten verab folgt. Wien den 4. April 4848. ? Die Direetion des Männer-Gesang-Vereines. Verstorbene zu De« 4. ZWtl l Die wohlgeborne Frau KatharinF Gtein« Sdle v. Pfunger, k. k. Gubernialraths- und Protomedicus-Mitwe, alt 72 Z.» in der Zohannesgasse Nr. 984, an der Abzehrwtg» Dem Eduard Benesch, Schriftsetzer, sein Kind alt 4 Z., am Neubau Nr 22, «n der Lungentuberkulose. Ferdinand Ltbtko, TssM«er, alt 27 Z., Mv Tvphus, i« Bezlrkskrankenhause auf der Mieden, Den 2. Aptil. Dem Hrn. Joseph Pokorny, tü^gerl. Handelsmann, seine Gattinn Gusanna, alt W Z., in der obern Bräunerstraße Nr. 4440, an der Lungentuberkulose. Dem Michael Krammer, Schuhmachergeselle^, fein Eheweib Elisabeth, alt 25 Z., auf der Windmühle Nr. 22, an der LungenlähMvKt« Dem Zoseph Schlager, def. Drechsler, sein Kind Gustav, alt 6 3., am Schottenfeld Nr. 274, «u» Fraisen. Dem Thomas Lippert, Gattlerg-fellen, sein Kino Anton, alt 4 Z^, zu MsrmhilfNr. ZZ, an der Gehirn^öhlenwassersucht. Dem Hrn. Zohann Saun. Wrg^PoHWttntler. sem KinKZo-hann, alt Z Z., KMGz.-»' Zoieph Oesterretcher, Privätier. alt 58 3., im Lichten-thal Nr. 47, an der Lungenlahmung. Zosepha Bäcker, Handarbettennn» alt 42 Z., in Gumven-dorf Nr. 4K» an der?D»be»I«l»ie. Der Barbara Gatzmge?, Wäschenn, ihr Kinh Barbara, alt 4 3., »n derLeoposdstadt Nr.260, a« Wasserköpfe. Dem Zohann Kr.fka, Gch,oistrges«llen, sein Kind F-rhmand. alt 2 Z., am Schaumlmrgargrimd N». 2^ an WMer». Dem Hrn. ZosepUKrowqth^ ch»«g^ Oh«viadem»char^Hind 2os'ph, alt 2 5., in der Losephstaöt Nr. 454, an der Ab-zehrung ^ De« 2acob Kubin,Klei»erputzer, sei» Eheweib tzona, alt 54 5., auf der Mieden Nr. 7», am Luugenbraude. Dem Hrn. Stephan Schall, bürgl. Fragner, sein Kiyd Zo hann, alt 2Z., am Magdalenagrund Nr. 49, an der bäu tigen Brckvne^ Dem Franz S«l«r,^Hutmachergesellen, se.n Sohn Franz. alt 44 Z., am Spitlberg Nr. 400, an der GehirnlShmuna. Dem Anton Pichler, Essigfabriktarbeiter, sein Kind Matie, a t 6 Z., unter den Meißgärbem Nr> 44, an seröser Er-gleßung in die GMrMhlen^ ^ , «« ^r Dem Zacob Artmann, Zeugmachergesellen, sein Kind Joseph, \"lt.4 Z., am Schottenfeld Nr. 2Z8, an der Auszehrung. Maria Kreitmayer, bef. Schuhmachers Ehegattinn, alt 24 3 . ;\"F^m. chung der Säfte. -. Theresia Geyer, Pfrund-Snttraftung. ^Anna Franz» Taffet-macherwn, alt 45 Z., an Zersetzung Her Säfljp.^-Loseph Erd, Schyhmachvgefetze, alt 26 3. - Clara Beyer, «!«d, alt 40 Z. , von Baumgarten »uqer-'^ l. Brust' bauer, Pfrundnerinn, alt St 3. - Zoseph M^Wup-??Ä» k ^ \" Johann VeiSinge», TaglShner, Tuberkulose. — FranziskaHla-w^tschek, Pfrundnennn, alt 45Z., an der Auszehrung!-ZAnhanglS48.Rr.SS.\nAahr-Ordnung für Apnl. <»« Mio nach Hi»z jeden Tag geraden Datums, »m 8 Uhr Früh. Abfahrt v?n Vou Vle» »ach V«eU»«rG täglich um 2 Uhr Nachmittags «lt dem <anald»»ke, nächst der Zerdinandsbrücke, ssnst um 2^/, Uhr »»n da» Kaisermützle«. NonMie« nach and V-K täglich, om 6 «hr Früh. Von DVLen »ach Orfsva mit dem Eilschiffe jeden Sonntag und Donnerstag um 4 Uhr Früh, vom 4S. April an. Vv« Wie« «Ach Galatz und Eonstantinopel, am »altachische« Ufer, jeden Samstag mit gewöhnlichem, oder vom tt. April an jeden Sonntag mi^ dem Gilfchiff». V»n Mte« nach Salatz, am türkischen Ufer , jeden Mittwoch, und vom so. April an jeden Donnerstag. Von Wiev nach OdeGa am. S.tMd2Z April, 7 u. Zt. Mai. Von nach jeden Dinstag über Effegg. > . > >» ^reytag über Tittel. Von Veft nach Orso»a jeden Sonntag, und Donnerstag. Nnfnahmtkarten «erden a«OgigÄ»en in d« Stadt Nr. 58!, an der Ecke d?« Milddretmarktes, zu ebener Erde. Zeder/r. ?. Reisende hat sich mit dem vorschriftsmäßigen Passierscheine der k.k. P»li»«y-Ob«r-Viretion »der des k. k. Militär-Platz-Uvmmandta »»'<\nk.k\nDie jährliche Gcntral-Bersammlung - ;verv. ^.LerreyActionärtzdxr. . priv. Donaü-DämpWffchrts--' - ' ' , . ^ _ - w i r d ^ Mittwoch den ilÄ. April K 8^8, um s Uhr Vormittags, in Wien, utWr diM.Tttchlauben Nr. SS8> im MtzHvereinssaale, imHeiseyn des k. k. HerrnHofcommWrS abgehalten werM7 ^ Die stimmfähigen ?. 'r. Herren Aktionäre belieben die Eintrittskarten zu dieser Versammlung, das Programm über dle zur BeraHungMlaztgenden Gegenstände, und die gedruckte Bilanz sammt den dazu gehörigen Rechnungs-Ausweisen über das verflossene Gesch«stsMht 1S47, vom 4. April an, im Dampfschiffahrts-Bureau, am Bauernmarkt Nr. 582, abhohlen zu lassen. JnBßtreff des Htimmenrechtes und dessen Ausübung wird auf die U18 und IS der Gesettschästs-Statuten, und die in der General-Versammlung vom SV. März 1846 gefaßten Beschlüsse hingewiesen, welchen letzteren zu Folge die Inhaber der Aktien von der Emissw.yd«S Jahres 18^ M-vom I.März 1848 an Theil an dem Gewmne nnd Verluste der Mseüschäst nehmen j und demnach bei der gegenwärtig ausaeMnebenen General-Versammlung, welche die Beschlüsse über die Jahresgebarung von 1847 zu fassen hat, kein StivMrecht tzmMtnch der Bestimmuna einer allfälligen Super - Dividende genießen. iDit:KMMtzMg..d?r.Attisk 'vok Seite der stimmfähigen Herren Actiokäre geschieht ohne Beigabe der Coupons bögen. Wien amSt. MÄz 1848. Die Administration der ersten k. k. priv. Donau-DampffchiffahM-Gesellschaft.\ns4S07^\nDampsschiffahrt deS\nl.«\nOesterreich. Lloyd.\nWt^fahrt her Dampfboote von Trieft in den Monathen März, April und May 1848.\nMonathe\nMärz April May\nNach Griechenland, jede» zweytep Dinstag, über Anevna, Prindst, Cprfu, Patras, Vostlzza nach Lutraki, dann zu Lande Wer den Zsthmus von Korinth nach Calamaki, und von da nach Athen und Gyra.\nck. R8. » R« »«\nStach der Levante, jeden zweyten Dinstag, über Eorfu und Syra nach Athen, Naup-lia, Alexandrien, Scio - Eisme, Smyrna, Rhodus, Eypern, Bairuth*, Metelin, Ea po-Baba, Tenedos, Dardanellen, Gal-lipoli, Salonich, Eonstantinopel, Si-nope, Samsun, Trapezunt * Zn denRe sen vom 44. Marz, 44. April, und 9. May.\n«A »S V. »».\nSt a ch D a l m a t i e n, jeden zweyten D»n»erOtag, und vom 4. May 4848 an wöchentlich jeden Montag -über iussinpiccolo, Aara, Sebenico, Spalato, Lestna, Surzola, Skagusa nach Eattaro\n»»\n» Ä« »G Die Reise vom 27. auf den l. May übertragen. Ä 8 t» »H G»\nDireeteFahrten nachAlexandrien? vom KG.May R SckS angefangett je« den 40. des Monaths, in Verbindung der englische» Dam»fschiffe vom 4. jede» Monaths ^»on Bombay und respektive Aden und SÄez. Später »erden zweymahl monathliche Fahrten eingerichtet werden, worüber die betreffende Kundmachung nächstens erfolgen soll.\nStach Venedig.\nVom K. tlpxil 1848 angefan\nZedenDinstag u. Freytag Morg: » Mittwoch u. SantstagAbends. Pom R. A»Dl tMBV^Amgen t^lichMorgeA. I ^swerth. Die ^chiffe von Gri SamtÄtswachterN begleitet, und deren CstttNmaz wird n>\nVon Venedig.\nJeden Montag und Donnerstag Abends, Mittwoch und Gamsta Morgens\nglich Abends.\na ch\ni e n.\nIS* Jeden Mittwoch und «antflag über Pirano, Uma-go, Kittanuova, Pareyzo, Rovigyo, nach Pola * *)Bis April bleibt die Berührung der Häfen von llmago und Eittanova aus, im April wird selbe wieder aufgenvm» men und die Samstag-Fahrt bis Fiume ausgedehnt.\nStach den Donau» Hase» beginnen die Fahrten im Monath März und wird die betreffende Ankündigung später erfolgen.\nlanden können-Ausführliche Personen-, Frachten\nnland und den Ionischen Inseln j!nd in Triest ßuarant»ine^rey. Jene aus der tevan te «erden von ,end der Ueberfahrt gehalten, so daß bey reinem Gesundheitspaß hie Passagiere sogleich bey Ankunft in priest Trieft, im März R84S. und Berstcherungs-Tarife find zu haben in Her ersten aSgem Privat-Seschäftskanzley in Me«, Freyung Nr 427, ersten Stock."}