{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840918/b93eed3dcb0b6ec327d5e67a976a5b8a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ Sturm erklärt, daß, als er na^Wiener Neustadt kam, dort von den Soldaten auf eine rohe Weise behan delt worden, nicht nur von Gemeinen sondern von Offi zieren, die auf seine Bemerkung , daß er Deputirter sei, antworteten, daß es keinen Reichstag mehr gebe , daß Hier bloß Sie Morder Latour's säßen, denen die Hände noch vom Blute triefen, und daß man dieser Partei schon Rechnung tragen werden Sturm erzählt ferner, daß er «ur dadurch hieher gekommen sei, daß ex als Slavischer Deputirter mit dem Bau zu sprechen verlangte, somit nach Baden escortirt wurde und von dort init einem Lohn kutscher die Reise hieher fortsetzte. . Durch den Abg. Forster ist folgende Mittheilung zu gekommen.j Es ist eine Zuschrift von!Eger worin die Bürger dieser Stadt erklären, daß siel ihren cechischen Brüdern die Hand reichen, und daß sie bloß den Reichs tag anerkennen, dessen Beschmsse sie pls Volkswillen achten, und sie erklären es für Feigheit und Verrath, wenn die Abg. jetzt ihren Platz verließen. — Die zuletzt abge sandte Deputation kam zurück und berichtete, daß sie am 15ten um 41 Uhr ^ur Audieuz geladen »purde. Um 10 Uhr ließ ihnen der Kaiser eroffnen , sich erst mir dem M. Wessenberg zu besprechen. Dieß ge schah. Um Z/z? Uhr hatten wir Audienz, wo der Kaiser die schon mitgetheilte telegraphische Depesche ver las und sich dann zurückzog. Nachdem der Einfluß des Erzherzog Franz Carl bekannt ist, so stellte man ihm alles vor, worauf er versprach alles zu versuchen, um die Wirren friedlich zu lösen. — Der Ausschuß legt ferner die beschlossene Adresse an den Kaiser zur Beschlußfassung vor; so wie auch die Proclamation an die Völker. (Liest beide.) Potocki. Ich höre, daß der Kaiser auch eine Pro clamation erlassen will. Ich stelle den Antrag, diese erst abzuwarten, um dann unsere darnach bemessen zu können. Wieser. Ich kann nichts anderes sagen , als daß ich äls Abg. des Ministeriums nach Olmütz mit Depeschen reiste. Ich hatte mit dem Erzherzoge eine Besprechung, wo er mir auf meine Besorgnisse, daß wenn eine Militär macht einschreiten werde, auch die Freiheit leiden müßte erwiederte: Was versprochen wurde, wird ehrlich zuge halten werden. Daß eine Proclamation von Seite des Kaisers erlassen wird, habe ich auch gehört, ob diese aber beruhigend sein wird oder nicht, kann ich nicht sagen. Goldmar k. Wir haben darauf keine Rücksicht zu «ehmen, weil es uns noch nicht zur ossiciellen Kenntniß gelangte. Ich stelle somit den Gegenantrag zn jenem Po-tocki's. Umlauft. Wir haben gestern den Beschluß gefaßt, xine Adresse abzuschicken, bleiben wir bei unserm einmahl gefaßten Beschösse. Potocki. Die Deputation hätte selbst ihren Bericht über ihren Auftrag geben sollen, nicht aber durch den Re ferenten Herrn Schuselka. Schuselka bedauert dieß, daß dieDeputatiou einen so magern Bericht gegeben hat , aber derselbe ist schrift lich dem Ausschusse gegeben worden und ist vom Abgeord neten unterzeichnet. Goldmarks Antrag wird angenommen und somit kommt die Adresse gleich zur Berathung. Der Kaiser wird darin berichtigt, daß in Wien Ruhe und Ordnung sei, \"daß sie also nicht hergestellt .werden ümssen, daß bloß die vor Wien liegenden Truppen Unruhe bei der Bevöl kerung hervorrufen. Der Reichstag glaubt also, daß die Garantien der Freiheit in der schleunigen Bildung eines volksthümlichen Ministeriums i in der Abberufung der Truppen, in der Verminderung der Garnison auf ein Minimum und alsogleichen Beeidung des Militärs auf die Constitution, sein werden. Der Reichstag hat ferner seine Handlungsweise in einer Ansprache an das Volk kund gegeben, welche er dem Kaiser beifügt. Dilevski. Ich muß mich verwahren, daß diese Adresse als Ultimatum verfaßt werde, i was machen wir denn dann, wenn dieses Ultimatum nicht angenommen wird. Wir wollen auf neutralem Boden bleiben. Peitler. Meyer hat erklärt, daß, wenn er die sichere Nachricht hat, daß wir beschlußfähig sind, er wieder zurückkommt und nicht allein, sondern! mit den andern ÄZrünnern. Ich sehe kein Ultimatum in der Adresse. Bi enkofs ky. Auch ich sehe kein Ultimatum, es ist bloß eine Antwort auf den letzten kaiserl. Erlaß. Nadler. Ich trage an, die Adresse so wie sie ist anzunehmen. Goldmark. Ich bin einverstanden mit Dilevski. Wir dürfen kein Ultimatum geben. Aber in dieser Adresse ist ja gar nichts, was als letztes Wort gelten könnte. Umlauft. Gestern wurde ja die Adresse und der Inhalt derselben schon angenommen, somit kann heute ^ nur über das Stylistische debattirt werden. Henig^ Glauben Sie, daß die Requisitionen des Mi litärs von Seite einer Civilbehörde Garantien biethet. Wir haben dieß am 13» September gesehen. Ich trage\nSS«\nsomit an , in der Adresse aufzunehmen, daß die Garnison dem Reichstage unterstehe. Borrosch. Es wäre höchst inconstitutionell, die Gar nison dem Reichstage unterzuordnen. Er darf nicht über eine Militärmacht zu gebiethen haben, um keiner Partei anzugehören. Dafür ist ein verantwortlicher Kriegs-Mi -nister da. Der Reichstag demokratisirt bloß das Militär durch seine erlassenen Gesetze. Schuselka. Abg. Borrosch hat dem Abg. Honig trefflich erwiedert, daß ich nichts zuzufügen habe, waS aber die Furcht wegen einem Ultimatum betrifft, so müssen wir uns für verpflichtet halten, eine definitive Entschei dung herbeizuführen. Sagt ja selbst die Gegenpartei, daß dieser Zustand unerträglich ist, und da man doch ausge sprochen, daß hier die größte Anzahl Gutgesinnter fei, so ist es christlich und menschlich wegen 10 Gerechten eine Stadt zu schonen. Es ist, als hänge das Schwert über dieser Stadt, und als hatte man das Herz nicht, es fallen zu lassen oder wegzunehmen. Will man es fallen lassen, so thue man es. Präs. Zu Anfang der Sitzung waren 196 Abg., jetzt sind wir 160, also nicht beschlußfähig. (Die Sitzung wird bis 6 Uhr unterbrochen.) ! » Wien. Die Herren Erzherzog von Modena und Fürst Liechten stein haben durch ihre Hausdirectionen dem Gemeide-rathe angezeigt, daß sie in ihren Häusern Nr. 475 auf der Landstrasse und Nr. 44 in der Stadt Filial - Spitä ler für Verwundete errichten werden. Der Gemeinderath der Stadt Wien fühlt sich ver pflichtet, für diese Bethätigung menschenfreundlicher Gesinnungen seinen Dank auszusprechen. Vom Gemeinderathe der Stadt Wien am 17. October 1848. Steiermar? Gratz, 13. October. Dem unterfertigten Gouverneur ist vom Herrn Stellvertreter des Commandirenden, FML. Grafen Spannocchi, am 12. d. M. nachstehendes Schrei ben zugekommen: An Seine des k. k. wirklichen Herrn geheimen Rathes, Kämmerers, Landesgouverneur der Provinz Steiermark ?c. ?c. ?c. Mathias Constantin Grafen Wickenburg Excellenz. Gratz, am 12. October 1848. „Wie ich Euer Excellenz bereits mündlich zur Kennt niß brachte, haben mich Se. Excellenz der Commandirende Feldzeugmeister GrafNugent ücko. Radkersburg am Uten d.M., Nr.89, verständigt, daß ihm nach einer Hoch-demselben vom Herrn FML. ». Dahlen zugekommenen Mittheilung die Route bezeichnet wird, welche die Co-lonne des Croatischen Aufgebothes unter Führung des Herrn Generalmajors v. Theodorovich von Ungarisch-Altenburg zurück ins Land einhalten soll; selbe trifft hiernach am 8. in St. Peter, am 9- in Valla, am 10. in St. Miklos, am 11. in Gr. Schützen , am 12. in Güns, am 13» in Steinamanger, am 14. in Könnend, am 15. in Lövö, am 16. in Baksa, am 17. in Szerda--hely und am 18. in Warasdin ein. Auf Grundlage dieser Mittheilung und nach Zulässig-keit der Verhältnisse an der Steierischen Gränze haben Se. Excellenz der commandirende Feldzeugmeister Graf Nugent die schnellmöglichste Concentrirung der an der Steierischen Gränze aufgestellten wenigen disponiblen Truppen bei Fürstenfeld eingeleitet, um von dort aus insbesondere auf die Deckung und Schutz der Gränze Steiermarks wirken, und nöthigen Bedacht »ehmen zu können. Dieses beehre ich mich, Euer Excellenz hiemit schrift lich zur beruhigenden Kenntniß zu bringen, und versichert sein zu wollen, daß Alles angewendet wird, um die schöne und gutgesinnte Provinz vor jeder Belästigung zu schützen, wozu das Militär aller Grade gewiß immer freundschaft lich die Hand biethet.\" Wicken bürg. Deutschland Frankfurt Amtliches. Die Nr. 4 des Reichs gesetzblattes enthält nachstehende Verordnung, betreffend die Beschaffung von 5.250.000 fl. (3 Mill. Thlr.) für die Deutsche Marine; vom 1V. Oct. 1848. Der Reichsverweser, in Ausführung des Beschlusses der Reichsversammlung vom 14. Juni d. I., verordnet wie folgt: H. 1. Zum Zwecke der Begründung eines Anfangs für die Deutsche Marine soll »yittelst UmlaH nach der bestehenden Bnndeömatrikel vorläufig eine Summe von Fünf Millionen Zweihundertfünfzigtausend Gulden (Drei Millionen Thaler) verfügbar gemacht werden.\n§. 2. Das Reichs - Ministerium der Finanzen ist mit der Vollziehung dieser Verordnung beauftragn Frankfurt, den 10. October 1848. Der ReichSverweser Erzherzog Johann. Der Reichs-Minister der Finanzen: v. Beckerath. Ferner folgende Be?anntmach«ng, des Reichs-Ministeriums der Finanzen, betreffend die Vertheilung der vorläufig für die Deutsche Marin? ver fügbar zu machenden 5.250.000 fl. (Z.000.000 Thlr.) auf die einzelnen Staaten; vom 10. October 1848. Die gemäß der Verordnung des Reichsverwesers von-heutigen Tage zur Gründung einer Deutschen Marine vorläufig verfügbar zu machende Summe von 5.250.000 fl. (3.000.000 Thlr.) vertheilt sich auf die einzelnen Staa ten nach der unterm 3. Mai d. I. ergänzten Matrikel, wie folgt: Thlr. fl. kr. pr. sgr. pf 1. Oesterreich ..... 156613833 894936 9 4 2. Preußen ...... 158068650 90324918 6 3. Königreich Sachsen . 198198 49 11325614 1 4. Baiern 58798951 335994 5 11 5. Hannover...... 21559912 12319916 2 6. Württemberg .... 230482 26 131704 7 6 7. Baden 165165 41 9438011 10 8. Kurhessen ..... 9379225 5359520 — 9- Großh. Hessen . . . 102320 5 5846318 3 10. Holst, und Lauenburg 5945939 33976 28 3 11. Luxemburg u.Limburg 4188312 23933 7 6 12. Braunschweig .... 3461844 19782 3 1« 13. Mecklenb.-Schwerin 5912919 33788 5 5 14. Nassau 50007 3 2857513 8 15. Sachsen-Wt'imar . . 3319818 1897013 9 16. Sachsen-Cob.-Gotha 18432 30 10532 25 7 17. Sachsen-Mein.-Hild burghausen . . . 18994 3 10853 22 4 18. Sachsen-Altenburg . 16219 16 9268 4 8 19. Mecklenburg-Strelitz 11853 46 677317 7 20. Oldenburg ..... 36455 2 2083113 6 21. Anhalt-Dessau . . . 8745 1 499? 4 9 22. Anhalt-Bernburg . . 6118 44 349612 6 23. Anhalt-Cöthen . . . 536017 3063 — 8 24. Schwarzb.-Sondersh 745147 4258 4 10 25. Schwarzb.-Rudolst. . 8908 32 509017 10 26. Hohenz.-Hechingen . 2394 54 136815 6 27. Liechtenstein..... 916 1 523 13 — 28. Hohenz.-Sigmaring. 587317 3356 5 — 29. Waldeck 856818 4896 5 1 30. Reuß ältere Linie. . 3675 46 210013 — 31. Reuß jüngere Linie . 8622 29 4927 3 10 32. Schaumburg-Lippe . 3468 29 198129 8 33. Lippe 11902 10 6801 7 2 34. Hessen-Homburg . . 330319 188618 Z 35. Lübeck 6713 59 383616 10 36. Frankfurt 7903 11 4516 3 — 37. Bremen. ...... 8010 32 4577 13 5 38. Hamburg ...... 2143830 1225017 3 Summe 5250000 — 3000000 Frankfurt a. M>, den 10. October 1848. Das Reichs-Ministerium der Finanzen: v. Beckerath. Behaghel. Arankfii! t, 9- October. In der heutigen 93sten Sitzung der National-Versammlung zeigte der Präsident den Austritt der Abgeordneten A dams aus Koblenz, Schmidt aus Würzen, Dietsch aus Saarbrücken (für den 20. d.) an. Reden zeigt einen Antrag an, die Feststellung eines Zollprovisoriums für ganz Deutschland betreffend, welcher Antrag sofort gedruckt und vertheilt werden soll.— Eisenstuck interpellirt den Prioritäts-Ausschuß über eine unter dem 10. September überge ben? Petition einer großen Zahl Deutscher Reichsbürger, bezüglich der Rechts- und Schutzlosigkeit in Holland und in den Holländischen Colonien bei Rechtsforderungen, nahmentlich bei ErbschaftS-Angelegenheite», und bemerkt, daß die Pentenden die Hoffnung auf den kräftigen Schutz der Centralgewalt ausspreche. Der Redner fragt den Ausschuß, was mit der Petition geschehen u. s. w. Fuchs erklärt im Nahmen des Ausschusses, der Bericht sei fertig und werde in den nächsten 8 Tagen erstattet. Wilhelm Jordan stellt den Antrag, bei den zuneh menden Austritten aus der National-Versammlung sei zu besorgen, es werde dieselbe bald ganz leer sein, es solle deßhalb nicht eher ein Mitglied entlassen werden, bis sein Stellvertreter eingetroffen sei. Der Präsident Gagern bemerkt darauf,daß sich die'Austritte nicht in dem besorglichen Grade vermehrt haben, wie dies Hr. Jordan angegeben. Auf einen Vortrag des Hrn.Secretär Jucho Wrd das Bureau von der National-Versammlung bevoll-"}