{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841097/ae4057ec3cc9c70f52f146b8852bb3f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "l!\ngegt>\nPlbo«n,«e<».\n^r/tcr ^ayrgaug.\n«d-nkAj;'::?\n. ü\nijitriz «<l T- M-j-briz Z« » Dt-icljährig l ft. «>»r. E. M- . «lae Blätter r»<d«a »kr. S. M. «gliche Postversendnng. ijähriq Sst T M. jäd-ig » st- S. M ,i>jahrig 2 st CM. gerate allerZlrt werd«« anzcnommcn, zckungs - Gebühr für die cins^cltiäc tziile bei tinmaligerSinrückunztir. hir ji?c»c und drittc Wiedcrhöluii« Mal Ztr.. folglich für dreimalig« üllunz Skr S M.\nMotto: Gleiches Recht für Alle.\nI» allen Angelegenheiten, »«Ich« »i» Verwaltung d«e Journal« ietreffcn, wie Zttscrat» « s w. bitt«« «an sich j» froilkirt«» »riefen«« »«< SxpeditionS-Bureau, Stadt, AZoll» teile »r 778, zu adressire». Das HrpeditionS-Bureau ist täglich »»n ? Uhr?rüd bis IZ Uhr Mittag«, »»d»»» < ^ Uhr Zlbcndt geöffnet. Nedactio«. Briefe und Mittbeilunzen, welche kch «uf die Ziedactio» »eziehei,, bittet man «>, »a«Red«c»ions - Bureau , Kshlmarkt »e lli», dritten Stock senden ji» wellen.\nangel i«meii n Bi woch kajest ber» ichtet! sorisi hnm 'lick >enii jesti l se!i ht d nehr ü lai -e, Zchm licht i kw\n78.\nWir«, Dinstag den sß. Sextemker.\n»8-R8.\ni und\n?cn.\nlichten\nDie ?. V. Herren Pränumeranten in den Provinzen werden ersucht, für das mit I.Oktober beginnende Quartal ihre Bestellungen baldmöa» direkt an die Erpedition der „Presse\" einzusenden. Die Abonnementsgelder dürfen, nach der mit der Direktion der k. k. Posiverwaltung getroffenen Uebercinkunft unfrankirt unter folgender Adresse übergeben Pränumerationsgelder im Betrage von fl. — kr. ^ An die Expedition der »Presse« in „Waen.« . Die an die Expedition direkt gerichteten Pränumerationen, werden noch am Tage des EinSfanKes befördert; während die bei den k. k. Postämtern Pränumerationen oft um acht bis vierzehn Tage später bei uns angemeldet werden. Unfrankirte Briefe ohne Abonnementsgelder werden unbedingt zurückgewiesen. Diejenigen, welche vom I Oktober für ein Quartal abonniren, erhalten gratis die vielseitig mit Interesse gelesene Novelle: Leben und Tod des Hauptmanns Renand, oder das spanische Rohr. .\nDie Ereignisse in Frankfurt.\n«,\nren,\nWir erhielten Briefe aus verschiedenen Gegenden tschlands, alle sprechen die tiefste Entrüstung über die kfurter Ereignisse aus. Wir haben die ZeitungSblätter verschiedenen Parteien gelesen, und finden wir auch Ursache und Zweck der Bewegung die verschiedenar-eAuffassung; über die Ereignisse zum Theil abweichende eGi» jungen, ein Gefühl drücken sie Alles aus, einige Mch erholen, andere unbewußt, es ist das Gefühl der mach, der nicht zu tilgenden und nicht zu vergessen-Schmach, die auf der Ehre des deutschen Volkes lastet. Unsere Altvordern waren bei aller Rohheit der Sitten einem tiefen Gefühle der Manneswürde, von einer selbst Feinde bewahrten Treue beseelt. Dieser Kern gutrr Hnnung wurde weder durch die Barbarei des Mittelal-noch durch den darauf folgenden Despotismus der a Gewalt unterdrückt, und noch in den letzten Tagen großen Kampfes, der um die Herrschaft der Welt ent-nte, war deutscher Muth nicht ohne die alte Treue, ll es in unseren Tagen den ersten Morgenstrahlen der menden Freiheit vorbehalten sein, aus das Grab deut-rch f\" Gesittung und Treue zu fallen ? Soll der feige Meu-nord, die barbarische Wuth, die im Süden Europa'S\n!t, UI if den\ns Biil tvuü Selb! ischlu e dah -tretu\nwert\nPr« Wallung des Blutes erklärbar nwcht, sollen, fragen ob solche Thaten bei einem Volke möglich sein, der stolze Name „ein Volk von Denkern« ehrt? Soll Freiheit Deutschlands damit beginnen, daß die bloße luing zum Verbrechen wird, die edle Männer dem Fa-\nrecht astlili Pr« jeit a>\nzerigi §mus der rohen Gewalt preis gibt, daß die Freiheit\nSchu >g üb? r,M vaS\nBerathung, die Unverletzlichkeit der Volksvertreter Füßen getreten wird ? Eine tiefe Wehmuth ergreift ans, und der Glaube den Fortschritt der Gesittung undBildung derMensch-lvird mächtig erschüttert. Was aber sollen wir dazu n, wie sollen wir Worte finden, die stark genug wä-daS Gefühl der Schande auszudrücken, das uns zu Wen druckt, wenn sich ,n unserem Baterlande Männer\n»e», be» k\neschkb Ätisq Sig st dluii. > en, > ateck\nen, die aufzujauchzen scheinen, daß das Entsetzliche, Unerhörte geschehen ist, die am Grabe edler Männer,\nbei Thaten niederträchtiger Feigheit und brutaler Gewalt, die tiefe Entsittlichung der verführte» Massen mit der Glorie des Kampfes für die höchsten Güter der Menschheit, für Recht und Freiheit schmücken wollen? die in der blinden Wuth der aufgeregten Leidenschaften die Begeisterung des Muthes sehen ? „Muth und Ausdauer!« ruft ihr der irre geleiteten Menge zu, die vor der Macht des Gesetzes wei chen mußte! Das Recht der freien Berathung, das dem Volke, sich selbst Gesetze zu geben möglich macht, läugnet ihr, weil ihr in dem Rechte der Mehrheit, dem die Exekutivgewalt zur Seite stehen muß, die Macht der von besoldeten Bajo netten aufrecht erhaltenen Willkür seht. Wir aber sagen Euch, daß solche Lehren Verrath an der Maje stät des Volkes sind, daß ihr die Tyrannei der Lei denschaft an die Stelle der Freiheit, die durch Vertretung allem möglich ist, setzen wollt, daß ihn in den Gemüthern der Masse eine Saat säet, die blutig aufgehen wird! Ihr zerstört Glaube und Sitte, und vergesset so der großen Lehre der Geschichte, die sie mit Donnerstimme Euch zu ruft: Alle Macht beruht auf den Srtten.' Herr »oa Gehwarzer «ud die Geheimnisse des Kabincts. Herr von Schwarzer scheint noch immer seine wieder holt geforderte Enthebung nicht erlangt zuhaben. Nach der, einer PränumerationSanzeige der österreich. Zeitung so takwoll angeschlossenen Klage über diese Verzöge rung, hat Herr v. Schwarzer, wie man erzählt, die Bureau» der öffentlichen Arbeiten nicht mehr betreten. Ein Hofrath leitet >Ze fsclo die Angelegenheiten diese» Ministeriums. Der Gang der Geschäfte dürste dadurch nicht besonders leiden. WaS aber bestimmt die anderen Minister, diesen Zustand zu verleugne», und den Austritt eines Kollegen nicht offiziell ankündigen zu wollen, dessen Unpopularität ihnen schäd licher war als all« andern Mißgriffe, die sie sich zu Schulden kommen ließen?\nGlauben die Herren v. Dobblhof und Bach noch i ni» mer an die Nothwendigkeit dieses selbstgekrönten Führers der Linke»? Darauf können wir nur mit Herrn v. Dvbblhof» eigenen Worten antworten: fragt die Linke, wie sie mit Herrn v. Schwarzer steht. - Fürchten sie vielleicht noch immer den Einfluß seine» Blattes? Seit dem Austritt dcS Herrn Jelinek scheut man sich zwar weniger, es anzurühren. Die spärlichen Abonnen« t:n, d'e trotz der Wirbel, mit denen es seit 1. April täglich die ganze politische Windrose beschrieb, daran hängen blieben, lasen eS bisher beiläufig ans denselben politischen Gründen, als man ein Paar Stiefel trägt, die zwar drücken, aber schon be« zahlt find. Seitdem aber die so lange Gemarterten durch die An kündigung des Herrn v. Schwarzer die letzte Hoffnung verloren haben, am Ende ihrer Leiden zu sein, herrscht ein solches . dränge in der Dorotheergasse, daß die Sicherheitswache ein schreiten muß, um Ordnung zu schaffen. Es sind die letzten Enttäuschten, die sich für den l. Oktober deS - abonniren! Oder sind sie noch in dem geringsten Zweifel über die administrative Fähigkeit Ihres Kollegen? Wie eS H. Jellinek bereits von Nro. !0I bis lvoo im »Radikalen« prinzipiell und vom Standpunkte der deutschen Wissenschaft «nwiderleg-lich nachgewiesen hat, besteht daS Talent deS Herrn v. Schwar zer thatsächlich darin, mit den Federn solcher Genie'S wie Jellinek, Stifft, Otto Hübner ic. ir. das eigene Gefieder ge schmückt, und damit in einer gewissen Reihenfolge, Stadion, die Gumpendorfer, Herrn ». Dobblhof, ja sogar den Reichs- ' tag hinter» Licht geführt zu haben. Denn auch daS famose Projekt des Arbeiter - Komite» ohne Unterricht, was im Reichstage so große Sensativa machte. hat er in den Karton'S seines Vorgänger» Ba « «-garten er gefunden. Die einzige administrative Zdie deS Herrn Minister», auf welche sein Eigentumsrecht vollkommen unbestritten bleibt, ist die Erfindung der Akkordarbeit. Ueber den Werth dieser Erfindung haben wir unS schon ausgesprochen; nur muß hier noch bemerkt werden. daß Sei der geistrelchen Aaseinandersetzung der Vortheile, Herr von Schwarzer im Feuer der Improvisation den früheren Brei» einer Kubikklafter Erdaushebung irrthümlich (?) mit SO bi»\n> W» aur >en, »derdi n. a>\nMit dem Beginn des neuen Quartals, VM !. Hktos werden wir dem Feuilleton ei»e besondere Pflege zU-den., Die Parteien sondern sich und die verheerendem Bol des aufgeregten Z^itAromO beginnen in die Gren-der Wahrheit und der wirklichen Volksbedürfnisse zu zukehren. Ein großartiges Nationalleben soll sich in » Zweigen menschlicher Thqtigkeit zu entfalten anfau-tu»^ M. Es thut daher noth, der BarbarerPoNtischer Ber ten 5' >erung, die einzubrechen droht, mitjenen Errungenschaf-entgegenzutreten, die schon vor dem März ein Stolz deutschen Nation n>a«tt, und dem Vandalismus zu echt» nn, der die Freiheit nur auf den Trümmern jenrt terbilder zu erobern glaubt , welche Kunst und litera-e Bildung in den Hallen der deutschen Geschichte <iuf-M haben. Den Musen soll ,hr ewiges Recht einge->»t werden, auch über den höchsten und kühnsten-Ve» blinzen der Völker «och prophetisch und abklärend z« ten. Von diesen Grundsätzen geleitet, soll unser Femlle-der Form nach 5en gewonnenen Höhen deutscher Bil-S entsprechen und dem Inhalte nach eine plastische und r den Parteien stehende, festgefchlossene Darstellung hervorragendsten Z-itmomente liefern, deren interef-ie Mannichfaltigkeit und poetische Großartigkeit in, lden Vorwärtsrennen der politischen Bestrebungen nur ehr übersehen wurde.\ngi»,'« aber zu j die ^ « V ei»\nhu«\nF e «il l et» «. Die Leitung haben wir Herrn Hterony-MUS Lorm ausschließlich übergeben und be rühmte Talente werden sich ihm anschließen. Sittenschilderungen, den neuesten Zuständen Deutsch lands entnommen, Bilder aus Frankfurt, aus Berlin lie gen bereit und werden mit sorgfältigen Würdigungen lite rarischer und künstlerischer Erscheinungen und mit Skizzen und Genrebildern des uns zunächst betreffenden Lebens ab-wxchselu. . Dabei soll der Standpunkt des Humors nicht außer Ächt gelassen werden, der am meisten geeignet ist, leicht geblendeten und verwirrten Blicken die Perspek tive m. eine trostreiche und heitere Zakiinst zu eröffnen. Lebe» «ud Tod deS HauptmanAs Rcna«d, oder das spanische Skohr. kSchlnßH Der Äerwundtte st'ax zu einer Frau getragen worden, die Witwe war und in einer entlegene» Gasse keS TorfeS einen kleine» Laden hielt. Sie hatte nicht einen Augenblick lang sich zu kompromittiren gefürchtet, und Niemand dachte daran, sie in irgend einer Weise zu beunruhigen. Die Nachbarn beeilten sich in» Gegentheil, ihr in der Pflege deS Kranken beizustehen. Die Chirurgen hatten erklärt, der Kranke könne nach der Ope ration nicht ohne Gefahr transponitt werden, und so behielt sie ihn und brachte manche Nacht an seinem Bette zu. Als ich hineintrat, kam sie mit einem AuSdrnck der Erkenntlichkeit und\nder Schüchternheit auf mich z», der ms? weh« »ha». Ich fiptt. wie sie aus Herzensgute und aus WohlthätigkeitSsinn ih^t Verlegenheit verborgen hatte. Sie wär bleich, ihre Auge» waren roth undmnde. Sie lief hin und hee und ich sah d«rch die Thür deS zweiten ZimmerS, wie sie sich temühte, die ' Kammer des Verwundeten etwa» zu ordnen, daß der Fremde nicht unangenehm berührt wkbe. Ich ging längs»«, un» ih» Zeit zu lassen. Sehen Sie, mein Herr, er hat viel gelitte«, sagte-ste M mir, indem sie die Thür öffnete. -Der Hauptmann Renaud saß auf seinem kleinen da» in einem Winkel de» Zinmrer» stand; nkhre Kiffen stütz-ten setneit Körper, der mager wie ei» Skelett war; sei«« Wangen waren von glühender Rothe, die Rarbe an der Stirn war schwärz nNterlaufe». Ich sah , daß et nicht l««qe meßt zu leiden haben werde und\" sein Lächeln sagte«» mit e ten falls. Er reichte mir die Hand und hit^ mich niederste». A» ? ner rechte» Seite saß ein Knabe, ber Gummi>v»ffer mit eint» Löffel herum rührte. Er stand aus »»dbracht« mir «ine» Ztuhk. Rcnaud faßte ihn von seinem Belte anS mit der Han^ und -sagte mir salift und mit schwacher Slimcke :' - \" \" Hier, Mein Liebes stelle kch Ihnen memÄt »vk ^ Ich ^u<^te die Schultern, dtr arme^ Kleine seiikte die Au gen, wkrd rolh und ich sah eine Thräne auf sekie- Wangech < rollen. O! eS ist nicht seine SHitkd. sagte dtt H«upk«ann, iw» dem er nist der H.pid durch sein Haar fuhr: der arme Zltn^tz?\n^, -. r"}