{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014896/ed18440e84cabdc399b6bf63d7856759", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»raubt, anmit erinnert, bis den ?7. J««i d. I. d«r Anmeldung seiner Forderung in Gestalt einer fSr«, litHeu Klage wider diese KoukurSmasse bei diesem Gerichte so gewiß eiujllreichen, und in dieser nicht nur die Nich tigkeit seiner Forderung, sondern auch daS Recht, kraft dessen er in diese oder jene Klasse gesetzt j» werden v«r-laugte, j» erweis««, als »vidrigeus nach Verstuß d«S be stimmten Tages Niemand mehr gehört werden, und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammteu im Lande Ttrol und Vorarlberg befindlichen Vermögens des benannten Rer-schuldeteu ohne Ausnahme auch dann abßewiesen seyn sol len, weun ihnen wirklich sin Kompensatlonörecht gebühr te, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schul dig seyn sollten, die Schuld ungehindert des Kompenfa-lionS-, Eigenthums» oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Äonkurösachc, und im Nichterzielmigöfalle zur Bestätigung oder Wahl eines Vermögensverwalters\" und KreditorenauSschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf Samötag den i.Juli d. I. um ^ llhr Vormittags in dieser Landgerichtökanjlei angeordnet, vei welcher sämmt liche Gläubiger um so gewisser zu etscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden beigetreten geachtet würden. K. K. Land» und Kriminal»Gericht Bregenz, den 26. Mai 1343. Pallang, k. k. Land, und Kriminalrichte?. Müller, Aktuar.\n3 Vom k. k. Land - und Kriminal - Unters. - Gerichte Hopfgarten wird durch gegenwärtiges Edikt allen den jenigen, denen darangelegen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eines Konkurses über daö gesammte im Lande Tirol und Bor» arlberg befindliche bewegliche und unbewegliche Ver mögen des Anton Kurz, gewebten Pöllmüller in Kirch, berg, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, biö den 24. Juni 1343 die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klassegesetzt zu werden ver langte, zu erweisen, als widrigens nach Verfluß deS bestimmten Tages Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesainmten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensatiönsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wä re, daß also solche Gläubiger, wenn sie etwa in dieMasse schuldig seyn sollten, die Schuld ungehindert deS Kom-pcnsationS-, Eigenthums- oder Pfandrechtes, das ih nen sonst zu statten gekommen wäre, abzutragen verhal ten werden würden. Zugleich wird zum Versuchs einer gütlichen Aus gleichung dieser Konkurssachs, und im NichterzielungS falle zur Bestätigung ober Wahl eineö Vermögensver walters und Kreditorenausschusses, und zur Bestim mung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 26. Juni 1343 um 8 Uhr Vormittags nach dem ausdrücklichen Begehren der Gläubiger beim Brauer zu Kirchberg angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu er scheinen haben, als die Nichterscheinenden den Be schlüssen der Anwesenden beigetreten geachtet würden. ,K.K. Land- und Kriminal-UntersuchungS-Gericht Hopfgarten, den 24. Mai 1348. Schlechter, Landrichter. v. LeiS, Aktuar.\nZ, Bekanntmachung. In Folge hohen kreisämtlichen Dekretes vom 13. Empfang 24. d. M., Zahl 4509, wird vom unterfertigte« Land- und Kriminal-Unters.,Gerichte eine neuerliche Absteigcrung der Erweiterung des hiesigen FritdhoseS\n«» 1«. k. «. A«ui » Uh« Rachmittag? in hiefig«« gerichttkauzlei vorgenommen werden. . Der Ausruftprei« hiefür besteht einschließlich der Frodaarbeiten, jedoch mit AuSnahm« der Trundau«. Hebung und »pplanirung, in 10S1 st. W.W. E. -Oi« Baubeschreibung und die EdiktSbedmgnisse können au den gewöhnlichen AmlSstunde« Hierort» ein-gesehen werden. > , K. K. Land - und Kriminal - UutersuchuugS - Gericht LZeixen, den 25. Mai 1848. Leiter, Landrichter. 3 Ver st eig «rung S-Ed, k t. Nr. 8li Am 13. Juni d. I. S Uhr Vormittag« werden in dieser LandgeiichtSkanzlei die zur Konkursmasse des Joseph Oblasser, Schmieds zu Oberdrum. gehörigen Realitäten öffentlich versteiget« werden, als: Kai. Nr. 2S6 Eine Keuer- und Futterbehausung zu Oberdrum, beim Schmied genannt. L. Dabei ein Obstgarten von 140 Klaftern. Kat. Nr. LS7. Eine Schmidts mit Esse und zwei Wasserhämmern; dann «ine Hammerfchmiedgerechiig, keit am Schleinizbache b?» der Rssckischen Mühle zu Oberlienz, wovon aber kein Gebäude vorhanden ist. Kot. Nr. LS3 Die Bodrige in Acker und Mahd von 2475 Klaftern. Sine Birgwiese, die Steinwiese, von ZS30 Klaftern. O. Ein dazu gehöriger Taxforst von 2030 Klaf tern. L. Ein Laubhack auf der OberlienznerSchütte von 400 Klaftern. Kat^Nr. 259 Ein Feld, dir Märze genannt, von 3353 Klaftern. L. Ein Kälbergartel von 230 Klaftern. O. Ein Taxforst, LZärnfchütze genannt, von 3136 Klaftern. Kat. Nr. 263. Eine Hausradmühle am Schleiniz-bache. Hiefür ist der AuSrufSpreiS 3100 fl. R. M. Mit diesem Anwesen ist auch die Alpengerechtigkeit mit der Nachbarschaft zu genießen, und das Recht, S Stück Rinder in der Alpe Pernaigen in Deffereggen aufzutreiben und zu weiden verbunden. > Lasten und Bedingnisse können Kaufsliebhaber da bier einsehen, und werden bei der Versteigerung kund gegeben werden. K. K. Land - und Kriminal-UntersuchungS-Gericht Lienz, den 20. Mai 1343. Ennemoser, Landrichter. 3 Versteigerungs-Edikt. Im Exekutionszuge deS Hrn. Dr. v. Pulciani in Vertretung der Sparkasse zu Innsbruck wegen 300 fl. R. W. Kapital und Nebensache wider die Eheleute Kas« sian Schober und Anna geborne Esterhammer in der Höttinger-Au werden die dem Schober gehörigen nach beschriebenen Realitäten der Versteigerung unter zogen : Kat. Nr. E>n Stadel und Schupfe nun Gehausung, nebst Neurauth von V- M. M.; gränzt 1. an die Landstraße und den Fürstenweg, 2. an Fürsten» weg und Gießen, 3. an Schwemweg, 4. an die Land straße. Ist dem Hofbauomte nun k.k. Rentamts Innsbruck grundrechtbar mit jährlichen 6 kr. AuSrufSpreiS 1600 fl. N. W. Kat. Nr. Zwei Jauch Neubruch in der neuen Aue; gränzen 1. an Mathias Rendl und Lorenz Förg Nr. S02, 2. und 4. an Feldweg, 3. an Joh. Martha Nr. 1424. Gibt zum Hofbau- nun Rentamt« 12 kr. Grund zins und dem Stifte WUten L2'/» kr. Zehentgeld. AuSrufSpreiS 1500 st. R. W. Die Versteigerung wird am 12. August V.J., Nach mittags 2 Uhr, bei dem Rößlwirthe in der Höttinger-Au vorgenommen werden. Die Bedingnisse können in dieser Amtskanzlei an den gewöhnlichen AmlSstunden eingesehen werden. Diejenigen, welche auf obige Realitäten fürpfand-liche Forderungen geltend machen wollen, haben die selben bis am vorbestimmien Versteigerungstage bei Vermeidung der in der hohen Eubernial-Kundmachung vom 6. April 1340, Zahl 6733, ausgesprochenen Folgen hier anzumelden und nachzuweisen. K. K. Landgericht Sonnenburg. Willen, den L3. Mai 1343. Echandl, Landrichter. Metz, Adjunkt."}