{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695483/4350201e6d5d8281d1add7dcb1cb7ce1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Irr)««'« an etneG An«(<tu» in *eewetf»n, nnb »n »WOn Antz a«A «lf anbete». Me •«Ar»»Mrmmfnbefl »„ Rational-znr «Nick»«»» be» BeriastuuaSrr-\"»» bezWetfelnb'G (ilurniin nnb OanblUGsten «Nm 4 WGb fkfÄHMMiAMM>, brfonbeetz a»A bie bet »•\"»»uhuA« bnrA W» Wu»»et 9tlnf*ffTf hii» Weffenbreg. gle'Aieltlg brmfelben An« ichnssr „ V«« müsse fl» »M##g«ftb m«A»n. nnb da« brMlTfe bet Petatbung NfA r**»w UnSlAnß 4Meb»rwa** erstatt HA ml« birfrm Antrage einnestan bet, »«» »«nf#t gleiAfalb. »aß man eine Bestlmwana trrsse. He uiAt bloß ftr einen \"meinen Aal. lontern fft» als Aalt PMM M. t>n Antrag »nebr mit Wtt aegen IHO Stimme« ««H»' iipmmm — f tr bezelAneteG Antraft» »,rbrn elstrm brionbeeo »G wstblenben AnOfAnsse üdrewfrfeG. «evekottt ze'g« für ben H'iart«»a»#tAMf an. »aß »l»f»t fttue« PertAi »am ». ♦»»». iNtUtfitrt«. 9» wirb int Prtai»nn« »t» tartan f«»* Anttaft»« übte-araangen. terfftbe lanlrh ,®lt AaMrnaimfawntlnna w»Br MAUrbru: Cb«lrt# »* »utA »rn BrfAInß übe, »,n »aoeane Ptwni A» Antraft beerli» stßstrdt. tat »tt PefAlüfft »tnulnn Van»f«Mrfamml«aa»n ant tn so irrst I» «tt »tn«a »ct A»tA* tfefarnminng •t*ftrtn|tmin»n, Gülffstkrit la»tn, fa ßn»»t HA »t« !SrtA«*rtlammiun«, <m Hinblick aas m»bwf Borgaage »ct lungssrn Zelt »nanlaßt. noAmat# ansbeückltA in \"Haien: »aß tritt lßtrn PrlAlüffen entgegenstebenbe Beschluß statt Beefarnm lnnß tlnrs Ala»tlßaat»» al« an nn» ffcr Ich nul un» MAng antrieben. nn» »tfrrtttHAm Aalt» al» nngssetzlfche Auflehnung enrrgttA zurückgewiesen *rrbe» »tt».' tUrtrihrnf ßtßt »tn »ralubitielcn Antraft» ,Jn Er wägnng »aß »lrsrt Antraft auf benfelbe« frineiMtn »rrn»t, al» »tt an tlnrn Anst An» t» r»tn uhrt»i\"rm PiebetmannfAe, wolle Air *«tl*n«l*eeiammlnng benfelben an »tn t»tn »rfAtrfir ntn AnftAn» w»elfen. — VAtr» tfn Aalst ttfiatt 11A fit kiesen Antraft. — Ivvban »an Prelln daaraen. — *. Iltiufr schlagt *»», übst Ht Angelrarnbrtt Posen» trat in ittßanttln. »a« aflarautnr Peinrfd »tn» AnafAntTt »cnubi»alten. - l»»f. frnnvuf tr»(»trl. »tt Antraft Irt»an » »eftrft nIAt »a» Groß-frriratlum Trftn. fnn»tm »tn iktatrttfAt» fi nd». — Ivrdan »cn Pttltn nn» (i\"af Settrvrrl« stimmen Pmrft »tt. — tt» Berwe'snng »r» Ansaat an »tn Antschu» »ir» abnrtrlrfrn, nn» fortan »rn Perltn ttßalf »a» R'rtt int veetbefbigunst fttntf Antraqt». Jordan rrn Petit»« «tfn Antraft hat »in tnftttt» nn» »ftttt» 3Mt Er soll tlntftlßtll» int Ptrn»»ftnn( »tt »tntlAtn Pt»ri»ttnnft »Itntn: >i»ttttnt »t« Ptßtt»tn »rm »nta»«»ntrfrrn »«» »tn» Htt »tfAlaqtntn Ptrfafnnaan-tt»» HA »Atttttztn. »m tu »tt.tu»iu»rrftn au» ttntt Prüften, »tt fit ntplrßlich t« ft*t> »rtffruAt mtt t»»»m frnltttn Pttbnlltn t>nfttnr»»tn |a»tn. ta rtt »tfftn, ivfIAt sttafttrn »tt Pttlintt AUW« Alt« tammlnna nrA »ot funrt Zeit »tt »rtnßitAtn Rtftttrnnft nnt ötflarun« udtt Idt Pttballrn tut Etniralftrtnatt adtanft. so gebt tA ant ttnt navtrt BthttAnung »ttftldtn ntAt ttn. E» ftti'Aad »rrmntbllA. um »tr Rtfttrrnnft »n ßntitn. l tt Attztttunq rat fiA ab« im rntfA'tbrn btutfAtn Ltnnt ansqt'pirArn tu Ataittunf »al nrA mtbt artdan al« man «an ihr »ttianqi bat. Jetzt nnn habt« jene Httun mit tnum Malt btt ftttabt tntftt ftfNfttsttzte Tonart angtlttmmt unb fbtrAtn an« »Itfrt tmaii mtt bttftlbfn Enttfttt. mit an« »tt stürmn. Wtnn anA »tt Anita« mtt tinct tlrintn Watrrttat kutAHtl, so >ft »rA »amtt »in Ansän« »tt «attuularifttlAtn Pcfttrbunatn «rmaAl. tat pttnßiiA» Mtntßtrinrn tat siA tn »turfAtm Ginnt antat-irtoAtn. nn» Eratz »ttn ebtt »itlrnttzt tbtn »tawrgt« hat »tt Bttsarnmlnnq tintn PtsAluft attaßt. »tt »rn nnstiatn osstu-bat »ntAtrtnzt. Xitin PtiAluß hat im btutfAtn 3btil Poltn« ein» atrrAtt Ptnnnun« rrmrAi. Iitfrt „ftirfMNtrrrlidrr, A«r»l»A4nMMfMMfrr<' Btschlnß bat btrritt fattifAr PttAa. tigun« »tr »rrtiittn «iqrnt»um*m»a!tnifft tt|tu«t. 3 tt Ptavin» »rmartft »rn »4tr an« Mrttnna : tttltn g tt fit! Eint nrA fttrßtrt ¥atAt)MlartbHnbjbtnmtTktr«anirnAatirn«t«tnübtr. ttf Aattrn bat nn« »tt BtrpsttAtnna aufrrltat, »It »utA tu ^»»rlntrrn ttworirntn ftkrAtt ,n sAutztn. «Aon »rnttmal haftn mit »uft PfttAttn mit Etirlft ttfullt. Eint mi»ttfvrnftiftt Rtftirtnn« nn» tmt mi»rrfrrnüt«t Brlkopattti sm» an »rm (Mtfammtmitttn »tt 'Jlaiirn tu GAandtnfttmrtdtn. ArAttnmallttttuni »tt Patitcnla ritmul rnttuatn. Witbabtnnn» jun enrtn aratn r»tn. ntAt «tfttn Unten, frnbtrn «»«rn »tt Wttt», »tt tbr» Bttu«n,it n»trfAttiit». OlaAbtm t» mtfslnn«tn it, »trfr Ctriammlung (u i»rrn«tn, »rr-fuAt man, fit rbnmaAti« }U maAtn »utA Umftutt tbr»» Bt. fAluffr. »affin mit »tt« rtnmal binfttdtn. so fm» mit vbnmaA-fift. »tlbalb mnffrn mtt tnttAit»tn aurmtrn. Sl'tlAt Pattti bat btm faituuiartimu« da» »rnnttnbßt „<>u*s rga- mattu ftnl L» war »icfrlbt Patiti. btt mtt au«fAlit»liAtt EifttfnAi HA »tt »emrtratifAe nennt; bt» Partei, »tt btt Min Ade der Hulbrftun« mit btt «toilrn Gtnaniftfttf »tt Hnttabs tabltr. Hatten mit un» ntAt all» Vttmnndttunq abfltrrrbnt, man mußt» sich iAttt munbrtn. rieft Partes (lins« AlatfAin), btt Httrtn fchtintn mich ntAt zu »ttfftbtn. tA frucht nicht »rn tfntt Paters bt» Hanf»», frnbttn von »er Partei im Polst — nimmt skßt tintn ganz tnt«r«rn«tft»itn Eout«, nur fAttnt sw ntAt in wi'Ten, welche« bat jiitl fit. auf welche« fit lr*|lrurtt. Lu bat nur »todalb btiatbrtbl, weil fu durch eint Mtutetet dir Herr-Ichaft bt» Schifft» nicht tn ibt« Hatte bekommen konnt». (Vrmfa: Xa« tt» |a \"ich ' Znt Ordnung!) Ltt Vorsitzende mach» aus »>e obigen Wort» be» Redner« aufmerksam, baß tt nicht von einer Partes in »feftm tauft spreche. — Jordan wiebttbolf, »aß tt von »tt Partes sprecht, dir am 18. Ltpt. bmttr »rn Parts, laben anianttn bat,und muttrbrlt nochmals feinen obigen Satz. Hat man denn »ich, »rn einem btkannitn , tEklffmannt“ sagen boren: nur btt Ananbu sei »tt Zweck sein« PefUtbuna (SAtlofttl? Htldkj» X a§ arme souvtraine Volk! Itbt muß i» feriu Lmotraintiai wieder nach einer andern ?tüt bin «t-brauchen lassen Nachdem die Zbetn bit, nicht »utchftebrunften i>n», baust man aus ikrankr'urt atzt Vttachtun« : jetzt tü Frankfurt  »in „«ttn»e« Iwtf\", »it Rational Versammlung „mit M-fclKbaft\", .ein Elub »annegfrßtnber Profrnoun.' i'Xuqt.) Seit-dem sie ib'e i^efttzr nicht mit ..vluiiraitu, bat Ichreiben mvtzlN, tu an der Rational verfamnilnnq „Hopfrn und Mal» verloren.\" Viellrichi ist du vermiet Prrfammluiig mrbr geneigt, blrftt Fracrutfchriit nachjugtbtn. (tlrnrbrn, vorn Platz, verlangt, daß »tr .Rtbnct «ut Orbnuna gttnfen weide.) Lei Xfprfttzondt r Ich bade Hrn Zordan »abtu »e,standen, baß er dielet Ver iammlung dir «traft nicht juitant. busti Pariei mit Enttgit tnigegenfuireien, ktint«wtgil aber sie bar rekdachugen rnvßen. ^ich werd« Hrn. Zoidan nicht »arurtr zur Ordnung tuiiu. — Jordan fahr, forrr Ich bin bt, Meinung, baß an den Vtr. sammlungootttn dt« rinden.lud« und andiru zu Vtrlin sich der iwtite Act br» Pnnßifwtidebrania» entwickelt, und baß dir Bet-iintt Sietfamuuung nicht bit Mach» bat, bUlcm enigtgenjutuien. E« find bettn* ’JtbgeoiMuie »er Pttlinti verlammlung auf da» Äroblichfte rnißdandtU worden , si» baden LrAerbeit »telangt; man bat nr auf btn Schutz bt« Volk-« verwiese»! Man bat den Abgeordneten Stricke unter da« Gesicht gehalten; und dir National versammlung bat keinen vefchluß für ihre Llcherbett gefaßt! Mit Vernagelnng »er rhuren ha» ein Xbeil bt« ver. Iintt „<Mtfm»tl«u (der Rauie Volk i» zu ebtenvotz,ur duft b'tult) »ic Versammlung gelungen, in ibmn Vtrfammlungoiocale »u bleiben, bi« Kr einen btmfclbtu gefälligen vefchluß gesagt halte. Wenn »It Versammlung unter diesem Schutze be« Volke» so fortbleibt, werden unsere gemordeten Lotzeaen bald Rachfolget trbalten. Liest vtrlmtr Btrsanimlung ist nicht mebr frei In idetf Beraihnng, svnif würbe der Beschluß am LU. Oct. nicht »iitchgtganfteii, »t mürbe mir imposanter MajvrUat »uuufptmu. seit sein. Svtzeu mir diese», Xiriben eben so rubig »usehen k Siegt In Berlin Jene Pariei, dann lodert In wenig Woche» der Brand über unser ganze« Vairrland bin. ifmi eonüitutioiutz« Regierung fit in Preußr» nicht mtbr möglich. Li« Anarchie Ichüitrlt bett»» ibt Mtbuftnhaupt mit fuicblbaun Xrrbungtn. Wir baden »u bedenken, daß unstet eigne (tilgen) auf dem Spiel« siebt. i''enebmig»n Sie meinen Antrag. Xit ganze Nation verlangt, daß Sie die Zbnrn anvertrauten Recht» mit Energie aufrecht rrpallen. Wir sind auch »in Bollwerk für dir Ordnung naeb Unten bin, ttn Bollwerk für dir grefbrit nach Oben bin. Rebmen Sie sich in Ach,, baß bieft« Bollwerk nicht zu Grunde gebt. (Rauschender Beifall.) -todter von Orl« verlang» da« Wort tu einer Orknung» trage. Er sowie Zrmmermann von Spandau und Virubork svitoiau) proteftlren dagegen, daß Jordan von Berlin, der da« preußische Volk und feint verlrettt gtfchiinpfr und «rrdobn» habt. die» bade ungeahndet tbun dürfen, \"fegen Brentano st, ander« »trfabren worden. Trr Borsttzerrbe fchiitibr» rntiterr Antrage dadurch ab. baß er »klart man möge solche Antragt, dir nur gegen tbngt-richtet fein konnten, aus dem geordneten Wege einbringe». Graf -teretreubaet» bedauert, baß feine streunbr vorder nicht mehr Rübe beobachtet haben, denn Rübe fei Macht. Ich werbe Hrn. Zoidan, her da» preußische Volk und seine Vertreter gefchmadi bat, nicht widerlegen, denn Ich gesiebt, ich bin dazu zu febr Arisiokrat. Zch werde nicht mit Üefbenfchaft. sondern mir ».iliern veesiaube sprechen. Die Berliner Versammlung und die bitfigt find beide auf btm Boden der Revolution gewachsen. Xft ve>iammlung la Berlin druckt mtbr den Willen bet Volk» au», al» die preußischen Abgeordneten bin. JA halte den Beschluß  der Rtichoversamnilnug für den Auodtuck der Haboburgi-f.ben Etniralgewaliopoliifk gegenüber der dtnifchen. der preußischen  d- b. der ,trtibe»»politik. — Ler Xiorfivoube erklär!, die Eeniralgewal» sei von der Majorität be« Volte» unlerftühl, und die PvliUt derselben habe mit dem Haufe Habeburg nicht« zu schaffen. — Graf -ßereßrenbactr fahrt fort: La« Volk bat mich bieder geschickt, meine Meinung zu sage»; Ich werde e« thun. Von dem Augenblicke an. wo die preußische Raiionaloerfarnm lung nicht mebr die Ueberzeugung halte, baß die Arankfurier Versammlung die Arribtl» verwiiklichen werde, ist sie eutschlvilen\n«»pefen. ßtr ßrtfßeft fßr sich ß« ttttr«. Lrt N'bntt erßlftrk. baß »tt Preisn,» Geefommfnna. ♦» mit sie n»A« renket» Äs, feß enHAIrflen lein »erbe ihren chelAlull vorn »« Oekobee anstecht ,n eebnlten Was »bbßen die Frlgen fein» Entwebee. ha» »ernhische Heeelchrehan« sAIfeß» sich Hot Potltis bet pttußflAen R«»lona»petfammlnn« an . — unb »A ftaae Oft bann. mtlAt AAeitte wirb bt» «enteal«e»alt Itnn fbnnen, um beibe m zwingenk — Lfe zweite MogUAkel» Ist. baß ba« Hang Hoben» «rlrin nnfifii bei Politik leinet vrrft.inarr nnb her weinn Vraattmannei sich her Politik be» ßkationafoetfamminna wider-fttz» nnb bet bet sikefAftveefammlnng anfAiteß» ßvennba« Han« Heben,ollern bieft tbnf unb den Abielnttftmnb, wtlchen e« nrA fm Hetzen bt«t, nickt »m siA wirft, wirb btr vtadt Berlin ,u bet beeubilAen ftatfrnalberfammlnng sieben nnb mit Ihnen fiele f»Minien, tl» sitoße Pro,In,, bet IA an«ehot». »leb man reaaMfiren. (tret!» «sie werben dann im «ünsitsttn Fasie einen vntfteekettsi haben, »n btm bet Ablrluii«mu» »ielletA» sieg». Wa« wird ba« Nelnlta» be« Aampfe» leint Xentfchlan» mied ba« GAachdret» ketndliAte Machte fein. — In btt Passest «febt e» feinen «ebgeren Fehlte, al* einen Fehlet »n beaeben. Weit bell Isi e» btn Fehlet ,n bekennen Xfef» ßSefoßtii »eane Ich bet Majorität der hlesiaen veefammlnng zn. Lee Redner ee klart, fl ablichtn Uefbenn«« ,n fein ta»elaA»et.) JA lebe nutet slaolfchen Bewohnet« nnb bade flapllAe« Bin» in meinen Adern iMeboeee Glimmen> Ln» bbe» man!) Ich besitzt eine bet In gruben bet flaren, b»e tanfbaefrll. RrAnen tl» auf bi» Xanfbaefeil btr holnüchen Bevölkerung Liefe Lankbarkeft wirb die Frage in bet Zukunft Ibsen. VlatArier i 4« ftl ihm Hat. baß btr heutige Befchlnß übe« ba# Schicksal »on LentfAland »ntlAelben weede. Xr» Felnb. her beute her Versammlung entgegensieht, ist betfAllmmge unb sieht tu btr schlimmsten Form vor un«. e» isi her Partiku lari»mub Xtr Vorredner bat bie t mein» Ueber,engung nur besiaekt. lei N>rner will nicht ant die verhodnnng dn Reiche »eefammliing In her Berliner (lerlammlung eingehen i nnt den Beschluß berfelben will ee kritisiern. Ee eezablt bi» AutAiAte de« Perfabern« bet Pinke». Wie sie eeß die ReiAftoeelammlnng übte alle kandeftoeeiammlnngen «ellellt, bit Rtichogefebt für alle üanbee »erbinbllA trklatt hab» unb wie sie jetzt bei» Gegen theil eeüeebe, Wie sie gegen An»nabm»«eeiAle sich etklftr», nnb zugleich AnenabmogeeiAte beantragt habe n. s. w. In bulei Weife btmubl sich bet Redner, die Wfdeefdeüche der Lppoiitlrn mit sich leider nachzuweisen. Am SAInsie seine« vorttage« fbetAt er nur Wenige« über die SaAe selbst und schließt damit, daß die Feinde der Einheit zugleich die Feinde bet Fetibelt feien. Weh beginnt mit Angriffen gegen Jordan »on Preisn, welchem er i»fesinnnng»weAfei vorwirft. Auf Me Sache über «eben» bemerkt er, daß u»A kein iHrnnb »crlfeat, einen Beschluß zn fassen, melAerelaentKA ntAlt fei, all die Wiederholung eine« Ichon gefaßten Befchluffe». In bet heutige» Sitzung habe man nur wechselseitig Pfeile aus einandet geschossen! möge dit Relch». Perfammmng do» nicht ihre Zeit tn srlchrr Wrl't unnun verwenden,  wahrend sie so fiel zu tbun bade. E» bade keinen Zweck, eine einfache Wieveebolung bt» Raveaur fAtn BesAIusst« »oezn. nehmen; er beantrage Uebeegana zur 3age«or»nnn«. v- WrtHniNg bekämpft Inobefrndrer den \"\"äsen Reichen dach unb erörtert da« Roibwenbigr und dem Vaterland Vor tbellbafte. wa« in den gegellten Annagen liege. Vogt wtedeeleg» Plathner« Anführungen und üb» sich In Witzen gegen die veesammlnng. Sodann behanptet er. \"»der fei bie RnAftveefammInng noch bit Repräsentantin bei Frefbef» gewesen, ba bade sich der Abfolntfsmu« zum Partfrnlaeiomu« gewendet; seitdem sei da« Volk zu dem Glauben gekommen, baß diese Beefammlung fbm da» Maaß von Feeibeft nietet bitten werde, die t« »erlange, lief» Meinung fei dadurch desiartr worden, »aß »te Regfeeungen uch mebr nnb mehr den VefAlnssen »er Retchooerfammiung zu fuarn geneigt »etgten. Lr sei eo dcnn gekommen, daß da« Veit sich dem Parttcnlatigmu» zugewendet. Man terte btrr letzt den vtfchlnssen der Berliner Rational. Pereammlung entgegen. aker gegen ernt rarticnlae,glicht lVinttei-erdarung bade man bis jetzt »och »Ich»« gettzan. „Sir, meine Herren von der Rechten, und btr Paeticulaeisien!\" Ist Lach« M aber dir ras die einzelnen Sianbekammren freisinniger feien, a!g die Reicher,rfammlung. Xaver gewann der Particulariemu» tagltch an Boden. Lrr Redner erklärt, feine Partes sei noch immer »er Ansicht, daß eine RfAtbefolgung der Beschlusse der Rt>ch«»trfammlung verderblich sei; aber ander« fei e» mit »er Opposition gegen die vollzugomaaßregeln dr« Minfsierfum«. In Bezng auf die Pofene, Frage erklärt er, daß rr, nachdem dir .Rtfch«»ttfammlung früher ihren Beschluß gefaßt, für beffen Au«, fubrung sei. Allein da die deutsche Vranzbeftimmung im <ü,»b-bee,»gtbuni Posen fdateree Besiimmung voedebalten sei, s» wäre e« ja mogtrch, baß diese Gränze nur der jetzigen de« Großberzog. thum« Posen ganz zusammenfalle, t Welche Soobisieeel!!) — Aehnliche logische Wund«iiba»en füllen d>e«mal den Schluß der BogBschen Rede. Beeßorath, Finanzininiffer, widerleg« veeschiedene« von den Anführungen der Borredner. Er empnelt den Uebergang zur niotivirten Tagesordnung. Xie veehantlung wird gesesitosien. Iorderri »on Berlin will für den Fall, daß man 'einen Antrag nicht annehme, sich dem de« Hrn. Kerff auf motfoirt« raa««o>»nung anschließen. In Bezlebu»« auf eine Aeußerung Rtb g erklärt er: „er sei enttäuscht.\" Utbrigenft. welche Freiheit fehle denn: In Berlin habe ein demotratifcher Eongreß in aller Rübe darüber veehanbeli. wie denn die beliebenden Llaaieformen umzusinezen seien , ob die» nicht alle mögliche Freiheit sei» Wenn man die Berliner Verfaminlung vriketbumliArr nenne, al« die diesige, so werte da» preußische Volk ganz ander» enifcheiben. Der von Red und Genosse» gestellte Antrag auf Uebeigaug zue Tagesordnung wird verworfen. Xer Antrag von -Jeiriiboirk und Genonen auf moiifirte Tageoerdnung wird edenfall» verworfen. Xer Auteag von Horst au» Utbergaug zur motfviilen Tagesordnung wir» bei Abstimmung durch .(eitel mit 313 gegen 121 Stimmen aMgenniiimen. Xer* selbe lautet: »Lle Reich»»eeiä»iinlung, indem sie in Betracht der unter den deutschen Bewohnern Posen« durch den Berliner Be schiuß vorn 2f>. Oktober hervorgerufenen Bejoegniß und Aufregung sich veranlaßt nndet, zur Beruhigung der Bevölkerung darauf hinzuweisen, baß naeb dem Beschlusse dei ReiASverfammtuug vorn 27. Mai und 28. Juli die Reef't»veebaltnlsse diese» saure« in seiner Beziehung zum deutschen Reiche »eefassungemaßig ge< ordnet sind. beschließt unter Bezugnahme auf die Erklärung be» gRiniffer« be» Innern in der gestrigen Sitzung zur motiorrieu Tagesordnung überzugeben.\" -toblor von Oei» giebt eine nachträgliche Eektaiung über feinen beutfgen Protest zu Proioeoll. Hierauf wird. ohne Beraibung. der Antrag be« Au»fchufje» für Gijchaft»orbnung angenommen, somit der Antrag von Eisen-mann genehmigt, der von R-ruwerck abgelehnt. Xer Eifenmannfche Antrag ist folgender: „Jeder Ausschuß ist befug», Zeugen und Sachveniandige voezufordern. zu veiuebmeu und mmbnieu zu lallen, sowie mit Behörden in Berbinbung zu treten.* Wietia ttirchgeinrr u A. erklären zu Proioeoll, daß sie nur beobalb gegen den .steesi scheu Antrag gestimmt, weit sie »ur eine ander» uiultvirtr Xage«ortnung hatten stimmen wolle». Xit Sitzung schließt um 2f Uhr. Morgen Fortsetzung der Berathung über die Verfassung.\n!T t H t ( Ä I • > Ist auf tuet, den 7. Ro». Xie „O.-P. A.-Zettg.\" meldet in ihrem amtlichen Theile Folgende«: Xer Reichverwefer bat beute um I Uhr dem. »o» Sr. Maj. dem stvnige »ou Xanemark in der itigenFebgfi eine» Gesandten in besonderer Sendung hierher abgeordneten Hrn. Feefderrn Ulnsses n. Ltrcktirck Holmrold eine Audienz ertheilt, und au» dessen Hanken da» konigi. Schrei-den enigegeugenoiume», welche» in entfpreAinkee Weife die, durch den Gesandten, Hr. Vant». nach atopenbagen bei»,rette amtliche Benachrichtigung wegen Eerlchiung der profforifchen Eenieal-gewalt für Lentfchland beamwoitet. — Räch einer Mittheilung in der .Deuifchen Zeit.\" soll der Furff von LAwarzbueg Sonberedaufen Neigung gegugeet haben, sich der Mediatisirung zu unteeweereu und fein haab »orlausig der Verwglruug der Ecntralgrwalt zu übergeben. l W. Z.) -tastatt, den I. Roveiudee. In einet der letzten Sitzungen der Untersuchung» - Eommifffonen übe, Ltiuoe wurde darauf angetragen, daß dem Gefangenen erlaubt werde, zu lese» und zu febieiben und ihm deßhalb auch siebt bewilligt. Er befindet  sich nicht in dem angenebmiten Zustande, er ist abgemageit und sehr niedergeschlagen; dennoch aber nicht ohne Hvnnung für bellte Sache. Ei sagte einem Manne, der Ihn besuchte: .Er wünschte, man hatte ihn gleich erschoffen. Trotz dem Stege, den für den Auaendlick die Regierung aewouneu, glaube er doch, werbe seine Sache föntet siegen.\" Ei« Ossieier bat seit neuerer Zeit die Wache, da ein Unieroffieiee sich neulich mit Blind in ein Gespach eingelassen hatte, £ehu»er>», den U. Rovdr. In »er beutigen Sitzung der Abgeordneien-Verigminlung wurde der Antrag de« Abgeordneten Bottrn „daß ein an» dein Plenum zu erwählender Alrr» iaifu„g*dii*ictmH von 11 Personen nledergefeui werde» möge,\" ohne ti»eussion angenommen und zu Mitgliedern Hefe» Aul-schusse» erwählt die Atgtetkneten; itlilhraiihe, -tauwerf, Lrot,ehe, I fKMager», lürf, Veieimami, ffbohio. Abi liefuer, «tofi. Marcu». i»rummrr|'tabt, Wenztaff, 'V l» ! ü ft . ;it St l' U ll. -Rendsburg, den W. No«. Xie „Scklegw. - botst. Ztg.\" zeigt an. daß sie vorn IT. d M. an, in Alton» erscheinen werde.\n$i ä n e in a r f. zkopouhageu, den 8. Nov., Morgen». In der ehgistrigen Veriämmliiug de» Reichstage» wurde bei verschlossenen Tbüren der Bericht udrr die die schleSWigfche Angelegenheit detiossende» Nedlgiet, gedruckt und »erlegt »on Geihard i\nBeebanbfnngen soebgefetzt »ras lffnntb der ßfffniffer bet Anb-waeiigeg, aad Eelgnierunaon über die Beziehungen Xstnemnrko rn\" dem An«Iande feit dem 28. Eedt und bet SeetetTe be» RetAftt.rgs. Asieftot Ufsinff. veela« die betreffenden Loenmente. sodann veela« der Meieinemlnifftt, In Beantwoeknng mebreeer Jnterdellatlonen t tdabriAeinIfA anA al» Entgegnung aus dte »Aeift von t ablernn einen Preiiag über bat im letzten Seekriege  befolgte Gvffem k a tm t auf bet l iftensfioff her WnnfA nach einet gbiilichen l atffelluna beb ' «nbfrtege* «nftgefdeocheft »nebe, f» erblgrf» bet Atfeatmfnlftee KAeenlng sich dazu betest nnb fAoft beiite iMittwoch» soff bfesee Voetrnft fttbalten werben. Auch der Finanrmtniffee veeioeach eine ooßffanbifte Xailennnft «bet tzte Finanrtafte In den ftbtheifnnften wird btr Xifttenfeage eedeteet nnb einem Rri»fchnst» iAagaed, Bang. Wild. keewfen nnb Hoveftt ßbeeteagen. \"reffern war bffenktiche Lfbung be« Reich»tgge». tn welch»» Peokefior Elanfin einen von Mm grhgienlbrtl«ttrrrnbagtntiR nnierzeichneien Anita« iübet9Ale*iHa» trbalten tn baden an zeigte Räch einigen »ebneten würbe bie von Elaufen autnabm» weite »etfangre sofoetfge veefefung ruft t»'> argen ßk Stimmen abgelehnt; der Anicag wirb reff anogtlrgt und bann morgen üdrr dir fache abgestimmt »erden. Sodann kam dir rfstentlfche Tagr»oevnnng. strfratf« Antrag «n< Riederfttziinst es»»« Am« fchnsst» über dte Frage. od dte veetannnggdebatie sofort vor-zunebmen oder ««»znietzen fei. ker Antragsteller nahm besän der» Bezug auf bt» Ausdehnung de« Grnndgeiebe» auf Schi»»-Wie; nnb ba» Wünichenowerrbe der sofortigen Anfbebnng der SAetdewande zwiiAen SAIeewfg und Jüttand unr meinte iAIteßlich, daß man den Bnreanr de« Reichoraae» die Entichef-dnna der voelfegenden Frage, od die «egenwarhgr Beefammlung da» Grundgesetz »ornebmen solle, üderlanen Ibnne Auf bie uneewaetete Erklärung de» Mintstee« ohne Poetefentlle. Orla dedmann. daß die Reaieenng der Beefammlung ganz die Enl-fcheidung der Fragt anheimgebe unr die Bestimmung über die Au»dehnnng ihrer W'rkfamieft »herlast», wurde nach langer £ ehalt« und mit namrniliAer Abstimmung mit f<»> gegen 17 Stimmen enifAirbrn, dir Frage nicht reff an die Bnreanr znr Pentnng geben zn lasten und sofort an bi« Xfglnfsion be«Con st;tntfon»entwnefe» zn geben. Xee Peasibeni hatte anaemeldet. baß ein Gefon über dt» TVohopftieht der Beeiornminna übergeben sei. (WabrfchefnliA in Bezng auf die Xddosition. welche die »on den Ministern ein-feltig befohlene Anodebnung der WeßrpstiAt uns die bisher Be. freiten gesunken, man »iß auch in stopenbagen niebt Auobeh. nung bei virnteeirnfn fonbein allgemein« Volkebewaffnung. blrrozn'»Ion bemerkt, baß der Entwurf be» neuen WehrdstiAt. gefene» nfAt »oe 4 Wochen fertig fein wirb tut vorlag» an bis Relchoverfarnmluna.t — Xa« Bubaet be« .Aeiegsminlsterlnrn» tut ba« nächste Jade wird auf I» Millionen angeschlagen. Xit schwedische unb norwegische Post bat nfAig »on Wichtigkeit gebrach«. ' 9 ( g II i i Xit „Angob. All,;. Ztg. wird au» Botzen vorn 2. Rov. atfAeitbeu. Ein Eourier ou« Otrnuo weidet beute Morgen» hier durcheilte, bringt dem Frlbrnarfchall Grafen Rabrtzkv dir kaffrrl. Genebrnigunsi des, wir r« heißt, anf drei Monate vorlängeoton )VnssenstiUrtandrS. Aeagtl. tl» .Llaatozeitung\" »ein 27. meldet btt Auf fubrung de» außerordentlichen Gesandten des deutschen Reich«-verweset«. Hrn. HeckjAer. Hf«lff«le%. Varist, den 7. Ro» Xie heutige Sitzung der Rat enal-»erfaminlung »ar von Wichrfgkrft un» »on Jniereffe. insofern namliA überhaupt »och andere poltiifche Angelegenheiten neben der alle« rclttifebc heben ausichließlich «bfrrblienben Präsident fchgfiofeage Interesse tn Frankreich finden können X>>» Mini-iierium da; e,k ar; dax die Vrrimrrlung*unerrh«nblnne,rn in Bezug anf »tt italirHitehe Frage wieder aufgeuummen sind und Frankreich im Rvtdfall bereit sel, denselben durch die Gewalt der Waffen Nachdruck zu oeeleihea, und die (onstiiuirende Rationalveriämminng hat entschieden, »aß sie sich nicht oertagen, sondern sofort an die Beearhuirg der organischen Gesetze gehen wild. Lfe Interpellationen de« Adgeordneren Franrfogue Bouvet lMftglftd »e» in Brüstet für den ewigen Frieden abgehaltenen Pbilanibevpen Eongreffes) über die Siellung Frankreich« zum fralfenifchrn llnabbangigkrirs unb FreibeitSkampfe waren an der Tagesordnung der heurige» Sitzung. Bouvetr Wenn eg sich um Jnkttpellaiionen häufele, so glaubt man immer, daß ihnen etn der Regierung feindlicher Sinn unterliege. Ich protesti« von vorne htrein gegen diesen verdacht. JA will sie im Gegen-theile starken un» befestig\",. (Man lächelt.) Ick- wünsch, zu wissen in welcher Pag« sich bie Regierung btt Republik den aalwartigen dahineilen gegenüber befinde Garnier« Vags S unterbrechend! Wir dioeuriren jetzt da» rertfficirte Budget  von 1818. Morgen tummen wir darin zum llapitti de« MiniKerium« be« Auswärtigen. Xie« ist dir beste Gelegenheit für Ihre Interpellationen. Ich trage also auf Beriaaung an. Bouvotr Meine Interpellationen sieden bereit« auf der Tagesordnung:  sie finb tm Momtriir angezeigt und ich fahre darin fort. Zunachii mochte ich wissen, ob wir feit dem Februar über-Haupt ein politische« Sv'tem baden. Am Riarstei, zeigten sich zwei Meinungen. Ite «ine wollte die Action »er Republik auf gan, Europa ausdehnen; dir Andere wollte sich ragten» u»r zunächst auf Befestigung der inneren Zustande beschranken. Sie war der Anficht .... Mortfmor Xrrnaui', heftig: Znr Sache! für Sache' Bouvet: Sie mfen mich nicht unirr brechen! Marraft: Si» baden da«Wort für Interpellationen und nicht um eine lange Polemik zu hatten. Bouvet, gereizt: Meine Interpellationen müssen durch eine Etnteitnng (Anft-Ie-lung auf die Verfassung« Etnieiruag, die \"ielachlee Hervorruft) erläutert werden und ,A frage daher mit Recht vor allen Xin-gen: Ist feil dem Februar überhaupt ein politische« Svstem he solglwoeden' X>e provisorische Regieeung stell,, -war ein Sostem am, iie »erbieß die Betieiung Italien« Ui.f iiellie die Falle au'. Air eine bewaffnete »der dtplornatrscheJnterveniio» nöthig machte».  Sind dergleichen Falle eingetreiene Ja wobi, und zwar drei: lt in Polen. 2t i» der stomdardei. .J) in 2icilien. Wag that die Regirrung. um ihre Principien zu teilen : Richt«. Sir hatte dir Freiheit eilten und bit Schicksale sämmtlicher Üalirnt-fchen Volker durch einen europäischen Eongreß erieichtein. wen» nicht deniiiri, regulirrn können Statt dessen sehen wir dir Tvrannri triumphire». Li« Jutimonarchi« konnte doch wenig ssen» Griechenland befreien, aber die Februarrepubiil kreuzt die Arme und siebt der Unierjochung Italiens ruhig zu. fBeavo vorn Vergr. parm zur Rechten. > Baftide, Minister tr« Au«-wattigen, folgt dem Interpellanten auf der Tribune. Er Hält ein Papire in der Haub und liest eine Erkiaiung folgenden Hauptindall«: Al« im August die Oesterreich« in Mailand wie-der einzogen, schlugen wie unsere vermilieluiig auf jene Grund-Legen b>n vor. die Sie g.nebuiigl bade». E« erhoben sich Widersprüche  wegen de« Ort», an dem der Eongreß gehauen weiten  solle. Inzwischen überraschten un» die Vroiguirsr des z?etvho»». wetctre Air UutcrKaudluugeu untordraGe«. -HUrui »tr zolle» ivicbrr aufgriiuiiiuien werden. Wie dosten durch friedliche Mittel unser gesteckte« Ziel »u rereiche». Sollte ader die Befreiuug und Seldstltaupigkett Ztatieu» Waftengewatt erioetcen. so werden wir «ieirt zoaoru, Ihnen auch diese« Mittel «orzuichiage». E« ist »beigen* Aussieht  vurli.iiiheit, Zliueu bald alle Artenstuoke vorzulegen.  (Mißfallen vorn Berge. Beijall zue Rechten.) Ler Schluß der Interpellationen wird ausgesprochen. — Xit ver fammiung dieeuiitl dann die Frage: ob sie sich auf vier Wochen treunen wollet Maretial tragt nämlich kurz darauf an. »oi» 11. Ro». bi« 11. Xee. Ferien zu machen. tLocgurrol, Pfarrer, eiklatt >m Namen de« verfassui>g»au«fchusse«, da, derselbe »ichl« gegen die vieiwocheiuli.be Ruhe einwende, »ue sollen sich sämmtliche  Xepuiiete stet» so bereit hatte», da» sie hinnen 21 Stunden zusammen grinse» werfen konnten. Gavaiguac unterstützt den veifassung«an»fchuß. Xer Maechalfche Antrag so »ii bit Eon-clufirnen dr« Ausfchusst« werben zur Abstimmung gebracht und mit 1U7 gegen 211 Stimmen verworfen. Also keine Feilen! — E« enljpiiini sich eine andere Lebarre wegen der orgamfchei, Gesetze. Sternborgor, au« dem Elfaß. sagte, die verfamiii-lung enifchied jo eben. »aß sie sich keine Eipolung gönne, sondern  die organischen Gesetze vorder vottren wolle. In diesem Falle frage ich an. ob der alte Verfaffuug»auofchuß auch »och dir oegauif.de» Gefe,e aubaehctieu solle t (Ja, la! Rein!) Nach kurzer Xedatte wir» erklärt, daß der alte Au«fchuß «oll-komme» ausreiche uud der Steiudeigerfche Eeneueru»g«»orfchlag fallt durch. Xre verfammluug kehrt zur BudgetdiSeufsivil zurück und »ertagt sich ohne weitere meidentweetde Beschlusse um si Uhr. I» dem Adgrordneleuilud der Rur de Pvilier» scheint Uneinigkeit  zu rnisttd«». Einer inner Vicepraiidenren. Xtgouss«\". Hai feine Xemission al» Vieepraiident eingereicht und den Elud fett gestern sogar ganz »erlassen, weil, wir rr ln feinem Briefe an »fe 1‘ulrit- erklärt, er endlich die Ueberzeugung gewomieu bade. daß man in riete» Elud dir »emokeaiijche Repudlik uurer-geadcn wolle. Liefe Eiklaruug eine» redlichen Manne« muß tiefen Eindruck mache». ^ Arwf Aritaiiiitm und Irland. Bondvu» de» 7. Rov. Admiral Brown, der sich al« Be-fehlehader der argentinischen Flotille defonder« in dem Kampfe zwischen Beasilirn und Bueno« Avrr» um die Banda Ottental ausgezeichnet hat. dal vor Kurze», eine» Besuch in seiner Hri-matd in der irischen \"ieaffchaft -B.\"stmeard adgeftattet. Er wird al« ritt noch sehr rüstiger Mann von 78 Jadren geschildert. Zu Xublin vertagte sieb am 3. dir zur Adurtbeiluug der angeklagten SiaatSgefangeneu nfedergefeyte Eommifsion di« zum n H»«steup «d Sohn. (Allerwall 20.)\nIS. I etembee. goÄtzern ffe ba« Berfobeen aenen O»«»an Lstss» boelanstst an«aefeß«, C t rfertr zn ubn Ja been Letzortation brenelbeill nnb »te Feeflnssnnst »rn William« aageorbvet tza»»e bet von der Jnetz für nicht fAu'big erfiael werten war korb Palmeeston dn« in diesen Tagen einen Frirbens- nnb Frrnnbfchaeto-Veeieaß mit dem fetz« die« besinblichen Pegffbenien bee steten Reger Repnblik Vlben« abaefckiossen. fenterrt will tzewnachst «Inen Gleichen Vertrag mü FrankeeiA nnteiNnbeln Unter ben Mitgliedern bee Familie foul« Vbillppe« l, Elaeewont bat sich »fthrrnb beo letzten Zeit webefache Krans, li.bkeit gezeigt; e» beißt lnteß, baß die Beekntzkrrnng einer neuen Wastreieitnna sich als Ursache bieft» Erkrankungen ergeben  habt nnb jetzt brfrtilgt sei. N m • v I f Xie New -soober Rackrirbten. wrtAe da« (bneA eine, EAabrn an der Maschine anfgedaltene) Lampsfchlss „Hermann-llbeebelnat. eelAen bl« znn- »«. Qok., ntfo nur beel Tage weiter ai« die urtrn W'I r,» ckambeta' eingegangenen t)«tt#Ä. Gte ßnb Im Gänsen ohne Jntereffr Lrr ztrmllch nnznoerlstfstg, b e»rk MrrnM will mistest, daß sich zwischen den Caßtneeee, »on Washington nnb Madeld eine btdlomatiiche 4oeeestzond\", Über den Brrkanf brr Insel 4nba «u Me Bee Staaten entfron. neu habe, nachdem bet amerikanische Gesandt, Im Auftrage (eine«  zsabinet« tm In« oder Anguß d. I. dir soantlche Nealerung wegen »er <ache frnHrt balle. Xee V» säete lloealel gieM leine Mittbeilnng In einem Madrider Briefe vorn 18. Gebt , In welchem nute, Anderem auch erzählt wird. daß schon znr ,(elr dr» krrgon Streite» die fdanlfche Regieenng 4uda an England bade eerlren wollen, um diese« für ba« von Vrnil Pßilldor nn» 4 betitln, entworfene Prostet bei Einsetzung einte Longstie n.Vnnr; in Metfeo »ii gewinnen. Racheichten an« Port nu-chtzrlac» born ». I7r». »nlolge. war boet am Tage znoor bi» Session bee kegwlation eröffnet worden und man bosste. das nun in bt« noch Immer seht un sicheren Zustande der Insel gehütet Gtablllta« kommen werde\nW 0 (4« f efe r I f t ^'liende. die bente Moege,, Vorlin oeelasten baden nnd mit derEifenbabn bler eingetroffen sind. melden, daß keineGw-eung der Rübe »attgefnnben bat. — Au« dem Berichte der .Berliner Nachrichten\" geb, hervor, das die anf gestern Abend IM Uhr angeordnete Sitzung der Rattonaloerfammlnng untre de« Peastdlnm de» Hrn. , Unrnb nngeffort tm »chanibÄlbanse statt, gefunden bat. Lle Beefammlung ging e*rn formn ant Me Taaeg-Orbnuna (Beeatbnng über die nnentaeltltAe Anfbebnng »eefchiebener paffen und Abgaben) ein nnd oeetaate «» an, beule (10.) «oeg'n» » Übe. Einer An,eine be, Bteebeäst-heute» Pb'lipds zufolge wollte ba« Peäsibium Me «acht btabneA abwechielnb tm Giaungofaate veewellen. Lern Peasidentea ». Uneub wurde auf Antrag de« Hen. B»rg d«, tank bor Beefammlung botfrt. .-7.DR Mffffrn fällige fpinerr Po« vorn f. sowohl al« Mr beute rassige vorn «». sind elugrtroffen. Sir bringen n»i folgende Eorrrsvondenzen: # SBirrr, den 7. Rov. Heute erschien znm ersten Mole die „Peeffe\" n. der «sterr. dlood; dann rehlelten wtedfe..Allge«. Augod. Z^\". „Peeutz. Staats Anzeiger\". Journal de* Vöbal, »e. A Wron, den 8. Ro». Xee Relchotag »led denn doch au; unbestimmte Zeit tn Krernsiee tagen. - Man siebt ln Balbe der Eenennnng eine« neuen Minfsterfum« entgegen. — Heute ist auch gn den meisten Pinien die Eornmnnieation zwischen Vorstädten  un» Umgehung frei. Lle Maaßregeln find (rn A«ge. meinen (e rntlde, daß der jetztge Belagerungoznstand saune etn fclAee zu nennen ist. Bei dem guten Sinne, her dem Wiener so eigen ist, steht in erwarten, daß unsere veebältnlste und ,fu-ÄSlßß« fü einem sehr günstigen Resultate führen werden 4» Kett« sich täglich mehr beeaug. daß Wien der Tnmmeldlab keem-Mr ketdenschaften und verderdten «eftnbel« gewesen fei, die be« Umsturz jeder gesellschaftlichen Oebnnng »um Zwecke hatten, und denen b'te nahes AeinliA für immer da« Handwerk gelegt sein dürste. -lllirnri- Neustadt, den 7. Ro». Außer dem dereii« areeneren Wiener Abgeordneten Paiee Fnfiter soll auch der in der Zebent- und Robotbeeage vielfach genannte Abg. .«udliA eingezogen worden fein, well beefefbe in der letzten Zeit in Gmnn-drn und Boiklabruck dte pandbewobner zum kanbsturm aufzu-eefztn versuchte, wa« ihm aber bei der guten unk besonnenen Haltung btr dorttaen panbleute nicht gelingen sonnte. - Wie mir au« guter O uelle veesiAeet wurde, sollen mrbeeee RriASiag»-depuiiete der Pinken febr comoromtttfrt und leider sogar der Be-steAung durch frrmdeS - wie man sagt, „ngeirifehrt -•ütl» bezeichnet fein ! — Untre niedreren Erlassen des Kaiiee«. welche die -W>\"in Zeitung\" in den un« »oellegenden Nummern um ff. und ««. ffkvv. entbalt, ist eine »om si. batikte Anzeige de« ..Ministerium» de« Keie,;«weien«\". deegemaß der Kaiser dem Feldmarfchall-Pieurenant LVeldcn die Peilung der in ftolae de» Belagernna«zuftande« von Wien nöthig werdenden Maeißregeln mit dem Titel eine» ßfte>nver«eur» durch '-.iMe'.miben sein X MllMantn bckt Einer Verfügung de« Justfzmfnfilerfum« vom L. zufolge können alle fktteettfol. welche in Wien zwischen dem si. Oct. und v. Rov. zue Annähme hatten präsentier «erden sollen noch am 10. Ro«. mit »oller Rkchrswiifung präsentste »erden, f« wie auch wegen derselben bl» dabin noch Protest eedoden werden kann. — Xie lüf». UrrlvfMtig der alleren 2taar«fct)ulb »on 1818 feite am 8. Rov. statthadrn. f t Ratidor, den!t. Rov. RaA den mir dem heurigen Vadnzuge angekommenen Berfchlen sollen im Ganzen di« ttnt tu Wie» 8UU Jndi,fpuen;verhafrer fein. Auch haben dereii» m Folge fianheeAtliiter verniiberluug meheete HinriArunge» statt gesunken So find vier Bürger erfchoifen worden, welche, nach dem die Kaiserlichen schon fetten Fuß gefaßt hatten, noch dewassmi und; die Menge »u Erneuerung de» Kampfeo augordernd br-t'offen würd»«. Auch ein Rationalgaeden - Hauptmann. de; reuder in; Milttarr gedient dat. soll hingerichtet worden fein. X>e Truppenfendungen nach Ungarn dauern fort. und der gestrige Bahnzug ist wieder au« diesem Grunde um 3 Stunden zu «dat hier eingetroffen. — Au« W>e» eefabtt man, daß Radetzkr un-aufhoelfA um Lrudpenoerstarkungen nachsucht. Xie „fembfiger Ztg.\" vorn •. d. iü,. enthalt eine BekannimaAuiig de« General« v. Hammerftem, durch welch», ta der L. Punkt der Eapirulatfon nicht gthalirn. oirlmebr von Reuen, au« den Häufeeu auf dte Truppen geschossen worden lß. die Stadt Vrmbrra in Belagerungszustand erklär; ■;<»-dt wir» eine allgemeine Entwaffnung, Nnreebeuckung aller Zef-tungcn, bf« auf die „pemberger,\" verbot aller nicht »o« Gene-rat teniirlcH Piacaie. verbot aller Versammlungen und da« Siandrecht für alle bewaffnet detrvffenen Efoilperfvne« an-georparr. Hamburg, den l». Rov. In Gemaßheft der Einladung «ine» provifoeifche» Auofchuffe», destedend au« den Herern! Ist. I. Jodn», F. H. Iaoobfeu, ve. A. Hallo. l»r. H Baumeister.  Ferdinand Vowr und l»i rJolstjon, oersammelten sich dir di» ietzi gewählten Mltglirbe; der eonssftulrende» v\" fammiung gestern Adenb tn dun kleinen Gaale der Tonhalle unter pem Aller» Präsidium de« Hrn. Oderst-pteutenani« AKettt Irrfninv um «der die vvedermenden SAeltte zue Eenstuufrung der Versammlung zu deratben. Man einigte sich zunächst ii Beiren der RauiiittAtefl »aMn, daß die eonftttulrcnde Brrlam-» tuna ihre Sipuuaeu in dem grosse» Saale des brrpatere t;fette>; («esellfettaft zugcttörigen Wedaude» hallen '*!<■ Altbann wurde die diwahluna eine« Au«fchusse» zue EninG jung einer proviforisebrn lffrsettaftS-k'rduring defch!«^> und in denselben die odengemannlen Muglieder de« proolfoeifff\" Auofchusse« nedst Hen. l>r. WalloiS gewählt. Frankfurt, den 8. Roo. i Vrrvat-Lepesette d. Borfen-Hallo, Tr elrrtro-luagnrt. lelearaob von Hardurg In der deurfgin Sitzung der Rarronaioersammlung inlupkßirtt Rotzler da« R>>A»miiUstettnri; in Betreff de« Uedertttir» ungar Solbaren auf das preuß. Gedtet. Ein Antrag Engel« Über bie Siellung der neuen tmeiimiftifAen Regierung »on SAie»w>ä Holstein ging ai» nicht dringlich an den intirnatronalen Ausfchuk — Nach ter Tage«oetiiuug ging die Nattonalseefamrniung in die allgemeine Lioeufiion de« beuten Arukei» de« Berfassung«-E»l würfe« über da« Heerwesen ein; Me fpeetelle Beeatdung darüber ist aui morgen festgestelli. Basserman» ist gestern nur Aufträge» de» Reichsminiftrrium» na» Beriru gereist, wie e» heißt »* die preußische Regierung zu kiastfaen Maaßregeln gegen da» auaichiiche Trerdeu in Berlin und di« dedrodle Unabhängig»\" der Berliner Rational Versammlung aurzufordrru. - L-s Mrla» 08( Gels, «oin-Mindener Elstudahu-Aiiien 71s Geld.\nInhalt. Steno .Rrists in Berlin. (Lee Erlaß «egeu Vertagung b« Rationaioerfammiung und Verlegung derfeldeu nach Brandew du;g. — Protest de» Grafen ». Brandenburg gegen «eio»' Verhandluugtu in Birlin ) Brrlzandlnngrn br« brntfetten StriettStagS. Drntfettland. (Frankfurt: Empfang rinr« dänischen Abw' sandirn. — Schwerin: Wahl efur« Veifaffung«-Au»fchusse» ! DauomarS. (Lrr Relchotag wird sofort an die Diftcusiu der Eoniiuution geben.) ,, Italien. (Empfang be» druifchen Reichogefanbren in Reap\" Amrrika. (Anaebifche ilnrerbanblungrn über den Verkauf Euba. — Eröffnung der pegioiatur von Haotf.) Fraukrrich. - «roßbritanniru und Irlernd."}