{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/45f76cfdf57a0c7ad4fc3d510e45a0cb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PrSnulnerationz - Arn'i für Wie«: auf Druckvapier/ganzjährig 20 fl., halbjährig t<Z vierteljahrig 5 fl. C. M. ; a»f Iuelinpapier ganzjährig 22 fl., halbjährig tk fl., vierteljährig H fl. C M. Einzelne Witter koste» 30 kr. C. M.\nOesterreichisch-\nvrivi-\nKaiserlich\nlegirte\nJnsertiouS-Gebühr für die eiWWUf Petitzeil« bei eiumahliger ä kr. T. M., für die zweite Witderhohluug jedesmahl 2 kr. C. \" folglich für dreymahlige Eiudruckung Skr. C. M.\n^ 97\nDonnerstag den « Aprtt\nInhalt. Ämtlicher Theil. Nicht-amtlicher Theil. 3«la«d. Wie». Ober - Oesterreich. Deutschland. Frankfurt. Erste Sitzung der großen Versammlung. Schweiz. Viel. Bildung einer Deutschen Legion auS der Schweiz. Concerte.\nInland. Amtlicher Theil. Wien. ^s ist der Allerhöchste Befehl ergangen» den gewesenen Stadt - und FestungS-Commandantea von Venedig Feld marschall-Lieutenant GrafenZich5, vor «in Kriegsgericht zu stellen.\nDie Ungeduld deS PublicumS hat mit Spannung auf Nachrichten über das Schicksal der Italienischen Armee gewartet, und welcher Oesterreicher wird nicht dieses Ge fühl im ganzen UmfauL« natürlich finden. Aber erst heute ist das Ministerium der auswärtigen Angelegenheiten im Stande, das erste Mahl zuverlässige Nachrichten über diese Armee ertheilen zu können, über deren Bewegungen sie eben so unwissend war , alt daS Publicum selbst. Durch neun Tage waren alle direkten Nachrichten aus geblieben i die durch daS ganze Land verbreitete Josarrec-tion hatte jede Verbindung gehemmt, und jede Abfindung von Courieren war unmöglich geworden. Der Feldmar schall Graf RgdetzLy konnte sich nur in massenhaften Ab theilungen bewege«, «Ad Mußte sich des Durchzog Überall mit den Waffe« erzwingen. Diese peinliche Lage hat nun ein Ende, und die dirßct« Verbindung mit Verona und der Armee ist hergestellt. Die Conceutriruvg der verschie deneu Truppen-Corps ist bewerkstelligt, und die Divisio nen stehen echelonirt zwischen der Etfch und dem Mincio, in der Verfassung » ia einer starken Position jedem feind lichen Angriffe die Stirne biethen zu können. Der F. M. L. Fürst Schwarzenberg, der sich mit seiner Division von Brescia gegen Lodi zog, und dort mit dem F. M. Radetzky ver«Mgte, kam zuerst am Mincio an. Der F. M. Radetzky wurde a« Alsteu in K-r»«a erwartet, um mit dem Zten Armee-CorpS dle ferneren Ope rationen vorzubereiten. Einzelheiten über die Vorfälle vom löten bis heute sind nicht eingelaufen, und man sieht dar über erst den weiteren Berichten entgegen. DaS Publicum sei sicher, daß ihm keine Nachricht, die einige Gewißheit für sich hat, verheimlicht werde, sie sei gut oder schlecht; ich halte eS indeß für meine Pflicht, die öffentliche Meinung nicht durch vage und unverbürgte Gerüchte irre zu führen. Gr. Fiqnelmont. Die an dem k. k. Bothschaftspallast in Rom verübte Gewaltthat hat bei dem hiesigen Publicum die lebhaf teste und gerechteste Entrüstung hervorgerufen. So sehr wir dieses Gefühl begreifen und theilen, eben so sehr müssen wie wünschen , daß eS nicht die Gränzen der Mäßigung, welche dem guten Recht seine wahre Stärke verleiht, überschreite. Es haben sich zu verschiedenen Mahlen einige Indivi duen bei der Dienerschaft des hier beglaubigten apostoli schen Nuntius «ingefonden und derselben bedeutet, daß sie das päpstliche Wappen herabzunehmen hätte, widrigenfalls man dieß selbst bewerkstelligen würde. Wir hegen zn dem gesunden Sinne aller Classen der Bevölkerung dieser Hauptstadt die feste Ueberzeugung, daß sie ein so strafliches Beginnen im höchsten Grade miß billigen, und daher jeder in seinem Kreis?, bemüht sein werden, dessen Ausführung zu verhindern. Das in Rom verübte Attentat wurde, nach sicheren Berichten, größtentheilS von Fremden, mitunter auch von Lombarden verübt. Der Haupturheber davon soll der Prinz von Canino, der sich ia der öffentlichen Meinung von Europa langst zu dem was er ist gestämpelt hat, ge wesen sein. Das Gefühl, nur welchem die besseren Classen der Einwohner Rom'S das Ereigniß vernahmen, war das der Beschämung.\nUm so mehr dürfen wir von der so oft und so glänzend bewährten Ordnungsliebe der Bewohner der Kaiserstadt erwartm, daß kein Ausbruch roher Gewalt unberufener Weise den Maßregeln vorgreifen werde, welche die k. k. Regierung zur Wahrung der Ehre und Würde deS Kai serreichs zu treffen wissen wird. Die öffentlichen Blätter haben über das gegen die k.k. Bothschaft in Rom verübte Attentat mehr oder weniger genaue Berichte geliefert. Wir sind im Stande über diesen ärgerliche» Vorfall folgende aus authentischen Quellen geschöpfte Notizen mitzutheilen: Als die Kunde von den am 12. März in Wien Statt gefundenen Ereignissen im höchsten Grade übertriebe» und entstellt in Rom anlangte, verbreitete sich daselbst eioe unerhörte Aufregung. Am 21. März gegen Mittag drang ein Pöbelhanfea io den Pallast des k. k. Botschafters und forderte von demselben mit Ungestüm, daß er das Oesterreichische Wappen von den Mauern des PallasteS abnehmen lassen sollte. Auf die entschiedene Weigerung deS Grafen Lützow, legte der zügellose Hänfen selbst die Hand an'S Werk. DaS k. k. Wappen wurde herabgerissev, von- der verworfenen Menge auf die Sei poxolo geschleift und daselbst verbrannt. Der k. k. Botschafter erließ auf der Stelle an den Cardinal-Staatsfeeretär eine Note, um ihn zu benach richtige» , daß er über den begangenen Frevel dem k. k. Hofe Bericht erstatten und dessen Befehle abwarten werde, bis dahin aber feine diplomatischen Beziehung«» zu dem päpstlichen Ministerium als unterbrochen anse hen müsse. Diese Note war noch nicht an ihre Bestimmung ge langt, als Graf Lützow folgendes Schreiben von dem Cardinal AntonM erhielt: Rom, 2t. März 1848. „Euer Excellenz könven sich leicht vorstellen, mit welch' „lebhafter Betrübniß n»d Entrüstung ich so eben die Ge waltthat erfahren habe, «elche sich die unversehens bei „dem Pallaste der k. k. Bothschaft zusammengeströmte „Menge erlaubt hat, inde« sie, in Folge der Bekannt-„Werbung der Wiener Ereignisse, daS Wappen JhreS „erlauchten Monarchen herabriß. Ich habe nicht einen „Augenblick gesäumt, den verdammungSwyxdigen Vorfall „dem heiligen Vater anzuzeigen, welcher darüber tiefen „Schmerz empfunden hat. Es ist die Absicht Seiner „Heiligkeit, alle, bei der gegenwärtigen Verwickelung „schwieriger Umstände nur immer mögliche» Mittel anzu wenden, um die zugefügte Beleidiguns z» sühn«» „weilen läßt S«. Heiligkeit Euer Excellenz durch mich er« „klären, daß zu Ihrer Verfügung AlleS dasjenige bereit „gehalten wird, waS Sie als den Rücksichten, die Ihnen „in so vielen Beziehungen gebühren, entspr»chend erken nen werden.\" Am folgenden Tage erhielt der k. k. Botschafter auf die von ihm eingereichte officielle Note eine Antwot nach stehenden JnhaltS: »Aus dem Quirinal, 22. März 1848.« „Der unterzeichnete Cardinal-StaatS - Secretär kann „nicht genug den Vorfall beklagen, welcher den bedauer lichen Gegenstand der Note Euer Excellenz vom gestri gen Datum bildete. In schleuniger Beantwortung „derselben hat er die Ehre, Sie zu versichern, daß „er kaum von der Sache unterrichtet, noch in mitten deS ihm dadurch verursachten Erstaunens, die „Minister deS Innern und der Polizei so wie den Ge-„veral der Bürgergarde aufforderte, mit allen mögliche« „Mitteln der schweren Unordnung zu steuern. Zum fer neren Beweise der lebhaften Theilnahme, welche ihm der „Vorfall einflößte erlaubt er sich Eu. Excellenz an die Zu schrift zu erinnern , welche er an dem nähmlzchen Tage „um 2^ Uhr Nachmittags an Sie richtete, um Ihnen „zugleich mit dem tiefen Schmerz deS heiligen VaterS „dessen Absicht zu erkennen zu geben, die Beleidigung zu „sühnen, und AlleS dasjenige zu Ihrer Verfügung zu „stellen, was Sie auS den Ihnen mit Recht gebührenden „Rücksichten entsprechend erkennen würden. Er fügt hier noch „hinzu, daß er sich zugleich beeilt hat, den Präsidenten der „Provinzen, wo sich Oesterreichische Consulate befinden, „die größte Strenge und Sorgsalt einzuschärfen, damit „sich nicht ungücklicher Weise ein solcher Vorfall an andern „Orten des Landes wiederhohle.\" „In der Absicht jedoch, nichts zu unterlassen, um Ih nen über einige in der angezogenen Note enthaltene Anga-\n„ben die gebührenden Aufklärungen zu geben, hat sich der „unterzeichnete Cardinal beeilt, von den oben genannten „Ministern die geeigneten Auskünfte zu verlangen. AuS »den angebogenen Abschriften ihrer Antworten werden „Eu. Excellenz entnehmen, daß, gleich nach der Verbrei tung des Gerüchtes von den Wiener Ereignissen, der verbre-„cherische Vorsatz nicht sobald gefaßt worden war, als sich „auch schon eine zahlreiche Menge versammelt hatte, so „daß die Polizei nicht nur der That nicht zuvorkommen, „sondern anch ihre Ausführung nicht hindern konnte, ob gleich der General-Assessor zugleich mit dem Oberst lieutenant Calderari von den CarabinierS herbeieilten. „Eben so begab sich der Minister deS Inner», in Beglei tung einer angesehenen Person, auf deo Schauplatz der „Unordnungen; wie sehr er sich aber auch bemühte, den „Tumult zu stillen, so blieben doch seine Worte fruchtlos. „Hieraus werden Eu. Excellenz entnehmen, daß die päpst lichen Behörden nicht unterließen, sich zu zeigen, um „für die Rücksichten Sorge zu tragen, welche daS Völ kerrecht dringend erheischte, daß eS ihnen aber unglück licher Weise nicht gelang, die Wuth deS Volkes zu „zügeln.\" „Die hohe Einsicht Eu. Excellenz, die freundschaft lichen Verhältnisse, welche die hiesige Regierung sich „stets bemüht hat, mit der Regierung Sr. k. k. Apostol. „Majestät nnd deren würdigem Vertreter zu unterhalten, „werden eS Ihnen leicht begreiflich machen, daß, trotz »alles guten Willens und aller angewandten Mühe, die „gebietherischen Umstände eS unmöglich machten, daS „strafbare Attentat einer zügellosen, von Fremden, beson ders Lombarden, angeführten Menge zu verhindern. Um „die beständige Bereitwilligkeit, die Beleidigung zu süh nen, zu bethätigen, wird eine Untersuchung in der Ab-„sicht eingeleitet werden, die Schuldigen zu entdecken und „der verdienten Strafe zu unterziehen. Unterdessen hat „man eS für angemessen gehalten, dem ganzen diplomati-„schen Corps durch ein« an jedeS einzelne Mitglied des selben gerichtete Note die hohe Mißbilligung der päpst lichen RegiUung über diesen Vorfall bek«mt zu geben.\" „Nach Allen diesem erübrigt dem unterzeichneten Car dinal nur noch seinen tiefsten Schmerz über die auS Eu. „Excell. Note entnommene Absicht anSzudrücken Ihre Be ziehungen zu dem hiesigen Ministerium nnterbrechen zu „wollen. Er kann nicht verhehlen, daß diese Anzeigeden „Kummer deS heil. VaterS noch gesteigert hat, wacher in „seinem väterlichen Herzen deS Kaisers von Oesterreich Ma jestät stetS alS einen der katholischen Kirche nnd seiner „geheiligten Person treu ergebenen Sohn betrachtet hat.\" »Der Caedroal-StaatSseeretär erneuert Eu. Txcell. den „Ausdruck seiner ausgezeichnetsten Hochachtung Gez. G. Card. Antonelli.\" Welch' einen schmerzlichen Eindruck die gegen die k. k. Bothschaft vetübte Gewaltthat auf daS Gemüth deS hei ligen VaterS gemacht, und wie sehr er sich bemühet hat, diese Gesinnungen an den Tag zu legen, davon gibt der folgende Vorgang Zeugniß: Am 22. März begegnete der Wagen deS Grafen Lützow außerhalb dem Thore Roms dem heiligen Vater, welcher sich zu Fuß Bewegung machte. Dem bestehenden Gebräu» che gemäß , ließ der Botschafter anhalten, und stieg mit seiner Familie aus dem Wagen, um dem Papste ihreEhr-furcht zu bezeigen. Kaum wurde der heilige Vater des Grafen Lützow ansichtig, als er sein Gefolge verließ, auf den Grafen zuging und ihm mit den eindringlichsten Wor ten den tiefen Schmerz und Kummer bezeigte, den ihm das am vorhergehenden Tage verübte Attentat verursacht habe. Zu gleicher Zeit wiederhohlt« der Papst, unter Be ziehung auf die Erklärungen seiner Minister, daß er zu jeder möglichen Sühne des Vorgefallenen bereit sei. Die k. k. Regierung ist, bei Beurtheilung der vorlie genden Verhältnisse, von der Ansicht ausgegangen, daß die von dem heiligen Vater kundgegebenen persönlichen Gefühle, die Schwierigkeiten der Lage, in welcher sich die papstliche Regierung gegenüber der gränzenlosen Auf regung der Volksmassen befindet, endlich die eigenthüm liche Stellung des Papstes, welcher nicht allein weltlicher Fürst, sondern auch Oberhaupt der Kirche ist, zu welcher sich die Mehrheit der Bewohner des Kaiserstaates bekennt, Rücksichten verdienen, welche einer andern Regierung ge genüber nicht am Platze sein würden. In Erwägung die ser Umstände ist beschlossen worden, den k. k. Bothschafter in Rom anzuweisen, seine Funktionen daselbst wieder an zutreten , in so fern die Wiederaufrichtuvg des Oesterrei-chischen Wappen an dem Pallaste der Bothschaft Statt\ngefunden habe, und die päpstliche Regierung im Stande sein wird, ihty den völkerrechtlichen Schatz zu gewährlei sten , ohne welchen diplomatische Beziehungen nicht denk bar sind. Im entgegengesetzten Falle wird Graf Lützow den Kirchenstaat verlassen.\nDer Director der hiesigen Nationalbank, Georg Freiherr v. Sina, hat in seinem bei so vielen Gelegen heiten bewährten Wohlthätigkeits - Sinne und patrioti schen Handlungsweise aus Anlaß der gegenwärtigen viel fachen Bedrängnisse dem Minister deS Innern den Be trag von Zehntausend Gulden ia Conv. Münze zur Verfü gung gestellt, um denselben dort zu verwenden, wo Hilfe am nöthigsten ist. Diese patriotische Gabe, welcher sich ohne Zweifel auch andere von hochherzigen Gesinnungen geleitete Männer aoschließen werden, wird tnit der Versicherung zur öffent lichen Kenntniß gebracht, daß jede in gleicher Absicht ein gehende Snmme der beabsichtigten Bestimmung zugeführt und hierüber öffentliche Rechnung gelegt werden wird.\nNicht-amtticher Theil. Wien. (Durch Zufall verspätet.) Mit Beziehung auf die in der Wiener Zeitung vom 1. April 1348 enthaltene Anzeige, daß der Entwurf deS provisorischen PreßgesetzeS vorläufig dem provisorischeu Ausschüsse der Nied. Oest. Stände mitgetheilt und mit denselben berathen worden sei, wird hiermit zur Kenuntniß gebracht: daß der vorgenannte AnSschnß nicht in die Lage kam, im Wege deS ihm als Organ der Ni. Oe. Stände zustehen den Rechtes deS BeiratheS auf die Erlassung dieses Ge setzes Einfluß zu nehmen, sondern daß der Entwurf dem Ausschüsse nur zur Aeußerung seiner Ansicht binnen einer sehr kurzen Frist mitgetheilt worden war. Der Ausschuß hatte sich sogleich mit diesem Gegenstände beschäftiget, und seine Bemerkungen an daS Ministerium deS In nern geleitet, uad die demnächst im Drucke erscheinenden Protokolle über die Verhandlungen deS Ausschusses wer den den Inhalt dieser Bemerkungen nnd sämmtliche bis herige Verhandlungen desselben zur öffentlichen Kenvt-niß bringen. Gutgemeinte Wünsche von I F. Castelli. Ich bw ein alter Mann und wenn ich auch die allge meine Begeisterung theile, so schäumt eS doch nicht so stark in mir wie bei meinen jüngern Cameraden. DaS Licht ist angebrochen, ich wärme mich an seinen wohl thätigen Strahlen, aber es macht mir kein Vergnügen, wenn diese einen Andern brennen. Die Preßfreiheit, diese unschätzbare Gabe, ich habe sie bereits benützt, werde sie immer fort benützen, aber ich snche nicht begierig jetzt Gedanken auf den öffentlichen Markt zu bringen , die ich-früher in meinen Polt verschließen mußte. DaS „Zu viel\" ist schon von der Sündflnth her immer ein Uebel. Ich glaube dieses „Zu viel\" ist auch jetzt bei unsern Flug schriften eingetreten und ich zweifle nicht die Leute werden in Kurzem keine mehr kaufen, weil in jeder dasselbe — zwar herrliche— aber doch daS nähmliche Thema mit bloßen Variationen in Worten wieder gebracht wird. Ich muß zur Ehre unserer Schriftsteller gestehen , daß sie sich der fieien Presse bisher mit einer Mäßigung bedienten, welche daS größte Lob verdient uad den Beweis gibt, daß diese Wohlthat wmdigen Männern ertheilt worden ist. Wer aber bürgt für die nächste Zukunft, da man bisher kaum daS Wort Freiheit nennen durfte, so ist dieß allein in deo ersten Tagen hinlänglich gewesen um einen Aufsatz interessant zu machen. In der Folge aber wird man wohl immer etwaS Pikanteres aufsuchen um sich in teressant zu machen, nnd auf diese Art kann eS wohl ge schehen, daß auch manches Unwürdige, vielleicht auch Unsittliche, Persönliche, Verläumderische mit unterläuft. Solchem zu begegnen erlaube ich mir meinen ersten Wunsch dahiu auSzusprechen: daß daS Volk selbst, als der oberste Richter derlei schlechte und aufreizende Schrif ten mit Abscheu zurückweise, daß die Journale sich dage gen erklären und dem Publikum die Schädlichkeit dersel ben darthun, vor Allem aber, daß Buchdrucker und Buch händler sich nicht von einem augenblicklichen Gewinn be stimmen lassen sollten derlei Schriften zu drucken nnd zu verbreiten. Nichts kann unS Oesterreicher in diesem\nConcerte Motto: Ras t dieses Volk, daß eS dazu noch Musik macht? Wilh. Tell. Dieser Ausruf Rudolph des HarraS fällt mir unwill-kührlich stets ein, ivenn ich in dieser gewurerschwülen Zeit, wo die ungeheuersten Ereignisse sich überstürzen, wo die Sorge um die höchsten Interessen und die nächsten jede Brust fieberisch du chstürmt, wenn ich ia dieser Zeit täglich an den Straßenecken lese, wie Herr oder Fraulein N. N. eS für zweckmäßig hält, dero zahmeS Clavierspiel oder sentimentales Liebesgesinge dem Publicum zu entfal ten. Ich stehe nicht an, die Leser dieser Zeitung um Ent schuldigung zu bitten, daß ich jetzt über Concerte schreibe, glaube aber, daß man noch viel dringender um Verzeihung bitten sollte, Concerte zu geben. Die „Vonverts sxirituels\", durch jeneS spirituellste Concert, das Wien je aufgeführt, eine Zeitlang unter brochen, wurden am 30. März fortgesetzt. Zwei Sätze einer neuen Symphonie von Netz er machten den Ansang; gefällige, wohlklingende, sehr fleißig gearbeitete Musik, l-ider nur zu sehr einer früheren Gefühls- und Schreib weise anhangend. Es thut in der That weh, wenn man sieht, wie begabte und ernststrebende Talente, junge Talente obendrein, sich in eine Anschauungsweise einspin nen, die sich bereits in sich befriedigt, also ausgelebt hat. Diese ruhige Behaglichkeit, dieser bequeme Comfort in Freud und Leid, diese Rosalien und Sequenzen, diese Mozartischen Schlüsse und Cadenzen gehören einem Stand puncte an, welchem unsere Zeit fern ist und immer ferner rückt. Mit wahrer Freude hören wir M 0 zar t'schen Styl nunmehr von Mozart selbst, dessen Genie golden durch die veraltetsten Formen strahlt, wie die Sonne durch Rui\nne». Wer sich aber heute in diese Ruinen längstverlasse ner geschichtlicher Anschauungen rettet, der verzichtet im Vorhinein auf nachhaltige Wirkung; er hat ein halbes Jahrhundert verschlafen. ES wäre ein arger Irrthum, von jedem Componisten eine absolut neue Richtung zu ver langen , dazu sind nur wenige Männer des GenieS beru fen , sie brechen einen neuen Weg durchs Dickicht, den nachkommenden Talenten ist es vorbehalten, diesen Weg zu erweitern, ihn glatt und fahrbar zumachen. Wer selbst nicht die Krafr besitzt, von eigenen Graden einen neuen Meilenstein in das Gebieth der Kunstgeschichte zu pflan zen, der gehe immerhin vom letzten großen Meilensteine aus, aber nicht vom vorletzten. Nach Mozart durft« man noch Mozarnsch schreiben, nach Beetho ven darf man «s nicht mehr; der Strom der Zeit wirft jeden Leichnam auS. Dieß AlleS (was wohl gemerkt, nur daS Princip, nicht daS einzelne, »n einem Kreise gelungene Werk Netzer'S angreift), geht auch mehrfach einen andern jungen Com ponisten , Hrn. S. Bagge an (139ster Psalm für Chor und Orchester) der mit dem ernstesten Streben und ge wissenhaftesten Fleiß kaum ein« andere Wirkung erzielte, als achtbare Langweile. Er tröste sich damit, daß Alt meister Händel dießmahl mit seinem „kuneral sutkem\" eine ganz ähnliche Wirkung hervorbrachte. Außer diesen Stücken hörten wir (unter Baron Lannoy'S umsichtiger Leitung) noch zwei Jugend-Symphonien Mozarts und die Egmont-Ouverture von Beethoven. Am 2. April veranstaltete Fräulein Nina St 0 lle-werk im Schweighofer'schen Salon eine Produktion meh rerer ihrer Compositionen. Fräul. Stollewerk ist ein kleines, aber ein wahres Talent. Ihre Kunstschöpfungen , so hoch oder nieder man oon ihren Werth anschlagen mag, sind nicht Prodnct« frauenzimmerlicher Eitelkeit oder krankhafter Treibhans\nwärme , sondern treue Ergüsse eineS echtmusikalischen Ge müthes. ES spricht dieß klar auS Nina's Compositionen selbst, die hell und unbefangen in Form und Gehalt klingen, spricht klar auS ihrer musikalisch, verständi gen, beseelten Art zu accompagniren; am klarsten vielleicht aus der liebenswürdigen Bescheidenheit ihrer Erscheinung. Von den exequirten Stücken ist daS bedeu tendste ein von Herrn Becker sehr schön vorgetragenes Lied: „Ueberall mit Dir,\" dessen Schlußworte sich zu wahrhaft ergreifender Herzlichkeit erheben. Von den zwei Tenor-Liedern (gesungen von Hrn. Habit) ist die„Gon-doliera\" recht zart; daS zweite hingegen „Ich hab' ein Madchen zum Küssen\" hauptsächlich darum mißlungen, weil der im Vorspiel glücklich angeschlagene Ton der Laune als-bald in ein dem Gegenstande fremdes Pathos verfällt. Recht frisch sind die beiden Männer-Chöre „Lljvn!\" und „Jägerlied,« nahmentlich der erster« gut rhythmisirt. Der mit Recht sehr beliebte Flötist Haindl blies Bravour, an welcher zufällig auch eine Art Compositiou hing. Frl. Capponi spielte eine höchst peinliche Clavier-Phantasie über Proch's Alpenhorn mit seelenloser Fertigkeit. Sehr hübsch sangen die Frls. Bergauer und Rosine Stollewerk zwei wunderliebe Duetten von Men delssohn, denen wir sobald als möglich wieder zu begeg nen wünschen. Zur gleichen Stunde mit dem Stollewerk'schen Concert fand im großen Redoutensaale die Aufführung desKuff-n e r'schen Oratoriums „Die vier letzten Dinge\", Musik von Fr. Kreen, Statt, wie wir hören, vor einem sehr zahlreichen und befriedigten Publicum. Ein Concert ganz eigenthümlicher Physignomie war daS der Pianistin Emilie Still er, am Sonntage Abend, wozu alle Studenten freies Entree hatten. Die unge wöhnliche Fülle deSSaaleS erregte beinahe dieVermuthung, eS wären nicht bloß die Herren Studierenden, sondern auch\nderen ganze Familien eingeladen worden. Wir glauben nicht, daß nach dem ungeheuren Succeß det freundlichen Concertgeberin ein strenges Gericht am Platze wäre, vor behalten eS unS aber nach ihrem zweiten Auftreten. Für dießmahl genüge, daß Frl. Stiller manche Stelleo mit viel Leichtigkeit und Grazie ausführte. Herrn Becker'S volle, sympatische Stimme erfreute unS abermahl in zwei Liedern vonFeSka und Thrun; wiederhohlt gerufen sang Hr. B. zwei Strophen auS dem bekannten Studen ten-Lied : „Ksuäesmus lxitur\" , ein guter Einfall , der auch gebührendes Halloh erregte. Zum Schlüsse wurde die Strophe „viv»t ^eaöemi»!\" mit improvisirtem Stu denten-Chor wiederhohlt, — Gedichte „an die hochher^ zigen Wienerinnen\" herumgeworfen, — Frl. Stiller bekränzt, n. s. f. in änle! Hudilo! Noch EineS Concertes muß ich erwähnen, daß am Sonntage um die Mittagsstunde Statt fand, eines der herrlichsten und erhebendsten, so unser Wien je gesehen, ein Concert, daS weder angezeigt noch angeschlagen, doch eine Menge von Zuhörern versammelte: — ich meine die Absingung deS Chors „WaS ist des Deutschen Vaterland?\" vom Männergesang - Verein, und zwar unter Gottes freiem Himmel, vor dem Stephans dom , im Angesicht der großen schwarz-roth-goldenen Fahne! Es war die erste allgemeine uod laute Manifesta tion der Deutschen Gesinnung in Wien und wahrlich eine edle, würdige Manifestation. Wie stark daS Deutsche Element, Gott sei Dank, noch in den Wienern lebt, zeigte die wahre und allgemeine Begeisterung bei diesem Momente; wohin man blickte, sah man Deutsche Bänder, wehende Tücher, — nasse Augen! Keine Produktion des Männergesang - Vereins war ehrenvoller für ihn, als diese, — «S war mehr als «in Concert, eS war eine That. Ed. H."}