{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/3aae6780b28e43979272314f5b6fcec7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag, den A. April\nnm«\nR8A8.\nI^ezs^z Verordnung. ^ Im Nachhange zu der allerhöchsten Kundmachung vom 14. März und zum Patente vom 15. März 184S wegen Auf hebung der Censur und alsbaldiger Veröffentlichung eines Gesetzes gegen den Mißbrauch der Presse haben Se. k.k. Maje stät zu diesem letzteren Zwecke durch a.h. Entschließung vom 29. d. M. einstweilen bis zur Erlassung einet definitiven PreSgesetzet im konstitutionellen Wege, nachstehende provi sorische Borschrift »u genehmigen geruht , welche vom Tage der Kundmachung zu gelten hat. I. Von den Uebertretunaen der Preßgefetze und deren Bestrafung. §. 1. Alle auf die Censur von Druckschriften und Bildwer ken sich beziehenden Gesetze und Verordnungen sind aufge hoben. h. 2. Alle Strafen, welche wegen Uebertretung der bishe rigen Censur-Borschriften verwirkt und noch nicht abgetragen sind, werden hiermit erlassen; et ist deshalb kein Verfahren mehr einzuleiten i jed et bereitt eingeleitete Verfahren wird aufgehoben. §. 2. Wat in diesem Gesetze von Druckschriften verordnet ist, gilt auch von allen mittelst mechanischer Mittel, wie nah mentlich durch Steindruck, Kupferstich oder Holzschnitt ver vielfältigten Schriften oder Bildwerken. §.4. Jede Druckschrift muß mit dem Nahmen desDmckerS oder des Verlegers, ferner mit der Angabe des Ortet und der üblichen Bezeichnung der Zeit des Druckes versehen seyn. §. S. Kür jede in diesen Staaten erscheinende Zeitung oder periodische Schrift ist der Behörde ein verantwortlicher Re dacteur anzuzeigen, »elcher Oesterreichischer Staatsbürger, im Inland« «ohnhaft, und wenigstens 24 Jahre alt seyn muß, und vor Herausgabe der Schrift, wenn dieselbe nicht mehr als dreymahl in der Woche erscheint, für Kosten, Entschädi gung und Geldstrafen eine Caution im Betrage von 1000 st., wenn sie öfter erscheint, im Betrage von 2000 fl. CM. zu stellen hat. Diese Caution ist in Provinzial-Hauptstädten bey der Landesstelle, in Kreisstädten bey dem KreiSamte oder der Delegation zu leisten, bey welchen Behörden auch die oben, hinsichtlich des Redacteurs geforderte Autweisung zu gesche hen hat. 6.' Die im §. 5 erwähnte Caution kann in barem Gelde, in inländischen Staatspapieren nach ihrem Courswerthe, oder durch Bürgschaft oder gesetzliche Hypothek bestellt werden. — Ueber die Zulänglichkeit der Bürgschaft oder Hypothek ent scheidet die Behörde, bey welcher die Caution zu leisten ist. §. 7. Den Herausgebern der gegenwärtig schon bestehenden Zettungen ist zu der in dem H. 5 und 6 geforderten Nachwei sung und Slcherheitsleistun« eine Frist von Zu Tagen, vom Tage der Kundmachung dieses Gesetzes bewilliget. — Aus rücksichtswürdigen Umständen kann diese Frist verdoppelt oder sonst in angemessener Art erstreckt werden. §. 8. 3n dem Falle eintretender Minderung der bestellten Caution durch Geldstrafen, Kosten oder Entschädigung, ist dieselbe innerhalb kurzer Frist und längstens binnen 14 Ta gen, vom Tage der an den Herausgeber ergangenen Auffor derung zu ergänzen. §. 9. Hon jedem einzelnen Blatte einer Zeitung, und ebenso von jedem einzelnen Hefte einer periodischen Schrift, und von jeder Schrift, die nicht über sechs Bogen im Drucke beträgt ist, so wie d,e Austheilung oder Versendung beginnt, durch den Verleger ein, bey Zeitungen und Zeitschriften mit der eigenhändigen Unterschrift des verantwortlichen Redacteurs oder seines Bevollmächtigten versehenes Exemplar bey der für die Aufrechthaltung der öffentlichen Ordnung und Sicher heit bestellten Localbehörde zu erlegen, mit beygefügter Be merkung des Tages und der Stunde der Hinterlegung. Durch die Hinterlegung soll die Austheilung und Versendung nickt aufgehalten werden. § Betreff der Zeitungen und periodischen Schrif ten soll die Behörde nach Vernehmung der betheiligten Re daktoren mit Rücksicht auf die Ankunft und den Abgang der Posten eine Stunde festsetzen, in welcher die im §. 9 an geordnete Hinterlegung zu geschehen hat. Findet.^^-zwischen der Behörde «k»» »>,» »»,,«- -Vereinbarung nicht Statt, io erfolgt die Festsetzung in den Provinzial-Hauptstädten durch die Landesstelle, in andern Städten durch das Kreisamt. §. 11. Bey der Hinterlegung versieht der Beamte das Exemplar mit Handzug und ertheilet den Schein unter ge nauer Bezeichnung det Zeitungsblattes, des HefteS und der Schrift, worauf die Bemerkung des Ortes und der Zeit, so wie die Unterschrift des Beamten folgen. §. 12. Autgenommen von den Bestimmungen der §§. S, 6, 7, 8 und 9 sind die im §. 9 bezeichneten Blätter oder Schriften rein wissenschaftlichen, artistischen oder techni schen Inhaltes und ämtlich herausgegebene Blätter. Für Zeitungen und Zeitschriften rein wissenschaftlichen, arti stischen oder technischen Inhalts gilt jedoch ebenfalls die Vorschrift, daß der Behörde ein verantwortlicher Redacteur zu benennen und sein Nahme jedem einzelnen Blatte oder Hefte beyzusetzen ist. §. 15. Der Herausgeber einer Zeitung oder periodischen Schrift ist schuldig, jede amtliche oder amtlich beglaubigte Berichtigung der darin mitgetheilten Thatsachen sogleich nach deren Empfang in das nächstfolgende Blatt oder Heft ko stenfrey aufzunehmen. Andere Berichtigungen von Seite der Angegriffenen ist der Herausgeber in gleicher Art, jedoch nur in so weit unentgeldlich aufzunehmen schuldig, als der Umfang der Entgegnung den Umfang des Artikels nicht ttbersteigt. Uebersteigt der Umfang der Entgegnung den Umfang des Ar tikels, auf welchen die Entgegnung sich bezieht, so sind für die mehreren Zeilen die gewöhnlichen Einrückungtgebühren zu zahlen. §. 14. Die Uebertretung der Vorschriften der §§. 4—9 und 12 ist mit einer Strafe von Fünf bis Einhundert Gul den zu belegen. §. 15. Zeitungen und andere im §. 9 bezeichnete und im §. 12 nicht ausdrücklich ausgenommens periodische Schriften dürfen in der Regel nur in Provinzial - Hauptstädten oder in solchen Städten, wo sich ein Kreisamt, oder eine Dele-gasion befindet, herausgegeben werden. Für Zeitungen und periodische Schriften, welche an anderen Orten herausgege ben werden sollen, muß vorläufig beym Präsidium der Lan-deSstelle die Bestimmung der Behörde erwirkt werden, bey welcher der Herausgeber die im §. 9 gegebene Vorschrift zu erfüllen hat. Die Uebertretung dieser Anordnung wird ohne Rücksicht auf den Inhalt der Schrift mit einer Strafe von zwanzig bis zu zweyhundert Gulden belegt. §. IS» Wer durch den Inhalt oder die Darstellung einer Druckschrift oder eines den Druckschriften gleichgestellten Bildwerkes sich eines Verbrechens, einer schweren Polizey-Uebertretung, oder eines einfachen Vergehens schuldig macht, verfällt im Allgemeinen zunächst in die durch die bestehenden Gesetze dagegen verhängte Strafe, doch ist die Berübung durch die Presse bey Bemessung der Strafe in der Regel als ein Erschwerungsgrund in Anschlag zu bringen. §. 17« Die vorsätzliche Beleidigung des Landesfürsten durch Lästerungen, Schmähungen oder verhöhnende Darstellungen in Druckschriften oder den Druckschriften gleichgestellten Bild werken ist als Verbrechen mit schwerem Kerker von einem bis zu fünf Jahren zu bestrafen. §. 18. Wenn die Beleidigungen der angeführten Art gegen ein Mitglied der Familie des Landesfürsten gerichtet find, so sollen dieselben mit schwerem Kerker von sechs Monathen bis zu einem Jahre bestraft werden. §. IS. Wer in einer Druckschrift oder eine.m den Druck schriften gleichgestellten Bildwerke die Konstitution des Oester reichischen Kaiserstaates durch Schmähungen oder verhöhnende Darstellungen angreift, ist als schuldig einer schweren Poli-zey-Uebertretung mit strengem Arreste von drey Monathen bis zu einem Jahre zu bestrafen-§. 20. Wer in einer Druckschrift oder einem den Druck schriften gleichgeachteten Bildwerke die Verwaltung des Oesterreichischeo Kaiserstaates, oder obrigkeitliche Personen in Bezug auf ihre Amtshandlung durch Schmähungen oder verhöhnende Darstellungen angreift, ist mit einfachem oder strengem Arreste von vierzehn Tagen bis zu drey Monathen, und bey sehr beschwerenden Umständen bis zu sechs Mona then zu bestrafen. §. 21- Durch die hier gegebenen Vorschriften (§§.17—20) find die Bestimmungen der §§. 57 und 58 I.Theil des Straf gesetzbuches in Beziehung auf Vergehen durch die Presse als abgeändert zu betrachten. Amttbl.1»«. t. Band. SK.9S.\n§ 22. Der Mißbrauch derPresse durch Verbreitung unzüch tiger Schriften oder Darstellungen, oder zu andern gröblichen Angriffen auf die Sittlichkeit ist als schwere Polizey-Ueber-tretung mit Arrest von drey Tagen bis zu Einem, nach Um ständen bis zu drey Monathen zu bestrafen. §. 2Z. Wenn in Druckschriften Thatsachen deS Privat oder Familienlebens, welche das öffentliche Interesse nicht berühren, besprochen werden, ist eine solche Besprechung an den Schuldtragenden dann als Mißbrauch der Presse zu be strafen , wenn sie die Ehre des Angegriffenen zu kranken ge-Anet ist. Die Strafe ist in Geld von zehn bis Einhundert Gulden, bey erschwerenden Umständen m t Arrest von drey Tagen bis drey Monathen zu verhängen. §- 24. Im Allgemeinen kann das Gericht in Fällen, wo durch Mißbrauch der Presse eine schwere Polizey-Uebertre-tung oder e,n einfaches Vergehen verübt wird, worauf durch die bestehenden Gesetze Arreststrafe gesetzt ist, den Arrest mit einer Geldstrafe von jwanzig bis Einhundert Gulden, und bey besonders beschwerenden Umständen, und nahmentlich in Wiederholungsfällen bis zweyhundert Gulden verschärfen. §. 25- Eine durch Mißbrauch der Presse verwirkte Criminal-strafe kann durch Geldstrafe von Einhundert bis Fünfhun dert Gulden, und bey besonders beschwerenden Umständen bis tausend Gulden verschärft werden. §. 26. Geldstrafen, die nicht erlegt werden können, wer den in Arreststrafen von einem Tag für je drey Gulden ver wandelt. §. 27. Jedes verurtheilende Erkenntniß kann zugleich die Unterdrückung oder Vernichtung der für strafbar erklärten Schrift, oder det für strafbar erklärten Theilet derselben aussprechen, in Bezug auf die mit Beschlag belegten und alle noch im Besitze des Verfassers, Herausgebers, Verlegers, Buchhändlers oder Druckers vorfindiichen oder sonst hinter legten Sremplare. §. 28. Die Personen, welche zum Erscheinen einer sträfli chen Druckschrift mitgewirkt haben, sind in folgender Ord nung verantwortlich: ») zuvörderst der Verfasser, in so ferne Druck und Heraus gabe mit seinem Wissen und Willen geschehen sind, K) der Herausgeber, in so ferne er nicht den Verfasser dar stellt, und nachweiset, daß derselbe die Verantwortlichkeit auf sich genommen hat, c) der Verleger, und so ferne auch dieser nicht bekannt ist, 6) der Drucker und zuletzt e) der Verbreiter. Ist jedoch durch Mißbrauch der Presse ein Verbrechen ver übt worden, so gelten die allgemeinen Grundsätze in Betreff der Bestrafung der Mitschuldigen. §. 19. Als Verbreiter ist auch der Buchhändler verant wortlich, wenn er eine sträfliche Schrift verbreitet, welche ihm außer dem gewöhnlichen Wegs deS Buchhandels zuge kommen , oder auf welcher nicht der Nahme der Verfassers oder des Herausgebers, Verlegers oder Druckert nebst der Bezeichnung deS OrteS und der üblichen Bezeichnung der Zeit des Druckes angegeben, oder wegen welcher eine Be schlagnahme verfügt, und ihm ämtlich bekannt gemacht wor den ist. §. 20. Für den Inhalt der Zeitungen und Zeitschriften haltet jedenfalls der verantwortliche Redacteur-§.2t. Die Uebertretungen der Strafgesetze durch die Presse können jedenfalls nur dann gerichtlich verfolgt und zur Strafe gezogen werden, wenn sie vollendet sind. Sie gelten für vollendet: ») wenn die sträfliche Schrift in Verkehr gesetzt oder auf anderem Wege in Umlauf gebracht worden ist, oder K) wenn der Druck vollendet, und die Verbreitung nur durch Umstände, die nicht vom Willen deS Angeschuldigten herrühren, verhindert worden ist. In letzterem Falls kann jedvch keine andere Strafe ver hängt werden, alt die Unterdrückung der sträflichen Schrift oder des sträflichen Theiles derselben. §.22, Auch der auswärtige Verfasser, Redacteur, Verleger und Drucker kann vor die inländischen Gerichts gezogen wer-der einen sträflichen Angriff enthält. §. 22. Wenn der ausländische Herausgeber einer Zeitung oder Zeitschrift, dem wider ihn ergangenen Urtheile nicht ge nügt, so kann die Zeitung oder Zeitschrift auf die Zeit bis zu sechs Monathen und in Wiederholungsfällen auch für im mer verbothen werden. §. 24. Das Recht auf Bestrafung erlischt durch Verjäh rung , wenn binnen sechs Monathen von dem Zeitpuncte der vollendeten Uebertretung des Preßgesetzes das strafrechtliche Verfahren nicht eingeleitet oder durch eben so lange Zeit das eingeleitete nicht fortgesetzt wird. §.2S. In Bezug auf die Berechtigung zur Betreibung des Buch- und Kunsthandelt, so wie der Buchdruckerey, Lithogra phie und verwandten Gewerbe, hat es vor der Hand bey den bestehenden Gesetzen zu verbleiben. Bey wiederholter und von sonst erschwerenden Umständen begleiteter Uebertretung des gegenwärtigen Gesetzes kann die Berechtigung entzogen werden. §.36. Das öffentliche Anschlagen gedruckter Ankündigungen darf bey Strafe von fünf bis hundert Gulden C. M. nur mit Bewilligung der zur Aufrechthaltung der öffentlichen Ordnung und Sicherheit bestellten Localbehörde» unter Beob achtung des in den §§. 2 u. 11 vorgeschriebenen Verfahrens geschehen. Das Autrufen solcher Ankündigungen und Mderer Druckschriften ist nur durch Personen gestattet, welche der zur Aufrechjhaltung der öffentlichen Ordnung und Sicherheit bestellten Behörde angezeigt und von dieser nicht beanständet worden sind. Die Uebertretung dieser Vorschrift ist für jeden Uebertretungsfall mit einer S:rafe von drey bis zu dreyßig Gulden zu ahnden. §. 27. Auch i« Bezug auf die öffentliche Ausstellung von Bildwerken, Kupferstichen und anderen Werken der bilden den Kunst, welche den Anstand oder die Sittlichkeit zu ver letzen geeignet sind, bleiben die bestehenden Vorschriften in ihrer Wirksamkeit. II. Von dem Verfahren gegen Uebertretungen der Preßgesetze. §. 28. Im Falle der Uebertretung einer der in den §§. 4, 5, 7, 9, 12, 15 und 26 enthaltenen Vorschriften, steht die Untersuchung und Bestrafung jener Behörde zu, welche im Allgemeinen die Gerichtsbarkeit in schweren Polizeiübertre tungen ausübt. §. 29. Für daS Verfahren und die Bestrafung der durch Mißbrauch der Presse verübten Verbrechen, schweren Poli-zeyübertretungen und einfachen Vergehen wird bis auf wei tere Anordnung jenes Landrecht oder Tribunal bestimmt, welches nach der Verfassung einer jeden Provinz der ordent liche Gerichtsstand deS Fiscus in Civilsachen ist- Dasselbe hat als erkennendes Gericht in Preßsachen aus vier Rä then und einem Vorsitzenden zu bestehen. §. 4o. Die strafrechtliche Verfolgung der durch die Presse und andere ihr gleichgestellte Vervielfältigungsmittel verüb ten Uebertretungen geschieht im Wege des Anklageprozesses. Das Verfahren ist öffentlich und mündlich. §41. Für die Besorgung der durch das gegenwärtige Ge setz dem Staatsanwalte übertragenen Amtshandlungen ist ein Beamter deS Fiscalamtes zu bestellen, und öffentlich be kannt zu machen. Zn Fällen, wo die Anklage von einer Behörde erhoben wird, kann diese Behörde statt des Staatsanwattes auch ei nen ihrer Beamten zur Verfolgung der Anklage bestimmen. §. 42- Die zur Aufrechthaltung der öffentlichen Ordnung und Sicherheit bestellte Localbehörde oder statt derselben das Kreisamt (Delegation) ist ermächtiget, jede Druckschrift mit Beschlag zu belegen ») wenn es der Schrift an der im §. 4 geforderten Benen nung oder Bezeichnung fehlt, oder wenn die Benennung oder Bezeichnung falsch ist, oder die erforderliche Caution noch nicht gestellt, oder im Falle einer eingetretenen Min derung innerhalb der gesetzlichen Frist nicht wieder ergänzt worden ist. K) wenn der Inhalt einer Druckschrift mit deren Ausgaben bereits begonnen worden ist, ein Verbrechen oder eine solche schwere Polizey-Uebertretung, oder ein solches Vergehen be gründet, welches im öffentlichen Interesse von AmtSwegen verfolgt werden kann. §.42. Zn allen anderen Fällen kann der Beschlag nur vom Gericht auf Antrag des StaatSanwalteS oder eines Privat-klägerS angeordnet werden. §. 44. Der Staatsanwalt kann auf Beschlagnahme antra\ngen, auch in den Fällen des §. 42, und zwar in dem Falle t») selbst dann, wenn die Druckschrift noch nicht ausgegeben, oder wenn die Handschrift zum Drucke erst abgegeben ist, vorausgesetzt, daß dringende Verdachtsgründe vorliegen, daß der Inhalt der Schrift ein von Amrswegen zu verfolgendes Verbrechen oder Vergehen begründen würde. §. 45. Der Antrag eines Privatklägers auf Beschlag einer Druckschrift vor oder nach ihren Ausgaben, oder einer zum Drucke abgegebenen Handschrift ist statthaft, wenn er auf ge nügende Art bescheiniget, daß ihm durch die Verbreitung der Schrift eine Rechtsverletzung zugeht, und wenn er, wo dieses nothwendig ist, für allfälligen Schaden und Kosten Sicherheit leistet. §. 46. Das Gericht verfügt über das Beschlaggesuch so gleich nach dessen Empfang. §. 47. Die zur Aufrechthaltung d-r öffentlichen Ordnung und Sicherheit bestellte Behörde hat die von ihr ausgegangene Beschlagnahme im Falle K) des §. 42 innerhalb der nächsten 24 Stunden, und wenn die Beschlagnahme an einem andern Orte als wo das Preßgericht seinen Sitz hat, geschehen ist, längstens binnen 2 Tagen dem Staatsanwalte und dem Ge richte anzuzeigen, und dem letzteren die Actenstücke über die Begründung und den Vollzug des Beschlages zu übergeben. Sogleich nach erhaltener Anzeige erkennt das Gericht, ob der Beschlag wieder aufzuheben sey, oder fortzubestehen habe, ^m letzteren Falle, so wie da, wo das Gericht selbst den Be schlag erkannt hat, nimmt dasselbe die Untersuchung des Verbrechens, der schweren Polizeyübertretung, oder det Ver gehens, wegen dessen der Beschlag erkannt wurde, sogleich vor. In den im §.42 Abs. ») erwähnten Fällen ist die von der Sicherheitsbehörde oder auf Antrag deS StaatSanwalteS von dem Gerichte verfügte Beschlagnahme innerhalb der oben erwähnten Frist der nach §. 28 kompetenten Behörde anzu zeigen, und derselben die weitere Amtshandlung zu überlassen. §. 48. Alle Gerichtsbeschlüsse werden den Parteien und dem StaatS-Anwalte bekannt gemacht, ausgenommen, wo diese Bekanntmachung für die Führung der Untersuchung selbst einen unwiderbringlichen Nachtheil hervorbrächte. §. 49. Zn den Fällen, wo daS Gericht ohne schon ein Exemplar der mit Beschlag belegten Schrift vor sich zu ha ben , die Beschlagnahme auf andere Bescheinigung hin er kannt (§.44) oder bestätiget hat (§.47), kann dasselbe später, wenn eS sich im Laufe der Untersuchung bey der Einsicht der Schrift von dem Nichtdaseyn des angegebenen Inhaltes über zeugt, den Beschlag gleichzeitig mit der Untersuchung selbst wieder aufheben. §. 50. Wird in den Fällen, wo der Beschlag nicht vom Gerichte verfügt worden ist, demjenigen, gegen welchen das selbe verfügt wurde, die Bestätigung oder Aufhebung des Beschlaget von Seite des Gerichtes oder der nach §.28 com-petenten Behörde nicht innerhalb drey Tagen, oder wenn die Beschlagnahme an einem vom Amtssitze deS Gerichtes oder der Behörde verschiedenen Orte geschehen ist, innerhalb acht Tagen von der erfolgten Beschlagnahme an gerechnet, eröffnet, so verliert der Beschlag ohne weitere Verfügung von Rechtswegen seine Wirksamkeit, und den durch den Be schlag Beschädigten gebührt der Ersatz des Schadens und der Kosten aus der Staatscasse. §. 51. Die Staats-Anwälte verfolgen die Preßverbrechen und Preßvergehen von Amtswegen, ausgenommen in den Fällen, in welchen nach dem allg. Strafges. Buche nur auf die Klage der beleidigten Privatperson eingeschritten werden darf. Bei Beleidigungen gegen auswärtige Regenten und Regierungen erhebt der Staats - Anwalt die Klage nur auf einen ihm durch daS Justizministerium zugegangenen Auf trag. Bei Beleidigungen gegen eine inländische Staatsstelle oder wenn ein öffentlicher Diener in Bezug auf sein Amt be leidigt wurde, kann er nur auf den Antrag der beleidigten Stelle oder des beleidigten Dieners, oder der diesem vorge setzten Behörde die Klage erheben. §. 52. DieKlage mag vom Staatt-Anwalte oder von einem ^^5^A.^?ra\"öebracht muß die genaue Anzeige «°rm das V-rbr-ch-n UN« suchungigmM ' \"»«\"«-» Unter-§. 52. Dat Gericht erkennt läna/\" Tagen, nachdem die Klage überreicht ist, ob Grund drei rechtlichen Verfolgung der angezeigten Uebertretung vorhan-s»y, \"nk nimplt soal-'ch, wenn solcher Grund vorhan den, die Untersuchung vor. §. 54 Die Voruntersuchung (daS Vorverfahren) ist nach den Regeln des bestehenden Untersuchungs-Verfahrens durch einen Beamten des Preßgerichtes, und in so fern eS sich um Erhebungen außer dem Orte det Gerichtes handelt, durch die zur Erhebung des Thatbestandes in Criminal-Angelegen-heiten competenten Localbehörden vorzunehmen. Vom Staats-Anwalte oder Privat-Kläger können bei dem Untersuchungs richter während der Voruntersuchung auf solche bezügliche Anträge gestellt werden. Dem Angeklagten sind alle Anklagepuncte und die wider ihn vorliegenden Beweise vorzuhalten, und seine Erklärungen darüber aufzunehmen, ein inquisitorisches Verfahren jedoch, wie es nahmentlich im VIII. Hauptstück des I. Theilet II-Ab schnitt des St. G.B. vorgezeichnet ist, findet gegen denselben nicht Statt. §. 55. Der Angeklagte ist während der Untersuchung in der Regel auf freiem Fuße zu belassen. Ist er jedoch der Flucht verdächtig, oder betrifft die Anschuldigung ein Verbrechen, welches nach dem Gesetze mit einer Kerkerstrafe vön wenig-stens fünf Jahren zu bestrafen ist, so ist eS dem Ermessen des Richters übe»lassen, zu dessen Verhaftung zu schreiten, oder ihn gegen angemessene Caution auf freiem Fuße zu be lassen. §. 56. Die Untersuchungsacten sind, wenn der Staats-Anwalt klagt, an ihn einzusenden; derselbe kann, wenn er die Voruntersuchung noch unvollständig findet, auch jetzt noch unmittelbar bei dem Untersuchungsrichte? die Anträge auf Vervollständigung stellen. §. S7. Ist die Voruntersuchung vollständig, so übergibt der Staats-Anwalt binnen acht Tagen die Acten mit der Anklageschrift an das Preßgericht. Die Anklageschrift ent hält : 1) Die genaue Bezeichnung der Druckschrift und der Stellen, auf welche die Anklage begründet wird. 2) Die Benennung deS Verbrechens oder Vergehens, we gen dessen die Anklage erhoben wird. 2) Die Benennung der angeschuldeten Personen. 4) Die Benennung jener Zeugen und Sachverständigen, deren Erscheinen in der Gerichtssitzung der Staats-Anwalt für nothwendig hält. 5) Den Antrag auf Schuldig - Erklärung und auch das Maß der Strafe. §. 58. Eben so ist, wenn die Klage nicht vom Staats-Anwalte erhoben wurde, dem Privatkläger am Schlüsse der Voruntersuchung von dem Uutersuchrichter die Acteneinsicht zu gestatten, und er !'at, in so fern auf seine Anträge nicht vorerst eine Vervollständigung der Untersuchung nöthig wird, eine Anklage nach den Erfordernissen des vorhergehenden §. 57 bei Verlust derselben innerhalb einer ihm anzuberau menden Frist von acht Tagen entweder zu Protokoll zu ge ben, oder schriftlich einzureichen, worauf die Acten an das Preßgericht übergeben werden. §- 59. DaS Gericht setzt, sobald die Anklage übergeben ist, oder im Falle de» vorhe gehenden §. die Acten bey demselben einlangen, einen Gerichtstag zur öffentlichen Verhandlung an. Zugleich theilt eS daS Dupplicat der Anklage dem Ange klagten mit und befiehlt ihm, an dem angesetzten Gerichtstage selbst, und »enn er will, mit einem Vertheidiger zu erschei nen, auch wenigstens acht Tage vor der angesetzten Tagfahrt jene Zeugen und Sachverständige, die e? dazu vorgeladen\n§ 62. Dem Angeklagten und seinem Vertheidiger steht die Einsicht d<rUntersuchungs-Acten in der GerichtSkanzley offen. §.62. Zur Gerichtssitzung werden serner die klagende Par tey, der Slaatsanwa't ur>d jene Zeugen und SaHverständi-gen vorgeladen, deren Vorladung von den Parteyen oder dem Staatsanwalte verlangt oder vom Gerichte für nothwen dig erachtet wird. H. 64. Die Gerichtssitzung ist öffentlich. Dat Gericht kann jedoch eine geheime Sitzung anordnen, wenn nach seinem Er messen aus der Oeffentlichkeit der Verhandlung Verletzung der sittlichen Schicklichkeit erfolgen würde. §.65. In der Gerichtssitzung wird zuerst die Anklageschrift, dann werden, wenn nicht der Angeklagte schon vorher etwat vorzutragen verlangt, die nöthigen Urkunden verlesen, Zeu gen und Sachverständige vernommen, Beweiteinr«den erör tert, und die Parteyen und der Bertheidiger mit ihren Aut-führungen und Gesuchen gehört, wobey dem Angeklagten und seinem Vertheidiger immer das letzte Wort zu gestatten ist. Selbst wenn die Klage nicht vom Staattanwalte erhoben wurde, ist derselbe im Interesse det Gesetzet zu hören. Der Präsident, die Richter und der Staattanwalt sind befugt, an die Parteyen, Zeugen und Sachverständigen Fragen »u stel len » die Parteyen selbst nur, indem sie sich deßhalb an den Präsidenten wenden. h. 66. Die Zeugen werden in der Gerichtssitzung vor ihrer Einvernehmung beeidiget, im Falle bloßer Privatklage jedoch nur, wenn eine Partey es verlangt. Die frühere Beeidigung eines Zeugen durch den Untersuchungsrichter oder durch ein anderes requirirteS Gericht, ist ausnahmsweise zulässig, wenn die Vorladung det Zeugen in die Gerichtssitzung wegen zu weiter Entfernung oder Krankheit desselben nicht thunlich ist. Zn solchen Fällen wird die Autsage der Zeuge«, «enn et von einer Partey begehrt, oder vom Gerichte für nöthig er achtet wird, in der Gerichtssitzung verlesen. §. 67. Hinsichtlich der Beweise gelten «m Allgemeinen die in den bestehenden Strafgesetzen enthaltenen Bestimmungen. Kein Beweismittel soll für sich allein, sondern jedet in Verbindung mit den Ergebnissen der ganzen Untersuchung und der Statt gefundenen öffentlichen Verhandlung beur theilt werden. Wird daher entweder die Glaubwürdigkeit der Zeugenaut-sagen durch persönliche Verhältnisse, oder die Kraft wat im mer für einet Beweiset durch entgegenstehende Ergebnisse ge schwächt, so kann ein solcher Bewei« nicht mehr al» rechtlich betrachtet werden. §. 68. Sind die Verhandlungen .vom Gerichte als geschlos sen erklärt, so folgt sofort nach geheimer Berathung die Urtheilsfassung. §. 69. Dat Gericht kann auf keine größere Strafe erken nen, alt vom Staatsanwalte oder Privatkläger in Anträg gebracht wurde. So lange dat Urtheil nicht verkündet ist, kann der Kläger in jeder Lage det Verfahrens, gegen Ver gütung aller Kosten und der Schäden, die Klage wieder zu rücknehmen, und ebenso kann der Staatsanwalt die gericht liche Verfolgung gegen den Angeklagten wieder aufgebet», in welchem Falle die Staattcasse die Kosten trägt. §. 70. Die Zählung der Stimmen bey Schöpfung det Urtheils, hat. nach den Beschriften des St. G. B. zu ge schehen. Sogleich in der nähmlichen Gerichttsttzung wird das Urtheil mtt den Entscheidungtgründen bekannt gemacht; den Parteyen, welche nicht erschienen sind, wird dasselbe in gesetzlicher Weiss zugestellt. §. 71. Dat Gericht kann zur Verkündigung det Urtheilt eine andere Sitzung bestimmen oder die Sache zu weiterer Berathung astsetzen und zugleich anordnen, daß »u dem Ende ein schriftlicher Bortrag in einer öffentlichen Sitzung erstattet «erde. Auch in diesem Falle ist sogleich in der Gerichttsitzung der weitere Tag der Vortragserstattung und Urtheilt-Nerkündung festzusetzen und de« Parteyen bekannt zu machen. H. 72. Der schriftliche Bortrag enthält das Thatsächliche des Rechtsstreitet, die Anträge der Parteyen, die Ergeb nisse der Beweisführung, die Aufstellung der die Entschei dung der Sache umfassenden Rechtt- und Thatfragen nebst der Erläuterung derselben ohne allen Antrag deS Referenten. §.72. Das Sitzungsprotokoll enthält die Benennung der anwesenden Ge^'.chkH?il Mö ve? Ä>.e'»l kung'der gehalkenen Borträge, die Aufzeichnung jener Puncte, deren Protokollirung dat Gericht verordnet, insbesondere dat für die Entscheidung der Sache Wesentliche von den Zeugen-Aussagen und den Geständnissen, so wie alle Be schlüsse det Gerichts. §. 74 Ein in der Voruntersuchung in gesetzmäßiger Form abgelegtes und durch andere Thatsachen oder Rebenumstände bestätigtet Geständniß wird durch späteres Widerrufen oder Läugnen des Beschuldigten in der Gerichtssitzung nicht ent kräftet, wenn derselbe nicht eine glaubwürdige Ursache, warum er das Geständniß abgelegt habe, oder solche Um stände vorbringt, welche nach der darüber gemachten Erhe-bung die Wahrheit des vorigen Geständnisses mit Grund >n Zweifel ziehen lassen. §. 7S. Erscheint der Angeklagte auf die Vorladung in der Gerichtssitzung nicht, so sind, wenn er auch m der Borun tersuchung nicht erschienen war, oder keine Ankwort gegeben hat, die wider ihn vorhandenen Beweise so zu betrachten, alt ob er dagegen Einwendungen zu machen oder stch zu rechtfertigen unvermögend wär«; wenn jedoch der auf die Vorladung nicht erschienene Angeklagte in dir Vorunter suchung bereits vernommen war , so ist er nach der dort ab gegebenen Erklärung zu beurtheilen und der Einwendungen gegen die in der Gerichttsitzung vorgebrachten Beweise ver lustig. Diese Rechtsnachtheile sind in der Vorladung autdrücklich anzudrohen. ? §. 76. Ist der Angeklagte in der Voruntersuchung autge-blieben, so kann er in der Gerichtssitzung das früher Ver säumte nachhohlen. §. 77. Ist der Angeklagte abwesend oder sein Aufenthalt unbekannt, oder kann die Einhändigung der Vorladung nicht an seinem Aufenthaltsorte oder endlich bey einem an geklagten Fremden überhaupt nicht geschehen, so ist die Vor ladung öffentlich zu erlassen, d. i. am Sitzungsorte det ur theilenden Gerichtt öffentlich anzuschlagen und durch die Provinzial Zeitung bekannt zu machen. Zn gleicher Art ist daS ergangene Urtheil zu veröffentlichen. §. 73. Ist der Angeklagte im Auslande und kann die Be-händigung der Vorladung an ihn geschehen, so wird ih« da mit zugleich die Benennung eines inländischen, im Orte des Gerichtet wohnenden Gewalthabers für Empfangnahme der richterlichen Beschlüsse unter der Androhung aufgegeben, daß sonst ein solcher vom Gerichte auf seine Kosten bestellt würde. §. 79. Der Angeklagte, gegen den ein Contumaz-Urtheil ergangen ist, kann innerhalb 14 Tagen vom Tage der Be kanntmachung des Urtheils an, bey dem Gerichte, welches das UrHeil erlassen hat, um Wiederherstellung und Bestim mung einer weitern Gerichtssitzung bitten. §. 80. Erscheint der Angeklagte auch bey der von dem Gerichte bestimmten weiteren Sitzung nicht, so wird das er-gangene Contumazial-Erkenntniß als ein endgültiges erklart. Jedenfalls, «enn auch.das Contumaz-Urtheil aufgehoben wird, fallen ihm die durch seine Versäumung veranlaßten Kosten zur Last. §. 81. Gegen jedes Straf-Urtheil steht sowohl dem Ange klagten als dem Kläger und dem Staatt-Anwalte, wenn er die Klage erhob, die Appellation an das Appellations-Gericht zu. Bey Eröffnung des Urtheils ist daher die Belehrung über die Förmlichkeiten der Appellation zu ertheilen. §. 82- Die Appellation ist binnen drey Tagen nach eröff netem Urtheile bey dem Preßgerichts schriftlich anzuzeigen, haben will, und d-n gewählten Vertheidiger zu benennen. !und längstens innerhalb weiterer acht Tage zu rechtfertigen\nBey der Wahl des Vertheidigers ist der Angeklagte an die zur Parteyen-Vertretung berechtigten Rechtsfreunde gebun den Der Präsident des Gerichtes kann ihm jedoch ausnahms weise gestatten, sich einen anderen Vertreter zu wählen. §.60. Die im vorigen §- erwähnte Boriadung ist dem An geklagten wenigstens vierzehn Tage vor dem Gerichtstage zuzustellen. §.61. Wenn der Staatsanwalt auf Bestrafung eines Ver brechens anträgt, wird für den Angeklagten, wenn er einen Vertheidiger zu wählen unterläßt, ein solcher von Amtswegen aufgestellt.\nDurch die in der gesetzlichen Frist geschehene Appellations-Anzeige wird der Urthe-lS-Vollzug aufgehalten-§. 82. Auf die Rechtfertigung hat die Gegenpartey binnen acht Tagen ihre Gegenerklärung abzugeben. §. 84. Nach Ablauf der zu dieser Gegenerklärung gege benen Frist, werden sämmtlise Acten dem Appellations-Ge-richte vorgelegt, wo in öffentlicher Sitzung ein schriftlicher Vortrag des im §. 72 enthaltenen Inhalts erstattet wird-Hierauf werden der Staatsanwalt und die Parteyen, welche in Person oder durch Bevollmächtigte dazu vorzula den sind, mit ihren Ausführungen gehört, auf »hr Verlan-"}