{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/e79654e5d4fc88841d6cc8cb78cafba0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "dieser Bitt« entgegensehen, und «S steht zu erwarten, daß durch daS Bestehen dieses ComitvS die Bank außer der » Mühewaltqng kein weiteres Opfer zu bringen haben wird, denn wenn bisher unter den mißlichsten politischen Conjnnc-turen die Bank bei Gerirung dieses Comite'S, durch die bemährteUmsicht undPloitzkenntniß der dazu b«stellt«uHerren Censoren fast gar keinen Verlust zu erleiden hatte, sö ist für die Folge, wslch« sich dem Anschein« nach doch gün-PiAtr gestalten muß? am so weniger zu fürchten. Kaufmaoo «nd Fabrikant werden iu diesem Comite «iu« kräftige Stütze finden, und dann mit gutem Muthe der neuen Covcurreoz, die darch den projectirteo An schluß an den Deutschen Zollverein in Aussicht gestellt ist, die Stirne biethen können.\nA u f k lärung für Bauerü und Bürger, inBetreff der eotstaodene« und bei dem Reichstage in Wien zur Nerhaodluvg kommeude» Urba-r^al - l^a b e» und La»demium. Unter allen Geschäfte« , welche bei dieser allgemeinen 'Versammlung zur Sprach« gebucht werden, bleibt «ostrei tig die Ablösung der Grundlaste» für den Bauernstand der wichtigste Gegenstand. Ohne in die hisrüber bereits ^ mehrseitig erörterten De tail« «iazogehe», und zur nochmahligen Sprache zu brin gen, blieb postrei^iH daS drückeapL dieser Gabe auch gleich zeitig daS empörendste in jeder Beziehung, indem bei Ab nahme derselben man ganz deutlich und unverkennbar dem Unterthan fühlen ließ , wie sehr er noch Sclave der Bu reaukraten und der Geistlichkeit, welche solche vermeint liche Recht« ausübten, sei» eS wolle ja nicht die Zumu-thavg genährt werde», alS wenn di^se Herren bei solchen Gtlegenheitea eme umfangreiche Liebe an den Tag gelegt hätten, uud bei dieser in Schweiß gebadeten Abgabe ein zar so menschenfreundliches Benehmen sich angeeignet hät ten, weit entfernt! Sie sahe» in dem Bauer nur noch imWr einen Uibeigtliev, unverständigen Klotz, der nur zom.Gtbeo und Zahlt» geboren sei, uud tauchte einmahl in seiner Seele die Idee eines Unrechtes auf, so war die Schlußfolge, daß er als Renitent der; rächenden NemesiS verfallen sei; es ist demnach der Abscheu gegen die Bureau kraten erklärbar. I Um daS Entstehen! dieser Urbarial-Gaben genau aoS-mitteln zu könne», müßt« bis in daS graue Alterthum «ingtdrungev werden: jedoch st viel ist nnläugbar, daß der Bauer nur ein geliehenes Gut und kein freies Eigen thum hatte, aber eben so gut ist allgemein bekannt, daß die meisten Herrschaften Eigenthum der Geistlichkeit wa rt» , aber auch ohne Gruud uud Bodeu war ihr unum schränktes Eigenthum , womit sie beliebig verfügten; sie vtrtheiltrn demnach gavje Grundfläche^ noch unurbaren Landes, damit selbe eultivir«! wurden, und forderten hie für eine Gabe im Gelde unter dem Nahmen „unsteigerli-chen ZinsgUlden\", dann Naturalien jeder Art und Gattung, wie es ihnen beliebte, als Eier, Frischlinge, Schinken, Schweizer und Peterkäs« (ein decmahliger Herrschafts-Inhaber glaubt« in einem solchen Laib 26 Pfund zu er-kennen!) Flachs, Lämmer, Hühner , Kapauner, Holz-, Eis- und Weingartensteckenhacke« «. ?c., ferners noch «inen sogenannten Sackzehent, Garbenzehent, Zinsge-treid.^ Verschnigge und> Bergrecht -c. zc., welche alljähr lich in genannter und bestimmter Anzahl abgeliefert wer den mußten. Der Bauer war verpflichtet, den ihm zogetheilteu und nur zu^i Fruchtgenusse geliehenen Strich Landes urbar zu machen^ und war sonach ein Leibeigener im ganzen Sinne des Wortes, weßhalb er auch in beständiger Furcht leben mußte, von HauS und Hof getrieben zu werden, beson ders wenn er kie obgenauuten Gaben I nicht genau und zur gehörigen Zeit ablieferte; lim aber daS drückende und wahrlich unsinnige dieser Gebühren zugleich bemerkbar zu machen, muß erwähnt werden, daß ein derlei Zins-mann alljährlich bis 200 Stück Eier, 420 Stück Käs«,\nS4 ja sogar ein altes Huhn mit a»S Einem Neste ausgebrü teten 16 jungen Hühnchen in die HerrschaftSküch« zu lie fern hatt«! — Zu jenen Zeiten mußten aber auch die be treffenden Stiftsherrschaften di« Steuern, ohne ihren Zins mann ins Mitleid zu ziehen, entrichten , uud dieses blieb biS zur ersten St«u«rrrgulirung, wo auch die Häu-ser-Nummeration erfolgt«, und sämmtliche Gründ« so dann kaufr«chtlich g«macht und in das Eigenthum des Zinsmanu«s fi«len, natürlich, wenn fylcher desselb«n be zahlen konnte; nun aber wurden auch die l. f. Steuern auf den Unterthan aurepartirt, uud er mußt« solch« leisttn. Bei solcher Umgestaltung hätte di« Vermuthung Platz greif«u sollen, daß sämmtliche Urbarialgabtzv-Leistuugen iu Geld und »»tu?« ihr End« «rr«icht und zu Grabe getragen würden, allein dem war nicht so, die Rektifikationen er folgten ohne Beweisführung des wirklichen Rechtes, und ungeschmälert mußteu dieselben bis heutigen Tag geleistet werden, jedoch war«u inzwischen die Herrschaften besorgt, da sie nicht so vi«l« Ei«r, Hühner, Kapaunen, Frischlinge, Käse u.dgl. gebraucht« und verzehr«» konnten, daß «in« Reluirung im G«lde bemrrkt w«rd«, was auch geschah und der Unterthan herzlich froh war, Naturalien, welche fei» Grund der Lage wegen gar nicht erzeugte, oder zu übermäßig im Ausatze stand, reluiren zu könuey, um seiner aufgedruvgeoen Verpflichtung nachzukomm«n. ^ Aber eben so drückend bleibt der Garb«n - Zehent, daS Bergrecht und das Zinsgetreide, letztexe zwei als genannt« Leistung«», und «S hat sich d«r Fall ereiguet, daß in Miß jahr«» d«x Grundbesitzer nicht einmahl so viel erntet«, alS «r Zinsgetreide zo entrichten hatte, öderes gibtH»lbhub-. besitz«?, welcher Mein jährlich 24 Metzea Hafer uud 12 Metzeo Getr«id«, ungerechvet aller ander« Herrschafts-lastea abzuschütten hatt«, dieses aber in kxinem, selbst in de» beste« Fruchtjahren nicht erntete, so war di« Herr schaft bedacht, ihnen eine Erleichterung zufiießrs zu las se» , und stipulirt« gleichfalls eine R«luiruug ^ welche Preise gewöhnlich die Marktpreise weit überstiegen; die, Zahlung mußte sodan» pünktlich geleistet werden, im ent-geg«og«sttzteo Fall« wurden Zwangsmittel angewendet, und d«r ?u»äus iastruotus i» Anspruch geaomm«»; solch« Vorgang« muss«» d«o Unt«rthan an de» Bettelstab brin gen undhaben auch viele schon dahin gebracht, denn eS liegt bewejshältig vor, daß es Hubgründe gibt, deren Besitzer regelmäßig alle 2 bis 4 Tag« ihr« Gründ« v«r-äuß«r« muff««, da sie die Lasten nicht erschwingen können; aber eben so ungleich erscheint die Bemessung des ZinS-getreides» indem «in Ganzhubb« sitzer oft nur 12 Metzea Hafer und 4 Metzen Korn, hingegen ein Halbgrundbe sitzer 24 Metzeo Hafer «nd 12 Metzen Korn jährlich abzu schütten hat, ohne daß eine Grund-Mtliora aufgewiese» werde« könnte. Mit diesen Reluirungeu fing Willkühr und Eigenmäch tigkeit ihr« Schwingen zu erheben an, denn viele Leistun gen in Wiener-Währung stipulirt, mußteu nun in Con-ventionS-Münze entrichtet werden, und »in allfällig ge stelltes Begehren um Einsicht iu ein Stock- Urbario oder, Rectificatorium wäre alS eine Auflehnung behandelt worden!! Ein gleicher Fall tritt bei dem Laudemium «iu; bei jeder Besitzesveränderung eine neue Schätzung, und hat der Be sitzer an seinem Gruud« meliora vorgenommen und war ein fleißiger Landmaun, so konnte er gewiß sein , daß «in hoher SchätzungSwerth zum Vorscheine komme und nach diesem Werthe daS Laudemium gefordert wird; auchpar-zellenweise überschätzte man Realitäten, uud daS Ergebniß war, daß eine derlei Schätzung immer eine solch enorme Summe zum Vorscheine brachte, daß man hiefüc hätte füglich zwei gleiche derlei Realitäten erkaufen können; in solchen Fällen ließ sich die Herrschaft gewöhnlich sehr großmüthig herbei, eineu geringern Schätzungswerth an zunehmen , und verlangte in Bausch und Bogen eine be liebige Summe, mir der gutmüthigen Aeußerung, daß mau die alsogleiche Berichtigung zu gewärtigen hofft. Auch das Bergrecht darf nicht übergangen werden; wird dasselbe nicht an dem bestimmten Tage i» »stur»\n! abgeliefert, so wird es gewöhnlich «icht mehr angeno« men, ond der willkührlich bestimmte RelutioospreiS muß sodann unweigerlich i» barem Gelde e«tricht«t w«rd«o: daß aber dies« Relutione» gewöhnlich solche Preise ent halten , daß man dafür zwei- «nd dreijährigen Wein kau fen könnte, bleibt uostreitbar. Keine Rücksicht, wen« Elementarereignisse, als Schauer, Wolkevbrüche zc. -c., «inen Bergholdell treffen, wird genommen und entblößt von Zahlungsmitteln muß er sich glücklich preise«, wea» ihm ein« Frist zur Zahlung a»b«raumt wird. Schon längst aufgelöste Weingärten, «u» verwand«lt in Acker oder Weide, wofür z. B. die RelutionSsumm« von jährlichen ö fl. C. M.; bestimmt war, hat man surcessive bis zu einem jährlichen Betrage von 25 fl. C. M. gebracht, und »un die landesfürstlichen Steuern mit 4 — 6 fl. hinzu gerechnet, zeigt sich eiae Summa von 29 fl- C. M. ganz natürlich wird nun die Meinung vorherrschen, diese Grundfläche müsse wenigstens eine» Flächenraum von 4 — ö Joch enthalten, bewahre der Himmel! dieser Flächeninhalt umfaßt nur eiae Ares vo» ungefähr I6v0 Quadrat- Klaftern; —und wirft wohl eine derlei Ares eine« Reinertrag von 29 fl. C. M. nach Abschlag der Reg »-Kosten— ab? sieht hier «icht der Untergang d«K Unterthans klar hervor? AUS allen Diese« steht nicht zu bezweifeln, daß die Her-schaften kein Recht mehr haben können, von dem Unter than für di« Urbarial- und Landemial-Ablösung so hohe Proeente, als sie sich äußerten, zu fordern , um so we niger, da dies« Aufklärung nicht in Abrede gestellt wer den kau«. Marburg in Steiermark.\nErklärung. den Fürstbischof vovWrixen betreffend. Der „Oesterreichische Courier\" d«S Herrn Adolf Bällerle bringt in seinem Blatte vom 11. Juli d. I. Nr. 16Z eine Correspondenz-Nachricht aus Brixeu, de< Inhalts, daß der dortige Fürstbischof allgemein ver braten lasse , Erzherzog Johann sei i» W.i enmit Katzenmusik«» empfang«» mor de«. I» d«r Ab«»dbtilag« zur „Allgemeinen Oesterrei chischen Zeitung\" von demselben Tage, und iu einem bei läufig zu gleicher Zeit bei Leopold Sommer gedruckten uud „Tory\" unterzeichneten Placate, daS den Titel führt: „Erz-herzog Johann in Frankfurt\" wird behauptet, der genannte Fürstbischof lasse durch die FeldPatres dem Soldat««- und B auern-C 0 m pagoien <Schö-tz«n-Compagui«n) mittheile», oder, wie sich das Pla-cat ausdrückt, predigen, daß der Erzherzog Johann i« Wie» ei»e Katzenmusik erhal ten habe. AlS begreifliche Folge dieser vom Fürst bischöfe verbreiteten Lügen bezeichnen die genannten Blät ter die Aufregung der Tiroler gegeuWie0, «in« Folge, welche er nach der „Allgemeinen Oesterreichi schen Zeitung\" gera dezu beabsichtiget hatte. Die Unterzeichneten erklären auf Gruud eines Briefes den der schwer gekränkte Fürstbischof an Einen au« ihnen geschrieben hat, diese Angaben nach ihrem ganze« Inhalte für pure Lügen, wie sie dieselben schon bei ihrem ersten Erscheinen in Ansehung deß ihnen wohlbe kannten höchst ehrenwerthe» Charakters deS 84jährige» Kircheufursteu für nichts Anderes halten konnte». Ber nard Galura wird gewiß von einem jeden, der ihn kennt, nicht einmahl für fähig gehalten das zu thun, weffe« er in diesen Blättern angeschuldigt wird. Wien, den 28. Juli 1848. Dr. Joseph Kohlgruber, Canvnicus an der Metropolitan-Kirche zu Sct. Stephan und Consistorial-Rath. Dr. Joseph Kaerle, k. k. Professor der Theologie an der Universität zu Wien. Franz Joseph Rudi,gf«r, k. k. Hofcaplan und Spiriwal-Director bei Sct» August,,,."}