{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/ff03a1e74167fa528c59ad776325ed26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "von .Soiro» nicht gewählt und sie stünde» nicht für die nachtheilige» Mlgen dieser Wahl. Wer verlangt eine sylche Gewährschaft? Herr von Soirou erwiedert sehr zelassen auf den ohnmächtigen Lüftstreich, daß er «nach wie Zor seine Pflicht erfülle« werde.\" — Den Rest der heutigen Sitzung nahm die Berathung über die Ergän-zungsweise der Ausschüsse in Anspruch. — Welch? eine Feier von GötheS Geburtstage hätte in diesem 99> Jahre seines Lebens — denn Geister wie er bleiben lebendig in ihren Werken —in Frankfurt veran staltet werden können, der Geburtsstadk des Dichters und Letzt h«x Hauptstadt des ganze« Deutschen Vaterlandes! KMuach ist der 28.'August von keiner Festlichkeit bezeich-«et wsrdeU usd ich fürchte ssgar, selbst eine BekräNjUng WHichterstattdbild^ ward vergesse» in unserer nur von ,poMschen Thatm ünd Charakter» beherrschten Gegen watt. Nur das Städtische Müseum hat sich der großen Erscheinung erinnert, die vor beinahe einem Jahrhunderte von hier ihren Meltanfäng nahm. Es ist dort ein Bild gusgestellt, welches großen Zulauf hat und viel Lob er hält : „Göthes ÄSekränzung nach der Aufführung der Iphigenia\" vdn Friedrich Pecht. Das Gemälde enthält mehr als ein Dutzend Ponräts von geschichtlichen und littrar-historischen Personen aus Weimars berühmter Epoche. , Frankf«rt,Z1. ?lugust. Der Verfassung» - Ausschuß hielt heute seine erste Sitzung in dem gewöhnlichen Si tzungssaals der gesetzgebenden Versammlung, und zwar hy offenen Thüren. Hr. Fritz Schneider übernahm qls AWrs-Präfident den Vorsitz, die Herren Dr. Friedleben \"W Dr. Schmidt-Holzmann fungirten als Secretäre. Durch Wahl wurde nun Herrn vr. Zur. Biuding I. das Präsidium übertragen. Hr. N. Hadermann wurde »im« Vice-Präsidenten und die Herren Dr^ Renner und Dr.^ Sigmund Müller zu Secretäten ernannt. Pen ersten Wtrag stellte Hr. Dr. Jucho «mf Oeffentlichkeit der Si-Uungen im Kaisersaäle, ViS ituf Zulassuag von Steno graphen und Zeitungs-Berichtäbstattero. Die Stellung eineS Antrages in der nächsten Sitzung, wegen Zusam? .menberufung einer verfassungsgebetiden Versammlung^ wurde von Hrn. Dr. Kugler im Voraus angekündigt! Eine ErklärunggegenProtokoll-Auszüge ».wurde vonHrn ! Dn Atewgyjmm abgegeben. ES wurde beliebt, diejSu tzungen ohne vorher streng festgestellte Geschäftsorduuuz zu halten. Die zweite Sitzung wurde schließlich auf Sarm ftag, den 2. September Nachmittags um Z Uhr anbe raumt. Sie wird ebenfalls öffentlich und für Jedermann zugänglich sein. Ra ti\"o» a l -Versammlung. ^ Aus ei»iN M^ih^ interessanter AaSschußberichte brmgev wir heut< die Mgenden zur Mittheilung. j ! Bericht des völkskrechtlichxn Ausschusses über' den Mtrcjg des Abg. Schüler aus Jena, die diplomatischen Verbin-tzuvAen Deutschlands und der Deutschen Staate» betreffend, 'i^richterstatter : Zachssiä guS Gotti»ge».j A» der Ä»stea öffentlichen Sitzung dexDeUtsche» Reichö-versammluyg vom 1?. Juli 1848 hät der Abg. Schüler aus Jena einen von einer Mehrzahl von Abgeordneten unterstÜWj» Antrag dahin gestellt: Die provisorische Centralgewalt hat durch ihr Ministerium ^ ä) anzuordnen und zu bewirken, daß die Regierungen der einzelnen Deutschen Staaten mit dem Zeitpuncte, wv die Eemralgewalt ihre Gesandten und Consuln »» die auswärtigen Staaten ernannt und abgeordnet ha ben wird , spätestens aber bis Ende August d. I., den gesandtschaftZichen Verkehr mit dem Auslande und nin-ter sich abzubrechen und ihre Gesandten und Consuln zurückzuberufen haben; 2) die Außerdeutschen Staaten zu ersuchen, ihre Gesand ten bei den einzelnen Deutschen Staaten zurückzuziehen und sie fortan lediglich bei der Centralgewalt Deutsch lands zu beglaubigen. > ^ Der Antrag ist auf die Erwägung gegründet^ d^ß, nachdem die provisorische Centralgewalt Deutschlands zu Folge des Gesetzes vom 28. Juni d. I. die völkerrecht liche Vertretung Deutschlands auszuüben habe, von ihr! die Anknüpfung diplomatischer Verbindungen mit drm^ Auslande bestimmt zu erwarten sei, daß aber ein gesandt schaftlicher Verkehr der einzelnen Deutschen Staaten mit dem Auslande neben der völkerrechtlichen Vertretung Deutschlands durch die Centralgewalt dem Principe der Einheit Deutschlands entgegen sei und nur zu Verwicke lungen , zu Uneinigkeit, zu Schwächung des Ansehens der Gesammtheit, zu. Durchkreuzung ^der Schritte der Centralgewalt führen könne, und daß endlich der gesandt schaftliche Verkehr der einzelnen Deutschen Staaten uvter einander unnöthig, unpassend und dem Wesen eines Bun dessta^teS unangemessen sei.\nSSI Dem Gegenstande »ach verwendet ist diesem Antrage deS Abg. Schüler aus Jena eine bereits in der ZZsten Sitzung vom 4. Juli d. I. eingebrachte Petition^ des. konstitutionellen Clubbs zur Wahrung der Volks-In teressen zu Oels, deren Petitum sich der Abg. Rösler von Oels als Antrag angeeignet hat. Die Bitte der Ein gabe ist darauf gerichtet , „die National - Versammlung möge gleich nach Erschaffung der Centralgewalt feierlichst aussprechen, daß die Souverainität der einzelnen Staa ten in allen äußern Verhältnissen der Centralgewalt ge genüber sofort aufhöre.\" ^ÜZas nun die Beurtheilung dieser Anträge betrifft, so »st auch der Ausschuß der Ansicht, daß, nachdem Deutsch-laiid aus einem StaateN-Bund in einen Bundesstaat übergegangen ist und in der provisorischen Central-Ge-walt eine für alle gemeinsamen Angelegenheiten der Deutschen Nation bestellte Regierung erhalten hat, wel cher in dem Gesetze vom 28. Juni die völkerrechtliche Vertretung Deutschlands ausdrücklich überwiesen worden ist, die Ausübung des activen und passiven Gesandt-schaftsrechts durch die einzelnen Deutschen Staaten in der bisherigen Weise nicht fortdauern könne. Denn gerade darin wird hauptsächlich das Wesen eines Bun desstaates im Gegensatz zum bloßen Staaten-Bunde ge funden werden müssen , daß der Bundesstaat, obwohl er eioe Mehrzahl davon in ihrer Sphäre selbstständigen Re-gierungsgewatteli umschließt, doch nach Außen hin alS ein staatsrechtliches Ganzes, als ein Staat sich darstellt und demgemäß einen Separat-Verkehr jener Regie rungsgewalten mit auswärtigen Staaten nicht gestatten kann. Dieß erkennt auch z. B. die Verfassung der Rvrd-Amerikanischen Freistaaten (Art. 1. §. 4.0) auf das Bestimmteste an, und ein Gleiches gilt im Ganzen Selbst in der den Begriff des Bundesstaates noch nicht' erfül lenden Schweizerischen Eidgenossenschaft. — In Betreff d«S gesandtschaftlichen Verkehrs der einzelnen Staaten unter einander aber wird man zugehen müssen-, daß die Fortdauer stehender Gesandtschaften jedenfalls eine un-nöthige / das Land nur nut einer nutzlosen Ausgabe be lastende Einrichtung sei. welche sich jetzt als ttm so über flüssiger darstelle» möchte , als durch die be^ der Cen-«jtajl-Gewalt nach Artikel 44 des Gesetzes voch 28^ Juni zu beglaubigenden Bevollmächtigten der einzelnen Deut schen Staaten die für die besondern Verhältnisse etwa noch nothwendige diplomatische Verbindung vermittelt werden kann. Der völkerrechtliche Ausschuß ist aber dessenungeachtet der Ansicht, daß die Reichs - Versammlung gegenwärtig noch keinen Beschluß fassen könne, wodurch der Central gewalt für die allerdings nothwendige Ausführung der dargelegte» Grundsätze eine unbedingt bindend^ Vorschrift 'ertheilt würde. Denn obwohl darin nur eine »ähere Fest stellung deß Artikels 14 des^Gesetzes vom 28, Jum, nicht -aber ein Eingriff in die der Centralgewalt durch jenes Gesetz überwiesene Sphäre gefunden werden, könnce, so muß es doch besonders bedenklich erscheinen, schon jetzt, bevor das Verhältniß aller (auch nicht rein Deutscher). Bundesstaaten zu Deutschland ins Klare gesetzt ist, eine bestimmte Zeitfrist für die Verwirklichung alles dessen vorzuschreiben/ wa« durch dm Attikel.M des Gesetzes^ . vom Ät. Juni für die 'Verfassung Beütschlainds begrüne det ist. Es kannnicht der Wille der Reichs-Verfammlung .sein, durch ihre Beschlüsse der Centralgewalt noch mehr! Schwierigkeiten zu bereiten, als ohnedieß schon in den gegebenen Verhältnissen liegen. Die Reichs - Versamm lung wird sich vielmehr vorläufig der Erwartung hingeben dürfen, daß die Centralgewalt auch in den angeregten Beziehungen ihre Rechte wahren , der Erfüllung ihrer Pflichten eingedenk sein und nichts versäumen werde, um eine dem jetzigen staatsrechtlichen Verhältniß Deutsch lands entsprechende Regelung des diplomatischen Ver kehrs Deutschlands und der einzelnen Staaten herbeizu führen. Der völkerrechtliche Ausschuß glaubt daher keinen anderen als folgenden Antrag stellen zu können: „Die Deutsche National-Versammlung beschließt, daß der An trag des Abgeordneten Schüler aus Jena (Beilage Nr. II. zum Protokoll der 4(1. öffentlichen Sitzung vom 17. Juli 1848) der Centralgewalt zur fördersamsten Berücksichti gung zu überweisen sei.\" U. Bericht des Verfassungs-AusschusseS über den Antrag des Abg. Schober, auf Verminderung der Leistungen der Deutschen Staaten für die Regenten und deren Familien. (Abgeordneter Scheller.) Der Verfassungs-Ausschnß, welchem der in der Anlage abgedruckte motivirte Antrag des Abg. Schober zur Be richterstattung überwiesen worden ist, hält dafür, daß diesem Antrage nicht entsprochen werde» kann. Es steht dem Antrage zuvörderst entgegen, daß es der Stellung der Deutschen National-Versammlung nicht augemessen\nerscheine, nur ihre Ueberzeugung auszusprechen, ohne derselben auch Geltung zu verschaffen. Södann ist aber auch die Feststellung der Civillisten eine innere Angele genheit der Einzelnstaäten, in welche einzugreifen der ge stellte motivirte Antrag keine Veranlassung gibt, deren Regelung vielmehr, wenn sie als nothwendig und zu lässig sich darstellt, den Volksvertretern der Einzelnstaä ten zu überlassen ist. Aus diesen Gründen schlägt der Ver-fassungs-Ausschuß vor: „Ueber den Antrag des Abgeord neten Schober zUr Tagesordnung überzugehen.\" Der Antrag des Abgeordneten Schober ans Stuttgart lautete: „Das Deutsche Volk und insbesondere die mit Nahrungssorgen kampfeflden niederen Classen desselben verlangen dringend eine materielle Erleichterung ihrer Lage. So begründet dieseS Verlangen ist, so läßt sich dasselbe doch in den» Umfange, wie zu wünschen wäre, nicht so schnell zur Erfüllung brittgen. Die Einführung einer einfachen und wohlfeilen Staats-Verwalrung und eines gerechten Besteuerungs-Systems, das' Schaffen tzon Einrichtungen zum Besten der leidenden Gewerbe«. s. w., erfordert Vorbereitungen,, anverekseits ' rufen die Kit-Verhältnisse und insbesondere die in Folge derselben noth wendig gewordenen Kriegsrustungen sehr bedeutende außer ordentliche Ausgaben unvermeidlich hervor. Um so mehr erscheint es als dringende Nothwendigkeit, ^ daß zur Er leichterung der Lage des Volkes wemDens'dasjenige so gleich geschehe, was ohne weitere Vorbereitung geschehen kann, daß insbesondere diejenigen StaatsauSgaben, bei welchen «ine augenblickliche Aufhebung öder Verminde rung möglich ist, ohne all?n Verzug aufgehoben, bezie hungsweise vermindert werden. In die Kätegorien die ser Staatsausgaben gehören vornehmlich die Ausgaben für die Regenten und ihre Familien, welche insbesondere in den kleineren Staqten ungeheuer drückend sind und deren Beschränkung M^äll mit dem größte» Nächdrucke verlangt wird. Nach' Notizen, welche ich mir verschafft habe, betrugen die Ausgaben für den Regeliten und seine Familie.- , . . In Frankreich (unter Ludwig Philipp) 1>/, pCt., in Spanien , Holland s Belgien je ungefähr 3 pCt. der rei nen Einnahme, während dieselben z, B. in Curhessen ungefähr l6 pCt., in Sachsen ungefähr IZ pCt. , im Großherzogthume Hessen ungefähr 12 pCt., in Bäiprn, Würtemberg, Bade» je ungefähr 10 pCt. Per reinen Ein nähme betragen. Daß diese Leistungen, deren Betrag, wenn auch viel leicht nicht ganz genau, doch im Wesentlichen richtig an gegeben ist, in gar keinem Verhältnisse zu den Kräften des Volkes, zumahl in der gegenwärtigen Zeit, stehen, kann nicht widerspreche» werden^ diese Leistungen stehe» aber auch nicht in -richtigem Verhältnisse^ zu dem Auf fände, welchen das Volk von den Regenten und ihren > Familien verlangt. Die Zeiten sipd vorüber, M das Volk in dem Glänze- der Monarchie sich selbst geehrt fühlte, wo es sich de» Fürsten nicht anders denken mochte, denn als ausgestattet mit aller Pracht der Erde, umge ben mit glänzendem Hofstaat, Trabanten ?c., wo es .vor dem Mrs^n Müzende Feste verlangt j SaS Volk sieht den Fürstw jjetzt^ \"lieber ikn einfachen BürAekkteide, ohm daß ^arun^r^ die Ehrfurcht ieidet. ES können-lmher idie Fürsten^ auf eisten sehr erheblichen Theil ihres Ein kommens aus der Staatscasse verzichten, ohne dadurch irgend in einer mit ihrer Stellung nicht vereinbaren Weise beschränkt z« .werden,' sie werden uberdieß für einen solche» Verzicht entschädigt werden durch die Liebe und das vertrauen deS Voikes, welches darin einen thatsächlichen Beweis ihrer wohlwollenden und auf opfernden Gesinnung für das gemeine Beste finden wird. Sache der National-Verammlung, von welcher das Volk eine Verbesserung^ seiner Zustande mit Vertrauen und Zuversicht erwartch, ist es , zu einer solchen Handlung der Fürsten den Anstoß zu geben. Im Interesse der Er leichterung des leidenden Volkes, im Interesse der Be ruhigung des Volkes', des Volkes, dessen Vertrauen zu der National-Versammlung durch einen solchen Act der thätigen Theilnahme an seinem Geschicke sich befestigen und kräftigen, und welches sofort mit Ruhe und Zuver sicht auf die weitere Entwicklung der Dinge harren wür de, im Interesse der Fürstin selbst, welche, indem sie dem ihnen von der National-Versammlung gegebenen Anstoße folgten, die vielfach gelockerten Bande zwischen ihnen und ihrem Volke wieder fester knüpfen würden, er scheint daher der^ Antrag, welchen ich hiemit steile und welcher seiner Natur nach ein dringender ist, begründet: „Die National-Versammlung wolle ihre feste unumwun dene Ueberzeugung dahin aussprechen, daß in denjenigen Ländern, wo die Leistungen des Staats für den Regen ten und seine Familie (Civilliste, Nadel - und Suftenta-tionsgelder, Apanagen u. s. w.) nicht in richtigem Ver hältnisse mit den Kräften des Volkes stehen, eine gleich baldige Verzichtleistung des Regenten und der betreffen den Angehörigen seiner Familie auf einen entsprechenden"}