{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115635311/f396a466e2b7fb47827a942c0d3058ae", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "«,JT Ült,.VeIP wordt gemeld, dat de aanzienlijkste inwoners  dier gemeente ruim 5000 broodjes hebben laten e\" ,e op \"'euwjaars-dagaande behoeftigen uitgedeeld,  in plaats van de gebruikelijke giften in geld. hiiw abljheid van Velp is den 3i.tea December j.1., °'Jhet»»g\"venvanboomwortelen, een met oude zilveren  .„„„tstukken gevulde gevonden. Tot dus ver «dli/ dL W^rT, beschr>.mng van die stukken mede£-kk_  ' a ii* Smotste den omvang van een gulden heeft men na Z\" V\" een stuiver* »P een de.zelve cheoter hi'de ha_/choonn»*«n, een borstbeeld meteen achepter 111 de jwnd^maar geen jaartal, gevonden.\nSCHEPSTIJDINGEN.\nbinnengekomeV^e^ïrSLH?\"l \"'-cle.er zijn in Texel Am ie, kant Kl*i_ \u0084_., u **' kaPl* Deinum van Batavia, 5§ uiSid^Xi\"*.T,8o4n Qlsen van °dessa-Vül drijfijs; allcTg va?Leve2rtor,gD \"T Ï\"**M'. Aterling e„ Bakker, Reva3.^ të^i&zSfösg^en Poliiz van pen. ï&%a le\",^ \"^^^r^rf^^^^zout  61, nier ijzer \u00846 ,„et tnrZo g '\"\" kolen-''S' met olie i , met pifmvd . \u0084 r g'anen 2, raet guano 3, „iet palmsieen  ,*S„: '\"et balast 3 5 nit F«mltfijH met plij.ster-7;  uit Noorwegen ,et^_„f \u0084' Ult °üs£- \"'le met suiker en koffij Rusland met hl, ' , °t\" '/' ,net itól'tlsi\" en. traan 9; „it mer granen en *i_j ' ' r%\\lA' ,net Sralle\" 75A de Oostzee 1,-~^trtïïeV;me'M^uttn,neCle<;r6' \"*' «T M * -47^sdieoè,;a:,nir^-fr/udc,^aas en Goercc binnengekomen rfr^.i •\" ' '\"^e'eild 2(5iS, behalve de vischhoekers iaeers «r_*i&&#^;s:zv\\vy?a_„ln Rruiti!ezeiid: gearriveerd ofUWvians vci-tr 'kèi'zrin Vu?«._?' -•mE\". e\"Z* 208, schepen zoodat in ,S 4? éï! „ ÏSSr In taUHMoowl ,a:u; „ijn/ook minder uitgezeild -4 chene, ' : vanli^e ,av^ll^,-^;;'^ W»**» • <^* «-2  van Vvcrder, .van K, da vl'^ ■'''V\"11'1'^' 4vanXcrva, 2 van -f-ayazzi, 1 v \u0084, ï-uuz'i,\" \" K(\"\"\"S^ë™ , 3 van S-lonica' 2 van Orsoer, 1 van Ramto,\".'VJ„™W°'^h.„ OT-'beet' van Sainsöe, , van Drammen,', va,\" „. (QY »■■ Nakskov, , castle, ,8 van Sunderland, I'van Blvth t 'se^liam \" r^\" Liverpool, J van Grangemouth, 7 v.n Glawovv v. r^T 2 van Neu-port en , van Cette ; e,/langs de rfeè_k_,S2^ piepen of vaartuigen uit België en 92 schepen van de Rh ,er 3bf Halve die uit andere onzer provinciën of steden, enz ' In 1847 zijn vandaar naar zee gezeild 357 schepen meest met 5_ÏÏ2r? v T,\" «\"■,?■»•*. -«halve de-overigeoost-indische schepen, die, otschoon aldaar te huis behoorende, van Rotterdam S^a^KT*\" beVrad'C' Steeds a,s vandaar varende zij. - Gedurende het afgeloopen jaar ziin van de reede van Mias ghaS-^vlXheIdenSChCl'e\"' * b^^, binnen door en 3 buiten om .-ezeild Vil\" ■„,'?? C4f Van welke ievoetsluis binnelgekomene £ss£SEtf. feKS\" javia en 1 naar Newcastle, benevens de Wil..-.-?-' 1 1 llaarlJa<•ekoni.fi  02\" schenen m^Ü?\" m o° hav*ï> Van Antwerpen aanftngel  che?ot Mnllvl^^^^^^^~i W (243 m 1846), 22 Bremer, 2 Brazilraansche -,' iF Be,lS,scl* Spaansche, 97 Frausche - Griel-.5£ ,'--11' 74 Ueensche, 18 burger, &%%££& gjtata? Sftffi '-^ 1\"\"--7  Lubecker, 130 Mecklenbtu-ger, ,o^Napö itaansche WS***' weegsche, 16 Oldenbui-ger, 3 PortueesX VI, n' ■°? uNoor\" Russische, 9 Sardinische en 1,, ZwTdsche' ?„ 49 Antwerpen aangekomen 22,4 sc^Zl 329,49 f to\"^! *\nPRIJS-COURANT DER EFFECTEN. \nAmsterdam 5 Januarij. Pee* geul. Nederl. Werk. Schuld _i -^ i + _. M ••• • * 3 661 », 4 66& £ » resc' *• 3 6Ó| „ | _6| \" OÖst. Ind.\" Leen.' \\\\\\\\ _Jl \" 8-\\ jH* Am. Syud . 84* » * 84* „ Handehnaatsch 4.1 „-„r \" ,^_ _\u0084 Hoii. spoorw...;;;4i 162ï » ,63 i 62£ Rij\" „ 4i \" \u0084 Aand. Haarl. Meer .. 4 leo, » , Engeland. Gecons Z * \" ? Frankrijk. Inschr. grootb I \" Rusland. Obl. bij Hope en C. .' '. 5 lt__ »\". , _ -„ „ 1828/29 .. . I £{ ;; | °4 \u0084 „ Amst. 1831 .. . c _?7 \" * *°3| leen. 1840 ...... f lf »95 &44 » insdlr* SB**»* 4 B<i \" „6i * .., grootb ö rtif \" «-' Cert-fic. . . 2 °*» » 65-? 65 Pn,_\" _ N,egot* H^nburg '. '. \\' c 0Ö \" * 684 Polen. Aand. 1829/300.__ ; * 5 l> \" ,->fV 1835 '_oo:-u .\" . \" _, •■ O-lig * * -> Portugal. Negot. Londen ' ' ' ' 4 » Ü*i'\" : „ 24?~ » 25 24J » Binnenl \"* 4 M „ 254 25. Spanje. Negot. Londen 18.4 ..,' jj 24f „ 25$ 25 \u0084 „ onbep. St. ... [2 Jsj \" 4 isi „ Coupons 't* •> '5 „ Neg. Londen 1842 .... 3 II »» 4 „ Binnenl. Schuld 3 <*_._\" Oostenrijk. Ween. Bank Goll . . 5 *• *5* -5 _ Metaheken 5 98| „ 4 rRI „ Neg. Londen 5 - - \" S * Nieuw Grenada.\" Negot.'Londen 1 mf \" f 49j Venezuela. Negot. Londen ... 2 -?6_ \" »,. -12 Mexico. Negot. Londen 5 \u0084ï \" \"7* 37 LOU-SIANA bij ƒƒ._■_ «, c 5 .- \" ' '7* Geld op Beleening . \" dito op Prolongatie 4 \" ' België neg. bij R.othschild 47 ft. Oostenrijk loten nee ,-/ 1834, 956. Griekenland 3|. Brazilië neg. van 1824 Bif' o/\" Urn- t geheel was de markt heden prijshoudend. Ne,li.,j „1 . ful'eJFi,3h66i•'»»_» **• . i ftW\"'*»* *ö24; I. % ';.„;\"' Jf'\"ie!' zef' ™>ll'si 4pc geopend op 24*, e„ 2-i -_* kSSS***\"**\"** Zo,Uler ver\"\"^'\"'S- **m fondsiiPpr%. Fka»!.0' 28 Dcce,llbe*-* De 5 pc. 154; 3PC 271. Coup. io|. _ï ï»nkfort, 2 lanuar . Metall. 103. De 2§ pc Ne,ï 54*. De 3 pc. Spaans.'binnenl. 25|. * P Ned' 4pc No°,EN» 3 Januarij. Cons. 854. De 2. pc. Ned.54; dko *\"&£% Ardomsi8-* De 3 pc. Spaansche 29. I%^™ Pc!>co'nt,S;r:!,/aiUlfij' De 5 pc* cont* 1IÖ'95; *• ll?i <*« 3 bi»'ienl. .6- 5; * 75'l°- Napds 102. De 3pc Spaansche werpen, 4 Januarij. Ardoins 15+ ; 3pc binnenl. 15}.\nMARKTBERIGTEN.\ngegaan. — y.M',? Januarij. In Granen buiten Boekweit niet om-AmsteRd,!'n Beekweit weder verkocht; 121 Holsteins. ƒ255. ƒ 374, vlieg'cnj' 5 Januarij. Raapolie in ecu doen , ord. cond. K SePt. , Oct »*' °P levering mede in een doen ; p°Mei/36i; vliegend f )0. 'LN°v. en Dcc ƒ 36. Lijnolie ord. cond. fil ; Londen', ; u\"l\"efiolie ord. cond. ƒ33. houdende. Gerstx^, B'nnen'* '\"''we iets lager; buitenl. prijsscn.  lager. Haver hooger gehouden.\nPURLICATIE.\nNATIONALE MILITIE.\nBURGEMEESTER en WETHOUDERS der STAD HAARLEM,  voldoende aan de dispositie vau deu Heer Staatsraad , Gouverneur  van Noord-Holland, van den _''«-•■* December 1847 , 11\". jjV, M/S., roepen bij deze op, alle Jongelingen, hun wettig domicilie hebbende binnen deze Stad en derzelver Grondgebied, welke op den eersten Januarij dezes jaars, hun negentiende jaar zijn ingetreden, en mitsdien diegenen, welke in het jaar 1829 zijn geboren  , gelijk ook alle die hun verblijf binnen dit Rijk zijn komen vestigen en als Ingezetenen moeten worden beschouwd, voor zoo verre zij nog iv de jaren der Militie vallen, overeenkomstig art. 6 der wet van 27 April 1820, ten einde zich tot de Loting voor de Nationale Militie te doen inschrijven, waartoe zitting zal worden  gehouden op de natemeldene dagen, in een der vertrekken van het Raadhuis dezer Stad : Op Zaturdag den 8>\"«n Januarij 1848, des morgens van 10 lot des namiddags ten 1 ure, voor de Bewoners van de Wijken Icn 2, benevens de Buiten-Wij ken 2 en 4. Op Maandag den loüe» Januarij 1848, des morgens vau 10 tot des namiddags ten 1 ure, voor de Bewoners van de Wijken3en4. Op Dingsdag den ii*» |anuarij 1848, des morgens van io tot des namiddags ten 1 ure, voor de Bewoners van de Wijken 5 en 6, benevens de fluiten-Wijken 1 eu 3. _ En ten einde te voorkomen, dat niemand', in de termen dezer inschrijving vallende, zich door on weten 011 ei d aan pligtverzuim  schuldig make, hebben Burgemeester en Wethouders nOOdig  geoordeeld, de Ingezetenen te moeten herinneren, aan de navolgende  bij de Wet gemaakte bepalingen: Dat, welke aanspraak op vrijstelling iemand zoude vernieenen te hebben, wegens gebreken ot' anderzins, dezelve desniettegenstaande  gehouden is zich te doen inschrijven, gelijk mede daarin begrepen zijn de Gehuwden, Buitenlands Zeevarenden et! verdere Ai wezenden. Dat Ouders, Voogden en Regenten verpligt zijn, hunne Kinderen  of Pupillen , in persoon, of door iemand door hen schriftelijk gcmagtigd, te doen inschrijven, en daarin nalatig blijvende, zullen vervallen in de boeten daartoe gesteld, en ingevalvan volstrekt onvermogen., met gevangenis worden gestraft, onverminderd, dat zoodanige Kinderen of Pupillen, even als alle andere jongelingen, welke ziel. niet hebben laten inschrijven , zullen worden gearresteerd,  en indien zij niet bevonden worden door ziekten of ligchaamsgebreken  ongeschikt te zijn tot de Militaire Dienst, dadelijk zullen worden ingelijfd; terwijl zij in alle gevallen zullen worden Verwezen 111 de boeten en tot de straffen bij de wet bepaald.! Dat de wettige woonplaats voor de inschrijving wordt gehouden, voor hen die Ongehuwd zijn, de woonplaats der Ouderen, en bij overlijden van beiden, die van den eerstbenoemden Voogd; voor Gehuwden , de plaats alwaar zij huil bestaan hebben ; terwijl diegenen  , welke geene Ouders, Voogden of eigen bestaan hebben, moeten worden ingeschreven ter plaatse waar zij zich bevinden. Eindelijk brengen Burgemeester en Wethouders ter kennisse van diegenen, welke, tot vermindering van het door deze Stad te leveren  koncingent, als Vrijwilligers bij de Nationale Militie zouden willen dienen, dat zij zich, tot dat einde, kunnen aangeven ter secretarie dezer Stad, alwaar het daartoe bestemde register ter in-3U 8 • °Pen,eg_en gedurende deze loopende maand lanuarij, aageujKs, uitgenomen Zondags, van des morgens ten tien tot 's namiddags  ten twee ure, zullende aan hen eene premie van dertig gulden worden uitgereikt, wanneer zij door den Militie-Raad tot de dienst zijn goedgekeurd. Burgemeester en Wethouders voornoemd , Haarlem, C. J. de BRUYN KOPS. den %denjanua.ij 1848. In kennisse van mij, 11. I. G ER L, I N G S.\n•#* DüVIKIftüoKDEKEJX YAJ\\ Z. K. 11. PÏfïftS F« KR ERIK DER SEDE RL JSI) RN. IMIOVINCIEN ZUID-HOLLAND f.n NOORD-BRA-AND. RENTAMBT NIERVAART. De Rentmeester der Domeingoederen van Z. K. 11. Prins Frederik  der Nederlanden, voor het Rentambt Niervaart, te Klundert, Si'o .c -1\"- Sel\"aS\"gd , ten overstaan van den Notaris C. W. MARIS, residerende te Klundert, op het Raadhuis aldaar, openbaar  verkoopen : Op Maandag den i7den Januarij 1848, des voormiddags ten o ure. 96 Kavels SCHAARHOUT, in de Grienden. UpUnigsdag de\" t3J™januarij 1848, des voormiddags ten 9ure. 1° _H mm .%EN BOOMEN, in 25 Kavels. b 467 KOP WILGEN BOOMEN, in 15 Kavels. t__£ '\"^ls.SCIIAARHOUT, van Kopwilgen Boomen. Ód'™,_* i sirooBC5ir008C MIJTSAARD, iv 40 Kayels. Op Dngsdag de,. 25™» lanuarij 1848, des voormiddags ten 9 ure. ifn ni 1500M'*N, in 13 Kavels. 110 OLMEN BOOMEN, in 25 Kavels. 239 kSfe WILGEN BOOMEN, iv 32 Kavels. En „^WP°CULiEREN \"OOMEN.'in ,| Kavels \u0084!nnl' L'n 26««n ,almarij vi^ __. tfoormkklags ten 9 ure 274 OLMEN BOOMEN. in 42 Kavels. 14 ESSCHEN BOOMEN, in 3 Kavels. 102 POPULIEREN BOOMEN, i„ ii Kavels. Onder Stnjensas: 30 OLMEN BOOMEN, in 7 Kavels, v- , Vooi'waarden der Verkooping liggen ter lezing ten Kantore van aen Rentmeester ei; Notaris voornoemd , terwijl verdere inlichtingen  en aanwijzingen te bekomen zijn hij den Opziener ARDAN, te Klundert. De Rentmeester voornoemd, blundert, 25 November 1847. F. H. H. BORRET. *r ï.D>E LM°E\"'°ELan o g e n o o t E n ! Nogmaals wordt uwe liefdadigheid ingeroepen voor de ongelukkige weduwe met hare zeven, allen nog onverzorgde kinderen. Door het overlijden van een braaf man en vader van alle bestaan beroofd, en door deszelfs langdurig lyden in groote schulden geivikkelt, gaat zij, hoewe gelaten vertrouwende op de Goddelijke Voorzienigheid, bange de toekomst te gemoet. Mogt uu-e nienschlievende deelneming een weinig van ;liet vele, dat ude Hemclsche Vader schonk, afzonderen  voor dit huisgezin, ten einde daardoor die bange toekomst eenigzints te lenigen. ° De heeren ik Huydekoper , predikant te 's Gravenhage , end-. va» de relde, predikant te Zutphen- bekend met de omstandigheden,  hebben zich wel willen vereenigen met den ondergeteekende,  0111 elke liefdegave in dank aantenemen. 21 n,JJ:'le<l •'* W* TEN CATE HUENDER 24 Dstember, 1847. Predikant. 4\"* TB BAAR LR M. v^?sSenHASiEN beriSte»- dat de INTERESSEN, b_bberfS.n31 Dec<-raber 1847, in de Boekjes der Deel'hunnen  WedTrT**?* biJS^hreven ten Kantore van nunnen Mede-ComiiHssaris en Boekhouder , den Heer *Lj' V ' '\". de Battejorisstraat, Wijk 5, N°. 79-; anua'rii lafs^'^'^ de\" B\"eü - '5«-, .UVén tjjig januarij 184 b , des namiddags van een tot twee ure. ue Zittingen , tot het ontvangen eu terugbetalen van w ti , !e\"? naar gewoonte, gehouden worden in net Lokaal, in de Zijlstraat; doch zullen er geene Gelden  ontvangen noch terugbetalingen gedaan worden , vóór dat de bijschrijving der Interessen zal zijn geschied. Haarlem, In naam van Commissarissen, 14 December 1847. Van VOORST, Secretaris. *>*• A. B. C. wordt nogmaals vriendelijk en welmeenend  verzocht 0111 nadere opheldering, zullende It. V. >\"*•. V. J . zich alsdan oumiddelijk aan A. H. V. bekend maken en de stipste geheimhouding in het oog houden.  Verzoeke Brieven bij den Boekhandelaar P. G. B. MEIJER, Kalverstraat, N°. 104, te Amsterdam. *** Vijftigjarige Huwelijks-vereeniging, gevierd te Kleef den 2den Januarij 1848 , door F. W. de MAUVILLON, Oud-Kollonel in Pruissische, vroeger in Nederlandsche Dienst en B. A. T E V S S E N.\n%* Getrouwd: \" * — °' L'7ai?f?RrMANyW^nvenaar van G. J. van den Thoom, en „ W. VA N DEN T H O O IJ I\\l Z■eri k z e e , den 3W« December iB?7.l '\nV N o rg, den 3*sten December 1847. Heden beviel van eenen ZOON , IVORINA DE BOER , HEPPENER. V Heden beviel zeer voorspoedig van eene DOCHTER,  MARIA ELISABETH MARGARETHA RUIfS, geliefde Echtgenoot van M.-. C. VV. van VOORST van BEEST. Utrecht, 31 December 1847. V Heden beviel voorspoedig van eene DOCHTER ' E. C. NIERSTRASZ, Echtgenoot van den Breda, Kapitn. Ingr. 1 januarij 1848. ANDRÉ pc la PORTE. , V Heden werd mijne hartelijk geliefde Edi; T. DIKKERS, door Gods goedheid, van ecu' ZOON verlost. R. ji AT T I Nl< , Tub bergen, Predikant. den men Januarij 1848. Eenige ketmfcigeving. V Meeuwen, 2 Januarij 1848. Heden beviel voorspoedig  van eene welgeschapene DOCHTER , / VAN BEUSEKOM — JANSEN SCHOONHOVEN Eenige kennisgeving. V Mijne geliefde Echtgenoote , 17. E. MIDÜËUIu-VEN, beviel heden , door Gods goedheid , geluk-iV van een' welgeschapen ZOON. Nijkerk, op de Veluwe, - F. j. SNELLEMAN , 2 Januarij 1848. Stads Cliir». en Vroedtn. Eenige kennisgeving. *#* Heden beviel voorspoedig van ecu' weige.chapén ZOON, DOETJE HAMMING, geliefde Echtgenoot van Den Hom NANNINGA UITTERDIJK, (Gemeente Aduardj , Doopsgez. Leeraar. 2 Januarij 1848. *** Heden beviel voorspoedig van een' welgeschapen ZOON , SUSANNE PIIILIPPINE KIST, geliefde Echtgenoot van Dr. VOLLCIU VF. 'sG ra ve n 11 ag e , 3 Januarij 1848. Eenige kennisgeving. *** Heden beviel van een' welgeschapen ZOON, ANNA  SCHULTZE, geliefde Echtgenoot van Beverwijk, J. p. K 0 0 L. den 3<ien Januarij 1848. V Heden overleed alhier, tot onze bittere droefheid, onze dierbare Moeder en Behuwd-Moeder , Mej ui vrouw JACOBA van WALSEiM, Weduwe wijlen deu Heer Jan Hendrik var. Moock, in den ouderdom van ruim 79k jaren. Familie en Bekenden gelieven deze als bijzondere kennisgeving  aantenemen. Uit aller Naam , VIEU.INGS.EEK, J. W. VAN MOOCK. den 28' ten December 1547. V Scherp enz e el, den 28ste.. December 1847. Heden overleed onze waarde Vader en Behuwd-Vader, de Heer GERHARDUS van DAVELAAR, in den ouderdom  van circa 89 jaren. N. YE R B U il G T , Eenige-kennisgeving. Uit aller Naam. %* Heden overleed, na eene kortstondige ziekte , inden ouderdom van 70 jaren en 3 maanden, onze waarde Vader  eir Behuwd-Vader, de Heer GERUIT MUNTJEWERFF,  in leven Oud-Burgemeester en Gepensioneerd Ontvanger alhier. Tri. S C HUIJ L E MA N. Uitgeest, Jh. S C H U 11 L E M A N , 30 December 1847. Geb. MUNTJEVVEIIFF. *** Zlerl k z e e , den 3men December 1847. Heden overleed alhier, na eene ongesteldheid van weinige daeei* in den ouderdom van ruim 58 jaren, Mevrouw AGTES PETRONELLA DEGERMANS , Weduwe van dV Wei-Edel Gestrengen Heer C. H. van t'7-■ -..'.'.-. , InTevèn Ontvanger  der Directe Belasting ' *** Deventer, den 'stc\" December 1847. Heden overleed, in den ouderdom/an 80 jaren , Vrouwe L. J. C. ABBEMA, Weduwe de Raadsheer W. G. Lemker. V Heden overleed .ize hartelijk geliefde Moeder en Behuwd-Moeder, C/an DONGEN, Wed. den Heer W, 't Hooft, in den ouerdom van tachtig jaren en negen maanden. G. BRINK 'tHOOFT, Geertüidenberg , Uit aller Naam. den 3 men December 1847. Edfffg ' ...miY.eving. *♦* Den 3men December 1847 overleed op den Huize Scherpen hof, bij Rheeden, de Heer CASPER ANTHONIT van OüRIJK , oud Lid van den Raad der Stad Dordrecht, in den ouderdom van ruim 76^ jaren. %* Heden overleed, in den ouderdom van 73 jaren, mijn hartelijk geliefde Echtgenoot, de Edel-Achtbare Heer JACOB PAUW, Assessor der Gemeente Bameveld. BARne v e l d , H. HIENSCH, 31 December 1847. Wed. Pauw. *„* Te Vlaardingen overleed , tot innige droefheid  van Kinderen, Behuwd-Kinderen en verdere Betrekkingen  , aan eene kortstondige ziekte, den _l»»e_ December  j. 1., in den ouderdom van bijna 76 jaren , Vrouwe P. L. VERKADE, geb. de LANG, en den aden dezer, in den ouderdom van omtrent 81 jaren, de Wei-Edel* Heer P. VERKADE, Notaris aldaar. Ruim 52 jaren waren onze dierbare Ouders, door den band des Huwelijks,  gelukkig met elkander vereenigd. Uit aller Naam. P. G. CALLENFELS, Kapt, der Ariill. V Heden nacht overleed, aan eene korte doch zeer hevige ziekte, Vrouwe G. MERENS — HACKENBERG. Medemblik, 31 December 1847. V Katwijk aan Ze e , 31 December 1847. IIT den overleed mijn Echtgenoot, de Wei-Eerwaarde Zeer-Geleerde Heer ISAK van HARDERWIJK , Predikant alhier, Lid der Maatschappij van Nederl.' Letterkunde, te Leyden, eu van het Provinciaal Utrechtscli Genootschap, in den ouderdom van bijna 64 jaren , diep betreurd door mij en mijne Kinderen. M. J. WINT ZANT, ,-, , •.,.,, Wed* I' v«n Harderwi/k. Om de uitgebreide betrekkingen van den overledene , Lnï W^cTa deZC a,tSemeei,e kennisgeving tevens al eetieJMjzondere te beschouwen. eenV J!^J pJ^Tja^uj_rT7B43. Heden~overleed , na eene koitstondige ongesteldheid , onze waarde Zuster Mejt, vrouw MARGARETHA ANNA KNIPHORST; in deu ouderdom van 67 jaren. ... , . G. L. KNIPHORST, ___ Lenige kennisgeving. Uu giu,- Naam. „rV Heder' overleecTMejufvrouw ETJE van DijlT, Weduwe Jan Klooster, in den ouderdom van ruim Si jaren. J. C. GÖTTE Amsterdam, G. v a n SEN D E N den aden Januarij 1848. Executeuren."}