{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838211/8db0d34c5c8c40ac16d5c579034bbdd9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ISSSX^I Kundmachung. A Da« hohe k. k. Krieg« Ministerium hat die Sicherstellung de« sich im künftigen Zahre bey den Monturt-Commiffionen ergebenden Bedarf« an Montur«tüchern, Halina. Kotzea-zeag »u Pferddecken, einfachen zweyblättrigen Bettkotzen, Hemden, Gattien, Leintücher, Futter-, Strohsack- und Em ballage-Leinwand, Kittel- und Futterzwilch, Ober-, Pfand-sohlen-, Terzen-, Zuchten- und Brandsohlenleder, rohen Rind«-«nd geäschten AlauvhSrten, an Sämischleder, braunen Kalb-and Schaffellen, schwarzen Lämmerfellen zu Gattelhäuten und Pelzbrämen, weißen Lämmerfellen zu Pelzfotter, an Fuß-bekl»idung«stücken, dann an Hutsilzen » 1» Lvrse und s t» xsxe mittelst einer Offerten-Verhandlung anbefohlen. Die Bedingungen z«r Lieferang bestehen in folgenden: 1) Im Allgemeinen müssen sämmtliche Gegenstände nach den vom hohen KriegS-Ministerium genehmigten Mustern, «elche bey allen Montur« - Commissionen zur Einsicht der Lieferangslustigen bereit liegen, and al« da« Minima« der Qualitättmäßigkeit anzusehen sind, geliefert werden, intbe-soadere aber haben da'ür nachstehende Bestimmungen zu gelten: а) Von Montarttüchern weiden weiße, graumelirte und hechtgraue, ferner krapprothe, lich blave, letztere mit der Unterscheidung für die Infanterie und Cavallerie, endlich dunkelblaue, dunkelgrüne und dunkelbraune, da« Stück im Durchschnitte zu 20 (zwanzig) Wiener Ellen gerechnet zur Lieferung angenomntea. Et bleibt zwar dem Lieferungtlustigen freigestellt, eine, mehrere oder alle der genannten Tuchsorten anzubiethen, jedoch werden bey billigen Preisen jene Offerte auf weiße «nd graumelirte Tücher vorzüglich berücksichtigt, mit denen »«gleich entsprechende Quantitäten wollfärbiger Tücher um annehmbare Preise angebothen «erden. Die weißen, graumelirten und hechtgrauen Monturttücher müssen ungenäßt und anappretirt ^ (sechs Viertel) Wiener Ellen breit geliefert werden, und dürft« im kalten Wasser genäßt in der Länge pr Elle höchsten« ^24 (Ein vier und zwanzigstel) und in der Breite de« ganzen Stücke« höchsten« (2>n Sechtzehntel) Elle eingehen. Die lichtblauen Monturttücher zu Pantalon« für Infan terie und Cavallerie, dann die krapprothen, dunkelblauen, dunkelgrünen und dunkelbraunen Monturttücher müssen schwendungtfrei 1?!^ (Ein siebensechzehntel) Wiener Elle« dreit und in der Wolle gefärbt, dann mit weißen Leisten «ersehen seyn, j-doch wie die übrigen Tücher anappretirt eingeliefert werden. Sämmtliche Tücher müssen ganz r-in, die melirten und die Zzrbtücher aber echtfärbig seyn, and mit weißer Lein wand gerieten, weder die Farbe lassen, noch schmutzen. Alle Tücher ohne Unterschied werden bey der Ablieferung stückweise gewogen, und jedes Stück derselben, da« in der Regel 20 Ellen halten soll, muß, wenn et halb Zoll breite Seiten und Querleisten hat, »»ischen 18H« und siTj«, mit Zoll breiten Seiten- und Querleisten aber iwischea IS^g und 22^8 Pfund schwer seyn, worunter für die ^2 Zoll breiten Leisten Hg bi« und für die t Zoll breiten 1^4 bi« 2^4 Pfund gerechnet sind. Stücke unter dem Minimal-Gewichte werde« gar nicht, «nd jme, welche da« Maximal-Gewicht überschreiten, nur dann, jedoch ohne einer Vergütung für tat Mehrgewicht angenommen, wenn sie unbeschadet ihre« höheren Gewichte« doch vollkommen qualitätmäßig sind. Die Halina muß 6/4 (fecht Viertel) Wiener Ellen breit, vbne Appretur, und angenäßt geliefert werden, pr. Slle löjg bi« iH« W-ener Pfund wiegen, und jedes Stück wenig sten« 16 Wiener Ellen messen. t>) Da« Kotzen,eug zu Pferddecken für Cavallerie muß in Blättern geliefert werten.^ Zese« Blatt für schwere Kaval lerie maß IS bi« IS Wiener Pfand wiegen, und in der Länge S^4, in der Breite aber Wiener Ellen, dann jedet Blatt für leichte Cavallerie 11 bi« 12 Wiener Pfand wiegen, in der Länge und in der Breite 2 Wiener Ellen messen. Die einfachen zweiblättrigen Bettkotzen müssen Wie ner Ellen breit und b^is Ellen lang seyn, dann S vi« 10 Wiener Pfund > wiegen. Sowohl die Halina al« dat Kotzenzeug zu Pferddeckea und die Bettkotzen werden unter dem Minimalgewichte gar nicht angenommen, bey Stücken aber, welche qualitättmäßig be funden «erden, jedoch dat Marimal-Gewicht überschreiten, wird dat höhere Gewiqt nicht vergütet. Die Abwägung der Halina und der Bettkotze« geschieht stückweise, jene de« Kotzenzeuget zu Pferddecken aber in ein zelnen Blättert». Au diesen Wollsorten ist reis gewaschene »eiße Zakelwolle bedungen, und sie können ebenso au« Ma schinen- wie aus Handgespinnst erzeugt seyn. c) Za Hemden, Gattien und Leintücher-Leinwänden kön nen auch 10 Percent Futterleinwand, and ebenso zu Kittel zwilch 10 Percent Futterzwilch angebothen «erden. Die Gattien and Leintücher-Leinwänden werden nach einem gemeinschaftlichen Muster übernommen un« e« besteht daher auch für beyde eine and dieselbe Qualität. Strohsack- und Emballage-Leinwand kann für sich oder auch mit den übrigen Leinwanden gemeinschaftlich ange bothen «erden. Sämmtliche Leinwanden müssen Eine Wiener Elle breit seyn, and pr. Stück im Durchschnitte ZV Wiener Ellen messen. б) Don den Ledergattangen werden da« Ober-, Brand sohlen-, Pflltidsohlen-, Terzen- und Zuchten-Leder nach dem Gew chte und zwar dat Oberleder in 2 Sattungen, nämlich alt leichte«, da« zu Fußbekleidungen, und al« schwere«, da» za Riemzeug geeignet ist, übernommen. Da« Terzenledzr, welche« bi«her anau«gefalzt z« liefern vorgeschrieben «ar, kann auch au«gefalzt geliefert werdM wenn e« im Offerte angetragen, und dieser Antrag be, M Offertt-Erledigang vom hohe« Kriegt-Ministerium bewilW «wrde« ist\n. VSO Die Abwägang geschieht stückweise, and wa« jede Haat Wter einem viertel Pfund «iegt, wird nicht vergütet, wenn dyher eine Oberlederhaat 8 Pfund und 20 Loth wiegl, so werden nur 8^4 Pfand bezahlt. Nebst der guten Qualität kommt e« bey diestn Häuten hauptsächlich auf die Ergiebigkeit an, welche jeoe Haut im Verhältniß ihre« Gewichte« haben muß, dagege» wird ei« bestimmte« Gewicht der Häute nicht gefordert. Dies« Ergiebigkeit ist dadurch bestimmt, daß die leichte« Oberleder, dann die Pfund- and Brandsohlenhäute za Schu hen und Stiefeln, die schweren Oberlederhäate zu Riemzeug, die Terzenhäute zu Czakoschirmen, Patrontaschendeckeln und Satteltaschen, das Zuchtenleder ,a Säbelgehängen, dann zuGäbelhandriemen das anstandtlose Autlangen geben müssen. Bey Einlieferung de« leichten Oberleder« wird »eiter noch gestattet, daß jene Häute, «elche wegen anscheinender zu geringer Ergiebigkeit von der Annahme ausgschlossen wer den, so ferne sie übrigen« die gehörige Qualität haben, und nicht mehr al« den dritten Theil de« ganzen Liekewngt-Quantam« aasmachen, gleich in der Segenwart de« Liefe ranten verschnitte!, da« darau« gewonnene Schah-, Stiefel-and Strupfen-Quantum nach dem für die Montur«-Com mission bemessenen Dividenden berechnet, und diese« nach dem eingegangenen Contract«preise bezahlt »erden dürfe. Da« Pfundsohlenleder muß in Kaoppern «»«gearbeitet seyn. Bon den übrigen Ledergattungen «erden die roten Rinds haut« nach Ergiebigkeit an Gitzleder mit Bindriemen za ungarischen Sätteln, da« «eiß gearbeitete Sämischleder i» ganzen Häuten oder in Kernstücken, jedoch nur nach der Er giebigkeit an Infanterie-Patrontaschen and an Infanterie-Tornister-Tragriemen mit unentgeltlicher Zugabe von Sä bek und Bajonettascheln, die geäscherten Alaanhäute in zwey Gattungen zu gleichen Theilen, nämlich die erste Gattung zu IS Pfund mit der Ergiebigkeit von 10 Stück Husaren-Untergurten, oder 12 Paar Steigriemen, und die zweite Gattung zu IS Pfand mit der Ergiebigkeit von 8 Stück Hasaren-Untergurten oder 12 Stück Hinterzeugen, dann die braunen lohgarenen Kalbfelle in drey Sattangen, nämlich der ersten Gattung mit der Ergiebigkeit von Z Paar Besetzleder zu Cavallerie-Pantalon« und 12 Sarnituren Kaopfschlingen zu Kamaschen, ^5 der zweyten Gattung mit der Ergiebigkeit von 1^2 Paar Besetzleder zu Cavallerie-Pantalsn« und 14 Sarnituren Knopfschlingen z« Kama schen, und ^ der dritten Gattung mit der Ergiebigkeit von 1 Paar Besetzleder ,u Cavallerie-Pantalon«, 1 Stück Schweiß leder zu Znfanterie-Czako und 10 Garnituren Knopfschlin-gen zu Kamaschen, endlich die lohgar braunen Schaffelle ebenfall« in drey Gattuagen, nämlich 2jz der ersten Gattung mit der Ergiebigkeit von 4 Säbeltaschendeckeln, ^5 der zwey ten Gattung mit der Ergiebigkeit von Z SSbeltaschendeckeln, und ^5 der dritten Gattung mit der Ergiebigkeit von 2 Säbeltaschendeckel geliefert. e) Von den Lämmerfellen werden 4 Stück schwarze zu einer Sattelhaut und 2 Stück schwarze za einem Pelzbräm, dann Z Stück weiße zu einem Pelzfutter gefordert and sogestaltig angekauft. Zu einer Garnitur dürfe« weder weniger noch meihr Stücke angenommen werden, aad «« müssen durchgehend« Winter felle seyn, welche ia Schrott gearbeitet, jedoch nicht autge-ledert sind. Bon den Zellen za Sattelhäutea kann nur Ein Stück, welche« zum Mittelfitz gehört, etwa« röthliche Spitzen haben, die übrigen Fell« zu Sattelhäuten aber, wie aach jene zu Pelzbräme müssen durchgehend« naturschwar» seyn. /) Von Fußbekleidung«stücken werden 7 Gattungen, näm lich : deutsche Schuhe, angarische S»ahe, Halbstiefel, Hasa-re»-C»i«men, Matrosen-Schuhe, Fuhrwesen«-Stiefel und Czitosen-Czitmen übernommen. Jede Fußbekleidungtgattung muß in der dafür bey Ab-schließung des Contrartt festgesetzt werdenden Classe gelie fert werden, doch ist »er Lieferant an diese« Verhältniß I nicht gleich im Anfange der Lieferung gebunden, sondern e« i wird nur gefordert, daß in keiner Classe eine Ueberlieferung geschehe, und daß da« früher in einer oder der andern Classe weniger gelieferte bi« zum Ablauf der Frist nachgetragen werde. Wer eine Lieferung anbiethet, maß sich verbindlich ma chen, auf jede« hundert Paar deutsche Schuhe bi« 40 Paar ungarische Schuhe, is Paar Halbstiefel and S Paar Husa-re«-C»i«men mitzuliefera, wenn eine solche Anzahl gefordert «ird, — Matrosenschahe and Fuhrwesen«-Stiefel, dann Czikosen-CziSmen können für sich allein und unabhängig von den andern Sorten angebothen werden. Die FußbekleidangS-stück« müssen ganz fertig angebothen werde«, «nd nicht allein de« äußeren Ansehen, sondern auch ihrer innern Beschaffen heit nach Muster und qualitättmäßig befunden werden. Zur Erkennung der innern Beschaffenheit müssen sich die Lieferanten der üblichen Trennungsprobe mit S Psrzent des Ganzen unterziehen, und sich gefallen lassen, die aufgetrenn ten Stücke, wenn auch nur eine« davon unangemessen er kannt wird, ohne Anspruch auf eine Vergütung für da« ge schehene Auftrennen sammt de» übrigen nicht aufgetrennten 95 Perrent der eben überbrachten Partie al« Autschuß zurückzunehmen. x) Die Hutfilze s l» Lorse s I» müsse« nach den bestimmten Gattungen in der Kopfweite, in der vorgeschrie benen Höhe, Breite, Weite and Schwere eingiliefert »er de», sie müssen von der besten unverfälschten iämmerwolle erzeugt, gut geformt, gleich und kernhaft gefilzt, nicht zu stark geleimt oder gesteift, nicht langhaarig, schuppig oder schabenfräßig, noch weniger aber mit Löchern oder Brüchen behaftet, schon schwarz» ächt «nd gut gefärbt seyn, aad außerdem zu jedem Hute eine halbe Elle Stulpschnüre ein geliefert werden. S) Von den contrahirte« Objecte« soll ein Dritttheil bi« Etzde May, da« zweite Dritttheil bit Ende August, and da« letzte Dritttheil bi« Ende Oktober 134? geliefert «erden; d»ch mr» e«den Offerenten frei gestellt, hierbe» gleich ursprünglich\nandere Sinlieferung«?T«rM'ne za stipaliren, «ar dürfe« Viele nicht über den letztes Oktober 184S hi«aa«gehen, and die Hälft« de« contrahirende« Quantum« späteste«« bi« Ende Zuny 1849 abzuliefern angebothen werden. z) Wer eine Lieferung zu erhalte« wünscht, maß die Qaantitäten und die Preise, die er fordert, in ConventionS-Münze, und zwar: Für Tücher, Halina, Leinwänden and Zwilche pr. Eine Wiener Elle, für Kotzenzeug zu Pferdedecken und Bettkotze« pr. ein Wiener Pfand, für Ober-, Psundsohlen-, Terzen-, Zuchten- and Brandsohlen-Leder pr. einen Wiener Zentner, für rohe NindSbäute eine Garnitur Gitzleder mit Bindrie men zu ungarischen Sätteln, für geäscherte Alaanhäute, braune Kalb- und Schaffelle gattungtweise pr. eine Haut, und rücksichtlich pr. ei« Fell, für Sämischleder pr. schwere Garnitur zu 10 Infanterie - Patrontasche», and 21 Infan terie - Tornister- Tragriemen mit Beygab« von 2 Stück Ba-jonet-, dann 1 S ück Säbel- und Bajonettascheln, «nd pr. leichte Garnitur zu kl Tornister-Tragriemen und 7 Stück Bajonet-, dann Z Säbil- und Bajonettascheln; für Läm merfelle pr. Garnitur, bestehend in 4 Stück zu einer Sattel-, haut, in z«ey Stücken z« einem Pelzbräm u«d in drey Stück za einem Pelzfutler; für Fußbekleidungen pr. Paar, für Hat-filze pr. Stück, in Ziffern und Buchstabe», dann die Mon-tur«-Commission, wohin, imd die iieferung«termine, in denen er liefern will, deutlich angeben, für die ZuHaltung de« Offerte« ein Reugeld (Nadium) mit fünf Procent de« nach den geforderten Preisen ausfallenden Liefen»ngswerthet ent weder an eine Monturt-Commission, oder an eine Kriegt-Easse erleg-n, und den darüber erhaltenen Depositenschein mit dem Offerte einsenden. 4) Die obgedachten Reagelder können aach in österreichi schen Staattpzpieren nach dem Börsenwerthe, in Real-Hy-potheken oder in Gutstehungen geleistet werden, »enn derens Annehmbarkeit al« pupillarmäßig von de« LandeSfiscu« an erkannt und bestätigt ist. 5) Die Offerte müssen versiegelt sammt dem Depositen schein gleichzeitig, jedoch jedes für sich entweder n dat hohe Kriegt-Ministerium bit letzten November 1848, »oder an da« General-Commando bi« 2S. desselben Monath« «ingesendet werden, und e« bleibe« die Offerenten auf Lei - und Woll-\" «aaren für die ZuHaltung ihrer Anböthe bi« Itl. December, jene auf andere Artikel aber bi« Ende Deckmberdl84S in »er' Art verbindlich, daß et dem Militär-Aerar freigestellt bleibt, in dieser Zeit hre Offerte ganz oder theilweise anzunehmen, und auf den Fall, wejnn der eins oder der andere der Offe renten sich der Lieferungtbewilligung nicht füge» wollte, sein Vadiam, alt tem Aerar verfallen, einzuziehen Nach dem Rescripte vom 8. November 1848-, L 4ZS2, be hält sich da« hohe Kriegt-Ministerium vor, über die einge langten Offerte nicht eher bit ZI. December 1848 zu ent scheiden. Die Vadien derjenigen Offerenten, welchen e»ne Lieferung bewilliget wird, bleiben bit zur Erfüllung det von ihnen ab zuschließenden Contractet al« Erfüllung«-Cautionen liegen, können jedoch auch gegea andere, sichere, vorschrift«mäß»s geprüfte und bestätigte Caution«-Instrumente autzetauscht «erden; jene Offerenten aber, deren Anträge nicht ange nommen «erden, erhalten mit dem Bescheide die Depositen scheine zurück, am gegen Abgabe derselben die eingelegten Vadien wieder zurückbeheben zu können. e) Die Form, in welcher die Offerte zu verfasse« sind, ze?gt der Anschluß, nur müssen jene, die in stämpelpfiichtigen Or ten aatgestellt «erden, so ferne sie gerade an da« hohe Kneg«-Ministerium gesendet werden, auf einem IS Kreuzer Stäm-pel, die an da« Militär-General-Commantv eingereichten aber auf einem zehn Kreuzer Stämpel geschrieben seyn. 7) Offerte mit andern alt den hier aufgestellten Bedingun gen, und namentlich solche, in welchen die Preise mit dem Vorbehalte gemacht «erden, daß keinem Andern höhere An böthe bewilliget, und wena doch solche angenommen würden, diese aach den wohlfeileren Offerenten, oder amgekehrt, den thearern Offerenten, deren Preise za hoch befunden werden, die Lieferungen za mindern Preise», wie sie Andere ange bothen und bewilligt Erhalten, ,u Theil werden sollen, wie auch Nachtragt-Offerte bleiben anberücksichtiget. 8) Die übrigen Contra<!t«-Bedingangen können bey >eder Montur«-Commiffion eingesehen werden Vom k k. Militär-Generql-Commando in Niederösterreich. Wien am 10 November t848. Offert. Don Außen. Offert de« N. N. aut N. N. Der Depositenschein dazu über ein Vad um im Betrage von .. - st. Con»ention«-Münze wurde unter einem an ... übergeben. Non Innen Ich E»de«gefertigter, wohnhaft in . . . (Stadt, Ort, Herrschaft, Viertel, Krei« oder Cvmitat, Provinz) erkläre hiemit in Folge der geschehenen Au«schreibun . .WienerEllen weiße« H4 Wiener Ellen breite«, »«genäßte«, unappretirtes Monturttuch, die Elle zu . . . st.... kr. ... Gulden... Kreuzer, » » krapprothet t^s WienerEllen breile s, schwen-dungtfreie« in Woll- gefärbte«, »NappretirteS Monturttuch, die Elle zu . .. fi.. . . kr.... Gulden. ^. Kreuzer. .. » » lichtblaue« l^gWiener Ellen breites, schwea-dungtfreie«, in Wolle gefärbtet, unappretir-tet Monturttuch za Pantalon«für Infanterie, die Elle z«... si.... kr.... Gulden... Kreuzer, .. >, » lichtblaue« l?^g Wiener Ellen breite«, schwen dung« freie«, in Wolle gefärbte«, unappretir tes Mo«tm«tach zu Pantalon« für Eavallerie, die Slle zu... st.« .kr... Galden... Kreuzer, .. » » dunkelblaue« l?^s Wnr. Ellen breite«, schwen-duagtfteie«, in Wolle gefärbte«, anappretirt««"}