{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829944/e1970356c7fc6cc55e0395a350d5df61", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "888\nzuwider, sondern selbst uneingedenk des bei seiner Quittirung als kaiserl. kön gl. Ossizier ausgestellten Reverses: Niemals gegen das allerdurch-lauchtiqste ErzhausOesterreich streiten, noch d e ssen F e ind e n e inen V orschub oder Hilfe leisten zu wollen, dennoch an dem be waffneten Aufruhr im Monate Okt. auf mehrfache Weise dadurch sehr thätigen Antheil genommen, daß er ungeachtet der Proclamat onen vom 20. und 23. Okt. die Verbarrikadirung des Schottenthores im Ein verständnisse mit Messenhauser bewerkstelligte und bis zur gänzlichen Erstürmung der StZ.t-durch die k. k. Truppen im Bezirke Schotsenviertel alle möglichen, zur Festigung eineS hartnäckigen Widerstandes geeig net gewesenen Maßregeln getroffen,' daß er sogar am 18. Oct. eine Mission um die Stellung und die Stärke der an der österreichischen Gränze stehenden ungari schen Armee und ihre Stimmung für den Wiener Aufstand auszuforschen, in das feindliche Lager wil lig übernommen, und nach seiner Rückkehr nach Wien von dieser Sendung dem ohnehin aufgeregten Publi kum in einem Plakate, ä<1. '9. Oct. auf eine noch mehr aufreizende und zum hartnäck gsten Widerstande ernmthigende Weise Kunde gegeben hat. Alexander Skarbek v. Lvszczynski hat sich demnach des Verbrechens des Hochverathes und der Theilnahme an dem bewaffneten Aufruhre schuldig gemacht, Und ist hierfür im Grunde des 5. Kriegsar tikels sowohl, wie des h. 52 des Civil-Strafgesetzbu-ches, endlich nach dem Wortlaute der Proclamatio-nen Seiner Durchlaucht des k. k. Hrn. Feldmarschalls Fürsten zu Windischgrätz ckä<>. 2l). und 23. Oktober in dem über ihn abgehaltenen beeideten Kriegsrechte einstimmig zur Todesstrafe mit dem Strange verur theilt worden. In besonderer Berücksichtigung jedoch der von ihm an den Tag gelegten aufrichtigen Reue, haben Seine Durchlaucht der Herr Fewmarschall diese Strafe in jene des zwölfjährigen Festungsarrestes zu verwandeln befunden, worauf das Urtheil heute kundgemacht, und in Vollzug gesetzt worden ist. Wien, den 9. Decembch 1848,\nBon der k. k. Centra l-U»\ntersuchungs-Eommission.\nne conaaisses po'ut cku tout,^et äavs us büt «zub ^jv ov oounsis pas. — Voas avo^ meuti cls konä eu vowble peuciant tout votre plsicko^e, iuvente peut-etre, ou pour mieux <iire poetiss, aka civ vous renciro plus interessant aux ^eux <ie votre au«jitoire. Ki vous un komme ä'tionaeur, vous me äoimeres satisksotiou — vous teres aniencle jiouofsbio ou publiant ksutewout votre tort, et vous le teres^ ^j'en suis persuaäe, parve yu« votre civvoir ä vous est cie reparer lo mal hue vous svois fsit. 8i vous vous eties liomis l» peino lle vous > intormvr sur mou vompte et sur ms famille, vous u'sui-iesi pss sKt aiusi et vous aurie-i et« persuscie^ czue ve u'vst pss eutro persounes cle ma c^uAlite, yu'ou ekeroke ceux entre Iv uonidre tiesizuols vous m'aves plave. Votre repouso me «lira si I» Parole est aussi votrv tivvise. Alstteo ?Äl!ovaui. ^e vous ecris cle ma yui u'est plus I» e cjiiv »ves ooeupe; v'ost moi c^ui a consiAns votre brovkure au vspitsine czui vous s exilmine et lacjuello^ oomms vous liües, vous » sauvs — werei üe votre reeounkissanoe — et ^je Lnirsi par vous liire t^ue^e I'ai ooüsiZiiee, saeksnt cju'ell« pouvait vous etre utüe, I'a^aut lue oomwo voux sves vu.\nJeder Unpartheiische wird sich noch mit Unwillen jener niedrigen Beschuldigungen erinnern, die Julius F r ö b e l in seinem Berichte an den Frankfurter Reichs tag über das Verfahren der ihn aburtheilenden Mili-tär-UntersuchungScommission vorbrachte. In jedem andern Falk wäre Stillschwelgen die beste Würdigung einer solchen Characterlosigkeit ge-wesem In dem vorliegenden Falle jedoch, wo es sich ebenso sehr darum handelt, dem Vertrauen aller Gut denkenden öffentlich Rechnung zu tragen, als den hierüber in den radikalen Blättern aufgenommenen Artikeln entgegen zu treten, war es eine um so an genehmere Pflicht, den wahren Sachverhalt schon vor läufig zur allgemeinen Kenntniß zu bringen, als die ses Verfahren eben so gerecht als milde, nie die Öf fentlichkeit zu scheuen braucht. Dir in einem späteren Blatte der Wiener Zeitung aufgenommene eben so ? einfache als überzeugende Wiederlegung dieser Anschuldigungen war daher nicht nur eine wohlthuende Genugthuung für die bessere Ueberzeugung aller Gutgesinnten, sondern hat eben auch durch ihre ungeschmückte Wahrheit alle Unpar teiischen eines Bessern überzeugt. Einen neuen Beleg für die Uebertreibung und Un wahrheit des Frö'bel'schen Berichtes aber, den wir der Oeffentlichkeit nicht vorenthalten dürfen, gibt uns der nachfolgede Original-Brief des abgeurtheilten Matteo Pabovani, aus welchem sich die Leser selbst ein Bild von dem ehrenhaften Character Frö-bel» entwerfen wollen. Vi'eöno, le 8S Nov. 18-48. 8<sdstovkkaus. Klonsivur Julius ?röbvl s k'rAnelort. Zlonsieur! ^ppvle lievant Is Oommlssi'ou <lo Auerrs pour «ckiposer «»r la suitv <Ie» 4venemeas, yui se «<mt pssses penllant yus nous ötioas eilferm^s «ians ia cdamdre avee lo matkeureux Llum, ^'«i trvuv^ lie mvn c^evoir tie ciirs ia vyrits teile «zu eile est, sitns «Aaräs pour per-«onne; «j?sut»nt plus yue «i'spres votre iufsmo eonäulte ennsrs moi, et n'vxistaut plus Is per-«onnv «zui »uiflit pü m'imposvr silsuve (LIum) ne pouvAis »Kir »utrement. — Voll» svv2 o«4 tlöirir une persoune vous\n— Hc. Dr. I. Neumann hat der Redaction fol gendes Schreiben des Feldmarschall Grafen Radetzky j an den Verein des deutschen Hauses in Wien zuge-i schickt j Meine Herren! ! Das offene Schreiben, welches der Verein des deut-! schen Hauses an die tapfere Armee unter meinen Be fehlen gerichtet hat, hat mir einen neuen Mweis ge-i geben, daß, wenn es auch eine kleine Partei geben konnte, die aus blinder Leidenschaft die heiligsten Ge fühle eines Varerlandsfreundes verläugnete, eS den noch eine viel größere Zahl gibt, die treu dem Vater lande sich an seinem Ruhme und seiner Waffenehre erfreuet. Seien Sie überzeugt, daß die braven und wackern Männer unter meinen Befehlen sich mit mir über den . Ausdruck Ihrer vaterländischen Gesinnungen freuen. ^ Empfangen Sie dafür unsern wärmsten Dank und l die Versicherung, daß die Liebe zu unserem theuern und gemeinschaftlichen Vaterlande mit nie erkaltender - Wonne in unserer Brust fortl bt, und daß kein Opfer ' zu groß ist, das wir nicht mit Freuden dem Ruhme j und der Ehre Oesterreich's bringen werden. i Mögen die Geschicke der Monarchie sich zum Be sten wenden, und Fanatismus und Leidenschaft uns nicht um die Segnungen einer Constitution dringen, die des Kaisers Liebe zu seinen Völkern ihnen ver lieh. — Erfreuen wir uns der Freiheit, aber hüten wir uns vor ihrem Mißbrauch, l Auch wir hoffen, daß mit den Segnungen des Friedens bald schönere Tage über Oesterreich herein brechen werden, sollte aber treuloser und ungerechter ! Angriff uns noch einmal zwingen, das Schwert zu ziehen, so werden wir auch noch einmal zu siegen, oder ruhmvoll zu fallen wissen. Hauptquartier Mailand am 6. Oktober 1848. Radetzky, F. M. L. Die Auflösung der Brandenburger Versammlung und die Oktroyirung einer Verfassung in Preußen beschäftigt alle Gemüther, und dieß mit Recht. Bei des sind mehr als nach einer Seite hin bemerkens werthe Thatsachen. Em verhältnißmäßig kleiner geographischer Distrikt Mitteleuropa's rief drei große constituirende Ver sammlungen zusammen. In Frankfurt, Berlin, ! Wien tagten Abgeordnete, gewählt unter dem Ein-' drucke von politischen Ideen, leidenschaftlicher - Stimmungen, zu einer Zeit, wo da? Volk in Masse für Beurtheilung politischer Gegenstände nicht ge bildet, zum erste-n Male aus den starren Banden eines veralteten Polizeistaates in das freie politische Leben gedrängt wurde; — sie tagten über Gegenstände, die für sich nicht getrennt und gesondert, klar her austraten , die sich durchkreuzten, gegenseitig hemm ten, und so Mißtrauen, Verstimmung, Eifersucht so wohl unter den Deputirte» der verschiedenen Parla mente, als unter den Wahlkörpern selbst hervorriefen.\nEine Ueberfülle politischer Talente wurde von al-' len Seiten gefordert, während diese, sich zu zeigen, selbst zu bilden kaum Gelegenheit hatten, und die Wahlgesetze selbst, die Art und Weise, wieviel oder wie wenig die Parteien sich hierbei betheiligten, selbst jenen, welche politischen Beruf in sich fühlten, weder besondere Lust, noch weniger aber Hoffnung gewähr ten , bei den Wählem durchzudringen. Daß unter solchen Umständen Mißgriffe, Taktlo sigkeiten zum Vorscheine kamen, ist nicht zu wundern, noch weniger abtt, daß eine Versammlung so endete, wie die, welche zuletzt ihren Sitz in Brandenburg hatte, und das Bild der Anarchie darbot, mit welchem sie das Land zu beglücken, durch den Muth der Re gierung und den Verstand vieler Bürger verhindert wurde. Sie siel von Niemanden betrauert. Eine andere wichtigere Betrachtung ergiebt sich aus dem Inhalte der oktroyirten Verfassungsurkunde selbst. Sie ist nach Oben zu ein Sieg praktischer, politischer Ideen, gegenüber der Politik der Rortiantik, der stei fen Bureaukratie, ein Sieg, der für die Parthei, welche noch vor Kurzem auf der Opposition für diese Principien einen harten Kampf fechten mußte, ein nicht geringer Beweis ihrer politischen Reife ist. Hätte man vor wenig Jahren diesen Grundsätzen gehuldigt, die heute die Verfaffuvgsurkunde auS-spricht, welche erschütternde Bewegungen hätte man dem Staate, welche Gefahren dem monarchischen Principe in Deutschland ersparen können? Aber so will es der Lauf der Welt. Jeder lernt nur auS den Erfahrungen, die er selbst macht, sieht den als sei nen Feind an, der die Principien derer, wenn auch in der ehrlichsten Absicht, bekämpft, die im Besitze der Gewalt I sind. Achtung vor den Ideen der Zeit, unbefangene freie Kritik der Principien aller Parteien, Mäßigung seinem politischen Gegner gegenüber —das sind große Lehren, welche für Fürsten und Völker aus dem Schooße dieses denkwürdigen Jahres hervorgegangen. Möchten sie beachtet werden, möchte man anfan gen, wahrhaft practisch zu werden, und das Ver trauen des Volkes sich dadurch erwerben, daß man heruntersteigt zu den Hütten der Arbeiter, den Schreibpulten der Gelehrte«, den Männern des Handels, des Verkehrs, — ihre Bedürfnisse er erforscht , ihre Wünsche vernimmt, ihren Rathschlä gen ein geneigtes Ohr schenket, um dann erfüllt mit der Weisheit, welche im Leben aus allen Poren dem aufmerksamen Beobachter zuströmt, solche Mittel er greifen zu können, die fruchtbar in den Boden deS Staatslebens fallen, und in dem moralischen Ver trauen , das sie erwecken, der Regierung eine wahre Stütze gewähren. Möchte man sich nicht irre machen lassen mit mo mentan günstigen Stimmungen der Völker. Ist diese nicht tief begründet, der nächste Sturm weht sie nach einer ganz entgegengesetzten Richtung. Den Grund satz , den man ausgesprochen, muß man durchführe» und nicht zurückhalten, mit dem, was man einmal als förderlich und heilsam erkannt hat. Tiefe Wunden, große weitgreifende Krankheitsformen zu heilen, reicht eine papierne Urkunde nicht 2 aus, wenn der Geist und die Wahrheit, den ihr« Worte enthalten, nicht beruhigend nach allen Richtun gen hin dadurch wirken, daß man das todte Wort le bendig macht. So aber, vielleicht nur so, dürfte Preu ßen erhalten werden.\nPolitischer Muth. Was ist politischer Muth? — Schon Horaz hat ihn uns mit treffenden Wor ten geschildert: ! av teasoem xropositi viruin klon oivium aräor xiava Mbentium Aon vollus ijllstalltis t^rsuoi Nente yus,lit solick» — ! das heißt in deutscher Prosa: „Dem rechtschaffenen j und in seinen Vorsätzen beharrlichen Manne kann j nicht der Eifer Schnödes heischender Bürger, nicht ^ der Blick eines dräuenden Tyrannen den festen Sinn j erschüttern.\" i Air lasen neulich das in diesem lateinischen Verse bestehende Motto eines Helden der äußersten Linken, aus welchem aber bas vivium »l-ckor xrava Mdsn-tium, „der Eifer Schnödes heischender Bürger,\" fortgelassen, und nur der „Blick eines dräuenden Tyrannen,\" das „VuMs inst-mlis t^ravni\" geblie ben war.\nWM\""}