{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618821/935ca6f4951d407a31caa5097ce53c17", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "AMSTERDAM.\nSt, Schooneveld *$* Zoon, Meurutees. (J^r** Atlve.tentiën voor het eers.uitkomend nommer moeten TÓór half:tlf uur ('s morgens) to Amsterdam aan opgemeld adres be-Korgd zijn; later wordt daarvoor niet ingestaan.\nHOOFÖ-ÏHJREiüX.\nAbonnement.\nAdvertentiën. Per gewone regel ƒ0,20 Van een tot zes regels \u0084 , _ 130 Zegel Toor iedere plaatsing - 0 36 Advertentiën voor de Conrant ran Maandag opgegeven , ronder bepaling dat dezelve ./..Af. in d. Eerste EditU moeien verschijnen , Worden in de beide .Editiën geplaatst en daarvoor dubbel Zegelregt berekend\nROTTEKDAM.\n'9' per S maanden fl r*»co per Post - B.— '\"«a met Tweede Editie - 8.50 F\"\">«o per Post - 9.76 Verschijnt dagelijks.\nM. JSijgh , Orootemarkt, D 61, ingang Molensteeg. jrtr*' Advertentiën, welke men in alle Couranten yoor de Buitensteden  verlaagt geplaatst te hebben, moeten 's morgens vóór half twaalf ure bezorgd worden; die voor de Stad worden des avonds tot half acht en des nachts tot twaalf uur aangenomen.\n:?4S.\nDingsdag 8 Augustus,\nNo. \\m\nNIEUWS ROTTERDAMSCHE COURANT.\nSTAATJvUN.DK - HANDELS-, j_.l__UJ.V_?. I.N AuVl.l.i .__.; t _E-I_l_AD.\nHet aud woord der regering op het verslag rapporteurs bel rellende de grondwetsherziening.\n'ltt tVerschillende gegronde aanmerkingen bij het verslag let_\"Porteurs gemaakt, heeft de regering toegegeven, onderwerp echter , waarop ook hier alle?, ne-'3 zamenstelling der vertegenwoordiging. Met \\^- lazen wij de verklaring der regering omtrent de '°or de kiezers van de leden der Tweede Kamer. /K ' nooit bedoeld, zegt zij, een' vasten eensus van hij.' / 20, slechts naar de plaatselijke gesteldheid \\Lfr' v*st te stellen; maar zij wilde bepalen, dat de Kh u Swe* aan *e nemerl census, niet boven ƒ 160 zoude kj:' dimmen en niet beneden ƒ 20 dalen, ƒ 160 is het \\ llni •ƒ 20 het minimum. De uitdrukking in het ij) was onduidelijk en is nu verbeterd. JJv tlJd van zitting der leden van de Tweede Kamer l|i 'Jderd en bepaald op vier jaren. Om de twee jaren I helft altreden. \"Wat die verandering beduidt, is ons fy eSt duidelijk. .De memorie van beantwoording zegt, Vor de ingezetenen de uitoefening hunner staats-F^gten niet moet zijn een dagelijksch werk, of een Rij as*\" Indien ieder jaar verkiezingen voorde Vj r Staten-Generaal plaats hebben, om de drie jaren provinciale staten en mogelijk om de twee of drie Hileden voorde gemeenteraden gekozen worden, dan ki herkiezen noch een dagelijks werk, noch een druk-L 'ast zijn. Waarom dus de tijd van zitting der 1 de Tweede Kamer met een jaar moest verlengd . en de aftreding om de twee jaren, in stede van ij^t, moet plaats grijpen, is ons door de memorie inlichting niet begrijpelijk gemaakt. In stede van i, zal thans een lid, in wiens verkiezing het bleek, r\" zich vergist heeft, vier jaren kunnen zitten en in L Van- ieder jaar over een derde der vertegenwoordik'  2Ullen de kiezers slechts over de helft, om de twee t.' kunnen beslissen. Het verschil is intusschen zoo 1 \"iet, om er zich zeer om te bekommeren. 'e Eerste Kamer begrijpt de regering, dat er vol\\  *ezen moet — maar hoe? — dit is moeijelijk te bepajV  e^'ijst de moeijelijkheid om een' grondslag voor de L., Kamer te vinden, niet op zich zelve reeds genoeg, I; Hj ons niet te huis behoort ? Intusschen mag men irhikkig noemen, dat de Tweede Kamer deze dagen Ni Js heelt ontvangen, hoe gevaarlijk eene niet ontty,re  Eerste Karrier is. Men zegge niet, dat het ge\\  'er onontbindbaarheid zoude kunnen weggenomen \\'^< door een regt van aanvulling aan den koning ,fVen. Dit regt kan in de handen des konings E?°gst gevaarlijk regt worden , indien hij halstarrige j/efs heeft, die tegen den wil der Eerste en Tweede kj> maatregelen willen doordrijven. Men stelle , dat de ' Tweede Kamer niet tegen elkander overstaan, P \"et over een belangrijk onderwerp eens zijn; dan toch wel mogen aannemen, dat zij den wil van g het grootste en verlichtste deel van het volk ■l **en. Indien de ministers een tegenovergesteld ge| [ zijn toegedaan, en den koning aanraden ,de Eer.,,^'tier  met een groot getal leden aan te vullen, van wijze zij verzekerd zijn, —zal men dan niet moeten dat het gebruik maken van het regt van aanvulling i' Kamer, den troon aan groote gevaren bloot )0' -'len wachte er zich dus voor, die engelsehe plant |3*etl bodem over te brengen. '\\ \u0084 ftiinisterie heeft eene nieuwe wijze voorgesteld van fste Kamer te vormen, die eenige overeenkomst ft, !\"et de Amerikaansche. De leden zouden namelijk ft i e provinciale staten gekozen worden uit hen , die *te in de directe belastingen aangeslagen zijn, oege, dat van de 5000 ingezetenen er een verzoude  wezen. Indien er toch eene Eerste moet :b(J. \" kunnen wij met deze wijze van verkiezing vrede ].'' onder twee voorwaarden echter: dat in de eerste tj Seen census voor de verkiesbaren wordt gesteld; '\\ C(rde plaats, dat ook de provinciale staten ontzijn. eene Eerste Kamer ziju moet, dan kan men l^etsehil tusschen deze en de Tweede zoeken, of in 'i. (j^fs, die de leden kiezen, of in den kring, waar \" C u.e^en gekozen worden. Zoekt men waarborgen \\ ' kiezers, dan is er niet eene reden, waarom men ,t.A\" ander in de census der verkiesbaarheid zou\\  *hten te vinden. De verkiezing door de provinh  , **n is die met eene trap. Waarom moet nu ook H_°0r eene hooge belastbaarheid, de kring der ver-\\etetl die eener geldaristocratie worden? en wel zulk ;JH J'Be, als voorgesteld wordt ? Gaat het voorstel door, fc*\"llen er niet meer dan 600 mannen in Nederland [Opruit de leden voor de Eerste Kamer gekozen kun\\ï en- Trekt men daarvan hen af, die wegens ouder'^'\"hgchaamsgebreken  ongeschikt zijn, hoeveel blijven St, •oVer- waaruit men kiezen kan ? Wil men door de .ti^a'e staten, de leden der Eerste Kamer laten kiezen, h aretl wij er ons, als er eene Eerste Kamer moet zijn, 'Wte Zeer tegen verzetten; maar dat men da»j ook \\rf vrij late. Men heeft dan het verschil tusschen \\e, mers in den grondslag gezocht, waarop zij rus-K, JJ <W late men het bij; maar beperke de keuze \\(j °^r eene naauw begrensde geldaristocratie. De \\(.te Kamer worde dan vrij, regtstreeks, en de Eerste k^h el!enzeer vrij, met eene trap gekozen. K ,e eerste Kamer, die niet ontbindbaar is, te schepi^t  jU Zeer onverstandig zijn. Hare ontbindbaarheid l} oatV^n °°k door het ministerie aangenomen. Wat zal SQ. 3? .\"('baarheid echter baten, indien het kiescollegie „Kie baar is ? De provinciale staten zullen het kies-V \\t, V°or de Eerste Kamer zijn. Zij zullen regtstreeks S\\ w°rden. Indien dus de Eerste Kamer ontbonden \\j' l*an spreekt het van zelf, dat ook de provinciale °ütbonden zulleu moeten worden, opdat dau het\nvolk beslisse. Anders zoude de ontbinding der Eerste Kamer niet een beroep op liet volk; maar een beroep op de provinciale staten zijn, en wat zoude dit baten? Veronderstelt  , dat de regering en de Tweede Kamer het eens zijn en de Eerste Kamer tegenstand biedt. Nu wordt de Eerste Kamer ontbonden; maar de provinciale staten zenden dezelfde leden weder terug. Hoe komt men dan uit den cirkel ? Zal men ons antwoorden door de Tweede Kamer dan te ontbinden. Maar als het volk nu ook zijne vertegenwoordigers  weder terug zendt — wat clan? Neen, het beroep van de Eerste, zoowel als van de Tweede Kamer moet op het volk geschieden. Daarom behooren de provinciale staten ontbindbaar te zijn , indien men hen als kiescollegie voor de Eerste Kamer aanneemt. Men kan die ontbindbaarheid  beperken tot het geval, dat de Eerste Kamer ontbonden wordt; maar in dit geval moeten zij ontbonden  worden, of het is te voorzien, dat vroeg of laat, de Eerste Kamer weder een zeer belemmerend rad in de staats-machine zal worden.\nBUITENLAND.\nEngelsche Post.\nLonden , ö Aug. (n de zitting van het hoogerhuis van gisteren  , vroeg lord Brougham, of' de heer Fagan, attaché bij de britsche ambassade te Napels, overeenkomstig zijne instructiën had gehandeld , toen hij het provisioneele gouvernement te Palermo verwittigde, dat het de britsche bescherming zou verliezen , .indien het den hertog van Genua niet tot koning verkoos. De markies vnn Lansdowne zeide, dat geene instructiën van dergelijken aard waren uitgevaardigd.\nIn de zitting van het lagerhuis van gisteren, riep de heer tt'lsraëli de aandacht van het huis in op de bepalingen van liet tractaat van 1839, waarbij de koning der Nederlanden , door Engeland eu de groote mogendheden  geraden, een gedeelte van Luxemburg aan België had afgestaan  eu daarvoor het hertogdom Limburg als schadeloosstelling had ontvaugen; hij vroeg ook of de secretaris van staat voor buitenlandsche  zaken het huis kon te kenuen geven, dat door de interventie van het engelsehe gouvernement, deze tractateu niet zouden gesebonden worden. Lord Paliiierston zeide, dat hij dezer dagen eene mededeeling  van den nederlandschen gezant ontvaugen had , betreffende hetgeen  te Frankfort had plaats gegrepen , maar dat het engelsehe gouvernement, alvorens te interveniëren, aau den nederlandschen gezant inlichtingen had gevraagd over hetgeen tusschen den koning der Nederlanden  en den duitschen bond was voorgevallen, en dat hij niet kon zeggen of het britsche gouvernement gemagtigd was, al dan niet te mtoi-.-0r.;»..r0» , «lvnrAna bij r?p/p rnlif>hKn_rAn nntvnntrpn bad. Spreker gaf tevens kennis, dat de vertraging in het sluiten van den wapenstilstand tusschen de duitsche staten eu Denemarken alleen te wijten was aan de kwestie of de aartshertog Jobann tot dezen wapenstilstand zijne goedkeuring moest geven.\n— De tegen morgen aangekondigde chartistische demonstratie op de gemeene weide vau Kennington is uitgesteld. — Aan de tolbeambten enz. in het geheele vereenigde koningrijk zijn monsters gezonden van bruine gekleide suiker , met bijvermel ding, dat alle suikers, die in kwaliteit daarmede gelijkstaan of vaneene superieure kwaliteit, doch niet gelijk aan witte gekleide zijn, moeten belast worden met de regten , opgegeven in de vierde afdeeling der tweede en derde tabellen der besluiten vau het lagerhuis op 11 Julij , op denzelfden datum van kracht verklaard door de lords der schatkist. — Ofschoon ten aanzien vau de verblijfplaats der opperhoofden van de insurgenten nog niets met zekerheid bekend is, denkt men toch, dat zij zich op de Kepper-bergen ophouden; derhalve is een sterk detachement  policie agenten naar dat punt gezonden. Er loopen geruchten van onlusten te Limerick en in andere streken  ; doch zij vereiseben bevestiging. Jl. Donderdag zijn 20 personen, betrokken in het gevecht bij Ballingarry, gearresteerd en te Dublin in de barakken opgesloten. Zoo wel in laatstgenoemde stad als op andere plaatsen zijn verscheidene  arrestatien , onder anderen 50 te Ballingarry, bewerkstelligd. Generaal  M'üonald is met eene troepenafdeeling naar Thurles vertrokken ; men vermoedt, dat daar iets gewigtigs aan de hand is. — Bij de verkooping der collectie van Fembroke heeft men^ nog de volgende prijzen besteed: Een decadrachm of medaillon van Syracuse  in zilver £ 6.2 sh. 6 d.; eene schoone munt van Byzantium £ 17; eene zilveren munt van Samothracië, uiterst scliaarsch , £10; een unieke penning van Andeleou , koning van Poeona, in zilver, dragende aan de voorzijde het hoofd van Hercules, omhangen met de leeuwenhuid, eu aau de keerzijde een' zittendeu Jnpiter, niet eenarend in de eene en eenscepter in de andere hand , £ 20; eene andere munt van denzelfden koning, £ 9; een stater , met het hoofd van Neptnnus aan de voorzijde en eene staande figuur, die de hand over eene knielende  vrouw uitstrekt aan de keerzijde, £ 11; eene zeldzame denaria. £ 11.15 sh.; eene zeldzame munt van jVI atidia in goud , £ 14.3 sh. 6d.\n— .11. Maandag morgen ten 11 ure, werd de opmerkzaamheid der passagiers van een' spoortrein , die naar Metbley reed, getrokken door een zeer buitengewoon natuurverschijnsel. Op het midden van een afgemaaid weiland ontsprong plotseling een straal water, ter hoogte van nagenoeg 12 duim; onmiddelijk werd dit verschijnsel gevolgd door vlammen en rook ter hoogte van nagenoeg drie voet.\n— Het stoomschip Sultan is te Soutlinmpton aangekomen met berigten  van Konstantiuopel, Smirna, Malta en Gibraltar. Onder de vracht bevindt zich eene hoeveelheid van £ 230,000 in specie. De berigten zijn van weinig belang.\n— Uit Alexandrie wordt onder dagteekening van 22 Julij geschreven  , dat de cholera niet hevigheid te Cairo is uitgebroken. Alexandrie is tot hiertoe nog verschoond gebleven; ofschoon zich in het lazaret aldaar verscheidene gevallen van cholera hebbeu opgedaan bij pelgrims, die van Konstantinopel kwamen. Ibrahim pacha heeft terstond bevel gegeven om alle te vermoeijende werkzaamheden te doen schorsen ende arbeiders met gezond en toereikend voedsel te voorzien. Den landlieden is verboden vruchten of groenten in Cairo te brengen, en alle openbare  inrigtingenzijn aldaar onder quarantainegesteld. Door geheel Egypte is het houden van bededagen bevolen, opdat de Voorzienigheid de cholera | doe ophouden. Te Alexandrie is de tirman vau den sultan aangekomen , waarbij de I porte Mehemed-Ali, uit hoofde van zijne geestgesteldheid, onbekwaam ' voor de regering verklaart en Ibrahim-pacha tot zijnen opvolger be- i noemt. — Op Havana vertoont zich zoo veel gisting onder de slaveu , dat de gouverneur het noodig geoordeeld heeft alle tijdingen uit Europa of vau de west-indische eilanden te verbieden.\n— Te Kingston op Jamaica ziju zeer verontrustende tijdingen ontvangen  van het westelijk gedeelte des eilands; onder de arbeiders aldaar heerschte veel misnoegen, vermoedelijk ontstaan door het onvermogen  der planters om hun geheele dagen werk te geven. —■ De deensclie gouverneur van het eiland Sainte Croix schijnt bij den slaven-opstand aldaar zich zoo lafhartig en wankelmoedig gedragen  te hebben, dat de voornaamste europesche inwoners er op aandrongen  , dat de magt hem ontnomen zou worden ; derhalve is eene commissie van veiligheid gevormd, die de noodige maatregelen heeft genomen om ongeregeldheden van de zijde der slaven te beletten. — Op Haïti zijn de wreedheden weder aan de orde van den dag. Men zegt, dat de president, die een togt op het eiland doet, in stede van aan het bedrijven der misdaden paal en perk te stellen , ze doet toenemen. Vele inwoners zijn naar Jamaica gevlugt, en bevestigen al de vroegere berigten nopens den ongelukkigen standvan zaken op Haïti. Verscheidene der aclitingswaardigste en aanzienlijkste ingezetenen zijn vermoord ; de president tracht het emigreren te verhinderen. Men verneemt nog uit Venezuela, dat generaal Marino, bevelhebber\n des legers van den president Monagas, bij nacht met zes officieren  in ecu bootje ontsnapt is uit Maracaïbo, welke stad door de troepen van generaal Paez vermcesterd is; generaal Marino is te Altagra'cia aau land gegaan eu heeft zich met zijne officieren toen aangesloten bij Monagas le;;er, dat de provincie Coro bezet houdt. De zeemagt vau Monagas, bestaande uit eene brigantiju en twee schoouers, is naar Porto Cabel»o vertrokken, na vrij wat schade geleden te' hebben bij een geve ':t met ecu gedeelte van het eskader der constitulioneelen op de kust ran Coro, geleverd in deu aanvang der laatste mannu. Het eskader der constitutioneelen bestond uit een korvet, 12 schoouers  eu 15 kleinere vaartuigen. In de haven Furiamo ziju de troepen van Monagas aangevallen en uiteengedreven door de burgers, die de wapenen opgevat hebben om de zaak der constitutie te ondersteunen. Ook in de provincie Caraccas heeft zich veel beweging ten gunste der constitutie vertoond.\nGeneraal Paez heeft zich van Jamaica, waar hij wapenen en krijgsbehoeften  gekocht had, naar St. Thomas begeven, om van daar naar Barcelona (in Venezuela) of Curapano over te steken. Die plaatsen schijnen ten zijnen gunste gestemd te zijn\nDuitsche Post.\nWeenen , 3 Augustus. Nadat eergisteren morgen de Palatijn met zijne ministers naar Ofen was teruggekeerd , heeft des avonds ook de Ban van Croatie zijne terugreis naar Agram aanvaard. In de croatisch-hongaursehe kwestie is niets bepaalds tot stand gekomen ; beide partijen hebbeu thans commissarissen achtergelaten, die verder de zaak zullen afdoen. Intusschen blijft tot deu 6deu Augustus alles iv statu qtio. De Ban, baron Jellachich, heeft niets willen afstaan vai; zijne eisseheii ten opzigte der scheiding van de hongaarsche  ministeriën van oorlog, van buitenlandsche zaken eu van financiën, die zich weder bij het centraal ministerie te Weenen zouden moeten aau.duiten. In de beide laatste dageu beeft zich veel sympathie  vertoond voor Croatie en deszelfs Bau. Op zijne reis is hij overal met veel plegtigheid ontvangen. Hij neemt ieder voor zich in en legl zijue grondstellingen, waarbij hij eenheid eu broederschap van alle volkeu aanprijst, opregt bloot. — Volgens berigten uit Goito, van 29 Julij, had de maarschalk Radetzki zich, na de inname van dat belangrijk punt snel in beweging gesteld en was den vijand, die over Cremona terugtrok, op den voel gevolgd. Het gros der vijandelijke armee bestaat nog slechts uit drie brigadeu ; iv den namiddag van den 28sten had koning Karel Alberl nogmaals over den wapenstilstand willen onderhandelen; maar thans eischte de maarschalk betaling der oorlogskosten. De aau de brigade Simbschen ontnomene kanonnen ziju te Goito teruggevonden. De maarschalk heeft den aan koning Karel Albert ontnomene buit onder de troepen lateu verdeelen; dezelve bestond uit 2 millioen lire uit de koninklijke kas en des konings zilverwerk. De italiaansche troepen hebben over Cremona den weg naar Lodi ingeslagen. * Frankfort , 5 Augustus. Handels-brieven uit Beijeren behelzen  de volgende bijzonderheden nopens den tegenwoordigen staat van zaken .-Maar: Sedert de benoeming des aartshertogs Johann tot jyiwoijwn.U.l-^ I,,eisU.. V.. \"uw s-vmgi. i^uuuiguClU IU UC SCUCCpvaart  op ..,..'.:..'oren. Er wordt weder veel hout, bijzonder voor den scheepsbouw naar den Mem en R\\jn afgevoerd; ook in manufacturen  en koloniale waren is het verkeer weder levendiger geworden.  Te gelijk komen de kapitalen weder uit hunne schuillioeken  te voorschijn, hoe zeer in den eigenlijken handel de schaarschte van het geld nog zeer merkbaar is. Hiertoe draagt veelal bij de omstandigheid  , dat veel geld aan de circulatie onttrokken wordt, doordien vele rijke familien, die in den tegenwoordigen staat van zaken in Duitschland geen vertrouwen hebben, naar Amerika verhuizen. Daarentegen  beeft de landverhuizing onder de geringere klassen zeer afgenomen,  eensdeels omdat zij thans eene verbetering van haar lot te gemoel zien, en anderdeels omdat zij afgeschrikt zijn naar Amerika te gaan, door de treurige berigten die vrienden eu bloedverwanten mededeelen over de teleurstellingen, welke zij daar ondervonden hebben. — De graanoogst is bij ons in vollen guug; de rogge is reeds lang binnen;  dit zal mede het geval zijn met de boekweit eu gerst gedurende de eerste helft dezer maand, in voege de oogst dit jaar oijua 3 wekeu vroeger dan gewoonlijk afgeloopen zal wezen. In weerwil hiervan is zij niet naar wensch uitgevallen , eu moet tot de middelmatige gerekend worden. In kwantiteit is de rogge beneden de verwachting gebleven. Boekweit heeft mede door de droogte en vooral door den zoogeuaamden brand geleden.  In eenige streken, waar de regen te regtertijd viel, staat de gerst uitnemeud goed, in andere zeer slecht. Dit is mede zoo met haver. Het is over het algemeen te verwachten ; dat de graanprijzen  later eene rijzende beweging zullen ondergaan, eu dat vooral op de gerst goede winsteu zullen te realiseren ziju. De oogst van raapen  andere olieachtige zadeu is mede niet naar wensch uitgevallen. — Uit Mauheim wordt ous medegedeeld, dat Hecker, teleurgesteld in zijne Koop zijne repnblikeiusche plannen in Duitschland te verwezenlijken,  eu zich tevens van bijna al zijne aanhangers verlaten ziende, het voornemen heeft opgevat, zich naar Amerika te begeven. Het schijnt mede, dat zijne gezondheid geleden heeft eu dal hem van de zijde der zwitsersche regering wenken ziju gegeven, dat men zijne verwijdering gaarne zoude zien. Genoeg, rneu verzekert stellig, dat hij reeds in September aanstaande, Zwitserland zal verlateu. Van Bazel wordt berigt, dat op last der regering de schrijver en uitgever eener brochure, strekkende om in Duitschland eene revolutie te bewerkstelligen,  in hechtenis zijn genomen , en waarschijnlijk over de grenzen | zullen gebragt worden.\n— Morgen zullen de troepen hier den rijksbestuurder huldigen. Dezelfde plegtigheid zal te Darmstadt, Stuttgart, Munchen, Karlsruhe,  enz. plaats hebben. Over het besluit der pruissische regering, dat op fi Augustus geene parade zal plaats hebben, heerseht ingeheel Zuid-Du .schland groote ontevredenheid.\n— Vaa Straatsburg is eergisteren eene kolouue Polen naar Italië gemarcheer  1; zij zal door meer andere gevolgd worden.\nBerlijn, 5 Aug. Bij ministerieel besluit mogen van geene openbare  gebouwen meer vlaggen uitgestoken worden.\n— Onder de leiding van deu vrijheer A. v. Bulow wordt hier eene vereeniging gevormd, die zich ten doel stelt eene duitsche kolonie in centraal Amerika te vestigen, welke ook de belangen van den duitschen  handel bevorderen zal.\n— Een voormalig consul, tegenwoordig rentenier, is iv hechtenis genomen, uithoofde van bedrog door valsche wiesels.\n— Er zijn gisteren weder eenige ziektegevallen voorgekomen, welke met de verschijnselen der cholera veel overeenkomst hadden.\n— Eergisteren avond hadden onder de Linden , voornamelijk voor de universiteit, groote zameuscholingen plaats; de menigte ging echter na 10 uren uiteen, nadatveenige personen iv hechtenis waren genomen.\nHaaiburg, 4 Augustus. Men verneemt uit Apeurade, dat de zweedsche troepen Funen verlaten hebben en naar Zweden teruggekeerd  zijn. — (Smeren middag was te Rendsburg het gerucht iv omloop, dat uiet alleen een deensch oorlogschip de haven vau Eckerntörde weder genaderd , maar ook dat het landgoed Noer, aan den prins van Augustenberg  toebehoorende, op drie plaatsen in brand gestoken was.\n— De provisioneele regering van Sleeswijk-Holstein, heeft aaneen committé tot het graven van een kanaal van Eckernförde over Sleeswijk  naar Husum , magtiging verleend , om tot de noodige nivelleringen  over te gaan.\nKopenhagen , 2 Aug. Van wege het ministerie van marine is bekend gemaakt, dat van den 15deu Aug. af, geblokkeerd zullen worden : Greil'swald en de oostelijke ingang naar Straalsund , de monden  der Elbe , Weser en Jahde. Aan de bevriende en nationale mogendheden  is van dit besluit kennis ge,even. Ook zal de bekendmaking  aan alle schepen , welke de Sond en de Belt passeren , door de rond- en rivier-tolkamer medegedeeld worden. Voor en aleer nieuwe speciale bekendmakingen geschieden , worden geene andere havens als geblokkeerd beschouwd.\nSt. .Petersburg» 29 JuuJ- \"ei 265 ten werden hiei op\nnieuw 185 personen door de cholera aangetast, 258 herstelden eu 84 overleden; 2040 bleven onder geneeskundige behandeling « 7.cInThv-^fBemßnt M°skou zijn in deQ tJJd vatt t«-ee weken (tot lo Julij) 5924 personen aangetast eu 2769 overleden Iv de stad Moskou alleeu overleden in den tijd vau 8 dageu (tot 27 Julij) 940 personen aan de cholera. De ziekte heeft nu een' grooten omvans, gekregen; de berigten over dezelve beslaan ondersebeideue kolommen in liet dagolad var St. Petersburg. In deze stad zelve zijn sedert h-t verschijnen der cholera, van 19 Junij tot 21 Julij, alleen uit den burgerstand 17,349 personen door deze ziekte aangetast en 9732 overleden.\nHoogte van dm Rijn te Keulen: den Oden Aug. 7 voet, 3 duim\nFransche Post.\nParijs ,5 Augustus. In de zitting der nationale vergadering van heden gaf de president, nadat er verslag aangaande verschillende petitien was uitgebragt, kennis, dat de heeren Bixio, G. Lafayette Corbon , G. de Beaumont, Cormenin en Lacrossc tot 'vice-presidenten en de heeren Peupin en Robert (vau de Ardennen) tot secretarissen der vergadering verkozen wareu. Vervolgens vroeg de abt deLamennais  verlof om vervolgd te mogen worden wegens een artikel, doorhem met zijnen naam in het dagblad le Peuple Constituant onderteekend. Spreker zeide, dat men hem altijd gereed zou vinden om van ziju geloof  getuigenis af te leggen, en dat, daarbij reed. onder het koningschap  had gevangen gezeten, hij ook de gevangenissen der republiek met vreesde.\nDe heer Marie, minister van justitie, zeide, dat de heer de Lamennais  reeds eene maand geleden , vergunning had gevraagd om vervolgd te mogen worden; dat men toen zijne aanvrage \"iv handen der justitie had gesteld eu dat deze beslist had.\nDe heer Germain Sarrut zeide, dat onder de restauratie insgelijks schrijvers vau artikelen iv dagbladen op hun verzoek vervolgd, waren , terwijl men de gérants dier bladen ongemoeid liet. De heer Aijlies beweerde, dat de regtbankeu en nietde vergadering over de al of niet schuldigheid van eenen schrijver en over de \"noodzakelijkheid  om hem te vervolgen , beslissen moest. De vergadering ging tot orde van den dag over. Be minister van binnenlandsche zaken deponeerde twee wetsontwerpen  ; het eene, ten einde de hoofdstad te magtigeu met de bank van Frankrijk eene leening van 25 millioen te sluiten, het andere, strekkende,  ten aanvrage van een krediet van 80,000 francs voor onkosten voor oe mobile garde te paard. De minister van marine deed voor de koloniën aanvrage, om een krediet van 1 millioen 25,000 francs; deze aanvrage werd naar de committés vau financiën en koloniën verzonden.\nDe heer Letlrit Hollin vroeg, of de discussiën over het verslag der commissie van onderzoek aanstaanden Dingsdag zouden plaats grijpen. De heer Odillon Barrot, president der commissie, zeide, dat ook\" bij zeer naar de discussiën over het verslag verlangde, daar het verslag slechts de verzwakte uitdrukkingen bevatte der stukken en bc—  '■'.._ ll'l.ll-.. .!«. .V In..'. ' » . men daarmede geen aanvang kon maken, voor dat het verslag gedrukt  was.\nDe heer Ledrti-Rullin drong op den spoedigen aanvang dezer discussiën  aan, te meer, daar men nu nog beweerd had, dat de beschuldigingen  van het verslag de verzwakte uitdrukking der waarheid waren.\nJ)e heer Bauchart zeide, dat de drukker een groot gedeelte der stukken van de commissie ontvangen had, eu dat hij verklaard had werk genoeg tot aanstaanden Woensdag te hebben. Ik begrijp, zeide de spreker verder, het wettige en regtvaard ge ongeduld dergenen ,' welke ongelukkig door ons verslag beschuldigd worden. Wij zuilenons  zoo veel mogelijk beijveren , om er het drukken van te versnellen.  Wij hebben reden te betwijfelen De heer Ledru-llollin viel hier deu spreker in de rede en riep uit: » Gij hebt belang er bij te twijfelen.\" Van alle zijden deden zich nu de kreeten van lot de orde hooren.\nDe president zeide, dat indien hij geloofde, dat de heer Ledru-Rollin , door liet uitspreken dezer woorden, het voornemen had eene commissie, door de vergadering benoemd, te beleedigen, hij, dan verpligt zou ziju hem op eene gestrengere wijze tot de orde te roepen. De heer Caussidière beklom de tribune, en vroeg, ot' de discussiën  drie dageu , na dat het verslag zou gedrukt en rondgedeeld  zijn, zouden plaatsgrijpen. Spreker beklaagde zich verder, dat men hem iv de straat St. Honoré op eene beleedigen de wijze behandeld had en zeide, dat hij natuurlijk wenscht*, zich zoo spoedig mogelijk te regtvaardigen.\nDe president zeide, dat men , zoo mogelijk, het verslag door verscheidene  drukkers moest doen drukken , terwijl de lieer Odilon-Barrot oj) ziju eerewoord verklaarde, dat er met het drukken van dit verslag  , geen oogenblik zou verloren gaan. Een voorstel van den heer Babaud-Laribière, betrekkelijk het uitgeven van een blad op kosten van deu staat, werd naar de bureaux verzonden. Nadat verscheidene locale leeningen door de vergadering werden goedgekeurd, werd besloten  eene commissie te benoemen , ten einde het plan eener nieuwe vergaderzaal voor de nationale vergadering te onderzoeken Vervolgens  werd bepaald, dnt de discussiën over de wet op de jury aanstaanden  Maandag zouden plaats hebben en scheidde de vergadering. — lie schorsing van eenige dagbladen zal opgeheven worden; de heer Marie, de minister van justitie, heeft in persoon heden middag het besluit ter teekening bij generaal Cavaignac gebragt.\n— Hevige discussiën, in de zittingen der nationale vergadering van 2en 3 Augustus gevoerd tusschen twee vertegenwoordigers, de heeren Dupont (der üordognc) en Babaud-Laribière, schenen lot een duel te zullen leiden. Vier hunner collega's hebben echter het geschil weder weten bij te leggen.\n— Gisteren morgen hebben de heeren Paul de Musset eu Arnold Frémy geduelleerd, uithoofde van een artikel, dat door eerstgenoemde  in den National geplaatst was; hij is ligtelijk aan den arm gekwetst.\n— De dagelijksche uitgave, die veroorzaakt wordt door het gtg vangen houden der insurgenten , bedraagt 17,500 fr.\n— Reeds schijnt ecu deel der insurgenten naar Mayotte te zijn iugescheept.\n— Van sommige zijden wordt beweerd , dat generaal Oudinot, de bevelhebber van het Alpenleger, volmagt zou hebben gekregen om de grenzen over te trekken.\n— De divisie-generaal Magnan , die in het kamp van St. Maurover twee brigades het bevel voert, heeft last ontvangen, om met zijne manschappen naar de stad Bourg (in Bresse), in het departement der Am , op te rukken, en die stad , alsmede alle naburige punten der grenzen , militair te bezetten. — De heer von Schnitzel-, buitengewoon gezant der oostenrijksche regering, die zich naar liet hoofdkwartier vau koning Karel Albert. begeven had, ten einde er voorstellen tot schikking te doen ,is hier aangekomen, maar schijnt regtstreeks naar Londen te zullen doorreizen. Ook is hier heden morgen weder een gezant van Lombardije, de heer Trevulzi, gearriveerd, om aau te dringen op de fransche interventie  in Italië. „ \nITALIE.\nDe berigten uit Itahe, over lanjs ontvangen, behelzen weinig hetgeen niet reeds bekend 13. Alleen deelt de 0/,ini,me van Turin een adres der kamer van gedeputeerden aan den koning mede in de zitting van 31 Julij goedgekeurd; hetgeen bewijst, dat de kamer na den 29sten , toen zij zich voor een' onbepaalden tijd verdaagde nog eene zitting gehouden heeft. In dit adres verzekeren de gedeputeerden  den koning van hunne gehechtheid en trouw en dat zij gereed zijn alles op te offeren voor het welzijn, de vrijheid en onafhankelijkheid van hun vaderland.\nDen 30sten Julij had Karel Albert nog steeds zijn hoofdkwartier te Oremona en daar alle strijdkrachten geconcentreerd. De hertogen van Savoye en Genua sloegen den 29sten,'de/er drie eskadrous Oog."}