{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014824/44e3245331ea8f97c3aea2b5383f8593", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "lv5i\nt Bersttigerung«.Edikt. Rr. LS»0 «ui -xekuti»-« »ns«ch,a der ShereS P»g, v»r«b«. jichtea^kvoaldzu Schwaz, wird wegen einer Forderung »so st» v, », e, dt»» vem Al»iA >Vaaa«r, Hauße«r zu Schwa,, angehSrig» Anweseu: Rr. V» dir Gemeinde Arz- und Schling!» verg. «,n« «tehausuag, da» Zollhaus aus oer Ein. SV«; i-L. «in Zrühgarten von 2« Klafter, am 8. Jänner 1849 von 8 die lv Uhr Bormittag in hie siger LandgerichtStanjlei «r. 3 zum dritten Mal öffenl-,ich »ersteigert werden. Der AuSrusSpreiS bestand früher in 1LV0 fl.R.W., und bei der drillen Aersteigerung «erden auch Anboth« unter vem AuSrufSpreis angenommen. Die Hypothekar-Gläubiger werden hiemit auf dlesin LersteigerungSvorgang aufmerksam gemacht, und die iijrrstejgerungS-ÄZedingnisse können beim hie sigen Landgerichte während der AmtSstunden eingesehen werden. Landgericht Schwaz, den 7. Dez. 1343. Makgrelucr, Landrichter. ^ Platter, Aktuar. 1 Sdi?l. Nr. 2034 Auf exekutives Ansuchen des Franz Tafch von Zirl werden nachjjehende der Crescenz Schweiiinger, vereye» lichten Wild in Reith, angehörigen Realitäten am 19. Februar k. I. 1349 erstmals, und falls sie an diesem Tage nicht abgehen sollten, am IS. März >849 in dieser AmtSkanzlei öffentlich versteigcrt, als: . ^tot. Nr. L. Eine Feuer, und Futterbehausung mit Stadel, Stall, Früvgacicn und anderer Zugehörde, im LuörusSpreis« von 8VV fl. R.W. ^iat. Nr. 2«), Lit. I^>. <Lin Grundstück, da« Gatl?r. egg genannt, von 764 Klafter, im Sckätzungöwerlhe v»n 4i)0 fl. R.W. ! Alle oiejenigen, welche auf diesen Uealiläten eine psandrrchtliche Korderung haben unv dieselbe geltend machen wollen, haben dieselbe bis zum ersten LZelstcige-rungSlage bei iÜermeidung der Rechtsnachtheile des hohen HoskanzleidekretS vom SS. Februar l»4ll, Zahl 2S91, anzumelden. Die auf diesen Realitäten hastenden Lasten und die Bersteigerungö-Bedingntsse können zu den gewöhnlichen AmtSstunden vahier eingesehen werden. ... Landgericht Teifs, den 39. Hkt. 1848. lucl. leg. ads. Sulzenbacher, Adjunkt. 1 e r st e i ge r u n g v - E d i kl. Nr.Jl89 Vom k. k. Landgerichte Hall wird über exekutivtö Anlangen de» Hrn. Dr. getveüer zu Innsbruck, »„ ÄLer-ireiung der g»au -llzilhelmin^ -^i5,twe Pinzger »llsort, wiver Aranz Neurauler, Bauerömann v:,m Pipfl an» (Äroßvolderberg, wegen eine» gordeiniig per VV0 fl. R.W. nebst r?»»s unv Unkosten in vic ölsentliche Verstei gerung nachstehender Äealitälen g<willluet, alö! . Kat. Nr. 6 der Gemeinde Großvolderberg. DaS Gut und die Baurechl, bei«, P-pfl genannt, nämlich: Lit. Eine tüehansu-.g mit scpararl steyencem Sladel und Srallung, Hosstatt, ÄaSofen, Kasten unv grühgartel. Lit. 1i. Dii dazu gehörige Feldung. Lit. 6. Ein Stuck Grund ober Einsang. Lit. 0. Ein vom k. k. Salinenamte zn Hall ein» zufangen bewilligter Grund, welcher ringcuai an die eigene Zeldung gränzt. . ^ Diese verschiedenen Zelvec messen nach dem ^-iata-st-r an Wechselgrund 6 Jauch 69 Klafter, an Frühmahd 8 Tagmahd 8 Klafter, und an WieS- oder Gallmahd 9 Tagmahd 38S Kluster, und hat man von den Entlen Lit. und L. zur Mölti'scken Slistung bei der Pfarre in Milö jährlich 2 st. 12 kr. T.W., und von der Lit. Till. Hrn. Grafen v. Trapp l Huhn und 15 Eier, dann dem Psarrwiddum zu Kolsaß 43 kr. T.W. Zehent-geld zu reicden. . . . > -üat. Nr. 6'/», Lil. L. Eine auv drei theilen be stehende Heimwcnvung von 8 Aiorgen und 3S Älaster. L i. 15. Zwei Hoizlheilc in der Hochw«ivung von Der AuSrusSpreiS hiesur besteht in fl. R.W. L)ie Versteigerung wirb am 27. Februur 1849 >n der hiesigen Landgerichiekanzlei erstmals, und falls kein Hläufer sich finden follie, am 27. März 1L49, immer von 9 ViS Uhr xiormiitugö, vviginommrn werden. Hie Ajersie>geiung«»>ötdingur»gen könnin vlö dahin\nt« den gewöhnlich«» VmtSstundtn Hierort« etnaeseb««, werden. wesdea die HypothekarglSudiger mtt dem Veisatz« «n Keuktniß gesetzt, daß sie ihre Förderung nach «orschrift des hohen Hvskanzleidekret« vom 25.H«druar tS4v, Rr. Z891, bei Vermeidung der daselbst aus» gedrüSten Rechttfolgen bis »ur ersten Bersteigeriing au--her anzumelden haben. K. K. Landgericht Hall, den L7. No». 1848. Ender, Landrichter. Michaeler, Adjunkt. L Bekanntmachung. Nr. 4498 . Von den Martin Joseph v. Seeger'schen Hand werks-Stipendieu kommen vom Jahr« 18«?/«y anfangend drei Knaben-Stipendien, jeveS jährlich zu 2S fl.R.W., und drei Mädchen - Stipendien, jebeS jährlich zu 29 fl. Li. W., auf die Lauer von drei Jahren zu ver leihen. , ' Der'Vtifker ha't nach seinem Testamente vom S0. August 17S0 und nach seinem Kodizille vom 24. Februar 17li5 zum (Lenusse dieser Stipendien seine armen An verwandten, dann die Abstämmlinge der Ottilia Schwarz zu Blud«nz und der Barbara Popert von Rohrschach, und im Abgang- dieser die armen Kinder aus dem Kirchspiel LZludenz, welche Handwerke erlernen, be rufen. Alle, welche um Verleihung dieser Stipendien nach suchen wollen, haben ihre Gesuche, belegt mit den Aus weisen über die Verwandtschaft zum Stifter oder über ihre Abstammung von Ollilia Schwarz oder von Bar bara Josepha Popcrt, oder aber über ihre Angehörizkiit zum-Kirchspiel Bluveriz, über ihre Armuth, über ihr Aller, über den gemachten Fortgang in der Schule, üb^r ric bestandene Kuhpockenimpfung oder gehabten Blattern, über die Erlernung von Handwerken oder weibllÄen Arbeiten unv über ihr moralisches Betragen bis zum 30. k. M. Dezember bei diesem Gerichte ein zureichen. A. Lt. Land- und Kriminal - Gericht Sonnenberg. Bludenz, den 2S. Nov. 1848. Albrecht, k. k. Rath und Landrichter.\nL SlipendiumS-AuSschreibung. Nr.43S7 Jakob Greber, Pfarrer zu Dcrnbirn, hat in seinem Testamente vom 17. Oktober 1769 ein Studien-Lstipen» dium ini dermaligen Betrage von jährlichen 6^j fl. 14'/^ kr. .^.W. gejtiflet. Zum Stiprndiumgcnusse sind in nachstehender Reihenfolge berufen: l. Stiidirende aus der bcidsei'tigen Werwandlschast des Stitterö. Bizau und Mellau. ^ 3. Stuvirende anß der Gemeinde Dornbirn. Der Stipendiengenuß hört ain Schlüsse der philo sophischen Studien auf, wenn der Stiftling nicht den Weltpricster-- oder den Jesuitenstand antreten will. Die Kompetenten um dieses von 18\"/,? an erledigte Stipendium haben ihre Gesuche bis Ende Dezemberl.J.-anher t:>it solgend?n Zeugnissen einzusenden: t. Ueber die Licrwändlschafr zum Sü'fier. S- Ueber die Aufnahme in ein Gymnasium oder die Studien im Jahre 3. Ueber ihre und ihrer Eltern Domilzilv-, Wer-mögetlS- und Familienverhältnisse. 4. Ueber die bestandene Impfung. K. K. Landgericht Bregenzerwald. Bezau, den 28. Jebr. 1843-Hämmerle, Landrichter.\n2 Kuratel-Sdikt. Nr. 3214 Das gefertigte k. k. Landgilicht Hai sich bewogen gesunven, den ledigen Johann Biechl, Bäckergesellen von Thaur, nach gepflogener Untersuchung wegen Ver schwendung unter Kuratel zu'setzen , und sür ihn in der Person v«ö Joseph Schiestl, Bauersmann zu Thaur, einen Kurator ;u vcr^ftic^seii. CS wird da^er Jedermann ernstlich gewarnt, sich unmitiellia.- mit dem Kuranden in.i.gend ein Geschäft einzulassen. K. K. Landgericht Hall, den 2. De».. 184ö. Ender, Landrichter."}