{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855410/b327362563bb1cdd22fae0f909b349e6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "kes zu Gemüthe führ». An, Schluss» der Sitzvvg, worin die Permanenz der Versammlung mir außer-ord^Mi^erDtpMi^tÄkgewiesen'wmd«, stieß ich ans d»r qvf -den Abaeordn^«« Hecker. Hecker, ssHtt ich, wie k?m»t/tn Sie als Me Mikaner für die PvN>^««!oz eineS ^orparlamevt» kämpfen, in wel che«, LZ ihrer Mitbürger gar nicht vertre-tenHvd? Et ^ flammte mich an: Ihr werdet schon sehen, was auqEukem Beschlusse heryorwachsen wird! — Wird die frühere Versammlung wieder einberufen, was G»tt zum.BeK«n meiner Oesterreicher verhüihe, so brauche ich ^jin Mandat auS Oesterreich. Kommt die eonstituire^de Versammlung durch Volkswahlen zu sammen, dani» hoffe ich auch im Vaterlande das Ver trauen zu fii den, das mir die Abgeordneten der Nicht-österr. Bundeslaude in Heidelberg und Frankfurt be zeigten. Ich möchte auf den Flügeln der Sehnsucht nach Oesterreich! Hber ich darf nicht von meinem Po sten. Die Augen von ganz Europa sind auf den Parla mentsausschuß gerichtet, in ihm allein concentrirt sich das Vertrauen deS Deutschen Volkes. ES entspricht ganz seiner hohen Sendung, daß er im Saale der Gesetzgebung auf dem Römer seine öffentlichen Sitzun gen hält. Börsenbericht. (Mittags 1 Uhr.) Die Börse malt und geschäftslos. In den Coursen keine Ver änderung. Bank-Actien 810—820. 5°/o Metall. 56-56V«-Kais» Ferdinands Nordbahn 67— Sold-Agio 11 12°/°. Mähren und Schlesien Brünn. <Br. Ztg.) Es ist als einBedürfniß der Zeit und des Orts gefühlt, und deshalb auch der allgemeine Wunsch ausgesprochen worden, einstweilen für die Gesammtheit der königl. Hauptstadt Brünn und ihrer Vorstädte ein aus freier Wahl derOrtsbevölkerung hervorgehendes repräsentatives Comitee aufzusttllen, um sich in Anliegenheiten der Orts und Zeitbedörfjnsse als ein geregeltes, provisorisches Organ der Bewohner von Brünn mit den Behörden verständigen zu können. Zu diesem Comitee haben aus dem Stande der Hausbesitzer und Gewcrbsleute .12 der Juris und Med. Doctoren, der Professoren, des Lehrstandes und der Künstler .... 4 der Fabrikanten .......... 3 des Handelsffandes sammt Großhändler ... 6 des Adels 2 der öffentlichen und Privatbeamten .... 3 Zusammen . . 30 (Dreißig) Mitglieder beizutreten, welche durch 150 Wahlausschußmänner, und diese wieder in jeder Ge meinde durch die Einwohnerschaft und aus derselben mit jenem Antheile gewählt werden, wie solcher auf jede Gemeinde nach her Volkszahl im Verhältniß der einheimischen Gesawmtbevölkerung entfällt. Am 29. v. M. März halte in allen Gemeindebe zirken die Wahl der 150 Ausschußmitglieder (Wahl männer) und am 6. d. M. durch dieselben die Wahl der dreißig Comitee-Mitglieder öffentlich stattgehabt. Gedachtes Comitee, welches nur provisorisch für die Zeit zu bestehen hat, bis für eine constiutionelle freie Municipalverfassung durch feste Organisirungs-Vor schriften gesorgt sein wird, wird nächster Tage zusam menberufen, und der Kreis seines auf die Orts- und Zeitbedürfnisse und auf die Verständigung hierüber mit den Behörden Hingerichteten Wirkens eröffnet werden. Dieses Reprasentations-Cemitee der.Brünner Orts bewohner soll übrigens den geregelten Fortgang der Ge schäfte der ordentlichen Ortsbehörden nicht nur nicht lahmen, sondern vielmehr solchen zeitgemäß unterstü tzen und kräftigen. Krakau, den 7. April. (X,) Das Bürger-Comi-t6, dessen wir in unserm letzten Briefe gedachten, wur de von der Regierung beauftragt, seine Thätigkeit ein zustellen, nachdem dieses die selbstgewählten Gränzen überschritt und in das Ressort der Regierungsorgane eingegriffen hat. Eine solche Anordnung der Regierung hatte nicht, wie sogleich von vielen Seite» geargwohnt wurde, den Zweck in die nun verfassungsgemäße freie Bewegung der Bürger einzureisen, sondern lediglich den, die weh» als je nothwendige Ordnung aufrecht zu halten, den Wirkungkreis der Behörden und jene« des Bürger-Comites streng abzumarken, und dadurch nachtheilige Mißverständnisse zu beseitige«. In Fol^e dessen beriefen Placate, welche den Bestand eines Ra-tional-Comites au« den Verhältnissen und dem Willen\nd»S Volkes für nothwendig erklärten, am 5. d. M. um 3 Uhr Nachmittags eine allgemeine Versammlung der Aewohner Krakaus, um zu berathe», tyas unter den vorhondenen Umständen zu thun sei. Der Präsident dee Aufgelösten Comites, I. Krzyzanowski, er klärt«, daß das Comite auf Verlangen der Regierung das Versprechen gegeben habe , seine Thätigkeit einzu stellen und sich nicht mehr zu versammeln; zugleich gab er zu verstehen, die Versammlung könne allerdings ein anderes Comite wählen, welches, ohne das gegebene Versprechen zu verletzen, die Interessen der Bürger vertreten würde. Hierauf sprach Leon Zienkowicz aus der Emigration: das einmahl gegebene Versprechen seij heilig — ferner sei die Wahl eines neuen Comites nicht nöthig, da da« alte Comite 5as volle Zutrauen der Bürger besitze und seinen Zweck erfülle. Zugleich müsse er als Vorläufer der aus Paris heimkehrenden Emigration erklären, daß sie, was auch ihr Sinnen uujd Trachten und ihre Projekte sein sollten, dieselben vor den Landesbewohnern nicht geheim halten, sondern nur mit ihnen in voller Eintracht durchzusetzen bestrebt sein werden. Er beantrage, daß neuerdings durch eine Deputation von der Regierung die Bewilligung zum Fortbestande des einmahl gewählten Comites und zu seiner Thätigkeit erbeten werden solle. Die Versamm lung genehmigte diesen Antrag mit dem Bemerken, alle Anwesenden sollten die Deputation begleiten. So gleich bewegte sich der Zug aus dem sogenannten Am phitheater (dem frühern Locale der Volksvertreter der Freistadt) über den Ringplatz zu dem Regierungsge-ba'ude, in der musterhaftesten Ordnung, je 4 und 4, durchaus wohlgekleidete Leute, an der Spitze zwei Bür ger, «in Geistlicher und ein Bauer. Die Ruhe und der Anstand, mit der dieß geschah, die Entfernung aller Unberufenen verlieh dem Zuge, der wenigstens 1000 Personen zählen mochte, etwas Würdevolles. Nach ei ner kurzen Berathung der Deputation mit dem Ver treter des Hof-CommissärS, dem k. k. Kreishauptmanne Baron Krieg, erklärte dieser der ruhig harrenden Menge, daß er den Bestand des Comites innerhalb der selbstgewählten, jedoch genau festzuhaltenden Grän zen neuerdings genehmige. Drei stürmische Vivats wurden gerufen und zwar dem Vertreter des Hof-Com-Missä'rs, der Verbrüderung zwischen Deutschen und Polen und zuletzt dem Vaterland« Polen. Hierauf zog He Versammlung in derselben Ordnung in die nahgelegene Marienkirche, und von . da nach kurz«m Geveche zu dem gewöhnlichen Versammlungsorte des Comites, vor welchem der früher genannte Zienko-wijcz die Bürger zur Ruhe, Ordnung und zum festen Anschließen an Oesterreich aufforderte; nur von daher könjne die Unterstützung zur Wiedergeburt eines neuen Polens mit Freiheit und Gleichheit und ohne die innern Uebel einer frühern Zeit kommen — worauf sich die Anwesenden zerstreuten. Am Abende war die Stadt neuerdings festlich erleuchtet, man durchzog mit Musik, weljche Nationallieder spielte, die Straßen, vor meh reren Häusern wurden Ständchen gemacht, und noch um 11 Uhr mußten es viele Fensterscheiben entgelten, daß die Lichter hinter ihnen schon heruntergebrannt waren. Heute vernehmen wir, daß das Comite seine Thätigkeit damit neuerdings beginnen wolle, die vielen arbeitslosen Individuen zu beschäftigen, und der hier wuchernden Bettel«! einiger Maßen zu steuern. Verdient auch diese praktische und den Umständen völlig angepaßte Idee vollen Beifall, so hat das Cc-milj« zunächst auch die schwierige Aufgabe, den Sa me« der Zwietracht, der von so vielen Seiten gesäet wich, gleich in vorhinein kräftig auszurotten, bei den sich durchkreuzenden Interessen eine Einheit derWün-schii zu gestalten und endlich vorzüglich den Geist der Mäßigung zu predigen, damit, während von al len^ Seiten jetzt ein verhängnißvolles „Zu spät\" ert»nt, nicht schon die nächste Zeit für Polen ein furcht bares „Zu früh\" bringen möchte. — Gestern langte Prof. Trentowski, der 17 Jahre vom Vaterlande abwesend war, von Freiburg hier an; — nachdem ihn di^ Studenten in der Universität empfangen und beknänzt hatten, wurde er im Triumphe durch die StZdt nach seiner Wohnung geführt. — Die Uni versität ist von ihrem ursprünglichen Plane neuer-dinzs abgegangen. Man wollte nähmlich früher die Re »raanisirung derselben im Sinne des Statutes vom I. 1317 ; neuerlich aber will man sich dahin vereini gen , «inen ganz neuen Plan auszuarbeitm und von der Regierung die Genehmigung desselben zu verlan gen,. Zu dj^vn Zwecke wird ein Comite für dasOeko-noryisch^Mb eines für das Scientifksche niedergesetzt, welche dann ihre Anträge vor den versammelten Uni-\nverfitätskvrper bringen sollen. Die letzt» Vesammlung wobei die theologische Faci^ltät von zwei Misgliedern, die juridische sogar durch ei n Mitglied vertrete» war, verwarf den Antrag auf Abstimmung nach Facultä-tm und entschied sich für die Abstimmung nach.Per-sonen. Soviel berichtet man wenigstens; denn Weite res dringt nicht in die Oeffentlichkeit. — Die Organi-sirung der Nati on algfl r de geht langsam vor wärts, es wurde zwar von der Regierung «ine Jn-struction dafür erlassen, auch einige Versammlungen zur Wahl der Anführer gehalten, von der practischen Wirksamkeit der Garde ist jedoch noch wenig zu sehen. Au« dem nahen Königreiche Polen gelangen gar keine Nachrichten oder nur sehr unzuverlässige Gerüchte hieher. Alles was man von dorther hört, beschränkt sich darauf, daß das russische Militär in aller Ruhe seine Positionen treffe, und !daß zur Zeit bereirs 80.0lX> Mann Soldaten sammt den Tscherkessen,Kosaken und Muhamedanern vorhanden^ sind; jedoch soll die Ar mee nach dem Willen des Kaisers auf 200 000 Mann er höht werden. Dieß dürfte sb'^r auch das Maximum fein. — Von den Begebenheiten des Westens dringt gar nichts nach Polen, und wenn einige Nächrichten doch die hermetische Gränze passiren, so werden sie von Mund zu Mund, wh vor Erfindung der Buch druckerkunst, verbreitet. All- Couriere werden angehal ten und wegen Neuigkeiten! bestürmt. Fremde Zeitun gen werden gar nicht ausgegeben, erst seil wenigen Tagen die Preußische allgemeine Leitung, das ^o^rnal cks ?rar»vsort und ckes vedsts, und auch diese mit der Russischen Schwärze sattsam getüncht. Ein drolliges Faktum erzählt man sich hier, nähmlich, daß einigen Männern unserer Gensd'armerie beim Recoanosciren der Gränze die Kosaken desKantschuh mit dÄ Be merkung wiesen : „Das sei die C onstitution.\" Lombard. -Venetianisches Königreich. Trieft 11. April (Journ. des Oest. Lloyd). Die Mailänder Post ist heute wieder ausgeblieben. Die Briefe und Blätter aus Venedig vom 8. enthalten keine erwähnenswerlhe Neuigkeit. Dieselben sprechen von der andauernden Bewegung derFreischaären, welche indeß nicht sehr zahlreich zu seyn scheinen. — Ein Auf ruf des Großherzogs Leopold eifert die Toscaner an „nicht müssig zu bleiben in solchen feierlichen Mo menten, sondern vereint <nit den tapfern Bürgern, welche sich freiwillig unter^de» Toscanischen Fahnen schaarten, den Lombardischsu Brüdern zu Hilfe zu eilen.\" Das I'elsineo theilt Folgendes über die P5e-monteser Operationscorps mit: Die Armee wird vom König selbst commandirt, welcher vom Kriegsminister begleitet ist. General-Major Salasco steht an der Spitze des Generalstabes. — Die Armee besteht aus zwei Corps und einer Reverse-Division. Das aus der ersten und zweiten Division bestehende Armee - Corp« wird vom General-Lieutenant Baron Bara, die erste Division vom Gencral-Lieutsnant d'Arvillas, die zweit» vom General-Lieutenant Ferrere, die Reserve-Division von Sr. H. dem Herzog von Savoyen commandirt. Commandant des zweiten Armee-Corps ist General-Lieutenant Sonnaz. Die dritte Division wird vom General-Major Broglio befehligt. — Die KsWet» üi Kyloxnk meldet aus Parma, daß ein Trupp Oester reicher am 3. bei Borgforte bey Po überschritten habe und daß deren 1,200 Mann in Calorno eine feste Hal tung behaupten und große Kampflust zeigen. Der Herzog von Parma scheint einen starken Anhang zu haben, während in Piacenza ein Aufruf zum Anschluß att die Piemontesen erschienen ist ^ Ein Postscriptum der Venetianer Zeitung gibt, je doch nur als ein I'vn git, an, daß das Regiment HaM-witz, das in Mantua stand, nach Verona marschirt Uird Peschiera von den Piemontesischen Truppen genom men sei. Kroatien und Slawvnien. Agram, den 8ten April. Gestern ist ein Bataillon des Kreutzer Gränzregiments auf dem Marsche nach Italien hier eingetroffen. Die Musik der städtischen Bürgergarde, so wie jene des hi?r garnistmirenden Jnf. Regiment« Baron Koudelka ging unsere» tapfern Kriegern entge gen, und als sie mit dem! Marsche aus den Rarlo-nalmelodien, den die Bande der Gränzer spielte, auf dem Harmitzenplatz erschienen, wurden sie von der versammelten Menge mit lauten Zivio's begrüßt. Der commandirende General, welcher nebst der übrigen ho hen Generalität und den Stabsoffizieren der Garnison dem Bataillon entgegengeritten waren, besah dasselbe und ließ es in ihre Quartiere einrücken. Heute ist das ebenfalls nach Italien abgerückte Ba taillon des St. Georgerj Gränzregiments hier yn-"}