{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794801/b7b62898322046d48703d2ea55c74f78", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "in Volrsbratt Eigenth inner und verantwortlicher Redakteur: M G. Saphir.\nMM7\nZ W - I f I r r Z » >1 r « » II , Dienstag »ex s«.Ji„,i!««».\nU«ber Zwci Kamni-r-Systcm und Aristokratie des Talentes. Lon Hugo Freiherrn v. Bülow. DaS Zwei-Kammer-System ist bis jetzt nicht erschüttert worden, und entspricht, wie sich » priurl darlegen läßt, aus das Strengste dem Wesen dcü, Repräsentativ-SystemS'. Die wahre und innigste Grundlage aller Staatenbildung ist das politische Bewußtsein, d. h. das im Volke lebendige und nach Geltung stre bende. Wiesen von seine« osse«Uichen„ auf das Leben der Gesammtheit und Einzelnen als Glieder der Gesammtheit bezüglichen Interessen. Dies poli tische Bewußtsein mavisestirt sich stets in gedoppelter Gestalt: einmal, als die das H?nze öffentliche Leben durchdringende, in sich selbst nicht klare und einige öffentliche Meinung, die aber dennoch die Lebenskraft für dac ganze St?atSgebäude enthält, diese alles sich unterwerfende Gewalt, ohne eigentliches concreteS Subjekt, diese Idee, deren Existenz Niemand bezwei felt, die aber Jedem, der sie erfassen uuv sich dienstbar machen will, unte» den Hand?» verschwindet. Die MkM GestMuugd^KpolitDM Bewußtseins ist die, welche wir als Aristokratie b zeichnen; jene eoncrete Trägerin des nicht mehr auf der flüchtigen Meinung oder dem unklare» Gefühle, sondern auf deut licher grundsätzlicher Anschauung der öffentlichen Dinge beruhenden poli tischen Bewußtseins. Die concrete Trägerin einer öffentlichen Meinung, welche aufj der Verehrung der aus der Fremde gekommenen Götter beruht, ist die religiös 5 nationale Aristokratie; wenn im Wittelalter die gan^e Weltanschauung aus der Herabziehung der öffentlichen Dinge in die Sphäre deS Privatrechtes und auf dem doppelten Gescllsch<sftsvertrag beruhte, und vom Kaiser bis zum niedrigsten Bauer sich Geltung verschaffte, so fand dies Allgemeine mittelalterliche Bewußtsein seine Trägerin und Ver wirklichung in der Feudal-Aristokratie. Wo ein Volk in die tiefste politische Nichtigkeit und Erbärmlichkeit versunken, und, selbst größtenteils seiner eigenen glorreichen Vergangenheit uneingedenk, sich demüthig vor dem beugt, der keck gepug ist, die bewahrte Erinnerung früherer Tugend als Recht geltend z^, machen,, da finden wir einen Geburtsadel. Kurz, die Aristo kratie, ist überall, wo sie ein wirklich naturwüchsiges historisches Recht für ihle Existenz hat, nichts als die scharfe,, selbstbewußte,, eoncrete Erschei nung der öffentlichen Meinung. Will daher die Uristokraue nicht sich selbst den Bode^ un^er den Füßen rauben, so muß sie dies flüchtige, stets bewegliche.^lemjent, dies politische Bewußtsein der Masse anerkennen, und ihm durch, daS. Gesetz einen Wirkungskreis anweisen, den es im B.er-WkigerungSsalle nur zu geneigt ist, durch Gewalt zu ertrotzen. Di'rs^ hat in Wahrheit nur eine Aristokratie gethan: Englands hoher Adel, welcher diese Nothwendigkeit, einsah, unv sich zu seiner eigenen Erhaltung das Unterhaus zugesellte, wodurch er die brutalen Massen ent««KaLte, Exsigder des. Repräsentativ-Systems wvrde. Es. lag eine tiefe politische Weisheit, vielleicht von dem Stolze der mächtigen Barone »»/erstützt, daxi», daß sie mit den Abgeordneten der Grafschaften nicht zu einer Versammlung, zusammentraten. Eine solche Vereinigung hätte die Maßregel unnütz gemacht, wenn. die. Pz>lkörepräseiitaaten nicht zahlreich\ngenug waren, die Barone zn überstimmen, oder aber die Macht der Letztere!» gänzlich vernichtet, wenn eine Ueberstimmung derselben durch die Gemeines -möglich war, wodurch .ein nothwendiges Element des SraatSlebenS ver schwunden wäre. Die Vernichtung einer wirklich bestehenden Aristokratie mit einem Streiche ist ein großer politischer Fehler, da sie nothwendig den Pvbel- oder Fü.rstcn-Dcspotismus herbeiführt, und sich keineswegs in aller Eile wiederschaffen läßt, wenn man ihr Bedürfniß fühlt. Man hat behauptet, daß zwei Kammern sich gegen einander paralysin«; aber gerade umgekehrt geht auS der Entwicklung der beiden Momente des politischen Bewußtseins hervor, daß, wenn die erste Kammer wahrhaft nichts anderes ist, als der fest und concret gewordene Ausdruck der in der Wahlkammer stets flüssigen und beweglichen öffentlichen Meinung, beide Momente nur bei der 'Trennung in zwei gleich b rechligte Körperschaften zu der ihnen gebührenden Geltung gelangen. Die Kammern sotten also daS politische Bewußtsein der Nation repräsentiren, und nur nach diesen Grundsä^en läßt sich die Zweckmäßigkeit eifler Verfassung für ein, Volk bejahen oder verneinen. Die Kritik hgt sich jedoch, da fast alle Verfassungen dieselben sich mehr oder weniger von enthalten, auf den einen Punkt, welcher die wesentlichen Unterschiede bestimmt, zu richten. Das Wahlgesetz, ist die E o n st i t ution: ist ersteres falsch, so helfen alle übrigen, noch so vortrefflichen Bestimmungen nichts ; die VerfassungS-Urkunde bleibt ein todter Buchstabe. Entspricht daö Wahlgesetz aber dem. Begriffe der Reprasentativ-Versassung, so finden sich die übrigen Bestimmungen von selbst. Hierin liegt nun der Grund, weshalb die oetroyirteii Cha ten so bedeutungslos sind, während die vertrags mäßig entstandenen reichen Segen über Kürst und Volk verbreiten; denn in den octroyirten Charten sucht die von der allgemeinen Meinung gestürzte, -unhistorisch gewordene Aristokratie unter täuschenden formen das alte Spiel fortzutreiben, welches ihr auch mehr als ein Mal gelungen ist. Englands Verfassung nun ist von ihrem ersten Anfange, der M. C. König Johauns, bis zu der Parlaments-Akte, welche König Wilhelm iil. auf den Thron hob, durch Vertrag entständen , wenn auch König und Volk Mehr als ei» Mal mit onn Scliverte in der Faust unterhandelten. Nur. die letzte Neform-Bill Wilhelms tV., welche-tiefer in die englische Verfassung tingriff, als Lvrd Grey, ihr ehrenwerther Begründer vielleicht selbst ahnte, wurde der toristischen Opposition abgetrotzt, und diese gab nur unwillig, durch die doppelte Drohung eines Staatsstreiches von Seiten der Krone, »ud einer Revolution von Seiten deS Volkes eingeschüchtert nach. ^ Wie sehr daher auch die radieale, ochlocratische Parthei gegen die stockaristokratrsche Verfassung Englands tobt, dennoch entspricht diese der ganzen Denk-und Sinnesweise des englischen Volkes auf das Vollkommenste. ES ist nicht zu läugnen, .daß England, noch auf einer politischen E uf« steht, welche die gebildeten Völker des ContinentS längst überschritten haben, nämlich auf der einer GebürtS- oder AdelS-Atistokratie, indem die erste Kammer, oder daS Hausc der Lords, eine, erbliche, ist, die Wahlkammer aber, der Reform-Bill von 32 ungeachtet, dem Adel einen großen Siufluß gewährt.' Die Ntttur des englischen Volkes oder wenig'enS seincS gebildete» KheikS.ist durch und. durch crb-aristokratisch.."}