{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839603/b38ab17cfaf9b837e29332227c063055", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z>z4Li Herrschafts-Wohnung sammt Stallung, Wagenremise und großem Garten. Auf der neuen Miedet,, Hauptstraße Nr.66Z, ist der ganze erste Stock mit 11 Fenstern Gassenfront, -sammt Stallung für 4 Pferde und Wagenrem se auf 6 Wägen, nebst einem 500 Klafter großen schönen Obst- und Küchengarten, ent weder jährlich »der auch contractmäßig aus mehrers Zahre zu vermiethen; nöthigen Falls können auch die Meubsln dazu belassen werden. , ^9SK6^ Auf ver Wicden, in der Avlergassl', ^ neben dem Adler Nr. ?77, sind zwey Gewölbe sammt Woh nunzen zu vermuthen, und entweder sogleich oder zu Mi chaeli zu beziehen. Das Nähere beym Hausmeister. ^1VZ«0^ Wohnung mit Garten zu vcrmiethen. l2^ Auf der Landstraße, Hauptstraße, .ist eine große, schöne» neu hergerichtete Wohnung im ersten Stocke, für eine Part tey ganz abgeschlossen, mit der Aussicht gegen den Garten» mit oder ohne Stall und Wagenschupfe zu vermiethen, und entweder sogleich oder zu Michaeli zu beziehen. Nähere Aus» knnft: Landstraße, Hauptstraße Nr. 274, beym Hausmeister. j^oiZS^Landwohnung in Hietzing zu verMiethen.^z^ Dieselbe ist in der Gloriettgasse Nr 89, begreift den gan zen ersten Stock, in einem gesunden und angenehm gele genen Hause, mit 8 vollständig meublirten Zimmern. Mit selber ist der Genuß eines großen Gartens sammt aller sonstiger Zugehörfür eine Landwohnung verbunden, Dieselbe kann sogleich bezogen werden. Der Miethzins für die ganze übrige Jahreszeit ist 12» fl. CM. Sie kann täglich besich tiget «erden. jtc)zS8> Wohnung zu vermischen. >2\" In der Stadt, Fischhof Nr. 519/488, tsten Stock, sind 2 schöne Eckzimmer mit 4 Fenstern, Aussicht auf die Gasse, separirtem Eingang, gut meublirt, sogleich zu beziehen. Auskunft daselbst.\n^vz»i) Für Fremde sögleich aufderWieden zu vermiethen. iCih schönes, großes, vollständig meublirtes Monäthzim-mtr » 6fl. CM. für einen oder zwey Herren, nächst der HflUptstraße, Piaristengasse Nr. 42Z, Thür Nr. 6. ftv4S4^ Wohnung zu vermiethen ^ mjlS sogleich zu beziehen, auf der Mieden, am Glacis nächst der Karlskirche Nr. 102, bestehend aus einem großen Zim mer, Cabinett und sonstigem Zugehör, im isten Stock; auch ist daselbst zu Michaeli eine Wohnung zu vermiethen. ^0578^ Wohnung. der ncnen Mieden, Franzensgasse Nr. 706, ist ein lichte!« wohl eingerichtetes Zimmer mit der Aussicht auf die Gassd, eigenem Eingänge , nebst Küche zu vermiethen, und durfte wegen seiner Nähe an der Stadt für einen Herrn Deputirten sehr geeignet seyn, l Näheres daselbst im tsten Stock, Thür Nr. 11. lM(Zz) U In der Stadt, am Neuenmarkt Nr. 1959, der erste Stock, bestehend aus einem Vor-, 2 Gassen- und Hdfzimmern, 2 Küchen, alles neu und solid herzerichtet, entweder halbjährig, oder mit Session eines dreyjährigen Eon-ttactes sogleich zu vermiethen, und die dießfälligenBeding-nisse im Hause selbst zu erfahren. !jlOZ4z) ^ In Baden ist eine Wohnung zu vermiethen. Sel>>e befindet sich am Zosephsplatze, das Eck in die Neu gasse Nr« 407, besteht aus 5 Zimmern, Küche und Dienst-bvthenzimmer sammt Garten, und wird wegen Austnthalts-eränderung über die Sommerszeit, nach weiterem Wunsch lom 15. oder Z0. Zuly d. z. an, beziehbar gemacht. ioil7^ Großes Local sammt Platz ^ f^r. einen Milchmeier, Bautischler, Schlosser u. dgl. bis acobi zu beziehen. Leopoldstadt Neugasse Nr. 128.\n^0Z43) Wohnung I^?z mit oder ohne Meubel zu vermiethen. Z« der Zosephstadt, Florianigasse Nr. SZ, gegenüber der Lammgasse, ist eine Hofwohnung im erstek Stocke von zwey Zimmern, meublirt oded uUmeublirt, Küche mit Sparherd, Boden und Keller, vierteljährig oder monathlich von Zacobi an zu vermiethen. Näheres daselbst, oder in der Stadt, am Hof Nr. 329, beym Poirtier. siozss! Meubsirte Wohnungen ^2? von 2, Z, auch 4 und 5 Zimmern, mit und ohne Küche, zir vermiethen und sogleich zu beziehen, in der Weihburg-gasse Nr. 917, im 2ten Stock. Näheres erfährt man bey dem Hausmeister allda. ^10121^ Schloß-Nermiethung. ^ Zwischen Mödling und Laxenburg, sohin nahe an der Südbahn, ist ein Schloß mit 15 eingerichteten Zimmern, 2 Küchen, 1 Gartenhaus, Stallungen ünd der nöthigen Wagenremise, sammt einem 4 Zoch großen schattenreichen Garten billig zu vermiethest. Das Nähere bey dem Inhaber des Hauses, Mieden, All«egasse Nr. 74. Vöslauerhaus zu vermiethen. ! ^ Selbes besteht in is Zimmern, 1 Salon, alle Zimmer ganz neu tapeziert und meuhlirt, StSllungen für S Pferde, R» misen für S Wägen, eine mit Ei» gefüllte EiKg^ube, ferner mit einem 2Vs Joch großen Garten, über die Sommer-Saison 1843 zu vermiethen. Näheres bey Herrn Franz Nowotny, Graben Nr. 1144. liooz»z Werkstätte zu vermiethen, K in der Alservorstadt, Qjuergasse Nr« 251, 10 Minuten von der Freyung entfernt. ^ , Obgleich einige Stufen unter der Erde, wäre dieses lichte und geräumige Locale für eine Typographie oder eine Kupfer- und Steindruckerey vollkommen ge eignet. Preis Z60 fl. jährlich. Alsogleich zu beziehen. Aus kunft daselbst\ne r käu f e.\njiozzs^I Piano'orte zu verkaufen. ^ Ein Flügel von Nußholz mit 6 Octavenvon vorzüglich gutem Tone zum Singen, auf Rollfüßen, ist billig zu ver kaufen. Das Nähere ist bey dem Hausmeister Nr. 269 in der Alservorstadt, Karlsgasse, zu erfragen. ^ivZSj^ Fortepianos ^ neue und überspülte, im besten Stande, sehr billig zu ver kaufen oder auszuleihen, Stadt, Himmelpfortgasse Nr. 951, Ste Siege, ersten Stock, Thür Nr. 16. Flügel- und Quer-Fortepiano sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, Ate Stiege, 2ten Stock rechts. sio4i9^ Ein gutes Flügel-Fortepiano, ^ k z/4 Octaven, um 135 Gulden Conv. Münze, eines um 65 fl. E. Vt., dann ein neues Quer um 110 fl. Conv. Münze, und ein überspieltes Quer um 45 fl. Conv. Münze sind zu verkaufen, Stadt, Spiegelgasse Nr. 1099, vis-s-vis vom k. k. Versatzamte, im Piano-Maga^ine. Z>04Lt^ 1000 Eimer leere Fässer in Döbling, «or Kurzem ausgeleert, im besten Zustande, sind zu verkau fen und der Keller alsogleich zu miethen. Nähere Auskunft bey Herrn M. Menzel, Hofbinder am Himmelpfortgrund. sioszo^ Zwey Pferde zu verkaufen, Füchse, über 16 Faust hoch , Wallachen, 6 und 9 Jahre alt, zum Reiten und Fahren sehr gut zu verwenden, sind zu er fragen am Bürgerspitalsplatze in der Bilderhandlung. ^io4S2^j Pferde zu verkaufen. 1 Reitpferd (Rappe) sammt vollständigem Reitzeug, 2Wa-genpferde (Schimmel). Gumpendorf, untere Annagasse Nr. 108. lioi74i Reitpferd zu verkaufen. Selbes ist ein Lichtbraun, Wallach, Preußischen Gestütes, ? Zahre alt, vollkommen gut geritten und vor der Truppe und im Feuer ganz ruhig. Zu sehen außer der Mariahilfer Linie, Braunhirschengrund Nr. 1S4, an der Schönbrunner Hauptstraße links. j^ozzo^ Wagen zu verkaufen. ^ Ein überführter zweysitziger Schwimmer im guten Zu stande, ist billig zu verkaufen. Da« Nähere erfährt man, Landstraße, Hauptstraße Nr. 274 beym Hausmeister. ^iozk4l Eine fast ganz neue Kalesche ^ aufDrtickfedern, modernster Form, wird um 250 fl. C. M. ver kauft. Anzufragen Dorotheergasse Nr. 1120 im 2ten Stpck veym Bedientech Franz. .>105SZ> Ueberführte Wägen zu verkaufen. Am Rennweg, Eck der Waaggasse Haus Nr. 242, sind meh rere überführte Steyrerwägen, Kaleschen, zwey- und vier-sitzige Schwimmer, so wie auch Baum- und Leiterwägen nebst mehrerem Pferdegeschirr billig zu verkaufen. Das Nähere im Hofe recht» im Magazin zu erfragen. Jntell.Bl.l848.Nr.l85.\ntio54^ Zu verkaufen eine schöne wenig gebrauchte Reise-Pritschka mit vollständi gen Reise-Requisiten. Selbe kann auch als Stadt-Wagen gebraucht werden. Zu sehen in Ober-Döbling, Hirschengasse Nr. 151^-152. Eben daselbst ist auch ein ledernes Dach für «inen Steyrer-Wagensitz zu verkaufen. juv4S7^ Ein moderner niedriger BroughaM, si^ vnlxo Brummwagen, noch wenig benützt, zu verkaufen, ijind bey Herrn Sattler Sage, Leopoldstadt Nr. 4 zu sehen. ^io4g8^Z Wägen zu verkaufen. ^ Es sind mehrere Stellwägen, auch andere Wägen, sehr bil lig zu verkaufen; auch ist ein Fragnergeschäft nche außer der Linie abzulösen oder zu verpachten. Auskunft in Neuler chenfeld, im Gasthause zum goldenen Pfau Nr. 55. ^ioi98^> Hausverkauf sammt Schmied- ^ ' gerechtigkeit und Eifentandlerey-Geschäft. Zwischen den Donaubrücken an der ärarischen Hauptstraße, äm rechten Ufer des Donau - Hauptstromes, allwo sich die Kirche befindet, und zwey große Einkehrwirthshäuser existiren, ist !ein neu gebautes Haus mit einem Stockwerk, Keller, zu ebener Erde mit drey Zimmern, Küche, großem Hofraume, tzRagazinen, Stall auf 6 Pferde, mehrere Schupfen, einem wasserreichen Brunnen und einer großen Schmiedewerkstatt mit mehreren Feuern, im Isten Stock mit Z Zimmern, einer Küche und Speise, einer steinernen Stiege und großem Haus-!boben versehen, durchaus aus gutem Material göbaut und mit Ziegeln gedeckt und noch steuerfrey, wegen eingetrete nen Familien-Verhältnissen aus freyer Hand zu »erkaufen. Nebst der Schmiedgerechtigkeit wird auch die Eisentandlerey ausgeübt, und sind beyde Gewerbe bisher in Hinsicht der großen Frequenz von der Prager, Brünner und Reichsstraße und denen zahlreichen Seitenstraßen vortheilhaft betrieben worden. ^ Dieses Haus sammt dem großen Raum ist so situirt, daß allda verschiedene Fabriken und Geschäfte ausgeübt werden können. Pas Nähere ist zu erfahren bey dem Hausinhaber Anton Cztgka, Schmiedmeister und Eisentandler Nr. 18 allda. I>oi97^Zu verkaufen, zu vertauschen oder zu sz j vermiethen sini einige kleine Häuser sammt Gärten» in der Nähe von .Schönbrunn. Auskunft ercheilt man aus Gefälligkeit in der Tabak-Großtrafik am Stock-im-Eisenplatz. ^0205^ Werkaus einer chirurgischen Officin in Hernals. Wahre Käufer erhalten bey dem gefertigten Eigenthümer daselbst Auskunft. T i n t n e r, Wundarzt. ^10527^ Landgut. Zn Oberösterreich ist eine arrondirte Landwirthschaft von 58 Joch in der besten Gegend um den fixen Preis von 12000 fl. C. M., die weder Roboth noch Zehent zu leisten hat, durch den Wirthschaftsrath Joseph Mejstrik, Hausin haber in der Stadt, Schwertgasse Nr.Z5S, zu verkaufen.\n^ H««« t» zu verkaufen. Dasselbe liegt in dter ruhigen Stadt Gratz, nahe vom Burgthor, ist mit einer herrlichen Aussicht beglückt, steht ganz für sich mitten im Garten, der 2 Zoch mißt, hat 2 Brunnen mit vortrefflichem Queftwässer, enthält in dem Haupt- und zwey Nebengebäuden Z2 Wohuungs-Bsstandtheile, Stallung auf 6 Pferde und 2 Kühe, Wagenremise, große Keller, gränzt mit dem Garten des Erzherzog« Johann, und wäre für eine große Familie zur Alleinbewohnung vorzüglich ge eignet. Die Hälfte dss Kaufschillings kann liegen bleiben, für die andere Hälfte j«eAen Staatspapiere, 10pCt. über den Cour«, angenommen^ Mit wenig Kosten kann dieses HauS auch zum ZinShause umgestaltet werden. Es wird wegen Fa milien-Verhältnissen verkauft, und es ist sich an den Eigen thümer Herrn Z. C. N. v. Pittoni in Gratz zu wenden. ^i055°i Verkauf einer großen eingarten-Realitäk Selbe liegt eine halbe Stunde außer Marburg in der untern Steyermark fest an der nach Klagenfürt führenden Commerzialstraße, fund besteht aus 12 Zoch ZV5 Q> Klafter bestcultivirten Rehengtuiides und aus circs 7 Zoch Aecker, Wiesen und Obstgarten. Bey derselben befindet sich ein Her renhaus im besten Baustande mit 6 ZimMern^ einem großen Saale und einem Corridor im ersten Stockwerke; Küche, Speisgewölbe, Stallnng auf 2 Pferde, Presse und einem großen gewölbten Keller zu ebener Erde, dann 2 Winzereyen mit Stallungen auf 4 Stück Rinder, «ine Dreschtenne und Futterboden. — Das Wohngebäude liegt auf einem sanfte» Hügel fest an der Straße und gewährt die schönste Aussicht auf den Draustrom, die jenseits gelegenen Weingärten, Wälder und Ortschaften, welche von dem Bachergebirge'be gränzt sind. Die schönste und weiteste Rundschau jedoch ge währt ein in einem Theile des Weingartens errichtetes Gloriet. Die jährliche Fechsung beträgt durchschnittlich 20 Startin (Z00 Oesterr. Eimer),, wird jedoch in Zukunft bey der in den letzten Zahren mit bsdetttenden Kosten gewirkten Urbarma chung eines noch bram gelegenen Bodens sich noch höher be laufen. Wegen des leichten Transportes auf der Hauptstraße und der Eisenbahn nach Gratz könaen die Weine in letzterer Stadt vortheilhaft verkauft oder ausgeschenkt werden.. Diese Realität ist von jedem Bergrecht und Zehent sowohl ia »»-Mrs als in relmo befreit, da beydes von dem Besitzer durch Abolitions-Verträge für ewige Zeiten abgelöst worden ist. Vorzüglich würde siH diese schöne und erträgliche Besitzung für eine größere Familie zu einem SommeraUfsnthalte eig nen, da sie in einer ider gesündesten und reizendsten Gegen den der südlichen Steyermark gelegen,. Alles biethet, was einen solchen angenehm macht, und zuMeich die Nähe einer Kreisstadt und die bequeme Zufuhr.die Beschaffung von Lebensmitteln u. dglj auf das Leichteste erzielen läßt. Hierauf Reflectirenden wird in der Kanzley des Hof- und Gerichts-Advokaten Dr. Friedrich Teltscher, Münzerstraße Nr. 586 nähere Auskunft ertheilt."}