{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/fb857863891aa38a6e8e563359db65f1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SST\n8/\nFest\nLyriacu«.?\nSonne« Auf. gang.\nu. M. 4 4?\nSontlön Unterg.\nu. M. 7 23\nTagS> Länge\nSt. M. 14 ZK\nK\nMeteorologisch» Beobachtungen an der Wiener Sternwarte a« S. August.\n,eit der Beobach tung >6 Uhr^M. >2 Uhr R. 10 Uhr «.\nBarometer aus o Grad Mau«. red.\nPar.Ma« 27,292 Z. 27,422 Z. 27.472 Z.\nWie», «at\n28\" 1'\" 9 '\" 2»\" 2'\" 2\"\" iS\" 2\"' 9\"\"\nThermo meter nach Neaum.\n11,2 is,i\nHöchste u. nieder ste r«mp«ratur bi« « U. M. des folgenden lag«». -i-IS,«!-«- 9.8\nWasser st and am «. August.\nWin»l\nNW. Mitteln, NW.schwach. NW.schwach.\nWolken. Wolken. Heiter\nAN der gro«e» vonaubr.\n«ch. llZoll ober Null. >\nZ« Wiener Tanale.\n2Sck. 6\" o. Null.\nam 6. August.\nKUHrM. 2 «hr N 10 Uhr A.\n27,494 Z 27,472 A. 27,448 Z.\n28\" 2'\" 0\"\" ?8\" 2^^ 9\"\" 18\" 2'\" K\"\"\n10,7 ?oo 16 2\n-^21 6 -i-10,7\nNW. still. SO. schwach. S. still.\n»Iitt«!xr«5 io (!. 7K ?/»\nS u. Wolkc» S.u. Wolken Wolken.\nvom 7. ^uzu5t 1848. 8t,»t«eku1«1versel»reibui>xeli lu 5 pi.t. cketto »etto 4 » «jetto cketto Ziii Z « <1«tta ru 2^/» >» cietto cletto 2»i t » 0»rI«I»«v iiait V«rlonmx v. 1824, kör svv ä Wi«o«r 8t»<tt L»r>«oOKUx»t ru 2 Vi UbUx»t. «l»r »Uzem un«l v»-l ry Z p(?t e»r. kok^Iiluner. clsr iiltsroH » Z</, » I.omb»rrl. Lokul«^«», ck«r iov » » ?Ivr«lir (?«vu» »usx«-I » Z » aowai»»«!, > »» t?/» » k«»ic - xr. Ltüctl 1060 >o Aer Siierr. Oor»u-l)»mpk5otllv«!ilrt ru 500 tl. <ü. Ick 498 kl. i» LM.\nK2 ^/z 47 29 V» 15 V, 627.^2 so\nso\n5S\nUhestsr. K. R Hof- und National - Theater Die Widerspänstige. Lustspiel in 4 Acten. M. M. Sverntheas« nächst d. Kär»t«»r<K»r. Die Mutketjere d^r Königinn. Opei! in 2 Acten. Mativnat Bd-at«r an der Wie». Wie die Reaclionäre dumm sind. k 12°^ Oadlnet üe I^eewre ck«M Vve «<: >l. V«rat«l » Vievri« , 878 kue 8ivßerslr,sse, «u Premier. t)»vr»Aes »lismsrxis, srin^siz, »uxisis, itslievs «t es-p»Ar>olz. 6t«tzlizzemei2t ouvert 6epuis 9 ti. ciu ms-tio jus^u's k I». <1u soir, l Da« Schwimm- und Vollbad, die Donau bä-der in Porzellan-Wannen sind täglich von « Uhr Früh bi« Abend«, erstere« an Werktagen von 9 bi« 12 Uhr für Datnen, so wie die S chwitz b ä d er von S bi« 2 Uhr geöffnet. Omnibu < »m Stchhantplatz. Kahrprei« z kr. EM. Mitgekommen: Den 5. August. Herr Friedrich Dana, Rentier, von Washington. -- Hr. K. Eorrera, Rentier, von Per». — Hr. Konstantin Hristovich, Handelsmann, au« Macedomen. — Hi?. Friedrich Clauberg, Aausmann, au« Preußen.,— Baroy nn Marie Hellenbach (Stadt Nr. 214), von PreKburg. — Gräfinn Johanna Pier-reclau, au« Frankreich. — Hr. Max. Albrecht, Rath, von Ratibor. — Hr. Wilhelm Grunow, Buchhändler (Leopoldst. Nr. 221), von GSsten Hr. Carl Twietmayer, Buchhänd ler (Levpoldst. Nr. Z21), von Lüneberg. — Gräfinn Fran»i«ka Zichy, von Preßburg. — Hr. August vohrn, k.Preuß. Prä sident, Hr. Lindauer, Oberamt«nchter, Äud Hr- Bernhard Drenkhan, Renti er, von Lin». i Abgereiset: Den s. August. Baron Ferdinand Hacke, k. k. Rittmeister in Pension, nach Tyrol. — Hr. Aloy« v. Richter, k. k. Oberlieutenant, nach Gratz. Hr. Seckirch, k. k. Hauptmann, nach Triest. — Hr. Argiropulo, Lozothet, nach Pesth. — Hr. Carl Flügge, Kauf mann, nach Berlin. — Hr- Joseph Arisch, Fabrikant, nach Mähren.— Die Herren Lonstantin Dumba, Constantin Za-nakv und Manoil Papa, Kaufleute, n ich Mehadia.\nVerstorbexe zu\nWien.\nDen 1^ August. ^ Dem Hr». Johann Ebner, bef. Gelbgießer, sei» Kind Zohann, alt SZ., in Gumxendorf Nr. 457, an Fraisen. Dem Zoseph Neuberger, Hal^bindenmacher, sein Kind Felix, alt 2 Z., am Hu«jd«thurm Nr.li8, an der Abzehrung. Dem Hrn. Anton Kühner, büM. Handschuhmacher, sein Kind Gustav, alt tZ., auf der Mieden Nr.Z2K, an der hitzigen Gehirnhöhlenwassersucht. Dem Hrn. Gottfried Schüretz, bef. Trödler, sein Kind Gott fried alt S Z>, auf der Lasdstraße Nr. SZ4, am Scharlach. Dem Hrn. Zgna» Müller, bürgl. Schuhmacher, sein Kind Earl, alt 1 Z., a« Schottenfeld Nr. 280, an Ablagerung der Krankheit auf da« Gehirn. Den 2. August. Dem Caspar Hornung, provis. AcktMothen, seine Gattinn Agnes, alt S4Z., am Alsergrund Nr. i49, am Schlagflusse.\nDem Hrn. Peter vahm, Privatlehrer. sein Kind Franzi«ka, alt 1 Z., auf der Laimgruhe Nr. 120, an der Au«zehrung. Dem Mathia« Gtättinge7» «hMacher, m der Roßau Nr. 61 wohnhaft, sein Kind Zosepha, alt 1 Z., am Scharlach, im Kinderspitale am Schaumburgergrund Nr. 28. Dem Zoseph Wie«böck, Viehmeier, sein Kind Zohanna, alt KZ., auf der Landstraße Nr.56, am innern Bra«d». Der Magdalena Wand, Wäscherinn, ihr Sohn Carl, alt 58 Z., am Thür» Nr. 106, an der Lungensucht. Zungfrau Elisabeth Holjhay, k. k. Beamten« hinterlassene Tochter, alt 7K Z , am Alsergrund Nr. SZ, an Altersschwäche. Mathia« Rotter, g wes. Hau«meister, alt 69 Z., auf der Mieden Nr. 921, an der Lüngenlähmung. Frau Anna Walz, bürgl. Bäcker«-Witwe, alt 72 Z , am Alser grund Nr. 128, an der Lungenlähmung. Dem Hrn. Zgnaz Thoma, bef. Schuhmacher, s. Kind Marie, alt i Z., in der Roßau Nr. 2, an der Auszehrung. Dem Hrn. Zoseph Stoppauer, Zimmermahler, seine Gattinn Theresia, alt 41 Z., auf der Laimgrube Nr. 9S, am Zehrfieber. Herr Zohann Reit, bürgl. Schuhmacher, alt ZZ Z., in der Zosephstadt Nr. Z06, an der Lungenwcht. Anna Mahr, Taglöhnerinn, alt Z4Z., von Sechsha««, an der Lungentuberkulose, im Bezirk«krankenhause auf der Mieden. Barbara Klein, Handarbeiterinn, alt 54 Z., von Herrnal«. — Maria Mayer, Magd, alt 20 Z. Beyde am Typhus.— Ferdinand Lindl, zugereister Gerichtsdiener, alt4o Z.» am Zehrfieber. Alle S im k. k. allgemeinen Krankenhause. Den 2. August. Dem Hrn. Zohann Höberth, bürgl. Bäcker und Hauseigen thümer, sein Kind Carl, alt Z Z., in Gumpendorf Nr. 22, an der Herzbeutelwassersucht. Der Krau Theresia Fink, Hauseigenthümerinn, ihr Sohn Carl Hoffory, Zuckerbäckergehilfe, alt 21 Z., in Marga rethen Nr. 51, an der Tuberkulose. Theresia Reinisch, Pfründnerinn, alt 65 Z., an der Wasser sucht. — Theresia Papst, Gastgebers-Witwe, alt 25 A — Thomas Zuza, Schneidergeselle, alt 22 Z. Beyde an der Lungentuberkulose. — Alexander Zona«, Zeugmacherlehr-junge, alt 17 Z., am Typhu«,— Georg Sturm, jugerei-ster Taglöhner, alt 42 Z., an der Lungenentzündung. Alle S im k. k. allgemeinen Krankenhause. ^121S6^\naM 7. August.\n2Sch. 9Z. rber Null.\n4S. 4\" V.Null.\n^i2i54i Vevzeichniß ^ Außer den im Hauptblatte der Wiener Zeitung vom 1. Zulius d. Z. bekannt gemachte« Spenden pr. 1112 si. CM« sind nachträglich zur Znstandesetzung der Wr. Neustädter Nationalgard« folgend« Beträge eingegangen: Vom Hrn. Zoseph Keppelhofer, Landgutsbe-sitzer in Theresienfeld . . . . . . . Bom Hrn. Med. Dr. Fink in Neustadt . . » » Zuliu« Kaltenberger, Fahrik«ge-schäft«führer . . . . . . . » » Zoseph Man», bürgl.Handelsmann >, Kilian Hofmann, bürgl. Zimmer meister .........\n200 >, 20 » 10 » S0 »\n2S\nSumme . I4l8fl. CM« Der gefertigte Bollziehung«-Au«schuß fühlt sich demnach auf da« Angenehmste verpflichtet, den edlen Gebern für ihre be deutenden Beträge, so wie in«bessnder« dem Herrn Zoseph Keppelhofer für seine der Mr. Neustädter Garde hierdurch bethätigte Theilnahme den wärmsten Dank hiermit öffentlich zu zollen. Wr. Neustadt am 1. August 1848. Fenz. Carl Schmidt, Homerth. Hauptmann und Zntr. Commandant.\nDringende Bitte. lq Der Lieutenant Nähr vom S. Feld-Artil-lerie-Regimeyt, 17. Compagnie, welcher bey St. Lucia, nachdem er dort mit seinen tapfern Soldaten die feindlichen Schanzen erstürmt, tödtlich am Herzen verwundet ward, und nach Vicenza gebracht seyn soll, wird hiermit dringend gebethen, seinen hie sigen Cameraden Nachricht von seinem Auf-entbalte geben zu lassen.\nGräfl Stephan Karolyi^ Anleihe vom ÄS. ^\nBey der am 1. August 184» Statt gehabten Ivteis Verlosung dieser Anleihe wurde» laut aufgenommenen Notariat«-Protokoll folgende 1k Obligationen, jede zu <000 fl. gezogen, nähmlich: Nr. 17, 24, 122, 127, 1K9, 187, 227, 229, 2S2, 294, 240, 276, 299, 417, 422, 424, welche am R. Februar R84S bey «e» Herren. I. G- Schuller Lt EvMP. in Wien bar zurück bezahlt werde«. \n^12157^\nGrSflSt« »»m\nl2j\n«Anleihe 184»\nBey der am 1. August 1848 Statt gehabte« Sten Verlosung dieser Anleihe wurden laut aufgenommenen Notariat«-Protvkoll folgende 9 Obligationen, jede zu 500 fl. gezogen, nähmlich: Nr. 67, 128, 1SS, 227, 2SS, 251, 282, 405, 411, welche am A^. Februar AG4V bey den Herren I. G. Schuller K» Eomp> IN Wien bar zurück be-zahlt werden. ^ '\n»158^\nGrSfl Mephan Korgaes . vom lZ. Februar Bey der am 1. August 1848 Statt gehabten 2ten Verlosung dieser Anleihe wurden laut aufgenommenen NotariatS-Protokoll folgende 12 Obligationen gezogen, jede zu 500 fl., nähmlich: Nr. SS, 82, 121, 170, 214, 428, 472, 472, 486, 667, 778, 792, welche am R. Februar R84N bey den Herren I. G- Schuller Lf Comp. in Wie« bar zurück bezahlt werden. \n^12022^\nNL nebst bester\nK. K pr. Mbe-Dampf Schiffahrt zwischen an» and retour täglich. Abfahrt von Prag am » «hr Früh. !. Zar Bequemlichkeit de« Publikum« ist ein Theil de« Schlosse« Obristm (Landung«»latz) al« HStel eingerichtet, r Bedienung, wodurch da« zo frühe Aufstehen gänzlich beseitiget »erden könne. Bureau : Drey Karpfen Kolvwratstraße Nr. SS?."}