{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/9de6398a7d940bd638c5a71a9d7e480c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S8\nIZ. Dsr Conträyenjidarf, »le schon er»ähnt, unter kel-nei» Vorwande die erstand«»« Lieferung «eder ganz nock »heilipeise. an eine» Baderen abtreten, sondern er hat solche immer selbst zu besorgen, auch hat der LiefernngSersteher im Falle derjUnzulänglichkeit seines Laution mit seinem ganzen Vermögest de« Äerar zu Hafts«. 14. Die Contrahenten haben immer den klassenmäßigen Stämpel nach herabgelangter hochortiger Genehmigung für ein Pare de« Licitationsprotokvlt oder Eontrarte«, nach den ihnen zukommenden Antheilen aus Eigenem zu bestreiken. IS» Endlich ist der Eontrahent noch «eitert verpflichtet, die übernommen« Liefe,ung der Victaalien und Getränke auch in dem Zolle ohne Unterbrechung und ohne dafür ein« Entschädigung vom Aerar anzusprechen, fortzusetzen/ «enn diese« Mialspital während der Dauer de« Contracte« an die Administration eines anderen Truppenkörper« überginge. 16. Die vorstehenden Punct« sind von de« Btstbiether vom Tagx de« von ihm gefertigten Liritationsprotokoll«, für da« Aerar aber erst am Tage der erfolgten hochortigen Ra tifikation j verbindlich. Zm FaAe der B-stbiether nach der ihm bekannt gemachten Ratifikation de« Licitation«-Acte« die ÄontractSbedingniffe nicht pünktlich erfüllt, so ist da« Aerar berechtiget, ihn ent weder zur Erfüllung derselben zu verhalten, oder den Con-tract auf dessen Gefahr und Unkosten neuerding« wo immer fsilzubiethen, oder die LisferungSartikel auch außer dem Licitation«wege «o immer, wie immer, von wem immer »der um wa« immer für Preise herbeyzuschaffen, und von dem Contrahenten die Aostsndifferenz zu erhole», wo sodann Sie erlegte Eautionauf Abschlag der zu ersetzenden Differenz zurückbehalten, oder wenn eine höhere Beköstigung sich nicht ergeben hätte, al« verfallen eingezogen wird. Zur Vermeidung aller Umstände wiederholt man noch-mahlt, daß die Virtualien und Getränke, dann sonstigen Ar tikel nach diesen Eigenschaften im ordentlichen Maß und Gewichte abgeliefert «erden müssen, widrigen Fall« solche zurückgewiesen, die benölhigten Victualien und Getränke, dann sonstigen Artikel von dem Ertrage der Caution ange kauft und den betreffsnden Kontrahenten der Zutritt zur nächßcn Licitation verweigert werden würde, wobey insbe sondere bemerkt wird, daß für die qnalitätmäßig eingeliefer ten Artikel von Seiten detGarnisonS-Hauptspital« am Ende eine« jeden Mo»ath« die richtige Bezahlung bestimmt ge leistet werden wird. Bon der Admin stration de« k. k. Wiener Militär-GarnisonS-Hauptspitals. Wien am 20. September 1848. Kundmachung ^ der Fourage-Lieferung für den k. k. Hofmarstall für die erste Hälfte des VerwaltnngSjahreS 1>49. Das k. k Obersistallmeisteramt bringt kiermit zur allge meinen Kenntniß, daß dasselbe wegen Beyschaffung der, für den k. k. Hofmarstall, dann für die k. k. Generalhofbau-und für die k. k. Hofgarten-DirectionS Regie-Pferde in den ersten sechs Monathen des V. I. 1849, und zwar begin nend vom 20. Octobpr 1848 bis Ende April 1S49, erlor-derlichen Fourage im W-ge der öffentlichen Concurrenz ver mittelst schriftlicher Offerte am 16. Oktober t848 in eine vertragsmäßige Verhandlung zu treten beabsichtige. Die für die besagten Pferds auf die obige Zeit erforder liche Fourage beträgt beiläufig: 20000 n« ö. Wetzen Hafer, 10 n. ö« Wetzen Gerste, 8000 n. ö. Zentner Heu und 8000 n. ö. Zentner Stroh in Schaben zu 12 Pfund. Die Lieferung« - Bedingnisse sind den vorjährigen gleich, und können bey diesem k. k. Obersthofamte täglich von 9 Uhr Vormittag« bi« 6 Uhr Abend« eingesehen «erden. Die auf einem 15 Kreuzer Gtämpelbogen auszustellenden Offerte zu dieser Lieferung- sind entweder am 14., is. oder längstens am 16. Oktober 1848, bi« 10 Uhr Vormittags, bey dem k. k. Oberststallmeistermte, versehen Mit der vorgeschriebenen zehnperzentigen Cautipn, versiegelt einzu reichen. Wien am 28. September 1848. sMZiMntation von Verlassenschafts-Effecten.^ Von dem Civilgerichte der k- k. Haupt- und Residenz stadt Wien wjrd hiermit bekannt gemacht: Et sey in die öffentliche FeilbiUhung von weidlicher Lei5eS?leidU5g und\nWäsche, politirten Kästen, Tische, Sessel!\nBettgewand ur>d Kücheineinnchtang gswilliget, und zur\nVornahme dsiselbs» der K. Oktober d> beKimmet worden. D e Kauflustigen läge und Stande am Alsergrunde, zu erscheinen. Wien den 25. September\nBettstätte sammt\nZ., Früh 10 Uhr Helieben am obigen rtnergasse Nr. 88 1848.\n^147Z?1 Hsns sammt Garten. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feil-diethung de« in Gumpendvrf liegenden, und auf 1S86 fl. geschätzten Hause« Nr. 1SS sammt Garten gewilliget, und der 24. Oktober d.Z. für den ersten, der 28 November 1848 für de» zweyten und der 9. Januar 1849 für den dritten Termin mit dem Beysatze bestimmt worden, daß, «enn diese Realität bey dem ersten oder zweyten Termins nicht wenigsten« um den Schätzungtbetrag an Mann gebracht «erden sollte, dieselbe bey dem dritten Permin auch unter der Schätzung verkauft werden wird, ünd der Meistbie-thsnde die auf derselben haftenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preise«, übernehmen müsse, wenn nähAlich die Gläubiger ihr Geld vor Verstrei-chung der allenfalls votgesehenen Aufküntungt- und Zah lungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittag« um 12 Uhr, auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche, und von den Licitation«-Bedingnissen am Expedite Einsicht nehmen. Wien den 18. September 1848.\n^i?so^ Kundmachung für die Concurrenz-Verhandlung zur Besetzung de« T«bäk-DistrirtS-BerlagkS zu Rovigno im Zstriane, Kreise. Der k. k. Tabak-DistriciS-Verlag zu Stovjgno» wird im Wege der öffentlichen Concurrenz mittelst Ueberreichung schriftlicher Offerte, dem geeignet erkan«t-n Bewerber, «el cher die geringste Verschleiß-Provision fordert, ve»liehen. Dieser Verschleißplatz hat seinen Materialbedarf, und zwar an Tabak bey dem i8»/t Land- und 60 Seemeilen entfern ten k. h Tabak-Verschleiß-Magazine in Triest zu fassen, und es sind demselben zurFassung ter Unterverlezer in Mit terburg (Pifinb), die Groß Trafikanten z« Dignano und Parenzo, dann 4 Trafikanten zugewiesen. Den ihm zugewiesenen Großverschleißern hat er an Ber-lagt-Provision, und zwar ») dem Unterverlezer in Mitter burg S Percent, K) dem Groß-Trafikunten zu D gnano SV, c) dem Groß - Trafikanten zu Parenzo 14 kr. von jedem iv0 fl. zu verzüten; endlich ä) die bey d«r Verleihung d«r G-oß-Trafik in Dignano mit 2 fl. 10 kr., und bey jener i» Parenzo mit 46kr. ron jedem 100fl. in Ersparung gebrachte Piovisidn aus z und 1 Percent, alle Vierteljahre mittelst einer Verschlsiß-Nachwsisung an da« k. k. Gefäll«-Aerar zu ersetzen. Nebst dem Tabak-Groß und Kleinverschleije ist demselben auch der Stämpelpapier-Kleinverschleiß gegen Zugestehung ei ner Provision von zwey Percenten zugewiesen. Der Materialverkehrb-trug in der zuletzt vorausgegangenen Zahretxcriode vom 1. August 1847 tiS Z1.Zuliu«1848an Ta bak 71l42Vt Pfunde, und im Gelde . 49204 fl. 2SV« kr. an S ämpelpapier der minderen Classe in Geld ....... . . . 4418 fl. zusammen . SZS22 fl. 2SV-t kr. Dies.r Materia'verschleiß gewährt bey einem Bezüge von Z PercentauS dim Tabak, ui^d vor. 2 Percent au« dem Stäm-pelv rschleiße einen jährlichen b-yläufigen Brutto-Ertraz von 440fl.; bey d^m Bezug von 4 Percent au« dem Tabak, und von 2 Percent aus dem Stämpelverschleißc eine» beyläufige?-Brutte-Ertrag von 9Zvfl. , Nur die Tabak- und Stämpelverschleiß-Proviffonen haben den G gei^stand der Anböthe zu bilden. Fürd esm Großverschlsijplatz ist, Falls derErsteher das Ma terial nicht Zug für Zug dar zu bezahlen beabsichtiget, ein stehender C-edit bemessen, welcher durch einein der vorgeschrie benen Art zu leistende Laution im gleichen Betrage sicher zu stellen ist. Der Summe diese« Credite« gleich ist der unangreifbare Ma-terialvorrath, zu dessen Erhaltung der Srsteher de« Ver schleißplatzes verpflichtet ist. Die Caution im Betrage von Fünftausend Gulden (5000fl.) für den Tabak u d da« Geschirr, ist noch vor Uebernahme des Csmlniffions-G-schäfte«, und zwar längsten« bwnen 6Wcchen vom Tage der ihm bekannt gegebenen Annahme seine« Offenes zu leisten. Die Bewerber nm diesen Verschleißplatz haben Iv Procente der Cautivn als Badium -n dem Betrage von S0l) fl., vorläufig bey der k.k. Cameral-Bezirktcasss in E-podistria, Triest, Zara, Spalato, Ragusa oder Görz zu erlegen, und die dieMllige Quittung demgesiege ten und klassenmäßig gestämpeltenOfferte beyzuschließen, w-lcheS längstens bis zum 7^. Oktober 1848, mit der Aufschrift: »Off- t für den erledigten Tabak-DistrictS-Veilag zu Rrvigno,« bey dem Vorstande der k. k. Cameral-Bezirksl-krwaltuiig in Capodistria, bi« 12 Uhr Mittags, ein-zureichen ist. Das Offert nach d?m am Schlüsse beygefügten Formulars zu verfassen, und ist dasselbe nebstbey mit der dorumentirten Rachweisung: ») über dlls erlegte Vad>um, dann t>) über die erlangts Großjährigkeit, und c) mit dem obrigknl'ichen Sittenzeugnisse zu belegen. Die Baiien jen«r Oiseite, von der- n vnbolhe kein Gebrauch gemacht wird, «erden nach gtscklosseiiirKonkurrenz-Verhand lung sogleich zurückgestellt. Das Vadi»« des Erstehers wird entweder bis zum Eriage der Caulion, oder Falls er da« abge faßte Material Zug für Zug dar zahlen will, bi« zur vollständi gen Mater al-B»vo-rä>h gung zurückbehalte,-«. Offerte, weisen die angeführt » E genschaftsi, mangeln, vier sich auf die Anböthe anderer Bewerber berufen, werden nich? bsrückffchtiget. Bey gleichlautenden Anbothen wird sich die höhere Entschei dung vorbehalten. Ein bestimmter Ertrag wird eben so wenig zugcsiche-t, als eine wie immer geartet- nach rägliche Entschädigung oder Pro-vistonS-Erhöhung S att findet. Die gegenseitige Aufkündigu,-?gSfnst wird, wenn nicht wegen eines Gebrechen« die sogleichs Entfernung vom Verschleißge-schäfte einzutreten hat, auf dny Monathe bestimmt. Die näheren Bedingungen und die mit v cftm Berschleiß-geschäfteverdundene«Obliegenheiten sind, sowie derEriräg-n ß-Auiweis und die B-rlagSau^lagen sey der ?. ?. Came-ral-BezirkSverwaltung in Caxodistria und dem k. k. Finanz wach Eommissariate in Rov'gno einzufthe??. Den noch nach dem früheren Zonress ons-Systeme bestellten Tabak- u. d Stämp l-Großv?richleißer-? bleibt es freygestcllt, sich UW die Uebrrsetzung auf diesen Taba? DistrictS-Verlag u -ter der Bedingung zu bsw-rben, daß dem Gefalle dadurch kein Opfer auferlegt werde. Von der Concurrenz sind jene Personen ausgeschlossen, welche: s) das Gesetz zum Abschlüsse von Verträgen überhaupt unfä hig erklärt» dann b) Zene, welche weg-n eines Verbrechen«, wegen des Schleichhandels, oder wegen einer schweren GefällsiiberSretsng überhaupt, oder einer einiachen GsMsübertretung, insofern? sich dieselbe auf die Vorschriften lüc<sichllich deS V-rkchres mit Gegenständen des Staa'S-Monspols bezieht, dann wegen einer schweren Pol zeyüderlretm g gegen die Sicherheit des gemein schaftlichen Staatsbande« und den rffentliche» Ruhestand,\ndann gegen die Sicherheit det Eige»thiW^ vsrurth«i'lt, nur wegen Mangel an Beweises lotKtMochen «urden; c) Verschleiße? von Monopols-Gegenständen, dl« von »em Verichleißgeschäfte strafweise entsetzt wurden; endlich 6) solche Personen, denen die politischen Vorschriften de« ble benden Aufenthalt im Verschleißorte nicht gestatiW. Kömmt «in solche« Hinderniß erst nach Uebernahm« M« Ber-schleißzeschäfte« zur Kenntniß der BehSrd-n, s» kaM das V«r-schleißbefuzniß sogleich abgenrmmen w-rden. Von der k. k. Küstenland. Dalmat. Lamerak-Gefällen-Ver, «altung. Triest am S- September 1848. Formulare eine« OffMtet: auf ZV kr. Stampf. Zch Ende«g«fertig?er erkläre mich betM den Tabak-Distrirtt-Verlag zu Rovigno unt-rgenauer Beodachtunz der dießfall« be stehenden Vorschriften, und in«besoMre auch in Bezug auf die Material Bevorräthigung gegen eiM Provision von ..... (in Buchstaben ausgedrückt) Percenten Aon der Summe de« Tabakverschleißes« und von ... . Percenten für das Stäm-pelpapie -Verschleißgeschäft in Betrieb zu übernehmen. Die in der öffemlichsn Kundmachung vom 9. September 1848, Geschäflszahl Nr. 75Z0/1189, angeordne.'en Nachwsi-sungen, sind hier beygeschloss^n. Eigenhändig» Unterschrift, Wohnort, Charakter (Stand)« VonAußen: Offert zurErlangungdeS Tabak-Districlt-Verlage« in Rovigno»\n^i?65^ Licitations-Kundmachung.\nDie k. k. Tabak-Hauptfabrik-Berwaltung beabsichtiget, die im Laufe det Verwalknngtjahre« 1849 sich samtnelnden Skart-gatiungen, beyläufig in: 150 Zentner Spagat-j 600 » Strick-\nSpagat-ll Strick- I Hadern-» Papier- s\nTkart, und\n8vo Z00 12 » Papiersägespäne bestehend, im Wege ei ner öffentlichen Licitation mittelst Einbringung schriftlicher Offerte, an den Melistbiethenden zu überlassen. Zu diesem Behufe werden Abnehmer aufgefordert, ihre «us dem für derley Eingaben gesetzlich erforderlichen 6 kr. Stäm-pelpapier geschriebenen Offert« längsten« bi« ?. Oktober d.Z., 12 Uhr Mittags, btym Erpedite ter k. k. Tabak-Hauptfabrik«-Ber«altunz zu Hainburg versiegelt einzureichen. Diese Offerte müssen: ->) den für jede einzelne Skartgattlmg oder im Durchschnitte für sämmtliche Gattungen pr- Zen ner angebothenen Preis durch Zahlen und Buchstaben au«gedrückt, und die mit 800 fl. CM. vvrgeschriebene Eäution im Baren oder in annehmbaren öffentlichen Oi lisationen, eder auch in den neuen Hypothekar-P.!rtia!-An«eisu5gsn beygelegt, enthalten; l>) mit dem Vor- Und Zunahmen, dann dem Charakter de« Offerenten unker der Angabe de« Wohnorte« gefertigt, und von Außen mit der Aufschrift: »Anboth zur Skart-Abnahme« ver sehen seyn. An dem oben angegebenen Tage werden die eingebrachten Offerte eröffnet, da« se« Meistbietenden zurückbehalten, den übrigen Parteyen aber gegen Besteigung au«gefolgt. All-Offerte von auswärtigen Parteyen find an dieFabriks-Nerwaltung, wenn sich der Post bedient «ird, franko «in« zusenden. Nach srfolgter hoher Ratifikation «ird der Vertrag abge schlossen werden, daher der Ersteh er ol-ich vom Tags der Ein ladung de« Offerte«, die k.k.Fadriks-Berwaltung aber erst nach der hohen Gen ehmigung rechttverbindlich bleibt. Die Abnahme und Bezahlung muß auch in Partien binnen l4Tagen nach erhaltener ämtlicher Aufforderung erfolgen; «i-drigens die nach Umständen erforderlich gewordenen Maßre geln, welche sich selbst bis auf eine neuerliche, auf Kosten und Gefahr des Contrahenten veranlaßte Licitation erstrecken kön nen, mitihren nachtheiligen Folgen dem Ersterer zur Last fallen. Nebst dem haftet der Unternehmer auch mit seinem ganzen sonstigen beweglichen und unbeweglichen Vermögen für die ge naue ErMunz de« Vertrages in allen seinen Puncten. Schließlich wird noch bemerkt, daß die oben angegebene» Quantitäten der Gkartgattung nur alt ei« beyläufiger Maß stab angenommen wurden, und der Erstehe? verbindet sich, nach Umständen ei-?e größere sich ansammelnde Menge um den con-tractSmäßigen Preis abzunehmen, oder auch mir einem gerin geren al« dem angeführten Quant«« sich zufrieden zustellen. Bon der k. k.Tabak-Hauptfabriks-Berwaltunz. Hainburg am 22. September 1848.\n^14977^\nKundmachung.\nVon dem Magistrale der k. k. Haupt- und Residenzstadt Wien wird die L eferaug det vom 1. November 1848 bi« dahin 1851, für den städtischen Bedarf erforderlichen Papierquan-mms, bestehend in beyläufig Z70Z Rieß verschiedener Papier-zattungen, am 14 Oktober d. Z., im Wege der Offert-Be handlung an den Mndestfordernden überlaste» werten. Die schriftlichen versiegelten Offerte werden bis 12 Uhr Vormittags am gedachten Taze im Baudepartement des Ma gistrates übernommen, müssen auf einem 10 kr. StSmpel ausgefer , mit den vorgeschriebenen Erfordernissen aus gestattet , und mit de« Cautiontdetrage von 1000 fl. EM. belegt seyn. DieLieferungSlustigenb'lieben am i4. Oktober l Z., Vor mittag« vor 12 Uhr, im Baudepartement zur Eröffnung der Offerte zu erscheinen. Die Pachlbedingnisse, der Preistarif und die Papiermnster können inzwischen bey dem magist-atischen Oberkammeramte während den gewöhnlichen AmtSstunden von 8 bi« 2 Uhr Vormittags eingesehen «erden. Wien de« 26. GePt.iL48."}