{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014775/bb2f4a6b454f3bad1d3fa6e59361aa37", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z O b i k t. Rr. 4VS4 Bpw gefertiaten Landaerscht« wird auf Exek»»t»n»« der Anton Ztnifchen Bortnttndse^tft d«»ch Hießger/chttichen Ädvokvten Hrn. Dr, EVM« wiver die Ebeleute Johann kli und MhiteS Braito zu Kurtinig wegen 62 fl. 15 kr. abus. Währung sammt virrprsjkntigrn Ziusr» srii ZS. August i34ö uno den auf 4 fl. V4 kr^A NSHer liquitzHten. KoHntz die öffent liche Versteigerung des unten beschrkevenett Grundstück«» bewilliget, und auf d«n 14. Oktober, nöthigenfall» 14. November d. I. S Uhr Bormittag» im Amtszimmer Rr IV. festgesetzt. Kat.RrlvI. Sin Grundstück Acker, und Weinbau, der Kirchsteig , von 11 St. L. i «rSn»t 1. an Anton Schöpfer, L. Riglweg, 3. Anton Marchi upd MaIhia» Kaffal, und 4. an Paul v. Anderlan und Anton Tap» peiner, und ist dem Hrn. Baron v. HauSmann zehent« bar. AuSrufSpreis 990 fl. R.W. , / . .Wer.immer eine auf diesem Grundstücke versicherte Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, damit er selbe bis zum ersten Versteigerungs termin« nach Vorschrift des Gubernial»Cirkular» vom 6. April 1840 hieher anmelden könne. K. K. Landgericht Faltern, den 14. Juli 1848. v. KlebelSberg, Landrichter. 3 Berste igerungS-Edikt. Nr. 3286 Vom k. k. Landgerichte Kailein wird über Exeku» tionS-Ansuchen des Hrn. Grafen Johann v. Melchior» von.LaviS durch/Hrn- Dr. Sberle allda wider Joseph Munter von Margreid wegen einer Forderung von 350 fl. abus. R.W. nebst Anhgng in die öffentliche Ver steigerung nachstehender Realität gewilliget, aiS: Kat. Nr. 116. Gin Acker und Weinbau in der Rigl Kreuzweg, der Psannenstie! genannt, von ungefähr 3'/, St. L.; gränzt 1. an Johann Tiefenbrunner, 2. Baron v. Hausmann, 2. Jyseph Orian, und 4. Riglweg. Hievon reicht man jährlich als Grundzins den Hrn. v. Ricrabona'schen Erben 3'/- Uhrn Praschlet und dem Urbaramte Welschmichael den Zehent. AuSrufSpreiS 400 fl. R.W. Die Versteigerung wird in daiger GerichtSkanzlei am 25. k. M. September erstmals, und falls sich dabei kein Käufer um Ven Schätzungspreis finden sollte, am 26. Oktober d. I., immer von 2 bis 3 Uhr Nachmittags, vorgenommen werden. Hievon werden die Hypothekargläubiger mit dem Beisätze in Kenntniß gesetzt, daß sie ihre Forderungen nach Vorschrift des hohen HoskanzleidekretS vom 25. Februar 1840, Nr. 3391, bei Vermeidung der daselbst suSgedrückten Rechtsfolgen bis zur ersten Versteigerung saher anzumelden haben. K. K. Landgericht Kältern, drn 25. Juli 1848. v. KlcbelSberg, Landrichter. Z Versteigerungs-Edikt. Nr. 3261 Vom k. k- Landgerichte Kältern wird auf exeku» tiveS Ansuchen d?S Joseph Glall, PrivatlehrerS in Bösen. wider TderCZ Schlögl, verehelichle Sölva von Kältern, wegen einer Forderung von 50V fl. R.W. nebst Anhang in die öffentliche Äe.-.tWlMUNg nachstehender Realität gewilliget, alS: ^ ^ , Kat. Nr. 550. Ein Grundstück Ack-r und Weinbau in der Rigl Panigl zu Kältern von 11 Grabern 1 lg Klaf tern 1'/^ Schuh oder von 9 Star Land, welches 1. an Rosa Pugneth, L. an Maria Weih geborne Atz, 3. an' Joseph Regori und 4. an den Weg gränzt. Davon geben 2 Star Land V, F)hrn Most Grund» zinS, und der übrige Theil 3 Yhrn Most Grundzins und Zehent. „ ^ AuSrusspreiS 810 fl. R. W. Die Versteigerung wird in daiger AmlSkanzlei am 2ö. September und nöthigensallS am 26. Oktober d. I., immer von 3 bis 4 Uhr Nachmittags, vorge» nommen werden. Hievon werden die Hypothekarglaubiger mit dem Beisätze in Kenntniß gesetzt, daß sie ihre Ferderungen nach Vorschrift des hohen Hofkanzleidekr-tS vom 25. Zevruar 1V40 , Nr. J891, bei Vermeidung der daselbst ausgedrückten Rechtsfolgen bjs zur ersten Versteigerung «nder anzumelden haben. K. K. Landgericht Kältern, den 26. Juli 1848. v. KlebelSberg, Landrichter.\n3 E » i ? t. ^ Ho« gefertigten Laadaerichte wird auf ßkekaN»«». AnlaK»«« V»S Georg G>at von Arangart durch Hrn. Dr. dieKgerschMchen Advokaten. »id«e Haä«. «auerSMaNN von Vin,»n, k. f. Landgericht« N^utdärkt, n^jien -in«? Asrherssz 4SS fl? sammt vier Proz««t giasew seil Martini U54t »ntz 7 st. 34 kr. C.M. bisher liquidirten Kosten nachsteh»»^ Grundstück am L7. Oktoder oder nöthigenfall» »7. Ry, vember d. I., 9 Uhr Vormittag«, im AmtSzimm» Nr. IV. der öffentliche» Beestsigjrung «nt,rH»g»n al<! «ine Wiese, die «Halwiefe, im Loch gelegefl. »oa 7 <vt. L. SV alte« Klafter« , «eich? im Kataster der W,» meinde Sppa» »mtrr den Nummern 1V9S und 1096 »>»« k«»mmt und lut«i»en ist, und an Joseph Max, Jyseph WoHtgemuth, Antvn Tarsuser und Joseph Talli gränzt. AuS«»s»pr«l» 77b st. M. W. Wer immer ein» auf diesem Grundstücke versichtNt Forderung zu haben glaubt, wird hiemit in Kenntniß gesetzt, damit er selbe nach Vorschrift des HofdekrelS vom 2. Dezember IS4» bis zum ersten Versteigerusgs» termin hieher anmelde. K. K. Landgericht Kältern, den 27. Juli I»48. v. KlebelSberg. Landrichter. Reisach, Konz.»Prakl.\nd i k t.\nNr. 4KSS\nVom k. k. Land- und Kriminal-Gerichte Sonnen berg wird bekannt gemacht, eS werden am Mittwoch den 25. Oktober d. 1.2 Uhr und nöthigensallS am Mitl, woch den 3. November d. I. 2-Uhr im Hirschen zu Raggal im ExekutionSwege gegen Michael Ank.Schneider zu Marul versteigert werden: 1. Sine Bauhofstatt Nr. 56, Bes. Nr. 371, mit besonderm Stall; 2. circa 5'/- Miltmel zweimähdigeS Gut beim untern Stampfer, Bes. Rr. 872, St. K. 135 fl.; 3. circa 7 Mitimel einmähdigeS Mahd, Bes. Nr. S7S, St. K. 3V fl., im AusrusSpreise 520 fl. R. W. Kauf- und Zahlungsbedingungen und die übrigen bezüglichen Bestimmungen werden unmittelbar vor der Versteigerung bekannt gegeben werden. OieHypoihekarglaubiger, die aus diesen Realitäten eine Forderung geltend machen wollen, haben selbe naid Vorschrift der hohen Gubernial» Verordnung vom 6. April 1840 bis.dahin dahier anzumelden. Auswärtige Hypothekargläubiger werden auf die dortigen Bestimmungen aufmerksam gemacht. K. K. Land - und Kriminal-Gericht Sonnenberg. Bluvenz, den 25. Juli 1S4». Albrecht, k. k. Rath und Landrichter. ^ Schanhl, Adjunkt. 3 VrrsteigerungS-Edikt. Nr. 4751 Vom k. k. Land- und Kriminal-Gerichte Sonnen berg zu Bludenz wird hiemit bekannt gemacht, «s wer den auf Anlangen des Joseph Hartmann von Ludesch, als Vormund der Elisabeth Pircher von dort, nach beschriebene dem Kristian Müller in St. Gerold gehö rige Realitäten am Samstag den 14. Oktober d. I., Früh 9 Uhr, und nöthigenfallS am Samstag den 23. Oktober d- I. zur gleichen Stunde IM Kreuzwirroshaufe zu St. Gerold im ExekutionSwege öffentlich versteigert \"werden^ alS: 1. Das hölzerne Wohnhaus Nr. 10 in St. Gerold mit besonderm Stall, Bes. Nr. 60; 2. 8 Mittmel zweimähdigeS Fettgut beim HauS, «es. Nr. 61 ^ St. K. 200 fl.: 3. 12 Mittmel eknmähdige Räude darani Bes.Nr. 63, St. K. 1d0 fl., ' zusammen im Anschlage 800 fl. R.W. Die Kauf» und Zahlungebevingnisse wtrden am VersteigerüngSlage bekannt gemacht werden. Die Gläubiger, welche eine auf obigen Realitäten versicherte Forderung geltend machen wollen, werden zur Wahrung ihrer Rechte auf das hohe Gubernial» Cirkulare vom 6. April 18ig, Zahl 6733, hiemit auf-, merksom gemacht. K. K. Land- und Kriminal-Gericht Sonnenberg. 'Bludenz j den 21. Juli 1848. Albrecht, k. k. Rath und Landrichter."}