{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848279/1280a7e88a65c4f0afa7786624ab15f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "z«\nPntscher tetrachtet die Frag« von Seite der Minister-Verantwortlichkeit. des Ehrenmandates der Abgeordneten und der politischen Gesammtlage de« Vaterlandes. Die Verhandlung über diese Frage wird hierauf durch Interpellationen unterbrochcn. Smolka interpellirt da» Gesammtmimsterm«: ob die Gerüchte wahr seien, die die Gemüther in und außer Wien mit Besorgniß und Kummer erfüllen (stürmischer Beifall), daß Dobblhof auS dem Ministerium getreten wäre. Ministerpräsident Wessenberg erklärt, daß der Hr. Minister des Janern krank Niederlage, und die Gerüchte seines Austrittes eben nicht mehr als Gerüchte wären. Borrosch: Ich frage in Abwesenheit deS Hrn. Minister des HauseS den Hrn. Justizminister, wann endlich meine drei Punkte in dem niedergelegten Proteste beantwortet werden. Minist. Bach: Diese Punkte haben in der Sitzung vom 7. Sept. ihre Beantworiung gefunden. — Borrosch' So seh« ich «ich genöthigt, den Protest noch als geltend erklären zu müssen. — Bach: Das Ministerium hat in dieser Sache dieselbe Ansicht wie die Kammer; daß nämlich Proteste eines einzelnen Abgeordneten nie zum Gegenstande einer Diskussion gemacht werden können. Borrosch fragt u» daS Resultat der Untersuchungen wegen der Borgänge deS IS. Septembers. — Min. Bach erklärt, daß die Untersuchung im vollen Zuge sei, und daß daS Resultat seiner Zeit dem Hause mitgetheilt werden wird. Borrosch verliest zwei Kundmachungen deS FML. Velden, welche die strengsten Martialgesetze in Anwendung bringen und frägt daS Ministerium, ob eS diese Erlasse kenne, billige, überhaupt glaube, daß solche Erlaffe sich mit der Würde eiuer konstitionellen Monarchie vertragen. Minister Latour: DaS Ministerium hat keine Kennt niß von diesen Erlassen, werde auch die geeigneten Mittel er greifen um sie zu mildern, doch sei die Aufrechthaltung deS MartialgesetzeS in vielen Slävten noch Gebot der Noth wendigkeit. Borrosch verliest einig« Stellen auS den bekannten aufgefangenen Briefen an Jellachich, er frägt, ob sie authen tisch seien, ob der Inhalt dem Ministerium bekannt sei? Latour: Obschon ich nicht verpflichtet werden kann, auf ein Schreiben, das mir nicht zukam, zu antworten, so nehme ich doch keinen Anstand, Rede zu stehen. Baron Jel lachich hat oft an mich geschrieben mit dem Ersuchen, ihn an Geld und Truppen zu unterstützen. Das Erste wurde ihm verweigert, was daS Geld anbelangt, so hat das österreichische Ministerium in 2 Sendungen 280,000 st. nach Kroatien ge sendet, da nach hartnäckiger Weigerung deS ungarischen Mini steriums, die Truppen ihren Sold, Offiziere ihre Gage erhalten mußten. (Bravo und Zischen.) Borrosch fragt ferner, ob daS Ministerium „alle Mittel angewendet habe, den unseeligen Bürgerkrieg zu beenden. — Wessenberg zornglühend, ruft mit ungewöhnlich starker Stimme den Interpellanten zu: Die Negierung hat kein Mittel unterlassen, den Frieden anzubah-neu? und zwaz auf Grundlage der Gleichberechtigung der Na tionalitäten. < Die Verhandkitngen über die Steuerbewikigung werden wieder aufgenommen. Umlauft, BilinSki sprachen da gegen. Hein ist für die Bewilligung, er endet mit den sar kastischen Worten: Ein ganzes Steuersystem kann nicht so schnell gestürzt werden, als das frühere Polizei - und Censur-wesen. Ullepitsch spricht dafür, aus dem Grund«, weil eine Steuerreorganisation nach der Konstitution das schwierigste Werk der Versammlung wäre. Gold mark erklärt sich da gegen, macht einige barrocke Ausfälle auf das Ministerium um den Worten: Wir haben eine ein uud zwanzig Millionen Sturmpetition gehabt nnd jetzt dieselbe um eine Abgabe für eine uns noch unbekannte Summe. Löhn er: Ich gestehe es offen, ich bin etwas schüchtern (Gelächter) bin heute befangen. Wir sind ein junges Parla ment, ich selbst bin noch in Parlament ein Neuling; ich weiß lischt, ob ich nicht zur Ordnung gerufen würde, wenn ich von einer Völkerhetze spreche, obschon schon Andere nicht zur Ord nung gerufen werden, >ven» sie von schöne» Bärte» sprechen. Doch ich behaupte, daß der Grundsatz der Mmisterveravtwort-lichkeit auch die moralische Verantwortlichkeit der Kammer in sich schließe. — Der Redner verliert sich in einer zwar von der Sache abschweifenden Polemik, die bald sarkastisch, bald bitter und strafend tief ergreift, der Ton seiner Stimme wird voll und majestätisch, wenn er der Kammer zuruft: daß er die Wahrheit sagen wolle, damit sie wie ein Cherub umgeben von Donnern, heruntersteige. Schluß der Sitzung 2 '/» Uhr Nächste SitzungDienstag Oesterreich und Deutschland. Wir geben in Folgendem den vom Konstitutionsausschuß ausgearbeiteten Entwurf der Grundrechte: §. 1 Alle Menschen haben gleiche angeborne und unveräu ßerliche Rechte, deren wichtigste find: das Recht auf Selbsterhal tung, auf persönliche Freiheit, Unbescholtenheit und aus Förderung deS eigenen geistigen und materiellen Wohles. Die Ausübung dieser Rechte findet nur in den gleichen Rech; ten jedes andern ihre natürliche und nothwendige Beschränkung. §. 2. Diese Rechte wirksam zu schützen und zu fördern, ist Aufgabe des Staates, die «inzelnen Staatsbürger übertragen von der Gesammtheit ihrer Rechte nur so viel an den Staat, als zu dessen Zwecke nothwendig ist. §.3. Die Gesammtheit der Staatsbürger ist daS Volk, alle Staatsgewalten gehen vom Volke auS, und werden auf die m der Konstitution festgesetzte Weise ausgeübt. h. 4. Die österreichische Staatsbürgerschaft wird «ach den Bestimmungen dieser Konstitutions-Urkunde und eines besonderen Gesetzes erworben, ausgeübt und verloren. S. Bor dem Gesetze find alle Staatsbürger gleich. Alle Standesvorrechte und alle Arten von Adelsbezeichnungen sind abgeschafft und dürfen nicht mehr verliehen werden. Alle Staatsbürger haben ei» gleichesRecht zu allen öffentlichen\nAemtern. Zu öffentlichen Auszeichnungen oder Belohnungen be rechtigt nur das persönliche Verdienst: keine Auszeichnung ist ver erblich. §. 6. Die Freiheit der Person ist gewährleistet. jRiemand darf wider seinen Willen dem ordentlichen Richter entzogen wer den ; privilegirte und Ausnahmsgerichte dürfen nicht bestehen. Niemand darf anders, verhaftet werden, als Kraft eine« rich terlichen, mit Gründen versehenen Befehles, den Fall der Be tretung auf der That ausgenommen. Der Verhaftungsbefehl muß dem Verhafteten sogleich oder spStestens 24 Stunden nach der Verhaftung zugestellt «erden. Zeder von den Organen für die öffentliche Sicherheit Verhaf tet« muß binnen 24 Stunden an sein ordentliches Gericht abgefiihrt oder freigelassen werden. Wenn gegen einen Angeschuldigten nicht dringende Anzeigun gen eines schweren Verbrechens vorliegen, so ist er gegen eine vom Gerichte nach dem Gesetze zu bestimmende Bürgschaft oder Kaution auf freiem Fuße zu untersuchen. §. 7. Das Gerichtsverfahren ist öffentlich und mündlich. Zm Strafverfahren hat der Anklageprozeß mit Schwurgerich ten als Regel zu gelten. Die Ausnahmen von dieser Regel wer den durch die besonderen Gesetze bestimmt. Niemand darf wegen einer strafbaren Handlung, rückfichtlich deren er bereits durch das Geschwornengericht für nicht schuldig erklärt wurde, nochmals in Untersuchung gezogen, noch auch wegen derselben Übertretung zweimal verurtheilt werden; eben so we»ig soll jemand genöthigt werden, gegen sich selbst auszu sagen, oder gegen seine Eltern, Kinder, Geschwister »der seinen Ehegatten Zeugniß zu geben. §. 8. Eine Straft kann nur durch gerichtlichen Spruch nach einem zur Zeit des Vergehens schon bestandenen Gesetze verhängt werden. Die Todesstrafe ist abgeschafft. Die Strafen der öffentlichen Arbeit, der öffentlichen Aus stellung, der körperlichen Züchtigung, der Brandmarkung und der Vermögenseinziehung dürfen nicht angewendet werden. h. 9. Das Hausrecht ist unverletzlich. Eine Durchsuchung der Wohnung und der Papiere oder eine Beschlagnahme der letz tern kann nur über richterliche Verordnung in den vom Gesetze bestimmten Fällen und auf die vom Gesetze bestimmte Art vorge nommen werden. Die Unverletzlichkeit des Hausrechtes ist kein Hinderniß der Verhaftung eines gerichtlich Verfolgten. §. 10. Das Briefgeheimniß darf nicht verletzt, und die Be schlagnahme von Briefen nur auf Grund eines richterlichen Be fehles und nach den Bestimmungen des Gesetzes vorgenommen werden. i l. Das Recht der Petition und der Sammlung von Unterschriften auf Petitionen ist unbeschränkt. §. 12. Die Freizügigkeit der Person und des Vermögens innerhalb des Staatsgebietes unterliegt nur den von den Ge meindeordnungen festgesetzten Beschränkungen. Von Seite der Staatsgewalt wird die Auswanderung nicht beschränkt; es darf insbesondere kein Absahrtsgeld gefordert werden. §. 13. Die österreichischen Staatsbürger habe« da« Recht, sich ohne vorläufige Anzeige an eine Behörde friedlich und ohne Waffen zu versammeln. Volksversammlungen unter freiem Himmel dürfen nur in Fäl len dringender Gefahr für die öffentliche Ordnung und Sicherheit untersagt werden. Kein bewaffnetes Corps darf über politische Fragen berathen oder Beschlüsse fassen. §. 14. Die Vereinigung der Staatsbürger in Gesellschaften 0«sooistioii) ist freigestellt, und darf von keiner behördlichen Be willigung abhängig gemacht werden. Dieses Recht darf durch das Gesetz nicht anders beschränkt werden, als in sofern seine Ausübung dem gleichen Rechte Anderer, der öffentlichen Sittlichkeit oder dem Staatszwecke überhaupt ent gegensteht. §. 15. Zeder Mensch hat «in unverletzliches Recht, Sott nach seiner Einficht und seinem sreigewählten Bekenntnisse zu ver ehren. Zede Religionsgesellschaft ist nach de« i« §. 14. für Associa tionen aufgestellten Grundsätze« zu behandeln. §. 16. Eine Staatskirche gibt eS nicht. Niemand ist gezwungen, an den Handlungen, Feierlichkeiten und Verpflichtungen eines Kultus, zu dem er sich nicht bekennt, Theil zu nehmen, oder die Ruhetage desselben zu beobachten. §. 17. Die Religionsverschiedenheit begründet keinen Un terschied in den Rechten und Pflichten der Staatsbürger. 18. Die Giltigkeit der Ehe ist bedingt durch die förmliche Einwilligung beider Brautleute vor der vom Staate zur Aufnahme des Ehevertrages besteilten Behörde. Eine kirchliche Trauung kann erst «»ach Schließung der Sivil-Ehe stattfinden. Verschiedenheit der Religionsbekenntnisse ist keinHinderniß der Civil - Ehe. IS. Der Unterricht ist frei; jede vorgreifende Maßregel gegen die Lehrfreiheil ist untersagt. Die Unterdrückung des Miß brauches wird nur durch das Gesetz geordnet. Der öffentliche Unterricht ist unentgeltlich zu ertheilen, und wird durch ein Gesetz geregelt «erden. Keiner religiösen Gesellschaft darf ein leitender Einstuß auf öffentliche Lehranstalten eingeräumt werden. §. 20. Jedermann hat das Recht, seine Gedanken frei auszu-sprechen, niederzuschreiben, bildlich darzustellen und in jeder belie bigen Art und Form zu veröffentlichen. Dieses Recht darf unter keinen Umständen und in keiner Weise, namentlich weder durch Censur, noch durch Koncessionen, weder durch Sicherheitsleistungen, noch durch Stempelgebühren beschränkt, suspendirt oder aufgehoben werden. Der Mißbrauch dieses Rechtes wird nach den allgememen Ge setzen und nicht anders als über Urtheil eines Schwurgerichtes be straft. Wenn der Verfasser einer Schrift oder der Urheber einer bild lichen Darstellung bekannt ist und im Staate seinen ordentlichen Wohnfitz hat, darf kein Anderer wegen derselben »erfolgt werden. Bis zur Erlassung eines revidirten Strafgesetzes gelten über den Mißbrauch der Presse die bestehenden provisorischen Preßvor schristen. §. 21. Zeder Volksstamm hat ein unverletzliches Recht auf Wah rung und Pflege seiner Nationalität überhaupt und seiner «Drache insbesondere. Die Gleichberechtigung aller landesüblichen Sprachen in Schule, Amt und öffentlichen Leben wird vom Staate gewährleistet. §. 22. Das Eigenthum ist unter dem Schutze des Staates. Niemand darf aus seinem Eigenthum« verdrängt werden, außer s) in Vollzug eines richterlichen Erkenntnisses, oder d) durch End eignung (Lxproprjstion) au« Gründen des öffentlichen Wohles. Letztere darf nur nach den Bestimmungen eines besonderen Gesetzes und gegen angemessene, in der Regel vorausgehende Schad losHaltung vorgenommen werden. §. 23. Das Eigenthum darf weder durch daS Lehensverhält-niß, noch durch das Institut de» Zamikien-Fideikommisses beschränkt sein.\n^ Die Auflösung des Lehendande« «ird durch ein besonderes»«» setz geregelt. Familien Fideikommifse «erden ««getheiltes Eigenthu« in der Hand derjenigen, welchen dieselben am Tage der Ku»dn«chMW dieses Grundgesetzes anheimgefallen waren. §. 24. Der Staatsbürger ist in der freien Verfügung über ja« Vermögen nicht anders beschränkt, als durch die BeKmmunaen de« Civllrechtes und die besonderen Gesetze über Grundzertheilung. Die Theilung de« Eigenthumes in ein Ober- und Nutzuaa». Eigenthum ist für immer untersagt. §. 25. Zedermann hat nach Maßgabe seine« Ber«ö«en« «,» Einkommens zu den Lasten de« Staate« beizutragen. §. 2ü. Zeder Staatsbürger und jedes Grundstück nm« eine« Gemeindeverbande angehören. Die Grundrechte jeder Gemeinde sind: Die Wahl ihrer Vorsteher u«d Vertreter. d) Die selbstständige Verwaltung ihrer Angelegenheiten und die Handhabung der Ortspolizei (die BeschrSokunaeo hin sichtlich der Veräußerung oder Belastung des Sta««-vermögens enthalten die Gemeindeordinmgen) ») Die Veröffentlichung ihres Hanshalte« and i« de» R»« Oeffentlichkeit der Verhandlungen. §. 27. Zum Schutze de« Staates und der «»»Kltution be steht die Volkswehr. welche in das Heer und die Ratwnalaard« getheilt und durch besondere Gesetze geregelt «ird. Die BolkSwehr wird auf die Konstitution beeidet und kann zur Unterdrückung innerer Unruhen nur über AH^rderuna der Civilbehörden in de» gesetzlich bestimmten Fällen «nd Formen »«. «endet werden. §. 28. Zeder Staatsbürger ist zum Dienste «Heere p«rs»M,ch verpflichtet. Ausnahmen davon «erden dnrch »«« Heergesetz bestimmt. §. 29. Da« Heer untersteht den bürgerlich«, Gesetzen n»» Gerichten. Militärgerichte haben nur im Kriege und bei Discipknar» vergehen in Wirksamkeit zu trete«. §. 3V. Alle wehrhafte» Männer, die nicht i» He»e d«««», haben in der Regel ein gleiches Recht nnd eine gleiche Pflicht, i» der Nationalgarde zu dienen. Die nähern Bestimmungen und Ausnah««, »»« dieser Siegel enthält das Gesetz über die Nationalgarde. Zedermann, der nach diese« Gesetze »»« d«, Dienst« i» der Nationalgarde nicht ausdrücklich ansgeschtoffi« ist, hat d«S Recht, Waffen z» tragen. Wien DaS Studenten-Komite hat «ine Gegenadreffe an die Ungarn erlassen, worin versichert wird, daß, wenn die akademische Legion nicht zur Beschirmung der Freiheit in Wtt» nöthig wäre, sie gewiß für die Ungarn gekämpst hätten. Von der mährischen Grenze. (Hurtant Schaar zersprengt.) Endlich ist es zum Zusammenstoße zwischen der Gchaar des Hurban und der ungarischen Nationalgarde, mit «elche» sich eine Kompagnie Infanterie vereinigt hatte, gekommen. Erstere wurde zersprengt «nd flüchtete stch nach allen Richtung«», Der Kommandirende von Mähren hat die Grenze dicht besetzen lassen, um de» slavischen Aufwieglern den Weg nach Ungarn zu versperren. Pest. (Graf Lamberg ermordet.) Uebereinstimmende Nachrichten lassen nicht mehr bezwei feln, daß Graf Lamberg leider ein Opftr de« Parteihasse« ge worden. Der arme Graf wurde auf dem Wege von Ost» nach Pesth, wohin er stch, wie man erzählt, begeben wollte, weil Graf Mailath daS Manifest des Kaisers zu pnbWr« stch geweigert hatt«, von einer Kngel zu Boden gestreckt, da»» über die Brücke geschleift und vollend« getödtet. Pest Sitzung de» Repräsentantenhaus«» vom 27. September. Der Präsident meldet, daß von d«» gestern schon erwähnten ausgefangenen Briefen drei, welche von wirklich diplomatischer Wichtigkeit sind, sogleich verlesen, die übrigen jedoch in den Blättern veröffentlicht werden soll«. Von den verlesenen drei Briefe« find zwei von Jellachich, und einer von Major Rodin an seinen Oheim, den Kriegs minister Latour, nach Wien gerichtet. Der eme Brief Je-lachichS ist an Latour adresstrt. In diesem Briefe bittet Jelachich dringend, ihm die verheißene Geldunterstützung, die sich für den laufenden Monat auf 6VV.VVV st. E M. be lauft, längstens bis I. Oktober zukommen zu lass«, weil e» sonst nicht vorrücken kann. Der »lieb« Ban» erklärt, daß er, nur diesem Versprechen vertrauend, so weit vorgerückt sei u. s. w. Der andere Brief ist an Baron Culmer gerichtet, den der Bau bittet, die schleunig« Erlassang de« ih« schon lange versprochenen »Manifestes deS Kaisers an die Truppen* zu betreiben, weil er sonst auf die ihm gegenüberstehen den Truppen nicht rechnen kann, »die ohnehin von den Magyaren fanatisirt« w«rden. Auch erwähnt er d«r projektirien Zusammenkunst «it dem Erzherzog. E« sei nicht zum Rendezvous gekommen, weil eine Verhandlung mit dem Palatin vom Ministerin« oder vom Reichstage hätte desavonirt werden könn««. Der Brief RodinS schildert bloß die Stimmung eines Soldaten gegen die ungarische Ra-tionalversammlnng, die er bei seiner Ankunft »ach Pest nicht mehr anzutreffen fürchtet, und voranSsetzt, daß die Führer der demokratischen Partei: „Kossuth «nd Konsorte«,« ihr« »Wühlereien« in anderen Gegend«» Ungarn» fortsetz«, werden. Diese Briefe werde» auf Antrag Kubinyis und ZaborSkyS in Druck gelegt und dem König, so wi« d«m österreichischen Volke vorgelegt, auch werden dieselben in dem, an Europa zu erlassenden Manifeste benutzt werden. Hieranf wird die Sitzung auf eine Stund« vertagt, weil der Minist«»» Präsident sich «it dem Komitv für die Kriegsoperationen über wichtige, von Wien herabgelangte Nachrichten berath«» will. In der wiederbegvnnenen Sitzung meldet der Präses, daß »o» Wien einige Schreiben, sowohl vom Erzherzog Stepha« als auch vom König, herabgelangt seien. Er wünscht, daß diese Schreiben zuvor in einem geheime» K««i»e verlese» w»-den möchten. Pest. Baron Bay ist mit der Bildung ei»«» »«»«» Ministeriums beauftragt. Jellachich, der stch Stuhlw«ißen-burg genähert hatte, hat sich auf Siofok zurückgezogen. Unser Armeekorps hat herwärts von Stuhlweißenburg, b«i Zvtlencz«, eine höchst vorth«ilhast« Etellung eingtnonu»«»."}