{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929886/202d8535ecdd2076ffa49b4dc2e706b2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Quels rêves ne fait-on pas faire à ia camarilla autrichienne ? que ne lui «ait-on pas espérer de ces trois généraux vainqueurs et fidèles qui ont triomphé  au nom de l'empereur en Italie, en Bohème, en Hongrie? Peut-être ces rêves ont-ils,en effet, traversé quelques imaginations; mais, à coup sûr, ils sont insensés, et il n'y a pas lieu de craindre que jamais ils se réalisent. Le maréchal Radetzky, vainqueur, aura-t-il sauvé la domination autrichienne  en Italie? Le ban Jellachich , si la victoire continue de lui être bdèlc, n'est-il pas le chef d'une révolution politique et sociale en Hongrie? Les vainquersdela Bohème ne sont-ils pas, aujourd'hui même, forcés de transiger avec les vaincus qui, eux aussi, avaient pris les armes au nom de ''empereur? Vienne, délivré de ses ateliers nationaux et affranchi delà 'Jrannie de l'émeute, n'est-il pas le siège d'une Assemblée qui poursuit ré!olument la plus grande révolution que l'Autriche ait jamais vue ? »Il y a là, comme ailleurs, des faits accomplis sur lesquels il est désormais  impossible de revenir; une oscillation du pendule politique peut porter  pour un moment la fortune d'un certain côté, mais bien aveugle qui pourrait croire que les passions , les intérêts, les rivalités qui viennent, après un si long calme, de faire une explosion si soudaine au milieu de tant de peuples, de races et de pays divers, soient prêts à rentrer dans le repos. Aucune force humaine ne pourrait les y contraindre, et, s'il est impossible de prédire les combinaisons selon lesquelles ils pourront s'allier ou se combattre  entre eux, ce qui semble probable au (oud, la seule chose que les Bens8ens sensés puissent croire, c'est que nous n'avons encore vu que le prolo'oque  de la révolution qui décidera de l'empire d'Autriche. »\nNOUVELLES D'ALLEMAGNE.\n. Viïhhe, 30 Septembre. — Aujourd'hui, dans la séance de la diète, M. de Wessenberg, président du conseil des ministres , répondant à une interpellation de M. Borrosch, a déclaré que Ie gouvernement autrichien était fermement décidé à rétablir «a paix en Hongrie avec tous les moyens à sa disposition, et cela B'ir la base de l'égalité de toutes les nationalités. Cette déclaration  a été accueillie avec la plus vive satisfaction par la majorité  de la chambre, surtout par les députés slaves.\n—Voici le manifeste royal adressé sous la date du 22 septembre aux peuples de la Hongrie :\nLes récents événements qui sesont passé» en Hongrie, et qui ont été exploités par des malveillants pour suspecter mes intentions, pour chercher a anéantir les droits légitimes et incontestables de la couronne, pour propager  des appréhensions et la défiance, m'imposent le devoir impérieux défaire connaître mes dispositions aux peuples de ma couronne de Hongrie. Lorsque, en mars dernier , déférant aux vœux de la diète de Hongrie, je «anctionnai les nouvelles lois et institutions proposées par elle, j'étais convaincu  que la nouvelle forme indépendante de l'administration hongroise, adoptée aux besoins de l'époque actuelle, formerait d'une part la basede 'a prospérité du pays et de son développement tant intellectuel que matériel,  mais servirait d'autre part, comme il est dit dans l'introduction des u'ies lois, à maintenir aussi pour l'avenir cette union avec mes autres états héréditaires, laquelle, basée sur une dynastie commune, a été reconnue comme le plus sûr moyen d'une délensc énergique contre ledehors et dun salutaire développement à l'intérieur, et qu'il est dans l'intérêt de ma maison, comme dans celui de mes peuples, de maintenir sur la base d'une cntente réciproque. En écartant tout ce qui pouvait être regardé comme une atteinte à la s'tualion légale de la Hongrie, exactement réglée en particulier parla Pragmatique sanction, ou comme un obstacle à son progrès constitutionnel et national, les liens d'union avec les autres états héréditaires de la monarchie  devaient se consolider, loin de s'affaiblir. Il fallait prouverque l'indépendance  de l'administration hongroise constituerait un nouvel élément de force pour l'union de tous mes états, et que l'alliance de ces dernier» serait un puissant boulevard pour l'existence de la Hongrie. Bien que je ne visse pas sans regret les attaques contre les droits de quelques particuliers, lesquelles ne prouvaient que trop évidemment combien on comprenait mal la notion delà liberté, j'envisageai ces atta'luus'\"°\"ls  comme les conséquences de l'agitation résultant du nouvel e choses, que le produit de menées criminelles que l'énergie du gouvernement saurait bientôt réprimer. Mais maintenant qu'une nouvelle agitation se manifeste, et qu'il est à craindre que de» scènes semblables ne se reproduisent, je me vois obligé n exprimer mon mécontentement dans les terme» les plus sévères, et ma terme résolution de punir rigoureusement par la voie des organes légaux toute atteinte portée à la sûreté des personnes et des propriétés, sous quelque prétexte qu'elle ait lieu , et d'appuyer ces organe» dan» l'exercice  de leurs fonctions de toute la force de ma volonté royale. J'ai été saisi d'nne profonde indignation en voyant ces tendances, secondées  en partie par ceux-là mêmes que j'avais appelés dan» les conseils de la couronne, et constamment dirigées, sans aucun égard pour l'union avec \"\"es autres états héréditaires, vers l'affaiblissement de cette union , »'ap-Puyer sur l'empiétement des droits de la couronne et, en éludant sans cesse les lois, ne pouvoir même revendiquer le mérite de la Iranchisc. , La tentative d'établir sans mon consentement et contrairement aux lois * la dernière diète, des rapports directs avec les gouvernements étrangers, ■\"^solution de faire dépendre les subsides en troupes vis-à-vis d'un ene<ni  étranger qui avait envahi mes étals italiens et que, sur ecs entrefaie > la bravoure de mes troupes, parmi lesquelles les soldats hongrois ont combattu avec tant de gloire, ont su vaincre sans de nouveaux renforts, I 'aire, dis-je, dépendre ces subsides non seulement du rétablissement de a paix dans le pays même, mais encore d'autres conditions, de même que a tentative de me refuser, dans le cas d'une complication hostile avec le Pouvoir central allemand, des secours pour la défense de mes états non 'ongrois (cas invraisemblable qui ne paraissait devoir être mentionné que pour trouver une occasion d'établir le droit pour la Hongrie de ne fournir des secours que contlitionnellement et de semer la défiance), enfin a tendance à empiéter par de nouvelles institutions militaires sur les droits jji« m'ont été conférés par les dernières lois, tout cela témoignait de celle direction à laquelleje crus devoir, en vertn de ma qualité de soude  T\" const'l\"uonnc''i m'opposer fermement au moment où la présentation .n°Uvclle loi sur le recrutement et de celle sur l'émission d'une * lte excessive de papier-monnaie m'en offrait l'occasion. ene pouva-;8 consentir et ne consentirai jamais que l'unité de mon cc et de son organisation , qui protège si effeacement tous mes s, soit scindée et détruite, et mon devoir, que je saurai remplir fidèlei  , est de refuser ma sanction aune opération financière qui menace .(^rrepays de plusieurs millions de papier-monnaie sans aucune gact  ?U' lj'ara'ïsera't pour nombre d'années les transactions financières commerciales. Sanctionner à la légère une pareille mesure, ce serait caula  ruine de mes sujets et négliger d'une manière impardonnable le» 'eçons de l'expérience. Les déplorables complications survenues entre la Hongrie et les royau■*■*■  qui en font partie, ont atteint leur plus haut période. En sanctionnât  aussi, en vertu des droits de la couronne de Hongrie, les nouvelles lois \"croises pour les pays qui dépendent de ce royaume et pour les confins taires.j'ai cru répondre aux voeux de ces contrées, attendu que je ne acVajs av<>'r l'intention de rcfus'-'''a leurs habitants les droits que j'avais \"raés à tous mes peuples. „ «es °\"r.vaincre leur résistance^, j'approuvai toutes les mesures sévères pri■'omm  \"-m,ni'i'èi'e hongrois , mesures qui, «'il se fût simplement agi, etidem apretenclu' deS ,ntritf\"es d'\"ne mi\"orité factieuse , auraient peup-J^p.1 SlJ\"\"' P°»r arriver ail ),ut dés''ré- La fermeté avec laquelle les ren' bicnr-[arCroatie et de I'£sclavo\"i,î insistaient sur ces demandes, du\"n  Peupl .\"c,!.0 naître la conï,cllon lad s'alî'ssait des demandes de tout dan*> celui H ' do\"t I''°PPres',ion n'est m dans ''intérêt de la Hongrie ni Le» tentar\" pays '3m en J«Pcndentl,vcs  de pacification n'ont malheureusement abouti à aucun\nrésultat, et la diète hongroise ne s'est occupée sérieusement de cette question  que lorsqu'un conflit eut déjà éclaté. Dans cet état de choses*, je dus prendra entre les deux parties conlendantes  l'attitude qu'exigent le devoir et la dignité de la couronne, celle do la médiation et de la conciliation. Ce qui m'a surtout causé la plus vive douleur, c'est la guerre dans les contrées du Danube inférieur. J'ai renvoyé, avant le commencement des hostilités, à mon ministère hongrois les demandes faites par les Serbes, en exprimant la conviction qu'il pourrait, par un choix judicieux des employés qu'il enverrait dans ces contrées et par l'emploi d'autres inoyens,satisfaire, sans violer l'intégrité territoriale de l'empire, celles de leurs demandes conformes à l'équité, et par cela même s'opposer avec d'autant plus d'énergie à celles qui seraient exagérées. Cette question n'a pas été résolue, ou n'a pas même cherché à la résoudre, et il ne me reste qu'à déplarer les horreurs d'une funeste guerre où se trouvent engagées une partie de mes troupes, et à déclarer ma ferme intention delà terminer en recourant à tous les moyens de la conciliation, ainsi qu'à toute la force du pouvoir. On a osé suspecter mes intentions, y voir une atteinte aux droits garantis  au pays et par conséquent mettre à exécution les projets de loi que je n'ai pas sanctionnés, lever des recrues, émettre du papier-monnaie, sommer même mes troupes d'abandonner leurs drapeaux et leurs régiments, et, empiétant  directement sur mes droits, ébranler leur fidélité. Tout en déclarant que ma volonté invariable est de punir avec toute la rigueur des lois de semblables empiétements, je donne l'assurance à mes peuples de la Hongrie que je suis fermement résolu à maintenir tous les droits légaux du pays, mais aussi à défendre les droits de ma couronne par tous les moyens dont dispose mon pouvoir impérial et royal, étant convaincu que le maintien de ces droits est la seule voie où les intérêts opposés des nationalité» trouveront le moyen de su concilier. M'appuyant sur la fidélité des populations du royaume en Hongrie et de celles des pays qui en font partie, je me livre au ferme espoir qu'elles écouteront  la voix de leur roi plutôt que celle des agitateurs et des fauteurs de désordres, qu'elles obéiront à leurs autorités légales, qu'elles s'abstiendront de toute attaque contre la sûreté des personnes et des propriétés, et jo le» somme d'attendre en toute tranquillité les mesures qui seront prises incessamment  pour la satisfaction durable du pays et pour le rétablissement, ainsi que lemaintien de l'ordre constitutionnel. Donné au château deSchönbrunii, le 22 septembre. Ferdinand. —Nous lisons dans une correspondance de Berlin adressée à la Gazette universelle d'Augsbourg: aII est arrivé ici de Francfort deux hommes distingués, chargés d'une mission spéciale sur l'objet de laquelle plusieurs journaux ont publié des nouvelles erronées. Je puis vous annoncer quelque chose de positifsur la mission dont MM. le comle de Schwérin et de Stockmar ont été chargés par le ministère de l'empire. Dans une note circulaire, adressée récemment à tous les o-ouvernements allemands, le ministère de l'empire invite ces derniers à seconder l'action des envoyés du pouvoir central près les cours étrangère», et à cet effet à rappeler leurs ministres accrédités près de ces cours, ou à déclarer aux cabinets respectifs que dorénavant tout, s les négociations politiques seront conduites exclusivement par les ministres de l'empire, et que les déclarations  de ces derniers, données au nom du pouvoir central, seront obligatoires  pour tous les états allemands. Cette note a été remise aux gouvernements prussien et autrichien , avec lin mémoire explicatif où l'on réserve le maiiitie!l ultérieur des envoyés d'Autriche dans dei rapport» coordonnés; pour ce qui est delà Prusse, par contre, il importe de s'entendre avec elle sur les conditions auxquelles elle serait disposée à frayer la voie aux ministres de l'empire par le rappel  de ses diplomates. Quelque délicate et difficile que paraisse cette question au premier abord, nous ne douions pas qu'elle ne reçoive une solution favorable, pourvu que des deux côtés on ne parte pas d'opinions et de théories arrêtées, mais de la véritable situation des choses. Le pouvoir central pense que tant qu'il y aura à l'étranger des ministres autrichiens et prussiens, les diplomate» du pouvoir central n'auront pas une grande inlluence; dans le cas le moins défavorable, ils ne peuvent que se paralyser et s'affaiblir réciproquement ; ainsi la proposition du ministère de l'empire, supposé qu'elle «oit bien exécutée, ne peut avoir que les meilleurs résultats pourlous. » — On lit dans la Gazette des Postes : Nous apprenons de source certaine que M. Welcker, envoyé du pouvoir central, arrivera ici dans quelques joins de retour de sa mission, qui a parfaitement réussi ; il sera bientôt suivi d'un diplomate suédois, envoyé auprès du vie aire de l'empire. On nous annonce également que la cour de Danemarck n'est pas seulement disposée, comme on devait s'y attendre, à recevoir  un envoyé du vicaire de l'empire, mais qu'elle a fait partir immédiatement un steamer pour Sunderboiirg a l'effet de pren -dreà bord M. Baukspour le conduire à Copenhague. —La Gazette des Postes publie la partie essentielle de la note que H. Uavaux est chargé de remettre au directoire helvétique. Après avoir rappelé à celte autorité centrale de la Suisse qu'après l'entreprise  échouée de Hecker, les insurgé» s'étaient retirés en grande partie sur le territoire suisse, qu'ils y ont continué sans interruption leurs menées  et leurs intrigues pour insurger la partie méridionale de l'Allemagne contre les autorités légales, la note revient sur celle déjà remise le 30 juin.Dans la réponse faite dans le temps à celte dernière par le président du directoire, celui-ci avait signalé comme mal fondées les plaintes qu'elle contenait, en assurant que les réfugiés se tenaient parfaitement tranquilles,  et qu'ils étaient soumis au strict contrôle de» autorités cantonnâtes, qui avaient la ferme volonté de ne pas tolérer qu'on abusât du droit d'asile. Or, la récente invasion organisée par Struve à la tête d'une bande armée et disciplinée, si tôt après les secours que Hecker a reçus précédemment de la Suisse, impose au gouvernement du vicaire de l'empire le devoir de prendre toute» les mesure» de précaution qu'exigent l'honneur et la sécurité de l'Allemagne. En conséquence, le ministère de l'empire réclame pour cette violation manifeste de toutes les obligations internationales une réparation ouverte et complète, et il désire qu'elle lui soit donnée dans le plus court délai possible. A cet effet, le ministère demande que les gouvernements des canton» où a eu lieu l'organisation et d'où est venue l'invasion des corps-francs procèdent incessamment à une scrupuleuse enquête et au sévère châtiment  des fonctionnaires et des autorités coupables ; que tous les réfugiés  soient aussitôt désarmés , que, en tant que la constitution en vigueur dans ces cantons ne permettra pas l'expulsion de ces réfugié» , ceux-ci soient placés sous la surveillance de la police , et que le directoire  s'explique catégoriquement sur les garanties qu'il est en état d'offrir  pour que des actes tels que ceux signalés plus haut ne se reproduisent  plus. Dans le cas où il ne serait pas fait pi'omptcment droit à cette demande,  le gouvernement du vicaire de l'empire adoptera toutes les mesures  et tous les moyens dont l'emploi est justifié par la violation susmentionnée  des obligations internationales et qu'exige l'honneur de l'Allemagne. — Nous sommes à même de communiquer à nos lecteurs une des lettres trouvées parmi les papiers de Struve ; elle est du sieur Siegel, ex-lieutenant dans l'armée badoise , et qui a déjà pris part à l'insurrection commandée par Hecker. On voit par cotte lettre sur quelles villes du Sud de l'Allemagne et sur quels membres de l'assemblée nationale allemande la « république rouge» croyait pouvoir compter ; on verra également que la destruction du chemin de fer badois sur plusieurs points se rattachait  à la conspiration, et que la résolution de l'Assemblée nationale dans la question de l'armistice avec le Danemarck n'a été pour elle qu'un prétexte.\nVoici les principaur passngesde cette lettre : Einmishoven, en Suisse, le 16 septembre 18*18. Cher ami, Nos affaires marchent bien. Il s'est déjà formé à Constance et dans quelques  communes environnantes un comité de secours, qui poursuit en outre des buts politiques. Le comité de Constance compte près de 100 membres, qui tiennent alternativement leurs séances dan» la ville et sur not.ru territoire,  et nous y assistons. De cette manière, il nous est plus facile de répondre  aux qncslions proposées, car nous manquions jusqu'ici des liaisons si nécessaires entre les gens de notre parti. Nous n'avons reçu jusqu'à présent que si peu de fonds que nous no pouvons  rien l'envoyer encore pour la caisse centrale ; le dernier appel qua nous avons fait nous procurera peut-être plus dargent ; nous pourront alors en mettre une partie à ta disposition. Pour ce qui est de la question politique au delà du Rhin, il serait sbso liimcnt nécessaire que dans un cas extraordinaire les membres do la gauche  les plus prononcés de l'Asjcuiblée nationale allemande se joignissent à toi sur le territoire allemand, français ou suisse. Ces hommes seraient Ilzstcin, Brentano, Triilzsehler. Simon , Fröbel , etc. ; ils formeraient un gouvernement provisoire pour tous les républicains d'au-delà et d'en deçà du Rhin. Dans le manifeste que vous publieriez immédiatement après votre entrée en fonctions, vous expliqueriez en peu de mots vos demandes et le but auquel vous tendez, surtout parce que l'épouvantai! du communisme in?[uiète  beaucoup de gens et les empêche de se prononcer. Un pareil manièste,  émanant d'hommes qui ont un renom et qui possèdent la confiance du peuple, imprimerait à notre cause une direction décisive et soulèverait toute l'Allemagne. La ratification de l'armistice avec le Danemarck fournirait  aux membres avancés de la gauche un prétexte pour quitter l'assemblée  , si non on en trouvera bientôt un autre. Mais alors il faut que tous les préparatifs soient déjà faits. A cet effet, tu entreras en relation avccltztteiri ou avec Fröbel, dans lequel j'ai le plus de confiance; car un certain nombre d'hommes qui s'associent pour une noble et grande cause trouvent plus d'appui parmi le peuple que les entreprises de quelques particuliers, lesquelles,  quelque bonnes que soient les intentions qui les ont dictées sont toujours regardées comme une usurpation.Schillerditavcc beaucoupdejustestc:«La  grandeur peut bien à elle seule causer l'admiration et la frayeur, mais il n'y a que la grandeur légale qui puisse forcer le respect et lasoumission.  » Quand même votre gouvernement ne se serait pas formé par la voie légale, mais par la voie révolutionnaire, votre association serait propre à vous donner l'appparence de la force législative, le droit de commander. Tout le Sud de l'Allemagne au moins se conformerait aux décrets rendus do cette manière. Dans les villes du Nord et du Sud de l'Allemagne, ainsi qu'à Vienne, où dans tous les cas il faudrait qu'on sympathisât avec vous, il iiirgiraitcertainemciit des troubles graves. Les troupes fédérales ne pourraient  pas se concentrer et on empêcherait facilement leur jonction en attaquant  séparément les différents corps. (Suit un exposé détaillé des plan» stratégiques pour organiser militairement et propager l'insurrection.)\nASSEMBLEE NATIONALE DE BERLIN.\nSéance du 2 octobre. La commission spéciale propose que l'assemblée siège désormais tout les jours ; que suivant sa propre résolution elle consacre le lundi et le jeudi à la discussion do la constitution, le mardi, le mercredi et le vendredi à la discussion des différents projet» de lois, et le samedi aux rapports de la commission de» pétitions, et ajoute que ce dernier objet est important, lu nombre des pétitions «'élevant à 11,000. Ces propositions sont adoptées.\"' M. Je président Grabow donne lecture de l'ordre dans lequel les différents projets de loi seront misa l'ordre du jour. Après la loi sur la garde bourgeoise,  actuellement en discussion, vient immédiatement la loi sur la chasse, puis celle sur les réunions populaires. M. Jung se prononce contre la fixation de l'ordre dans lequel les projets de loi seront discutés, et il réclame la priorité pour sa proposition sur la pension à accorder aux héros de Mars qui ont été blessé». (Rires du côté delà  droite.) Vous riez, messieurs, peut-être parce que la révolution est déjà loin pour vous; vous rougiriez de honte si vous songiez combien les pauvres  blessés, qui ont combattu pour notre liberté, végètent dans la misère. La proposition est appuyée, et l'assemblée décide qu'elle sera discutée immédiatement après la loi sur les tumultes. M. de Donhoff, ministre de» affaires étrangère», fait quelque» communications  relatives à la question danoise. Les négociations entre le Danemarck  et la Prusse prennent un espace de temps de cinq mois, du mois d'avril au mois de septembre ; on verra dans quel les complications se trouve celte question, et avec quelle précaution elle doit être traitée. Il espère cependant  qu'elles conduiront, de concert avec le pouvoir central, à une solution  pacifique. M. Eichmann, ministre de l'intérieur. Je veux donner à l'assemblée , an sujet des affaires de Cologne, l'assurance satisfaisante que l'état de siège sera probablement levé cette semaine. Au reste, la pliis parfaite tranquillité  rèjjne actuellement à Cologne, et les habitants se trouvent parfaitement  bien de l'état de choses actuel.\nM. d'Ester. Je me permettrai de présenter un document qui est eh opposition  avec les paroles de M. le ministre. C'est une ordonnance du général Kaiser, interdisant à tous les journaux, excepté à la Gazette de Cologne, de paraître pendant toute la durée de l'état de siège. Ce rescrit donne le coup de mort non-seulement aux journaux qui paraissent déjà, mais i ceux qui voudraient le faire. Je doute beaucoup qu'on puisse se trouver heureux sous un tel régime. M. Parrisius. J'avais proposé l'ordre dujotir motivé , dans l'espérance que le ministère, si l'état de siège continuait, demanderait l'a6»entiuient de l'assemblée nationale? Je suis forcé d'avouer qne j'ai été surpris d'entendre  que l'état de siège continue, le ministère avant, à mon avis, dû demander à l'assemblée natioualc son assentiment.\" Je ne comprends pas bette contradiction.\nVient ensuite une interpellation de M. Krausc, ainsi conçue : «Le programme  du ministère d'état du 26 du mois dernier, contient l'assurance que le ministère garantira les titres accordés au peuple. Mais je n'y trouva pas les promesses faites par les ministères Camphausen et d'Auerswald ; savoir : La réforme de la législation des impôts. Je demande donc au haut ministère d'état : l°de quelle manière il a l'intention d'introduire une réforme  des impôts ; 2» s'il se propose d'abolir les impôts de mouture et d'abattage,  et l'impôt sur le revenu à partir du le'janvierIe'janvier 1849. Motif»: L'impôt de classes, comme il est réparti actuellement vpèsc trop sur les petit»  propriétaires et les prolétaires. La première classe, par exemple, qui ne comprend que 346 personnes , paie 50,000 thalers par an , tandis que la douzième, qui comprend tous les prolétaires, en paie 900,000.\nLe ministre de» finances déclare qu'il lui manque en ce moment les matériaux  nécessaires pour répondre à cette interpellation, et qu'il le fera le mois prochain.\nM. Grebelhh la proposition urgente que voici : « L'Assemblée nationale décide que le» ex-ministres d'Auerswald, Gierké-, Hansemann el Kcchlwatler,  n'ont plus le droit de siéger à l'Assemblée nationale. Motifs : le» ministres  démissionnaires ont accepté des emplois salariés, ce qui leur a fait perdre le droil de siéjjer et de.voter à l'assemblée, droit que, en vertu de la loi du 6 juillet, ils ne peuvent recouvrerqite par une réélection. L'urgence  résulte de cotte question elle-même etclu dangerque les résolutions prises par l'Assemblée nationale de concert avec des députés qui ont perdu le droit de siéger ne trouvent plus tard une résistance légale. M. Grebel fait remarquer que l'ordre de cabinet par lequel S.M. nomme les ex-ministres à leurs nouveaux emplois, est nul, par suite du manque de contre-signature.\nLa proposition de M. Grebel est rejetée : M. Parrisius retire sa proposition relative aux affaires de Cologne; elle est relevée par M. d'Ester, renvoyée à la commission de priorité et rejelée par cette dernière.\nUn projet de loi de M. Péterscn sur les ministres qui à l'avenir donnerons leur démission oit renvoyé aux sections."}