{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837315/cafd3710ba09ac08864162a3dc9cb7f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7\n——sT-\nUnbesonnenheit«» der provisorischen Regierung und gegen die zweideutig« Politik derselben erklärt habe. (Bewe gung.) Darin liege daS Uebel deS Augenblickes, die un ermeßliche Gefahr, auf die er die Aufmerksamkeit der Versammlung habe hinlenken wollen. Aus dieser in Europa verbreiteten Meinung sei eine sehr entschiedene reaktionäre Bewegung gegen die Republik und gegen die Revolution entstanden, besonders in Deutschland. Man sage, es sei von Deutschland nichts zu fürchten; Oesterreich sei ein in der Auflösung begriffenes Reich. Weit gefehlt! Ein blo ßes Vorurtheil! Oesterreich befinde sich nicht in der Lage, in welcher mau es wähne ; seine Macht wachse sogar in diesem Augenblicke; ein Oesterreichischer Erzherzog stehe an der Spitze des einheitlichen Deutschlands als Reichs-Berweser. (Bewegung.) Die Italienische Frage sei für Frankreich nicht weniger gefährdet als die Deutsche. Einer der ersten Schritte der Frankfurter Versammlung sei die Erklärung gewesen, daß Illyrien und der Hafen von Triest zum Deutsche» Bunde gehörten. (Neue Bewegung.) ES heiße, der Reichs-Verweser würde den Vorschlag ma che», ein Gleiche» in Betreff Venedigs zu erklären, und eS sei zu fürchten, daß auch dieser Vorschlag angenom men würde. Und doch werde Frankreichs Intervention in Italien eher gefürchtet, alS gewünscht. Warum? Weil Frankreichs Politik den Italienischen Cabineten gegen über nicht offen und entschieden gewesen sei, besonders dem König von Sardinien gegenüber, bei welchem der Französische Gesandte eine ganz passive Rolle spiele. Das Verhalten Frankreich« bei den Neapolitanischen Ereig nissen habe auch den schlimmsten Eindruck in Europa ge macht. Man müsse diese ungewisse und trügerische Poli tik aufgeben. General Cavaignac: Seiner Ansicht nach, müsse das J»terpellationsrecht unter der gegenwärtigen Regierung anders geübt werden, als in der ehemahligen Deputirten-Kammer: jetzt sei Vorsicht und Schweigen viel nöthiger als unter der früheren Regierung. Er ersuche die National-Versammlung, ihn von einer Antwort zu ent binden. (Zeichen de« Erstaunens.) Was jedoch die bestimm ten Vorwürfe des Herrn Mauguin betreffe, daß die Re gierung im Auslande Agenten habe, welche nichtS thäten und sagten , und daß sie doch eine unredliche Politik ver folge, so könne er nur für die Agenten der Regierung einstehen, nicht für Agenten, die der Regierung feind lich wären, und über die man sich zu beklagen hätte. Herr Aauguiu möge seine Anklagen genauer feststellen. Herr Mauguin: Er wolle den ehrenwerthen General nicht für die bezeichneten Thatsachen verantwortlich ma chen; dieselben hätten in einer Zeit Statt gefunden, die vor seinen Regieruogs-Antritt falle; damahls seien Agen ten im Dienst gewesen, welche Mißtrauen erregt hätten. (Links! Nenne» Sie dieselben!) Die Einen hätten In struktionen, welche mit den Instruktionen der Anderen im Widerspruch gestanden. (Aufregung auf der Minister bank.) General Cavaignar fordert Herrn Mauguin nochmahls zu bestimmteren Angaben auf. Herr Mau guin : In Piemont sei ein Agent mit geheimen Instruk tionen gewesen, in Neapel hatten sich zwei befunden, von denen der Eine beauftragt gewesen, Entschädigungen zu fordern; er frage, was der andere dort gemacht? Ge neral Cavaignac: Er könne hierin keinen gegründeten Vorwarf finden. Er «olle sich der Verantwortlichkeit nicht auf Kosten eines früheren Cabinets entledigen, wel chem er lange Zeit anzugehören die Ehre gehabt. (Beifall linkS.) Er würde nicht Mitglied eineS CabinetS geblieben sein, daS sich der Doppelzüngigkeit schuldig gemacht. Herr Mauguin: Er habe gern jede Persönlichkeit vermeiden wollen; aber da man ihn zum Sprechen zwinge, so müsse er sagen, daß Europa unmöglich anders als mißtrauisch gegen die Regierung Frankreichs sein könne, wenn es den Minister am Ruder sehe, der den erwähnten Französischen Agenten ernannt habe. Herr Bastide, nachdem er sich mit Herrn Lamartine besprochen, eilt lebhaft auf die Tri büne und erklärt: „Der Französische Agent zu Neapel ist der Bürger Legros, ein Ehrenmann, ein Freund von mir. Er hat sich nach Neapel begeben, ist vom Könige empfangen worden, hat eine Entschädigung für die Fran zösischen Bürger verlangt, und diese ist ohne Widerspruch'\n»SS ! bewilligt worden. Darauf ist er zurückgekehrt und hat freiwillig seine Entlassung eingereicht.\" Herr Mauguin will wiederum antworten. Der Präsident: »Nach dem Reglement haben Sie nicht mehr daSWort.\" Eine ^Menge Stimmen: „Sprechen Sie, sprechen Sie!\" HerrMarrast: „Ich kann Ihnen daSWort nur geben, wenn die Versammlung einwilligt.\" Dir Versammlung Entscheidet, daßHerr M a ug uin noch einmahl sprechen jsolle. „Der Französische Agent,\" sagte er, „der die Ent-schädigungs-Forderuvg in Neapel gestellt hat, ist derselbe, den man dort öffentlich beschuldigte, den Aufstand bewaff net und zur Errichtung der Barrikaden mitgewirkt zu haben. Diese Thatsache ist an allen Europäischen Höfen bekannt, und ich frage Sie, ob sie das Vertrauen zu dem Französischen Cabinet verstärken kann?\" (Bewegung.) Der Präsident erklärte hierauf die Interpellationen für geschlossen, und die Versammlung schritt zur Tagesord nung, der Diskussion deS mehrerwähnten Proudhon'schen Vorschlages , wonach die Regierung nach dem 15. Juli d. I. von allen Renren ein Drittel als Abgabe erheben sollte, um «in Sechstel davon den Miethern und Päch tern zu Gute kommen zu lassen, deu übrigen Betrag aber, welchen Proudhon auf 15VV Millionen Fr. schätzt, zur Aufhebung und Verminderung anderer Abgaben, besonders der ConsumtionS - Steuern, zu verwenden. (Allgemeine Aufmerksamkeit.)Hr. Proudhon: „Sie sind in ungeduldiger Erwartung, nicht mich zu hören, sondern zum Ziel zu gelangen. Der Socialismus hat die Februar-Revolution gemacht. Die bloße parlamentarische Reform würde die vorige Regierung nicht gestürzt haben. In allen Begeben heiten der Revolution ist es der Socialist, der dabei her vortritt, am 17. März, am 15. April, am 15. Mai. Der letzt« Aufstand trug ebenfalls die Fahne deS Socialismus. Mao muß ihm.also ein Ende machen; Sie wollen e«. Bürger Repräsentanten, ich will «S auch. An mir soll eS nicht liegen, wenn ihr nicht heute noch ein Ende gemacht wird. Kommen wir zur Sache. Niemahls, ich gestehe es, habe ich einen Bericht gesehen, der eben so voll von Per sönlichkeiten, als leer an Veruuvfrgründen gewesen wäre, ! wie der deS Bürgers Thier«. Das Finanz-Comite ist harr !mit mir verfahren, um nicht mehr zu sagen. (Lärm ) Ich wäre vielleicht zu Repressalien berechtigt, will aber dar auf verzichten. Ich werde nachsichtig sein, ich werde Barm herzigkeit üben (Gelächter), ich werde mich begnügen, den Socialismus, der nicht« Anderes ist, als der Protest des Proletariats gegen die Reaction, zu vertheidigen.\" D«r Redner behauptet nuu, daß sein Vorschlag weder anarchische, noch atheistische, noch familienfeindliche Grund sätze enthalte, sondern die Abschaffung deS Vorrechts auf friedlichem, nicht auf gewaltsamem Wege bezwecke. Die Liquidation der alten Gesellschaft habe am 24. Februar ! begonnen, und setze man diese Liquidation nicht fort, so werde da« Volk sie ohne die National-Versammlung vollenden. (Lärm.) Dieser Lärm wundere ihn nicht, da er sich alS einS mit dem Proletariat, die National-Ver sammlung aber sich als einS mit der Bourgeoisie betrachte. Nachdem er dann den Berechnungen deS Thierschen Be richt« seinerseits andere Berechnungen entgegengestellt hatte, l schloß er ungefähr mit folgenden Worten: „Alle Ver träge sind gelöst. (Larochejacquelin: Jedermann hat also das Recht, zu stehlen?) DaS Vertrauen ist immer dahin, und daS Capitel wird nicht mehr zum Vorschein kommen. Der BelagerungS-Znstand wird immerfort auf dem Lande lasten. DaS Capital leiht sein Geld nimmermehr auf Eure Bajonette. Ihr seid hier durch das Recht deS Stär keren.\" Unter dem heftigsten Tumult verließ der Redner der im Lauf seines Vertrages wiederhohlt unterbrochen ! worden war, die Tribüne. Der Minister des Innern, Hr. Senard, sprach im Nahmen der Regierung die tiefste Entrüstung über die Rede auS, und der Präsident, Hr. Armand Marrast, verlas einen Antrag auf motivirte Ta-geS-Ordnung, wonach der Druck der Proudhon'schen Rede verbothen werden sollte. Unter großer Aufregung mußte um 7 Uhr der Bericht über diese Sitzung hier abgebro chen werden. AuS Italien sind eine Menge Depeschen eingegangen. Nach Guerrieri trafen Albert Ricci aus Turin und\n'Amulfi auS Venedi^de^Cavaignac ein. Dem Journal deS Dvbats zu Folge, dränge daS Turiner Cabinet jetzt ^ selbst auf Intervention, die eS bisher abgewiesen. Doch fügt dieß Blatt hinzu, eS wisse nicht, in wie weit die hierüber verbreiteten Gerüchte begründet seien. Eben so sei eS noch bloßeS Gerücht, d-ß in Turin selbst Unruhe» ausgeblochen wären. Amalfi aus Venedig soll dem Ge neral Cavaignac erklärt haben, daß Venedig unfehlbar wieder in die Hände Oesterreichs zurückfalle, wenn Frank reich sich nicht ins Mittel lege. Sardinien. Turin. Verhandlung der Deputirten-Kammer in der Sitzung vom Ly. Juli 1848. — In der dringendste« Nothwendigkeit, augenblicklich den Staat mit den durch greifendsten Mitteln zur Vertheidigung zu versehen, hat die Kammer beschlossen: Einziger Artikel. Die Re gierung des KönigS ist während der Dauer des gegenwär tigen Unabhängigkeitskrieges mit jeder legislativen und executiven Gewalt bekleidet, und kann daher durch ein fache königl. Decrete und unter der ministeriellen Verant wortung , mit Rücksicht auf die constitutionelle Verfas sung , alle Acre ausüben, welche für die Vertheidigung deS Vaterlandes und unserer Verfassung nöthig sein wer den. (KsZis. ?iemout.)\nWien. Wien, 7. August. Der herrliche SonnragSmorge» deS 6. August brachte uns ein bedeutungsvolles Fest: das der Weihe der sichtbaren Symbole unserer Einigung mit Deutschland. Vom Studenten - Comite erging die Eiuladnug an die akad. Legion, die National-Garde und die k. k. Garnison sich au dem Feste zu betheiligen, und in unabsehbaren Linien standen gestern Morgens die Na-tional-Garden Wien« und der Umgebung, die akademische Legion und die Deutschen Truppen der Wiener Gar nison auf dem Josephstädrer GlaciS in größter Parade aufgestellt. Um 9 Uhr begann das feierliche Hochamt unter dem Capellen -^Zelte, celebrirt vom Prälat Jos. Salzdacher. j>Jm Minister-Zelte befanden sich Baron Doblhoff, Dr. Bach, Graf Latour; mehrere ReichSrags-Deputirte, der commandirende General Graf AuerSperg, Prinz W a s a, «ine große Anzahl Generäle, Stabs- und Oberofficiere, der SicherheitS-Ausschuß, der Verwaltungs - Rath, der Gemeinde-Ausschuß und das Studenten-Comite zu beiden Seiten de» Ca^>ellen-Zeltt«. Im ersten Treffen standen zwischen der National-Garde eingetheilt die Z Deutschen Grenadier-Bataillone: Rich ter (Oesterreichisch), Straßtil (Mährisch) und Schwärzt (Oesterreichisch-Mährisch), im 4. Treffe» stand daS Kürassier-Regiment M e n g e n (Oesterreichisch). Beim Einrücken auf ihre Plätze wurden diese Truppe» mir donnernden „HochS!\" von der gesammten National-Garde und der zahllosen Zusehermenge empfangen. Wäh rend der Messe stellten sich dem Zelte gegenüber sämmt liche Fahnenträger, begleitet von je 2 Officieren, auf, und nach der Wandlung begann die Weihe der Deutschen Bänder, nachdem sie an all« Fahnen angeknüpft morde» waren. Prälat Salzbacher sprach zuvor folgendes Gebet: „Allmächtiger, ewiger Gott! weiser Regent der Welt, von dem alle gute Gabe kömmt, — Zeuge und Richter alleS dessen, waS wjr heute empfinden; allgütiger Vater, in dessen Nahmen wir un« zur gegenwärtigen Feier ver sammelt haben und zu dessen Ehre daS hochheilige Opfer jetzt auf d«m Altare dargebracht wird. Du, von dem alle Kraft und Stärke kommt, siehe gnädig auf daS Gebet Deiner demüthigen Diener und heilige jene Bän der, womit wir die Fahnen aller Tapfern unsere« neubeglückten Vaterlandes bekleiden, mit Deinem göttli chen Segen, damit sie von Deiner schirmenden Hand ge knüpft, allen Gegnern und Feinden zum warnenden Zei chen , den getreuen und biedern Bürgern des Vaterlandes aber alS bewährten Waffengefährten zum freudigen Sinn bilde, zum Leitsterne auf der Bahn deS Sieges über Zwie spalt und Meinungsverschiedenheit dienen mögen; denn Du bist der Herr der Du die Kriege zernichtest, Frieden allen de nen schenkest, die eines guten Willens sind, und die mu thigen Kämpfer, die auf Dich ihr Vertrauen setzen, mit deiner Rechten unterstütztest. Mit dem Psalmisten sprechen wir daher den gerechtesten Dank Dir, 0 Herr! der Du so freundlich gegen uns gesinnt bist, und dessen Güte ewig währt, für die große Gnade, die Du deinem Volke er wiesen hast, und bitten Dich, erweise uns ferner Deine Hilfe, damit Alle sehen mögen, die Wohlfahrt deiner AuSerwählten, und sich freuen, daß es Deinem Volke"}