{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850544/8e5b7faa6e19371e1c6aa641d334fe3c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "zur Abend-Beylage der Wiener Zettung vom 6.\n1848.\nPesth, 4. Oktober, Mittags. Endlich sind wir vo dem drückenden Alpe einer jeden Augenblick erwartete Besetzung der Hauptstädte durch den Feind befreit. S sollte man wenigstens nach einer überall affigirten änM lichen Kundmachung schließen dürfen, welcher zu Folgt der Banus bereits in Raab eingerückt sein sollte. Ich gestehe aber aufrichtig, daß ich nun einmahl nicht im Stande bin, so rosenroth zu sehen, als meine Lands leute; ich wittere in jenem angeblichen Rückzüge auf Raab vielmehr ein wohlberechnetes Manöver; um so mehr, als Jellacich unter den obwaltenden Verhältnissen ohne Zweifei dort am vortheilhaftesten postirt ist. — Ueberhaupt vermag ich in den beiderseitigen Kriegs-Ope-rationen durchaus nicht klar zu sehen, außer wenn ich zanz gegen die hier allgemein herrschende Ansicht, an nehme , daß es bisher keinem der beiden Theile mit dem Losschlagen Ernst war, sondern beide irgend einer fried lichen Ausgleichung nicht voreilig die Bahn abschneiden! «ollen. Freilich ist an eine solche Ausgleichung nur unter Vor aussetzungen zu denken, die sich nicht so gar leicht reali-siren dürften, und unter welchen das Einrücke» Oester reichischer Truppen stets obenan steht. Die Dinge sind nun einmahl auf einen Punct gedie hen , wo unserm König nur ein Weg mit einiger Aus-Licht auf Erfolg offen steht, und diesen Weg (mein magyarisches Herz blutet, indem ich dieß niederschreibe) wird er, wie ich befürchte, nur zu bald einschlagen. Denn da unter den gegenwartigen Umständen nur ein entscheidendes Auftreten des Königs durchgreifen kann «nd ihm Alles daran gelegen sein muß , den gesetzlichen Boden nicht zuerst zu verlassen, so wird zunächst für ein Ungarisches Ministerium in Wien selbst gesorgt werden «lüffen , wozu es dort sicher nicht an Männern fehlt. Contrasignirt ein solcher Minister die Ordonnanz, welche den Landtag vertagt, und wird unter einem ein «euer Militär-Commissär, oder der Banns selbst, unter stützt mit einer hinlänglichen Truppenanzahl, mit der Executivn beauftragt, so fürchte ich nur zu sehr, daß Ansere freiheitsbegeisterte Landtags - Majorität gar bald in der Minorität bleiben dürfte; denn wie wir uns auch immer schmeicheln mögen, mit Symptomen des Gegen theils, die Treue und Anhänglichkeit an die Dynastie wurzelt nun einmahl viel tiefer im Lande, als so man chem lieb sein darf! Fast scheint eS, als ob meine trüben Visionen sich ur plötzlich zur Wahrheit gestalten wollten, denn eben ver breitet sich das Gerücht, daß Z kaiserliche Regimenter in Dreßburg eingerückt seien. Bestätigt sich dieß, dann zeht Ungarns Freiheit schnell zu Grabe! Jellacich hat von Raab aus mehrere ganz bequeme Uebergangspuncte über die Donau, und dann habeü wir ihn wohl noch von der Pesther Seite her zu gewärtigen. Unsere Landesvertheidigungs-Commission hat nach der in der heutigen Sitzung abgegebenen Versicherung schon bie nöthigen Einleitungen getroffen, um einen Handstreich Hegen Komorn unmöglich zu machen. Endlich hat die Sache der Magyaren noch eine letzte Hoffnung auf den guten Geist der Wiener, die sich das Losrücken der Croaten so nahe gegen die Hauptstadt doch sicherlich nicht gefallen lassen werden. Also nur um Gottes Willen eine hübsche Revolution dort oben, und Unqarn ist qe-r«ttet!! Leben Sie einstweilen wohl. Ich weiß nicht, ob und wann Ihnen dieses Schreiben zukommen wird, dem wahrscheinlich das Loos beschieden ist, zwei Mahl geöff-«et zu werden, bevor es in die Hände unserer Journal-Redaction gelangt.\nIndessen ich thue das Meinige. Schließlich bitte ich, zschlagte, und die verfaßte Petition mittelst Staffete an in der nächsten Nummer Ihres Blattes einen lächerli- > den königlichen Commissär absandte, sammeleen sich aus chen Schreibfehler meines letzten Beichtes redressiren zu ^ der ganzen Umgegend bewaffnete Schaaren von Bauern, lassen. Unser magyarischer Bolivar ist nähmlich nicht nach ^ und auch das Militär wurde zusammengezogen , um Un-dem Csanader, sondern nach dem Csongrader Comitate ! orduungen zu verhüthen; dasselbe wurde überall mit: „ES abgereist, und befindet sich gegenwärtig in Szegedin,! lebe der Kaiser , es leben die kaiserlichen Soldaten« em-\nwo er den Kreuzzug gegen die eingedrungenen Horden predigt. Aus St. Tomss schon wieder die Nachricht eines mißlungenen Angriffs, so besagt ein mir eben zugekom menes Schreiben aus Neusatz.\n5—5 Carlsburg, 28. September. (Antimagya rische Bewegung in Siebenbürgen.) Die vom Ungarischen Ministerium anbefohlene Conscription und Stellung von Soldaten zu 45 neu zu errichtenden Land wehr-Bataillons HÄt in Siebenbürgen schon zu blutigen Auftritten Anlaß gegeben. — In Lunat, einem Dorfe bei Torda, sammelte sich eine Volksmasse, welche sich den Beamten widersetzte. Es wurde Militär-Assistenz erbethen und geleistet. Zum Unglück schlössen sich dem Militär auch National - Garden an, welcher Umstand dazu beitrug, die aufgeregten Gemüther noch mehr zu erhitzen. Das Volk gab den beschwichtigenden Reden kein Gehör, und fing sogar an, mir Steinen zu werfen. Ein Steinwurf, welcher den Hauprmann traf, gab zu einer Decharge des Militärs den Anlaß, wodurch bei Bauern verwundet wurden und tZ das Leben ver loren. Der commandirende General verbath daher alle Assi stenz-Leistung in Conscriptions-Angelegenheiten. — Auch der königliche Commissär B. Vay stellte im ganzen Lande die Conscription bis auf Weiteres ein, da nicht nur die Walachen, sondern auch die ganze Bevölkerung Sachsen und selbst Ungarn, dagegen protestirten. Die Erbitterung der Walachen ist besonders groß, weil man ihnen den Glauben beibrachte, daß die ganze Stellung für ihre Unterdrücker, die Ungarn, geschieht, für welche sie ihre Söhne nichr zur Schlachtbank führen wollen. Dagegen will für den Kaiser lind König das Dieses sind nicht bloße Worte,\npfangen. Die Ordnung wurde nicht auf einen Augen blick gestört, und zu bewundern war die militärische Hal tung der Bauern, insbesondere war ein Zug von etlichen Wvv Mann aus den Thälern von Abrudbänya unter Anführung eineS gewissen Janko, der mit Avant- und Arrieregarde, die Berittenen an der Spitze, vollkommen in Reih und Glied einzog, daß man glauben sollte, er wäre bei Radetzky in die Schule gegangen. Die erste Antwort des königlichen Commissärs waru«-günstlg , er befahl die augenblickliche Auflösung der Ver sammlung, nöthigenfalls mit bewaffneter Hand. — Der Obergespan B. Kemenyi sandte auch schon National-Garden ab, welche sich jedoch nur in den von den Män nern verlassenen Ortschaften zerstreuen, dort Geflü gel , Vieh u. dgl. requivirten, und auf andere derlei Weise ihre Autorität bewiesen. , Durch Vermittelung des Militärs, insbesondere deS Commandanten Major Klokocsan wurde endlich die Frei lassung der politischen Gefangene» gewährt. Baron Vay kam selbst nach Blasendorf, hielt eine Ungarische Rede, ertheilte die nöthigen Vollmachten zur Befreiung der Ge fangenen , beruhigt« die Gemüther in Betreff der Cou-scription, die faktisch schon aufgehört hat, und forderte die Versammlung zum Auseinandergehen auf, da er zu einer Volksversammlung erst die Sanction des Königs ein holen müsse. Er ertheilte auch den Gemeinden Pässe, damit sie unangefochten nach Hause können. Hiemit waren die Gemüther befriedigt, schon zerstreute sich die auf 8- bis 4V.VV0 Mann angewachsene Versammlung alS von MaroS Vasarhely die Nachricht kam, daß die Behörden dem Be fehle des königl. Eommissars nicht Folge leisten, und einen Gefangenen Mikes nicht nur nicht frei geben, son dern sogar im Gofängniß erschießen wollten, von wel cher Justiz ihn nur der dortige Schloß-Commandant be-\n\"'7' freite. Mikes soll sogleich in das Szekler Gebieth ab ,,e haben sich schon durch die -i.har bewahrt. — Ueber i morden s-m >80 Dörfer haben sich dem Gränzverband angeschlossen und ! ^ ^ ^ ^ ^ Igebethen, man möge sie den Gränz-Regimentern einver-l , d ieses Verfahren , die Wlderrechtkchkelten der Na-leiben, und unter diesen waren auch solche Dörfer, deren > und endlich die Nachrrcht, daß einige Hau-Bewohner vor kaum 4 Jahren alles Mögliche anwandten,^ f°\" chrem Rückwege versprengt, entwaffnet, Einzelne\num ihren Adel zu beweisen, und hierdurch der Gränz-pfiichtigkeir enthoben zu werden. In Naszod haben sich schon gegen 4VM Mann Freiwillige gestellt, um die Linien-Regimenter zu ergänzen. blasendorf, wo im Sommer eine Volksversammlung der Walachen, oder wie sie sich jetzt nennen, Romanen, Statt fand, hat jetzt neuerdings in der Entwicklungs geschichte der Wonnen reani und Baleschesku in Hermannstadt sammelten sich mehrere Autoritäten des Romanischen Volkes in Orlat, und beklagte» sich über die Saumseligkeit des Tomcapi tels , welches sich um ihre Angelegenheiten zu wenig an nahm. Um diese Klage anzubringen, begab sich eine mit Spießen, Säbeln und selbst mit Feuergewehren bewaff nete Volksmasse nach Blasendorf, wo sie sich ordentlich\nsogar arretirt wurden, erbitterte die Zurückgebliebenen auf solche Weise, daß man den größten Besorgnissen für die Ruhe des Landes Raum geben muß. Das Grenadier-Äataillon Uracea, welches in Folge Ministerial-Erlasses von Hermannstadt nach Pesth beor dert war, erhielt vom hierländigen General-Commands eine Station vor Szolnok den Befehl zu», Rückmärsche,\nRomanischen Freiheit eine Bedeutung ge- welcher sogleich angetreten wurde. Als dieser Rückmarsch Nach Befreiung der zwei Professoren Lau- in Pesth bekannt wurde, wurden mehrmahl königl. oder ^ vielmehr Ministerial-Commissäre abgesendet, um das Ba taillon zum Marsche liach Pesth zu bewegenallein es be folgte den Befehl seines commandirenden Generalen. Als dieß nicht nutzte, wurde den Gemeinden der Auftrag ertheilt, keinen Vorschub, als Vorspann, Fleisch, Quartiere zc. zu leisten, doch auch dieß war fruchtlos; in doppelten Mär schen eilte das Bataillon bei Tag und Nacht der Sie aufstellten , und mit Anstand dein hiednrch anfangs be-! benbürgischen Gränze zu, stets bereis, den nöthigen\nstürzten Domherr» (der Bischof ist in Pesth) ihre Be schwerden vorbrachte», nnd zugleich verlangten, daß Istens alle politische» Gefangenen frei gegeben werden. Stens die Stellung »nd Conscription eingestellt werde undÄens die gegenwärtige Versammlung in Blasendorf gesetzliche\nHancnon erhalte. Während das Demcavitel berath- Märschen.\nVorschub selbst mit den Waffen zu erzwinge«, wozu es jedoch nicht kam. Erst nach Hinterlegung der Sieben bürgischen Gränze gönnte sich das Bataillon Ruhe, und hielt einen Rasttag. — Jetzt marschirt es »»angefochten nach seiner Bestimmung Hermannstadt, in ordentlichen"}