{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/5dad775a5ff931cba10e40c218ef9a2e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SR«\n^5ßzl^ Parketen zu verkaufen. ^ ES sind 600 Stück Eichen-Paketen von sehr gut ausge trocknetem Holz? zu dem billigsten Preise zu verkauft« d<y dem Tischler Carl von der Heide, Mieden, Wienstraße Nr.S65, Thür Nr. 23. s^2i39^> Ein schönes Haus ^ mit großen Karten, Glashaut und Brunnen in der Hin-terbriel, bey Mödling, und ein Haut in Ober-St. Veit zu verkaufen, oder gegen ein, der Stadt nahe liegendet, Vor-stadthauS zu vertauschen. Nähere Auskunft ertheilt Herr Ferd. BrauneiS, Gtadt, Himmelpfortgasse Nr.95l. Haus zu verkaufen. Ein Haus im l. f. Markte GumpoldSkirchen in der Haupt gasse Nr. 69 im guten Baustand ist aut freyer Hand »u ver kaufen. Käufer wollen sich beym Eigenthümer im gedachten Hause um die Kaufbedingnisse erkuudigen. ^2640^ Haus - Verkauf. Zn Hietzing, Zieglergasse Nr. 207, ist dat einstöckige Haut mit 12 Zimmern, großen schattigen Garten zu verkaufen. Auskunft gibt der Hautmeister im selben Hause. fZOSoj ^ H»«« I>» »»» Das llsus Nr. Z63 ^lostelneuliuiA in der untern 8tsdt, ^ierliuAetFasze , sammt (?avten, ist we^en kie ken des öesit?.ers um den lzilli^en?rei» von 5100 ll , von dem jedoek nielit «IiFeAsn^en wird, »uz treuer Hand ?u verkaufen. Das Usus Iist im ersten 8toclce 7 /.immer, 2 Kücken und Vorkam, SU eljßner Lrde eine Ferüumi^e LivAan^s-lislle, Vorltsus, Z Zimmer, 1 Kücke, jAiosses Ilol^ewöl-t>e; derLoden ist sekr AersumiA; der Ilos ist Aepllastert, und es Gelinden sie!» dort, links vom tlsuptAeüsude, ein gemauertes, leicht ^u Ltallun^en um?.ustaltendes p> essksus, ein grosses /.immer, Kölnern« Lckoppen und klolTls^e separat vom klaupt^elzsude, mit dem es mit dem ^ros-sen Linfslirtstlior ^usammenkänAt, lielindet sicli an den (Karten an einNebenlisusclien, liestekend aus Küclie und Zimmer; unter der Lrde ist ein Lerilumi^ei V orlieller, dann ein sein' schöner grosser Keller. Der (Karten ist Aross, ^rösstentlieils Okst-, ?um l'Iieil /.ier- und kü-cl^enAarten. Im Hofe wie im (Karten lzekndet sick ein ?umpkrunnen. ?!in Izedeutender l'lieil des Hausse lnllinA« kaun auelt auf dem Hause versickert liefen lileilien, und kelielie msn des Näheren siek xu erkundigen in ^Vien, ^ p o-tkeke /um Lngel sm klof.\n^2672^j Das Eckhaus Nr. 215,\ns6l\nin der Sterngasse, zu Herrnalt bey Wien, wo vier Gassen znsammenlaufen, worauf schon durch 10 Zahre dat Gast-Haut-Geschaft mit gutem Erfolge betrieben wird, ist wegen weit vorgerückten Alter det Eigenthümert aut freyer Hand, ohne Unterhändler, billig zu verkaufen; seldet ist sehr gut gebaut, mit einem Stockwerk, und großen, trock nen Wein- und Bierk eller, großen Hof mit gemauerter Schu pfe , Z Sketiraden, großen von starken Linden und Akazien beschatteten Wirth tgarten und Einfahrt, Dat Nähere bey dem Eigenthümer. ^3509^ Verkauf einet Lorstadt-Zinthauset. Datselbe ist 1 Stock hoch und ist feinet ungeheuren Räumet wegen zu jedem Geschäfte oder auch für einen Bauliebhaber zum Umbaue geeignet. Mieden. Vat Näher beym bevollmächtigten Herrn Hautinhaber am Breitenfeld Nr. 14, Feldgasse. jzz06^ Ein Garten, ^ außer Herrnalt, an der Dornbacherstraße der vierte Garten mit dem Glathaut ist zu verkaufen oder zu verpachten. Aus kunft daselbst. Kleines Landhaus auch für Geschäftsleute, ein Bauplatz und neue Jalousien zu verkaufen. Zn der schönsten Umgebung Wiens, ist ein schön ge bautet neuet Landhäut ntit 6 Zimmern, 2 Küchen, Speis-, Keller, schönem, großen Obst-, Gemüse- und Blumengar ten , Autsicht auf dat Gebirge :e. so wie auch ein Bauplatz, 150 Quadratklft. groß, billig zu verkaufen, so zwar, daß man auf Verlangen jetzt nur 1000 fl. Conv. Münze zu zah len braucht. Auskunft auf der alten Mieden, Hauptstraße nächst der Piaristenkirche Nr. 423, Thür Nr. 6, oder beym Hautmeister. Auch sind hier gut beschlagene und neu ange strichene Jalousien sehr billig zu verkaufen, und zwar auf 4 Fenster 6^ hoch , 3\" breit, und eben auf 4 Fenster 5' hoch und 3' breit. ^Z627^j Halblehen, ^ worauf die vermischte Waarenhandlung ausgeübt wird, aus freyer Hand zu verkaufen. Zm Orte Günseltdorf V. U.W.W., V» Stunde von der W. G. E, entfernt, ist dat Halblehen su» L. Nr. 43 sammt Gewölbt-Tinrichtung um 5S00 fl. C. M. zu verkaufen. Auf dieser Realität ist bit nun die vermischte Waarenhandlung» welche im besten Betriebe steht, seit undenklichen Zeiten aut geübt worden. Auch die k- k. Postbriefsammlung wird von dem Eigenthümer betrieben. Die Realität ist ganz neu, aus gutem Materials erbaut und mit den nöthigen Wirthschaftt-gebäuden versehen. Die dazu gestifteten Gründe pr. 13 Joch 1676 Qdt. Klafter befinden sich im besten Eulturtzustande, worunter ein Hautgarten von 162 Ä. Klafter begriffen ist. Dat Haut selbst hat eine günstige Lage an der Triester Haupt straße. Nähere Auskunft gegen frankirte Briefe in Günsels dorf Nr- 43 mit 8. bezeichnet. sz59ß^ B ä ck e r e y, ^ im besten Betriebe, radicirt auf einem Hause, mit Z St»ck und Garten, weichet ohne den zur Bäckerey erforderlichen Locälitäten 1000 fi. Zint trägt, vor 10 Zähren neu erbaut, in dem stark bevölkerten, mit vielen Fabriken versehenen Markte Neunkirchen, ist gegen billige Zahlungt-Bedingnisse aut freyer Hand zu verkaufen. Kauftlustige wollen sich an Carl Schmied, Fleischermeister in Wiener Neustadt wenden.\n^ Verkauf ^ eines großartigen Dominical-Ziegel-ofens, sammt dazu gehörigen Do minica!- und Ueberlandgründen, liegt in der Nähe von Wien, im besten Betriebe, alle Ge bäude im besten Bauzustande. Dat Nähere hierüber erfährt man bey Herrn Wirthschafttrath Ferdinand Brauneit, Gtadt Wien, Himmelpfortgasse Nr.951,2ten Hof, 2te Stiege, tsten Stock, Thür Nr. 15, Früh bit 10 Uhr, dann von 12 bit 4 Uhr Nachmittagt, mündlich oder in portofreyen Briefen. ^zii4^ Eine chirurgische Osficiu, ^ in einer nahen volkreichen Vorstadt Wient, und auf sehr gangbarem Platze, ist eingetretener Familien-Verhältnisse wegen auS freyer Hand zu verkaufen. Nähere Auskunft auf mündliche ober portofreye schriftliche Anfrage wird aut Ge fälligkeit ertheilt in der chirurgischen Bandagen-Niederlage det Herrn Val. Fleischer, Gtadt, Kärntnerstraße, Haus Nr. 107S, Isten Stock. ^zs4sMn Haus mit einem kleinen Ziergarten ist zu verkaufen. Selbes befindet sich in einer nahen Vorstadt Wiens, ist ein 2 Stock hohes, massiv gebautes Eckhaus, in selben befin den sich außer andern großen und kleinen Wohnungen Z große mit einem doppelten Lichte versehene FabrikS - Locale, und hat einen sehr guten Keller. Der festgesetzte Preis ist 21000 fl. C.M-, wovon l000Z fl. C. M. auf diesen schulden-freyen Haus für 10 Jahre gegen Sperc. Interessen-Entrich tung satzweise anliegen bleiben können. Näheret: Land straße, GlaciS, am Heumarkt Nr. 499, im 2ten Hof rechts, im ersten Stock, Thür Nr. t5. ^5400^1 s prachtvolle Zinshäuser ^ für hohe Herrschaften, neu gebaut, mit Gtallungen und den nöthigen Wagen-RemiseN, in der schönsten Lage der Gtadt, einet im Werthe von 700.000 fi., daS zweyte um 220.000 fl. CM.; ^erner Gelder auf Wechsel, 50.000 fl. CM. in theilweisen Beträgen für Realitätenbesi-tzer. Näheres im Bürgerspital, k. k. Tabaktrafik. ^Z589^j Haus - Verkauf. ^ Zn der Alservorstadt ist ein 2 Stock hohes HauS, im be sten Bauzustande , aut freyer Hand zu verkaufen. Auskunft gibt gefälligst der Herr Hauteigenthümer, Zosephstadt, breite Gasse Nr. 171, im Isten Stocke. Unterhändler erhalten kein Gehör. szz?8^ Zu verkaufen ^ ist ein Haut sammt Geschäft auf einer sehr gangbaren Haupt straße in Wien, pr- 5000fi. E. M.; et können 2000 fi. C.M. auf mehrere Zahre liegen bleiben ; Unterhändlern wird kein Gehör gegeben. Dat Nähere zu erfragen in Altlerchenfeld, Hauptstraße Nr. 175, im Gasthause. p899^ Ein verkäufliches chirurgisches ^ Gewerbe, in einer hiesigen Vorstadt, nahe der Stadt, auf einem gang baren Posten, ist aut freyer Hand zu verkaufen. Näheret hierüber aut Gefälligkeit entweder mündlich oder auf porto freye Briefe zu St. Ulrich, Neudeggergasse Nr. 96, isten Stock, beym HauSeigenthümer. Ein neugebautes äußerst niedliches Landhaus sammt Garten in Mauer ist unter sehr vortheilhaften Bedingungen zu verkaufe/». Näheres: Zosephstadt Nr. 102, Stiege links, ersten Stock, Thür Nr. Z. Orte Währing, ^ in der neuen Gasse sind zwey Bauplätze zu verkaufen. Auskunft ertheilt der Hauseigen thümer Nr. 14, in Wäyring. ^2500^ Landhaus sammt Garten ^ zu vermiethen oder zu verkaufen. Eine Viertel Stunde von Wien, an der Woggnitzer Ei senbahn, ist ein elegant meublirtet, stvckhohet kanvhaut sammt Garten mit oder Stallung zu vermiethen oder zu verkaufen, selbes hat nebst allen Bequemlichkeiten auch die angenehmste und gesundeste Lage, nebst herrlicher Fernficht. Auskunft erhält man in der Nürnberger-Galanterie-Hand-lung zum Amerikaner am Kohlmarkt Nr. 255. 15546^ Haus - Verkauf. ^ Zn der l. f. Stadt Dbbt V. O. W. W-, ist wegen Fami lien-Verhältnissen dat unter der Lonse. IXr. m befindliche Haut, welchet im Zahre <841 vom Grunde neu gebaut wurde, und bis März 1850 Steuerfreyheit genießt, zu welchem ein Zier- und Gemüsegarten, nebst 2 Ackerflecken gehört, unter sehr vo rtheilhaflen Bedingungen aus freyer Hand zu verkaufen. Der Bauplan diese« Hauses, die näheren Verkauft - Bedingnisse , so wie eine Beschrei bung desselben wollen in Wien, im Gold- und Gilber arbeiter - Gewölbe an der Augustinerkirche, in dem von Rosenthal'schen Blumen-Gebäude Nr. 1158 , eingesehen «erden. h6io^ Ein hübsches Landhaus mit Garten, s 2^j nahe bey der Btühl gelegen, hat 1 Stock, mehrere schöne Wohnungen, großen Keller, ist im besten Baustand, und wird mit billigen Zahlungs - Bedingnissen aut freyer Hand verkauft Nur wirkliche Käufer schalten Auskunft, auf der neuen Mieden, Wienstraße- und Heumühlgasse-Eck Nr. 816, im Hofe linkt, Sten Stock, Thür Nr. 26, täglich von 2 bit 4 Uhr Nachmittags. ^3607^ Eine Herrschast und Häuser, ^ erstere in Stevermark, letztere zu verschiedenen Preisen in den Vorstädten, worunter einet mit Gasthaut-Localität und Garten, ein solchet auch vor der Linie, nebst andern Reali täten, wie auch 2 Bauplätze sind zu verkaufen. Autkunft, Zosephstadt, Herrngasse Nr. 191, 2te Hautthor, ohne Num mer, im 2ten Stock, Thür Nr. 15.\nFrchwMge Mettatis«e«.\no Ltettatwn n von Original«Oesterreicher Ge-birgs - Weinen, 5W Eimer leeren Fässern mit Inbegriff worin die Weine liegen, aller Zugehör und Weinbock, wegen Räumung des Kellers. Auch könnte der Keller, welcher sehr rein, bequem und vorzüg lich gut ist, bey 8W Eimer hält, vermiethet werden. Mit Bewilligung der löblichen Herrschaft Gimmering werden Donnerstag am S« März RO48, Nachmittags um » Uhr, ,u Gimmering, in der Hirschengasse Nr. 174, die nacheinander stehenden GebirgS-Weine, alle rein, in die mit echtem Brande versehenen Fäs ser und gegen einer verhältmßmäßigen Darangabe, drey monathlicher Zahlung und Abfuhr, wie auch die Fässer lici-tando verkauft, alt: Jahrgang Gebirge 1845 EnzerSdorfer,\nNr. 1 2 5 4 6 K 7 8 9 10\nEimer 28 28 24 24 22 22 20 20 11 26\n18Z6 1834 detto detto detto detto detto detto 1846\nGrinzinger, Perchtholdtdorfer, detto Bisamberger, detto Nußberger, detto Bisamberger, Grinzinger.\nSämmtliche Weine werden sich durch ihre gute und autge zeichnete Qualität selbst empfehlen , und werden die Herren Käufer höflichst eingeladen, sich zu überzeugen. lz?7Zi Licitation l-Z von 14VV Eimern Oesterreicher Ver-lassenschaftsweinen, Fässern und ver schiedenen Keller-Requisiten. Mit Bewilligung der löblichen Gtifttherrschaft Klosterneu-»nrg werden Donnerstag den 13. April d. Z., Nachmittagt\num 3 Uhr, in Nußdorf in der langen Gasse Nr. 9, die aus der Verlassenschaft des Herrn Michael Steinhäuser, gewese nen bürgerlichen Gastgebers allhier, und wegen gänzlicher Auflassung des Geschäftes der Witwe obige 1400 Eimer Oester reicher Weine von verschiedenen Jahren und Gegenden, in Gebunden von 10 bit 45 Eimern klar in die mit dem echten Brande versehenen Fässer und einer dem Kaufe angemessenen Darangabe, dreymonathlicher Zahlung und Abfuhr, so wie auch die sämmtlichen Fässer im Ganzen oder theitweise, Schläuche, Faßwinden, Gießkannen, Viertelschaffel. Mes-fing-Pippe licitando verkauft. ' Die Herren Käufer, welche zu dieser Licitation höflichst eingeladen sind, we-den sich von der Güte der Weine gewiß überzeugt finden, und werden ersucht, punct 3 Uhr wegen der vielen Nummern zu erscheinen. »\"-1 Licitation I» von 1050 Eimern Oesterreicher Ge-birgs- und Landweinen. Mit hoher Regierungt-Bewilligung werden Dinttag den 4. April d- Z., Nachmittags um 3 Uhr, in Neulerchenfeld, in der mitteren Gasse Nr. 58, obige 10S0 Eimer Weine, von den Zahren 1830, 1834, 1841, 1842, 1844, 1845, und 200Eimer 1846er. von denGegenden und Gebirgen, als: Gum poldtkirchen, Pfaffstätteni, Perchtholdtdorf, Neudeck, Haugt-dorf, Nondorf und Riedenthal, in Gebünden von 15, 20, 30 bis 110 Eimern, klar in die mit dem echten Brande ver sehenen Fässer, gegen einer dem Kaufe angemessenen Daran gabe , dreymonathlicher Zahlung und Abfuhr licitando ver kauft. Obige Weine werden sich durch ihre Güte besonders auszeichnen. Di» Herren Käufer, welche höflichst eingeladen sind, werden ersucht, um die obbenannte Stunde zu erscheinen. Licitation. ^ «V0 Eimer Original-Oesterreicher Gebirgsweine, eigmes Bauqut. Mit Bewilligung der löbl. Gtifttherrschaft Klosterneu burg werden Dinstag den A8. Märj^1848, Nachmittags um 3 Uhr, zu Nußdorf Nn 116, in der Herrngasse, neben dem G astha«se zum weißen Lamm, 600 Eimer Original Nußberger GebirgSweine eigene Fech-sung, von den Zahren 1839, 1834« 1840, 1841, 1842,\n1845, 1846 und 1847, in Gebünden von 10, 20 bis 50 Ei mer , klar in die gebrannten Fässer, gegen eine Darangabe, zweymonathliche Zahlung und Abfuhr licitando verkauft. Die vorzügliche Güte dieser obbenannten Weine ist bestens an zuempfehlen , besondert aber die vom Jahre 1841 in An-jpruch zu nehmen» wovon sich die Herren Kaufliebhaber, welche zu dieser Licitation höflichst eingeladen sind, über zeugen werden. ^ Licitation ^ 900 Eimer Verlassmschasts-Gebirgs-und Landweine sammt Gevünden, dann 5SV Eimer leere Fässer und Keller-Requisiten. Auf Verordnung det Eivilgerichtt der k. k. Haupt- und Residenzstadt Wien «erden Dottnerttag den 16. März 1848, Nachmittags um 3 Uhr, in der Vorstadt Landstraße Nr. 95, die in die Verlassenschaft det Thomat Bernklau, Hautin-Habert, bürgert. Bindert und Weinschätzmeistert gehörigen 900 Eimer Gebirgt- und Landweine, alt: Alberndorfer, Zellerndorfer, Haugstorfer, Mailberger, Brunner, Perch tholdtdorfer und Klosterneuburger, von den Jahren 1827, 1830, 1834, 1835, 1841, 1842 und 1845, in Gebünden von 8, 20 bit 50 Eimern, klar in die mit dem Wiener-Brande versehenen Fässer, dann sämmtliche Fässer worin die Weine liegen, und 550 Eimer leere Fässer und Keller-Requisiten gegen eine 10perc. Darangabe, dann zweymo nathliche Abfuhr und Zahlung öffentlich veräußert werden. Wien am 21. Februar 1848. ^ Licitation. \" 10W Eimer Original-Oesterreicher Gebirgs- und Landweine sammt Fässer. Mit hoher Regierungt-Bewilligung werden Dttlstag den 4. April 1848, Nachmittags um 3 Uhr,\n^,^kstadt Landstraße, Ungergasse Nr. 438, von der Krügelgass: gegenüber, dem Hrn. Carl Schuch,Bürger u.HauS-mhaber in der Vorstadt Leopoldstadt Nr.322angehörigen 1000 Eimer Original-Oesterreicher Gebirgt- und Landwsme, als: Nonndorfer, Deinzendorf-r, Zmmerndorfer, Obritzer, Vur-bäcker, Stinkenbrunner, Mailberger, Perchtholdsdorser, Nuß berger, Grinzinner und Weitlinger, von den Zahren 1797, 1808, 1834, 1839, 1841, 1d42 und 1846, in Gebünden von 10, 15, 30 bis 60 Eimern, klar in die mit dem Wiener Brande versehenen Fässer, gegen eine angemessene Darangabc, zweymonathliche Zahlung und Abfuhr, wie auch sämmliche Fässer, worin die Weine li'gen, licitando verkauft. Die obbe nannten Wel e sind von der testen Qualität, und verdienen lnsbesondere jedem Herrn Kaufliebhaber, welche zu dieserLi-citatjon höflichst eingeladen sind, anempfohlen zu werden. Licitation. 20VV Eimer Original Oester reicher Weine, worunter 1000 Eimer besonders gute 1834\" sind. ?m Mittwoch den ÄS. März, Bormit tags UM R R Uhr, werden mit Bewilligung der löbl. Herrschaft Kadolz in dem OrteKleinweikertdorf unweitStin-kenbrunn, 1000 Eimer Original Oesterreicher Weine, als: Kleinweikersdorfer, Nappersdorfer, Markersdorfer, Stin-kenbrunner und Mailberger, von dem Jahre 1834, dann 1000 Eimer1835, 1841, 1842 und 1846, in Gebunden von 10, 20,30, 50 bis 80 Eimern, klar in die mit dem echten Brande versehenen Fässer und gegen eine dem Kaufe angemessene Darangabe, viermonathlichen Zahlung und Abfahr licitando verkauft. Diese Weine bedürfen keiner «eitern Empfehlung indem sich diese edle Weingegend wie bekannt von selbst em pfiehlt und selbe von den besten Rieden bezogen wurden, da-er die Herren Käufer, welche höflichst eingeladen sind, sich vollkomme« überzeugt finden werden.\nsl397^j\nLicitation.\n3600 Eimer Original Oesterreicher Gebirgs- und Landweine. Mit Bewilligung der löbl. Stifts-Herrschaft Kloster«eudUrg werden Dinstag den R4. März d. I., Bormtttags um RED Uhr, und bit zur Beendigung zu Nußdorf, ober dem Brauhause, neben dem Zwet-telhofe, im vormahls Zwickhel'schen Keller Nr. 67, 3500 Eimer ausgezeichnet gute und echte Oesterreicher Gebirgt - und Landweine, alt: 300 Eimer 1847. 300 detto 1841. ' 1400 detto 1846. loo detto 1839. 400 detto 184S. 400 detto 1834. 500 detto 1842. 100 detto 1827. Von den Gegenden und Gebirgen Hadret, Stinkenbrunn, Klein-Weikertdorf, Nappersdorf, Markersdorf, Mailberg, Auckermandler und Zuckerhandler, Brunner, Perchtholdtdorfer, Gumpoldtkirchner, Bisamberger, Nußberger, Grinzinger und Weidlinger, in Gebünden von 12, 20, 30, 40, 50, 7<z, 80, 100 bit 270 Eimern, und werden selbe alle rein in die mit dem echten Brande versehenen Fässer, und einer dem Kaufe angemessenen Darangabe, Viermonathlicher Zahlung und Abfuhr licitando verkauft. . Die Herren Kauflustigen werden höfllichst eingeladen am obigen Vormittag, im benannten Hause z u erscheinen um sich von der vollkommenen Güte dieser Weine zu überzeugen.\nLiterarische Anzeige«.\nP807Z\nB e i\nMatthäus Buchhändler, k. k. Hof-\nKuppitsch, bibliotheks - Antiquar,\nInhaber dreier vo« Sr.Heil demPapstPius IX. gespendeten gleichzeitig erhaltenen Medaillen, worunter eine goldene; am Franziskanerplatz, Cckhaus der Weihburg-gafse Akr.SR N, im ersten Stock, find folgende Bücher zu haben: ?Io>rikm, Oeuvres completes. 13 tom. sv. kg. 8- 81V. Lckreibx. Aet>. 6l1. k'Isvius, Opers omnis ßrsece et Ist. sct edit. Hsver-csmvii, Uuäsonü. 3 tom. complett. gr.8. 1^5. 782 K1l,lr2b<1. ststt 18 li. um 7 lt. Fischer von Erlach, historische Architectur in Abbildungen be rühmter Gebäude in Wien, Oesterreich, Ungarn. 5 Thle. mit 84 schön. Kupf. Jmp. Folio. Leipz. 725. Fzbd. 10 fl. Einzinger» histor. herald. Verzeichniß der bayrischen Tur niere u. Helden, welche von König Heinrich dem Vogler bis auf Kaiser Mari, die Ritterspiele besucht. 2Bde. m. 400Wappen. 4. München762- 4fl. Ehrenspiegel, Oesterreich. Nationalprachtwerk von Tschischka mit 48 schön. Portr. von Höfel. complet. 4. Wien 836 Velinp. statt 8fl- um 4fl. Ebertberg, der österr. Zuschauer für Kunst, Wissenschaft und geistiges Leben. 12 Bde. gr.8- Wien 837. statt 12 fl. um 3 fl. 12 kr. Dürand, Baukunst. 3 Thle. 4. mit 53 Kupf. in Folio. Frei burg 831. neu in Gradel geb. 6fl. Donau-Ansichten nach Original-Zeichnungen in Stahl ge stochen, mit Text von Bechstein. 30 Hefte mit 90 sehr schö nen Stahlstichen. Quer-4. Hildburgh. 844. Velinp. statt 11 fl. 30 kr. um 6 fl . Oietimisr^ , enßlisl» grmenisn su<1 srmeiüs» eiißlisk. kv Mucker. 2 vol. 4. Venie«821. Ullzfl ^licle statt 18 lt. um 10 li. Oelltise poet-irum eermsnol um, eollectore utei i. 6 vol. comxlet. 12- ?liit. 612- pei-ßsmtkde. sei,i selten. 16 tl, Erusius, Schwäbische Chronik bis zum Jahre 1723, nebst Genealogien der Schwäbischen Familien 2 Thle Folio. Franks. 733. 7 st. Loupin ^l^tkolvAie. mit 16 selu-seltön. kupl. von.^uk,^, tÜkstillon t^oupin. suk Llnues. ?0lio. k>si i5 826. Velinxsp. prsclitsull. All. (üoclex «liplomsticus et ezzistolnriK Uorüviiie, 5tu^iy et itpere Loe^eli. 3 tom. 4- Olomucii 841. Velins, statt ststt 16 tl. 30 kr. um 12 tl. Cervantes, Leben det weisen Junkers Don Quirote. übers, von Bertuch. 6 Bde. mit 30 Kupf. von Chodowieki. 8. Weimar 777. Schreibpap. 6 fl. Barthenheim, Oesterreichische Gewerbs- und Handelsgesetz kunde, mit ihren Privilegien. 9 Bde. completl. gr8. Wien 824. statt 24 fl. um 8 fl.\nEncvclopädie, allgemeine, der Wissenschaften und Künste. Herausg. von Ersch und Gruber. 77 Bde. m- Kupf. und Karten, gr-4. Leipz- 842- Ungebrauchtes Exemplar- statt 441 fl- 30 kr- um 170 fl BerzeliuS, Lehrbuch der Chemie, übersetzt von Wöhler. 4te verbesserte Original-Aufl. 8 Bde m. Kupf. gr8- Dresden 839- Gradel geb. statt 46 fl> um 28 fl. CieoFnorg, (üonte, vtoris <1ells sculturs da! suo risor^i-mento in Itslis sino »1 secol» <ji Napoleons per servire di eontiuuaxione »He opere di Wiukelmsnn s di d'^ßin-coui't. 3 vol. in. 181 seln-«cliön. Kupsertsfeln, compl. Ar. ?olio. Vene^ia 813^818- neue ülbperAMtlzde. 60 tl. Encyclopädie d' r medicinischen Wissenschaften nach demvic-tionnsire de Uedecine, mit Zusätzen herauSg. von Meiß ner. 13 Bde- nebst Registerband. gr8. Leipz. 835. Velinp. geb- statt 48 fl. 45 kr um 15 fl. Fuhrmann, Alt- und Neu-Oesterreich- 4Thle. mit227Kupf-8. Wien 737. 10 fl Valerie de kubens, dite du I^uxemburA, dessiuee et Ars-v^e sous 1a derection de veseve svec les texte expli-catik de Noiti»ei. in 25 sel^r sckön. Kupf. Ai . fol. Paris 809 Velinp. neu Hll>m»ro<^nlzd. 30 fl de l-uxenkourß, peinte per Kükens , dessinee psr wattier, et ersv^e psr les plus ittustr. (Graveures, m. 24 setrr sekün.Xups. 2 l^itelv. u. 1 eestoelien. 1'ext. lmp. k'ol. ?sris7l0. sellr eute Abdrücke. 2S Ä. Dingler, polytechnisches Journal. Band 31 bit 34, 51 bit 78-zusammen 32 Bde m. vielen Kupf. gr.8. Stuttg. 829— 840. von Band 34 fehlt, Heft S. statt 224 fi. um 30 fl. Gerstner, Handbuch der Mechanik. 3 Bde. gr.4. mit 109 Kupf. in Fol. Wien 834. neue Halbfrzbde. 30 fl. Hagec, Chronica von Böhmen, von Ritter-Uebungen, Tur niere, Privilegien, Volktsagen, Bergwerken n. s. w. Fol. Leipz. 718 Hvrnband. 4fl. Gmelin, theoretische Chemie. 4 Bde. m.Kupf. 3te vermehrte Aufl. gr-8. Frankfurt 8Z9. geb. statt 14 fl. um 4fl. (?siUsrdet, memoires du dkevslier d'Lon, d'spres les ms-terisuxsut^entiques. 2 tom. Ar8-?»r.836-»t. 7 tl. um 3 tl. Füßly, allgemeines Künstlerlericon. 4 Thle. 4. Zürch 777.7 fl. Frank, deutsche Künstler-Gallerie. Mit 80 schönen Portr. und deren Leben. Folio. München 840. Velinp. 3fl. Flügel, Triglotte, oder kaufmännisches Wörterbuch in 3 Spra chen, deutsch, englisch, französisch, enthält die technischen Autdrücke det Handelt, Manufactur u.s.w. 3 Thle. gr.8. Leipz. 840. cartonirt. statt 7 fl. um 4 fl.\nj>263^Z\n»«I VMI8SM\nBuchhändler und k. k. Hoftheater-Buchdrucker am hohen Markt >Nr. 541, ist erschienen: Studien über die D vo a» II « ? und die interessantesten Daten der vorzüglichsten und zweckmäßigsten Behandlungs-Methoden nach dem neuesten Standpuncte der medicinischen Wissenschaft, von B. N. Kronfer, Dr. der Medicin und Chirurgie, Magister der Geburtshülfe, Mitglied der med. Facultät, emeritirten Secundar-Arzte des allgem. Krankenhauses und pract. Arzte in Wlen. gr8. geh. 40 kr C- M. Dieses neue und interessante Werkchen, von dem durch seine bisherigen Leistungen rühmlichst bekannten Hrn. Ver sasser, welches wir als ein sehr erwünschtes und zeitgemäßes begrüßen müssen, enthält alles bisher Wissenswerthe und zu wissen Nothwendige von der immer näher heranrückenden Seuche, und ist wegen seines allseitig umfassenden vollständi gen Inhaltes für Aerzte wie für Layen gleich wichtig, und für Letztern sind speciell interessant die Schlußresultate dieser Studien. -Handbuch der topographischen Anatomie und ihrer praktisch medicinisch-chirurgischen Anwendungen, von I. Hyrl, Doctor der Medicin und Chirurgie, Professor der Anatomie. 2 Bde. gr8. 1t fl. C- M. Vorschule der speeulativen Theologie, det positiven Christenthumt in Briefen von Ant. Günther. 2te Abtheilung: Die Zncarnations-Theorie. Kveite vermehrte Auflage. gr8. geh. 6fl. 36kr. C. M. Die erste Abtheilung: Die Creationt-Theoriei Aweite vermehrte Auflage, erschien 1846. 3.fl. 12 kr. C. M."}