{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929617/7964f7fd54c3dbbbb85de9b55f7227ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "jauf la différence des noms, la Sardaigne est divisée comme la France, en pmmnnes, en arrondissemenls et en départements. Les communes sciont idunnistrécs par des syndics (maires), des vice-syndics (adjoin.ls) et des îonsed s communaux ; lia arrondissemenls. par des sous-intendants (spnsirelcts)  et les départements par'des intendants (préfets) assistés dc conicils  de perfecture.\n• '«\"\"il royal ne remplit pas moins de vingt-qualrc colonnes de la Gazette ptémontaise. C'est rm code administratif complet. Les conseillers municipaux  sont élus: 1» Par les habitants les plus imposés des communes - 2 par les membres dc l'académie ;3\" par les employés civils et miiilai.es en ac■iv.le  o.i rclra.tés ; 4° par les possesseurs de diplômes supérieurs de l'unifcsile  ; 5\" par les procureurs cl notaires ; 6» par les géomètres et les pharmaciens  ; 7° par les courtiers et agcnls de change ; 8\" par lons les corntnercants,  fabricants et md.islriels qui iiic!if;„r„.,f - i, , . ..'••-, . M'\" J «\"lieront que l'exercice dc leus pro ession sulhta l'entretien de leur familli, i... i- i- , , 1 c 'Lui 'amillc. Les syndics rempliront des ionctionsabsolument .dciitioues à celle* ,1„.m,-, r. -i .■  . , » ° (-tues des maîtres eu France; ils tiendront  les registres de ï'élat-eivil i,™, n,;,;„j; i -, i <> i.».., sans piejudicc des rcn-isires des parois-ses,  qui seront conservés.\nL AiXdrie r::iI,!)dc;,'<):'P«piónio„,aises qui serail formé cini-ii , n ; m,':eMtS lum,mes sol,t \"«enfla.* Sarzana avec 2e r\"C(n da,t;lk\"ie' I\"\"»- «rmer les forlsdcSarzae  s,;,l'c>!; \" ,'tn:,SSi ,lUe lcS»\".ver»cment sarde va appela  sous les armes le contingent de guerre L ag.taimn qui s'était manifestée dernièremeii! à Milan, et n?^cr esv.T;%eermsb,,eo,:i:l,!r raît s'êire - p-eu On Ht p.. f.f.o. À , r Bnff\"er8nff\"er les provinces vénitiennes. , ifpli- v ' hahan° de 80lü\"'\"e fI\" + janvier qu'une Son reïl\" 7ï \" î Ve\"ise 'e 3° d^embre et qu'une pétition  . cc amant des reformes s'est couverte de s gnatures On parlenuss, de désordres qui aurajen, enco f e ,e, \\ Livourne  dans a soirée du 6 i-i„I, i ,'■ ■ tée en masse sous les fenêt e du ,' 1^ se »«!«* P«r-Sprotii, gouverneur deTi le enÏÏS^.T îneniPnt A* !.. i - • ' reclamant a grands cr.s I arb'ilëo,  etr. o S CiVlq'Je- Le \"é\"6ral «du paraifre à son nieSfi^' SeanCe te\"™te> «\"e ü«te de citoyen- qui f,n-dlv£ZZ  m aVCC ',Ul\"e!le ,e ««ufeniairt, à Fliôte!-ia  commission dom nous venons de parler dub,otSr°r ij\" UH\" :'nil(,nce' '\"''^ d'une manière encore SennT Sl°\" \"' Parnl?ài\"»■»'«\" do«anière\n,u,n 'd Ppntremol ont adressé à leur nouveau soU-S ïnÇda\"Slaq',ele' <P,.t en lui a.buaiit combien vern\" n a t fia W*' sa parolede gouveniei avec bienveillance ' Han-'escfu V!°aVelleS.|,e ,eme C\"'d,,,e d\" 2 !•»»«. *de d iPsceslfJ lîer- \" y3Vait bien ,o,lJ°urs un ï'e\" d'agitation «Mi s tes deux villes, mais sans a.iQi.n desordre. tivitEr »)Üb,,clue «e préoccupe beaucoup à Naples de l'aeunte  déployée tout à coup dans les ports militaires du royaucmù,;  I',!tdes armements importants, ce qui donne lieu aux diIÏÏTÏ'T S \u0084lusco,Uradictoires :la version la plus accrélivm,  'Ples' est q,Je ces forces navales doivent se rendre à nèmèntni,0,!r,af,P'J,yer' dit °n' \"<* réclamations que legouversub  e d P?\" t'1 faire àla ïosei,ne> »° su)et das avanies fit dMor?,S,CeU^ de,n,ière vi!lc P*1, 'e consul de Naples. Ces iails datent déjà de plusieurs mois.\nNouvelles de France.\nr-„„ - . , , Paris. 15 janvier. La commission de 'adresse ,l„ l 1 ■ , \u0084 ' ;onr,i,l • , .. UM-sse ue la chambre des députés a terminé aujo  rdhmson travail et a entendu la dernière lecture du rapport de M. Vlc •^Paragrapherelatif',„ h Les < vis de la minonle n'ont nen chanoés,,,. -.. •■ - ■ ■ dclim-.;».-.- ii , . uL*m'ce point des premières décisions lui-m yan°n \u0084>IUS aUCU\" vœu pour les,'forment le mot \"umerne ne se trouve pas dans l'adresse iJ. • i i i • nié i\\m m , '\">'.(ssc. Les trois membres dc la minoanicnd  1 r'S° ''' d'A\"^^ et Consture, proposeront, dit-on, des sera con , lo,'s d« la discussion publique. La chambre Nique Loq..lU,ndl P°nr entendre la lecture du rapport en séance potion  relaie \"H^dra la disertssion pour prendre une délerminade  ses arrusT'^' \"\"\" 4'JCStio'i's du réformes politiques.Un grand nombre d'initiative- ,fngaKe\"1 a devancer le* attaques, en prenant une.espèce pousser tout! ot^ V} vi,ut mku* altendr(S *«\">n même reservatenrs.  \" Cra\"u ,lne scission sérieuse sur ce point parmi les cou-\nLa nomination dc Mt> ■ i i• « d'une arme contr 1 «es Brus paraît devoir servir à l'opposition Garrot orend °\" , ministero «\"ans 'a discussion publique. M. Odiion H'cnaiafa parole, i-cs allaires dc la S ' réunions diplomatuiu '**\" '' lie PréoccuPent toujours les esprits. Les dePrusscsnni r ■ \" enlreM- Gu'2\"t et les ambassadeurs d'Autriche et ■^■.lusse sont Irequtntcs Mit. i eond dîner diplountinue rt , ™C auiourd'Lui \"n se' jours, chez Mle comte ri'A -° !U'SS' d'\"\" B''and dîner' P°\"V U\" de C°S sont encore fermé A?PonY- bcssalons de M. le marquis deNormanby puis so„ reto(]r d\"LCl CC dll>lö'natc se tient lui-même un peu à l'écart dequeïcro.'Tndi  L,'IIU j'est répandu dans Paris, avec une grande rapidité, SjmptômL,; poS,;dcl)ulsq«'elqucs jours, avait ressenti tout à coup des élóqucstionTlan| mantS'd\" moins fortfîr»ves. Cependant, il n'en a pas aujourd'hui au \u0084'ol'T.Ma,SO''afl'rmo'Cesoi,''(IllcS-M- n'a P\" assisler ne étranfrère\"à lT\" , S\"',nislrPS' et M s'est montrée à aucune personj  oLre ala famille royale. jetée dans un'grand\".'\"' h\" l^\"''8 * dC '\" P''coccuPalion <\\\"'i[s ont sansles garantir \u0084no\"°m ro,d'c?Pri>s'» ,nàis en faisaijf toutes réserves, et C\"a\"cu\"e%on. Undep.) Rarement les débat 1 T vacité que eetie année\" '° i udrcssei unt présenté autant de vi\" tance lait présager l'in'im . ' i!lnbl'e des P»>«- Cette cirçons-Palais-Bourbon où' il- ' \" \"''\"«ordinaire qu'ils auront au f'h-es de Suisse ont encore'là, t'^T1' ,\"- W^»- U>s frais de la discussion M T ' ,da\"S ■la sea\"\"! d\"U. 'es cours '„ne gr,,nde é'J,. \"«\"««lembert a prononcé un dis-Produit beaucoup d'effef ll*. v™ f\",de é,oquence, qui a tf,t «rateur avait dktronrî f\"™*n. M. Guizoï a dit que i\"\"\"'qu'il voit e dCîr'l,nes' de miles vérités V^a-\"\" dobat quiconque nv*e lui sur 1 s ion. Voie, ce discours remarquable: Messieurs, l'fcassion, déjà en à cette tribune trois phases bien distinctes.\nL'honorable comte Pelet (de la Lozère) a exposé le blâme dont lui et ses amis entendent frapper la politique du gouvernement. Après lui, M. le duc dc Broglie a exposé avec un rare talent le droit sur lequel repose la politique  suivie par le gouvernement, ('t présenté l'apologie de la conduite qu'il a tenue. M. le duc dcNoaillcs, enfin, vient dc reprocher au cabinet dc n'avoir  pas su répondre par sa conduite aux exigences de la situation et de la politique qu'il avait lui-même adoptée. Après ces trois discours, je demande à la chambre la permission (le faire trêve un moment aux questions diplomatiques.je ne dirai pas un mot. je ne parlerai pas des dépêches, pas même des jésuites. (On rit.) Je veux traiter une question, je ne dirai pas supérieure à loule celles là, mais en dehors dc ce quia élé dit jusqu'ici. Je ne m'attacherai, dans loules les pièces qui nous ont élé distribuées, qu'aux termes d'une dépêche où M. Guizot parle des contre-coups qu'aurait  en Europe la victoire des radicaux, et des dangers donl M. le duc de Broglie a tracé hier si éloquemment le tableau. Quoi qu'on en ait dit jusqu'ici, on ne s'est ballu en Suisse ni pour ni contre les jésuites, ni pour ni contre la souveraineté cantonale. On s'est ballu pour vous et contre vous; on s'est battu pour ou contre la liberté régulière dont vous êtes les représentants eu Europe. (Très bien! très-bien!) Voilà, Messienis, le véritable but dc la lutte excitée par des hommes qui ne demanderaient pas mieux que de lancer aujourd'hui dc l'autre côté des Alpes et du Jura les brandons de la guerre civile. C'est l'ordre social, l'ordre  libéral qui a élé vaincu en Suisse et qui est menacé en Europe par une nouvelle invasion de barbares. (Mouvements divers.)\nAu moment d'aborder cette question, pcrmcllez-inoi de rappeler qu'il y a un an, à pareille époque, j'étais à cette tribune pour dénoncer la violation  des traités el l'occupation dc Cracovic : cette année je viens y faire encore  la même chose.\nL'année dernière, il s'agissait du dernier débris de la Pologne, il s'agit, cette année, du berceau de la liberté helvétique. Le crime est le même ; l'année dernière il était le fait du despotisme, celte année il est l'œuvre de ceux qui rêvent le bouleversement des sociétés. (Adhésion.) Mais c'est toujours l'abus de la force, eu Suisse comme en Pologne ; c'est l'oppression du droilpai' le nombre et la violence.\nEt comment faut-il que nous ayons tous les ans à dénoncer quelques crimesanalogues?  Comment n'être pas affligé dc celte stérilité apparente de nos ellur.ts? Pions en avons eu la preuve cependant. Celle tribune n'esl pas tout à fait impuissante, elles paroles qui s'y font entendre ne restent pas sans échos. Maison mot encore sur le rapprochement qui m'occupait lotit à l'heure.Le crime de l'année dernière avait été commis au nom de la force; cette année, l'hypocrisie s'y est jointe, le crime a été commis au nom de la liberté, ce qui l'aggrave encore à mes yeux. Je ne viens donc pas faire entendre ici mes plaintes comme catholique, au nom de la religion, c'est son métier de souffrir de telles blessures ; elle en guérit, mais ce n'est pas seulement la religion qui est atteinte, c'est encore, et ces blessures sont plus dangereuses, c'est l'ordre, c'est la liberté  qui sont atteintes.\nSi je le pouvais, je vous montrerais ce qui a élé fait pour donner au radicalisme un alelier, une citadelle d'où il) pouvait agir, non pas sur les monarchies absolues, les radicaux n'en veulent pas aux monarchies absolues,  ils en veulent surtout aux monarchies constitutionnelles, et c'est pour agir contre les gouvernails constitutionnels d'Allemagne que les ra • rjicaiix s'unissaient en Suisse.\nVous vous rappelcrcz que longtemps il n'y eut pas en Suisse un seul cri contre les jésuites ; certes, lorsque le général Ramoniro faisait son expédition  en Piémont, ce n'était pas pour l'expulsion des jésuites. Non, les radicaux  n'en voulaient pas seulement à cet ordre en particulier, ils en voulaient  bien plutôt au christianisme tout entier; ils le nient, ils veulent le détruire, frappant à la fois sur le catholicisme, sur le protestantisme? En voulez-vous la preuve? Souvenez-vous de ce docteur qui professait à Zurich  que Jésus-Christ n'était pas Dieu! (Mouvement.) Voilà ce qui se disait publiquement dans la patrie dc la Réforme!\nLes radicaux poursuivirent leur œuvre après la victoire par la destruction  des couvents, non pas seulement des jésuites, mais aussi ceux conservés  et protégés par Napoléon.\nEnsuite les protestants ont eu leur tour, on s'est rué sur eux dans le canton de Vaut!, puis enlin on en est venu aux jésuites. (Ah ! ah !) J'avais ditquejc ne dirais rien des jésuites, après les nobles paroles de M. le duc dc Broglic, après le témoignage qu'il leur a donné que, depuis trente ans, ils n'avaient été la cause d'aucun trouble dans le pays, je n'ajouterai rien à cet éloge.\nJe ne veux pas vous parler des excès commis, de ces prêtres lues dans la chaleur du combat; ces excès ont été flétris parla plus haute autorité du inonde, par le Souverain-Pontife. Mais, voyons ce qui a élé fait après le combat, de sang-froid.\nDes radicaux ont établi la confiscation, cette peine des Icmps d'oppression  et de féodalité ; ils ont frappé d'amende non seulement les maisons religieuses, maislesc.itoyenscux-inêmes d'amendes énormes. Et savez-vous quelles étaient ces amendes? Elles étaient la fortune entière des vaincus. (Sensation). On oc s'est pas arrêté là. Les vainqueurs ont.osé.dc leur main sanglante, écrire le nom de Saint-Viiicent-de-Paule ; savez-vous pourquoi? Pour exclure les sœurs de charilé,coupab!es d'avoir dévoué leur vie au service des pauvres et des malades. On les a chassées comme des bêtes fauves, en leur accordant une heure pour délai pourquitter laSuisse. (Rumeurs diverses).\nMais ce n'est pas tout encore. Voyez-vous ces hommes qui montent par ce chemin que beaucoup d'entre vous ont suivi avec recueillement, ce clic- ' min qu'ont parcouru lant de chrétiens, où la République française elle- : même s'est arrêtée avec respect, où Napoléon a laissé des souvenirsdegloire ' ctdc tolérance, où repose l'un des braves dc notre armée, le général Dcsaix? (Marques d'approbation.) Savez-vous où ils vont? Ils vont voler les moines dc Saint-Bernard. (Nouvelles marques d'approbation.)\nOh ! les nobles vainqueurs qui se moquent des vaincus ! Mais savez-vous quelque chose de plus honteux qu'une victoire sans combat, qu'une victoire  remportée par dix contre un, qu'une victoire se présentant avec une sœur dc charité expulsée dans une main et un moine de Saint-Bernard volé ? (Très-bien ! très-bien!)\nEt qu'ici M. le comte Pclct (de la Lozère) me permette une observation : ce ne sont pas seulement les jésuites qui ont élé frappés ; les protestants du canton de Vaud l'ont été comme eux dix jours après; eux aussi subissaient l'interdiction formelle d'exercer un culte quelconque, d'exercer leur culte ancien, national, protestant réformé. Oh! n'en doutez pas, Messieurs; j'ai là bien des lettres que je ne veux pas vous lire pour épargner votre temps, et qui me sont écrites par des pasteurs protestants, me disant qu'ils en sont où les protestants en étaient en France à une époque de funeste mémoire que je réprouve comme vous. Voilà, Messieurs, voilà où l'on en est dans un pays qu'on dit pays de liberté.  (Mouvements divers.) Ce n'est pas aux jésuites qu'en veulent les radicaux suisses, c'est à l'Eglise tout entière, c'est à la religion. Mais la religion n'est pas seule menacée; tontes les libertés le sont également.  La liberté de la presse ? on l'a étouffée, et on a élé jusqu'à interdire les nouvelles contraires aux vues du gouvernement. On a bâillonné le droit de pétition, la liberté des élections a élé violée de la manière la plus flagrante. \nCe n'est pas tout encore ; bien des gens feraient bon marché de la liberté de la presse, de celle du droit dc pétition, de la liberté électorale comme de la liberté religieuse : mais on ne fait pas si bon marché de droit de propriété.  Eh bien, savez-vous ce qu'on a fait? On a rétabli la confiscation, celte mesure odieuse qui n'existe plus, que je sache, que dans deux pays, la Russie et la Suisse. Le droit des Cosaques, le servage, a été établi à vos frontièreside l'autre côté du Jura. Trouvez-vous que cela soit un progrès de la civilisation ? (Marques d'approbation.) Savez vous ce qui se fait en Suisse ? Un homme arrive dans une localité ; il se rend sur la-place publique, il y monte sur une chaise, réunit autour de\nlui deux ou trois ccnls mauvais sujets et leur demande s'ils sont d'avis de faire payer une amende aux riches. Nous comprenons qui: leur réponse ne saurait être douteuse. Voilà ce qui s'est passé à Lucerne et ailleurs : je délie qu'on le conteste et je pourrais indiquer les dales. C'est ainsi que, pour les récompenser dc la confiance qu'ils avaient eue. dans leurs concitoyens, on a fait payer les frais de la guerre à ceux qui étaient restés la. On ne s'est pas borne là ; les arrêts n ndl.s depuis une certaine  période de temps ont élé annulés; les juges ont élé forcés non seulement  ,dc rapporlcr leur Iraitemcnt (ou rit), mais encore de rembourser les amendes qn'iisavaieiit prononcées. (Nouveaux rires.)\nJe ne vous ai pas dit contre qui étaient prononcées les confiscations. Ou a vndes confiscations prononcées contre des rois, contre des particuliers. En Suisse on a prononcé des confiscations contre des assemblées entières, contre des grands conseils légalement institués. Oui, voilà ce que la Suisse radicale a inventé ; on a dit que l'on venait de voir, en Suisse, loule noire révolution moins l'échafaild. Mais, Messieurs, ce qui- notre révolution n'avait pas inventé, c'est la responsabilité pécuniaire  des voles politiques appliquée à des assemblées entières. Nos journaux,  qui sont lons gagnés à la cause suisse, ne nous disent pas tout : dernièrement,  des membres d'un grand-conseil ont été condamnés à payer 1, 200.000 francs pour leurs voles antérieurs.\nAinsi, si les amis des corps-bancs dans notre pays venaient à triompher dans notre pays, ils vous feraient payer à vous, vos votes politiques. (Hilarité  générale). Voilà les fiits.Jc délie qui que ce soit de me démentir. 11 ne faut pas lia lier les plissions, et je ne h; ferai pas, moi qui n'ai jamais flatté les rois.\nJe disais que si les complices des corps francs triomphaient en France , nous subirions le plus triste sort ; mais n'avons-nous pas déjà senti ici le contre-coup des événements qui se sont accomplis en Suisse. Nos provinces limitrophes ne se sont donc pas déjà agitées? J'étais eu Bourgogne alors que les banquets dc Dijon, de Chàlons, d'Autiin, ont eu lieu. Vous savez quel grand rôle la Suisse a joué dans ces banquets! Il ne faut pas oublier ceci : on ne s'est pas cou lente de déclamer contre l'aristocratie,  contre la royauté, contre la propriété. On a salué avec ivresse le triomphe de la Suisse ; on a fait entrevoir les conséquences que ce triomphe devait avoir. Un honorable député ne disait-il pas à Chàlons que les villes indépendantes  de la Suisse seraient l'asile des pauvres émancipatcurs des peuples. Comprenez-vous maintenant que la cause delà Suisse était celle de lons les perturbateurs de l'Europe? Ecoulez ce qu'écrit M. Drucy, du canton dc Vaud. M. Druey avait élé invité au banquet. H s'excuse eu ces termes : «Ce serait une joie pour moi d'aller m'asseoie au milieu de vous; car, vous l'avez compris, votre cause, c'est la nôtre; nous sympathisons avec vous.* Est-ce assez clair? Voilà pourquoi le triomphe de la Suisse a été salué dans ces banquets, où, àla honte do la France, on a été rechercher lout ce qu'il y avait de plus horrible dans notre première révolution pou.' en faire l'apologie. (Très-bien ! très-bien !)\nAh! je ie disavec regret... les perturbateurs sont entrés d ins celte route à la suite d'une voix éloquente, mais coupable, qui a'proclaméque l'écbafaad  révolutionnaire était i'hôtel de la liberté! Mais dans les banquets on l'a proclamé plus hardiment que jamais. Les loups se déguisent quelquefois  en bergers; mais dans les banquets, ils n'avaient qu'a parler en loups pour être applaudis! Cette voix éloquente s'écriait naguère: Nous ne voulions  pas rouvrir le club des Jacobins.' Le club des Jacobins? mais vousl'avez rouvert, non pas dans les rues, niais dans les cœurs, à l'aide dc ces romans qu'on décore du nom d'histoire. (Vive approbation.) Messieurs, je ne viens pas ici dénoncer les banquets et leurs organisateurs.  J'approuve le langage dc la commission. Ces manifestations sont toléréesparla  liberté, et moi, c'est la liberté que je veux avant lout désordre.  La religion n'a pas besoin d'être défendue, elle est éternelle: la pro priété change dc mams, mais elle existe toujours et se défend par elle-même Mais ce qui finit chez les peuples, c'est la liberté! Pendant de longs siècles elle disparaîtrait! Prenons garde, le radicalisme tuera la liberté; le radicalisme, c'est l'antipode de la liberté, c'est l'exagération du despotisme. il. Mole. Très-bien ! très-bien ! M. de Motttalembert. La liberté, c'est le respect de l'homme ; le radicalisme,  c'est le mépris de l'homme, le mépris le plus arrogant. Je me crois le droit, plus que personne, de parler en faveur de la liberté. M. le ministre des affaires étrangères disait hier que j'étais exclusivement dévoué à la liberté religieuse : non, je suis dévoué à la liberté tout entière ! (Approbation). Moi qui ai tant dit, tant parlé, je ne trouve pas à regretter une seule phrase contraire à la liberté. La liberté a élé l'idole dc nia vie! Si j'ai quelque chose à me reprocher, c'est dc l'avoir îrop aimée, dc l'avoir aimée comme on aime quand on est jeune. Mais je ne m'en repens pas. (Applaudissements.)  Et c'est parce que j'aime la liberté avec ardeur que je ne veux pas qu'elle soit souillée. (Très bien !) Je comprends la lactique et le langage des gens dont je viens de parler; mais ce que je ne comprends pas, c'est la conduite d'une opposition dynastique  et régulière qui applaudit eu succès dc la Suisse radicale. Je ne comprends  pas que des hommes attachés à l'ordre, au gouvernement coustititutioniiel  saluent avec bonheur (s triomphe d'une cause qui n'est ni celle dc l'ordre, ni celle des institutions libérales. Si la cause des radicaux suisses triomphait, en France, qu'aurions nous? le désordre, l'anarchie, pis que l'anarchie, car l'anarchie s'éteint par ellemême.  Nous aurions le radicalisme organisé. Cependant l'opposition dynastique  applaudit. Il y a ci. cinquante ou soixante banquets donnés par l'opposition dynastique  ;îls étaient organisés pour là rélormeéléctorale, et on y a bu an succès de la Suisse. \"'\nCeci me paraît une occasion assez mauvaise de montrer ce que c'est que la réforme électorale en Suisse. Nous avons vu l'anéantissement dc la liberté  à Fiibcurg, à Luccrnr, partout. Dernièrement, les meneurs du canton de Vaud ont fait une loi électorale ; on a aboli le scrutin, on a établi le vole à main levée, on a remis l'élection cnlrc les mains du préfet qui proposa les candidats, et le plus souvent se propose lui-même. (Hilarité.) Dans une dernière élection, un jésuite s'avisa de dire au préfet : Comptez donc les voix. On s'empara de lui et on le jeta bois du canton.\nLes élections se font dans les divers cantons soas l'influence des troupes  fédérales, c'csl à-dire des baïonnettes étrangères. Dernièrement, cinq bataillons s'embarquaient pour aller de Vaud dans le Valais, et les officiers disaient : « Nous allons apprendre à ces gens-là comment se font les élections.  » Dans le Haut-Valais, les troupes fédérales ont protégé les élections au lieu de les violenter; les électeurs ont nommé des députés qui n'étaient pas du gré des meneurs. Qu'ont-ils fait ? lis ont annulé les élections soas prétexte que les troupes fédérales étaient là. (Bien ! ) Savez-vous ce que font les plus modérés des radicaux ? Pendant les c.cotions  ilsmetlcnt au corps-de-garde les candidats et les électeurs qui les gênent.  Voilà les théories des hommes au succès desquels ou boit sans réserve  dans les banquets de l'opposition. Je suppose que M. Guizot, pour assurer le succès des i politique, cul recours  aux mêmes moyens, qu'il imitât les plus modérés des reformateurs dont je parle, et qu'il fît mettre au corps dc garde, par exemple, pendant une élection, les députés qui ont paru dans ces banquets. Si, eu mè.n* temps, il existait en Angleterre une grande association organisée pour préparer  des réformes, est-ce que dans celle association on boirait à M.Guizot?  (Rires). J'ai élé le premier à dénoncer à cette tribune ce que l'on appelle l'abus des influences, la corruption électorale ; j'ai dit, l'année dernière, que la cause de la réforme électorale deviendrait populaire dans le pays; je n'en ai pas peur, mais à la condition qu'elle sera représentée par d'autres réformateurs  que ceux de la Suisse. Je (lois dire aussi, puisque j'ai (r.-ilé celle question, puisque j'ai dénoncé  le crime, quel est à mes yeux h; principal coupable : c'csl le principal  secrétuire-d'Klat de S. M. britannique. (Rumeurs. Ecoutez ! ) Quand"}