{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014766/ac5f35517289bfbdd6c1a30b387d99d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "über !2 kr. E.M. bisher ohnehin von dem Studieufoud« be zahlt worden ist, und> der Aranke selbst zu Haus« um solch» »2 kr. per Tag gewiß nicht die Auslagen für Arzt, Medizt«, Kost, Wäsche und Pfleg« zu bestreiten im Stande sey« wird. Würd» fich daher in Tirol die Scheu vor Spitälern mindern, was vielleicht, obwohl mit viel größeren Kosten, vurch Ver pflegung der klinischen Franken (.wi« in Wien) nach der zweiten Aufnahmsklasse, durch Bekanntmachung solcher Begün stigungen für klinische Kranke sowohl in der Stadt, als auf dem Lande, durch den Kranken zu machende vernünf tige Vorstellungen von Seit« der Anverwandten, wozu be sonders auch der hochw. Klerus Tirols gewiß das Seinige beitragen wird, erzielt werden dürste; würden mit Rücksicht auf die angedeuteten Begünstigungen im eigenen und der Kranken Interesse die Dienstgeber ihre erkrankten Di«nst-lrute, die Innungen und Meister ihre erkrankten Gesellen, die Gemeinden in der Nähe Innsbrucks ihre armen Kranken gleich nach ihrer Erkrankung (nicht erst bei zu weit vor gerücktem, dadurch oft schon unheilbarem und so«5it nicht jederzeit mehr zu einem klinischen Krankheitsfalle sich eig nendem Uebel) durchgehendS oder doch größten Theils ins Spital schicken, dann ließe sich allerdings schon dadurch eine hinreichende Anzahl von Kranken zum klinischen Unter richte erwarten. 2. Ein zweites Hauptmittel, um die Krankenanzahl im Stadtspital« zu vermehren, wäre die Ausnahme von solchen kranken Soldaten, die sich für einen klinischen Unterricht eignen, aus dem Militärspitale in das hiesige Eivilkranken-haus. — Da sich in den verflossenen 5 Jahren bei ge wöhnlicher Garnison dahier der Krankenstand im Militär spitale alljährig auf 862 bis ll7V herausstellt, so wäre aus einer solchen Anzahl von Kranken allerdings ein be- . deutender Zuwachs klinischer Patienten zu erwarten. Falls sich die Civilbehörden mit jenen des Militärs ins Einver-ständniß setzen würden, so unterläge die Ausführung dieses Vorschlages kaum irgend einer Schwierigkeit, denn: a) Hat ja die vorher in manchen Provinzen bestandene Spannung zwischen dein Civil und Militär gegenwärtig ihr Ende erreicht, und bei dem bekannten harmonischen Zusammenwirken zwischen Militär- und Civilbehörden dürfte man hier wohl kaum auf Schwierigkeiten stoßen; i,) wurden bisher im Jnnsbrucker Stadtspitale ohnehin die Polizei soldaten und so auch im Trienter Civilspitale das um und in Trient krank gewordene Militär behandelt; e) indem die mediz.-chirurg. Josephs-Akademie in Wien als Unter-richtsanstalt für Militärärzte ohnehin aufhört, und zu Militärärzten , künftighin nur Individuen an Civillehran-stalten herangebildet werden, so könnten billiger Weise wohl auch kranke Soldaten zuui klinischen und deren Lei chen zum anatomischen Unterrichte verwendet werden, wie bis jetzt, beides ohnehin am Wiener Josephino Statt ge funden hat; ti) hätte das hohe Militärärar für im Stadt spitale zu Innsbruck klinisch zu behandelnde kranke Soldaten weiter nichts, als jenen Betrag zu entrichten, der sonst dem Militärspitale für jeden einzelnen Mann zukam, denn der Mehrbetrag für einen solchen klinisch zu behandelnden - kranken Soldaten würde von Seite des Studienfondes' so getragen werden können, als dieß ohnedem ber allen übri gen klinischen Kranken bis jetzt der Fall war. - 3. Dürfte es vielleicht auch nicht unzweckmäßig sein — bei einiger Vorsicht vor dem Entweichen — für irgend eine Klinik sich eignende Krankheitsfälle aus dem hicrortigen Strafhause zu beziehen. Der Umstand, daß das hohe Ministerin»» mit Bezug auf die hierortigcn Kranken-Anstalten (in der vielfachen Zahl) den Gegenstand der Frage erledigt wissen will, scheint diese Hinweifnng zu rechtfertigen. (Beschluß folgt.) Mit Bezug auf die diesseitige Verlautbarung vom 3. d. Mts. Nr. 1l)83 wollen mir sämmtliche bereits auSmarschirt gewesene, und mit ihren Kompagnien noch in der Dienstlei stung stehenden Herren SchützeN'Hauptleute des ehestens ein namentliches Vcrzeichniß über alle von Errichtung ihrer Kompagnien angefangen, bis zur Auflösung derselben in der Kompagnie gedienten Individuen vom Hauptmann abwärts vorlegen, und in einer besonderen Anmerkung, die sich mit selben allenfalls ergebenen besonderen Veränderungen ersicht lich macheu. Der Oberkommandant: Roßbach, G. M. Ä)ie erste akademische Kompagnie der k. k, Universität ZU Innsbruck hat an den Herrn LandeS-VertheidigungS-Over-Kommandanten Generalmajor Ritter von Roßbach folgende Dankadresse gerichtet: Hochwohlgeborner Herr General! Euer Hochwohlgtboren haben bei. jeder Gelegenheit für die anspruchlosen Leistungen unseres Korps »ine.besondere Güte\nund auszeichnende Anerkennung kund gegeben ; auf Ihre« Antxag hat der durchlauchtigst» Herr Erzherzog Johann die de« Feind« bei Gnnego im «euetianischen abgenommen« Ka non« sammt d«n übrigen Trophäen unserer Compagnie zum ewigen Andenken überlassen; Sie Herr General haben zu dieser Güte noch bi« ehrende Auszeichnung. gefügt, die Namen sämmtlicher Mitglieder der Kompagnie auf der Kanone ein-gravir«n zu lass«», — als »in äußeres Zeichen, welches, wie der Herr General fich ausdrücken, die ganz« Kompagnie und zugleich jeden Einzeln«» «hrt. Herr General! An d«m Tage, an welchem in Folg« Ihres Auftrages die Kanone dem vaterländischen Museum überge ben wird, fühlt sich die «rste akademische Kempagni«, indem st« ganz das B«deutungsvolle dieser besondern Güte erkennt, ti«f verpflichtet, dem Manne, den das ung«th«!lie Vertrauen d«S Landes an die Spitz« der Vertheidigung berufen, und der dies« hohe Aufgabe mit ruhmgekröntem Erfolg» durchgeführt, hi«mit den wärmst«n Dank auszuspr«ch«n. Die erste akademische Kompagnie ist stolz darauf, unter Ih rem Oberkommando zum Schutz« des heimathlichen Vod«ns di« Waffen getragen zu haben; sie ist stolz darauf, uritrr Ih rer persönlichen Oberleitung und unter Ihren Augen an und über die Gränze gegangen; sie fühlt sich geschmeichelt durch das Bewußtseyn, von Ihrem Urtheile mit einer so ehrenvollen An«rk«nnung b«dacht word«n zu sryn. Herr General! die Kompagnie, gehoben durch den Gedan ken der dem Vaterlande schuldigen, treu erfüllten Kindes-pflicht, legt hiemit auch die Versicherung in Ihre Hände nie-der. daß, sowie sie früher mit Freuden zur Vertheidigung des Vaterlandes an die Gränze gezogen, sie stets der ihr Hei ligen Fahne folgen und sich Ihrer Leitung zur Verfügung stel len werde , wenn es gelten soll, für den theuren Boden der Heimath einzustehen und den Feind von den deutschen Gränz pfählen fern zu halten. GenehmigenSie Hr.GeneraldieVersicherung der auSgezeich-n«tst«n Hochachtung und Dankbarkeit, womit wir die Ehre haben zu seyn Dero ergebenste erste akademische Kompagnie. Im Namen derselben: Franz Aigner, k. k. Hauptmann als Kompagnie-Kommandant. — Franz Baumgarten, k. k. Universität«; - Professor, als Oberlieutenant. —Franz Kaezer, Oberjäger. — Tobias Wildauer Unterjäger. — Johann von Unterricht», Korps-Garde. Diese Adresse hat Herr General-Major Ritter von Roßbach unterm 1i. Sept. d. I., Nr. >1.'3 L. V., auf das gütigste und ehrenvollste^erwiedert. Patriotische Gaben. Nachstehende patriotische Gaben sind dein unterzeichneten Militär-Kommandanten für verwundete Soldaten der k. k. Armee und inSbesonders des Kaiserjäger-RegimentS zugekom men, u. z.: von der Stadt Hall der namhafte Betrag von 196 st. 22 kr. R. W. als Ergebniß einer Sammlung derdor-tigen hochherzigen Beirohner; vom hiesigen Pfarramt durch den Hochw. Herrn Kooprrator Kometer 11 fl. C. M. ; vom Hochw. Herrn Rektor des ehemaligen TheresianumS Pater Lang« 1V fl. C. M. und 24 Leintücher; vom Pfleggericht Riev ein bedeutendes Quantum Vackmehl im Gewichte von 25 Cent. 5l) Pfd.; von Ihrer Excellenz ver Frau Oberdechan-tin des DamenstisleS, der Frau v. Hof und v. Pfaundler, von der Oetzthaler Gemeinde, soivie von den Gemeinden Schwatz und Rallenberg mehrer« Pakele Charpi- und Ver bandzeug. FernerS wurde nach «iner Anzeige der 6. Kompag nie des Kaiserjäger-Rcgiinents von Ver Gemeinde Cortina d' Ampezzo, bei Gelegenheit eines abgehaltenen feierlichen Te T>eum für die erfochtenen Siege der k. k. Armee in Italien 42 Maß Wein unv 3l) Groschenbrote zur Vertheilung an die hiebei ausgerückte Mannschaft dieser Kompagnie übergeben, und an selbe vertheilt- Alle diese patriotischen Gaben, Spen den der Menschenfreundlichkeit und Theilnahme an dem Loose braver Krieger bringe lch hiemit, mit dem wärmsten Danke) zur allgemeinen Kenntniß, indem dieselben bereits unter Ei nem ihrer Bestimmung zugeführt wurden. Innsbruck, den ZI. Sept. 1343. Der Jnterims-Militär-Kommandant: Eliatscheck, G.M.\nDer kaiserl. Rath und Landrichter zu Tione Giov. Batta Dr. Chimelli hat dem k. k. Kreisamte zu Rovcredo 96 fl. C. M. und seinen Gehalt für den Mcnat^August 1S43 zur Be streitung der St'aatSdedürfnisse überladen. Diese lobenswerrhe Handlung des edlen Patrioten wird unter dankbarer Aner kennung mit dem Bcisatze zur öffentlichen Kenntniß gebracht, daß das Gubernium hieven die Anzeige an das hohe Finanz-Ministerium erstattet hat. MZien, den 10. Sept. ES unterliegt keinem Zweifel, daß der am 23. abgelaufene Waffenstillstand auf 6 Wochen ver längert wird. Unsere Regierung bemüht sich, mit allen italie nischen Regierungen in direkte Unterhandlungen über die Re« vrganisativn Italiens und die Garantien eines dauernden"}