{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840033/7e1444917db1aaf59061c91090eee5ba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nUnd doch, wer wollte so kurzsichtig sein, zu verkennen daß dieserVerfassung wichtige Veränderungen bevorstehen? , Sie wird bereits von den meisten Verfassungen des Festlandes an Freifimiigkeit übertroffen, und in jeder Rede, welche jetzt die Aufwiegler in Irland und England halten, wird auf das glorreiche Beispiel des Auslandes verwies«»«. Dies kann auf die Dauer nicht ohne Einflu S auf England sein. ES fragt sich eigentlich nur, ob die Teräoderunz auf dem gesetzlichen Wege oder gewaltsam herbeigeführt werden soll. Besonnene Männer selbst anderer Pairtheieö sehen es daher gerne, daß ungefähr fünfzig Radikale des Unterhauses fich enger mit einander verbunden haben, um durchgreifende Verbesserungen herbeizuführen. So ist der verfassungsmäßige Weg eröffnet und der Kern einer Parthei gebildet, welche außerhalb des Hauses mächtig ist. Sie wird bereits durch Versammlungen und Gesellschaften, z. B. die fich rasch ausbreitende Gesellschaft für billigere Besteuerung unterstützt. Die hohe Aristokratie lebt in alter Weise fort, und hat nur Eine Veränderung eintreten lassen. Die Mmacks-Bälle, die Blüte der Ausschließlichkeit, find vom Mittwoch auf Donnerstag verlegt! Aber hier heißt es gewiß: „Wir tanzen auf einem Vulkane I\" — Der «deutschen allgem. Zeitung\" schreibt man aus Johannisburg in Ostpreußen über die russischen Rüstunzen Folgendes: Die Nachrichten aus Warschau werten hitr immer seltener. So viel wir erfahren, rüstet indeß Rußland, aber mit großer Heimlichkeit. Es sollen bereits gegen 200,000 Mann regulärer Truppen die ganze westliche Grenze der Provinz Polen besetzt halten. Edelleute ans dem vormaligen König reiche sprechen heimlich von allgemeinen Rüstungen ihrer Brüder in Deutschland, von polnischen Freischaaren, die fich allerwegen unter den Augen deutscher Behörden bilden. So erfreut diese Männer auch über alle diese Ärastanstrengungen find, so meinen sie doch, daß Russisch Pole» nur dann einen glücklichen Berstich zur Abwertung des Czareu-JocheS machen könne, wenn disciplinirte Truppe» einigen llHYWru gllhiri» voll Mt» aus die neue Ordnung der Dinge proklamiren. «Haben wir aber keinen freundlich gesinnten Rachbar im Rücken,\" sagen fie, »hegt Deutschland Groll gegen Polen, so find wir der Despotie für immer perfallen!\" — Eine andere Korrespondenz au« Tilsit sagt - An Militär steht auf russischer Seite ungefähr das Bierfache gegen früher; alle zur Bedienung der Kanonen brauchbaren Pferde find aufgekauft, die Quartiere für bedeutende Armeen bei Kowno und Mariapol bestellt, die nach fünfund-zwan^igjähriger Dienstzeit Beurlaubten einbeordert; mehrere Evelleute in Wilna wurden theils gehängt, theils mußten fie Spießruten laufen. — In Kiew sollen über Hundert Studenten gehängt sein. — In Petersburg hat der Czftr viertausend donische Kosaken in folgender Weife empfangen: Nachdem er ihnen Alles auseinander gesetzt, wa« er bereits für ße gethan, hat er die Nettesten vorgerufen, fie umarmt und geküßt, und dann fie entlassen, wornach er noch Jedem einen Rubel geschenkt; das Hurrahrufen dieser Horden soll noch fortgedauert habe», als schon die Czarenstadt ein paar Werste hinter ihnen lag. Großfürst Michael hat fich in Gegenwart der Kaiserin über sein Vor aben, die Preuße» zu züchtige», in einer so starken We se geäußert, daß diese ohnmächtig geworden ist. Täglich erscheinen in Polen ucue Proklamationen des Kaisers, we che voll von ZriedenS-Versicherungen und Todesvrohungen find. — Die russischen Zeitungen enthalten einen ihrer gewöhn lichen Siegesberichte aus dem Kaukasus, den wir nicht für »Sthig halten, wiederzugeben. Altoaa, >3. April. Jetzt erfährt man die Detail« de« letzten Treffen« dei Bau mit größerer Genauigkeit, da die Flüchtigen theils einzeln, theils in Korps »ach «od «ach in Rendsburg ankommen. Der Schrecke» hat\nsich gemindert, denn viele, die man todt glaubte, kehrtn zurück, und von andern erfährt Man, daß fie kriegs gefangen find. Manche freilich haben ihr Leben der deutsche» Sache hingegeben, namentlich viele von den Türnern und Kieler Studenten. Das Bracklow'sche Frei korpS hat weniger gelitten, fie legten fich platt auf die Erde und schössen; so blieben fie von den dänischen Ku geln verschont, trafen aber desto mehr von den Feinden. Unbegreiflich ist es, daß die fchleSwig - holsteinischen Truppen so vereinzelt standen, nämlich von HolniS bis FlenSburg und Bau, und daß der eigentliche Central-punkt fehlte, wie denn auch kein Oberbefehlshaber da war. Prinz Noer soll gar nicht dagewesen sein, und daß man von der Zahl der Dänen gar keinen Begriff hatte, während doch die Dänen über unsere Stellung und Streitmacht augenscheinlich sehr gut unterrichtet waren. Flensbnrg hat die Rolle des BerrätherS über nominen, und dürft« nie zu Deutschland gehören. Jetzt concentriren fich unsere Truppen am Eiderkanal. Die Dänen stehen 1200 Mann stark in Schleswig und circa lv,000 Man» stark um Schleswig herum, in der Nähe der Eider dürfte die nächste Schlacht geliefert werden. Die Schleswiger hatten dem König-Herzog schon einen festlichen Empfang vorbereitet, er kam aber nicht. Jetzt hofft man auf das preußische Militär, das vor Begierve brennt, in den Kampf zu ziehen: leider ist der Befehl dazu sehr spät gekommen, denn fie stehen bisher in RendS> bürg müssig. Die Diplomatie trägt die Schuld der N.e-derlage. Jetzt stehen die Dänen auch in Eckernförde (be stätigt fich nicht). Die Insel Fehmarn ist aber nicht von den Dänen besetzt, wie behauptet wurde; die Bewohner derselben find entschieden deutsch gesinnt,; die provisorische Regierung hat ihnen Hilfe angeboten, fie haben aber geantwortet, daß fie die Insel wohl selbst vertheidigen würden. — Von Preußen, Hannover, Braunschweig kommen jetzt so viele Truppen, daß unserer Sache der Sieg gewiß ist. Das nächste Treffen dürfte in der Nähe von Wittensee Statt finden, vielleicht heute MQrg«»\nPrivat-Korrespondeuz aus Italien. Hochgeehrter Herr, biederer Freund! Ich vernehme, daß Sie Aengsten haben, daß wir dieses Land, wo ich weile, verlieren dürften. Welch' ein muthloser Gedanke! diesen können Sie, der hie Halbinsel kennt, nicht ausgesprochen haben, noch weni ger daher ihn sagen. Jetzt sind wir aus dem Gröb sten heraus, wir haben nämlich noch keine Hungers noth zu bestehen gehabt und der Herr Feind hat uns auch noch nichts angethan. Fürchten Sie daher nicht, daß die hierländige Armee, die ihresgleichen nicht hat, Handvoll aus dem Lande gehen werde. Der Rückzug von Mailand ist noch kein Verlust, der Zahltag für die Unbill wird schon eintreten. jJch hoffe, daß ich das Haupt-Quartier den ersten Mai auf lombardischem Boden erleben werde. Nur sende man uns noch Truppen, daß wir überall eine hinlängliche Besatzung zurücklassen können. Bis über Villa franca herwärts hat fich das »Schwert von Italien\" mit seinen Truppen nicht gewazt. Peschiera beschießt er zum zweiten Male und hat eS auch schon zum zweiten Male zur Uebergabe aufgefordert, aber F M. L. Ro t h ist kein Hase, so wie es die Piemonteser find. Gestern ließ ihnen Baron Roth sagen, sie sollen nur schießen, und wenn sie viel Pulver haben, so sollen fie sich nur unterhalten. Wen» ich nur die einfältigen Köpfe kriege» könnte, die fortwährend schreien, Oester reich möchte seine italienischen Besitzungen fahren lassen! Besonders ist die „allgemeine Zeitung\" sehr thätig, uns mit solche» finnlosen Artikeln zu behelligen. Nur keine Zurcht, u»d übergehen Sie solche Ansichten, wo Sie fie aur höre«. Wirstehen ruhig in Verona, vomFeinde unangefochten. Kolonnen gehen immer hinaus, mache» einige Meilen\nBesichtigung, und werden durch Andere abgelös't. Bald werden wir die Prahlhänse klopfen. Kurze Abrisse sollen Sir stets vom Hauptplatze erhalten. Aur ruhig. Lassen Sie fich durch die Zeitungen über die hier ländige» Verhältnisse nicht einschüchtern, fie haben n»»r Lügen, die Wahrheit, so weit es möglich ist, werden Sie scho» durch mich erfahren. Bis auf den heutigen Tag waren wir in allen Scharmützeln Sieger, unsere mindere Zahl trotzte der Uebermacht. Bis die Truppen anrücken, wird vorwärts gezogen und gemäht. Bon Mantua ist am lS. wieder ein Ausfall gemacht worden, und wieder mit gutem Erfolge gekrönt. Die Piemonteser rückten mit Kavallerie voran! Die Unsern find leider »u früh herausgestürzt, sonst würden fie dem Feinde mehr Verlust beigebracht haben. Er wurde gänzlich zurückgeschlagen, eine Kanone wurde ihm untauglich gemacht, etwa achtzehn Mann gefangen genommen, wie viel getödtet, weiß ich noch nicht. Ein Man» ging zu uns freiwillig über. Dieser sagte aus, daß die piemon-tefifche Reiterei nur aus berittenen Landleuten, daher nicht aus im Kriegerhandwerke abgerichteten Individuen bestehe. Eigentlich war es bestimmt, am lS. in Mantua eine Erhebung zu machen, darum rückte der Piemonteser mit Kavallerie an, weil er voraussetzte, daß er offen« Thüren und keine österreichischen Truppe» finden werde, daher ohne Anstand einrücken kann. Daß eine Revolution im Werke war, erhellt daraus, weil alle Häufer beleuchtet und die Wirthe vorbereitet waren. Nur soll in unseren deutschen Provinzen Ruhe erhalten werden, für die Rückkehr der Ordnung in \"Italien wird unsere Armee hier sorgen. Leben Sie wohl. Grüsse an Alle von Ihrem x. Verona, am 22. April 1848. Provinz - Courier. Prag, 17. April. Heute Vormittag« kamen die drei Vorsteher der Gemeinde Sukdol im Rakonitzer Kreise, Herr Georg Hagek, Thomas Hulwrt, Johann Skreeni zu dem Redakteur dieser Zeitung und ersuchten M , K WM Md ihrer Prälaten de« Stiftes Smaus, Franz X. CaSk», öffentlich ihren tiefgefühlten Dank dafür abzustatten , daß er auf den dem Stifte gehörenden Herrschaften i» Rakonitzer und Kaurzimer Kreise, den frohnpflichtigen Landleuten, vom 1. April 1849 angefangen, die Robot ohne Ab lösung für immer erlafie» habe. Indem es nn« von ganzem Herzen freut, diese schöne Handlung zur öffent-lichtn Kenntniß »u bringen, wünsche« wir, von recht viele» ähnlichen Fällen auch serner berichte» zu können. Bene schau, den 13. April 1848. Mit SGnerz berichten wir, daß unsere Stadt dem edle» Beispiele der Toleranz, mit welchem unsere altehrwürdige Haupt stadt voranging, nicht folgte, und aus den Reihen ihrer Nationalgarde die iSralitii'chen Bewohner Beneschaus ausschloß. Ist das nicht ein Beweis, daß freie Institutionen noch nicht frei machen ? — Daß die Geister noch immer trotz Eonstitution und Preßfreiheit im alten Bann »es Wahnes und des Borurthett« gefangen liegen. Kein Freien wird seinem Nebenmeufche» die Freiheit miß gönnen und die Beneschauer Bürger wollen ihre« israeli tischen Miteinwohnern nicht einmal erlauben, die Ruhe der Stadt und ihre Sicherheit ausrecht erhalte» zu helfe». Welche Engherzigkeit ohne Gleichen! welch ein Mangel an Humanität! Wie unfrei müssen solche Geister mitte» in der Freiheit bleiben. Ist es nicht sonderbar, va, während die bedeutenderen Städte, wie Bivzow, Gitschi» s. w. bei der Aufnahme in die Nationalgarde nicht , geringsten Unterschied mache», fich Städte und Städtchen dritte» und letzte» Range«, wie Benescha«, Horzitz, Przibra«, Breznitz -c, israelitische Einwohner aufzunehmen sträuben. Es ist offenbar, raß dies von dem niedrigeren Bildungsgrade kleinerer Städte herrühre und richtet fich von selbst. Wir wolle« also auch mit unseren Beneschauer» nicht rechten, hoffend, daß fie die Preßfreiheit in kurzer Frist so weit bringen werve, daß sie fich ihres jetzige» Benehmens schämen werden. Aor noch hinzuzufügen haben wir, daß fle den JSraeltten den Nachtwächterdienst wohl übe,lassen wollten. O, welche Großmuth!\n«»» Humoristen\" erscheinen wöchentlich se ch» Stummer». Man abonatrt mit K4 fl. «, M. ganjjihrig im »edaktiouS-Bureau. Tuchlaube». Rr. 4ZS, »weit«« -Stock »«» «Akvereine«), sowie auch beim Redakteur. Mariengasse. Rr. dZ4, »weiten Stock Kür Auswärtige »»»'« da» Statt mit »ortofreier Versend»»« I« ff, «4 kr. «. M ««mjibrig\nGedruckt bei Leopold Grund, am Gtephansplatze, im Zwettelhofe. - Papier aus der Gbenfurther Fabrik."}