{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829726/2743a0a6677d027eb8f9c37340ab89a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ein Krieg z« Gunsten ficilianischer „Repealer^ würde allem Völkerrechte Hohn sprechen; er würde zugleich den Franzo sen die willkommenste Rechtfertigung für einen Einmarsch in die Lombardei bieten. Auch das „Morning Chronicle,\" welche? jetzt auf Seiten PeelS steht, greift Lord Palmer-ston wegen seiner Einmischung in die stiilianischen Händel schonungslos an ; es erinnert ihn an Irland, mit welchem er eben jetzt auf ziemlich gleichem Fuße stehe, wie der Kö nig von Neapel mit den Sicilianern. Beide Blätter hal-! ten übrigens lediglich die Reichstage im Auge; sie verheh ln nicht, daß sie ihre Sympathien den Insurgenten zu-: wenden. ' Graf Dietrich st« in, der österreichische^ Botschafter, verläßt England: er hat bereit? der Königin seinen Ab schiedsbesuch abgestattet, i London, 12 August, DaS Parlament, wird, wie man allgemein glaubt, am 24. d. M. geschlossen werden. Die Regierung hat eS bekanntlich abgelehnt, im Par lamente über die Bestimmung der englischen Flotte in Neapel auf eine deSfallstge Interpellation des Herrn Urqu-hardt Antwort zu geben. Der neapolitanische Gesandte in London habe erklärt, daß, wenn diese Flotte die gegen Sizilien bestimmten Kriegsschiffe seines Königs am Aus laufen hindern werde, der neapolitanische Hof ein solches Verfahren einer Kriegserklärung gleich achten würde. Frankreich. Paris, 13. August. Der erwähnte Artikel, welchen der gestrige Moniteur in seinem nichtamtlichen Theil über die auswärtige Politik der gegenwärtigen französischen Re gierung enthält, lautet vollständig: „Zu keiner Zeit un serer Geschichte hat sich die französische Regierung einer größeren Verantwortlichkeit gegenüber befunden, als die ist, welche aus der Verwaltung lastet, an deren Spitze der Ge neral Cavaignac steht. Das Geschick Frankreichs, und, nach dem Eingeständniß von ganz Europa, das Schicksal der civilisirten Welt sind so zu sagen in ihre Hände gege ben. Dies ist wahr, zumal jetzt, wo die Wendung, welche die italienischen Angelegenheiten genommen, uns eine ganz neue Stellung bereitet hahen, die von der Regierung zu allererst vorausgesehen worden war, und welcher vorzubeu gen derselben vielleicht gelungen wäre, hätte Italien selbst etwas weniger Vertrauen in seine eigenen Kräfte gehabt, stl „In Rückficht auf so bedeutende Ereignisse, auf das II allgemeine Interesse, welches die italienische Sache in Frank reich erregt, war es Pflicht der Regierung, bevor sie einen Weg einschlug, der zum Frieden oder zum Kriege, zu ei nem europäischen Kriege vielleicht, führe» durste, tn An schlag zu bringen, was die traditionelle Nothwendigkeit unserer Politik, und nicht minder, was die gegenwärtige Lage der Republik erheischte. „Mit Einem Worte, den Krieg anzunehmen, wenn es unsere Ehre verlangte, ihn anzunehmen, nicht etwa im Namen eines Herrschers, den nur zu oft Beweggründe lei ten, welche mit den Wünschen und Bedürfnissen des Lan des nichts gemein haben, sondern im Namen des Landes selbst, im Namen der National - Bersammlug, der einzigen SchiedSrichterin über Krieg und Frieden; den Krieg hin gegen zu vermeiden, ohne indeß irgend eine unserer Oblie genheiten fahren zu lassen und ohne von der Stufe, welche Frankreich im europäischen Einverständnisse einzunehmen hat, herabzusteigeu, — wenn ihn zu vermeiden möglich wäre: daS war die Politik, welche die Regierung als die einzige der Republik würdige sich gleich anfänglich vor-zeichnete. „Diese Politik hat die Regierung ohne Rückhalt red lich befolgt. Sie darf sich für ihre Bemühungen schon reichlich belohnt finden, indem sie im Stande ist, heute ganz Frankreich an den Hoffnungen Theil nehmen zu las» sen, die ste hinsichtlich der baldigen Herstellung des Frie dens in Italien durch die Vermittelung Frankreichs und Englands zu hegen berechtigt ist. „Auf mehreren Puncten der Halbinsel haben die bei den Mächte bereits ihr gemeinsames Handeln begonnen. Und wenn man die Resultate bezweifeln könnte, welche die Vereinigung der zwei einflußreichsten Nationen Europa'S in einem und demselben Gedanken und im Interesse der ganzen Well herbeiführen muß, so fügen wir hinzu, daß man in den Verbindungen, welche zwischen Frankreich und den anderen auswärtigen Mächten zu Stande kommen, neue Gründe des Vertrauens und der Zuversicht finden würde. Diese Beziehungen find von der allerwohlwolleud-sten Art, und wir nehmen davon selbst die Regierungen nicht aus, welche der bloße Name der Republik gegen Frankreich stimmen zu müssen scheine» konnte.\"\n' W „Wir halben sonach allen Grund, zu hoffen, da? diese Vermittelung Frankreichs und Englands ein rasches und ehrenvolles Resultat haben und das Vorspiel zu einer allgemeinen Paeifieation seyn werde.\" „Dem Kampfe, der in den Herzogthümern um ver hältnißmäßig untergeordnete Interessen noch fortdauert, muß Einhalt gethan werven. Wir zweifeln nicht daran, daß das deutsche Parlament Mit einem Versöhnungs - Akt werde beginnen wollen, und daß eS fich mit uns gemeinsam be mühen wird, eine schon zu lange verzögerte Einigung her beizuführen. Es wird nicht vergessen, daß die Wirksam keit seines Einflusses von seiner Mäßigung abhängig ist\". Wir lesen imZournal des D6b atS: Niemals war unS der Frieden so dringend nöthig; niemals hat ganz Europa dies Bedürfniß so allgemein getheilt; die Lösung der inneren Aufgaben, welche bei fast allen Völkern entstanden sind, erheischt alle Kräfte und Hilfsmittel eines jeden derselben. Der englische Premier-Minister hat im Parlamente erklärt, daß England die Regierung der Republik anerkannt habe; dieser Förmlichkeit war übrigens durch eine gemeinschaft liche Vermittelung in den italienischen Angelegenheiten schon zuvorgekommen. Aber nicht nur in Italien ist die freund schaftliche Vermittelung der beiden Regierungen ausgeübt worden, auch im Norden Europa's trägt ste in diesem Augenblick eben so wie im Süden zur Wiederherstellung des Friedens bei. Die schleswig'sche Frage, welche zu un heilvollen Verwicklungen hätte führen können, ist, wenn wir uns nicht irren, auf freundschaftliche Weise entschieden worden, und man versichert, daß die letzten Mittheilungen, welche zwischen dem Minister der auswärtigen Angelegen heiten der Republik und der Nationalversammlung zu Frankfurt stattgefunden haben, nicht wenig dazu gedient, dieses Resultat zu beschleunigen. DaS NationalversammlungS-Comito skr die auswärti gen Angelegenheiten versammelte fich gestern wieder, um über die Antworten zu berathen, welche General Cavaignac ihm in der vorgestrigen Sitzung über die italienischen An gelegenheiten gegeben. Ein Mitglied äußerte die Meinung, daS Comite solle der Rationalversammlung vorschlagen, daß ste von der Regierung die Mittheilung der Aktenstücke verlangt, die der von Frankreich und England angebote nen Vermittlung vorausgegangen. DaS Comite glaubte aber, daß eine solche Mittheilung mit ernsten Ungelegcn-heiten verbunden sein und den diesem Augenblicke ange knüpften Unterhandlungen schaden könnte, und so entschied eS mit 15 gegen 13 Stimmen, man solle jede Berathung über die italienischen Angelegenheiten bis nächsten Don nerstag den 17. d. M. vertagen. Lyon, S. Aug. (Köln. Ztg.)- Die Telegraphen-linte von Paris hierher ist in beständiger Thätigkeit. Ge-.stern und vorgestern trafen Weisungen für die Alpenarmee ein, der jede weitere Bewegung untersagt ist. Blos eine Vereinigung mehrere Standquartiere wurde angeordnet. General Oudinot hat alle Punkte-sorgfältig inspicirt, und wie es heißt, ist derselbe nach Paris zurückberufen. An MißHelligkeiten zwischen Fabrikanten und Arbei tern fehlt es nicht, und dabei kommen leider auf dem Lande sehr viele Brandstiftungen vor. So wie hier, herrscht in und um Grenoble eine große Mißstimmung unter dem Volke. Die Municipalwahlen sind im Allgemeinen weniger im Sinne der Demokraten ausgefallen, als man erwartet hatte. Verhaftungen gegeu verdächtige Personen werden in Menge vorgenommen, eben so sind scharfe Maßregeln ge gen Zeitungsausrufer erlasse». Alle Anschlagszettel find den Stämpelgesetzen unterworfen, und nichts Gedrucktes darf der Oeffentlichkeit übergeben werden, ohne daß der Be hörde zuerst Anzeige davon gemacht wurde. Fast möchte man glaube«, wir befänden uns im Belagerungszustände. Ungar«. Vom Kriegsschauplatz. Ueber den Einmarsch der Raizen in Neusina find uns nachträglich folgende De tails zugekommen: Als die Aufständischen einmarschirten und die Curien der Predialisten niederbrannten, steckten die raizischen Inwohner an ihren Häusern weiße Fahnen ans. Die Eingedrungen?« zählten nur etwa Mann und doch nahm der dortige Cordon, 1590 Mann, ihren Chef an der Spitze, vor dieser Horde Reißaus. Das Greuzdorf Antalfalva ergab sich, ingleichen der zum Agramer Capitel gehörige Ort Szartstha. Zn der Nacht vom K. bis 7. Au gust entsendete unser General I Esk. Husaren, 1 Esk. Uhlanen, 2 Comp. Dom Miguel, 2 Comp. hiesiger Natio nalgarde, 2 Comp. Bekeser und 2 Kanonen gegen die Re bellen. Leider fehlt eS uns an regulären Truppen, mit\n\" 5 ,\ndem Aufgebot konttnt mäü 'zu kelttem Resultat. Zm Lager zu Verse herrscht große Unordnung. Die Leute werden dort wie hier ohne Erfolg strapazirt- und schlecht verpflegt. Kürzlich eingelangten Nachrichten von den detachirten Trup pen zu Folge haben fich die 2 Comp. Garden ziemlich gut gehalten, aber wie alleS irreguläre Militär — kein Appell — kein Gehorsam. — will jeder Feldherr sein und glaubt Wunder der Tapferkeit gethan zu haben, wenn er einen Schuß abgedrückt. Unser General schickte noch 2 Comp. Dom Miguel, 1 Esk. CheveaurlegerS und 2 Kanonen ge gen Neufina, welcher Ort auch unter einem Hagel voI Granaten mit Sturm genommen und der Plünderung preisgegeben wurde. Wir zählten an Todten und Verwun deten 7 Mann, an Serben und Neufianern blieben 8YY Mann. Die Araber Artillerie verdient hohes Lob. So eben kehre unsere Erpedition zurück, auch die Infanterie hat an ihre Gewehre Umhängtücher, Schürzen und Blu men gebunden. In der Mitte wogte eine Heerde Ochsen, Schafe, Pferde, eine Menge Mützen voll Effecten und Ge rätschaften, welche die Rebellen vergangene Nacht aus Erneßthaza raubten. Die Raizen zu Neusina halfen den Eindringlingen den Ort anzünden und schössen auf unsere Leute. Dafür haben fie gebüßt, Neufina muß ganz neu angesiedelt werden, seine Einwohner, die nicht iir die Grenze geflüchtet, wurden ohne Erbarmen verbrannt oder nieder gemetzelt. Zur Beerdigung der Leichen find die raizischen Gemeinden Boka, Ittebe und Pardany commandirt, gleich falls Hauptgalgen-Kandidaten. Eine hübsche Anzahl HandjarS und serbischer Gewehre ward erbeutet. Leider herrscht in Folge vorlauter und gröblicher Aeußerung eini ger unbesonnenen Gardisten zwischen der Garde und dem Militär, daS wir jetzt so nothwendig brauchen und das so redlich seine Pflicht thut, große Spannung. Letzteres will daher mit der Garde keinen Dienst mehr versehen. — E5 wäre zu^wünschen, daß die Nationalgarde weniger kritifiren und schimpfen, jedoch mehr ihre Schuldigkeit erfüllen möge. — Am wenigsten ist es entschuldigend, wenn ihre Historio-graphen nach?Pefih Briefe schreiben, wo die Energie deS Ausdrucks und die Keckheit der Beschuldigung auf Kosten wackerer Militärs die Entschlossenheit und daS KriegStalent der Garde beweisen sollen. .V Dona« - Fiirstenthnmer. Bukarest, 20. Zuli. I. Aug. (Tengir Effendi.) Heute Nacht ist Tengir Effendi, Secretär Sr. Excellenz des Pforten - Commissärs Süleiman Pascha, hier angekom men und im Hotel Momolo abgestiegen. In der Stadt hat die Nachricht große Aufregung hervorgebracht, dqß die türkischen Truppen zum Schutze unserer alten Rechte und Institutionen den Boden des Landes bei Giurgewo betrau ten! Zm Hofe des Metropoliten und auf der Polizei hat ten mysteriöse Hände die Tricolor - Fahnen bereits abgezo gen, doch fand fich das Volk bald ein, fie mit fester Hand wieder aufzupflanzen. Von der Einfahrt zum Hotel Tengir Effendi's flatterte seit einer Stunde ebenfalls die Tricolore. Die Aristokraten kriechen wieder aus ihren Verstecken und träumen zum Letztenmale von der Rückkehr der süßen, alten Herrlichkeit. Tengir Effendi hat eben mit dem Präsidenten der provisorischen Regierung u. I. Eliad eine Unterredung, deren Inhalt in einer Stunde dem Volke mitgetheilt wer den soll. Nachmittag ist Volksversammlung auf dem Frei heitsfelde angesagt. (Rom.) Reichstags-Sitzung vom 1«. Angnft. (Ansang 5'/. Uhr. Präsident: Strohbach, Minister: Kraus, Doblhosf, Schwarzer, Latour, Bach. N»ter den eingelaufenen Petitionen befindet sich eine Denkschrift des Grafen A. Montecuccoli über dessen Benehmen am 15. Mai. Der Abg. Löhn er frägt den Minister des Innern, was er über die in der Abendbeilage der Wiener-Zeitung angezeigte Infpektions-Reise deS BanuS Zelachich in Dal-matien zu verfügen gedenke. Die Antwort des Minister Doblhoff ist eine neue Varation des beliebten Thema'S: „Zch weiß nicht, was ich sagen soll;\" diese Anzeige könne nicht als offiziell betrachtet werdender fei daher nicht in der Lage, fich dar über zu äußern. Zn Berathung deS Kudlich'schen Antrages spricht dcr Abgeordnete Zabel wenige, aber gehaltvolle Worte, i« welchem er' »gen früherer Redner widerlegt. Er"}