{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818674/3733e35312b8849d10fcc68fa3745baf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "788\nDer Humorist.\nlegenheiten> worin dieses Blatt sagt: „Italien muß gerettet werde», und wo möglich durch sich selber. Wie bedenklich auch die Lage ist, so betrachten wir dieselbe doch nichts als verloren. Allein Zusammenhalten ist unerläßlich, und wir hoffen, daß die letzten Unfälle den Eifersüchteleien der Einzel - Staaten ein Ende machen werden, welche der italienischen Sache vielleicht mehr geschadet haben, als die Oesterreichs selbst. Die Ita liener sollten, Angesichts der gemeinen Gefahr, ihre gegenseitigen Beschwerden vergessen. Den Feind vor den Thoren, sollte Italien ckit einem Herzen streiten. ES ist jetzt weder ein König noch ein Präsident die Hauptsache, sondern ein Schwert. Wo ein organisirtes Heer vorhanden ist, ges-lle man sich zu demselben; wo sich ein General befindet, der zu befehlen versteht, da finde derselbe Gehorsam, welchen Namen er auch tragen möge. Un^> während Italien diese letzte Anstrengung »ersucht, wird Frankreich nicht unthätig bleiben. Das Gewicht seines Wortes wird in Deutschland geltend gemacht werden, und hinter seiner Vermitt lung stehen, wenn man dieselbe abweis't, seine Bataillone. Aliein wir drücken nochmals die Hoffnung aus, daß wir Italien nicht werten der Ehre berauben müssen, sich ohne fremde Unterstützung zu retten. Und nachdem wir in dieser Weise zu Italien gesprochen, sei es uns vergönnt, uns mit einem Worte des freundlichen Rathes an Deutschland zu wenden. Wir haben mit unseren Sympathien seine Einheits-Tendenzen begrüßt. Um seinen Fortschritt nicht zu ver hindern, hüthete sich die französische Republik vor jeder direkten und indirekten Drohung eines Angriffes, wäh rend sie zu gleicher Zeit jeden Gedanken an Eroberung von sich wies. Frei in feinen Bewegungen, frei von Hindernissen, soll Deutschland seine Kräfte auf das Werk scinrr Einheit werden können. Möge es also nicht bei den anderen Nationen ein Recht angreifen, auf welches es selbst so eifersüchtig ist.\" Paris, 2. August. Totgestern ist, wie heute der „Moniteur\" meldet, der Graf von Hahfeldt vom Minister der auSnärtigen Angelegenheiten in einer besondern Audienz «mpfangcn worden und hat demselben das Schreiben übergeben, welches ihn als Geschäftsträger Sr. Majestät des Königs von Preußen bei der fran zösischen Republik beglaubigt^ Die Kerfassungs - Kommission schreitet dem Ende ihrer Konferenzen mit den Abgeordneten der Abthei lungen entgegen. Heute kommt sie zu dem sechsten Kapitel, die rich erliche Gewalt betreffend. Zehn Abtheilungen unter fünfzehn haben sich gegen die Ernennung des Präsidenten der Republik durch die National-Verfamm-lung und für Ernennung desselben durch allgemeine Wahl erklärt. Die Mehrheit der Abiheilungen ist für die Constituirung des Staatsrathes in der im Ver-fassungs-Entwurfe vorgeschlagenen Art. Nur die Herren Thiers und Cremieuzc sprachen, als Organe der dritten und der zehnten Abtheilung, lebhaft für Beibehaltung seiner gegenwärtigen Einrichtung mit noch erweiterten Befugnissen. Herr Cremieux schlug vor, daß die Staats-rathSmitKieder für die Entscheidung von Streitfragen auf Lebenszeit durch die National-Verfammlung ernannt werden söllten. Die Kommission wird mit den Abgeord neten der Abtheilungen ltur noch etwa zwei oder drei Berathungen halten. Bauchard, Berichterstatter der UnterfuchungS - Kom mission über die Mai- und! Juni-Ereignisse, sollte in der heutigen Sitzung der National-Versammlung seinen Bericht vorlesen. Dieser Bortrag ist aber auf morgen verschöbet» worden, und zwar angeblich in Folge wich\ntiger Enthüllungen, welche, wie es heißt, die Ver haftung dreier Repräsentanten zur Folge haben dürfte. Die „Union\" bezeichnet die Herren Ledru-Rollin, Louis Blanc u«d CausfidiSre als die drei Mitglieder der National-Verfammlung, gegen welche schwere Beschul digungen vorlägen. Dies Blatt will auch wissen, daß Lamartine und noch ein Duzend anderer Repräsentan ten politisch compromittirt seien. Hubert, bekannt durch das Attentat vom 15. Mai gegen die National-Ver sammlung, hat aus seinem Gefängniß ein Schreiben an die UnterfuchungS «Kommission gerichtet, worin er versichert, daß jenes Eindringen in die Versammlung nicht die Folge eines . Komplottes gewesen, und daß zwischen diesem Ereigniß und dem Juni-Ausstand nicht der mindeste Zusammenhang bestehe; er allein habe am 15. Mai die Demonstration zu Gunsten Polens zu Wege gebracht, und Barbss habe dabei gar nichts ge than, als daß er dieselbe aufzuschieben bemüht gewe sen; er will auch ganz allein die Verantwortlichkeit für die damalige Erklärung, daß die National-Verfammlung aufgelöf't sei, auf sich nehmen, da sie von ihm allein ausgegangen sei, und er, ohne mit Jemand sich verab redet zu haben, nur so gehandelt habe, wie eS ihm die Umstände und Humanitätsgründe als nothwendig hätten erscheinen lassen. Die Lyoner Telegraphen-Linie ist in unaufhörlicher Thätigkeit. Man sagt, Cavaignac sei entschlossen, die französische Armee n cht in Piemont einrücken zu lassen, aber Ancona zu besetzen. Guerrieri ist ans Mailand hier angelangt, um der Exekutivgewalt die Lage Ober-Italiens darzustellen. In Mailand ist ein WohlsahrtS-AnSschuß errichtet worden, der aus drei Mitgliedern besteht: Maestri, Restelli und General Fanti. Alle drei gehören der republikanischen Parthei an. Guerrieri versichert angeblich, daß nur du. ch Errichtung eines republikanischen Wohlfahrts-Ausschusses dem Ausbruche einer Volks bewegung habe vorgebeugt werden können. ES heißt, der König Karl Albert wolle nunmehr die sicilianische Krone für seinen Sohn nicht annehmen. General Cavaignac ist der Sohn eines Mitgliedes des National-Konvents und 1802 geboren. Der bekannte Journalist Cavaignac, einer der bedeutendsten Männer der ehemaligen republikanischen Opposition, Redakteur der „Tribune\" und Stifter der „Reforme,\" ist sein Bruder. Cavaignac trat 1827 als Lieutenant in das zweite Genie-Regiment, wohnte in dieser Eigenschaft der Erpedition in Griechenland bei, und wurde bei der Rückkehr des Armeekorps zum Hauptmann befördert, Jahre 1832 wurde er mit einem Detaschement feines Regiments nach Algerien geschickt. Seine Kenntnisse und sein persönlicher Muth gewannen ihm das beson dere Vertrauen des damaligen Gouverneurs Marschall Clauzel. Als der Herzog von Anmale das Gouvernement von Algerien erhielt, war er bereits Generalmajor. Nach der Februar-Revolution war einer der ersten Akte der provisorischen Regierung, den General Cavaignac zum General-Lieutenant und Gouverneur von Algerien zu ernennen. Bald darauf bot man ihm das Portefeuille des KriegS-MinisterS an, das er nach wiederholter Ablehnung endlich annahm. In den Junitagen wurde er zum Chef der vollziehenden Gewalt und dann zum Minister-Präsidenten des Conseils ernannt und zugleich mit der vollziehenden Gewalt beauftragt. Die mit ihrem Gemahl aus Spanien weggewiesene Jnfantin Joseph« ist durch Bayonne gekommen, um ihren Wohnsitz in Franreich zu nehmen. Paris, 4. Äug. Di» „Democratie pacisique\" hatte den Wunsch geäußert, der Papst möge selber die Trennung.\nseiner kirchlichen Macht von der weltlichen anbahnen, und einer Krone entsagen, die mit der Tiara «»verträglich sei. Der „Avenir National\" schreibt als Antwort hierauf: Der Papst müßte also bei einem anderen Fürsten ein Ahl suchen, und von demjenigen abhängig werden, welcher ihm die Gastfreiheit würde gewährt haben. Die „Democratie pacisique\" habe wahrscheinlich nicht darüber nachgedacht, was das Papstthum in Avignon gewesen sei. London, l. August. Der Berichterstatter der „Times\" schildert die Szene des AufstandeS folgendermaßen - „Ich verließ Kitten»? und begab mich nach Tipperary, diesem Heerde des AufstandeS. Man wird eS kaum glauben, das nirgend, wo ich durchkam, eine Spur von Unruhe overBesorgniß zu merken war. Das Vieh weidete ruhig auf den Wiesen, die Landlente hock ten ruhig an der Thür ihrerHütten. Nirgend Bewegung oder Hm- und Herziehen von Bewaffneten, kein Glockenläuten, keine Freudenfeuer. Das ganze Land schien in tiefste Ruhe versenkt. Schöne Weiden und herrliche Kornfelder begeg neten dem Auge, wohin es blickte. So sah es iu Tipperary aus, als die langverheißene, vielgefürchtete Revolution von 1848 dort ausbrach. Doch die Wohnung eines Gutsbesitzers, in welche ich trat, gab mir ein Bild des Krieges. Das Gehöft war fürchterlich verbar-rikadirt und befestigt, die ungeheuer dicke Hausthür war doppelt verschlossen, die oberen Fenster waren mit Schießscharten versehen. Drinnen waren sechs oder sieben gerüstete junge Männer und viele Frauen, welche hieher geflüchtet waren, um Schutz zu finden. Pistolen, Dop pelbüchsen und Handgranaten waren die VertheidigungS. Waffen. Der ganze Platz war eine Festung im Kleinen.\" Die Lage dieser englischen Gutsbesitzer, welche im Süden und Westen Irlands vereinze't auf ihren Gehöften unter einem aufgereizten Landvolke von anderem Stamme und Glauben leben, ist allerdings sehr mißlich. Provinz - Courier. Hermannstadt, 29. Juli. Eingelangten Räch, richten zufolge haben sich die Wanderheuschrecken im Kronstädter D-strikte gezeigt, sollen aber ihren Zug gegen di« Törzvmger Gebirge gnwmMn^Men. Die Cholera soll sich bereits in Tohann (Krönst. D.) und Scharkany (Fogarascher D.) gezeigt haben. Auch in dem am Altflusse gelegenen diesseitigen Stuhlsdorfe Szakadat haben sich in einer Familie zwei verdächtig, Todesfä-'e ergeben, worüber die nöthigen Nachfor schungen eingeleitet worden find. Mitrowitz, 27. Juli. Das dritte Bataillon des Peterwardeiner Grenz-Regimentes marschirt heute nach Karlowitz. Die serbischen Rebellen haben den befestigten Ort Racfa (im Peterwardeiner Regimente) Alles, was Kanonen, Gewehre, vorfindige Munition betrifft, gänzlich gesäubert. Von der serbischen Regierung haben sie eine bedeutende Geldunterstützung, und wenn einem Sem-liner Handelsbriefe Glauben beizumessen ist, hat die serbische Regierung dem Metropoliten RajacsicS, welcher eine dreitägige Conferenz mit den serbischen Machtha bern in Semlin gepflogen, Einmalhunderttausend Stück Dukaten eingehändigt, von welchem Dnkatenbetragr 80,000 Stück dem Ban Jelachich zur Verfügung gestillt, und am 24. d. M. richtig nachgesendet worden sind. Die Glaubwürdigkeit der geschehenen Geldübersendung an den Baron Jelachich, gewinnt in dem Umstände mehr Boden, als der nämliche Courier, welcher mit diesen Geldern an denselben abgeschickt wurde, dem Karlowitzer National - Komit« die Nachricht überbrachte, daß das zweite und dritte Bataillon des Otocsaner und Ognlinex Regimentes, in kurzer Zeit nach Karlowitz marschiren werde. — („Hung.\")\nVom „Humoristen\" erscheinen wöchentlich sechs Nummern, Man aboi>»irt mit R4 sl. C. M. ganzjährig im Redaktions-Bureau, Tuchlauven Nr. 433, zweiten Stock (vis-Ä-vis des Musikvereines), sowie auch beim Redakteur, Mariengasse, Nr. 534, zweiten Stock. Für Auswärtige kostet das Blatt mitHortofreier Versendung'KE ff. L4 kr. C. M. ganzjährig. Gebrüstt bei Leopold Grund, a« Stephansplatze» im Zwettelhofe. — Papier aus der Gdenfnrther Fabrik«"}