{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/fdd0758b0b51a930fd42cd561ad85d2d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", »die,. Nr. «Z«t »» wird aami» bekannt gemacht, daß in Hotg« hohen «ubiraialdetret« vom 7. d. M., Zahl 7S18, und gnädiger tr«isck«tiicher Eröffnung vom l». d. M., L^HI 4Sbl, die wiederholte »bgeigerung der Dachau»-desseruna und Herstellung von VriisHen in den Arresten der diefiqen KrohnstAe, und die Adaplirung des land, gerichtlichen ät-sselokate« daselbst d„oiSiget «orde« sey. Für die DachouSbesserung und Herstellung der Pritschen in den Arresten besteht ein AuSrusSprsis von 853 st. W. W. S. M. Für tie Adaptirung de« Fköss«lokal«a in 373 st. 6Vz kr. E. M. Die iLaubeschreibung und Baubedingniss« können an den^ gewöhnlichen AmtSstunden hierori» eingesehen werden. Die Adsteigerungeverhandlung wird am 13. Mai d. J.L UHr Nachmittags in der bieroriigen Landgericht«» kan»l«i vorgenommen werben. K. K. Land- und Kriminal-Untersuchung» »Gericht Brix«n, den 13. Ap»ü 1343. Leiier, Landrichter. 1 VersteigerungS-Edik». Nr. 360 Auf exekutives Ansuchen d»e Johann Landerer zu Schwatz als Gewalthaber des Joseph Geißler zu Mair-dosen, Landgerichts Zeli am Ziller, wird wegen einer Forderung von 75 st. R. W. o. s. c. das dem Joseph Siberer, Wundarzt in Straß, angehörige Anwesen, «US: Kat. Nr. der Gemeinde Straß .4,. Eine mit Nr. 3l bezeichnet« Behausung mit Stadel, Stallung und Backsten. und ein KZaumgartcn von 35 Klaftern. Kat. Nr. 240 Klafter Baugrund im Au» felde. L. 335 Klafter Wi«ö- oder Galtmahd. L. Ü4g Klafter Baugrund. Hat. Nr. \"/-y. Ein Stück Baugrund in der Aue von 90V Klaftern, der Watscher-Auluß genannt, wofür der Ausruf in 19SV fl. R.W. besteht, am SS. Juli d. I. von 8 bis 11 Uhr Vormittag in der Wirthsbehausung d«S StaniSlauS Eder zu Straß öffentlich versteigert werden. Die Hypothekargläubiger werden auf diesen Ver-steigerungüvorgang hiemit aufmerksam gemacht. Die BcrsteigerungSdedingnisse können beim Land gerichte eingesehen werden. K.K. Landgericht Schwatz, den 19. April 1348. Marg,eitler, Landrichter. Platter, Aktuar. 1 VersteigerungS-Edikt. Nr. 633 Born k. k. Landgerichte Enneberg wird hiemil auf exekutives Ansuchen des AloiS Fr«navem«tz zu St. Kri-stina in Gröden wider Joseph Kostner zu Plangmolling in Stern wegen einer Forderung von 567 fl.R.W. nebst Zinsen und Kosten in die gebethen« Versteigerung der «SxekutionS - Realitäten: Nämlich laut Steuerkataster d«r Zech« Stern Nr. 625 und 626. 1. Sine Feuer, und Futterbehausung nebst Back ofen und Garten im AuSrufspreise per 30» fl. R.W. 2. Ein Grmeindegrund, in Acker und Weinbau bestehend, per 330 st. N.W. 3. Eine Sagmühle, per 35 fl. , zusammen per 715 fl. R.W. gervilliget, unv solche am 14. Juli d. I. um 9 Uhr Vormittags, unv sallo die erste Versteigerung fruchtlos seyn sollte, eine zweite Versteigerung am 23. Juli d. I. um 9 Uhr Vormittags beim Wirthe Rollonara in Stern vor schriftsmäßig vorgenommen werden. Hievon werden sämmtliche Hypothekargläubiger mit dem in Kenntniß gesetzt, daß sie ihre Forderungen nach Vorschrift des hohen HoskanzleidekretS vom üb. Februar l3lv, Nr. ZH9l, bis zum 13. Juli d. I. gehörig belegt hieher anzumelden, und falls sie außer diesem (Äerichtöbezirke wohnhaft seyn sollten, «ine dadier ansäßige Person alS Schrisienempsänger auszustellen haben. K. K. Landgericht Enneberg. . St. Vlgil, den 14. April 1343. Blihburg, Landrichter. Andri, Adjunkt. l Vom k.k. Land, und Kriminal-Gericht« Bregenz »vird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: -Es sey von dem Gerichte in die Eröffnung eines Kon-Bntelligenzbl. z. B. v» u. f. S. u. B.\nkurseS Ster da» g»sa»mt«i« Land» Tirol und Vorarlberg befindlich« beweglich« «ad unbeweglich« V«rmög«a d»S Ans«lm Srielmaper von L«ech«aaa g«»illig«t wordon. Daher wird Jedermann, d«r an den gedacht«» schuldet«« «in« Forderung zu steilen berechtiget z« seyn glaudt, anmit erinnert, bis d«n 1. Juli d. A. di« Anmeldung f«in«r Forderung in Gestalt einer förm lichen Klage wider dies« KoakurSmass« bei diesem Gericht« so gewiß einzureichen, «nd in dieser nicht nur di« Nich tigkeit seiner Forderung, sondern auch da» Recht, kraft dejsen er i» diese oder jene Klasse gesetzt zu werden ver langte, z» erweisen, als widrigen» nach Verstußd«» be stimmten Tage» Niemand mehr gehört werdeu, und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Ver schuldeten ohne Ausnahme auch dann abgewiesen seyn sol len, weun ihnen wirklich ein KvmpensationSrecht gebühr te, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf e»n liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schul dig seyn sollten, die Schuld ungehindert des Kompensa-tionS-, Eigenthums» oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurssache, und im NichterzielungSfalle zur Bestätigung oder Wahl eines VermögenSverwalter» und KreditoresauöschusseS, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf Freitag den Juli d. I. um 9 Uhr Vormittags »n dieser LandgerichtSkanzlei angeordnet, bei welcher sämmt liche Gläubiger um so gewisser zu erscheinen haben, alS die Nichterscheinenden den Beschlüssen der Anwesenden beigetreten geachtet würde». K. A. Land, und «riminal - Gericht Bregenz, den 13. April 1343. Pallang, k. k. Land, und Kriminalrjchter. ZeiUer, Konz.-Prakt.' 1 Vom k. k. Land- und Krim. Gerichte Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Eheleute Joseph Anton Kleinheinz und Joseph« Winkler von GötziS gewilliget worden. ' Daher wird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtigt zu seyn glaubt, anmit erinnert, bis den 22. Mai dieß JahrS die Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider diese Konkursmasse bei diesem Ge richte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch dn) Nkcht^ kraft dessen er in diese oder jene Klasse gesetzt zu werden rerlangte, zu erweisen, als ividrigenö nach Verstuß de» bestimmtenTageSNiemand mehr gehört werde», und die jenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des gesammten im Lands Tirol und Vor arlberg befindlichen Vermögens der benannten Verschul deten ohne Ausnahme auch dann abgewtesen seyn sollen, wenn ihnen wirklich ein KomxensationSrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung «uf ein liegendes Gut der Verschuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deöKompensatiouS-, Eigenthums- oder Pfandrechtes, das ihnen sonst zu statten g«komm«n wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konturssache, und lm NichterzielungSfalle z»r 5vestätigung oder Wahl eines VermögenSverwalt-erS und KreditvrenauüschusseS, «nd zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatznng aus den 25. Mai dieß JahrS um v Uhr Vormittag in die ser LandgerichtSkanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser z« erscheinen haben, alö die Nichterscheinenden den Beschlüssen der Anwesenden bei, getreten geachtet würden. A. K. Land- und Kriminal-Gericht Zeldkirch, den 21. April 1343. v. Sterzinger, k. k. Rath und L-V,,dricht«r, Müsttr, Avjunkt. Ar. 41. 1848."}