{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115386345/35060fba8b5512583a51d32e8f95cb2a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ADVERTENTIEN.\n(167 9) %* Getrouwd: Jonkheer Mr. E. LINTELOO de GEER e n Jonkvrouwe A. M. A. van der VOORT. Zeist 22. Junij 1848: *. —— „ (1080) %* Getrouwd: Jhr. W. L. C. RAM, Luit. ter zee, e n Jonkvrouwe C, I. E. Baronnesse vas HEECKEREN  van BRANDSENBLïRG. Utrecht 22. Junij 1848. (1681) *„* Heden nacht ontsliep zacht, en zalig in hope, mijne innig geliefde gade J. RUTGERS, even vijf en twintig jaren oud. Eene allerhevigste tering maakte in weinige dagen een einde aan onzen zeer gelukkigen echt. Met hare en mijne ouders en betrekkingen betreur ik de lieve doode , terwijl twee kinderen, een zoontje van nog geen drie jaar en eene zuigeling van juist drie weken, het groote verlies , dat zij leden, niet beseffen. De Heerc verleene ons genade om in zijn doen, dat majesteit is en heerlijkheid, ootmoedelijk te berusten.  J. D. B. BROUWER, Waarder 26. Junij 1848. V. D. M. Bloedverwanten en vrienden verzoek ik minzaam deze kennisgeving te beschouwen als aan ieder in het bijzonder gedaan.\nOPROEPINGEN, (1682) *„* De Jaar lij ksche Vergaderingen van Geïutressecrdcn in de Negotiatien , in de jaren 1760 en 1772 opengesteld, onder directie van Mr. K. VAS den HELM BODDAERT , thans onder directie  van WILLEM EEIXBRAND BODDAERT, voerende de Firma van BODDAERT & Co., zullen gehouden worden in de Verkoopzaal van het Nederlandsch  Logement, in de Abdij te Middelburg, te weten: die van de Eerste Negotiatie op Dinpsdag den 11. Julij 1848, en die van de Tweede Negotiatie  op Woensdag den 12. Julij IS4B, des morgens  ten tien ure precies. ifêEDERLAMSSCHE HUURWAARBORG-MAATSCHAPPIJ. (1683) %* Ten gevolge van de zoo bij bet Hoofd-Bestuur als bij de verschillende Agenten der Maatschappij ontvangen aanzoeken, om ook Weekwoningen  in dezelve Maatschappij op te nemen, heeft het Bestuur besloten, aan dien wensch voldoende, eene derde afdeeling aan de twee reeds voorgestelde te verbinden, enkel en alleen tot Waarborg voor Weekwoningen ingerigt. — De voorloopige inschrijving  op deze derde afdeeling is aan vele voordeden voor de deelnemers verbonden, welke voor 1. Sept. inschrijven. Van dien dag af zal deze derde afdeeiir.g  als gevestigd beschouwd worden. Sohede personen in de omliggende gemeente van Utrecht, en tot haar arrondissement behoorendo, aldaar  woonachtig zijnde en verlangende als Agenten dor Nederl. Huurwaarborg-Maatschappij werkzaam te rijn , addresseren zich in persoon of met franco brieven  bij den ondergeteekende J. G. A. BOSCH, Hoofd-Agent van Wijks-Kade No. 32 6. V E R K OTP l H G E N. (1084) V De Notaris J. C. SCIIADEE , residerende  t 3 Zeijst, zal op Donderdag den 29. Junij 1848, des voarn-iddags te 10 ure, ten sterfhuize van den Heer Leijmen van Selm, staande te Driebergen  aan den Straatweg, in het openbaar verkoopen: PAARDEN, KOEIJEN, VARKENS, RIJTUIGEN, BOERENWAGENS, BOUW- en MELKGEREEDSCHAPPEN,  twee percelen GRASGEWAS , te veld staande ROGGE en HAVER, gedorschte TARWE, HOOI, STROO en andere Goederen. Breeder bij biljetten vermeld, en twee dagen voor den dag der Vcrkooping te bezigtigen. = üTITo ringen. (16 85) V Een BOVE N II UIS TE II UUR op do Wittovrouwcnstraat; te bevragen bij VAN SCIIAYK, Mr. Timmerman , in de Boothstraat. Franco brieoen.\nDOOR STERFGEVAL (1686) %* wordt op een der beste Standen binnen Utrecht ter overneming aangeboden eene sedert meer dan eene eeuw bestaan hebbende WINKEL-AFFAIRE,  welke nog met het beste Succes gedreven wordt, oen goed burger bestaan opleverende en door eene vrouw kan worden waargenomen, het Huis kan op billijke voorwaarden daarbij overgenomen  worden. Adres met franco brieven onder Lett. R. R. bij ,1. R. van ROSSUM, Boekh. aldaar. UIT DE Hr\\ï4D TE KOOF. (1687) V De FABRIKK, bestaande in eene IJZER- EN KOPERGIETERIJ. SMEDERIJ, MOLENMAKERIJ enz., met do daartoe behoorende Lokalen en Gebouwen, alsmede de HUIZEN en WONINGEN, staande en gelegen te Utrecht, buiten de Waard-Barrière, den 20. Mei 11. in openbare Veiling opgehouden; des verkiezende met of zonder de Gereedschappen. Te bevragen bij den Notaris van SCHERMBEEK, Brieven franco. GEMENGDE MNJM^iDÏGÏNGËNI (1088) %* Do ondergeteekende, zich hier ter stede als BOEKDRUKKER gevestigd hebbende , buiten de Waard-Barrière, No. 87, beveelt zich minzaam in de gunst zijner geëerde Stadgenooten tot het leveren van alle soorten van Drukwerk; belovende zich in alles het in hem te stellen vertrouwen, door eene netto en prompte uitvoering te zullen waardig maken. T. P. VELT MAN. (1789) %* Een bekwaam BOEKHOUDER, bekend met vele Talen, zag zich gaarne op een goed Kantoor geplaatst. De hierop reflecterenden gelieven zich te adresseren bij de Heeren J. G. van TERVEEN en ZOON, Boekhandelaren te Utrecht, onder Letter M.\nGEftJEZIftSG VAN EEft! SÜGHTE SPUSYERTEMiifi ES ZsEKE MAAS, DOOR DE HOLLOWAY'S PILLEN, (16 90) *„* Zij, die lange jaren aan een zieke maag en slechte spijsvertering, ten gevolge van een zittend leven of andere oorzaken geleden hebben, en nergens baat bij vinden, kunnen zich zelve door de Ilolloway's Pillen genezen , welke hun reeds na eenige doses vorligting aanbrengen , dit goede geneesmiddel is als het beste middel bekend in alle leveraandoeningen  , zwakte , loomheid , duizelingen , enz., deze pillen die men ten alle tijden gebruiken kan, bewerken een aangenaam gevoel van gezindheid door het gansche gestel. Zijn op franco aanvrage a contant te bekomen bij den Heer A. P. Miliijs te Utrecht, aan het Hoofd -depot bij den lieer F. E. van Santen Koi.ff, te Rotterdam, en te Londen Strand, 244 Holloway s Etablissement. LA PRESERVATMN PERSQNNELLE Traite des infirmités sccrètes de la jeunesse et de lage mar. avec 25 gravures eoloi-iées , Edition en langue francaisc, sous enveloppe cachetce. PRIK: 5 FRANCS. (1G91) V LA PRÉSERVAÏI.ÜN PERSONNELLE. Traite médical de la pbysioiogie du manage, dos infirmités et maladies secrètes de la jeunesse et de lage nmr , qui se contractent conimunément de bonne heure dans Ia vie et qui énervent les forces physiques  et inentalos , dimmuent, nfïiiiblissent la iuculté de sentir et épuisent les forces vitales de lavirilité; avec des obsorvations pratiques pour Ie traitement dos ali'ections nervcuses et de I'indigcstiou, soit qu'elles proviennent des causes susditcs, d'ue trop grande assidnité a l'étude 011 de I'influence des climats  tropicaux ; de laiblesse locale ou de constitution,  resserrement et de toutes autres maladies contraclées  par imprudence. Avec 25 gravures coloriées, de I'anatomie , de la pbysioiogie et des meladies des orgases de la génération, exposant leur constituticn, usage et fonctions , et les torts qu'y causeiit les habitudes  solitaires, les exces et la eontagion ■ Par SAMÜEL LA'MERT , M. D., 9 , Bedford-slreet, Bedforrt-sqnare , I.cntloii , Docteur en médecine, membre matriculaire de l'Universiié  d'Edimbourg, licencié de la Comrnission des pharmaciens de Londres , membre honoraire de la Société médicale <ies hupitaux de Londres, etc, etc. On peut se proeürer eet oeuvre au bureau de ce journal.\nDE BELGtËSCHE LANDBOUW. Verzekering-.llaatsrhapny tegen de gevaren van lïagel en sterfte van Haarden eu Vee. (1692) %* De ondergeteekende maakt de belanghebbenden  bekend, dat hij benoemd is als Agent van bovengemelde Maatschappij, welke zeker van alle Assurantie Compagnien de nuttigste genoemd kan worden, terwijl die Maatschappij zich bovendien aanbeveelt  door hare soliditeit en matige premiën. Met verdere informatie dat de statuten en andere inlichtingen  bij den ondergeteekende verkrijgbaar zijn. Js. de BRIEDER. Predikheerenkerkhof Lt. 11. No. 104. Bij wien Onder-Agenten op dorpen enz. gevraagd worden. Brieven franco. üBTQA V E N. (1693) *„* De Boekhandelaar W. J. van BOMMEL  van VLOTEN, te Amersfoort, debiteert met succes den Tweeden Jaargang van het: GODSDIENSTIG WEEKBLAD EN KERKELIJKE COURANT, De redactie van dit Blad, hetwelk geregeld des Vrijdags wordt uitgegeven en waarvan de prijs per Jaargang ƒ5,50 franco p.-p. bedraagt, verheugt zich bij voortduring in de medewerking van de uitstekendste  mannen. Niet alleen het Kerkelijke en Theol. Wetenschappelijke nieuws wordt langs dezen weg met den meesten spoed ter algemecne kennis gebragt , maar van tijd tot tijd worden ook korte ascetische of stichtelijke opstellen geplaatst. Vooral bij de gewigtige wijzigingen , die in de Kerkelijke zaken allerwege worden voorbereid, schijnt zoodanig blad belangrijk en voor velen volstrekt onmisbaar  te zijn. Enkele exemplaren van den Eersten Jaargang zijn nog voorhanden , die aan de eerste inschrijvers op den Tweeden Jaargang gratis zullen worden afgeleverd.\nGRAANPRIJZEN AAN DE LEUKS TE LEYDEN. Zaturdag 24 Junij. Tarwe ƒ 7,80 tot ƒ 7,50. Kogge ƒ 5,00 tot ƒ 5,30. Gerst / 3,50 tot / 3,00. .Haver ƒ3,00 tot f 2,50. Paardeboonen  ƒ 5,00 tot ƒ 4,70. Duiveboonen 6,00 tot /5,50. De prijs der Boter te Leiden, den 24. Junij. Van 32 tot 35 gulden. PRIJZEN DER EFFECTEN. AMSTERDAM, 26 Junij — 4'/2 ure. volgens de Societ. tot nut OMSC BRIJ VING. des obligatie-Haudcls. van tot gebl. Nederland. Werkel. Schuld. .. . 2>/2 pCt. 40'/, 41% 41»/,, dito dito 3 „ 47 48'/4 48 dito dito 4 „ 62:!/4 63% 63% Amortisatie Sijndicaat 3'/2 „ 61'/4 61% Oost-Ind. Leening . . 4 „ 61/2 62 België Roths., Volksvlijt 2% „ 30'/4 30% 30'/, Spanje. Leen. Ardoin. v f 85 5 pCt. 8 B'/, 87/i$ dito dito . . £ 510 5 „ 7% Bba B/8 Ünbep. Stukken. 3 „ 22'/4 23'/4 Binnenl. 6/m. 3 „ 15/4 16 15\"/,, Ardoin Coup s'/, 6% Passive 2'/4 2:,/4 2'/, KUSI. AND. bij Hope en Cornp. . 5 „ 90'/4 92'/4 92 dito 1828 en 1829 .. S „ 90'/a 91% 911/ j dito, 1831 & 1833 5 „ 78% 79'/4 dito dito 4 „ 68 68% dito Stieglitz 4 „ 67% 68% 68'/, Insehr. in Assign. .. 6 „ 50 L 4 51 '/4 51 Certifie. van „ 6 „ 50/4 51'/4 51% Polen. Aand. met Lot. fl. 500 99'/, 100'/, 100 OOSTENRIJK. Metaliek 5 pCt. 53'/4 55 '/4 dito 2'/, „ 26:1/4 28!4 28 Amerika. Braz*. 1524 66:V4 67'/4 67 Peru 15 15/4 15'/g Binncnlandselie fondsen, begin beurs, merkelijk lager, hebben zich laat, op de koersen, welke daarvan laatst bekend waren , hersteld. Spaansche fondsen zijn iets flaauwer geweest; Oostcnrijksche  en Russische hebben eenen merkelijken teruggang geleden, doch zijn later grootendeels opgekomen; de orenge  zijn meerendeels flaauwer geweest. De tijdingen van Parijs hebben aanvankelijk nadeelig op de markt gewerkt, doch hebben eenige kooporders op de verlaagde markt de stemming derzelvc veel verbeterd. KOERS VAN HET GELD. BELEENING.. 8%, V 2. PROLONGATIE.. 3. DISCONTO.. 4. Utrecht, bij 1., E. JjiOSVU eü I'O.UF."}