{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/3eff6f2bac8f8f85e0c4af96e7744e8e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "so Ein Monument für den Nniversttätsplatz. „Auch die Todte» sollen leben!\" Schiller. Wir sind undankbar! Seit Wochen ist unser Blick auf die altehrwürdige Univer sität gerichtet, wo eine feurige Jugend empfindend denkt, und auf den altehrwürdigen Stephansthurm, wo die schwarz - gold - rothe Fahne flatternd weht, und noch hörte ich den Namen des edlen, kunst- und wissenbegeisterten Fürstenjünglmgs nicht nennen, der uns die Universität gegründet, der den himmelanragenden Thurm begonnen, und dadurch den schönen Namen eines „Gründers\" sich erworben hat. In der Gruft deS Dvmez ruht der Leichnam des ersten Erzherzogs Oesterreichs, Rudolph IV., „Fundators.\" Er starb, nur 26 Jahre alt, 1365, dem Geburtsjahre der hiesigen Universität; nicht, ohne sein Land mächtiger gemacht, seine Vaterstadt für ewige Zeiten geschmückt zu haben. Neben dem Frauenaltare erhebt sich an der Wand seit dem 15. Jahrhunderte sein Grab mal. Auf dem steinernen Sargdeckel liegt der Fürst und seine Gemahlin. Er stützt seine Füße auf einen Löwen, als Sinnbild der Kraft und des Gemüthsadels. Eine Zin-kenkrone schmückt sein Haupt, neben dem der Helm mit einem Pfauenbusche und das Modell einer Kirche ruhen, die Gestalt ist geharnischt, um die Lenden liegt ein Gurt, der eine Panzerschütze hält. Für Schwert und Dolch hängen von der Brust herab zwei Kett chen. Ich ging vor einigen Tagen durch die Kirche. Wie einsam ist daS Grabmal So ohne Zeichen der Erinnerung liegt er da in der kühlen Kirche. Studenten! hierher wallfahrtet, an diesen Grabstein hängt eure Fahnen, in die Hand des todten Fürsten legt ein schwarz-gold-rothes Banner! Dieser Fürst hat der Wissenschaft einen Pallast erbaut, den ihr mit einer historischen Glorie umgeben habt. Wenn die Todten in Mitternäch ten erwachen können, so erhebt sich dieser Todte aus seiner Gruft, und besteigt den Thurm, und schwingt die Fahne, die ihr oben befestigt habt, und grüßt hinüber zu euch, und wenn er euch wissensdurstig, und wenn er euch thatenlustig gesehen, so steigt er freudig wieder in die klanglose Gruft, denn sein Werk lebt, sein Gedanke lebt, und sein Ge dächtniß lebe unsterblich in unserem Herzen! Schmückt sein Grab, und sinnt darauf, ihn sichtbar in eure Nähe zu bringen. Aus dem Universttätsplatze, der Kirche zugewendet, denn er war ein frommer Fürst, wie herrlich müßte die edle eherne Gestalt emporragen alS Monument! Wenn die Zeiten, die jetzt die User überbrausen, zurückebben, wenn unseren Gefallenen sich ein Denkmal erheben wird, dann wollen wir vereint auch unsere Dankbarkeit Plastisch lebendig machen. Wir sprechen noch davon! Doch wie kam die schwarz-gold-rothe Fahne aus Rudolphs gigantesken Thurm? Ihr ganz unerwartetes Er scheinen am frühen Morgen des zweiten April überraschte Wien mit freudiger Rührung. Ich lasse hier die Schilderung der Thatsache folgen, wie mir dieselbe der Jurist, Herr Joseph Karner mittheilte: „Am 1. April Abends um 10 Uhr empfing ich die Fahne aus den Händen des Fräuleins Emilie von Kalchberg, der Tochter des Dichters, im Hause des Prof. Schrotter, und übernahm dann die weitere Ausführung, bei welcher mich Herr Rübatz und die Studenten Morath, Hochstätter, Strohmayr, Beschtina und Valenta freudigst unterstützten. Um halb 7 Uhr Morgens entfaltete sich das Banner der deutschen Einheit unter dem Jubelrufe meiner Begleiter. Alle brachten begeistert, auS schwindelnder Höhe den deutschen Brüdern ein stürmisches Lebehoch. Um 11 Uhr wurde zuerst auf dem Universttätsplatze Arnds Lied: „Was ist des Deutschen Vater land?\" gesungen; hierauf zogen die Sänger begleitet von den Studirenden und einer großen Volksmenge auf den StePhanSplatz. Ich hatte unterdessen den hohen Thurm er stiegen, und hielt von da aus, mittelst eines Sprachrohres folgende kurze Anrede: „ES lebe das freie, einige Deutschland, gefallen ist die Scheidewand, die von unseren Brü dern uns getrennt, wir sind wieder Eine Nation, mächtig und stark, jeder Gefahr zu trotzen, mag sie kommen, woher sie wolle. Wir werden eine feste Schutzmauer gegen den finsteren Osten bilden, denn nicht nur am Rhein, auch an der Donau schlägt das Herz im süßen Gefühle der Freiheit; darum beantrage ich, daß eine Bolksdeputation an den deutschen Bund gesendet werde. Hoch das freie, einige Deutschland! Hoch unser konstitutioneller Kaiser Ferdinand! „Ein Jubelstrom von unten hallte diesen Worten ent gegen. Wir waren ergriffen bis ins tiefste Herz. Da der Sturmwind die Fahne nicht schonte, so ist bald darauf dafür gesorgt worden, daß eine neue, dauerhaftere, die erste, gewissermaßen nur im Fluge der Begeisterung entstandene, ersetze.\""}