{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073481245/40173be2fcdd9820da6969fcc943a1be", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IS« Die Volksversammlung in Paris hat beschlossen, kein Arbeitermini-strrium bestehen zu lassen. Louis Blanc und Albert ziehen sich mit wenig Anerkennung ins Privatleben zurück. I» Berlin ist ein neues Ministerium in Aussicht. Schön und Beckerrath sollen mit der Bildung desselben beauftragt seyn. Die Ereignisse des IS. Mai zu Wien haben in Berlin eine ungeheure Sensation gemacht. Es werden Anstalten zu einer ähn lichen Sturmpetition getroffen, wie jene, welche den Umsturz des Zweikammersystems zu Wien bewirkte. Dr. Schütte machte in dem AuSländer-Elubb zu Leipzig mit einer impro-visirren Rede ein vollständiges Fiasko. Folge» des allgemeinen Wahlrechtes. Daß in Ländern, wo die politische Bildung noch so wenig verbreitet ist, wie im östlichen Deutschland und in Un garn die Verleihung des allgemeinen Wahlrechtes zu vielfältigen und gefährlichen Schwan kungen führen müsse, bedarf wohl keiner weiteren Darlegung «nd wir sind deßhalb der Meinung, daß die am 13, Mai errungene Concession deS allgemeinen Stimmrechts, wie es bisher bloß in demokratischen Freistaaten gefunden ward, vom Ueberfluß gewesen und es genügt haben würde, das Wahlgesetz auf eine breitere Basis zu stellen, ohne deßhalb gleich jeden Census zu beseitigen. So hört man bereits aus Königsberg und anderen Städten der östlichen Provinzen deS preußischen Staates sehr häufige Fälle erwähnen, wo die Wähler auS den untern Volksklassen nur Leute ihre? eigenen Standes zu Abge ordneten erküren, denen jede Befähigung für die Ausgabe eines Deputirten mangelt und die so leicht ein Werkzeug in der Hand der Reaktion werden können. Die Leute gehen dabei von der Ansicht aus, daß es besser sei, von Sackträgern, Taglöhnern, Häuslern, u. dgl. vertreten zu werden, als von studirten Männern, denen eine genaue Kenntniß der Volksbedürfnisse aus eigener Erfahrung nicht zuzutrauen sei. Zudem springt dem Volk, das sich oft für 6 Silbergroschen den ganzen Tag im Schweiße des Angesichtes Plagen muß, der Diätenpunkt gar lieblich ü> die Augen und es möchte dieses schöne periodische Einkommen um jeden Preis nur Leuten aus seiner Mitte mit schwielenbedeckten Händen zugewendet wissen. Für Frankfurt, sagen sie, wollen wir Herren wählen, aber nach Berlin gehen wir selbst PreHvergehen. Noch ist kein Preßgesetz erschienen, aber gesinnungsvolle Männer richten Preßvergehen ei xroprio. So haben wir mit großer Genugthuung ver nommen, daß jener berüchtigte Fragner in der Leopoldstadt, welcher als pamphletistischer Scharfrichter S Magistratspersomn auf eine pöbelhafte Weise her öffentlichen Verachtung dcnlmzirte— von der tt. Compagnie der Leopoldstädter Garde, deren Mitglied er ist, einstimmig zum Austritt aufgefordert, und als er darauf mit heftigen Jnvektiven den würdigen Hauptmann der Compagnie einer aristokratischen Gesinnung zieh, mit Schmach seiner Waffen und Kokarde verlustig gemacht, und für immer aus den Reihen der Na tionalgarde gestoßen wurde. Wir müssen dem moralischen Bewußtsein dieser Compagnie alle Gerechtigkeit widerfahren lassen; sie fühlt, daß Nationalgarde Ehrenwache der Nation heißt; und wahrlich solche Mitglieder, wie das relegirte, haben keinen Theil an diesem heiligen Berufe. Das Aufruhrgesetz, welches seit gestern verkündet ist, verordnet, daß nach 9 Uhr Abends nichl über ^6 Personen auf der Straße beisammen stehen,ü Dienst!eute zu Haufe gehalten werden, und die Strafgesetze gegen jene Ruhestörer, welche nach dreima liger Aufforderung nicht Folge leisten, ausgeübt werden sollen. Wenn diese Maßregel nicht die nöthige Wirkung hätten, so würde das Standrecht erklärt.\nSchnellpreßdruck von Josef Stöckholzer von Hirschfeld. — Papier aus der Jmster Fabrik."}