{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/c1507517b4d65012c6fe5466b9975aff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GVS\n^esü7^j\nStatute«\ndes Prager Kettenbrücken - Actien - Vereines. Nachdem da« hohe Ministensm b«« Innern ch-t vkkrete vom 28. Juniu« <848, Nr. I22l, die i» der Ge«»ral-Vepsammlu»s de« Präger Kettenbrücken - Artieuverein« »o«22. May 1847, Z.47, vervollständigten Gesellschafttstatuten laut Gubernialdecrete« vom S. Zulia« l Z., Rr. ZSSll, g«neh«izt hat, so »erde» dieselben ihre« »ollen Inhalt« «ach den ?. Herr«« Aktionären »ar Kenntniß geSrachr.\nEinleitung.\nDer Z«eck des mit akerh. Entschließung vom 24. Zyniut and hohem Hofkanzley - Prästdialschreiben vom 23. Zulw« 1828, Nr. 17285/ genehmigten Verein« ist die Herstellung einer Kettenbrücke über die Moldau in Prag, dann die stet« gute Erhaltung derselben für die vaner de« Maathpriyile-ginmt and die möglichste Verzinsung der Actieneinwgen. §- 1. Der Baufond «ird mittelst Aktien zusammengebracht. §. 2. Die Einlage für jede Aktie ist auf »»«»hundert Gulden E»»ventio»«-Münze ohn« Theilung fastgesetzt. Ueber diesen Betrag der einzelne« »ctie «ird keine Nachzahlung ^att fin den. 5 Z. Zu dem Bau« und den mit Geldanlagen verbunden?« Vauanstalte« »ird nicht eh« geschritten, al« bi« der ganze Baukostenauswand durch dis subscribirten Aktien gedeckt sey» wird. ! Sollte der Bau der Kettenbrücke «ider Vermuthen ein größere« Capital erfordere, al« ursprünglich präliminirt war, so «rd über die Art der Beyschaffan« »e« Mehrbetrag« der berathende Ausschuß durch Stimmenmehrheit zu entscheiden haben. §. 4. Der vierte Theil der Artienbrträge muß vor dem Beginn» de« Baue«, der Uederrest dagegen kann in drey haltjährigen gleichen Raten er-egt werden. Für die erste Rate wird der Erlag«termin den Subsrr benttn von der Direktion bekannt gemacht «erdtn, jede der übrigen drey Ratenzahlungen Wut vor Ablauf der darauffolgenden sech« Monathe geltist« «erden. ! Beym Erlag der ersten drey Raten werden Empfargschnn» »««gestellt, bey Abstattung dk« vollständigen Actienbetrage« «erden die Aktien selbst d»n Eigenthümern eingehändigt. Doch trete» die Aktionäre so,leich in ihre Rechte und Ver bindlichkeiten ein, nachdem sie ihre Theilnahme mit einer be stimmten Anzahl Artien'.unterzeichnet haben-§. S. Wen» e>n Aktionär mit ei»e? ^ »er §. 4 bestimmten Theil zahlungen 14 Tage nah verstrichener Frist zvrückbleibt, s>1 wir» er von der Direktion hierzu besonder« aufgefordert, und wenn derselbe innei'halb sech» Wo»«,» vom Tage dieser Auf-' forderung seiner Verbindlichkeit »,cht Genüg« leistet, so steht e« der Direktion frey, sein Recht auf die bezügliche Anzahl Aktien al« erloschen anzusehen, und die früher hierauf bezahl ten Beträge al« Eigenthum der Gesellschaft zu erkläre?,, oder ihr« au« seiner Erklärung zur Actieneinlage entstandenen Ansprüche an ihn im Wege Rechten« geltend zu machen. §6. > Ueber jede eingezahlte Acue wir» eine von dem Dirertisn«-! Präs»« nnterfertigtc, m t dem Vereint-Zoffezel versehenege-druckte Actienurkunde au «gefertigt, auf welcher auch die ge leisteten Ratenzahlung«» de« Aktienbetrage« unter FertiAvng der betreffend^, Cassabeamr«» beygesetzt, die Rummer der Aktie und das Uolium de« Attienbuche«, in welchem der In haber der Aktie vorgeschrieben ist, angeführt «ird. §. 7. Zu jeder Aotienuttunde «ird ein, mit der gleichen Ac ien-i Rummer versehener besonderer Coupontboge« be»ge-,eben. Zeder einzeln« Coupon ist zur Erhehung der Dividende n« in demselben benannten Zahre« bestimmt» and e« «ird der Betrag der jed««mahligen Dividend« dvrch die Zeitung be kannt gemacht, §. 8 Die Aktien können von eine« Znhater an «inen ander» durch Giro übertragen «erden. 5- 9. Jede Aktie «ird auf den Nahmen de« orsprünglich beyge-tretenen Vereintmitgliede« oder de« in sein Eige»rh«m«recht getretenen neuen Er»erber« autzefertizt, und im Falle de ren Uebertragung auf einen ander» über Verlangen auf d«n Ueberbringer umschriebe«, doch wird in letzterem Faste auf der Rückseite der Aktie der Nahme de« Gudsk'ibenlen und beziehuag««eise ersten Besttzer« bezeichnet «erden. §. 10. Die Gesellschaft führt forttaufend pazinirte Actirnbücher, in welchen der Nahme de« Eigenthümer« und die Nummer der Aktie eingetragen ist, and alle der Direktion angezeigten Befitzveränderungen and gerichtlichen ikenügungen vorge merkt werden §. 11. Die Vormerkung der Besttzveränderunzen, be»iebnng«weis-die Umschreibuttg »er »ctie hat über Vorlegung der Origi nal-Aktien und de« dazu gehörigen Eou»o»«bogen« z» ge schtchen. §. 12. Diejenigen, «elche zur Orgamfirung d»r Aktiengesellschaft, zur Snt«erfung »er Grunilagen te« G-se»!chaN«vertrage« und zur Berathung der Vorbereitenten Einleitungen zusam mengetreten st»d, und durch Subskription auf eine beliedi«« Zahl von Aktien vor Constltuirung de« Berei « ihren Ent schluß : wirkliche Znteressente» an dem Vauuvtern-Hm»» «er den zu «ollen, erkkckrt haben, «erden al« Gründer der Se-ftllschaf angesehen. Dieft find: Se. Exrellen, Herr E«rl Graf ?. Chetek, (zugleich Protek tor de« Bereift«),\nSe. Srr llenz Herr taspar Graf v. Gternberg, Se. Durchlaucht Herr Carl Anselm Kürst vr» Thar« und ToxiS. Ge. Esk Herr Joseph Mathia« Graf v. Thun, Ee. Exc. Herr Friedrich Carl Graf v. Sckönborn, Hr. Zshann Pa?isd Freyherr v. Senftenberg, » Georg Gruf Buquoi» Se. Sxc. Herr Christian Graf «. Cls»-Gatla«, Hr. Franz Graf von Wrtby, Se. D rch!. Herr Rudolf Fürst v. Kinsky, » Trc. Hr. Prokop Graf v. Hartmann, » » » Hieronimu« Graf v. Lützo«, » » » Eugen Graf v. Wrbna, » » » Johann Freyberr v. Aehrenthai, » Durchl. Herr Vik »r Fürst v. Rohan, Hr. Leopold Edler v. iämel, » Matb'a« Kalina, Ritter von Zethenstein, ,» k. k. Oberdaudircctor Pa l v. Strohdach, Se. Err. Herr Joseph Freyherr v. Prochazka, Hr» Kranz Ritter v. Gerstper, Die Pra«?? Stadtgemeinde, vertreten durch ihren jtwtiligen Bürgermeister, Hr. Carl August F-e»ler, » Ttakthauptmann Joseph Ritter v. Hoch, » Moritz Z»«kauer. §. tZ. Jede Aktie «ad deren Besitzer hat: Z) Ganz gl«i»en Antheil an dem KeschSstsunternehmea, 2) da« R cht beiden General-Versammlungen de« Ber-»in« zu erscheinen und über die dabey zur Verhandlung komm'neen Vereintgegenstände seine Stimme ablligeben, «vbey fe»ges,tz! «ird, daß der Beützer mchrerer Actien bey der Abstimmung immer nur «ine Summe habe, z) da« Reckt, alle Lsrträge, Rechnungen und Geschäft«-Arten einzuleben, 4) d^t R«»t der Vereint-Direktion oder dem berathen den «»«schliffe Vo sckläge und Bemerkungen in GegenstÄ,-den des Verein« schriftlich zu überreichen oder bey der Ge neral Versammlung >n Antrag zu bringen, »elche in Bera thung zu nebmeii sind, b) sein? Ac ie an «inen Andern abzutreten und so au« »er Geseüsa-af^ zu treten wobey be«er?t wird, daß so lange diese Abtretung der Direktion nicht b kann' und in den «r-tienbüchern nichl eingetragen ist^ der in den Bücher« vorge schriebene Aktieninhaber alt solcher vom Vereine angesehen wi>d §. 14, Nach vollkommen hergestellter und zum Gebrauche de« Pudlicum« eröffneter Kettenbrücke wird von dem nach Ab schlag all r Srhal ung«ko»en der Brücke und ihre« Zugehör«, dann all r Regi«au«l»gsn stch ergebenden Reinertrage de«ge-sellschaftli«b«n Unternehmen« mit Berücksichtigung der in der nüchsten Zeit al« «ahrsche n!ich anzunehmenden Bauführun-gen die Dividende bestimmt und ein angemesseaer Betrag dem Reftrvefonde zugewiesen. §. <S. Die Bestimmung des Reservefonde« ist, durch «»vermu thete Element»«»- und sonstige Ereignisse nothwendig gewor den», größere Ba»Herstellungen möglich za machen, zu wel ch n da« reine Brückenerträgniß eine« Zahre« nicht hinrei chen «ürde. h 1L. Wenn der Verein auf «a« immer für eine Art sich auf löst, bleibt der altdann vorhandene reine Resetv«fvnd, so wie da« ander«?iti>,e Gesellschaft«-Vermögen ein Eigenthum de« Berein«, and «ird auf die Aktien gleichmäßig »ertheilt. §. 17. Ueber die Angelegenheiten de« Verein« berathet and ent scheidet je nach Maß abe der Statuten: 4) Ein» General-Versammlung aVer Aktionäre, 2) ein berathender Au«schuß, 5) die vom berathe«»«» «»«schuffe gewählte Direktion. 18. ^ Die General-Versammlung ist jährlich i« Mtnathe Ja nuar oder Februar abzuhal-en, außerdem in de» Fälle» der Nvth«er-di«keit von Bks»lüffen über die ihr vorbehalten«« Gezenstände, »der «enn die Eigenthümer eine« Drittel« der gesammien Anienz hl e« verlang««. Die Einladung dazu geschieht vo« dem Srotector oder in dessen Verhinderung, o»er bey d ff-n A-'ganße von de«D>reclivns-Präfe« durch tje Pra«»r, Wiener «n» ein- d»r g lesensten «»«ländischen de«t-schen Ze tungen «eniasten« 4 Wochen vor »e« Versamm-lUnztt^ge. Dabey hat jeder da« Recht zu erscheinen, zu stim-m n »nd Vors«läge zu machen, wekcher sich af« ÄctionSr a»««e st, der Befttz-r m-hrtrer Aktien hat immer aar Sine Stmme. § IS. Die General-Versammlung hat: <) Die Besoltuiiji-n, Pensionen, Pauschakie«, Remunera tionen und sonst gen Ktnüffe der Beamte« und Diener »ach dem Antrage der Direction zu bemeffsn, 2) die Dividen»« und den jährliche» Abzu« für de» R«-seroessnd über gesckeheae Vorlegung i«« Abschlüsse« der Zah-re«rechnungen auf Gru»d de« so« berathe»»«» tatschaste gemacht Antrage« zu destimme«, !) zu berathen a»d zu bet»l>et«n, «enn nöthig ge«sr-d«e gr- ßere Bau'üh>un»en durch da«Mautbertrckgniß e>»e« Zahre« nicht »istritten «erden könnten, «n» »es Angriff de«\nReservefonde« vder die Anticipirung künftiger Zahre«,rträg-niffe nöthig machen, so «ie überhaupt, «enn Bestimmunze« über da« Eigenthum oder den Fortbestand »er Brücke z« fas sen sind. §. 20. Eine Uebertragung «on Stimme» findet nicht statt, nur die noch lebenden Gründer könne» stch »arch Bevollmächtigt« vertreten lassen. h. 2t. Den Vorfitz führt der Protektor oder der Präse« »er Di rektion. 5. 22. Die Beschlüsse «erden durch absolute Stimmenmehrheit gefaßt, durch Nichterscheinen »erzi«tet jeter Aktionär auf sei» Stimmrecht, und e« «ird der Beschluß der Majorität auch für ihn verbindlich. ! 5« 2». ' j Ein« General-Versammlung ist ohne Rücksicht auf die Zahl der st» da»ey einstndenden Aktionäre oder Verei,i«glleder vvllqültiz und zu Schlaßfassungen berechtigt, sobald die Au«-schreibung durch die vorgenannten Zeitung«dlätter geschehe» ist an» uachzewiesen vorliegt. H. 24. Der berathende Au«schuß besteht au« sämmtlichen noch le benden Gründern, au« den Mitglieder« der Direction und au« j nen z«anzig »eitern Aktionären, «elche zur Zeit »er Einberufst»« nach A««wei« de« «ctienvormerkbuche« die größte Zahl von Aktie» besitzen. Bey einer gleiche» Anzahl von Ak tien entscheidet der frühere Beytritt zur Gesellschaft nach Au«wei« der Vor«e?kuns. §. 2S. Die durch Todetfälle oder Auttritt abgehende Zahl von Gründern ,st stet« wrch eine gleiche Zahl von Aktionäre« zu ergänzen. §. 26. D-r berathende Au«schuß versammelt stch über Einladung der Direktion in d-r Regel einmahl de« Jahre«, außerdem derselbe so oft einberufen «erden, al« e« der Protek tor oder die Direktion für nöthig stndet. §.27. Den Vorsitz führt^ det Pkotertor de« Verein« und i« des sen Ab«esenheit oder Verhinderung der Präse« der Direk tion. §. 2S. Jiüö« Ausschußmitglied hat ohne Rücksicht auf die Zahl seiner Aktien nur Eiti« Stimme. Die geladene» und nicht er schienenen «itgli.der werden den Beschaffen der MajoritSt beystimmend angesehen. Eine bestimmte Zahl' von Mitglie dern ist zur Billigkeit eint« Beschlusse« nicht erforderlich« h. 2S. Die Gegenstände, ßvo«über der berathende »u«schuß in de« Versammlung«» za beschließe» und zit verfüge« hat, sind folgende: 1) Die Wahl »er Mitglieder der Direktion, 2) Die Seschäft«ordnung oder da« Reglement, die In struktionen and Vollmachte« für die Direktio« im Allgemei nen und in speciellen Fällen für Andere, S) die Prüfung de« Geschäftsgänge» der Direction »nd der vsn ihr vorzulegenden RechnUng«abschlüsse, die 'Absolu te ien über die gelegten Rechnungen, 4) Festsetzung bet-ehungsweise Abänderung de« Mauth-tanfe« innerhalb de«-durch r>a« allerhöchste Privilegium zu gestandenen Befugnisse», endlich b) ist der berathende Autschsß überhaupt in allen Angele genheiten d-« Verein« zu jeder Entscheidung und Verfügung berechtigt und ermächtigt, nselche nach §. 19 nicht von de« Beschluss« der General-Versammlung abhängt. ! §. so Die Direction hat i»u« einem Präse« und 12 Mitglieder» zu bestehen, welch« jedoch Actionäre seyn and in PragdoM-c lire» müssen. Der Präse« «ird auf 6, jede« Mitglied auf Z Zahre ge-«ählt, Präses u»d Mitglieder sind aber «ieder «jhlbar. ZK B-'hinderungSfSll«» ist der Präse« durch da« an«e-sende älteste D rectiontmitglied -u vertreten-h. Zt. Der Wirkung«krsi« d?r Direction ««d die Art der Ge-schäfttführUng, wird dUrch die i,r von dem beru henden Au«-schuss« zu «rtheilende» Zustructivuen und Vollmachte« be stimmt. h. ZZ. Zunächst ist die Direction zur Verwaltung der gesellschaft lichen Geschähe und d-s gesellschaftlichen Vermögen« bestimmt. Die Leitung de« Brückenbau-« nach den genehMigtsN Pläne« und Ueb«rschläge», die Aufsicht üt-r denBaustand derBrü« cke, »ie Besorgung der erforderlichen Reparatur«», die Auf nahme, Suspendirung aitd Entlassung de» Beamte» und Die ner «nd die an die Ge»eral-Dersam«lSng zu erstattende» Vorschläge zu ihrer B«svl»ung> Pensionirung, Remuneriruns ,c., s» wie die Cdntrole ihrer Gebahrung und Verrechnung gehöre« z« ihrem Mrkung«kreise. § ZZ. Alle Au«fertigungs« in den laufenden Verein«geschäfte» geschehen mit »«r Unterschr ft Se« Präses od«r seine« Stell-v rir„er«, alle üb ige« NutfertigaNgen und Urkuaden stnd von dem Präse« oder setrem Stellve» treter uud 2 Directio««-mitglie»°rn zu unter'ertigen und find mit diesen Unterschrif ten »erseh«» rechttgittig"}