{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860913/b5337ef4d2cee17be565b8aa3ed6aa11", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "18»\nKaiser über die Nationalgarte abzuhaltenden Rvue beizu-»vohnen. Der Gemeinde-Ausschuß WienS setzt die Ver sammlung in Kenntniß, daß heute von Penzing nach Schönbrunn ein großartiger Fakelzug statt finde» werde. Ruch einer kurzen Debatte über die Art, wie die we gen einer beanständeten Wahl nöthigen Erhebungen einge-leit.t werden solle«, beginnen die Interpellationen mit jener deS Abgeord. Zimmer an den Kriegsminister, ob vom deutschen ReichSministerium ein Conlingent für Schles wig Holstein begehrt worden sei, und waS über ein sol ches Begehren verfügt worden sei? Minister Latour erwiedert: eS sei dieß Begehren wohl gestellt aber nicht wiederholt worden und scheint für den Augenblick nicht nothwendig. Er benutze diese Gele genheit, eine frühere Interpellation z« beantworten. Nach erhaltenem Berichte deS F. M. L. Melden über den be rührten Vorfall in Sermide; sei der erzählte Thatbestand ganz entstellt. Die Einwohner hätten den Ort bereits ver lassen gehabt und nur die in einer Kirche eingesperrten, find durch unsere Truppen gerettet worden. — Hierauf gibt der Minister Details über den Zug nach Bologna an und versichert, eS sei — nach eingegangener Convention hinterlistig auf u»serere Truppen geschossen worden, und erst dann habe F. M. L. PerglaS auf die Stadt feuern lassen. Der Abg. SierakowSki fragt, ob der Zug deSGe-«eral Lichtenstein nach Movena in «er Absicht, dem Wolke eine Regierung aufzudringen, unternommen woiden s>y? Latour: Dieser Zug sei militärisch nothwendig gewesen, um den Zug der Hauptarmee zu d>cken; dabei seien die Kandleute jubelnd entgegen gekommen und hätten die Rück kunft de» Herzog? verlangt. Dieser habe fich zufällig im Hauptquartier befunden und sich, als er de« Wunsch sei nes Volkes gehört, nach Moden« begeben. Der Abg. Löhner fragt, ob über den F. M. L. Zichy schon ein kriegSrechtltideS Unheil erfolgt sei? Ob nicht auch über den Civil - Gouverneur Graf Palsy vom Justiz - Ministerium eine Untersuchung beschlossen- worden sei und nach welchen Normen? Minist. Latour antwor tet: Man habe die Aussagen deS Obersten Martini ab warten müssen, dieser sei jetzt erst auS Venedig befreit worden. Minist. Bach: Da» Ministerium sei entschlossen, über vie l.tzten Acte deS Grasen Palfy eine strenge Un-t rsuchung einzuleiten und einer eigenen Commission zu überweisen. Dr Abg. Braun er fragt den Minister des In nern, ob die gestern von demselben abgegebene Erklärung über die Wirksamkeit der Landtage auch auf den böhwi-s»en Landtag auszudehnen sei, welcher »urch einen Cabi-nklSdescheid vom 8. April, als ein constituirenrer erklärt worden ist. — Der Sinn der Antwort Dobl-hoff'S ist »er: er st nicht vorbereitet, eine bestimmte E>-klävung zu geben. Brauner will die Vorlage der Ak tenstücke, welche jcneS CabineiSschreiben beschränken oder aufgeben. Mini. Doblhoff: ES sei ihm keine bekannt, dader finde er sich nicht in der Lage, solche vorleg.n zu kötiiei,. Die Kammer fährt sodann in Anhörung, der für KudlichS Antrag eingeschriebenen Redner fort.\nGcorq R.u, fn'ch.r Selundar-Wunvarzt im l. k. al lq ein ei« en Krankenhause, welcher fich seit Aahr.n ausschließlich der Behandlung äußerlicher syphilitischer Krankheiten mit dem aiinftic,.,, Erfolg,- wivin.t. ist tätlich ron II bis 5 Uhr in fei-»>m eigen» hi rz« b.stiinmlen sep nirt n Or.inoio >s-Appartement. Steck im Kienvlake, Rr. MK. I. Sto«k zu treffen. M ^ 5i Im Hause Nr. .ist? in der Naglergaffe i»>» goldene» Lamm ist der x. Stock, b st.hcnd in cin.r schon.» geräumiaen Wohnung von Z Zimm rn auf die Nasse, A.ibinct, Vor^iminer, Küche und Dienst-bot.«zimnier, »on Micha.Ii an zu vermuth.», oder auch gl.ich zu b>-zi.h.n. Siähere Auskunft wird in der Kunsthandlung de« H.rrn H. F. Müller am K hlmarkt ertheilt. Ikt Auf Michaeli 1848 ist in der Stadt Nr. ZSl>. Ecke der Wirrlingcrstraße und de« hohen M'rkte«. »er ganze erst. Steck, b st h.nd an« 7 Gassen - Zimmern (wovon Z gegen den hohen Markt und 4 in der Wirvlingerstraße) und Z Zimmern im Hof, nebst Küch, Boden und K.ller >c. zu ver-wi tk n. Auskunft gibt der Hausmeister. zs Sin, auf Verlangen auch zwei schöne lichte Zimmer, die Aus ficht anf rie Gasse mit ganz separatem Eingänge, find im 2te» Stock, Salzgri.s Nr. Lvl zu vermiethen »nd allda das Nähere zu <rfahren.\nAbg. Kapuschka auS Galizien schilvert den Druck und Mißbrauch der Gewalt, welchen die Gutsherrn aus geübt hatten; fie hätten mehr an Leistung verlangt, als ihnen zusteht, und siir dieses Meh ran die Unterthanen Entschädigung zu leisten. Der Abg. Umlauft spricht unbedingt für den Antrag. DaS Prinzip sei die Seele desselben. Er wolle bloß die Lichtblitze der Begeist<rung, welche diese Versamm-lung durchfiogen, in einen Brennpunkt zusammenfassen. ES sei der Tempel der Volksrechte zu bauen; jede Abwei chung davon werde fich an Oesterreich auf daS Fürchter lichste rächen. Wenn Alle die Sklaverei verdammen, wohl an hier fei noch ein Rest von solcher Sklaverei. Man blicke nur in die HerrschastSkanzleien, da seien der Stock, die Bank, die Kette noch immer ein treffliches Mobiliar! — Der Redner führt den neuen Entwurf zur preußischen Verfassung als Beispiel an; Recht und Freiheit seien iden tisch. Auch sei nicht bloß der Tag sondern jeder Augen blick kostbar, denn während er spreche, könne ein herrschaft licher Beamter noch einen Bauer in den Block setzen lassen? Allein die Versammlung solle sogleich entscheiden, und er appelire deßhalb an ihr Herz! — DaS Uebertriebene in Rede und Ausdruck läßt trotz dieser Appelatio» kalt. (BravoS v>« Centrum aus.) Der Abg. DtlewSki leitet seine« langen Vortrag mit der Bemerkung ein, er werde ohne Enthusiasmus sprechen. Die Berathung über ei» Gesetz ver lange Nüchternheit. Sei ein gute» Gesetz hervor gegangen, dann sei der Enthusiasmus am Platze, dann werde auch er ihn theilen. Er such« die vom Abg. Ka puschka gemachten Vorwürfe zu widerlegen und schildert den Kampf der Gründherren in Galizien mit den Regie-rungSbeamten; eS sei eine blutige Hetze gewesen. Beide hätten mit einander gewetteisert, da« Volk zu gewinnen, unv weil alle Mittel erschöpft waren, habe der Grundherr zuletzt gerufen: der Teufel hole mein Eigenthum! (Heiter keit). Die Schilderung des früheren Abgeordneten wöge übrigens übertrieben fein, denn dieser wurde für einen Ort gewählt, welcher Eigenthum deS Grafen Stadion ist. (Große Heiterkeit.) Man wolle die Gerichtsbarkeit der Gutsherren aufheben; dann sei die Robot schon vo ipso aufgehoben, weil der Gutsherr kein Mittel mehr habe, fie zu erzwingen. DaS Eigenthum lasse fich ohnx. Beweise nicht aufheben; diese aber vermöchten die Wenigsten aus zuweisen. Hz» Böhmen gibt eS ein sogenanntes Grana te n r e ch t, vermöge welchem jede Granate dem Herrn des Grundes gehört, auf dem fie gefunden wurde. Der Abge ordnete Hawelka trage eine Granatennadel. Woher habe er diese? Gekauft! Aber woher habe fie der Käufer? Er möge fie nur hergeben? weil er den Ursprung dieses Besitzes nicht nachweisen könne. (Große Heiterkeit). — Man habe geäußert, daß ElwaS Böse sei, ist von keinem Belange, wenn nur GuteS dadurch bewirkt werde. Allein Kinder der Revulution müßten vor allen Andern den elen-ven Grundsatz: der Zweck heiliget die Mittel, verabscheuen. UebrigenS sei noch die Frage, ob dieser Zweck gut sei. Der Arbeiter in den Städten sei in noch schlechterer Lage; wie werde man da helfen? — Der Red\nner zeigt ferner: wie daS Wohl und die Rettung de» Lan de» davon abhänge, daß der Credit wieder hergestellt werde; ob die Versammlung nicht vielmehr diese» Credit ganz vernichte» werde, wenn st» da» Eigenthum angreife. Er erwähnt der berühmten Nacht vom 4 August da habe man im Enthusta»muS Opfer gebracht; man hatt fie bringen können, denn e» seien die Eigenthümer selbst gewesen. Er erinnert an die Entschädigung bei Aufhebung der Sklaverei in England; an die Zufriedenheit mit den Beschlüssen de» mährische« Landtage». (Beifall von der Rechten, Zischen von der Linken). Der Abgeordnete Praschak ruft durch den Antrag , e» möchte» sämmtliche Amendement», ohne den eigentli chen Rednern Eintrag zu thun, den Abtheilungen überwie sen werde», eine heftige Debatte hervor, an welcher fich Löhner, Schuselka, Claudi, Cavalcabo be thätigen, auch Borrosch, der bei dieser Gelegenheit äußert: ES seien von anderer Seite Aeußerungen gefallen, welche viele Herzen gebrochen, die mit gleicher Wärme für die Freiheit schlagen; allein sie wollten nicht mit üb erheizter Locomotiv» dem Ab gründe zu eilen, und feien gezwungen de» Hemmschuh vurch AmendementS anzulegen. (Beifall und hef tiges Zischen). Diese Zwischendebatte wird durch den Be schluß zur Tagesordnung überzugehen beendet. Der Abgeordnete Vaccano gründet seine Anficht vo» Entschädigungsrechten auf daS Recht der Besteuerung. Doch müsse man dabei mit Vorficht und nicht blo» nach den herrschaftlichen Urbarien verfahre». Nachmittag S Uhr versammelt fich di« Kammer zur neue« Wahl de» Präsidenten. Berichtigung. 3« dem gestrigen Berichte über die ReichStagSfitzung soll e» am Schlüsse der Rede de» Ageordneten Mittler heißen: obwohl ihre Köpfe (der Feind« des Volkes, die durch Abstimmung für Entschädigung als solche er ! scheinen) nicht mehr werth sind, als die Ana-I tomie dafür zahlt! Der bet dieser Aeußerung entstan-1 den» Lärm hat da» Mißverständniß veranlaßt. I Cours - Blatt am 17. August 18T8. Geld Waa«\nLetzter Schluß in Bailk-Actien 1090 IM Staattschuldverschreibunge« zu » Percent . . . 80^/, «/, detto detto detto 4 P-rc. . . . ' KZ 64 detto delto detto Z Perc. . . . S0 St detto tetto detto 2'/, Perc. ... 4t42 Wiener St >dt - Banco - Obligationen zu Z'/, Perc. 4S SO Anlehen vom Jahre 1S34 132 134 detto detto lSZS ....... SS SS Esterhazy i fl. 40 Laos« . . . .... . St S2 Windischgrätz Loose. . . .... . . . 17 tS Tsterhazy ä ?. SV Loose ........ <2 «Z Waldstein'sche ioose ......... IS 2V Actien der Kaiser FerdiuandS-Nordbah» . -. . detto Mailinder ......... 73 74 detto Wien-Glognitzer Eisenbahn .... S7 98 detto Tymaucr — — detto P.sther-Bah» . 67 Kg detto Gmundner tKS 72\ndetto österr. Donau-DampsschifffahrtS-Gesellschaft 4SS SV« Eomo Rentensch.ine tl 12 (AbendS? Uhr.) Rordbahn i0k'/<—'/„ Gloqgnitz S7 —98, Mailänder 73—74. Livorno 70'/,—'/.. Pesther 67 68, 39er Anleh. 88—89, 57» Met. 80'/»—80'/«.\nIn s e r a t e. A > > > > !' . > > > >, . >).,.!,>> \"7, lsö tl So eben ist erschienen: ^ 4.--V er2eieluu88 VielpersentiSvv. Schema renomirter Kapitalisten Wiens, die für RS, 18,24,36 und mehr Pereent Geld ausleihen. Ein Stück Reich Israel, herausgegeben von . V r » nx b >l il k PreiS: Iv kr. Im Verlage deS Herausgebers, und in Commission bei Sallmayer Lk Comp., Aärnthnerstraße Nr.\nHerausgeber August Za«g. — Haupt - Redacteur Dr» Leopold Landfeiner. Gedruckt bei U. Klopf »ev. «nd Alexander Eurich, Wollzeile Str. 782."}