{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845279/82031f088f8fc8110c5b18ee3ca33cb8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tS«S\nWiener P u n ch.\nV.\nDer Redner stellt sich auf de« Nechtsboden»\nIch stehe fest auf festem Boden!\ns\nEin Gutgesinnter.\n8^ Observatorium.\nIch sche keine Kanonenschüsse!\nIch Mß mir doch eine» Knopf iu's Schnupftuch machen, damit ich nicht vergesse, daß ich gut gesinnt bin.\nItDß«\nSternschnuppen vom politischen und nicht-politischen Horizonte. Von M. G. Saphir. Im gestrigenBktte habe» wir folgende Fwge«\"««fA«steKt^—— „Wer ist der einzige Mensch in Wien, welcher ganz allein die März-Revolution schon zwei Monate voraus wußte?\" und wir geben heute die Beantwortung: Herr Dr. L. A. Frankl; denn er hatte schon am 15. März ein Freiheitsgedicht: „Die Universität\" fertig» folglich muß er diese Begebenheit wenigstens zwei Monate früher gewußt oder geahnt haben. Sachsen soll Oesterreich de» Krieg erklärt habe». Oesterreich wird wohl genöthigt sein, »och 5V Mann mobil zu machen!\nDie Lombarde» müsse» 16,000,000 Liri bezahlen; nichts als billig, nachdem sie im Dramatischen nichts mehr leisten könne», daß sie sich im „Lirische»\" üben l\nFraktionen der deutsche» Nat ional-V ersa mmlung. Viele gestorben, mehr noch verdorben; Viele vernichtet, mehr »och geflüchtet; Zwei sind gelyncht, Andere verwünscht; Einer gehängt und pardonnirt, ein Anderer süsilirt; Einige in Untersuchung, die Andern in Verfluchung; Viele ziehen sich retirade, Andere sitzen noch zur Parade, hie Rechte hat die Gicht, die Linke hat kein Gesicht, der ReichSver-weser, wartet auf den Erlöser; bloß nur noch die Gallerie, kräht immer; Kikiriki!\nLom »Humoristen' erscheinen wöchentlich sechs Rummern in Großquart auf feinem Velin. Man abonnirt mit ?. E. M. ganzjährig im RedaktionS«Bureau, Mariengasse Nr S35, zweiten Stock. Für Auswärtige tostet da« Blatt mit portofreier Versendung tk fl. 25 kr. E. M. ganzjährig. Inserate berechnen wir für die zwei spaltige Petitzeile bei einmaliger Jnsertion mit S kr.. für zwei Mal t kr. und für drei Mal S kr. <5. M. — Gedruckt bei Leopold Grund, «m Stephansplatze, >» Zwettelhofe. — Papier au« der Sbenfurther Fabrik."}