{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929707/090040ee9acd080f938b63606a8e5544", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "La presse allemande s'émeut auplus liant point d'une déclaration  faite par la Gaseite de Vienne, dans sa partie officielle, que l'Autriche se réserve d'examiner si les résolutions qui pourlont  être adoptées par l'Assemblée nationale allemande seront compatibles avec les intérêts divers que lecabinet de Vienne ne doit pas perdre do vue, eu égard aux différentes nationalités dont umpose l'ensemble de la monarchie autrichienne. La déclala  fenUle officielle que l'Autriche n'accéderait pas à ■èsolutions, si elles entravaient le libre exercice de la souté  dans ses Etats, est regardée comme menace de rupture de l'unité allemande. Dans une nombreuse réunion électorale qui a eu lieu le 25 à Francfort, on a fait la motion d'engager l'Assemblée nationale constituante à déclarer rebelle un ministère qni ne se soumettrait  pas à ses résolutions e( de le contraindre à l'obéissance par tons les moyens possibles. On écrit de Varsovie, 22 avril, à la Gazettede Breslau: La députation de quatre Polonais qui devait se rendre à Saint-Pétersbourg pour demander à l'empereur le rétablissement de la Pologne, n'est pas partie. La Gazelle ci' Augsbourg annonce que l'empereur de Bussiea fait publier, qu'eu égard au dernier manifeste, il est bien entendu  que tout en repoussant des corps-francs violant les frontières russes, cet acte ne pourrait être considéré comme une rupture de la paix. L'empereur vient de rappeler son ambassadeur à Turin, et il a faittïélivrer au ministre de Sardaigne à Saint-Pétersbourg ses passeports.\nNouvalies d'Italie.\nLa nouvelle que nous donnions hier qu'un armistice aurait été conclu en Lombardie, entre les deux armées, ne se confirme  pas. Le courrier d'hier nous apportait au contraire quelnues  détails sur no engagement dans lequel l'avantage serait resté aux Piéniontais. Nous ne pouvons conclure de tout ccci qu'une chose, c'est qu'il y a, comme nous nous y attendions d'ailleurs, beaucoup de confusion en Lombardie, et il est fort prudent de n'accueillir les nouvelles qu'avec réserve. La Presse publie l'article suivant sur la situation de la Lombardie,  qui dépeint très bien la situation de ce royaume : Les journaux italiens sont toujours sans nouvelles. En revanche, les discussions n'y manquent pas. 11 y en a de tontes les couleurs, de toutes  les formes et sur tous les sujets. De Naples à Rome, de Livourne à Florence, de Gcnesà Turin, de Turin à Milan, ils semblent tous s'être donné le mot pour liiirc oublier aux populations frémissantes que les Autrichiens sont encore maîtres d'un bonne partie de la Lombardie, et que Radetzki peut, d'un moment à l'autre, recevoir dn Tyrol des renforts qui lui pcrmcttronl de reprendre l'offensive. L'un discourt sur l'agrégation de l'île de Sardaigne au continent ! L'autre en est à son cinquième article sur les républiques fédérales ! Celui-ci compare les divers modes d'élection ; celui-là traite la question des finances. Il y en a vn qui, depuis huit jours, discute philosophiquement sur les races slaves et germaniques, sur la plaie de l'empire britannique, sur la Polojne, sur tous le peuples en général, auxquels il adresse de philosophiques el de généreuses allocutions, le terrain,  dil-ii, étant merveilleusement disposé à recevoir la réthorique patrio-I icinc et toutes les dissertations écrites dans le style de Carlo Cattaneo et de Tamasseo. U y a des pensées fugitives sur le Ciel qui se marie avec la Terre, et sur Jupiter qui partage l'empire avec César! Pendant ce temps-là, les passions s'échauffent, et en attendant que les désordres éclatent dans la rue, l'anarchie fait de terribles ravages dans les esprits. Les démocrates, pour couper court aux accusations de ceux qui les représentaient  comme vendus à l'Autriche, ont suspendu la publication du Lombard, journal officiel. Mais ils n'en sont que plus ardents à faire une propagande d'autant plus redoutable que le gouvernement provisoire et ceux qui le défendent ont perdu beaucoup de leur prestige et de leur force, depuis que leur différend avec Charles-Albert a éclaté au grand jour. La nouvelle de la déchéance du roi Ferdinand, décrétée par le parlement de Sicile, a encore ajouté à l'ardeur des deux partis qui se dis. pillent l'avenir de l'ltalie. Car, chose singulière, les deux partis se sont emparés de ce fait comme d'un argument en faveur de leurs doctrines. Les nouvelles suivantes nous sont transmises par les journaux allemands : Ou écrit de Botzen, le 21 avril : Ces jours derniers on s'est beaucoup plus battu dans le Tyrol qu'en Italie. D'après ies nouvelles des 13 et 19, les Piémontais étaient toujours derrière leMinuio. A Vérone, près de Riva, une bande d'insurgés, forte de COO hommes, a été mise en déroute par les Autrichiens; une aulrc de 1,200 hommes a eu le 19 le même sort près de Solemo. Le même jour, la ville de Clés a été reprise par les Autrichiens, et le 20 ceux-ci ont occupé Mole, qu'avaient abandonné 5 à 600 insurgés sans opposer de résistance. _7»22.— Les insurgés ont été repoussés de Stenico sur Tione, de Riva jusqu'à Candino; le 21, ils ont évacué, an nombre de près de 2,000, Tione, avec un grand nombre de blessés, et ils se sont retirés par Candino à Lodron. Vienne, 24 avril. D'après les nouvelles reçues de Parvis el de Pon tafel du 22 et du 23, le quartier-général du comte Nugent était à Perkotto. Vendredi soir, il avait envoyé un parlementaire àUdinepour sommer la ville de se rendre. A cette sommation, on avait répondu  par une sortie qui a été repoussée. Le comte Nugent a aussitôt fait bombarder la ville, et dans la journée de samedi, une députation des habitants s'est fait annoncer au quartiergénéral  aufriohien. Dans leur sortie, les insurgés ont essuyé de grandes pertes. 300 d'entr'eux qui s'étaient réfugiés dans une église ont été tous massacrés. L'irritation des soldats ne connaît plus de bornes. Tous les villages jusqu'à Perkattoont replacé l'aigle impériale. Le comte Nugent se hâte d'arriver sur le Tagliamento. Des canons sont arrivés à Pontafel, et les troupes ont aussitôt  franchi le pont en se dirigeant sur Ponteba, d'où les habitants-se  hâtent de fuir. Les nouvelles de Trieste annoncent que la flottille autrichienne quittera le 22 la rade de Pola pour se rendre devant Venise et bloquer ce fort. (Gaz. de Vienne.) Après avoir proclamé l'indépendance, le gouvernement de Sicile s'est empressé d'envoyer des représentants près les puissances\n étrangères, afin d'annoncer le nouvel ordre de choses et de négocier dans l'intérêt du pays. Sont partis par le Palermo, le président Gronatelli et Louis Scaglia pour Londres; le baron Pisani et don G. Lafarino pour Rome; le comte Amari pour la Toscane et le Piémont; don Michèle Amari pour Paris. On parle de la rentrée des Autrichiens à Venise comme d'un fait certain. Ou dit dans la Gazette d'Autriche: Le colonel Khuen, commandant de la citadelle de Ferrare.ayant été sommé  de se rendre, déclara qu'il ne voulait pas rompre le serment auquel il était resté fidèle pendant 40 ans, qu'il se défendrait jusqu'à la dernière extrémité.  H lit pointer une partie des obusiers contre le palais du légat du pape et un autre contre le Ghetto, menaçant de bombarder la ville àla première attaque dirigée contre lui. Ce brave militaire se maintient toujours  dans la forteresse et a même obtenu de la ville des approvisionnements. On écrit de Home, le 1 6 avril, à la Gazetled'Augsbourg: « Les Jésuites partent les uns après les autres pour l'étranger. Le pape avait engagé le P. Perronne à rester ici. mais il n'a pu accepter cette invitation.  Il se rend en Angleterre, ainsi que le général de l'ordre, l'astronome de Vico, le P. Marehi et plusieurs Frères. D'autres ont pris la route de Malte, où diverses familles romaines les suivront. Nos casinos prennent de plus en plus la couleur de clubs politiques. Le comte Ross'i, ex-ambassadeur de France, va se retirer à Genève. La crise financière s'aggrave ici de jour en jour. On regarde comme indispensable un emprunt qu'il serait question d'hypothéquer sur les biens de l'Eglise. » Rome, 18 avril' Le ministre de Prusse près le saint-siège a été rappelé momentanément  pour être employé dans sa patrie à une mission qui concerne directement les affaires allemandes. Lord Minto est parti le 15 au soir pour Londres, où il se rendra  par Florence et Turin. Hier, les portes du Ghette ont été enlevées par le peuple sur l'ordre du cardinal-vicaire. D'après la feuille officielle de Milan, le roi de Naples a déclaré la guerre à la Sicile. Ce journal dit que le bombardement de Messine a recommencé avec une nouvelle fureur. La frégate à vapeur napolitaine l'Archimède, ayant à bord 8 canons et 1 100 hommes tant soldats, que volontaires, est arrivée le 16 avril à Livourne. On écrit de Venise, 21 avril : La nouvelle de l'arrivée à Sola de la frégate laGuerriera a causé une agréable  surprise. La princesse Belgiojoso avait réussi à insurger l'équipage et depuis les bruits les plus aventureux circulaient sur le sort de ce n.ivire de guerre qu'on prétendait avoir élé vu à Gênes. La division navale est composée maintenant de trois frégates : Bellona. Guerriera et Venere, et d'un assez grand nombre de plus petits navires de (-verre. [Gaz. uiiiv. d'Augsb.) Botzcn, 24 avril. Le 21, les Autrichiens ont mis en déroute près de Bevilacqua une bande de 500 insurgés, parmi lesquels se trouvaient beaucoup  de volontaires de l'état de l'église, et se sont emparés de Cologne, sur la rive gauche de l'Adigc, entre Vérone et Padoue. Le château et le bourg de Bevilacqua ont été livrés aux flammes. Le 19, des troupes piémontaises, composées, au dire d'un prisonnier, de deux régiments d'infanterie, d'un régiment de cavalerieet d'une batterie de 8 canons, ont. fait une démonstration  contre le fort dé Belfîore, mais elles ont été repo tissées avec perte par la garnison de Mantoue. Le même prisonnier a rapporté  que le mécontentement et le découragement régnent parmi  les troupes piémontaises et qu'un grand nombre de soldats désertent. (Gaz. univ. d'Augsb.)\nPrincipautés danubiennes.\nLes journaux français publient la dépèche télégraphique suivante: «La Moldavie est en pleine insurrection; la révolution s'y accomplit comme en France. La Valacbic va suivre cet exemple ; voilà pour la politique  française de nouveaux horizons vers le Nord, et pour la délivrance de la Pologne, des espérances et un appui. » Voici ce que nous lisons à ce sujet dans la Gazette de Vienne : Une grande effervescence se manifestait dans les principautés depuis qu'on y avait appris les événements de l'Allemagne, mais clic n'avait atteint  que les hauts rangs de la société ; les classes inférieures étaient restées  passablement indifférentes. Les conjurés de Jassy, qui avaient organise  des clubs déjà antérieurement, firent les premiers une tentative pour forcer le prince Stonrdza à souscrire à différentes réformes. Soixante soidisant  députés pénétrèrent de nuit dans le palais du prince et, exigèrent de lui qu'il se déclarât indépendant de la Russie, qu'il prononçât la dissolution  de la soi-disant assemblée constitutionnelle, qu'il accordât la liberté de la presse et l'établissement d'une garde nationale. te prince, dans son trouble, consentit à une partie de ces demandes-Mais quand lesconjurés se furent éloignés, il résolut de les faire tous arrêter  dans la même nuit et transporter sous une bonne escorte en Bulgarie, probablement pour les livrer au pacha de Silistria. Le lendemain. M. de Kotzebue, consul-général de Russie, déclara au prince qu'il pouvait compter  sur l'aitle de la Russie et que cinq régiments étaient prêts à entrer en Moldavie pour y maintenir les traites existants. A Bucbarest les choses n'ont pas été poussées aussi loin. Le prince Bibesco  a déclaré aux boyards que 40,000 Russes avaient été mis à la disposition  des principautés danubiennes et qu'il les conjurait de détourner ce malheur de la Valaehie. Cette communication a suffi pour engager les boyards à renoncer momentanément à toute tentative ultérieure. Voici maintenant cc qu'on lit à ce sujet dans une lettre de Vienne adressée à la Gazette Universelle d'Augsbourg : On doit s'attendre d'un moment à l'autre à recevoir la nouvelle d'une révolution dans les principautés danubiennes.L'agitation y est extrême surtout  dans le plat pays, où le paysan vent secouer à tout prix le joug de la noblesse. Le parti libéra! dans les villes demande des réformes étendues, entrantres la liberté de la presse. L'esprit révolutionnaire se manifeste aussi en Bulgarie et sur toute la rive du Danube depuis Belgrade jusqu'aux embouchures de la Siilina. En Gallicie, les gentilshommes et tous les partisans  des Polonais sont au désespoir ; car lous les efforts faits pour gagner\nlespavsans à la cause polonaise ont échoué. Depuis Tarnow jusqu'à Lemberg  on voit des milliers de paysans armés de fourches et de iaulx, non pas pouraider les réfugiés polonais qui reviennent de France, à reconquérir l'ancienne Pologne, mais pour se débarrasser d'eux et de tous les gentilshommes  à la première tcnlative que feront ces derniers de les gagner pour eus. C'est là une triste perspective pour la renaissance de la Pologne!\nNouvelles d'Asagleterre.\nUn bill vient d'être présenté à la chambre des communes pour l'exclusion des membresde la chambre qui ne paieraient pas leurs dettes. Ce bill porte que toute personne qui laissera exister contre elle un jugement pour dette pendant six mois sera déclarée indigne de siéger au parlement. L'exclusion des membres  élus pourra être prononcée sur le rapport d'un comité de cinq membres qui aura examiné les réclamations articulées à la chargedu député qu'il s'agit d'exclure. Le Globe de Londres annoneequeM. Isturitza reçu l'ordre de demander à lord Palmerston le rappel de M. Bulwer, ministre d'Angleterre près la cour d'Espagne. C'est là sans doute la réponse de l'Escurial à la note du Foreign  Office, qui signalait l'impérieuse nécessité pour l'Espagne  d'entrer d'une manière large dans la carrière des réformes politiques. On lit dans le Standard : L'attaque des Prussiens contre le Danemarck doit déterminer la conduite à suivre par les puissances qui ont garanti l'intégrité delà monarchie danoise, car le Danemarck ne peut manquer d'inviter immédiatement ces puissances à remplir les obligations  que leur imposent les traités. S'il n'est, pas fait droit à cette  invitation, on peut considérer le refus comme équivalant à une abrogation des alliances et des traités existant en Europe; et comme il est à présumer que les principaux Etats ont. déjà fait tout ce qu'ils ont pu pour opérer une médiation, la seule alternative qui leur resterait serait de prendre une part directe a la lutte. Mais il n'est pas probable qu'aucun ministre britannique,  dans les circonstances actuelles, serait assez léméraire pour jeter le pays dans une guerre pour tout autre motif qu'une agression directe contre nous. Nous lisons ce qui suit dans une correspondance particulière de l'lndépendance belge, en date de Londres, le 27 avril: J'ai continué à m'abstcnir de vous écrire parce qu'aucun événement ne s'est produit en Angleterre qui fi^; de nature à contrebalancer l'importance des faits qui se succèdent avec tant de rapidité sur le continent et qui devaient  nécessairement absorber votre attention et celle de vos lecteurs. En Angleterre la tranquillité est complète et les affaires suivent leurs cours sans grande secousse. Les whigs , qui de tout temps ont aimé à se fait illusion  , expliquent les grandes majorités qu'ils ont obtenues pour leurs mesures  tendant à assurer la paix publique, comme les symptômes d'un retour  de popularité. 11 ont renoncé pour le moment à l'idée d'une coalition avec les conservateurs et se croient assez forts pour marcher seuls. Pauvres  lous ! La situation de l'lrlande devient plus menaçante de jour en jour. Si vous en croyiez les journaux, vous pourriez supposer qu'il suffirait de quelques pompes à incendie pour éteindre une rébellion imminente. Mais n'acceptez l'opinion des journaux que sous bénéfice d'inventaire. Ils vivent des classes riches et n'ont pas le courage de s'attaquer à ce qui est devenu une idée fixe dans l'esprit du public anglais. Le mécontentement se répand comme une traînée de poudre dans toute l'lrlande et le peuple s'arme par milliers. Les chefs ne désirent pas que l'insurrection éclate avant le mois d'août ; le gouvernement, au contraire, voudrait hâter le mouvement qu'il regarde comme inévitable et le faire éclater avan l que ses adversaires ne soient entièrement  préparés. Mais parmi le peuple irlandais tout le monde, jusqu'au dernier paysan, connaît les tactiques des insurrections et les meneurs peuvent  compter sur lui. L'idée dn rappel de l'union parlementaire avec l'lrlande se glisse tout doucement dans l'esprit des Anglais. Il y a quelques semaines, on aurait taxé de folie la seule pensée d'une semblable mesure. Actuellement cette opinion commence à se modifier. Le Times, avec son habilité ordinaire et sa parfaite connaissance du caractère national, opère un mouvement de con version dans ce sens. Il attaque la question de profil et s'attache à démontrer  que l'lrlande ne vaut pas la peine qu'on la garde. Le journal la Liberté confient une curieuse correspondance, datée de Londres, 23 avril ; nous en extrayons les détails suivants  : «On sait aujourd'hui que les immenses richesses que Louis-Philippe avait, disait-on, mises à l'abri, sont de véritables châteaux en Espagne-Sans la reine des Bclges,lcs hôtes deClarcmontse trouveraient dans la gêné De toutes les splendeurs passées, il ne reste plus qu'une voiture de remise spécialement affectée à l'usage des grands parents. Les seuls convives étrangers à la famille sont M\"1\" de Montjoie, ancienne amie de Madame Adélaïde, le docteur Pigacbc, de Saint-Cloud, et les généraux Dumas et Rumigny. Le général d'lloudetol est reparti pour la France. MM. de .loinville et d'Aumale vivent auprès de leurs parents dans la plus grande simplicité. L'un d'eux avait placé en rentes sur l'Etat toute la partie  de la dot dosa femme,qui ne se compose pas de diamants et d'argenterie de famille. Le tout a été mis sous le séquestre, bien que cette portion de sa fortune n'ait rien de commun ni avec l'ancien domaine privé, ni même avec les biens particuliers que Louis-Philippe a fait passer sur la tête de ses enfants le 8 août 1830. »On parle d'une fort belle lettre qui aurait été assez récemment écrite aux membres du gouvernement, provisoire par MM. de Joinville et d'Aumale. Dans cette lettre, dit-on, ces jeunes gens rappellent que, dans leur profession  de marin et de soldat, ils tiennent toujours leurs épées an service de la France. »Je ne vous parle pas du duc de Montpensier; comme vous le savez, il est en Espagne. Quant à la duchesse d'Orléans, aucun des membresde la famille ne l'a revue depuis le 24 février, à trois heures et demie.»\nNouvelles de Belgique.\nL'exposé des motifs accompagné du projet de loi qui abolit le timbre des journaux et celui qui modifie la législation du timbre  relative aux effets de commerce, en Belgique, ont été présentés  l'un et l'autre dans la séance du 7 avril de la chambre des représentants. Le Moniteur belge publie l'arrêté royal suivant : Art. ler.1er. Par modification des arrêtés précités, les marchandises dépo-r"}