{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/0b37468d5e0cdfc8689b3ec62809490a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««s\nder Jahre 1346 und 1347. Hieraus ergibt sich folgen des interessante Resultat: Während die Staatskasse 18H6 1.000.^55.074 Fr. ; 1847 88.991-359 Fr. einnahim, so bezog sie aus allen Häfen Frankreichs (Marseille, Havre, Bordeaux, Nantes, Rouen, Dünkirchen, B»u-logne, Calais, Cette?c.) während der ersten acht Mo nathe des Revolutionsjahres 1848 nur 54.09244ß Fr. Also in einem einzigen Steuerzweige einen Auffall von 46 Millionen Fr.! Hr. Goudchaux sagte also auf der Bühne der National-Versammlung nichts weiteir als die Wahrheit. ! . Die Zimmerleute in der Umgegend von Paris (Lom-ville le Pont, Samt Maur und Saint Maurice) haben von der Februar-Errungenschaft, sich unter eincchde» oder mit ihren bisherigen Meistern BehufS Ueber nahme von Staats- und Privatbauten associiren zii dür fen , zuerst Gebrauch gemacht. Seit vorgestern haben sie einen Associations - Vertrag unter einander (Meister und Gesellen) abgeschlossen. DaS Princip tritt also ins Leben, kann aber bei der heutigen Productio^s - oder Fabricationsweise schwerlich die gehegten Erwartitngen rechtfertigen. Großbritannien London, 28. September. Der Graf von Sy^achs (Prinz Leopold von Neapel, der sich lange hier aushielt), hat London verlassen, und ist nach Italien und Malta zurückgekehrt. Diese Abreise hat unter den gegenwärtigen Umständen ihre gewisse politische Bedeutung. Ist er vielleicht derUeberbringer des neuesten Handelsvertrages ? Aus dem Süden Irlands nichts Neues. Die Versuche der Regierungstruppen, einiger Volksführer habhaft zu werden, blieben bisher fruchtlos. Die Gährung dauert fort. Auf Mchony, den Jnsurrections-Chef, wurden bisher den hungerigen Jrländern 100 Pfd. St. als Prämie vergebens gebothen. > An der Börse völlige Stille. Keine Aenderung i» den Preisen. 3 pCt. Stocks um 4 Uhr 86 ä ^ Gpanie« Madrid, 24. Sept. Sonntag. Börse geschlossen. Baroelolt», 23. September. Cabrera, Estaitus, Planademant» Saragatal und Mehrere andere Häupter Carlistisch-republikanischer Frei-Corps, haben ihre Per einigung bei Vidra und MonteSquin bewerkstelligt, wo sie Pferde uny Geld von den Eigenthümern fordern^ um den Kriqg zu eröffnen.\" Das 5te Jäger-Bataillon und die Colonne deS Generals Seba setze» ihnen nach Unter dem General-Commando des Generals Rios. (Fomeisto). Auch in das Thal von Anso ist ein Frei-Corps ein gefallen. Schwe-z-Basel den 28. September. Wir freuen uns, zu ver nehmen , daß die beiden Regierungen von Baselland und Baselstadt Maßregeln gegen die Verletzung der Neutra lität getroffen haben. Am 26sten faßte der Regierungs-rath von Baselland folgende Beschlüsse: Führer des Ara bischen AufstandeS und Flüchtlinge, die aus Baseltand nach Baden gezogen, sind nach 24 Stunden polizeilich ins Innere der Schweiz oder nach Frankreich zu weisen. Gewöhnliche Flüchtlinge sind zu entwaffnen und drei Stunden von der Gränze zu weisen. Zuzüge aus dem Innern der Schweiz sind zurückzuweisen (was bereits am Montag mit einem Trupp geschehen). Eine Scharfschützen^ Compagnie ist aufs Picket gestellt. Von Birsfeld sind alle Flüchtlinge bereits weggewiesen. In Basel ist dafür gesorgt, daß die Flüchtlinge entwaffnet und sofort durch unser Gebeth durchtransportirt werden. Deutschen, die hier wohnhaft gewesen und am Badischen Aufstand Theil genommen haben, werden sofort von hier weogewiesen. — Gestern sind auch wieder etwa 50 Lombarden hier durch nach Frankreich passirt. Laut ihren Aussagen kom men noch etliche hundert. (Bas. Z.) Der Verfassungsfreund bringt die Note, weiche der Vorort in der Tessinischen Angelegenheit an das k. k. MinisteriM in Wien erließ. Sie ist sehr umständlich und durchaus im Geiste des bekannten Tagsatznngs-Be-schlusses gehalten. Die Note schließt mit der zuversicht lichen Erwartung , daß das Ministerium die soforWe Aufhebung der von Radetzky gegen den Canton^Teffin' verhängten Maßregeln anordnen werde. Der Tessiner Republicano vom 26. September bemerkt, daß Na-detzky's Eifer gegen den Canton Tessin bereits bedeutend abgekühlt zu sein scheine. Keine Tessiner seien in den letz ten Tagen mehr auS der Lombardei ausgewiesen werden, obgleich deren noch viele dort ftien. Solche, die selbst Pässe zum Ausziehen verlangt hätten, haben die Wtismig, erhalten zu bleiben. Eine sehr friedliche Rote ift von Sei ten deS Oesterreichischen Geschäftsträgers unterm Lüsten September an den Vorort ergangen. ! Haupt-Redacteur G5\nSardinien Die „Concordia\" meldet aus Turin: Wir halten es für unsere Pflicht,, die Aufmerksamkeit der Regierung auf die Landstreicher hinzulenken, welche die Heerstraßen unsicher machen, und die Straßenräubettien, die täglich dort verübt werden. Es kommen uns auch von anderen Theilen des Staates Nachrichten von den schmerzlichsten und betrübtesten Vorfällen zu. Wir fordern von denjeni gen , die dazu berufen sind, schnelle und nachdrückliche Vorkehrungen dagegen zu treffen Es ist eine Schande, daß die Regierung, die so emsig damit beschäftigt ist, das Land von Menschen zu reinigen, die im Verdacht politischer Ketzereien stehen, sich so sorglos für die öffent liche Sicherheit und den freien Verkehr der Bürger zeigt. . ^s wird in Turin allgemein darüber geklagt, daß die Soldaten schlechter als im Feldlager hier ein Obdach finden. Mehr als 200 Soldaten schlafen auf bloßem Stroh und ohne die geringste Bedeckung unter den Thor wegen. Es wurde freilich eine Commission ernannt, die das verlassene Jesuiten - Collegium zur Behausung der Soldaten einrichte» sollte, die aber bishe>>noch gar nichts gethan hat. Es herrscht eine große Bewegung am Hofe zu Turin, die man als Anzeichen des nächstens zu erwartenden Sturzes des gegenwärtigen Ministeriums ansieht. Män ner , die wegen ihrer volksthümlichen Gesinnungen be kannt sind, werden zum Rathe des Königs herbeigezogen, und es heißt, daß er ihre Meinung über die vorgeschla genen Friedensbedingungen vernehmen wolle. Die „Ks??. ?isin<»»iese* vom 28. September liefert nachstehende Tabel'e übcr die Gewehrvertheilung an die Nationzlgarde im ganzen Königreiche. In Turin 10.380 Gewehr:; in Cysmbery 4^12; in Genya 10.892; in Alessandria 3261; in Cuneo 4476; in Nizza 4508; in Novara 4950; in Annecy 2796; in Jvrea 1935; in Savona 1279; in Verce.li 2973; im Ganzen 52.567 Gewehre. Rußland St. Petcsburg, 24. September. Se. Majestät der Kaiser hat an den Adel des Gouvernements Cherson nach stehendes Handschreiben erlassen: „Unserem lieben und getreuen Adel des Gouvernements Cherson. Der Mini ster des Innern hat zu Unserer Kenntniß gebracht, daß der Adel des Gouvernements Cherson, beseelt von treuer Unterthanenpflicht, in Veranlassung Unseres Manifestes vom 26. März d. I. den einstimmigen Beschluß gefaßt hat, für Unsere Armee 700 Pferde, zum Gebrauche bei der leichten Cavallerie und der Artillerie, zu stellen. In dem Wir in dieser Darbringung einen neuen Beweis jener ritterlichen Gesinnungen erblicken, durch welchesich stecs und bei jeder Gelegenheit Unser lieber und getreuer Adel des Gouvernemems Cherson ausgezeichnet hat, ist es Uns angenehm, demselben Unsere Erkenntlichkeit zu bezeugen und ihn U:'.fc-es unwandelbaren Wohlwollens zu versichern. Nikolaus.-Zum 21. September waren hier 144 Cholerakranke in Behandlung verblieben; im Verlaufe dieses Tages kamer. hinzu 11, genasen 11 und starke» 6 (darunter 1 in der Wohnung.) Zum 22. Sepember verblieben dem nach 138 Kranke in Behandlung. St. Petersburg, 26. September. An den Groß fürsten Michael, als Ober-Chef der Militär-Lehran stalten ist folgendes Kaiserliches Handschreiben ergangen: „Kaiserliche Hoheit! Das außerordentliche Maß der dies-mahligen Entlassung aus den Militär-Lehranstalten zum Osficierdienste, durch welche das Heer, bei dem uner wartet gesteigerten Bedürfnisse, mit ti chtigen Officieren verschen wurde, lies; allerdings schließend es könnte die vor der Zeit, noch vor dem Auszüge ins Lager, vorge nommene Beförderung aller Zöglinge, die sich beson ders zum Fronte-Dienst gewöhnt haben, auf dieFronte-Zusawmensetzung in diesen Anstalten ein?n fühlbaren Einfluß haben. Um so angenehmer war es Mir, die in c.llen Beziehungen vortreffliche Ordnung und musterhafte Haltung tu bemerken, wodurch sich die Abtheilung der Militär-Lehranstalten wahrend der gan-en Dnier ihres Aufenthalts in Peterhof auszeichnete. Täglich Augen zeuge der unermüdlichen Bemühungen und erleuchteten Einsicht, durch welche Ihre Pflezlinge vor der Cholera wahrend ihres Umsichgreifens in der Hauptstadt und deren Umgebungen bewahrt wurden, ward Ich dadurch bis in die Tiefe Mein:s Herzers gerührt. Gott hat sichtbarlich die Bemühungen Eurer kaiserlichen Hoheit gesegnet. Aus der ganzen Abtheilung erkrankte «n der Cholera nur 1 Zögling; abcrauch dieser w.'rd herge^ellt. Es war Mir wohlthuend, Mich zu überzeugen, daf nicht nu\" die Chefs der 'Anstalten, geleitec durch Ihre unmit telbaren Anweisungen , sondern auch aUe Officizre\nohne Ausnahme, begeistert von dem hohen Beispiele Eurer kaiserlichen Hoheit, die heiligen Pflichten alS Erzieher und Lehrer mit Eifer erfüllten. Die Dankge bethe der Aelterrj, denen Jhpe Bemühungen die Kinder erhielten, sind der schönste Lohn für diese Anstrengung. Ich freue mich der Gelegenheit, Eurer kaiserlichen Ho heit für Alles Meinen vollkommenen Dank und Meine herzliche Anerkennung auszudrücken. Kraßnoje-Sselo, 27. August 1848. (gez.) Nikolaus.\" Hayti. Das „Morning Chronicle\" theilt folgende Nachrichten aus Hayti mi«: Der Zustand der dortigen Angelegen heiten ist schrecklich. In Jeremie wurden auf Befehl des Präsidenten fünf angesehene Bürger erschossen und er fährt mit diesen Hinrichtungen oder richtiger gesagt, Justizmorde, auf die unverantwortlichste Weise fort. Die Ursache der Verurtheilung dieser Schlachtopfer ist, weil sie in Verdacht (!!!) stehen , Freunde Boyers zu seyn; man glaubt aber, daß der wahre Grund dazu die ungerechten Confiscationen sind, um sich in Besitz ihrer Güter zu setzen. In Port-au-Arince fand ein zu früh zeitiger Ausbrujch statt und der Französische Consul drohte mit seiner D«jzwischeiikuiift, wenn der Präsident seine» Grausamkeiten nicht Einhalt thun würde. Er sandte deßwegen einen Befehl nach Martinique, um eine Fregatte von dort kommen zu lassen, die man auch in Jeremie erwartete. Verschiedene Inseln in Westindien wurden durch einen fürchterlichen und zerstörenden Orkan heimgesucht, wodurch besonders Antigua sehr viel ge litten hatte. In Guatemala halte in Folge einer Strei tigkeit mit der dortigen Regierung, der Französische Con sul seine Flaggeleingezogen. In Yucaran haben die Weiße« die Indianer auf allen Puncten niedergemetzelt. Auch Martinique befindet sich in dem kläglichsten Zustande. Der Pöbel bedtoht die Stadt St. Pierte fast jede Nacht, unter dem Geschrei: .Freiheit, Gleichheit, Brüderlich keit\" mit einem Angriffe, aber die offenbare Absicht derselben ist, die angesehensten Bürger zu plündern und zu ermorden. Mehrere dieser Missethäter, bei welchen inan Stricke fand, womit sie ihre Opfer einfangen und erwürgen wollten, wurden verhaftet. Viele Bürgersleute und ihre Familien flüchteten sich von Martinique.\nPatriotische Gaben. Nach einer Anzeige des k. k. Jllirisch Inner - Oester reichischen Genefal^Commandos hat der Gratzer bürgerl. Handelsmann HranzSettele in Gegenwart des Quartier-Meisters Eber Und mehrerer Nationak-Garden den Er trag einer durch ihn veranstalteten Sammlung pr.79fl. 30 kr. an die am 9. und 11. v. M. mittelst Transport von der k. k. Armee in Italien daselbst eingetroffenen invaliden und blessirten 199 Mann, mit 20 kr. pr. Kopf vertheilt und den Uebererest den mehr verstümmelten Krie gern gegeben. Ferner hat der Handelsmann Settele und der Quar tiermeister Eber im Nahmen deS dortigen Stadtmagi strates und der edlen Bürgerschaft, die am 13. und 15ten v. M. von der ß. k. Armee in Italien dort eingetroffe nen invaliden und blessirten 155 Mann mit 20 kr. pr.Kopf betheilt. Dem Kriegs - Ministerium gereicht es zum wahren Vergnügen, diese patriotischen Handlungen zur allgemei nen Kenntniß zü bringen und den hochherzigen Gebern hiefür öffentlich seinen wärmsten Dank abzustatten. Von Frau Cqroline Haradauer Edlen v. Heldendauer» k. k. Oberstens-Gattin, wurde dem Kriegs-Ministerium das Resultat einer von ihr in der Stadt Teschen und deren Umgebung veranstalteten Sammlung, bestehend in 115 fl. C. M., einer Webe Leinwand nebst Uer-dandstücken für die Verwundeten des 25. Infanterie-Regiments Wocher, dann von der Pfarre Kürnberg bei Steyer der Betrag von 3 fl. C. M. für die k. k. Armee in Italien zugesendet. Das Kriegs-Ministerium fühlt sich verpflichtet den patriotischen Spejndern seinen wärmsten Dank auszudrü cken, indem es ihre Gaben zugleich ihrer Bestimmung zuführt und zur Kenntniß Sr. Majestät bringt. Der Redacteur! der „Geißel\", Herr I. F. Böhringer, hat der Wiener StadthauptmannsHaft abermahls für die bedrängten Bewohner des Städtchens Königsberg i« kaii. Schl-sien den eingegangenen Betrag von zweihun dert achr und siebzig Gulden 31 kr. C. M. nebst 11 Pa--kett-, mit Kleidungsstücke» übergeben. Welches man mit dem Beifügen veröffentlicht, daß obige Spenden unge-säu'nt ihrer B estimmung zugeführt werden.\nteibergev Druck und Verlag der Wdle» S' Kh«ten^chen Wrbe«."}