{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/05a4e6b51f91a28d0b86d3463d535fb3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ Herabsetzung des Paffagier-Tarifes l? die Dampfschiffahrten zwischm Wien und Haimbürg, Wien und Preßburg, . vom 25. August l. I. an:\nAbwärti\nl.\nfl. I kr.\n2 -2 40\nII.\nkr.\n1 i 20 » ! 20\nIII. fl. I ki. ^7\nso\nZwischen\nWien und Haimburg Wien und Preßburg\nAufwärt«\nI\nII.\nIII.\nfl.\nkr.\nfl. ! kr.\nfl. I kr.\ni\n40\n1 l 10\n— s 38\n1\n40\n1 I 10\n- I 45\nWien den 24. August 1848« Die Direktion der ersten k. k. priv. Donau-DampfschiffahrtS-Gesellschaft.\ni Toscanische Central Eisenbahn vött Siena nach Gmpoli.\nEinzahluttg des Zwanzigstel Der Bau- und V«r»altungsrath der g«n«ikten Eisenbahn hat in Anbetracht, daß die bewilligte Verlängerung für die Einzahlung des 12ten Zwanzigstel einen btbeutenden Ausfall röcksichtlich der Einnahmen «nd Autgaben hervorbringen »ird, wenn man diesem nicht mittelst neuer Eincassirungen zu decken Sorge tragen würde. Z« Bnbeträcht, daß außer den zahlreichen eingegangenen Verbindlichkeiten zur gänzlichen Vollendung de« Unterneh men« noch neuere einzugehen, sich die Nothwendigkeit herausstellt; in Anbetracht ferner, daß die am 1Z. November 184? beschlossene, und am 9. desselben Monath« veröffentlichte Verordnung für die von den Actionären im Zahre 1848 einzuzahlenden drey Zwanzigstel (nähmlich des Uten, 12ten und Uten), welche in allen ihren Theilen sammt den vorhergehenden bezüglichen Verordnungen, insbesondere jener, welche den unersetzlichen-Verlust derjenigen. Aktien, bey welchen die bestimmten Einzahlungs-Termine nicht eingehalten wurden» «»«spricht, in Erinnerung gebriicht wird; in Anbetracht endlich, daß die Artikel 5 und K de« am 12. April l. A gepflogenen Beschlüsse«, mit deren letzterem Z>ie Einzahlungs-Termine für da« IZte Zwanzigstel aufgehoben, und ihre Festsetzung mittelst neuerer Publicationen be stimmt werden soll, beschließt: . ^ ^ . 4. Daß das tS. Zwanzigstel, d i. SV Lire pr Aetie bis zum SV. des nächst« kommenden Monath« September einzuzahlen sey, dessen peremtorischer Termin auf den »V des nächfikommenden Monaths Detober A848 fällt. 2. Daß der Wechselcour« für da« einzuzahlende besagte IZte Zwanzigstel bey dem Cassier in Siena, so wie bey den Agenten in Hlorepz und Livvrno in der bisher üblichen Weise aufrecht erhalten bleibt; wa« die bey den Agenten der an dern auswSrttze« Plä^e zu leistenden Erzählungen anbelangt, s» wird jener Cour« als Norm angenommen, zu welchem fi« ihre Wechsel auf Tvscana in jeder Hoche anschaffen werden können, zuzüglich aller Spesen, Provision, Sensarie, Briefa««lj->»en u. s. w. ^ Außerdem haben noch die Actionäre in dem peremtorischen Termine V0M SV. Septemver vis ZUM 1?v. jVetoher RG-GH ein halbe« Percent von der einzuzahlenden Summe an Verzugszinsen zu entrichten. Siena, 25. Zul« 1848. ^ ^ Der GecretSr P. B a n d i n i.\nn\nN o t i z e über den Gtandder Unternehmung. Bis zum 29 Zuly war der große ivZ2 Bracc. lange Tunel bey Siena vollkommen fertig, woran« erhellt, daß vom April bis zum genannten T->Ze Zv8 Bracc vollendet worden. Nachdem so ,n sagen beynahe alle Erdarbeiten und Mauerwerke auf der ganzen Linie fertig sind, erübrigt nichts «nters. als die Einrichtung, den Ankauf von Materialien vnd den Bau der Stationshäuser zu beschleunigen, wozu zwar Me nöthigen Vorkehrungen bereit« getroffen sind, deren Verwirklichung aber von der Regelmäßigkeit der Einzahlungen ab hängt, <m welche jedoch nach der von der königl. Regierung erlangten jährlichen ZM. Zinsengarantie nur um so weni ger zu zweifeln ist. \nInteressante Neuigkeit:\nZn der k. k. Hof-Buch - und Kunsthandlung von Z r. Aug. Lredner und Aleinbub i» Prag, ist in Commission erschienen, und in der Carl Haas ^- Buchhandlung in Wim, Singerstraße Nr. 878, zu haben -Die Äte Auflage von : Die merkwürdigsten Tage Prags in der Wngstwoche des Jahres 1848 Getreue Beschreibung und Schilderung der traurigen Ereignisse und Vorfälle von A. Ä^uAer, herausgegeben von Tteykek > » P r a g. Im Taschenformat, nebst nachstehenden acht fein gravirten Abbildungen in Octav, als-1« Die feierliche Slavenmesse am Roßmarkt den 12. Zuni. 2. Scene beim General-Commando » » » Z. Da« ^arolinum » » » 4. Das wohlgetroffene Porträt von Peter Fässer. 5. Barrikade am kleinen Ring mit der Böhmischen Amazone. «. Der altstädter Brückenthurm mit d-n Barrikaden. 7. Brand per altstädter Brückenmühlen am 1k Zuni. 8. Die Cailsbrücke während der Belagerung, nebst v. einer Haupt-Ansicht des k. Schlosses der Kleinseite und Alt stadt Prags am Rv Juni AGAG sin Folio-Format) Preis in farbigem Umschlag broschirt . . . . . . S«kr. T. M. auf Schreitpapier . . . . . . 4« kr. « Die Ausgabe in ööhtlNscher Sprüche, mit 8 Abbildungen kostet nur »«kr. » Unter den Ereignissen letztverflossener Zeit, welche durch Heftigkeit des Kampfes merkwürdig geworden sind, bleiben die der Zuniustage in Prag nicht zurück. Diese kleine Broschüre möge um so mehr in jedem Familienkreise eine freundliche Aufnahme finden, als sich selbe zur bleibenden Erinnerung für die Nachkommen besonders eignet. Die Abbildungen werden auch al« zwey Tahleaux apart verkauft, die einen interessanten Beilrag zur Geschichte der Zeitereignisse bilden. Jedes kostet auf Velinschreibpapier. sowohl mit deutscher, wie böhmischer Unterschrift schwarz ««kr. C. M.\nWas wollet! die W Wiener RadiealM\nv»m\nersten österreichischen Reichstags pon Mathias KoH Wien 1848, drosch. Ikkiv tz M. Zu haben bei P. Rohrmattn, k. k. Hofbuchhändler in Men, WalPerstraße Nr. 265. ^12774^ Bei ^ Carl Gerold und Sohn, Buchhändler ia Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr.62S, iß zu haben: Kosmos für Schulen und Laien, nach Alexander von Humboldt, von Dr. K. G. Reuschle. Erster Theil. 8. Stuttgart 1848. 1 fl. 30 kr. Evn». Münze.\n^lZ07Z^Bei un« ist so eben «Mienen, und in alle» ^ Buchhandlungen zu haben, in Wien bei k. k. Hof-Buchhändler, am Graben, Tparcasse-Gebäud«' Die T' Anflöge (in 4 Wochen) Dr. »\"Rauch « Pm lammtarischm Taschenbuche enthaltend die Verfassungen von Nordamerika, Norwegen, Neapel, To«kana, Sardinien, Rom, Oesterreich, Belgien, der Schweiz, England, und den Entwurf einer deutschen Sieich««-rfassunq. 12. geh. 45 kr. C.M. Mitglieder der ständischen Versammlungen und alle Die jenigen, welche für parlamentarische Gegenstände ein beson dere« Interesse haben, können sich in diesem Werkchen über die Berfassung«-NeiMtnisse anderer Länder Rath« erholen. Die in wenigen Wochen nöthig gewordene 2te Auf lage gibt den besten Beweis, daß dies« Schrift Bedürfniß ist. Pa lm'sche Verlagsbuchhandlung. Constitutionm Frankreichs von 17SI, 1814 und 1830 Zt., nebst der Erklärung der Menschenrechte von Robespierre, wörtlich übersetzt. Preis 24kr. E. M.\n1^12928) Bei Carl Gerold und Sohn, Buchhändler in Wien, am Stephantplatze, am linken E«t der Goldschmidgasse Nr. «25, ist Zu haben: Die Gegenwart. Eine encyklopädische Darstellung der neuesten Zeitgeschichte für alle Stände. Erste« bis dritte« Ueft -> 15 kr. C. M. Diese« Werk, sür dessen Au«führung die tüchtigsten Ge lehrte« und Publicisten de« Zn - und Auslande« gewonnen sind , hat die encyklopädische Behandlung der neuern und neuesten Zeitgeschichte in Kunst und Wissenschaft, im socia len und politischen Leben zur Aufgabe. Dasselbe wird nicht nur eine vollständige Uebersicht der Thatsachen und Persön lichkeiten gewähren, sondern auch durch lebendige Auffassung und gedankenvolle Verarbeitung des Stoffes den Entwicke lungsgang unserer Zeit zu zeichnen, und den Zeitgenossen da« Verständniß der Epoche zu vermitteln suchen. Da« Unternehmen trägt den Charakter einet selbstständi-gen, in sich abgeschlossenen Werke«, ist jedoch zugleich al« ein Supplement zu allen Au«gaben de« Conversations-Lexikon, so wie als eine Neue Folge des so sehr verbreiteten Conversations-Lexikon derGegenwart zu betrachten. Da« Werk erscheint in Heften, deren zwölf einen Band bilden; monatlich werden zwei bis drei Hefte ausgegsben. Ausführliche Anzeigen sind in allen Buchhandlungen z« erhalten. Leipzig, im Juli 1848. x. A. Brockhau»."}