{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695413/161e95a0ae19dd0eda8040b74a51ee5c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mull nf »not» ü»r* ftictihkifj Ou-will PVonrkn\nrumorn p ri»n,»,,i, Depti-on» g«io«r-«B f|M) flrrfen Br^td. Lnt|lo (ftl) Bis» *»*. Lowrry lt»mhnr( IroUOt ill, R'Mier Arcksnfe Aliffi AWIna^ Km«r| R'*vo. •ArpAerd) 21. lFrlrnln»| Idr«, l>»n Rewrnrll hmlot, II» tnn Hrl«in(flr 3 BrOdr«, Es heim •»l* ftondinr, IUn«rn 1r»r»ll W3lliim*Ei1w «r*. As«'» tlndri.l Mnofnn (IBJnni) im • f»f«, Miln# Hanii Volorto, Kirknp Hrlmal») (|M Inni) tan Mw-rhrnil, Ha Hart Lihsii ft.mlrai nur, SnoHrrmn Prtrrsh 4r« >1 Brno«, Papp) (TPupr) LnrdiA Nordstern. Lmt-e Lonrlltntmnrn.LmrnrrnKopriitt dm 11 hn narli l»m*s, lackmo Arihnnfel Afltia, gtofh (17 ) INf* L Naia, g*r»n«rn Sliirlil laranntiik (IH tont» »am Clara Maria, Rnlrl ffoB>t»«iU Hrlaarr, .laa-kana PMersbviry Nallnn Ilrl4(c\nAm 12 Jmbi\n«weh\nFi-Mmin, ( »ei»/\nPeieishnrf\nHisrxslrh (29 Jum) von\nBiillant, Libh»\nBo»t»rk\nM •«•dbrlstgr den I| Juni\nvon\n(lurllr, l'ynian\n(\"\"hfobtii*\nUrnaa <13. turn) x on\nII April, Meyer\nl.iusbliR ;\n4ro 19 J«ml\n■ weh\n(Hof, Bracke\nTorreverrbi»\nHD illa i 7 lun»i » an | F.tm (II.) Souihsnipion fing um h »In l.nanlr Rrrrel (II ) l.iverpon ging >1 10 a Conatanliauprl ttiiid„»ta» (I* ) (II ) Alcsaniln« 4*a 7. Jaina aarh Holivar, liamiac (ialala I ■ na trantfnirp«* I •lau I Juni Van I Mrnlur, Luarkamp llrrdianaki aaa >1 Kalmuiilh rluriil Eimnr(P) |1) Trapaianlp Allen (10 Mai> % Haalilinglua (II.) Muraj ging airn 17. n. ('aleutla Sa aualaia (|l.) (£1 ) Itonihay AjdahalD) ,28.) Snrt ging den 21 n Bombay t’rrmraor III ) (21 ) Caleutla den |7 Mai aarh M treppn (ll.) Bombay Hat an (tat) ((i. Mai) V 011 Akkar (P.) thse» final ran (3 Mai) vaara Dentin- k (I« ) Iftftft ging den 4 n CalmUn Aajrr (H April) »a» Allialioaa. Knurrt Algua Da) na, k Datavia Draael, Haealaaup (21.) Sia, ap. nach Dreaieu\n«Inrapnre den fl Apiil » na» l'aitluan. I lingina Klrn.Lutj Manpnan, Manndeia (7.) Cktna aegelVe den M na. k PoBroft I Haakelk, Innren (14.) Ilnmh nagelte den I. Mai n Ckim »iana. fkilaaied (IA) Daily reg den XI dahin anrii- h den I Mai Inka na laau, MkerMd\nCap 4 g llraffnung ü “\naeg d,n 4 O Man ila llnr da Rrahanl, Mrkmidt (2) Antweinen liearg lleiariefc, Nmrirkren (4 ) t ap d g llriftnnng Paatlinger (P.) (6 ) llong Dang den | Mai wweh ktiaflao, Peterann Plenahmg «M. ( rnl» (21 Mai) tan Ml. Altdii , ttanren Kopenhagrn Inkanna Maria, l.elh *i|. Thaaiaa (IA Mai) ««an Hin, Jan»en llamhurg »phir, Kenlann (XI ) — mit S< baden IreatM entern) ll «21 )Dewynik nnd Dermndn ging den 25 tt. I’ortorira Hnphnel, Viaaer (X*i ) Amaterd. den IA. Mai aath teern (I*.), Vinrent Dermnda roway (ll.) (24 ) Barhadoer mit n im (21 Mai) von re(P.) Bt. Jagn da Ctthn 4 Jagn d« 4 iiIm den B. Mai von tthanna, Tnosbny llainluirg\nNataaa (II Mai. von \"nndnr. Hie« Daenoa Ayrra a,(. de Cnnlabria, Mendiralanda Harre hriallna. Kau Amalerdam Inndre, Weyera (IA.) Anlwrrp Harmonie, l.agur Cadiv IMi'a, Aarorra (17.) I.itcrp. Marie, Herrurier (19.) Harre 'onrhila, F.ignren (21) l.iterp Antje, Klein (23 1 »arlingrn Viigiiata. Bnamg <25 ) Dreinrii erea, VoodartoeB Kiitlerdam M. Arndl, Hanke Sontkampt. den Iß Mal aarh lirlna, Ciarke Löwe» Amor Patleu, Kotier llrlen M (irrgor Kalmuiilh Srralin, iialdi« 115 ) Coik Kusus, (Irr (18.) Löwe» Havana Parket, Cnppenolle — Hirk. Brandt, llrirhell (21.) — iundalonpr, (aavira llndley, Pennington — Krlipae. Clark» — l.aguayra (21 Mai) aarh Tritoa, bargen fcnglaud Purrlo 4 ob« ll» den 0 Mai von Kapraaa, Cukra Hamburg l.aura*l.i>uiae,Mari ka( 11 i Alton« den 14 Mai aarh Ann Hing wall, Brown Hamliurg haaaau <29 April) von A»ua (P ), Maat llavana\n11 undelrv- M«* rl cii le. Drrmi it, den 39. Juni. ( «Nee lla't unveränderten Preisen umfasse» die Verknuse  der Woche 800S. I.aguaira- zu (i( a 7(2, 220D. Branil- zu 01 a 7) * und ti»< S. Duunugo- zu 9) X. Ferner wurden in Aurlinn begeben 100B. Java-bolirr '!■ in'krr uuverhuderl; die liunalze der Woche bralaiiden au» c«. 3U)k. gelbe« Ha»ana- zu 4 a 4(H, 221. ( oba Mu eovadeu zu 4 2. ballimrler. Die au den Markt gekracktes Parteien Afehs laudeu nicht nur rasch Nebunr, s,■ ii,1 •-i n ea kauten ausserdem auch norli bcdrulende l iefe rungskaule zum Abschluss Die Verkaufe bestanden aus ca. 17,'*** Brode Meh* und 800 k. und lupfe ( asdiea. Dagegen  wurden zugeführt 700 k. und korbe s andte». Utaiimwollt* Davon gingen 23P. uordamerikan. au» eraler Raod ab. HHn Hie I maMie ihr Woche beaehriiBklen »ich auf 1221 Oarohtia- und 20 l>. Siaui- und Java- zu lauletiden Prettnt Taback Nordainenkan. Verkaull wurdm: 371. Serulis, 221 Heiduck»-, 121. Sfeiigrl; ferner in Asrttsti: 24 F. kintucky-, Ditrch»ihmll 3| 2. l.aRer: 13,133 F Maiy-lattd-, HÜ4 F. VirRMH-, IIMIF. knducky- und 1087 F. Mci.-»el. Woinid. und »udatturk. /u den beklebenden Preisen fanden dann nur lolgend, l uisahe slall, als: 121 Sur. Cuba-, 40 p blailer-l'orlorii o, 22Uhli. Variuss* in linden und 210 P. Brasil- in lllallern. Cirn ürsa* und Friielita* ftltne nettlieuswertheilI iu>alz. I' MI In liiilzrr Im ca. (0,000 (6 DuUlillgo lilallliu z wurde II iP bezahlt. IhroUitm hMjujiij Suyu, 12 Sur //irrurunuAu und 10 k. orange Mrikui gingen in die zweite Hand über. Ma-rlng* Ausser 241 neuen Jäger- in Auelion land kein nennenswert her I uisalz statt, /ugetuhrl: 70 1. miie Jager-Heriuge. Theer Ua für grössere Parteien nicht hinlänglich gebohlt wurde, heschiaukie tick der liuisalz auf kleimg-keilen vorn Lager. Pollaaoa-Iit*. In Folge einiger Zufuhren, welche wir 2r Achse crhiellen und wodurch unsere geringen Vorrailiv verstärkt n tu den, haben die Preise von Petersburger etw as narhgegebeii und es sind am Lanzen rtrea 10 F. verkauft w orden Frltwaareu. Die (im alle der Woche beschrankt, n »ich auf; ca. IlMi I. Stidaae-IAiun, nach t.ewichl zu lOj a 10) yP, ca 100 1. Leber- zu 12) a I2( vP, ca. 22,000 1/, Leinn/, welche genssenib,ds schon liniier auf Lieferung rsulrahirl waren, zu 71 a 7j *P und ca 3000 Mubuf zu 10 yp. D,e Zufuhren be*landen aus ca. 00,000 «> Leinöl. 4delrt*i<li‘. Von IFriwa sind zu etwas ertnassiglcn Preisen einige Parteien zttr V erseuduug gennmuieu und auch für deu Platiliedarl isl Fuuges realistrl. — Auch tou Woj/y.« habeu die Preise etwas billiger gestellt werden müssen, um «h u Verkauf einiger Parteien möglich zu machen. — Andere fielreide-Arleu bieten keinen *)lo» zu Mdlhedungeu dar. ihrem./.) Woll - Mandel. »a i.ubrr k. den hü Juni. Der in diesen Tagen hei uns ab^challenc Widlinarkl war einer der bethnlend h-n seil vielen Jahren. Ausser eiu ziemlich bedeutendes (tufttt-lum, will lies noch vorn »origeii Jahre im Magazin lagerte, isl au neuer Wolle hinzugekommen 11,000 Sleiu, und ist dieselbe bis auf sehr wenige Parllueeu ganz lieh geramnl. Die Wiikcbe isl durcligangig besser wie in früheren Jahren gewesen und babenkat.hr -ich damit sehr zufrieden erklärt. I liier deu vielen kkufern, die sich eiusaiideu, waren vorzüglich Schweden und Hamburger. Am irsleu Marktlage wurde für gute Mdtel-W olle 7 Ins 8| <p l.d'ttr. hezahll, der »weile Tag war sehr Hau und waren dieselben Preise niehl mehr zu erzielen, sondern was früher in Idol ward )clz( nur in Pr. (rl. bewilligt, am letz lau Tage ward es wieder angenehmer und wurde Alles I a 4 tP hoher bezahlt. ** aidtf«, de>, 19 Juni Die jüngslhio stattgefunden«; krlmhung der Wechsel-l uurse konnt« nicht ohne Fiulluss aul die W aareupr, «<.e bleiben. Fr maebte sich vorzüglich im Flurha-Li sclikll luhlhar, indem, mit Ausnahme um einigen geiingfugigeu Ankauleii, »clelie zu deu letzten l\\o-(irutigeu geschahen, die liau)»l Lallwugen erst uiu 4, spater um I B. hilliger abgegebeuu uideii. Mau kaulle hellen IMarienh zu 20 a XO B , Marieuh. 224 a 22. engt. krön 23, Bl> 22»2I(, BDI74al7B. luveriitderl blieben mir die Preise voll 25 B liir PHD und 22 11. für HD. Auch Flachsheede behauptete sich auf 13 B. In llwof stockte der > insalzund «lurtten Inhaber uicbt nur zu niedrigeren Preisen kauler linden\nVon Nr»viflll anttan einig» f Mlraet- AnkBul» an ton D liRiiidlrl worden ■ein •aatra. In .krA/nfffrtnmmrn ging nur ritte k Innig »u 22) lt um Bi« »all. Mai tml (Ht.tkNtTat Itetw davon «er aehiftl wout.n Mit HtV ifaunven tvl e« uo» rändert •arlrrMr Von D»y»»n wurde nmlt eine Partei tu fk'iB liayia i alt» | — liir fjerala reigl» ah Ii keine Knnflnal Ann 77 idpl llnlrt ward »in» Klrinigk»«! rn seit B. und von TiVfnpl. m 21 B genommen • '.Inliihi w anreii I in» klein» Ladung Trrraverelita Hai* wurde bei geringfügigen (Jmwliiatrtt rn 91 ll. vtr kauft. *M. I Itea-wird rtt *K B., Llnnrralrf- rn 74», l.ivert»o«l rn tril n HK4 II. vngokolen Von emrr Ladung Hone- wurde »In theil ru HOB. begehen In Hiavanger »4. »toga N fand einiger I maalr ru IH a 88B «Ialli doih will atch noch immer keine reihte kauflual fnr di»*»n Artikel elnvlelten\nIVIr-lf, den lt Jaai In Folge der Blorkadp»ikl»rnng haben ilteae Werbe viele griiaa, re und kleinere Achills, meialens Ualerrei« Itivi h». nn-«eri n liefen veila-«»Ii Die AnknoDe waren «parliidi und die Zulu been umfaaetrn ulnrhaupl IJ,t*AIMai.i Lelreide, .„'»31 >. t alter. IMS < tt ao. 217 (itfll Znckef, 1102 k Agrn •neu, IMS. Mandeln, KMMI lc liusiiirn, 917 BI. Biet, 178 4 «all» (Jet, KIOSl Maule. II l olli Talg, 0491 Sl. Sapanholr, 991 S. Mi bl und 2tLIS. Heia Itie Preise fast aller Arliknt haben «ich nicht weaenllirh verändert. Nur Oel lial autgeachlagen. Nnnaaiw «alle Der I m«al» blieb diese Woche elwal\nhrarhrankl, obwohl die knrrlu h »ingelrelene bessere Slmi-larMe fortwährt. VerhauB wurden IKOH Mak fi-4 »44\nNtull, tu\nna mi viarklr loriwanri. vrrkaun w nuten in 27 n 212 und 42 R. nordamrnkan ru 24 M Dr IM«\n/uluhren seil dem I. Januar AH.I42R. 52,070 h V erkaufe . • - 17,343 . 29 MNi . Verrath am IH. Juni RI.73H « 44,193 » ftdefreiste. Der 1 insalr wahrend der verflossenen Wo< he umla»«le 2t,fMN(Slaja und zwar IMiU St. HVtirn, 1171*1 Sl. Mmi, Ik'dglSI Kgvpl. Ilohnm und ID»ISI. Hafts. Bis auf 77l*t sl. Man rur Änssulir, ward alles (ebene für den (iiHieben Vfrbraiich gekauft. Alat«. wovon immer weniger  Varrnlb, lial im Preise aufgeschlagen; lihrigens blct-h n die Preise sämmtlicher kor» Sorten iiuv*ianderI. An Vonalli besitzen wir gegenwärtig: JUtl,KNIMaia Weifen, •;m,äOit.SI Mais, IWUKISI. Roggen. 2H.0WI M (.erste, LVOSI. Hafer, 23.(**> Sl. Ilolitien, I2JIKJSI Oelsamen, (ii sammt Vorralh (79,700 Slaja. ■Innf. Dir Virkaule wahrend der vrrlln snirn Woche haftet,n sieb auf I20B. von Ferrari tu IAH Dr tli-4'aRer veranlasst bei steigender Triidenr fortwährend I iltsatf. Ahgigehen wurden 21*18. Hm- ru 10, a 192, 3MIS. d»*gl. gewaschener zu 2t) a 22*//, 3t*tS. Sl. Jagn zu IM , 1301. und l()Fas«rhen iteagl. ru 214 a 32 ß Dr H. knappera Die Verkaufe erreichten 821 i von der Moira tu I a f>2 Dr ' Oel veranlasste im Laufe der verflossenen Woche ziem lieh ansehntsebe (,est haft- lind die Preise halten einen Aufschlag  erfahren. Die Verkaufe erreichten 2790ii«, und zwar: 700 0. puglieser in Tim n je nach (Miahlal ru Lt a 21//, 350 0. ilcsgt. feines rsshares in Fässern und Tinen zu !/2 a 27//, IH*iO von /ante, den Abrntzen und der Mama in I Uten zu 21) , 23/1, 2*10. von Lorsu in Tinen zu 24/’ und 320 0. von Dalmalieii und Kagusa desgl. zu 24t a 22) / fir (Irrn. tü Niidfrischt». Wahrend der verflo-seneu W oche sind /(* 1/ »risse puglieser tluidrla ru 30t a 31/1 umgesetzt worden. — Aus erdem erhielten 209/y (’orinlhtn von der Morca je nach (jttalilal 5) a 8// und 20 f / neue Sultan Rosinen l(i a 19 2 Dr 4'., W nrlis rief im l aufe der Woche einige Verkaufe hervor'  Wlfg/ von Smirna erhielten 98 ft und 121 fir von lins nie» 91 n ~kr IQ. Zucker behauptet feste und steig, lote Preise, wenngleich  die I iiisal/e wahrend der leisten Woche nur geling waren. 20k blonder llavana bed ingen |2^s und 22 F. gestampfter  holländischer 29) fl Dr 4'-. (J.d liilerr. Lfoyd.) *• Kollerdum, 4m 90 Juni. t iid. c Seil dein letzten Bericht* bahrn nunmehr grössere I uisatzr bei der Handeis- Vlaattrhappy stallgrluiulen, indem sowohl liier als in Amsterdam zusammen ca. >39,99911. Itegehen wurden zu Preisen, welche völlig 2r niedriger sind als die in «Irr letzten Auelion angelegten. Die Ma.it-'«'happv bleibt feinvi msl den nocli übrigen ea. 2lf,(N*lD. des in den jüngsten Auclianen aulgeballeucn (juaniums bei bei Parte ich von 2999 B. am Markte. Der Werth von Java Sorten i t jetzt wie lolgt herahgeselzl: ord. bis gut ord. 17) a 18 e, grün Ins lein grün 19 a 24c, blank 29 a 21 r, gelb bis (ein gelb 23 a 28 e, braun 32 <. In andern Lallun-gc;i gebt luihls um; wer jetzt kaufen will, versiebt sieb mit Jav i zu die-en billigen Preisen. liniier Locks t Im Laufe voriger Worin- wurden begeben  908 k. blonder llavana- zu gelieimcui Preise, walir-scliciulich 22 a 27 nach (»nalilal; von Java Sorten nicht» am Vlarkle. Dir nominellen iAoliriuigcu sind: Java braun 12 a 19 ft, blond 29 a 22//, grau 23 a 21//, weiss 22 a iO/» Batttnirter /ueber. F» tiaben verschiedene Puisjtlze theils direcl, theils auf l.ieferiuig slatlgefuiideii, zu nnvi ränderten Preisen, iiiul zwar fnr ord. gestosaenen Melis 2t a L2//, mittet 2(, a 28H. fein 2!) a 30 //, l umpen 23 a 2;»//, lirauner ( amlics 22 a 24//. miltelbrauuer 21 a 29//, heIHrrauner 27 a 30//, gelber 32 a 37//, Vlclis in Papier Ima 32 a 32//, 2<la 29 a 30//, 3tia 25/» In Adels, ging zuletzt wenig um und Preise sind unverändert,  liir neuen i and,na- 12) a 121//, ord. Java- 7) a 7)//, do. geschritten 8) ß% Java Tatet tt a 9‘. //, du. ge-srhallen 19) a II//, llengal- 7 a 8)//. 4», w iirze ohne Itandct. Als-Itslle t!anea-/in« bleihl /ii 12)// heiQuaulitiiten von l,**i 1(1. bei der \\ H. VI. erlialllich, auch wurde mau l»ei grösseren Posten vietleiclit ein Paar Lullten billiger kaufen können Der Artikel geniessl indessen in den letzten lagen eines besseren Vertrauens, da die Direclion der N. H. VI. ilireii Lntselilus» bekannt gcuiaelil lial, dass sie fernerhin keine < onsigiiatiatifii für eigene Keclumug nach «lern Aus-lande machen werde. — Spanische* Hiti 19) a 191 //, ciiglisclies 11 ß. t iiriniiiii/.er Jamaii a- und Sl. Dumingu( auipeche-21 a 2s //, spanisclies I a 4i ß\\ Savanilla l», tbtiolz 3) /», ( uha- ii a 4) ß F ll,mf Die Preise nehmen eine weichende Tendenz an, imlcni die neuen Zufuhren tullig zu sieben kommen. Der Vorralli hier im l ande ist lihrigens nicht gios»; doch will Jedermann gern reahsireu. Kleinigkeiten Petersburger Halbiern- wurden zu 29 >/ verhandelt; grössere I nste wurden  diesen Preis nicht aufbringen F ei» ohne VoiraHi. — Von sctivved Theer wurde ein Parteichen geringe Waare /ii 130/4 «gesetzt. — H'wlg, nicht vorhanden. — Newyorker A'utlunck, 1817er zu 22// verz. gemacht, segelnd 1848er zu 29; F. zu hatten, 'sodseo l'liiuu seil ineiueui letzten im Preise gewiclieu; liuOHect. sind segelnd zu 271 /» l.. verkauft und andere 9«4) Hu t. werden zu 28 M F ausgeboleu; in Inco gingen kUimgkeiten zu 28) >4 t um — Itüliül Dr l mit. 39! ß, Dr Sepl. 31! a 31//, Dr Ocluber 311 a 31! //, ftr November 31) Dr, Dr tlecemher 311 ß. - l.ciool Dr ( out. 274 /f *• l»l\\ i-rpualer Umuuivs «ll-M<trkf. F»« JII. Juni. Verkaufe: 2009 Ballen zu behaupteten Preisen. •• .W»ii »«z//« , den 17. Juni (Von Hru. Alisandn Utinrkt ) Die /usulir uUersaeischer Producle nunml jetzt merklich ah, und dieser Lni'land tragt viel zu der Stille hei, die gegenwärtig  an unserm Markte herrscht. Von 4 «sHe» haben wir einen nur sehr unbedeutenden Vorralli. Fs kamen iui Laufe der Woche zwei Ladungen Bin- au, zusammen 8000S. Ls wurden 21**1 S. davon zu 10 fr. Dr 29 kil. mit 18 Discoi.t und dann 3290 S. ru 10 /r mit 12 -7 veriiuilli der Best w int hoher gehalten, denn es zeigt sielt noch kauUutd. Fane Ladung von 2299 S B«o-wud uoch erwartet; alsdann «turtle wollt eine Lrieke in der Zufuhr eintreten, bis man Stell in Itio von dem Findruck, den die franz. Bevululion hervorgebracht, erholt lial. >ach Zucker war fortgesetzt Frag zu festen Preisen. 20 11 Martmiuue- bedangen 2tt/r., I90F. Purtorico- 28/i., 730k. gelber llavana- 28fr. und 278 k. weisser du. 3Mir. Fme Ladung von 1(4*1 S. I'ncaa von Para, die so eben angekommen; wird auf 23sr gehalten, aber wahrscheinlich nur mit 20 sr. b* zahlt werden. Ilnuuiw «tll«* sehr stille. Nur 128 B. amerikanische wurden zur Verschilf»«»« nach Italien zu einer Kleinigkeit über der letzten Havrer Notirmig genommen. 4J«‘4reldi* ohne alle Frage und polnischer HViren int Flnlrepol zu 23 fr. Dr Charge (34z Dr Qr. a. tt.) zu haben. D IslerkssucMeu bleilien begehrt. 80,1*41 kil. wurden auf baldige I lelerung util 8/r. Dr 100 kil. uud 'S % Disc. Iiezahlt Overland Mall. •• Mumbul, de» 19. Mai. Unter Markt für Importen blieb angeueliin. Audi iu F\\|>orleu ist Manches geschehen. I nserc liiianzielleu Zustande  habeu sieh wesentlich gebessert. Der Discouto dir Bank isl neuerdings um tfi herabgesetzt\nR»nai«»llen*Vaafr«, Mndtjtnimmt, /aeranef« nnd »nn>ttge unarhletenl» Wanra sind fnrlgeaclrt gefragt nnd der Vnnath redncirt. Hnummnllrnautfi tml «)«h »tun mehr geriiiinil nnri ist letzter g>bathn titik. H\"ihqarn flau. ♦•►Inllr lifilrili Kt. Ai»en unvrtrindrrl, Ztutz fernes gewiihen uns Ml n t9| c* , je oa t, der t.rUssc de, l’lallc Nsumw nllr ist naili einigen Heb« .anklingen in folgt des .Sinken« der Frai hten honte etwa« In,her als vorige I nst rn nnlircn. IrarMtn sind naih Ankunft mehrerer Schifte ao' 3i‘ 2« Hd nach London, nnd 3 1' nach Liverpool gif Oh n, haben  steh heute jedoeti wteiter etwa« tilinll, iiiiit 3 1' >0» ist na« h Ln arpnot tu w ittigt. so »es fiemtieh nnveründert. Bank-W eihst-I 9 Mt Suhl I » H« d a t» Iltis. Busselt ant Bat tilg t » tot d a I« tot ii. \" Vnlrnttn, ilrn .1 Man I nsere Ausfnlir-Artikel hatten tm Allgemeinen niehl viel trage, ansgenommen Hnlpclrr und Melde, w«l*he letiliaR liegt tu I w nuten. Salpeter ist bei reduetriem Vor rath hoher gegangen luv Ii ll. N .rafliiurter In« 7 II. Indigo unverändert. Man ist gespannt auf die neue I ritte. Ili-I« wurde nietil viel begehrt. Do Sofien für Vianet Im« sind nirdrigrr. I eher andere Artikel ist im Allgemeinen  wenig Veränderung ru Im ruhten. Kurts«** Im (gesetzt  flau In Impnrlrn hallen Manchester Hiiniisnrlurw nun « fortgesetzt gute trage; gehlei« hie Waare tat selbst wieder lioliei zu notiern. Mnle-fVt»f halle dagegen wenig Begehr, Preise linvri ändert. vir tallf lilu-lien in »i tiw actu r t rage. F i in htm niedriger l.midon 21 2 « I! d a 5 1 7 « 9 •/, Liverpool 4 1 17 a 9<( a 21. Cour» auf London st bloss ti 10) d (i Mt. Sieht.\n•• Mnynporr, den fi Mai Im vnllo«.eiicn Mnnal hallen wir liu Aliiiiiisn<-<nr* Maaren in I olge guter trage von Siam Bohr (»es« hat). Auch ii.il Ii I tun» i«l M im Iie. versi lullt worden, so das» tinsere v orrtdlie sich wesentlich verändert haben In, I,eitrigen  i«t das Leid noch knapp und die kleineren Hrindler linden  nur norli mehr Leichtigkeit in ihrem Verkehr. < am Arie«, graue und wei.e riMrUny», graue Dr»meitici hallen vor Allem viele trage, meist im besseren Preisen J'nni» und andere gefitrble Waaren .md vernachlässigt, ehe» so Tu-nl. Mflalle blieben malt Sehwed. Slangen-Jfiren 3) t bezahlt in Parteien von 200 Picul. Siliwed D t>« s * 7S zuletzt hezalilt — Turnn erk Hau. — I»oliIcn wenig voirallog, indessen noch zu 24! III I on V, rkMtfl. Kiiusiihr-%r(ikr*l >uul I illig und reietitieb vorhanden.  Ls ist viel Siam - Xiis-ker im lansehe gegen Vlanu-lacliirwaarrn »erst lilossrn worden. 44, In ist zu 20$ für Ia Siaui-, »2 a 90$ tue Ia Buly-, 19$ Im fa Araccus- verkauft  worden. l*4>IT«>r war begehrt: Singapme- 3$ 20e a 3$ 52«, weisser 2) $ ar Picul. 4 »»»In tlgner» wenig  vorrattug zn 13$ Dr Pu nt — 4'r»»i|»h«>r fest |, » g«--hullcii. 44 ii, (u Ferehn selten und ins 20 » gestiegen. — LaAer wenig/ufiitir, 21 aflt $ nach (jriuliiril. Terra .1,1 ■»<>■■ Ich zu I $29' a I S 22 e zu Italien — Mit|t<«»liolz. 2$ hezahll. Mlnlilrttlir II a 2) $ nach (Jiiulilal. Shuils Xfiin mehrluch zu 17 $ verkauft. trachten. Nach London wurde geschlossen zu 11 2« tue Bris, 31 15« für Terra Japouica in korben und Parken. Pr ivat-VV eehsel 9 Ml. Sieht 1 * 3) d, Java Papier tü VII. dato 4« 4d bezahlt. •• Vant—t, dm 94 Ai>ril. Das Le<chall war im vrrflnsseuen IMmial nur bes«Iirtmkt. Importen «in Allgemeinen wenig he lebt. Von Mitiiiii' woll«- isl mi Vorralli von 97,293 B , gegen 39,121 B. gleichzeitig  iui vorigen Jahre. HMimiva •Umgarn etwas liniier Auch Tlicr Veranlasste wenig Leacurifl. Die Ausfuhr na- h F.iigland erweist sich um ein Hedrulendes kleiner als voriges Jahr, nämlich: schwarzer 38,898,110 /6, 2,173,229 //,, zusammen 43,981,939 //,. gegen 47,281,1,91 //, gleichzeitig im vorigen Jahre. Preise ohne wesentliche Aenderung. Fracht ant London 41 a 31 19». Court auf London i«2d 9 M. 8., mit wenig Trassanten. •\" Hhtniyhay. den 13. April. Ausser in I»«»g elottiM, welrhe hegelnl und holier md, wurde wenig verkehrt. In Tkee und Meid«* war das Lest hast ebenfalls wahrend des vergangenen Monat» sehr beschrankt. Preise unverändert. Fracht nach London  2 1 a 2 1 19 r.\nSchilfe in l.mfun*. {{(•“«■Iinassinr SchiHalirt, durch die Betgisdie Hegieriing suhsidirt. IN Ladung in %n( w erprn nach \\ alpnraisi» und 4'uttnw (Lima) die schone Belgische Brigg Ir. ( lasse, Inf'ntignbie, Lapl. Piirdirr, mit allen uotliigeii Eiiirtchluugeii sur Passagiere versehen. Die Abfahrt soll zsiis I. Augusl stall linden. Cunsingna-laire in V alparaiso, Herren De IIi>oin, I \"(neun.i & Urlsur. VV egcii näherer Auskunft Uebel e man sich au die Be-fr.ic bler, Herren ih- iinoui & rnn F,«zav«««/»«»«« ui Aiilvv «-r|M-n. oder an deu Schiffsmakler, llerin f «im «Je»« Ih-i)/ Jilt zu wenden. K e i Ii «• I a li r I von Liiltork imrii 8t. I*«tcrsl>m Am Moulage, den IU. Juli: Die schwedische Brigg Lappel«hauiu. Lapl. II. Nm dalil. IIun Ncliill' fzsd« t zur d««p>«, sie» Fracht der T»l». I.ulirck, den 23 Juni 1847 Urr VomUr. iNni li NewcAitle U/ l’. wird prompt e z p e d i r I: (TAPT. Tbmuas Mimten, fulircnd die neue, schneflsegclnde J englische Brigg Man Ann. A. I. ai l.luyds. Naltere Nachricht ertheilt der Schiffsmakler J. F. C. (arte, 2. Vorteilen J\\J 12.f lacli 1ph(-asilp ii/f jm* 71IiI> am Moulage, den 29. Juni, Abends, lud Lidern und Passagieren expedirl: THE ( Oi\\*l If K,t’;i|d. ff m. Johnson. Naher« Naduicht ertheilt der Sduilsmakler J. f. V. ('mir, Zweite Vorsetzen J\\i I 2.\n\\\\\nlt VV1PF-P VPKETFAIinT »Wtreken ST. FXiTERSBURQ und LÜBX3CK M rulnnlii Ii i I\" t mnlrl), rendeii zwei llamnlsctiitii Ihimp/ithilsahi I Iftirlln hust: %I4 4»4.%l > C«ft. H. II Hrhutt,\nunter der 8t\nrussischer Flagg« (,(, g Idhttkn\nl'rltr »6mi |\nukuadda, 4 N. IIritmann.\nwerden in diesem Jahre eine regelmassiue I mnminiii,/, Prav » »miMit I 4 rnnatadl uuh rh^o,n\nzwisdien Trat nnd in folgrnrler Ordnung abgehen!\n4 ht/angt- lagt Nttupr ■lyl.\nFVaeeiwAMtr. Croniladl\nVw trnnilaAt •»•eil litte, m„n4,\nden 27. Juni, \nNm ohn 1. ...\n» 4 Juli \nAlexandra . ..\nNienlai 1\nk • m. \nNii ohn 1 \nAlc\\,imlia\n** 18. *> ...\nAlexandra ...\nNieolai |\n. 22. \nNieolai 1 \nAlevaiidra\n• 1. Aug \nAlexandra \nNieolai 1\n• » 8. » \nNieolai 1 \nAlexandra\n\" Iß \" \nAlexandra > ..\nNieolai I\ni « 22 . ...\nNieolai 1 \nAlexandra\nIn M o ....\nAlexandra\nNieolai |\nund so weiter au jedem\nBMt-nalnp Ins ull. (),(ober\nDie Aldalirl von TravemBadt Itnilel Malt jeden Don«^ Nadnrntlag nm 5 I hr. Preise der Fannagr Inet. Itr-kitartigiing; nach Croaatadt I. ( ajrite Mgf Preus». CauraBt 2. 41 * 7t. • ...... J9 « • Fradd für Lontanten: ^ Sitter^' ? ) 10 ^ ^'''hiken. fradd 1 r (»liier aller Art: von Travenittnde nach Cr»iiU4( 29 t.op. Sitte Dr (.illnkluss not 19 » ( aptaken Cumfnlr iIit ItniniisMchiflalirlA - (»rsclUrhisi in I» ii h r r k. Exemplare des Prospeclus sind in der Expedition dieser Zeitung zu hallen.\nli\nr i * i\nA n n a Ii m ei\njfofALII Newcastle, Dr I» impft oot Lonside: Montag (ia lv den 29. Juni) Iris 8Mir Abend«, llamhurg, den 21 Juni 1818. Sladt-I‘<iti- <mi\nluzel|pn. |{ c k h ii ii t in a c Ii ii n nIK iniliekaunlen Eurpfancir der mit dem von Veu/Ji( anlier» gekommenen Norwegischen Schift rWilMa teil\", Lapl. S. smilh, an Untre V«,laden,n, naeb*t4fuaf verzeichneten Luteru, als: HWIt, /AVI ni einander geschlungen, ,J\\/ PkMiIHtB-4 kisti ll Pflaumen, Aldatler Alex. Manaevuk, P . \\»' 184/102—12 kislen Pflaumen, Ablader J»v«<ii Perotto. H -> 1/191 — |9| Sticke Sdiiuack, Alilader Kia/-Icr de Lo. B » 195/291 — l(Nt do. do., Ablader King Irr de Lo. IS -> I —I Kiste Perlen, Ablader P. KigsgliadrL« I.L » 8/12—5 Kisten Perlen, « B -- 438/149 —3Kisten do. » « I« . 88 190 -13 do. do. « FBI Iiaiuir4le«4r 4 ts Em in zwei Dreiecke halhirte« (Juadrat EB P ,At 397 — I kisle Perlen, Ablader Erard Riesch, werden ersucht, sich ungesäumt bei Luterzeidmeleii n melden. Hnntn Jk ZZ'irchnrd, SahÜHRayar. H nun c h richt i^ung. STATT der Erlassnng von i ireulatren erlauben wir 9 biemil die Anzeige zu machen, dass wir von der 4'oiiiif«■ für l.l»)d* zu ihren Ageiileu uud von «teil Directoren der Nun-, Fei,, «- uiisl A.» h« «so - $ , rofs h« ruug» (■«■»ellarlmfl so wie der I A rmw n-, liebeae-l ersirheruiiR»-Aie»rllsehasl in l.ondon zu ihren Leneral - Bevultmacliligleii ernaiinl »nid,■ und werden deuiuaeh diese Lesehalle iu üblicher weivrH von uns unter der Firma von Uloh»u iS ijfpprf fort geführt werden. Hamburg, Juni 1848. Mitthut A htpprr. Italien s’uiilo: J, 7F\\ II. IIlohttt. Mit Bezug auf obige Annonce ertauben Wir uns, olii^fl Institute ferner hesteu» zu empfehlen. M loh in A lo pin r, Lrusse Bleichen „V 71 H V«*tkaiil von lt«‘sit/.un>'i‘ii in S(*lixvetli*u. HEI deu jetzigen um obigen Zeilen konnte es »TelleuW M mehreren Familien sehr erwünscht sein, einen rultig- • U angenehmen und zitgleicli voilheilhaflen Aulenlhall in eiv» au l ande zu linden, das «tieses in votiern Ataasse darbietet. Well xx «•«!*• ii «st jetzt dieses l and, und teil erlaube IL FJ deswegen, «leiijeiiigeu, die geneigt sind, liier Eigenthum f* I kaufen, Folgende» mitzutheilen; «lass Ml«-iii«-rn<- BAüuu**r sowtdil in Stockholm, ah I verscliiedeiien andern Städten, wie auch I A-nntlguicr von verschiedenen Arealen mit !iei(iieM I soliden Wohnungen, Jm««!, Flsts heref mit rrf»eud<' A.rsge, theils in der Nahe von Sluekliului hei dem roau“ ■ (isi'lien Malar-See, theils in allen Provinzen Schweden»,11B verhallm-suiassigeii uiuderaleu Preisen zn lialieu sind. F foeuxx s rks , MIth«-r-, kupier und Kiae«' ja Aaruben, A»wiii|is-, Hasser- und Müge - HAuhh * die gleichfalls dem Kaufet einen schritten Lew inn verspreche m um auch zu hihen. . Alan beliebe sieh in l'ruukirlen Briefen au Unterze'9 neteu zu wende», der stets bereit ist, die genaueste kunft zu ertheilen. täeorfi II ilaott, Eigenltmais- Verkäufer, Stockholm, Hegicruugs - Strasse J)/11\nIlamlturt/, den\nvon 1819.\nnach 99U K Eiusihuss, Bevollm. Hr\nNeue See-Assecuraiiz-Lompagnu v. 1812 \n-\n999 .\ntt\n»\nNeue 2t, Assecurauz-Lompagme \n»\n999 „\n•\n•\n•\nAssi'cttranz-idiiipagiiie v. 1839 \n•\n999 •\n«-\n*\n•\nNeue (ilc Asseeurauz-l «inipaguie \na\n999 .\n•\n»\n»\nNeue Assccurauz-Lnutpagiii«' v. >819 \no\n999 •\n•\n•\nPatriotische .Asstturauz-Louipagiiie \n•\n2999 .\no\nO\n»\nElb-Assecuraiiz-Louipugiiie \n•\n999 „\n•\n•\n•\nAssecuraiiz-Luuipaguu' ..\n»\n999 .\n»\n»\n•\n7te Asse<'uranv-(.«MU|iagilie v. 1819 \n»\n999 ..\nV\n•\n„\nSee-Asseeurauz-l.umpaguie v. 1819 \n«\n999 .\nm\n•\n«\nNeue 3t,- VerMeherungs-Lcsrllschüfl v. 1819 .....\n•\n999 »\n•\n>\n•\nAsseeuraiu-Lomiaguie v. 1819 \n»\n999\n1\n•\n»•\nNeue Assecuraiiz-( .umpaguie v. 1838 \n999 „\n»\n»\n•\nNeue 8(e Assesurauz-f umpaguie \n»\n999 .\n»\nO\n•\nSee- uud Feuer- Assei uraitz-( umpaguie \n•\n899 .\n•\no\n•\nSee- und Fluss-Assceurauz-Lumpaguie \n«\n999 •\n■\n»\n•\nNeue I2le AssecurJUi-LtMlipagllie v. 1813 \no\n999 «\n»\n»\n«-\nNeue AsseeuraiiZ-SiM ietal \n«-\n999 -\n„\n--\n»\nAsaceuraiu-l \n»\n999 t,\n0\n»\n>\nNeue 21« As.soeuraiiz-Lumpagiiie \n999 .\n»\nr\n«\nÜreuitu»-As.seeurati/-I «uu|«aguie \n»\n999 »\n•\n•\nFeuer- Asscruruaz-Lnuipitgiue x 1843 \n299 voller Eiiisehusss Ferner:\n•\nHamburger Sudsee-I isRierei-4 uuipagnie, errii lilel\n1815, \nnach\nx otlem\nVT. Juni IN47. ■ II. (I. tiorrrtt 4 Sohn. 292,'55 jl (. I. l„//„( i h ill 6(LAU * C. .M. titapeujfunter... 7üal(W • li. I. .Möller 73ari3 « C. F. Iluik I75ifl»;* lit tet 4 Uohrt........ 272/37h ■ i, -1 8' l.o..im, Mdh * A landn dc Stammler.. 9lüa6.W \" J. Kroger 2afl^ * J. V. Hoh le 400a»*» * si« hobbeler d Matter.. 132> Zug » >'* F. Iliti liouiioi 112 Zug- •* *Jl I J. H . Huiuier 275>/id[ A. F. Uubindeg....... lUOalBä * (’. II. Siunulag 329j372 « lt. (’. (itiedechiHt 7ä.i199 • AfJtdMui hmnllXSohu **99 ’ **1 11.11.0,1,, 220,99/*. M. Howokl d Sohn.... 2 -9 -/“* | Fijgeling 4 Thieriol.. • Pari a 49 * t. Heimen >49a>92 * II. Fuhr echt ,üü * II. Uiockuiaim 299a275 »/*» Siliern 412a44U .\naft-(.oui|ia^iut; »«»»»••»«»»•»»»»««»»0»«, («amps-Zuckersiedcrci von 1818 Hiesiges Schauspiel-Haus (Stadt-Theater) A« tien-t.i settsctiafl des Platzes bei der t.ouibardsbrucke (neue Halle au der AMer) Ilauiburg-Bergedorfei Eiseubaliu-(,esetlschasl • Hamburg- Auienkainsclie Packet fahl!-.Aetieu-Lesellsehall \nEiusctiuss vou B,u ^ 1999 . >999 , . . 2999 „ 1999\n49üa2H9< 829 J9U9 ■2UÜ\n. . . „ 500 fkial«»1 . , .. 399 I» DUUI ‘ gelcislHeui ■ • \" *** . Durch deu Makler IU- </c Jongh."}