{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845178/2d2da54b4dfbcdb85147ecd7dc21342c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "\" ,1\nentnahm sofort zwei Regimentern die nöthige Mann schaft und beide Bataillone si'^d marschbereit. Ihre Bestimmung ist noch Unbekannt. Nach Briefen aus Marseille wäre die Herzogin ron Berry dort ange langt. Für nächsten Sonnabend sind folgende Journale vor das Zuchtpolizeigericht geladen, weil sie ohne Eantion zu erscheinen fortfahren: Sien xuklio., Mss-ssKer, le ^ourn»! und I« peuple lrun^sis. Das Blatt I'vrKanisaiiau llu travail erscheint wieder; es stellt die Grundlagen einer allgemeinen Associa tion auf. Ealonne und Mague, Herausgeber des I^sinpiou und des Novelle 6s t>r, sind Jeder zu 200 Kr. Geldstrafe und einem Monat Gefängniß verurtheilt worden. In den letzten dritthalb Monaten wurden von Lyon und St. Erienne in Folge der Ausfuhr-Prä mien für 15,130,000 Fr. Seidenwaaren ausgeführt. Die beiden Städte werden hierauf einen Prämien-Betrag von 680,000 Fr. beziehen. Man rechnete darauf^ daß bis zum 1. Januar noch monatlich für 6 Millionen Seidenwaaren würden ausgeführt wer den, so daß der Werth der von der Prämie prositi-renden Erzeugnisse bis auf 40 Millionen steigen würde. St. Etienne ist bei dieser Ausfuhr weit stär ker betheiligt als Lyon. Belgien Brüssel, 5. Sept. Der heutige Moniteur mel det: „Gestern hat der Baron v. Drachenfels, Gene ralmajor in Diensten des Großherzogs von Hessen, in seiner Eigenschaft als mit einer außerordentlichen Mission beauftragter Abgesandser, dem Könige das Schreiben übergeben, mittelst! dessen der Erzherzog Johann von Oesterreich Sr. Majestät seine Ueber-nabme der provisorischen Eentralgewalt Deutschlands anzeigt. Se. Excellenz wurde dem Könige, in Abwe senheit des Ministers der auswärtigen Angelegenhei ten, durch den Minister des Innern vorgestellt. Die Hofkutschen brachten den Baron v. DrachenfelS nach dem Pallaste, und als die königliche Audienz vorüber war, wieder in sein Hotel zurl'ick. Louis Napoleon, der am Donnerstag in Ostende anlangte, ist am folgenden Tage schon wieder nach England zurückgereist. Er hatte nur seinem Oheim Jerome Banaparte, dtr mit feinem Sohn, Mitglied der französischen National-Ve^sammlung, noch in Ostende verweilt, einen Besuch abstatten wollen. Schweiz Bekn , 7.l!Sept. Ein deuEicheres Zeichen, daß die europäische Diplomatie die! alten Begriffe ihrer Macht ^och nicht aufgegeben I habe, gibt es wohl nicht, als die an Hrn. Bundespräsident Funk ge richtete Frage, ob man den neuen Bund nicht den acht Mächten zur Garantie vorzulegen gedenke, welche den Wiener Vertrag unterzeichneten. Eine solche Zumuchung erinnert doch gar zu sehr an das Gui-zot-Mettrrnichsche System. Ganz gut antwortete Hr. Funk, es bedürfe weiter keiner Garantie, als der Mehrheit des Volks. (S. M.) Basel. Der Gesandte des deutschen Bundes bei der schweizerischen Eidgenossenschaft, Hr. Raveaux, ist gestern hier durchgereist, um sich an seinen Po sten nach Bein zu begeben. (Basl. Z.) Schwyz. Das Gcsammt-Resultat der Bundes-Abstimmung ist 3454 Verwerfende gegen 1168 An nehmende. Graubündten. Gesammt-Resultat über die neue Bundes-Abstimmung: Von 66 Repräsentanz-Stim men haben nur 11 verworfen, also 55 angenommen. Im Ganzen haben die Jraliener 34 Kanonen in den Kanton gebracht, die meist schweizerischen Ur sprungs !sind und von Bern, Solothum und Waadt verkauft worden waren, weil sie nicht mehr das re gelmäßige Kaliber hatten. (Pr. St. A. Z.) Italienische Staaten Sieilien Das ^ournsl «ies Hebst« meldet! Man hat den 5. Sept. zu Marseille mit dem Dampf-boote ,,I« keorK-o«\" Nachrichten aus Italien erhalten. Die neapolitanische Flotte ist am 3V. August, Abends, abgesegelt, u>!n Sicil»en wieder zu erobern. Nach glaubwürdigen Briefen, sagt der ^ouvelliste in Marseille, besteht die Expedition aus nicht we-\n«VÄ Niger als 40.000 Mann mit beträchtlichem Kriegs-materiale. Der Lonl'riel' cke Nlarseille gibt dagegen die Kriegsmannfchaft nur auf 25-000 Mann an. So viel ist gewiß, daß diese Unternehmung mit der größten Sorgfalt geleitet nnd nichts verabsäumt wurde, um selbe ein furchtbares Ansehen zu geben. Man verliert sich in Conjecturen, welche Stellung die englische und französische Schiffsmacht, Angesichts dieser von der neapolitanischen Regierung so nach drücklich ausgesprochene Absicht, annehmen werde. Sardinien. In Genua fanden am 1. Sept. Unruhen statt, die noch nicht ganz beigelegt sind. Auf die Nachricht, daß de Boni in der Nacht von der Polizei aufgehoben sei und über die Grenze ge schafft werde, entstand eine heftige Bewegung im Volke. Es erklärte dieses Verfahren für inconstitu-lionell und verlangte, daß der Gefangene freigege ben werde. Der Gouverneur, in Verbindung mit den beiden königlichen Eommissaren Dona und Birlo, gab den Forderungen nach und schickte dem Fortgeführten einen Boten, der ihn zurückholen sollte. Das Polizeigebäude ward gestürmt, geplün dert, seine Bänke, Stühle, Papiere wurden genom men und in einem Freudenfeuer verbrannt. Men schen scheinen nicht umgekommen zu sein, aber am 2. September wurden Versuche zu neuen Unruhen gemacht; wie es scheint wollte der Pöbel die Na-rionalgarde angreifen. Bis um halb 12 Uhr Vor mittags war es bei Geschrei und Lärmen verblie ben. — In Florenz sind am 31. August auf Befehl der Regierung die politischen Clubbs geschlos sen worden; Patrouillen durchzogen die übrigens ru hige Stadt. — In Livorno stellt sich die Ruhe allmälig wieder her; 1200 Mann Truppen sind ohne Widerstand eingerückt. (F. O. P> Z.) Toskana Livorno, 2. Sept. Ein Dampf schiff, welches heute von Neapel anlangte, bestäti ge! die Nachricht, daß am 39. August 4 Regimen ter aus Neapel abgegangen sind, welche die Expedi tion gegen Sicilien vervollständigen sollen! die ganze Macht gibt man auf 30,000 Mann an. Der,,Ourivr Met'Mlutilv\" bringt eine Correspondenz der „'l'vmpo\" aus Palermo vom 27. August, nach welcher sich auf Sicilien eine starke Reactionspartei vorbereite, wel che die Absicht habe, von Neuem Ferdinand II. zum König auszurufen. Die meidet aus Lugano vom 1. September, daß Garibaldi nach Frankreich entkommen sei. (<Zsserv»t. I'riest.) Parma. Der Herzog von Parma und Pia-cenza hat in seinen Herzogthümern eine Proclama-tion veröffentlichen lassen, welche aus Weißtropp in Sachsen datirt ist. In dieser erklärt er feierlich, er wolle all« seine Souveränitäts-Rechtt aufrecht erhal ten wissen, annulirt alle während seiner Abwesen heit ergangenen Befehle und Handlungen der auf gezwungenen Regierung und anerkennt und bestäti ge« die vom Feldmarschall Radetzky eingesetzte pro visorische Militär-Regentschaft. — Gegen diese Pro klamation hat unterm 2> Sept. der General Ale xander della Marmora, Commandant der Avant garde der italienischen Truppen protestirt, „da die selbe die Souverän-täts-Rechte der beiden Herzog-thumer verletze, welche vermöge freiwillig ausge sprochener Erklärung aller Einwohner dieser Län der und hieraus beschlossener, von den Ständen feierlichst sanctivnirter und erfolgter Vereinigung nun Sr. Majestät den, Könige von Sardinien zu-gehören.\" i'i?rnonl.) Wallachei. Bukarest, 1. Sept. Die Regierung ist einem neuen Eomplotte der Aristokraten auf die Spur ge kommen, daS heute Nacht losbrechen sollte. Die drei Mitglieder der fürstlichen Lieuienance sollten von ge dungenen Banditen überfallen und ermordet werden! An der Spitze der Bojaren stehen mehrere ei-ilvvsnt Groß-Bojaien und ihr Plänchen war gar nicht übel abgekartet; man hat nämlich der Pforte sowohl als Rußland auf geheimen Wegen weiß zu machen ge sucht , die Lieutenanc? sei nicht vom Volke gewählt, sondern demselben gewaltsam aufgchrungen. Gelang der projrccirte Meuchelmord, so wollte man ihnhem Volke auf die Schultern laden, das „der ihm auf\ngedrungenen Regierung um jeden Preis los zu wer den trachte.\" Gelang das Unternehmen, so sind die Folgen leicht zu berechnen. (Romana.) Haiti Auf Haiti herrscht, den Berichten vom 9. Aug. zufolge, eine wahre Schreckensherrschaft. Täglich wer den Farbige hingerichtet. Eine große Anzahl Ist ver haftet und wird ebenfalls hingerichtet, so wie der Präsident Soulouque in Port-au-Prince ankommt. Unter ihnen befindet sich der ehemalige Minister des Innern, David Troie. (D.A. Z.) Chile In Santiago (Ehile) ist am 1. Juni der Kongreß eröffnet worden. Mit Peru ist ein Handelsvertrag abgeschlossen. (D. A. Z.)\nWien Die Bewegungen des gestrigen Tages endeten nicht ohne einige Vorfälle, welche nur zu deutlich eine tiefgewurzelte Nichtachtung des Gesetzes uich der Ordnung bei jenen verrathen, die sich bei diesen Acten bethätigten. Am Judenplatze sollte Abends der Mlnisterialerlaß in Betreff der ungesetzlichen Zusammenrottungen der am Judenplatze versammel ten Menge kundgemacht werden, womit et» Eom-missär der Stadthauptmannschaft beauftragt war. Diese Publication wurde jedoch, bezüglich der gegen Widersetzlichkeit angedrohten Strafen, von der Menge irrig aufgefaßt, da Viele meinten, es sei das Stand-recht angeordnet. Einige Individuen ließen sich in ihrer Ausregung verleiten, den Commissär zu in-sultiren und auf die gröblichste Weise zu mißhan deln. Garden der acadeMischen Legion entrissen ihn weiterer Gewaltthätigkeit und brachten ihn in Si cherheit. — Mit diesem Vorfalle stand die um 10 Uhr Abends bei der Stadthauptmannschaft erfolgte Demonstration aus dem Mißverstande, daß man die Plakate von dieser Behörde ausgegangen glaubte, in Verbindung, wobei unter einem katzenmusizirenden Auflaufe die Fenster der Amtslocalitäten eingewor fen wurden. Nationalgarde besetzte das Gebäude und zerstreute die Ruhestörer, von denen einige verhaftet wurden. Um Abends einem Züdrange des Volkes aus den Vorstädten zu begegnen, waren die mit National garde stark besetzten Stadtthore, bis auf die unent behrlichste Eomunication gesperrt.\nBörsenbericht. (Mittags 1 Uhr.) Die friedlichen Nachrichten von Italien und Frankreich wirken be ruhigend auf die Stimmung der Börse, auch erwar tet man günstigere Berichte von Ungarn. Die Course besserten sich mit IV2 bis 2 Prccent. Bank-Actien 1070—1080. 5°/o Metalliques 774/2--78,, , Lvtt,rie-Anleihe v.J. 1834 127—128. „ ! 1839 85-86. Kaiser Ferdinands Nordbahn 104—104V». Wien-Gloggnitzer 93—94. Mailänder 70—71. Ung. Central-Bahn 60—62. Ä. voitw. Duc.-Agio 14—14Vz°/o.\nHaupt-Redacteur. A Adolf Schmidt — Äruck und Verlag der Edlen von (Hhelen'fchen Geben"}