{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/777df4e7a867d897a42fa688ac3b07d0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der Gtneral - Major: August Ocaf D«ge«feld S chomb urg, Mseq Ord»n»^writ^rMaste. Der Major: Wilhelm Gebler, vom General-Quartiermeister-Stab«, daS Ritterkreuz deS königlich und großherzeglich Niederländischen Orden« der Eichenkroii?. -Neunzehnte Sitzung deS ''l , AiKt^s- . ^ ^ Si^«M»°aAl.MugußW»S ^ ' (Schluß A^ndblqtte.) ' ^ Abg. Z im m er interpellirte den K.iegS-Ministec, ob er «S veranlaßte, daß die Deutschen Bänder von den Fah nen wieder abgenommen wurden, und ^>ie dieß mit der Deutschen Gesinnung de< Ministeriums stimmt? Der Herr Kriegs - Ministe r erwiederte: In einer früheren Sitzung bin ich bereirS über tziese Frage iuter-pellirt wobden, und da hatte ich die Ehre Ihnen zu sa ge«, daß diese Frage damahls im Ministerium noch nicht berathen worden sei, und ich nur mejne persönliche Mei nung aussprechen k?snte: daß «S in der Oesterreichischen Armee in allen Theilen! derselbe«, diezumBundeS-Tontin-genre gehören, und ich verbürg? et, auch in jenem Theile der Armee, der reicht Mehr dem Oesterreichischen Kriegs-Mlnisterium untersteht, nur Ein Gefühl der Th-ilnahme für unsere,Deutschen Brüder gäbe, daß wir Deutschland» Gkänzen und hierdurch die Gränzen deriganzen Oesterrei chischen Monarchie zu^ vertheidigen stets bereit sein wer be«. Ich halte damahls die. Ehre Ihnen zu sagen, daß\ndieß meine A?eini>«K sei) daß vielleicht durch An nahme anderer Aarben die ! Einheit der Armee ge stört werden köiint», und z^var ein« Armee, die av< so vielen Nationalitäten besteht. Heut zu Tage, wo die Frage der NStiooaluäten sp oft qngsregt wirc>, könnte der Fall eintraten, dqß «ine solche Störung von Folgen wäre. Seither Hat da« Ministerium diese Frage bera then » und wa< hier vorzulesen die Ehre haben werde, ist die Meinung desselben: «Die Grundlage unseres Siaats-lKebäudeS ist die Aner kennung der gleichmässigen Berechtigung aller Natio nalitäten.\" i > „Von diesem Äesichtspunctt faßt daSj Ministerium auch die Fra e über dje, Annahme der Deutschen Farben auf. Nach seinem Erachten hat ein solches Abzeichen bei den Truppen keineswegs einen nationalen Charakter; «S soll daS gemeinsame BundeSzeichen für die Tt'Uppenkörpec sein, Welche die Deutsche Reichs-Armee zu bilden haben, ohne daß dadurch eine «atioyale Suprematie ausgedrückt werde. DaS gemieinsame BundeSzeichen wird daher von jenem Theil deS Oesterreichischen HeereS, welcher zur Deutschen Bündes-Armee gehörtem Bundesdienste getragen werden.\" Nun ergriff Abgeordneter Endlich das Wort, es hätten sich mehi ere Antragsteller mit ihm zu tinem Haupt-Ameudement bezüglich einiger Puncte vereinigt, und er bitte um hie Erlaubniß, »S zuerst vorlesen zu dürfen. Dieß Begehren wird jedoch als mit der Geschäftsordnung nicht übereinstimmend zurückgewiesen. Der Abgeordnete Helfert begründet einen Verbesse-rungs-Antrag von bedeutender Länge. Mik der Ausspre-chuug deS Princips ist dem Bauer, nicht geholfen, wir sollen ein Gesetz gebey, und uns dabei nicht übereilen, die Millionen, die durch Jahrhunderte geduldet, werden gerne «och einige Tage warten. Der Herr Antragsteller wird zu wiederholten Mahlen zur Sache gerufen, indem derselbe statt einer kurzen Begründung sich über die Bedrohungen, der die Aufforderung zum NahmenSru f u. d. g. vndrei-tet. Er spricht ferner, daß Freiheit und Recht stets H^»d in Hand gehen müssen, eS müsse daher Entschädigung «erden dem, der verliert, von dem, der gewinnt (Bei fall und Zischen). Des Antrag wird unterstützt. Der Präsident verla< eine» Verbessern,,gSanlrag deS Abgeordnete« P o la e zek, welcher von dem Herrn An tragsteller! i» gediegener Rede begründet und von der h. Versammlung unterstützt wurde. Ein Antrag de< Abg. Berger wurde mit weuig Wor te« beg ündet «ad unterstützt. Hr. Sadil zog seinen Antrag zurück, »in« anerkev-\nM bei s«chi.\n»räge« übn> D und Urbarial. Fassione« von Seite der Zehent- uod Grundherr»«, be< Hufs deS stabilen St«o»r-^aßM;»Haben ihMWMW-vinzen, wo diese Katastral-Arbeiten btreAK'Ie^Mt«'ha-\n»rwaltungS» u»d Ment-ohaehii» aufhört.\"\nnenSiverth« Selbstveiläuguuog bei der FlutK von Att-besserungS-Anträge«. n Ein Adänderävgs-Antrag des Abg. Popiel wurde unterstützt. ! r ^>er Abgeordnete Piklersdorf zog feine« Antrag zurück. ' 'Hierauf wurde der Antrag deS Abg Z«grL«n! vcht Den, begründet i««d:unterstützt. -i Der Antrag htS; Herrn Mussil ward von ihm bb-Dr«i»rdet und untekMtzr. - ^ Der AbänderungS ^Antrag de» Abg. Trojan wurde von ihm begründet, er kautet: „Ersten«. Die politische Gl-ichstelluqg aller Staats bürger vor dem Gesetze hat fortan als Grundgesetz des Oesterreichischen konstitutionellen KaiserstaateS zu gelten.\" „Zweitens. Jede Einschränkung der persönlichen Frei heit duich daS Band dtr Unterthänigkeit hat vou nun an aufzuhören.« „Drittens. Alle älteren G-setze und Verordnung»« werden hiemit jn so ferne aufgehoben , als sie mit diesen G.undsätzen im Widerspruch« stehen.» „Viertens. Alle Robot und die a» deren Stelle ge setzten bleibenden Leistungen, alle Zehent- und Laudemial-gebühren, so weit diese nicht eigentliche Gerichtstagen sind, überhaupt alle aus dem UnterthävigkeitS- o\"er Le-henSbande und aus dem Obereigenthume abgeleiteten Na-tural- oder Gel!- und Arbeitsleistungen, ferner , alle auf fremden! Boden ausgeübte» obrigkeitlichen Regalien habe»< so weit! sich der. Ursprung dieser Verbindlichkeiten und Rechte nicht auf ausdrückliche Bestimmung«« rechrSfö.'-miger Verträge gründet, sogleich aufzuhören, und eS sind selbst vertragsmäßige Verabredungen zur Einführung der artiger Eigeulhumsbeschränkungen für.alle Zukunft un zulässig.» „Dagegen haben aber auch die nachweislich unmittelbar auf solchen Bezüge» lastenden Verpflichtung«» der Obrig keiten gleichzeitig zu entfallen.-„Fünftens. Für die Auflassung der Robot unbehauster Jnleute und der HäuSler, welche nicht mehr als sechs Metzen Rusticilgrund desttzen, »ngleiche« für die Aushe bung deS BierzwangeS und unrecrificirter Laudemialge-bühren, welche dei der «rsprünglichen Eigenthums Ueber tragung von Seite der Ob igkeir nicht ausdrücklich bedun gen erscheinen, wird keine Entschädigung geleistet.« „Ja welchem Maße, und auf welche Ait für die übri gen vochecü)rten Verbindlichkeiten «in« E»tschä>igung einzutreten habe, wird später f-stgescht werde«. Zar Er örterung dieseo Frage s.tzc d-r Reichstag unter Einem einen Ausschuß aus je drei Mitgliedern eines jeden Lan des zusammen.\" „SechstenS. (In Uebereinstimmung mit dem vierten Absätze deS AmendementS deS Hrn. Emil Va cano )\" Er weist inSbesonderS darauf hin, daß Verträge nicht Besch ankungen der persönlichen Freiheit seien, sondern geradezu Ausflüsse derselben. Es wäre ein gefährliches Beispiel, auch 'nur in Einer Hinsicht die Heiligkeit der Verträge anzutasten. ES gibt Fälle, daß nachweislich ein Gurtherr sein Eigenthum nur gegen Vorbehalt ge wisser Bez ge aufgegeben hat, soll man ihn» «un AUeS nehmen? Der Antrag wird unt« stütz . Der Abg. Peirler verliest und begründet folgenden Ab-änderungsa- trag : „Nach h. 2 komm» ein v«uer Para graph folgenden Inhaltes zu setzen: »h Z. Es werden doher die UnterthanS-Patent« rom Jahre 1181. so «ri« all« anderen, daS Lehen-, Zehent, Oder - Eigentbums - und llnte thanSwese« b-treffe«d«n Justiz- und politischen G-s tze, intb'ssndere «uch die hh. — 11Z0 deS allgemeinen dürgeilichen Gesetz buch«s, weiche von dem ««heilten Eigenthum», vöhm lich: von den Erbpacht-, EibzinS- und Bodenzin» - Gütern handeln, scgleich außer Wirksam! it gesetzt.\" „Nur die dereitS anhänA»zen UnterthanSprozeffe sind nach den gegenwirvgea politischen Verschriften ab<u ühren „^.4. Di«Eri cht wg von Erbpacht-, Ecbzi S - «nd cffen lichen Eassea, «nin>«d«r bei Steuer« «dtr Bodevzius-Nelt.ägeu, sowie übelhaupr »o« alle» Ver-^Zahlungen, «ach ih.em «alle«N«umver»h« säe Sit«\nb<n, s»ßl«G HfzuhiH^, Zahre 4UAU, die^dezMunH^r P Steuer »iju dtzß Ge««K uW^ehwthMj »Wer Äkvtritg wirb «ntWützt. 4 Der Herr Vice.Präsident verliest den Antrag deS Abg. Bodnar, wie folgt: „Die Bukowiner Gruodherrea (Vojaren) sind vermöge der Tractate berechtigt gewesen, nur zwölf Tage und zwar vier Tage im Frühjahre, »ier im Sommer und vier im Herbste Robot zu fordern; trotzdem sind die Landleute seit der Eiuveileibung Bukowina^ bis nun in der Regel zu einer Robot-Leistung von 150 und oft auch mehr Tagen gezwungen worden.\" „ Da nun die Bukowiner Bauern durch di?se tractal^ widrige, daS Zehnfache übersteigende Z-vangS- Robot durch so viele Jah^e eine atlzü h»nreic!hende Entschädigung geleistet zu haben glauben, so trage iUim Eniversttild-»i ^e mir den übrigen Deputirten Bukowina's darauf Ä», daß die Robot, so wie auch der Z«h«ad in der Bukowina rhne alle weitet« Entschädigung aufgjehobe« werde.\" Der Abg. (ein Bauer der Bukowina) begründet seine« Antrag in gebrochenem D^tsch, seine schlicht« Rede wurde mir großem Beifall aufgenommen, und der An trag mir ungeheuerer Majorität begründet. Hierauf veiliest der Vice - Präsident de« Antrag deS Abg. Ullepi«sch: „Die auf Boden und Grund haftende«, dem Privatrechte angehöcigen Dienstbarkeiten werden durch dieses Gesetz nicht aufgehoben, ihre recht-l che und staaiSwirthschaftliche Regulirung soll jedoch Ge genstand eiveS besonderen Ges'tz-S sein.\" Der Herr Ab geordnete begründet seinen Antrag vorzüglich mit Rück sicht auf die Verhältnisse seiner Land«leut« vo« Kerst. Er wird unterstützt. Der Vice-Präsident verliest den Antrag des Abz. Kai«: „Auch das in a»Im»a zu leistend» Hirschen - H^v hat ohn» Entschädigung aufzuhörtn.\" Der Herr Abgeord» nett zeigt die geschichtliche Entstehung deS „Hirsche«->euS\", «in interessanter Beitrag zu der Geschicht» der Grundlasten. Dtr Antrag wird unterstützt. Nun verliest der Hr. V-'ce-Präsnenl einen geschriebe nen Antrag deS Al^. Weigl, der unterstützt wird. Die Versammlung deschließt, die noch weiterS vorzu lesenden schrifilichen AweademevkS solle« dem Drucke übergeben werden. Noch einige Anträge wurden »erlesen und unterstützt, die Tagesordnung für Morgen bestellt — dieselbe «?ie »eute. — Die morgige Sitzung wurde a-^f 9 Uhr anbe raumt, und zugleich gemeldet, daß die Herreu Ordner für Morgen zur Fahrt »ach Schsubrunn Fiaker bestellt !>ab»U. Die Sitzung wurde «in 2 Uhr 20 Minut»« geschlossen. Ungarn Vom Finanz-Minister. Mit gnät>. Genehmigung Sr. k. k Hoheit, des Erz» Herzogs Stephan, Palatin und t»a. SratthalttrS, hat der Land»S-Fi«auz-Mwist«r auf d«r Grundlage von 5 Mill. Silbergels unter vollkomm»« sicher« Deckung bis auf 12»/, Millionen Gulden T. M. die Emission Ungarisch«? Banknoten von 1 uad 2 S«l>«n in Angriff genommen, wosurch auch den, im allgemein«» Verkehr erfahrene,» Mangel an Silbe^geld abgehoife» wird; »S wird demnach da« Public^« des Laades hiemir »on Folgendem ,»r-stäiidigr: 1) Die ll?g,rischen Zweignlden - Baikaoten »erde» hiermit in Umlauf ges'tzr. 2) Die Besch eidung vieler Zveigulde« - Banklsß«» Behufs B,tav«tmachv,g ist weiter unte« zu lese». Z) E« wird hi««ir ve-erd»«». daß diese N»te« a» aWe«"}