{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/d659ae1680baabe1801e2f5ca1f0db76", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?>ie Wahl auf Baltimore und Philadelphia. In diesem Jährt hatte es drei dergleichen Aüsfchtißveteinigungen gegeben; in Baltimore traten die Demokraten, in Phi ladelphia die Äighs, in Buffalo die Gegner des Skla venhaltens (Abolitionisten) zusammen. Diese Abgeord neten hielten öffentliche Sitzungen, in welchen man über die Ansprüche und Aussichten der Candidaten t>ebatti«e *). Die einzelnen Voten wurden nach im VorakS bestimmten Grundlagen und nach der Mächtigkeit des Einflusses einzelner Staaten bestimmt. Seit zwanzig Jahren besteht nun das System solcher Ausschüsse in kräftiger Blüthe. Die Orgamsirurg der selben darf bis ins kleinste Detail eine vollendete genannt werden. Nur auf solche Weise konnte es gelingen, in jeneq Ausschüssen einen getreuen entsprechenden Ausdruck der- Parteigesinnung in den verschiedenen Staaten zu er zielen. Wohl darf auch nicht geläugnet werden, daß Intrigue, Werberei und Parteigeist sich dabei geltend zu machen gewußt. Keinerlei Wahlthätigkeit hat sich je doch je von solchem Geleipe frei zu erhalten vermocht. Wir werden überall die Spuren menschlicher Schwäche, menschlicher Leidenschaften gewahren, wo die Thätigkeit unseres Geschlechtes nur einigermaßen öffentlich austritt. Zum Lobe dieser Ausschüsse muß Folgendes erwähnt werden. Die von ihnen im Allgemeine» angenommene Berfahrunqsweise zeigt ein geeignetes und löbliches Stre ben, den Waklumtrisben und der Kabale entgegenzuwir ken. Ihre Thätigkeit ist keine zögernde, sondern steuert möglichst rasch auf das gegebene Ziel zu, und hierin erblicken wir die kräftigste Bürgschaft für die Loya lität der Verhandelnden; einander völlig fremd, aus allen Richtungen der Windrose zusammengeströmt, bringen sie ihre Zeit nicht damit hin, sich gegensei tig kennen zu lernen und Lotterien zusammenzustel len , sondern suchen ihre Ausgabe so gut und schnell als möglich zu beendigen. Beweggründe zu solcher Handlungsweise können nur eifriger Patriotismus, und durchdringende Ehrlichkeit sein. Vor Allem werden die Vollmachten der Abgeordneten der sorgfältigsten Prüfung unterzogen; diese Vollmachten selbst sind gewöhnlich ebenfalls durch Ausschüsse in den Einzelr.staaten ertheilt wordene (Auf folgerechtem Wege sollten die Vollmach ten eigentlich nie aus anderer Quelle herrühren.) Nach vollzogener Wahlprüfung wird sogleich eine erste Ab stimmung vorgenommen, auf wslche man besondern Werth zu legen pflegt, weil si- unter dem ungetrübten Eitiflusse der ursprünglichen Eindrücke stattgefunden; Scrutinium folgt herauf auf Scrutinium^ bis endlich auf einen der vorgeschlagenen Namen die absolute Ma jorität gifallen. Von diesem Augenblicke an ist auch die Wahl d.r Partei unwiderruflich in ihrer ganzen Ausdehnung festgesetzt, von Floridas Spitze bis zu den Se«n, aus denen der Missifippi entspringt, vom Gestade des Maines bis zu Texas hohen Gebirgen, Im selben Jahre, in welchem der allgemeine Ausschuß zu Phila delphia den General Taylor als Candidaten der Whlg-partei aufgestellt hatte, käme» einige Freunde Clay's auf den haltbarer Gründe nicht entbehrenden G.danken, daß trotz der Tapferkeit und Ehrenhaftigkeit des Siegers von Mesterep m d Buecha Vista, die Vernachlässigung Clays als schwarzer Undank zu betrachten sei. In der Abficht daher, den bereits gefaßten Entschluß zu Nichte zu machen, bemühten sie sich in Neuyork, Virginien und einigen Küstenstaaten, djie Kandidatur dfs berühmten Manne« durchzusetzen, der während seines' 40jährigeG Lebens so viel Muth und Talent an den Tag gelegt. Clay selbst aber war diesem Streben auf's Entschiedenste entgegen, und duldete nicht, daß man unter der Aegide seines Namens Uneinigkeit in die wählende Partei zu brÄgen suche. Auf solche Weise hat dieser treffliche BHrger noch bei seinem Austritte aus der politischen Laufbahn seinem Vaterlande den letzten Dienst zu lei sten gewußt. Er verstand es, die geregelte Parteidiscip lin, die Schutzwache der Freiheit, das Asyl der reprä sentativen Institutionen, vor einem tvdtbringenden. Schlage zu bewahren. Es liegt diesen Ausschüssen, «yelche von den Bürgern auh eigenem Antriebe zur möglichsten Wahlverständigung gebildet wurde», ein sehr'geistreicher Gedanke zu Grunde. Auch sagt solche staatliche Einrichtung dem Westn der Demokratie eben so vollkommen W, als sie dem Sire-\n») Als nothtßuendes Politisches BNimugsmittet wckren derglei chen öffentliche Besprechungen unserer BZahlckänner styr empsehlensn?erch. Anmerk. des Einsenders.\nden jener Coterien zuwider läuft, die unter republikani-! scher Maske einen despotisch herrschenden Einfluß aus-! zuüben bemüht sind. Es läßt sich durchaus kein ande rer zweckmäßiger Weg ermitteln, auf dem die Parteien eben so sicher, «ie in den ««gedeuteten Vorbesprechungen, sich über ihre Ansichten verständigen, ihre Kräfte er messen und zur entscheidenden Wahlhandlung concentri-ren könnten. Wir bedauern sehr, daß in dem republi^ kanisch gewordenen Frankreich die gemäßigte Partei sich nicht auf ähnliche Weise zu konstituiren gesucht; hätte sie es gethan, ihre dießmalige Präsidentenwahl träfe sie nicht auf abenteuerlichen Kreuz- und Querzügen. Nach meinem Erachten muß die heutige Haltung Frankreichs bei den Amerikanern Staunen und Mitleid hervorrufen. Eine Partei, welche neun Zehntheile der Nation um faßt, welche sich nur zeigen darf, um ohne Streit und Mühe Herr des Wahlplatzes zu bleiben, in welcher al lein die haltbare Grundlage für die künftige Regierungs form gelegen, da alle andern Parteien die Beweglichkeit des Sandes, die Unklarheit des Nebels nur bieten, welcher alle Candidaten im entscheidenden Augenblicke ihre ergebenen Huldigungen darbieten, die fast alle Be rühmtheiten aus den verschiedensten Ständen in ihren Reihen vereinigt, so daß nur die übergroße Menge der Tüchtigen ihr Wahlverlegenheiten bereitet, solch eine Partei schreitet zu den Wahlen, ohne daß ein Candidat sich um ihre Stimmen beworben, ohne daß sie selbst einen bezeichnet, ohne daß sie nur zur Verständigung über ihre eigene Ansicht, über den Gegenstand ihres Wöllens gekommen wäre. Es hält diese Partei den Schlüssel zur höchsten Stellung im Lande, sie hat die Machtvollkommenheit, den ihr zusagenden Günstling dorthin zu erheben, von wo Ordnung und Sicherheit, oder Zwietracht uttd Umsturz sich über das Vaterland ausbreiten werden; trotz dem allen hat sie es nicht der Mühe werth gefunden, sich um die Persönlichkeit des Mannes zu kümmern, dem sie als künstigen Machthaber untergeordnet sein wird. Als ob solches sie nicht zu kümmern brauche, blickt sie vertrauensvoll dem Zufall entgegen, und überläßt im fatalistischen Glauben dem Moment die Entscheidung, wie es am verhängnißvoilen 24. Februar geschehen: sloa jseta est! Wohl ist es leichter, däs Aushängeschild der Demo kratie an sem HauS zu heften, als deren Sitten zu adopticen, deren Wichten auszuüben. Frankreichs Ge schichte weiset uns gar traurige, hierauf bezügliche Re sultate nach. Welchen Werth kann nun wohl die strenge geschicht liche Prüfung den bis auf den heutigen Tag in Amerika getroffenen Präsidentenwahlen beilegen? Nach welchem Maßstabe muß dieser Werth beurtheilt werden ? Wa ren es auch stets legale lobenswerthe Gefühle, unter deren Einfluß die Kandidaten von ihren Parteien be zeichnet und unterstützt geworden? Alle bisherigen Präsidenten Amerikas, so wie fast alle ihre Mitbewerber, waren als ausgezeichnete Patrioten bekannt; ihren Bewerbungen waren stets eine lange Reihe verdienstlicher und meistens glänzender Leistungen vorangegangen. Als Belege für unsere Behauptung dürfen wir nur ihre Namen in chronologischer Reihenfolge an führen: Washington, Johann Adams, Jefferson, Ma-dison, Monroe, Johann Quincy Adams, Jackson, Van Buren, Harrison und Polk. Nur ein einzigesmal ge langte eine Persönlichkeit von mittelmäßigem Werthe auf den Präsidentenstuhl, wir sprechen von Tyler, den jedoch nur «in trauriger Zufall dorthin versetzte; bloß zum Stellvertreter Harrisons erwählt, legte dessen Hin scheiden die oberste Macht in seine, nicht für selbe be stimmt gewesenen Hände. Unter den nicht reussirenden Kandidaten heben wir folgende heraus: Rufus King, einen der begabtesten und patriotischsten Söhne Ameri kas; Witt Clinton, ein ausgezeichnetes Administrations-talent, welcher durch die merkwürdige Kanalisirung des Enesees, eine neue Aera für öffentliche Arbeiten in Amerika eröffnet hat; Crawfoid, ein ebenfalls vielfältig verdienter Mann, uud Clay, dessen glorreiche Lebensbe schreibung d,e letzten 40 Jahre der staatlichen Existenz Amerikas ehrenvoll erzählen. (Fortsetzung folgt.)\nWissenschaftliche Rachrichten. Natur historische Museen; Zoologie, Geo logie, Chemie, Palaeontologie. In einer Versammlung von Freunden der Natur wissenschaften am 15. December, berichtete Hr. August Graf v. Marschall über eine Reihe von Artikeln, die er über unsere öffentlichen Anstalten zur Pflege der Naturwissenschaften, insbesondere über die k. k. Hof-Naturalien-Cabinette in verschiedenen Journalen veröf fentlicht, und die er nun als Gesammtmittheiiung an einander gereiht hatte, und beulete in allgemeinen Um rissen die Tendenz an, die ihn bn Abfassung dieser Ar tikel geleitet. Herr Custo« Freyer aus Laibach, zeigte eine große Anzahl lebender Protee», die er aus Krain mitgebracht hatte, und theilte die mannigfaltigen Erfahrungen, die er über dieses merkwürdige Thtergeschlecht, hauptsächlich angeregt durch den k. k. Direktor v. Schreibers während seines langjährigen Aufenthaltes in Krain an gestellt hatte. Seiner Ansicht zu Folge sind alle Pro-teen, die man bisher beobachtete, noch unausgebildete junge Individuen, während die ausgewachsenen Thiere sich in ihren Schlupfwinkeln in den tiefsten Verzweigun-gungen der Kalkhöhlen bisher stets der Beobachtung zu entziehen wußten. Hierdurch würde es auch erklärlich, warum es bisher nicht gelang, Beobachtungen über die Fortpflanzung derselben anzustellen. Die Nahrung der Proteen besteht nach Freyers Beobachtung aus klei nen Fischen, Schnecken und Krebsen, in der Gefangen schaft nehmen sie auch Brotkrümchen zu sich. Die vie len Notizen, Zeichnungen, Präparate u. s. w., die Hr. Direktor v. Schreibers zu einer erschöpfenden Mono graphie dieser Thiere zusammengebracht hatte, sind leider beim Brande des Daches des k. k. Hof-Naturalien-Cabinetts ein Raub der Flammen geworden. Hr. Johann Czizek theilte die Resultate seiner Untersuchungen der Sand - und Tegelmassn mit, die bei der Bohrung des artesischen Brunnens äm Oetreide-markte an die Oberfläche gebracht und in den Samm lungen der k. k. Landwirthnsirthschasts-Gesellschaft aufbe wahrt worden waren. Eine Vergleichunz der aufgefundenen organischen Reste mit jenen des Bohrbrunnens am Bahn hofe der Wien Raaber Eisenbahn, über die Hr. Fr. v. Hauer im Jahre !845 eine Mittheilung gemacht hatte, führte zu manchen interessanten Ergebnissen, be sonders zeigte sich, daß die tiefste erreichte Sandschichte, der das Wasser entquillt, in beiden Fällen vollkommen gleiche Arten von Fossilien, Paludinen, Rissoen u. a. enthält. Auch ihre absolute Tiefe ist ungefähr dieselbe; der Brunnen am Bahnhof reicht 108, der am Getraide-markt 96 Klafter unter das Niveau des adriatischen Meeres. Demungeachtet müssen die zwei Schichten selbst von einander durch irgend ein Zwischenmittel getrennt sein, denn der Gehalt an Salzen, den das hervorstrk-mende Wasser führt, ist bei beiden B'unnen wesentlich verschieden. — Hr. Adolph Patera hatte die chemische Untersuchung des Wassers des Brunnens am Getreidemarkt gemacht, und theilte nun im Ashange zu Hrn. Czizeks Vor trag die Ergebnisse derselben mit. Er fand in tausend Theilen Wasser 0.488 Theile fester Bestandtheile, von denen 0.475 Theile kohlensaure« Natron waren. Die übrigen Bestandtheile, Chlor, Schwefelsäure, Eisenoxydul, Kalkerde, Kieselsäure und eine organische Substanz, wa ren in äußerst geringer Menge vorhanden. Hr. Franz r. Hauer zeigte ei» Prachtexemplar des Osi ciium welches das k. ?. montani stische Museum kürzlich von Stemabrunn bei NikolS-burg erhalten hatte. ES war diese Art im Wenerbecken bisher nicht bekannt gewesen, und der Fund um so er wünschter, als die zwei einzigen bisher aufgefundenen Exemplare dieser Art von Bujtur in Siebenbürgen, durch einen unglücklichen Zufall in Verlust gerathen waren.\n-Redacteur Gitelbe«gtt. Druck und Verlag der Gdlen v. Gbelen'fchen Grben"}