{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051860303/7240e2b4a63861fe5e2760f806e29a82", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»4»\nKauflustige haben an dem genannten Tage um 11 Uhr Vormittag« in dem Hause des hiesigen provisorischen Berg' meistert, Carl Zechmeister zu Perchtoldsdorf Nr. ent weder persönlich, oder durch einen mit g-höriger vorläufig vorzuweisender Vollmacht versehenen Vertreter zu lrichei-nen, und können inzwischen die auf diese» Realitäten haften\nden Lasten im hierortigen Grundbuchs, die Licitations-Be-dingnisse aber t^eym Hiesijen Steuera-nte einsehen. Wie.i den 17 Ap il 1848. ^ Licitation. Bon dem k. k. Ni. Oest. 5uä. ä. m. m. wird anmit be\nkannt gemacht, daß am. ZMontag den 8. W^ayd.J., von Früh um S Uhr angefangen, »a der Alservorstadt, in der W ckenburggasse Nr. 18, im ersten Stocks, die Berlaffen schaft det verstorbenen Rittmeistert Anton Graf Schiernding, bestehend aut Prätiose«, Einrichtungsstücken, Wäsche, Klei dern, Uniformen und »«eingetheilten Sachen,\ndann an demselben Tage Nachmittags UM T Uhr, die Berlaffenschaft der Oberarztens-Wit»« »nnaRückert, i» derZosepl-stadt, langenGasseNr. 6S bestehend inZimmeö- undTabakgewölbs-Einricht ung, Frauen »äsche und Kleidung gegen gleich bare Bezahlung versteigert werden «ird. Wien am 1. May 1848.\n^es4o\"1 Vorladung der Erben und Gläubiger ^ nachstehender Erblasser. Bor dem k. k. Jnvalidenhauses-Gerichte zu Wien, sind alle Ansprüche aus die Berlaffenschaft det am 15. April 1848 mit Hinterlassung einet Testamente» und dreyer mmderzähr. Kinder im «itwenstande verstorbenen k k. penyon. Oberst-lieutenantt Michael v. Jvannovits bis zum 20. October1848 antumelden und zu erweisen; weil nach Ablauf dieser Frist mit obiger Nerlassenschaft ohne weitert dat Gesetzmäßige ver fügt werden wird. Wien den 20. April 1848. ^6985*) Convoeations-Edtct. Vom k. k. Peterwardeiner Militär-Communitätt-Magi strate wird allgemein bekannt gemacht: Et sey die pensio-nirte Fortificationt - Maurer - Poliers-Witwe Magdalena Laschmann, gebürtig au« SmerSdorf in Ni. Oest. kinderlot, im «itwenstande, ohne Hinterlassung einet Testamentet hierorts verstorben. Um mit der dießfälligen Berlaffenschaft sicher fürgehen zu können ist nöthig befunden worden, alle Jene welche Rechte und Ansprüche an diese Verstorbene zu machen haben dergestalt vor,»laden, daß sie solche binnen 1 Jahr 6 Wochen und 3 Tagen, dat ist bit ,um S. May 1849 um so gewisser enlweder persönlich oder durch legale Bevollmächtigte Hiergerichts anzumelden und zu erweisen haben; alt im Widrigen diese Nerlassenschaft ohne weitert abgehandelt, und dat Gesetzliche damit verfügt «erden würde. Peterwardein am 2?. Mär» 1848. ^6?eo^ Todeserklärung der Josepha Krapfen- ^ bacher, und Eonvoeation der betreffenden Erben. Von der Herrschaft Fridau im B« O. W. W. »ird die am 11. Zuniut 177Z geborne, durch 40 Jahre »mbekanuten Auf enthaltes abwesende Josepha Krapfenbacher von Plambach, nachdem dieselbe ungeachtet der öffentlich geschehenen Ein» berufung weder hier erschienen ist, noch ihrem aufgestellten Curator oder dem hiesizenGerichte von ihrem Leben oder Auf enthalte eine Mittheilung gemacht hat, nunmehr für todt, vnd ihr in hiesiger depositenamtlicher Verrechnung stehendes Bermögen für vererbtich erklärt. Es haben daher alle Diejenigen , welche auf diesen Nach laß einen Anspruch zu machen haben, am 9 May d. I., Bormittags um 9 Uhr, in der hiesigen Amtskanzley um so gewisser zu erscheinen; als ansonsten die Berlaffenschaft an die sich legitimirenden Erben eingeantwortet werden würde. Fridau am 1. April 1848. ^»7i7^ TonvocationS-Edict. Vom k. k. Mähr Schles. <1el. mil. mixt, wird hier, «it bekannt gemacht: Es sey die Hauptmannt Gattinn Leo poldine Zhorsky v.Zhvrze, geb. Gold, zu Brünn am Ststen\nA NVBeRtiS N e U.\nMär» 1848, teswto verstorben. Et «erden daher Zene, welche an die Berlassenschaft dieser Verstorbenen aut «at immer für eiie« Rechtszrund« Ansprüche oder Forderungen zu machen gedenken, angewiesen, solche entweder persönlich oder durch hinlänglich Bevollmächtigte binnen 3 Monathen hierorts um so sicherer anzumelden und zu liquidiren; alt nach verstrichenem Edicte mit dieser Berlaffenschaft das wei ters Gesetzliche vorgekehrt «erden wird. Brünn den 18. April 184S. s6447^ Erben und Gläubiger des ^ Joseph Plank. Von der Herrschaft Traismauer in B. O. W. W. wird hiemit bekannt gemacht: Et haben alle jene, welche an die Berlaffenschaft det über verstrichenen Sinbeiufungstermin bereits unterm 11. April d. Z für todt erklärten Joseph Plank von Gtollhofen, alt Erben oder Gläubiger einen An spruch zu machen gedenken, am 27. May d. I. um 9 Uhr Bormittags, um so gewisser entweder persönlich oder durch einen Legal-Bevollmächtigten auf hiesiger Amtskanzeley zu erscheinen, und ihre Rechttansprüche darzuthun; widrigent der Nachlaß den bereitt bekannten und legitimirten Erben eingeantwortet «erden würde. Herrschaft Traitmauer am 18. April 1848. Erben und Gläubiger nach Mathias Steinbügel. Bor der Herrschaft Oberstinkentrunn zu Enzertdorf im Thale haben alle Zene, welche an die Berlassenschaft det am 2. April d. I. verstorbenen Kleinhäutlert Mathias Gteinbügel aut Oberstinkenbrunn Nr. 6Z einen Anspruch, aus welchem Rechtsgrund« immer, stellen zu können ver meinen , denselben bis zum 27 May d. Z. um so gewisser anzumelden und ordnungsmäßig zu liquidiren, als »idri-gens die Berlaffenschaft abgehandelt und denjenigen einge antwortet «erden würde, denen sie nach dem Gesetz« gebühret. Snzersdorf im Thale den 11. April 1848. ^6247^j Erben und Gläubiger uachbenannter Verstorbenen. Von der Herrschaft Zudenau D.O.W.W, «ird hiermit bekannt gemacht, daß Anna Maria Guttmann, Sänften trägerswitwe, in Nr. 6, am 24. November 1847, Adam Noll, ledig, in Nr. 18, am 14. December 1847 und Magda lena Muck in Nr. 8 am ZA. Januar 1848, sämmtlich zuPi-xendorf, dann Joseph Greben, ledig, in Nr. 1Z zu Atzels-dorf am 12. Dezember 1847 verstorben seyen. E« «erden demnach alle Zene, welche an diese Ber-lass-nschaften als Erben oder Gläubiger und überhaupt aus was immer für einem Rechtsgrunde Ansprüche oder Forde rungen zu machen gedenken/ hiermit aufgefordert, dieselben\nam so. May 1848 Bormittags um 9 Uhr entweder persön lich oder durch hinlänglich Bevollmächtigte hierorts um so gewisser anzumelden und zu liquidiren; «idrigens nach Ver lauf dieser Zeit die Abhandlung und Eiuantwortung dieser Berlassenschaften an Diejenigen, welche sich hierzu rechtlich «erden ausge«iesen haben, ohne «eitert erfolgen wird. Herrschaft Zudenau am IS. April 1848. ^6482^ Erben und Gläubiger nachbenannter ^ Verstorbenen. ! Bor dem Magistrate der l. f. Stadt Brück an der Leytha haben alle Jene, welche an die Berlassenschaft«« nachbenann^ ter hierorts Verstorbenen, als: Des am 19. Januar d. I. mit Rücklassung eines Heirathsvertrages verstorbenen Schlos sermeisters Jgnaz Hutter; des am 28. Januar d.J. mit Te stament v:rstorbenen prvvisionirten Zollaufsehers Mathias Marek, des am 11. Februar 1848 ohne Testament verstor benen Hautbesitzers Franz Artner; der am 14. Februar d. I. verstorbenen Hausbesitzert-Ehegatttn« Franzitka Klein, und derHautbesitzers-Shegattinn Anna Sebastian; det am 2lsten Februar d.Z. mit Hinterlassung eines Heirathsvertrages ver storbenen Hausbesitzers Peter Guggenberger; der am 26sten i Februar 1S48 ohne Testament verstorbenen pens. Zolleinneh-! mert-Witwe Franzitka Hoffmann; der am 27. Februar IS48 . mit Hinterlassung eines Ehevertrages verstorbenen Hausbesi-tzert-Ehegattinn Anna Gottschlich; der am 1. März 1848 verstorbenen Autnehmerinn Anna Hartmann, und der am 22. März 184S mit Testament verstorbenen Büchsenmachert-Ehegattinn Elisabeth Kamauf, entweder als Erben oder Gläu biger , oder aus was immer für einem Rechtsgrunde An sprüche zu machen gedenken, zur Anmeldung derselben ent weder persönlich oder durch einen gehörig Bevollmächtigten am 25.May d.J., Bormitlags 10 Uhr, in der hiesigen Ma-gistrats-Kanzley um so gewisser zu erscheinen; »idrigens nach Ablauf dieser Zeit die Abhandlung gepflogen und die Einantwortung der Berlassenschaften an Diejenigen, welche sich hierzu rechtlich «erden ausgewiesen haben, ohne weiters erfolgen »ird. Brück an der Leytha den 18. April 1848. j64s?^ Erben und Gläubiger ^ nach Elisabeth Bichl von Kcmetten. Bor der k. k. Staattherrschaft Waidhofen an der Abbs haben alle Jene, welche an die Berlaffenschaft der am 27'en Februar l. I. zu Kemetten mit Testament im Wtlwenstande verstorbenen Elisabeth Bichl, gewefenen Ausnehmerinn im Hause Lederslehen Nr. 6 zu Kemetten, früher Bäckermei sterinn daselbst, entweder als Erben oder als Gläubiger, oder aus was immer für eine« Rechtsgrunde einen Anspruch zu machen gedenken, zur Anmeldung und Liquidirung dessel ben auf den 22. May d. Z. Vormittags 9 Uhr persönlich\noder durch einen Bevollmätigten zu erscheinen; »idrigens nach Verlauf dieser Frist die Abhandlung gepflogen, und die Tin«vrtung der Berlaffenschaft an denjenigen, der sich hier zu wird rechtlich ausgewiesen haben, ohne weiters erfolgen wird. Waidhofen an der Mbs am 14. April 1S4S. s68Zi^ VerlaffeuschaftS - Gläubiger nach U Anna Brunner, geb. Gangel. Bon de« Civilgericht« der k. k. Haupt- und Residenzstadt Wien »ird hiermit bekannt gemacht: Es sey auf Anlangen des Hrn. Carl Gchwarzmann, Vormundes der »». Erben, zur Erforschung des Echuldenstandes der Berlaffenschaft der am 12. Januar 1S48 in der Stadt Nr. SSS ohne Te stament verstorbenen Anna Brunner, geb. Gangel, bür gert. Fragners - Witwe, in die Ausfertigung eines Edictes »egen Einberufung sämmtlicher Gläubiger dieser Berlaffen schaft zur Anmeldung und Darthuung ihr Forderung«« ge»illiget worden. Es haben daher Diejenigen, welche aus «as immer für einem Rechtsgrunde an die Berlaffen schaft eine Forderung zu stellen haben, diese ihre For derung ent«eder persönlich oder durch gehörig Bevollmäch tigte bey der auf den 26. May 1S4S, Bormittags um 11 Uhr bestimmten Tagfatzung, mündlich oder längstens bis zu diesem Tage schriftlich, vor dies«« Civilgerichte so ge wiß anzumelden; widrigens diesen Gläubigern ge«äß 4. 814 des a. b. Gesetzbaches an die Berlaffenschaft, wenn sie durch di« Bezahlung der ange«eldeten Forderungen er schöpft «orden sey« sollte, kein »eiterer Anspruch »«stände, als i« so fern ihnen ein Pfandrecht gebühret. Wie« den IS. April 1848. ^6592^ VerlassenschastS - Ansprecher und ^ Schuldner nach Florian Hellmer, Handelsmann in Sirmdorf a. d. M. Bon der Abhandlungs-Znstanz Herrschaft Z«denspeig«n «er den alle Zene, «elche an den Nachlaß des am 17. Mär» 1848 in Sirmdörf an der March ohne letztwillige Anordnung verstorbe nen Handelsmann Florian Hellmer aus »as immer für eine« Nechlsgrunde eine Forderung zu stellen haben, oder demsel ben schulden, aufgefordert, am 11. May 1858. Früh 8 Uhr in hiesiger Amtskanzley zur Geltendmachung ihrer Ansprüche und Abgabe derGchulden, so ge»iß persönlich oder durch schrift lich Bevollmächtigte zu erschein«»; als nach Ablauf di«s«s Ta ges der Berlaß mit den erklärten Erben abg« handelt, die aus gebliebenen Be» laßansprecher sich die Folgen des h 814 b. G. B. selbst zuzuschreiben, die Schuldner aber die Klage»« ge»ärts-gen hätten. Abhandlungs-Znstanz Herrschaft Zedenspeigen am 18. April 1848.\nI>55*^ Erinnerung an Johann Schreiber. ^ Von dem k. k. Ni. Oest. Merkantil - und Wechselgerichte «ird hiermit dem Zohann Schreiber, privatisirend, erinnert. Es habe«ider ihn W. Schlögel, Schloffer, durch Dr. Drechs ler ex otko. auf einen von Zohann Schreiber zu Preßburg am 18 August 1842 an eigene Ordre Ende December 1842 zahlbar, auf Aloys Grafen Mercandin gezogenen, von demselben accep-tirten, und durch Giro des Ausstellers ää. Wien 28. Septem ber 1842 gn des Klägers Ordre übertragenen Wechsel unterm 4.März184S, Z. 7441, die Zahlungsauflagevon 262 fl. CM sammt 6 pEt. Interessen vom 4. Januar 184Z und erweislichen Protest- und Gerichtskosten erwirket, wornach die dießfallige\nriNRc\nVerordnung wegen seines gegenwärtig unbekannten Aufent haltes den ihm von Amtswegen aufgestellten Curätvr dem Doctor Hof - und Gerichts - Advocaten Ellinger zugestellet wuide. Dieß wird demselben zu seiner Wissenschaft bekann gemacht. Wien den IS. April 1848. ^7iz9^ Feilbiethungs-Ecinnerung an Aloys Marchesani. Von dem k. k. Ni. Oest. Landrechte wird dem Hrn. Aloys Marchesani hiermit bekannt gemacht: Es sey zur Vornahme der executiven Feilbiethung des großen Eisenböckhofes zu Perchtholdsdorf V. U. W. W., Einl. Nr. 112 und des dazu gehörigen Grundbüchels V. U. W. W., Einl. Nr. 5Z6, der erste Termin aus den 2. May 1848, der zweyte Termin\nauf den 7. Junius 1848, und der dritte Termin auf den 12. Julius 1848, jedesmahl Früh 11 Uhr bestimmt, und der Hof- und Gerichst-Advocat, Hr. Dr. Sigmund Wehli, für ihn zum Eurator »ä acwm her Empfangnahme der Feilbiethungs-Erinnerung bestellt worden. Wien den 2. May 1848. s62so) Erinnerung an Johann Gebhardt. ^ Vom Gtiftgerichte Schotten i« Wien «ird hiermit bekannt gemacht: Ss Haben Joseph und Anna Auner am s. April 1848 zur Zahl 22lS«ider Zohann Gebhai dt eine Klage überreicht, und um Auflage zur Zahlung eines Kaufschillinges von 120 fl. CM. gebethen: worüber «ine Tagsatzung auf den 16. May 1848, Früh 10 Uhr angeordnet worden ist.\nDas Gencht, welchem der Aufenthalt des Johan« Gebhardt derzetz unbekannt ist, hat auf sein« Gefahr uvd Kostende« Herrn Dr. Stanislaus Neymister, Hof - und Gerichts - Ad-vocat in Wien für ihn in diesem einzelnen Fall« als Eurator bestellt, mit welche« diese Rechtssache nach Vorschrift der all-gememen Gerichtsordnung ausgeführt und entschieden »erden wird. Zohann Gebhardt »ird hiervon durch diese« Edict zu dem Ende erinnert, damit er bey der obbestimmten Tagsatzsyg so gewiß selbst ersche«ve, oder inzwischen dem genannten Bertre-ter seme Behelfe an die Hand gebe, und überhaupt Alles zur Vertheidigung seiner Rechte Dienlich« veranlasse; widrigens er sich die aus seiner Beradsäumang entstehenden Folgen selbst beyzumeffen habe« »ürde. Wie« am s. April 1848.\nitCtiBNt\ns7448^j Einberufung ^ militärpflichtiger Individuen. Bon den vereinten Conscriptions-Herrschaften Feistritz und Thomasberg B. U.W. W, »erden nachbenanntt Individuen hiermit aufgefordert, bey der am 15. May 1848 Vormit tags 8 Uhr zu Wiener-Neustadt Statthabenden Recrutenstel-lung sich ein,«finden, und den dießherrschaftlichen Recruten beyzutreten; »idrigens sie als Recrutirungsflüchtliage be handelt w«rden »ürde«, als: Aus der I. Altersclaffe: Hofer Florian vo« Kulma Nr.l, Blochberger Jos. von Feistritz Nr. 37, Brunner Joh. Nr. SZ, Aminger Binzen, Nr. 65, Zremel Joh. Nr. 2. Moser Franz Nr. 2, Plochberger Carl Nr 82. Bon Thomasberg: Reisenbauer Anton Nr. 21, Pölzelbauer Anton Nr. 24 und Glock Anton Nr. 2. Bon Hochegg: Zinkel Joh. Rr. Z, Fuchs Joh. Nr. 15. Von Königsberg: Schüller Balentin Nr. 11. Von Petersbaumgarten : Boitl Simon Nr. 27. Von Natschbach: Kochesser Georg Nr. 2; Fürtinger Math. Nr. 9. Von Hasleithen: Nagel Philipp Nr. 5, Brunner Math. Nr. 1?, Pöltl Jos. Rr. 20. Bon Mol,: Gruber Peter Nr 25. Au« der II. Altersclasse. Bon «nternbtrg: TauchnerJos. Nr. 75. Bon Feistritz: List Jos. Nr. 6S, Glatzel Jacob Nr. 4t, Moser Vin,en, Nr. 2. Bon Mol,: Kapfenberger An dreas Nr. 11. Schallabauer Jos. Nr. 21. Vom Orte Tho masberg: Pol,lbau«r Stephan Nr. 25. Von Hochegg: Schramm«! Simon Nr. Z, Bollnhofer Leopold Nr. 2. Aus der III. Altersclaff«: Von «»istritz. Wolf Carl Nr. 10, Z«erga Zos. Nr. 82. Peinsieb Joh. Nr. 59. Bon Tho masberg : Pöl,elbauer Joh. Nr. 22, Strobel Mart. Nr. S8. Bon Petersbaumgarten: Lechner Joh. Nr. 18, Ungersböck Florian Nr. 26. Bon Natschbach: Breun«der Zos. Nr. Z, und Gerharter Math. Rr. io. Bon Hasleithen: Brunner Joh. Nr. 12 und Hirtenfels Mich. Nr. 22. Aus den früheren Geburtsjahren: Von Feistritz: Mandel Math. Nr. 21, Haberler Jos. Nr- 17 und Flüger Blastus Nr. 48. VonKulma: Aschenbrenner Lorenz. Lonscriptions-Herrschaft Feistritz und Thomasberg den 25. Apnl 1848. ^72«8^j Vorladung. ^ Von der «onscriptions-Herrschaft «eisenegg V.O.W.W. »erden nachbenannte theils mit, theils ohne Be»illigung abwesende Individuen aufgefordert, Behufs der heurigen Recrutirung bit 16. May d. I. um so sicherer anher zurück zukehren; widrigent dieselben sonst entweder alt Recru-t rungtflüch linge, oder als Uebertreter der Paßvorschriften behandelt werden müßten 1) Michael Mayerhofer, Knecht von Matzendorf geb. 1814. 2) Carl Schedl, Schneider von St.Georgen am Pbbsfelds, geb. 1817. ^ , 2) Georg Lechner, Schiffknecht von He.'nstetten, geb. 1819. 4) Michael Kamleitner, Knecht von Berg, geb. 1822. 5) Jgna» Haidl, Schiffknecht von Hoßgang, geb. 1826. «) Michael Figlhuber, Knecht von Unterholz, geb. 1827. 7) Joseph Egger, Schiffknecht von Hößgang, geb. 1827. 8) Zohann Kühhaas, Schiffknecht von Sand, geb. 1828 9) Joseph Kienmayer, Knecht von Sündbof, geb. 1828. Seisenegg am 20. April 184S. ^7052^ Einberufung militärpflichtiger Individuen. Bon der Herrschaft * Seebenstein, Thernberg und Zie gersberg werden nachbenannte theils mit, theils ohne Paß abwesend« Individuen aufgefordert, Behufs der dießjähri-gen Recrutenstellung am 16. May l. I. Früh 7 Uhr auf\ndem Affe«tplatze zu Wiener-Neustadt zu erschein««; widri gens dieselben als Recrutirungssiüchtlinge behandelt »er den würden. Von Znzenhof: Zoh. Rath, Zos. Schiefer, Frapz Rump-ler, Johann Brunner. Von Grünbach: Leop. Libel, Zoh. Wagner, Ant. Krai-ner, Jos. Klauser, Joh« Weniger, Joh. Gerhartel, Michael Ringler, teop. Dlertl. Von Unterhöflein: Michael Willax. Von Obvrhöflein: Joh. Wagner, Joh» Rüttner. Von Stüberg: Ant. Spitzer, Jos. Winkler, Zos. Binder, Zoh. Kocheffer, Franz Pfeffer, Zos. Traint, Joh. Brandstetter« Von Kampichel: Anton Pötzelbauer, Lucas Kager, Zos. Weidisch, Jos. Handler, Joh. Bauer, Franz Heißenberger, Stephan Brandstetter, Martin Eitler, Stephan Zax, Andrä Rößler. Von Gschaidt: Zoh. Pucher, Math. Lukabauer, Math. Schreiber, Ludwig Reiches. Von Loibersdorf: Franz ^schabauer. Von Grametschlag: Franz Hofer. Von Mayerhöfen: Mich, Brenner. Von Pichel: Zoh. Kocheffer, Jsitor Steinschauer. Von Walzersbach: Leop. Braunstorfer, Franz Breitschink, Martin Kornthaler, Joh. Schatzer, Math. Hödl, Math. Pil, Job. Kornfeld, Mart. Wagner, August Sndel. Von Schleinz: Joh. iiesbauer, Jos. Stocker, Math. Lietbauer, Jos. Stocken Von Diepolz: Zos. Hainfellner, Zoh. Schön. Von Ramplach: Jos. Seelhofer. Von Loibersbach: Georg Leshalm , Leopold Dünhobel. Von Unterthanmg: Jos. Grabner, Math. Haherler, Zos. Völkner. Bon Gasteil: Zos. Krgmsel, Georg Lubel, Zoh. Machai-ner, Math. Haider, Mich. Hainfellner, Georg Kramsel. Von Stuppachgraben: Philipp Mühlhofer, Leop. Krenn, Ant. Vest, Franz Ehrenbeck. Von Prigglitz: Leop. Leutgeb, Zoh. Teistenhofer, Ant. Rath, Andrä Posch, Franz Schaufler. Boa Sautern-: Franz Liebmann, Franz Göschelbacher, Zos. Beitt, Mich. Engel Von Seebenstein: Zos. Mayerhofer, Ferdinand Zohann» Carl Stephan, Carl Kachofer. Don Urbachgraben: Franz Kögler, Zos. Hyfer^ Von Thernberg: Franz Vellnhofer, Jos. Exler, Mich. Raggenburg, Joh. Lechner, Jacob Fellner, Fräs» Lang. Bon Schlag: Jacob Wolf. Von Kreuth: Jgnaz Baumgartner, Zoseph Baumgartner, Franz Baumgartner. Von Aichberg: Peter Lechner. Von Zauneghof: Mathias Dorner. Von Schildgraben: Georg Jeutler. Von Grub: Peter Wiesbauer, Jacob Wally. Von Weingart: Franz Thur. Von Klingfurt : Mich. Mößner, Zoseph Mößner, Jacob Ofenbeck, Lorenz Trenker. Bon Auffenschildgraben: Johann Adlitzer. Herrschaft Seebenstein am 20. April 1848. ^7444^Z Einberufung von Militärpflichtigen. ^ Von der Conscriptions-Herrschaft Starhemberg-Fischau B. U. W. W. werden nachfolgende militärpflichtige Indi viduen aufgefordert, am 12. May d. I. am so gewisser am Affentplatze zu Wr. Neustadt, Bormittags 8 Uhr zu erschei nen; widrigans dieselben als Recrutirungsflüchtlinge behan delt würden, und zwar: Bon Muthmannsdorf: Andr. Greiner Nr. 25, Franz Zwikl Nr. 42, Ant. Baumgartner Rr. 11, Bartholvm. Flechl\nNr. 14, L«op. Hut«rtsb«rger Nr. Hl, Mich. Wollmuth Nr. 44 und Jos. Winkler Nr. S4; von Dürnbach : Georg Bosch Nr. l5,Ant.HalbwachsRr. g, Zacob W«dl Nr. 7 und Franz Hofer Nr. 20; von Wöllersdorf: Math.Kaindl Nr. 42, Zoh. Fugger Nr- 20, Carl Rupp Rr. SZ, Aloys Berger Nr. 25, Zoh. Edtho-fer Nr. SS, Ant. vchopp Nr. 66, Maximil. Schmied Nr. 1, Zos. Mosel Nr. S8, Zoh. Kaindl Nr. 42, Math. Ai«haus Nr. 69, Jacob Rath Rr. 70, Zos. Kohlhauser Nr. 76, Heinr Z»ickl Nr. 87, Zoh.Stükler Nr. 90, Joh. Heiß«nb«rger Nr. 97, Georg Stummer Nr ioi; vo» Stolhof: Franz Meßner Nr. 28, Peter Brückn er Nr. 17 Lor. Kalchm«ß«r Nr. ZI, Zoh.Bruckn«r Nr. 2, Math. Kerbel Nr. 15, Math. Michäler Nr. 19.; von Maiersdorf: Zoh. Pelz Nr. 41, Joh. Adrigan Nr. 2, Jos. Wagner Rr. 24, Zos. Hagen Nr. 26, Zoh. Ger-hartl Nr. 50, Jos. Doifmeister Nr. 60; von Fischau : Zos. Kohlhofer Nr. 67, Mich. Metzger Nr. 86, Mart. Haslinger Nr. 2, Georg Hölzer Nr. 15, Adam Bauer Nr. 40, Ant. Sraben««ger Nr« 7y, Gregor Bi-ringer Nr. 95, Math. Wurstbauer Nr. 69, Jos. Ger-hartl Nr. 19, Math. Bichler Nr. 7S; von Würflach: Zos. Birnbauer Nr. 27, Lvrenz Ehrenfried Nr. 7, Ant. Holler Nr- S, Zos. Brumflicker Nr. 14, Math. Fraiß Nr. 4s, Jos. Hochwartner Nr. 22; von Dreistetten: Math. Krenn Nr. 5, Joh. Gollinger Nr. 11, Paul Fraß Nr. 17, Leop. Kastner Nr. 22, Franz Rückler Nr. 47, Peter Kleber Nr. 52, Jgn. Wagner Nr. 60, Zac. Böck Nr. II, Ant. Schedt Nr. 20 und Zoh. Sponring Nr. 24. Herrschaft Starhemberg-Fischau am 4. May 1848. ^7445^j Eiuberufung von Militärpflichtigen. fiZ Von der Conscriptions-Herrschaft Gerasdorf und Smer-berg zu Fischau V- U. W. W.. werden nachfolgende mili tärpflichtige Individuen aufgefordert, am 12. May d. I., um so gewisser am Affentplatze zu Wr. Neustadt, Bormit-tags 8 Uhr zu erscheinen, «idrigens dieselben als Recru-tirungtflüchtlinge behandelt würden, und zwar: Von Neusiedl a W.: Zoh. Schwännerer und Zoseph Macheiner; — von Winzendo,f : Franz Gippl, Ant. Berner und Franz Kernbeiß; — von Emerberg: Mich. Maier; -von Ragliz: Lorenz Blümel und Mathias Puchner; — von Peisching a. St.: Zoh. Weiß, Sebast. Wallner, Franz Bauer, Zos. Neunkirchner, Peter Gti, und Zoh Schlögl; - von Molram: Jos. Klauser, Joh. Pußwald, Zohann O«tsch, Engelbert Streicher, Mich. Haberler und Franz Kainrat; — mm Gerasdorf a. St. : Carl Ernst, Michäel Hohensiimer ui^ Zsfeph Glazl. Herrschaft GeraSdorf unbj Emerberg zu Fischau am 2. May 1848. ^74ii^ Einberufung Militärpflichtiger. szl Bon der Herrschaft Mitterg rabern, D.U. M.B^, «erden .nachbenannte Militärpflichtige,als: Zoseph Schallaus Un-terther« ohne. Andr. Hqmeter, Zoseph Hörker und Georg Hörker aus Mittergrabern, und Michael Hackel aus Ober-grabern, mit Paß abwesend, einberufen, am 17. May 1848, Früh 7 Uhr am Affentplatze zu Korneuburg zu erscheinen; »i« drigens dieselben als Recrutirungsflüchtlinge behandelt wer den »ürden. Mittergraber« den 2. May 1848. Vorladung militärpflichtiger Individuen. l^iZ Bor der Conscriptions - Obrigkeit Simmerkng nächst Wien habe« nachbenanvt« ab»«send« Militärpflichtige am 20. May d.Z. in der hierortigen Amtskanzley so g«»iß zu erscheine«;\n»idrigens die Ausbleibende« als Reerutirungsflüchtig« «ach den bestehenden Gesetzen behandelt »erden »ürden, vnd »»ar : ' Terdinaad Gregar, Shawlweber: Zoseph «ttschek, Zager;ung. Stmmering am 2. May 1L4S.\n^7412^ Vorladung militärpflichtiger UnterthanSsöhne.\nVon der k.k. Patr. Herrschaft »rtstette», V S. M. B., ohne Pässe Abwesende, welche beyder am 2. dieses Monathes »« der Amtskanzley vorgenommenen Re-cruten-Reviflon^nicht erschiene« sind, aufgefordert, sich am 15. May iL48,»Früh? Uhr, auf de« Affentplatze zu Pers««-btug um so ge»iffer einzufinde« und d«r Militärwidmung ! unterziehen; »idngens sie »«gen ihres Ausbleibens «ach den bestehenden Gesetzen behandelt werden muff««. Zohann SahWn« von Meierhofen Nr. 12. Zoseph Sal»-mayn von M-ierhofenN,. 12, Aaton Raab von Sritzelsdorf Nr. 22, Georg «roßmann von Pobring Nr. ?. Artstetten den 2. May 1848. l?ioo) Einberufung Militär- und Landwehr-Pflichtiger. Bon der Herrschaft Prin»e«dorf, B. u. M. B. werde« nachfolgende zur dießjährigen Militär - und Land»ehtst«l-lung berufene Abwesende aufgefordert, sich in den Gemein den, wohin sie zustehen, am 20. Nh»y, od r am 22 May, Früh 7 Uhr, am Räthhause zu Korneuburg um so gewisser «io-zufinden; als sie sonst die Folgen ihres Ausbleibens Ach selbst zuzuschreiben hätten, als: Aus de» Gemeinde Kleinharras: Philipp Lacher Nr. 4S, Leopold Emminger Nr. 17, Georg Boier,älternlos, SebastlanMidhart Nr.12, Franz Emmin-ger Rr.45, Georg Marschall Nr. 26, Jakob Detter Nr. 28, Philipp Matzka Nr. 20, und Martin Wagner Nr. 66; aus Prinzendorf: Nikolaus Lehner Nr. 77, Franz vaninger Nr.90, Martin Stockhammer Nr. 14, Michael Schubert Nr. 116, Leopold Frei Nr. 21 u.Johann Wagner Rr.65; aus Ebers dorf: Earl PleilNr.25; aus Bogenneosiedl: Valentin Hof-stätter Ni. 4 und Ferdinand Bernhart Nr. 40; aus Götzen-dorf: Benedict Bös»irth Nr. 11, Anton Haber Nr. 112, Jakob Magrutsch Nr. 70, Anton Straffer Nr. 86, Georg Waiand Nr. 25, Zakob Käsmeier Nr. 120, Martin Katter Nr. 77; aus Maustrenk: Klement Höbert Nr. 1, Zohann LöfflerNr.2, Mathias Müllner Nr. S9, Michael Hausho-fer Nr. 4S, Gevrg Hausstatter Nr. 62, Anton Stoiber Nr. 24, Math. Kaiser älternlos u. Jacob Bachmeier ältern-los; aus Pierawart: Michael Ehart Nr. 148, Loren, Putz Nr.24,ZosephWrmmer Nr. 154, Joseph Köpf Nr. 18, An drä Strobl Nr. 120, Geora Eckelhart älternlos, Georg Schu ster Nr. 116, Fran,Kail Nr. 142, Johann Schubert Nr. 91, Joseph Kandler Nr. S5; aus Hörrersdvrf: Wenzel WeiS-meier Nr.92, MichM Weiser Nr. 84, Zoseph Steingaßner Nr. 18, Mathias Eilles Rr.28 und Carl Strasser Nr. 67. Prinzendorf am 20. April 1848. t72?4^l Citation. s2? Bor dem Magistrate Aspang im B. U. W. W. haby» nachbenannte Recrutirungspflichtig« am 9. d. M. May, bey Vermeidung der Behandlung als Recrutirungsflüchtlinge, zu erscheinen, als: Pytuch Franz, geb. am 17. Februar 182S zu Aspang; Scher, Zoseph, geb. am 11. Mär, 1828 allda; Degelhofer Georg, geb. am 12. Mär, 1848 allda; Pflan zer Zohafln, geb. am 2S. M<ty 182S allda; Plank Leopold geb. am 2. November 1828 allda. Magistrat Aspang a« 2. May 1848."}