{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695343/8c54981d5d0c6efbf1f8bc534794ad47", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "| ,»m,iniam« Sache ««As« M f »in *»• »m «fttMnt >MN HO Irftrtn, MlftM IM IlttabffMb »n la Pm 99* tf9 fMMMlM lff«dfW« M,ei04, »e*«»fb»PA'nn «ree*f,ibn fna s» »fftf fein «n»,r la IM Mich» Mt aaa». laaa'im ♦ »aasn aa» (Hu f •(» tu IM Mob« bn fntn Rar,«an (ittM l »tatrftn. t anm «Ist W r* »pfb»nb'a l«| ft,aaf-tfu» bea tMuttd*« tun Wlffnen ta Ma» «MAtnt. leabna via Vntraan »taftlM t'feMftfaa» und steaaßettch mitlt« anrtaftft fein «inntnftrln. zwischen Mit« wsteb» Ht flenn unl |«t f pin febMffef M> st'««' trfm 4><wt. Im |. •rrtl Im Jmirnel 4« Htw «Mrl «Mch». theilt baß (Ulfs* I« VlBftPmt» Mb»N«eaM IImtmIpm ana»eß'»sstttt MM». Iti «aa «tt Waftnaemall »alt «alnbrtt.tn müfn. TM iMtrtll* flnl nur Wpch upppMar»)« Meaat « Pettpnn «arbn frtlbtn. 14 tfttaaalft. Der Haas» In ta*aftaaatn nfrtff IM Olachk. C I • • I f a. •Mbrlb. Ir« 27 «4 » t>in iil bebrütn», Uatalta snagebeochen IM irabbctt tta» n»t«iiae»a *p»Mfa eea Htm Waftea «Mebeanch ia machn. Pentfabn Aal nttchttt «Ist lall Mtrtft |n#ptt »arlta t>» llaarlaaaa l«a am « Ult Vital« aa. aln am Mitte nacht war Ale« mteber »aeRab» zaestckgetebet. Maa lck«|« Ita Vttlai m ttaiita aas 4» Gabt» m »tt Bas tllrn a>«r Irltattal .h»i »aa llnta Mutlta «tfaaata «tnpatmtn, >al ItUra tritt« gab t« »Mit Berwaabtt». Ynfl«|iiai« Cfbaaa ItlaPti sich aalrt Ita •«Mllllttta. Watt araat fttara M.mntn Aamea. In ta litft Sache »tmiiltM Matt. 81 Marlt In Mas i ,fe Itlt im Repablick? «II Itlt bM Fettbett \" atlrtt - In Miatstneatb la Peemaan, ha« irl|talt, Ittntl »atch IM t.anta Itfaaat gemacht» Beschluss» #rf«|«! Dir Suspnstoa In taasiita-tiaatlta MarantMa fut lal |««|t Kdalgreich IM Lchlttsiaaß In fr«l4latt«a »aa IM47 aas l*'«*<; »M Ertiaeaag Ita Vrlagrrupa#-zustande» für lit Hauptstabt. da» (Mtlet stdn Bnlammlaag ata awlt all I Pettaan aas Ita Litaßta, IM alatmnnr Satwast-aaa« In Brvelteetng — H» Geazalez Beavo In sich »a sivaata la »ta Palast »r«rlra wellt, ist »atch ttata Valfllaatta aaar «t stta Marita i (ria Kutscher an» ttat» (tian T'trtr tta» »trwun-Irt a>ar»ta Preelamaoenn »ttReginuna sagn. »aß »ta Ruht-ßerna trat »rr»r t'Ktien ntlrtlt M»t»ta sei. Arallritaanlta aa» Jtlaal. Vanlaa, »ta I. >»ril. (Utlrr CUralt.) DnKrieggmiaistn Httt Ji»t M.,alt, Itqrt ia dn ßtstttfita Unitrkaa»si|Maa frtnra litricht uirr »it r«araatchlaqt fut »a« Htn rat aa» rntMUfrlt« ia narr laa»trtn Ntdt »it <Mr4a»t. Mtlcht tiar Ntlartiaa »tl Hnrts aaau'altch «acht«. Ltr sia» qrtchkpf« »aaachst aa« »n «reit« •uflrlnun« »t» Iriltschta Nricht«, für »tsita Ktsi|aa,ta ia aOta L»tritt, In SUrlt. «»mal ra »tu qtsttaMani-ta Ztitam stanlta, »M im Halt ttat» Jtnrtn» aetdwtadtqt Vtrlarfua« »n Caratfaara sitl» Itrru qtdaittn Mttdta mast. Mtan nicht »itst vt> sitzitnqta ttilts »olifl auf« Lditi qttthi Mttdta seit« »wrttra» au« »rat uarabi^ta Zastandt Jtiaal«. wtichn ttat Vtrmtadnun-In »atttgta ttwa 2ti.tttat Mann ftarfta VtilitatnaaAt nicht »ulastt. unl rn»lieb auch aa« »tt #lctbwrnHf»fftl, in Iknfilaa» und Schott-land dtatnchtndt itiarai'pntn ,u »aitra. »p,a »tt st|t lett sttbtnltn £6. Müt Mann Jataatrri« ua» iü'l Mann ilaealtrit kaum gt nuara w,nn sit >m iiastt ttat« »tttgt« »tt trsttn Bttstarkunqtn für »M tleiental-tttarauonra Ittftrn (»Ita. Hnr F. Mault schieß mit »tm Bntragt aas Vtrviliaunq eea IU.h47 Waaa für »it Zeit »em I. April » I »i« »um3l. Mar) tM4ü. Htrr )>«mt »tan traatt m t frier« eft rpratltachit» «rgumtattn »it Hna»ft|unq It* -ttrt« auf lUtMütu Mann und wurdt, Irdech unter immer stt'itnln Unjufritdtnbtit It« Haust«, von »tn Htrrtn ß^alerMt, Ett itf. MeltswvrtK unl ifebltn untrr|iu|t. vor» ^salnt XuifrU erklärte sich frbr nachdrückitch gtgt« )t»t Reduktion »t« ttat*. zunächst auch au« Irrn (MruRlt, »aß »it Aadrildtzirkt tu .tjorksbirt und üancafbirt milttairfschtn Schu» gtgtn Arbtittt. Unrudtn nicht entltbrtn konnt«. Herrn Humt'a «ntra, wurdt darauf mit gegen J9, ein anderer »vu Gtr 24». Mole», woitlr. eine Rrduciton von :»44i) Mann »orzuntbmtn. mit .')t> gegen 45 Ltimmtn etrworstn und darauf außer mtdrrrtn btson deren Posten tint Lummt »or» 7.700,00047 für »tn Lei» »t» brtrt« bewillig,. — Räch «itendigung »trfn Yrbattt wurde »it itiakomMtnsttutrbill »um »ritten «alt vtritstn und angenommen. Zu Anfang »er qtstrtgtn Unterhautsißung wurden mrdrtrt ,'inttrptlla,tonen an »ie «tntster gerrchtet. Herr VrrqKt unter Anderen fragte an: wann die Minister »tm Haust ihrrn Vorschlag wegen Mopistkirmug »tr «avigatt»tt»gtst|t vorjulegen bea». sichtigen, un» erhielt von Herrn Valoueßtfft zur Antwort, daß t» bet dem gegenwärtigen tsieschastastande »r« Hause« unmofllidt »n, »tn ßtttputrkt »u Ititimmen. — Auf eint Anfrage »t« Herrn <*l.rM, ob Maaßregeln getrossen seien, den britischen Handel rn »er Ostsee »u schuhen, antwortete korb Dalmorstoir. da« sei nicht geschehen, kernt »tfXegrerurrg labt es trrcirt sur ttork roeitkiq gekalketi. — Lndlich wolle Herr Hurne wtffen. ob kor» Minie iich tn seiner Qualität al« englischer Gesandter in den Streit »wischen Sicilien und Reapel eingemischt habe und erhielt von kor» Zahltet stau jur Antwort, eine lstinmischung habe nicht stattgefunden, rord «nrie sei aufgefordert worden, seine vermittelnden  Dienste darzuleiben und bade dieser Aussorderung alletdtng» tn »er Qualität nur» britischen Gesandten entsprochen. Den neuesten Vertchten au» Zrlan» »»folge, atmm) »te Arbe>t»losigke>t und Un»ufri,l,nh»tt zu, auch »eigen sich tn den südlichen Theilen de« l'anbt« wieder die Seuer-Signale aus den «regen, welche vor einigen Zahlen s« lange und anhaltende Aus regung veru> sachten. Die Tom ander, sich veranlaßt, da« Gerücht »u widerlegen, al« bade Hr. Guijvt oder irgend ein anderer »er geftuchteten trau »esrschea Staat,beamten bet »er fran»etilchen provisorischen Regt«, rang »te Au«»ahlung seiner Gebaltvruststande nachgr,ucht. I » a l ß e n. 'Maur, den 24 «ar». Gestern sind laut Ordonnanz »e» gtrreg«urtntstet» Aldobrandini die listen für freiwillige au«»ei»gt. Der Geueral Durando ist »um Generai-en-Ches de« Operatron»-Üo>p» ernannt. Die«egetsterung übersteigt all»«egrtsse. dteptsten »eigen schon 7iKL> Mann und sehr bedeutende Geldbeitrag» sind gegeben. Heute Morgen ist ein Ibetl der fuur schon abgegangen, ern anderer Theil folgt bente Nachmittag. sA.A.Z.j Skottr. den 23 Mar». Der österreichisch« «ot-Mästn bat noch selbigen Tage«, wo »er Toppeladler beschimpft wurde, etne» iavnrrer nach Wien gesandt und um seine itntlastung gebeten. Die Getchast« hat n bereit« dem Votschastorath ilomm. v. Qbnr« überwiesen. Er wurde schon abgereist sern, wenn ferne Geinablin nicht 'noch leidend war». Der Papst bat ihm tedwed» Genugthuung zugesichert und dem diplomatischen Eorp» durch den Eardinal Ltaataseeretarr sein tiefe» bedauern über den stattge-labten Leandal an den Tag legen lasten. Die biesigen Gesandten  baden. m>, «uenabine de« französischen Betfaaifr«. der bereit*  außer fnnktton ist. in einer gletchlautenlen Rote protestirt. tKolli. Ztg.) Neapel, den 23. Mar». Konrg ferdtnand protestirt ßßentlrch gegen alle«, wa« die Sieilianer gegen ihn und da» ronstituttetiille Königreich beider Sieilien gethan und thun werde«. Dieser Protest ist an allen Esten angeschlagen und macht sehr genügen oder eigentlich gar leinen Eindruck, da It« Rachrichten an* Wien neue Vegetfterung bervorrtefen. l.n rtulutU «It >let-Uruicii — oom Kaiser nimmt man auch hier kerne Roti» — wir» überall für einen Gran andgeboten. Alle« jubelt, druckt sich die Hanve. denn »er deutsche Knecht Rupprecht steht nicht mehr mit der Rutbe rn der Hand an den Alpen. Man will diese. Abend drin lchwergebengtrn forsten Schwarzenderg »ine erbebende freuven-Demonkration machen. - Dn bekannte Septembr st G. A. Romeo, der Ehef de» ealadresischen «nfrubr». ist. »um größten Erstaunen der Reapolitaner, »um Zntendanten der Propm» Prineipato Eitra nhoben. So weich ist der »vnlg geworden! «omeo genießt dnrchan» keine» unbescholtenen Ruse«. — Narkrfclrr ist. E« gehl ein Geschwader von circa 15 Dampf- und Segelschiffen »ach Si. eilten ab mit Truppen und Munition. Man spricht von Blockade der Zascl. \nülereai flMt gnßß Dnnf ßoßchll laß IM Gaßanr in «tichnr mit vea Int ttakitststsHoa ftarlen gchMn seien sollen AB den eefetzafea Anal In Allßn In HaÜMtMt »a drretchnen Durch »Mt aalen« 7 ernt Mir» IM Bdreffe neuer st reim ißt gen «ach d», «M4a»e momentan «uf«ff<l*l»u Hßa,»a. den N Mar» Hier hat sich etne steovisoetsch» Reaierana aeb'llet Man »ert'chert daß sich IM gaa»e «sierretchi Ich* Aran* la In Rtchtan, nach Anen* ßta raanatrtn. Visa. Int» Mar, Heute Ist der Maraatli. stttllamaeina Mmtsier >ark Albert« Mt «tan aaßnoeleasttchea Mtision bet rmteem Ha«» bin angef«atmen and aavn»ngltch nach stieren» N-.Iifrgereig Er uberlrtnat dte bereit* bekannte T' Carl Albert« a« die Gevltkeraa« der dembardei na» Aeaelta» Etne ähnlich, Aotichaft bringt der Graf Atgaoa an den Papst aal Ha Röntg von Neapel (A.A.A.) Zanobrnek. den 2R. M«r». steldmarschall Naletzkv In selae« Pasten« sagletch tntboben werben falte, la n osiendar schon »a alt Ist. um noch dte aathtgea Ißpsischen «raff» für laiche Ansirenaungen ,u betißen. suche alle noch vor laadeaen Ctnttfrüft» zu raairalrtna, den Paß nach llpeol «Rrn ha erhalten und zu erwarten, laß eta Arwenarp« von Zone, oßerreich her IM Eommunieattaa aln »Itae wiedn herstelle. Dn Vteekontg ist In Popen an» will der, den Gang »er Eeetgntsie abwarten. Hter wurde fett gestern etne i'andeefchatzdepatat an »ar Qrgantsirang an» bettang dn stMrtbet»'aana»-Anstaltea g». bildet. Dean wir »welfela nicht, daß IM ZtalMner. die «hnedM« in Sültvral viel, Somp.it»,en baden verlachen werden, durch die Settentbalr, heietazadrechen. »te Cttch zu gewinnen an» Ite Eom Maatkation aas In Malteatschea Hauptstraße zu aatnlrechen Zbr laut auagefprochener (T) Zweck gebt dabin, den Graarptahl dee einigen und freie« Italien« aas »n Hob» »e« Brenner« auf,« stecken! Wa« wir» dazu »er deutsche Ban» sagen. Wird n ruhig zuseben, daß ihm all» milttairtsch wichtigen Punkt« in den Alpen eamstea werdend (— Dn Artikel ist «stendar getchrieben. um den deutschen Bund möglichst rasch in den «stnretchisch italienischen Constiet »a verwickeln und r« sind »ahn uniwritelbaft« Erflarun-gen dn Italiener übn ihr« Absichten abzuwarten. ) 9 (k • f I |. (fl.j j.) eßreilurg, den 2ft. März. fn Gr. Ratb bat nach einer zeonstundrgen ti*cuftipB mit «tun an iimmutb grau zenden Matoritat dte Antrage de« Ltaaivratbe« angenommen und demnach »M fafoNige Aufhebung »rein Mannakloster (Au gustiner. Altenris und Part DMuj und da« allmaligc Au»sterbrn aller übrigen Kloster de« Kanton« beschlossen. # t I b I t «. Brüssel, den 2. April. Räch «fsicieven Angaben belauft sich die Zahl »er Gefallenen der s. g. belgischen deßien bei dem Tressen an der sranzosischrn istranze auf Iti Mann. Zufolge Uebnetakunft zwischen Belgien und strankreich ist den Polen <»rati« Traneport von Part« bi* Aachen auf dem Wege nach »er Hetmat gewahrt. Ja Bruqeze ist rinn »er Helden der Diebebande festge nommen worden, welche die Tutlnten beraubt haben. Man bat in seinem Haus» für lüti.UUtt grt». Juwelen gefunden Der Der haftete beißt Hoornaut und ist au» Brügge gebürtig. — Mehrere polnische Qfsiziere, die in unserm Heere dienen, haben ihr» Entlassung nachgesucht, indem sie sich dem polnischen Unabbangigkettekampf anschließen wollen. WM man hon. werden diese Ofsizüre iechemonatlichea Sold auegezahlt erhalten.\nY « i t m a r (. # Aopet,tragen, den 3. April. Man darf e« wohl eine Revolution nennen, die mit der Einsetzung »e* neuen ilabinet* vor sich gegangen ist, wenn sie gleich nicht auf eigentlich gewaltsame  Weise, sondern bloß durch eine imposant« Oemonsiration berbeigesuhri ward, so entschieden siebt der neu« Zustand der T tnge dem alten entgegen. Preßfrethett wurde gleich eingefubrt. die kollegiale Verwaltung, die nur mit dem Abseluiiemu« vertraglich ist. aufgehoben. Erweiterung de« Wahlgeirhe* angekündigt, die Vureaukeatie und der Veamtensiolz >n ihren isirunkvesien erschüttert,  die fretheit der Aisoetation anerkannt, die Macht der vsient ltchen Meinung befestigt — r« ist da» vollkommene Gegenstück de« alten bureankratischen Spsiem». Die neuen Minister sind nicht au» dem Veamtensland. sondern au« dem osientlichen »eben hervorgegangen, nur der Tbeilnabme an demselben verdanken sie ihr» Erhebung. Die Herren pehmann und Monrad — der letzter« vor zwei Jahren al« Pfarrer auf paland angestellt — sind durch ihre journaltoisch« Thätigkeit besonder« seit der Thron-bestetgung ethristian« \\III. bekannt, Tscherntng galt schon lange sur ein» mtlitairischt Rolabilitat, und Hvidt, — ein Kaufmann m,t ktnem bureaukratischen Ltaatetitel — war der erste Adgrord-nete. der in der Standeveriammlung auf eiue förmliche Eonsti-tulivn antrug. <»caf Knuth, der Minister de« Auewamgen. ist liberal, insofern da« mit seiner Stellung al« rebnodesitzer ver-traglich ist. Graf Molile zu Bragentved sieht al» eta» Ruine au« »er Vergangenheit an der Spitze de» Eabinet* mit dem Titel etne« Premierminister«. Die erste Maaßregel dies,* Eabinet» dte konstitutionelle Verbindung Schleowtg« mit Dänemark nimmt natürlich vorlausig alle se-ne «raste in Beschlag. Der Krieg, der ohnehin auch zur Aufrechthaltung de» alten Zustande« unvermeidlich gewesen war», ist dadurch augenblicklich eingetreten. Vor einigen Zabreu wurde eine solche Maaßregel kaum einen so gewalsamen Widerstand gesunden haben, ietzl aber betrachtet man e» in Holstein al» gar nicht«, daß den Hvlstetnern Alle« zuge-standen worden ist, wa« sie von freiheit »erlangt haben, weil ihnen da« Territorium Schleowig nicht mit in den «auf gegebeu wir». Diese« Territorium will nun da« neue Eabinet Dänemark vtadikiren, in der Weise, daß ihm die volle Genießung der „am-licht» freihett mir dem übrigen band« vorbehalten und die deutsche Rationalität Südfchleowig» mit der dänischen Rordschievwig« sowohl auf dem Provinztallandlage al» auf dem allgemeinen Reichotage gleich berechtigt weide. Die Disserenz de» Eabinet» oder vielmehr der Easinoversammlungen von der eigentlich demo-Iratischtii Partei besteht also darin, »aß letztere die Eonsultation de« schle»w>gschen Bolle« selbst verlangte, »he irgend ein Schritt zur bestimmteren Ordnung »er Berhaliniff« gemacht wurde, sie wollte, »ap eine allgemeine Abstimmung über die frage; Dänemark  oder Holstein» in Schleewtg sollte voigenommen und gegen gewaltsame E>»griste von allen Seiten sichergesiellt werden. Sie hat aber diese ihre Ansicht bei der vorwaltenden kriegerischen Stimmung nicht durchsetzen koniten und jetzt, »a der Krieg einmal in vollem Gange ist, wate gewiß jedwede Opposition dagegen völlig deplatirt. Dte Demokratie kann dem Territorium unmöglich  die Bedruiung deilrgrn, dir ihm von dem Standpunkte der bohrn diplomatischen und miluairischen Politik beigelegt weiden wirb. sie muß immer dir innere greiheü und Bernunst de« Siaate» über srine Glänzen letzen nnb konnte e» also nicht ai» «in so namenlose» Unglück beteachten. wenn Danemaik ohne Schleewig eonstitnirl geworben wäre. Sie hegt auch die Ueberzeugung, baß die Feribeit Riemandem aulgezwungen werden »an , allein »ie Etdergeanze einmal sestgestellt — wa» nicht ihre, soudein die Lache be« Eabinet» ist - meint sie doch immer, daß die Lchle»-wiger sich gutwillig hegitemen werde«, die frethe» in Verbindung mit Danrmaik anzunehmr«, und sie gedenkt de«daid nicht dem Eabinet setue Ausgabe zu eeschweeen, wobue» nur «tu« unsäglich» Verwirrung angerichtet weihen wurde. Ware die Demokratie tjbnal in der Majorität gewesen, so wurde weder »anischn noch deutscher Seil« »in so großer Eifer in dieser Frage «atfalMt worden sein, zur Zeit wird aber immer da« nationale und tm!. tonale Interesse sicher gestellt und dadurch ist de, Kiirg unvrr-weidlich geworden. Dee Haß wendet sich allerdlng» nicht sp sehr gegen die Hplsteinee im Allgemeinen, al» gegen die Peinzen von der Familie Auggstenbutg, »«> denen man eigennützige Absichle« »v,au»setzt. Die gedachten Peinzeu haben auch buich ihn Behauptung.  baß der »onig nicht frei sei, den Paß gegen sich reg» gemacht und sie werden bald durch die Erscheinung de» König» in Schl«»wig ubnfubrt werden. C Alopetthageu, de« 3. April Man vertrauet hier zu-»ernchilich. dax «„ aus Enqlano» Beistand rechnen können, sollte Aedigwt, gedruckt und »ettegt von Gerhard von Hoostrup ic Loh«.\ntrftal «Mt «Nthtzsttfchn Gßaat hm Ochtoßfps« t« 'Ntnißen Mit h»lf»n wollen wllßrntl WM aa« schon hßt»n weehrn ch»t«»in aa »n« a>« »eatlcher Maa»e»staat ta drf echte« aab atttbMt wahr schrtaltch schon «aartraara »a» a baß rMl beattch»« Bundraeon rlnarat Mt LolsteMt einrsickr am dort kebaana »a »alten Oa ßastra wt, beaa auch mM aste« aatnra Aachbana ta aatrw Etaarrstaabatst» za Meibra, aab laß wraa nicht »am Westen In »a«»|ätsche Frtrde adrochre wrrl», It» Itabntant F>aaa»n auch fnan IM Dstsn wnlea Itfalrra kßanea Htet lal man ane weata Wrlen laran« armacht laß Itn Mt Hafrn rta Prraßr arstnn als Standarte IM lentfckrn Farvrn zolgM »amal la H»fr al« flagg« IMt noch von keiner RrgMrnng nötig,«rt wordrG In in bürstn «In lr'cht Schifte mit Irt Iratlchn Flagg» von na snea Kreazna ala schl»«wlg ßolftnalfch» aaarbalten werdra. Aaßer den schon anggeragetr« l Fregattea. I tlmfttn, t Belaa» und 12 Kanonenbßin mt« Bombenfanonen nebst t. Dampfschlftn. sind noch andere KeMaaschift» dem Aaanstea. na» »«taant aach schon »w«> »n Dtloasschtft». »M aaqeblich brfttmmi sia» bel nana bafteatttch noch zu vermeidenden Bruch »tt Prntßnt, i tritt« i anzig und Pistan »a »lackirra Aach »ra pMMrln Berichten dta »rate Morgen wir» »aln listn«*» gegen bet Apearabr grwrsra fria. von wo rtar Brigg nnirr Eomwanvo von s'Mnrnant Swnftn da« l amptichm .Koni« Elrigiaa 4111.' arbg bra Bür griwrigrr adgrboll, na» dort via Insn,anten. E vrp» von etwa Itvßi Mann alandt drmrrkt z« ladn. Urdermorgn dvatrlt »er Kßaig sich znr Armee, die woll schon an ll.tßni Mann deftre Kernteupdra zahlt, »ahreav täglich »oa mebtena Seiln neue Itazustromea (morgn »In «Irrmotgta gehn »M leiten von hier > nn» t» viele Frnwisttgr. wir man nur »rrlaagl, Irnn »er Enihu sia»m«a kennt krtar \"itanzn, an» waltn» alle Wastn schon so feit tn festea Handen sind »an fn» Geld leine zu kaufen find, bat »M Borte schnell schon an R»-f zn» Anlaut rlnr« »ur Dlopotttion Mt Regierung tu «ellendn Dampllchlst« fubfertbirt, und wabern» unsere Finanzen einen Hesnvefonv von-M>I Rb.s ballen, strömen .Kriegodeitrage von allra Irrten brrbn. .1 koatg. lichr und fürstliche Persoan baden zusammen .sit.tüai Rv-> g« schenkt, und so »dn »eelantet, daß nnse» Finanz- «n» Mattn« m,niste, Graf Moltke nicht *nt«n al« «l.nüt Rb.4 der gegeben So f,bt wie da« Voll «nd dn legitim» König »I« Minister untre «utzt, baden »lese, nnb namentlich »er Krieg minister, in den noch nicht 14 Tag«, Wunder schaßrn können «n» s« bonen auch wir. »aß »er gewiß »lntig, Kamp' um Schlrswig si« '«arst entschridr, »dar doch eigentlich den europäischen Frieden zu stoen. — Da« lsneeal - Eommanbo der Arme» da»» schon unterm >. ». Mt» angrzetgt, daß »om 27. krtar Poftra südlich »ürdn defordert wrrvn. IGa jandpostn tedlt nn« anr »>« denir Mvrgra er wann« »orttg« vvm 31. ». M.. dirs« sia» adrr auch die leiten Male erst Rachmiirag» angelangt, «n» ^Skirner\" von vnbeck bracht« un« schon vorgestern Rachmittag Post und..Borsen-Hallr »om .st).. ^Eorresponinf ,om 31. ,. Mr,.. s, baß dn Postgan« von dort nach Schwebn und Rorwrgrn noch gar leine Unter birchung erlitten. iL stf ovensiaget«, be» 3. Apeil Die Rüstungen sind bter mtt einem Eifer »rindn worden, wovon man fiübn keinen Be grift ball«; nur klagt man noch darüber, daß r» «u der .Krieg». Manne ttwa« langsamer gebt. E» liegt deute sedoch wirbn eine Eorvette „isialatbea'. von ,'t> Kanonen srgrlfertig und binnen einige» Tagen werden zwei Fregatten und mebreee «anonenbot, tbr solgen kennen Die Truppen babrn >»|t fast alle Kopndagrn vniaftn und der Komg «>r» tbnen übermorgen, adee zur See folgen. Die Burgeigaeden «erden dann die Wachen dezieben. welche* um so leichter grichrben kann. da sich »irr ein dnechan» iubtgn und bingedrnder Geist in allen Elasten zeig! nnd man von Außen keinen Feind zu befürchten bat. 2'o« der Sresrite ist Kopndagrn jetzt so gut annirt und befestigt, daß der rmzig mögliche  Fein», etne russische Flott», auch nicht fern»« gefürchtet wird, zumal man wodl jetzt an die Au»ru«tunq der größeren Krieg» schisie geben wirb. welche« allgemnn gewünscht wirb, und an See-lenten bogt man seine« Mangel zu bekommen. Von den vielen Feeiwilligen. die sich angemeldei baden und die lange n>chi all» untre die öiniendaiaillonen ausgenommen worden. wird jetzt ei« »tue» Bataillon «irichtet. Außerdem bat sich bin ein nene« Eorp» von Studenten. Kunstlnn und Polvtechnikern gebildet, dir täglich mehrere Lrunoe« ererciren; auch wird die bürgerliche In-lantttik und Attillcri« < Mir eigentliche Rativnalgarbej reorganisir» und bekeuiend veimebn durch Freiwillige. D>e «siut«besitzer aus den Inseln ernchien ein eigene» Eorp» von dentirnn Setzens, schütze»; em abnliche» bestand jvgt7 und zeichnete sich dn niedrem Gelegenheitk» vortbeilbast au*. Bebeutenbc Gaben an 'selb, Pferden u. f, w werden an die Reaierung oder da» Krirgomini-sterinm täglich abgegeben. Die altere Königin Wiliw« (Friedrich > l. Wiiiwe l tzat aiNNi Rdthlr. z« den iüranzkostrn gegeben; die iüngeee, Eaeoline Amalie IEdristian \\III. ÄEitiw«). edentäll» aun'Rdidi.r und der Prinz Friedrich von Hessen gar 10,um Rdthlr. — Ei» Armee-Besedl de» Klieg*minister« rrmächligl zur Ausnahme von si Freiwilligen per Eompagni« sowohl in der In-santerir ai» Eavalleru. Die Besetzung von Apeneade ist hier noch nicht hekannt, wohl aber au» dem amtlichen Rapport die Wegnahme de» Dampf-Ichiße» .Ebnstian 411!.,' welche durch den Eapitai« Lieutenant Suenson von »er Kttegsdeigg „St. Thoma»' bewerkstelligt wer-den ist. Da» Schiß ist nach Eorsöe gebracht worden, 'üttücht-weis« will man »irr auch wissen, daß die dänische« K>ieg»ichiße sich be« Dampsschiße» „Eaioline Amalie' bemächtigt habe«. -An» den Berichten deo Eapitaui-tzieulenant Suenson geht hervor, baß der Burgermnitn Lchow »on Apeneade nach Londeeburg gebracht worden ist. Mehrere bolsteinische Schisse, (deren Ramen indeß nicht an gegeben werben) unter Andern ein» mit IU«i Tonnen Kohlen am Bord. siud iheil» nach Friederikia, theil« nach R'.'dvrg und Eottör ausgedrachl worden. Au» Asten» vom 31. Maez «>id gemeldet, daß die Zahl der »vn Hadrerleden sudwart« gezogene« Truppen )7iNiMann betrage. Die diesigen Blatter benchlr«, baß die hier wohnenden Deuischeii am si). ». M. «ine Ergedendett» Adresse an den König deschlossen und ihm dieselbe gestern durch eine Deputation von fünf Mitgliedern haben überreichen lasse«. Der Konig empsing die Deputation außtioidenilich gnädig. Er sagte, er müsse über sich wachen, um nicht >m Grimme zu entstammen über da«, wa« man sich hrrau«gttiommen habe; er verlasse die Hanplsta-t mit der Hoffnung, bald den unnatürlichen Krieg zwischen Bürgern und Büigrr» uulerdrucken zu kounn, so daß der Friede sich wieder veidiette «der »ir Hrrzvgtdumrr und da« Königreich. Die Adresse, Mit mehreren bunb.it »iitettcheiften versehen ist in 15,000 tfrni-plann nach veeschiebenen Punkien Deutschland» versandt worden, um den unbegrundeirn oienichien von der llnsreihett de» dänischen Konig« u. s. w. ttttgegenzuwirsrn. (— Daß dir Unterzeichner unwabien Gerüchte« enigegenwiiken, ist dankdal anzuerlennen; dagegen waie von ihnen zu erwarte« gewesen, daß si« sich selbst und ihr Baletiand mehr achte« wurden, um so unveiholen, wie sie «« >n ihrer Adresse gethan baden, der dänischen Lache den Sieg über ihn öa>id»Ieutr zu wünsche«. ) Eine« Bliese au» Hrliiuqor vom ». ». zufolge, ist da» Gerücht, daß man >« Kopenhagen ('»Visen für eine zu rrwattend» nglische Flotte rngagirt hab«, eine Erdichtung\nLchwcdru und Rvrlvcqc». Die neueste Post (»om »*. März) dringt w>der au» Schweden, »och au« Roiwegen Belichte von Belang. Die Un-lube» in Slockdolm ballen sich nicht wiederholt. Räch einem Britte an» Llockbolm »om 23. März >m (imsionsilmlol sollen wabikiid de» Straßen. Tumulte» am t*. und 10. tu Siockdolm gegen MOheute vvm Volle gelobtet und wenigsten* loo verwundet woiden sei« D>e Truppe«, die silO scharfe Schusse unter da« Volk thaten, halten thnrsrit« 11 Todte und übn 'si) Veiwuiidetr. Dn Garnison war aus 7000 Mann verstärkt worden. — Am jsi. h. M. gab Hr. Eipriano Romdrrg. kaisrrl. russ. elfter Biolonerllist und Solist, in Goldendurg ein Evnerrt. Da» Publikum dattr sich zahlnich ttngrsundn und zollte dem geseieeie« Künstler den lehhattestea Bettäll. (Altnwasi JU 2si.)\n** t I t 4 « * | t | | «fftm, »n I» «ar, DM AachrtHt »oa dnt §,tn, k»»f» Phifidea maßte eaksiriich ß*a Star, i*a »'rsign „«a, aak da« boai«. ptztophlfch* arbaatn and »nnb »aftri», »altnn Mialstntum nach sich ztvive. Dn »»ata Mf sich »„ MMn Partei in die Armer wntn wllffn Er hat Mttara« nn» Manrokordaras ,, sich hmtkea wrtchn f'ehtern schon »nhn dt» Punkte festgesetzt hatt», «nnr weichn n »M Bflvnat, elvn Mlntsteelnma übnnrbm». DM Bedtngnlft» sind solgn»«, «mnefti» für alle Rebeln, die »aech naklsch, Naeerstatzua« v» a»»»edn sia»; »i'stosaaa »er Kamm»' Beizlchtlttstvaa auf »M Cneaana. ff'ft »« irdwdem Amte. wt, es auch Misten w»a«. Dn K»nt« tzerMf »n Peasidntea d a Senat» der Kammer sämmtliche Ttzef« »er Patteien »« sich. DM Rächt »on gestera auf heat» gtag »obig »otstdee. Etn Mtaisteriam ist noch «ich, geittdn Räch Berichtn fvaazßtlschn Blatter aaa stlklvnr vom Ka» «k»r, wan Koadaeiottl» mtt der Btldang »e» n,«»a As ntstenam« Maalteastt. Cdlalln und (Tkiaa TM «rarsteUrdnlaaddost welche Rachrlchin aa»ß»a1ea»ka »om llw -ebr. betagt, meldn an» Oftlndln selb» nicht» »», Belang. Dee Anfstan» )n «Mnmfasir lst znm gedßtn rbetl, untndruckt. in Radlcha ntftobn. Wa» bi, beltlsch» Reginng au« »rm , an», machn will. war «och unbrlaant. An »n teßr» Insien Mirftuz« »alten sich »Ima» Bvegbewodnn anfgelebnt. s, »aß Tenddn a*gn si» qeschlat «erden mußten Ja Nepal sß Affe« endig. Aus <*hiitd reichen dir Nachrichten bta znm st. Zobe Man dielt es für wahrsche.allch. da» am 2t). Januar Eanton ta Blvckadrznstan» nflart werben wiledr. E» wann von Ealcatta zwei Damdftchtn» nach Hongkong deorden nn» «an glandre. »eß »on Madras Truppen nach Edtna geschickt werde« wstedn.\na di f di r i f t 21»» ivratrffiirt erhaltn wir folgend» wichtig» Nachricht: ,'tzrattkfurl, bea I. Apttl. Moegna * »de Ja Folg, »,« Balfee mann ichn Antrage« bat die Bnndr»»rrsammlung gcftera Abenb »och alle Attsual,,ri»q,fob, aaffftabru, und ,« ba»m «sie sandln, bn ,a bet Fassung und «uafubrnng »„ .K*ri»ba»n. Wiener n. a. Brichlnss. mitgrwirli. isire Domtsftou gnzebn Dir Parte, dn Ultra Rabnaln. dir in tbeee grstrn Abend un ^Hollandtfchrn Hof stattgefundenrn. gebeimi« rieratbung medrsach au«fprach. baß nun an die Gewalt apprllirt werden müsse, wie» jetzt, wo das Ba'sermann'sche Amendemeni auf der Stelle das fflamliche erreicht hat. wir der Aniras »on 0«, nnd Eonfveten, in dn Lchddß der Versammlung zurücksehnn mttffnt» wenn si» nicht die Revolution vom Zaum brechen will. IS. unten.) 3tauf,'m t, von «. April, II Uhr Adend». Die bettle 2iachmillag anvgetretnea < Ultra - radiealn s Mitglievrr der Na-tional Versammlung haben in einer beute Aden» im .Holländischen Hof staiigebadirn stiersammlung nn» Erklärung deschlossen, »aß sie in Folge der Annähme be» Bassermann scheu Antrage« r« mit ihrer Ueberzeugung und mlt der 2'rranlwortlichkrlt gegen da» Volk. welche« allotn sie vertreln. Nicht mebr vrrrindar findn, m» dieitt Bniammluag in ihrer brnligen Richtung ,u wirkn, virlmebr gegen dir künfttg, Wirkiamkril elnr» Au«,chnssr« prvM-«iirn müssen, der au« V»lk«nvrasrn,annn zu Furstrnratdrn »eea». gestiegen sei. Hieraus sind indeß von Leiten der Mehrheit Schritte zur Wirhervrninigung gescheben, weich« Ett'oig zu veespn»«« scheine«. Die Berliner Blatter meldn dir Ernennung dr« Rrgiernnga-Prasidrnten V. Auerbwald (sue Bomchtt» ,i,m Obtt-Prasidn. ten von Preuße» und der Brnlauer Obre Burgrrmristri T>«ttder (für lssras Aork) zum Ober-Prasibrnirn von Schlesirn. Line trlrgrapbische Depesche au« Köln «om 3. in der .Allg. Pr. Ztg.\" mel»tt: Am 7. wvsirn Aiisubrn der deutschn Demokraten in Ltraßdurg sein. dies, selbst rucken am 4. und 5. von Pari» au«. Dt« Dinctton der österreichischn Rational-Bank wideelegt da» \"ierucht, daß sie beabsichtige, neue Aetien au«zugeben, wozu sie. wie si, dinzufiigt, auch gar nichi befugt sei. Der .Dessertetchtsche Nord' benchlet, »aß am 20. aus da« Damps'ichiss de« ('lv'.sd „Mabiiiudie\", da» Truppen »oz» Tnest nach Pols subrte. bei bn Ankunft in Pola au» Versehen «zeschosse, werden und da» Schiß gesunken sei. M«beere OssicMr«, Matrosen und Loldaicn sind ertrunken, der Reff wnide durch Böte der Fregatte  „Bellona\" gerettet. — Die St. Peietrbueger Zeitungen vom 30. März dnichten, »aß da« Ei« der Newa morsch weide und schon an zwei Sielln ausgegangen sei. Dir zwetteAbtheilung »er preuß. Truppen ist beule2kach mittag hier angekommen und sogleich nach Aitvna duichmatschiN.\nBvrseh»ß.Ba n k. Die Unterzeichnen« haben sich zur Gründung einer 2)orschuß-Bank vereuiigi und ist ein Jeder di« zum Belaufe von Hunden Tausnd MarkVaac» dem Inftuuir veeatiiwoetlich. Auf couranle. gesunde, nicht oerdetdliche Eolvaial Wagna schießt die r'oischuß-Bank dutch Aaogade von Bond* dt« Fünfzig pto Eenl de«Tage»-wetihea vor. sedoch nicht untet Zehn Tausend Mark Banco. Durch eine Eotniiö von Drein dee Unterzeichneten wird die Veewaliung besorgt. Für den 2)konat April bildn diese Eomttö die Hene« V>. (»ioboffrot, & Sokitt, ) Stbamet und <?. I. Ivlttt» Lolstte, die somit deni, sind, Anieage nlgegen zu nehmen. Hamburg. 5. April 1»»4»». Z. C. (Eodoffrot, S' Sodtt Aj. Merck S (Vp. 3- Beroudori, (»»osiler S tfu-«lsireebt S DtU. Nvs» \"llibal N Co. lf. I. Iotztt» Sölttzr. «. J. 23ioii S «•-tf. M. Siftrover S 11«. 2t4iut)*mutti S Ärvgmatttt Saloutott Heitre Brtickttrr bi Albers. Job», (»irevr b» Iß». I. Stkamrr Attderfou Hpvcr i\"'\"-3- 3- Trsborpf Solut. Hartwig Hrffo. (fMrtt TUaruoekr 3. r. Mutzrwvecher Lol)»».\nInhalt. 'Uorlianbluttgett des prcujUfchrtt Vcrrtwtgtne Haudtag*-Setileswtg l,okftrtttiici»r Rttgolegettizottct«. i D>« proosion lche Regierung Hai den schlcowig-dolstriNileben Schissen den Besuch  der panischen Hase« untersagt.) ZirrtzaudiuugoN der F-raukfurter tloeffammluttg. (E» Antrag aus Säuberung de« Bundk»tage« verwetten.) Druiscsitau». (Wien: Ofsictellet Artikel gegen Sardimen. Da» neue Preßgesetz öffentlich »erheannt. - Berlin 1 Hr. ». Vif»» lvli bat ba» Evmmando der Burgergarde nirbergrlegl.) Mirosipritattuirtt uttd Clieber Ostenbe. Berathung der Miliiairvvranschlage un Untrihausr. — Interpellationen an die Minister und Beantwortung derselben.) Italien, («usdruch der Truppen au« Rom ; der ösierreichüchr Gesandie Hai seine Abberufung »erlangt.) Dänemark. (Die Rüstungen -, bevorstehnder Abgang »r« nig» zum Hern.) Grieebettlauo. (Minisierkrisi«. j NendOharg. Bekanntmachung f'ül schle*w.-boist. Schisse."}