{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014871/8af662770ddabb4bee9bdb28f1a00836", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 144\nk. k. priv. Bothen\nSouvs vom t. Dez. 1848. «ttl«lpr«t». st»mMch «» Schuld»,rschr»td«ng»v . S ». H. 79'/. d»tto «>»to 4. Wi«»«r Eladt- Vanto- Odligattoueuju 2'/. v. H. kg V-\"'/\" A»rar. ,Do«»D. Odttga klonen der Stand» »ön l Eonv. Münz«. Oesterreich unter und obderßzu 3 v. H.— ?«ns> von Böhmen, Mäj»-s zu L V» v. H. —^ — ren, Schlefien» Gteyermark, / zu Lv. Hl — — Kärnten, Kraln , Sörzizu 2 v.H. 40 i>. d. W. Ob«rk. «mteS , ),u.t V, v. HI — . ^. Sank- Aktien per /Stück l!t)2 in ^'cn?. Münze/ Bei der k> k. Lottoziehung in Innsbruck den 5. Dez. 1848 ^ sind folgend« Zahlen gehoben worden: > . 4. 63. 72. 48. 6l. / Dir nächst» Ziehung wird den tS. Dezember ^n Vözen gehalten werden. Angekommene Fremde in. Innsbruck. Den 3. Dez. Hr. Anton Schöpft. Priester, von Landect (in der g. Sonne). — Hr. Brunetti, Dr. dep Rechte, von Arten«; Krau 'Johanna S!?ivl. Äerwalierk-/ Witwe, Mit Familie, von Prag? Hr. Nicclini^ Siu« , direoder, von Daone (im g. Adler) Die Hrv. Jean und Rotcoel Heaih, engl. Rentiere, von Mün chen (im österr. Hof). — Hr. Patscheider, «tudi-renver, »on Reschen (im g. Stern). — Die Hrn. Franz August und Franz Muregger > Techniker , von LZrixen (im r. Adler). — Hr. Kiu>nz Deinai, Handel«» mann, von Ampezzo (im «reuz): : Den 4. Dez. Hr. M. Strodl, D>. Pvilef. und Priester, von München; Hr. Jgnaz Barbifch> Wundarzf, «ik Sohn , von Landeck; Hr. LZrunnerj Nakwirtd. von Kössen (im g. Stern). — Hr. Andrä Czoritschaigg, k. k. FeldkriegSProlokollist, von Vervtia; Hr. Fknol-srisen. Privat, von Mühldäch (im g. Löwen)! — Hr. »GmilRembold, Jurist, von Kiag'enfürt (im g.Hirsch). 5 Theater-Nachricht. Kommenden Freitag den 3. Dezember kommt die. äußerst int«r«i>ante Vorstellung: Die böhmischen Amazonen zur Aufführung. Dieses mit so vielen Kosten verbundene Stück wird dem geehrten Theater-Publikum gewiß einen der genußreichsten Abende verschaffen, weshalb ich ein hoch geehrtes Publikum besonders aufmerksam mache, und zu gleich um recht zahlreich güiigen Aesuch bitte. Innsbruck, den 5. Dez. 18-18. / V SlloiS Netzer, Direkter. 2 Matthäus Konzelmann, HandelSgärtner, zei^t hiemit an, daß er seine Di-ife nach Tirol, die er schon seit SL Jadren macht, wieder angetreten habe. Da es aber erooiesen ist, daß Sntere, sich für seine Ä«r-wandten ausgebend, vor ihm her gehend um Geschäfte im Verkauf von Sämer»ien zu'machen, u^nd daZ ver-derlei^Angaben nur dann zu achten, wenn sich mit amil. Ceriifikate äuSgei^iesin wkrdrn kuun, und erbiethei sich zu geneigtem Zuspruch. ^ 3 In der obern Jnttbrüc?i!ii!>laßc Nr. 2L7 ist >>u dritten StoFe vornauS ein Quar.ikr ^mit zwti bei'tz» baren, einem unheitzbaetn Zimmer, Aüche und SpeiS-gtwölve auf kommende Lichtmeß zu vermiilhen. Äiäyere Auskunft zu ebener Erd». ^ ' \" ' / ^ 5 «Sin Pädagog empfiehlt seinen englischen, fron, zvfischen nno'italienischen Sprachunterricht. Näheres sagt die yiedaktfon.\n9S5 Donnerstag, den 7. Dez. «84S. -Blatt für Tirol und Vorarlberg. Im SZerlage von Teorg Westermann in Br«un-schweig ist erschienen, und in der Wagner'schen Buch» Handlung und K. Pfaundler in Innsbruck zu haben: Geschichte . ^ ^ der Februar - Revolution und des ersten Jahres der fränzösischen Republik von 1S48. Won Dr. F.S. Bamberg in Paris. Z)er L5ek»osser will eirvas Dauerndes schreiben. Der Sloffislso groß, daß er der Well noch gar nicht objektiv hat n>e,den können. ÄS dahin zu bringen, soll die Kunst d?S Historikers sein. — Wir glauben besonders hervor heben zu dürfen, ivie der Beifafser nach langjährigem Aufenthalt in Frankreich und dessen Hauptstadi, seine Geschichte auf den guten historischen Grund unmittel barer Mittheilungen niederschreibt, und auch der äußern Darstellung den frischen ledendigen Odem des Gelbst, erlebten einzuhauchen versteht. Er schreibt siine Ge» schichte an der unmitielbarsten Quelle, unier den direk ten Mittheilungen der bedeutendsten Häupter der Revo lution! idm, dein Historivgraphen, wurde bereitwiltig itt> d«n Kommlfstontn im Hotel de Aille von Pari« durch Gutnard, den Edes des GeneralstabeS der Natio» tiascharde / Zutritt gewährt; so arbeilet er mitten in der bei «elcher sich täglich neue und wichtig« /Sulsanüffe tniwiSeln; sei»,« persönlichen Verbindungen mit Cremieur , ThierS, General Gourgoud und andern wichtigen Personen, sind von der höchsten Bedeutung für seine Arbeit, und werden oem Werke ein großes, allgemeines und dauernde« Interesse zuwenden. In den Ftommissiooen für die Berwundeien, für die Kämpfer und die politisch Verurtheilten sagte man dem mit höch ster Zuvorkommenheit zugelassenen deutschen Geschichte fchreiber: „Nun, da «t ein veuischer ist, der zuerst ge» »»»ssenhast genug seyn will, diese Geschichte nach den Quellen zu dearbeiien, so soll er auch zuerst die Früchte davontragen.\" DaS Ganze, mit der neuen Konstitution schließend, wird ouS etwa lv Lieferungen ä 22 kr. R.2L. bestehen, welche möglichst rasch einander folgen. Die Ausstattung wird eine elegante seyn. Drei schöne Porträts von Cavaignac, Lamartine und LouiS Blanc erhalten die Subskribenten, die sich bis Ende Dezember auf da» Werk unterzeichnen, gratis mit der letzten Lieferung. D>iS Porträt Cavaignacs, so wie ausführliche Prospekte liegen in jeder guten Buchhandlung zur Ansicht aus, woselbst auch Suskri'piionen angenommen rveiden.\nInteressante Flugschrift — so eben erschienen und in der Wagncr'schen Buchhandlung in Jnncbruck zu haben: Swoboda, Joh. Dv., der Kampf der Rationalitäten in Oesterreich und die Konstituirung Deutschlands zu Einem Staate, völkerrechtlich betrachtet, gr. 8. Freiberg bei Ciigelhardt. geh. i» rv. R.W. Inhalt: Erforschung der mcnschheitlichcn Stellung der Nationalität; Ableitung ihrer souveränen Rechte aus ihrem Begriffe; AnwenNing dri- gewonnenen Resultate auf die naiiciialen Verhältnisse der österr. Völker und Andeutung des Prinzips zu einer gerechten Ausgleichung der obwaltenden Differenzen. Ein wichtiger, beachtungswerther Beitrag zur Lösung der schwebenden Frage, von einem wahrhaft freisinnigen, auf der Höhe der neuen StaatSphilosvphie stehenden, unj-ar-theils^«? Manntf"}