{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851017/ed8b21fa5d38b500e9ec76bf02b32cff", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»V«\ni\nVadw« t ä« l.eetul'v «k«M Vve A » Vieuo« , 87H kue Liußerstr»«»«, »u Premier. Ouvrizes »IIem»»ltz, kr»o^»i» , »vjzl»iz , >t»Ii«v» »t «s I»ßool». «t»ii>Ii,s«nool »u?«rt «topui« A t». <iu m»-tn> jusi^u'» S k. ^lu zoir. Dsttvn.«»«!. Da« Schwimm- und Vollbad, die Donau» ä-»er in Por»>ellaß,-Wanne« stnd täglich »on « »hr Früh bi« Abend«, »rst«re« an Werktag«» »on s bi« IZ Uhr für Damen, so wie di« Schwitzbäd « r von S bis Z Uhr ««öffnet. Smnibu « am Stephantplatz. Fahrpreis Z kr. EM.\nM»Heko«WE«! Den S. August. Herr Z. Beym«, Rentier, von Hamdurg — Hr. Z»han« Dreun, Rentier, von Pari«. — Hr. Sari Gchulj, Kaufmann, »vn Sßen. — Hr. Leopold Schweitzer, Dr. der Philosophie, »vn Bre«lau.— Ritter Nicola«« v. Bogdanvwicz und Hr. ?el r v. Stodnicki, Guttbesttzer, au« Galiji-«. — Krau Leb-zelrern, k. k Gen. Majvr«-Wit»e, »o« Weiskirchen. — Hr. Uriedrich M ller, Rentier, von Dessau. — Baron Riesenfel«, k. k. Lieutenant» »vn Kratz — Graf Kaunitz, k. k. Rittmei ster, »on Pre burz. — Hr. Anasta« v. Verra, k. k. Truchseß (Stadt Nr. 4S7), von Pesth. — Hr. Alphon« Paff«» ant, Bor ger, »on Basel. Den 3. August, l Herr Heinrich Garant < Rentier» nach München. — Hr. WlSiam F «bei». Rentier, nach «rckftnberg. — Ritter ». Ander«, k. t. Gen. Major, «ach Pr^Kdurg. — Graf Ernst Wolkenftein, nach Lnn«bruck. — Hr. Philipp Haseler, Ma jor und Hr. Gottfried Wetziat, Kaufmann, »ach Breslau — Die Herr«» Alb^chary und Z»s. Osrrvok«, Kaufleute, nach Belgrad — Hr. Zlak Fermv. Kaufmann. »ach Bukarest.— Hr. Earl Dohr», Direktor, nach Berliii. -- Hr Carl Echultz. Med. Dr., und Hr. Wilhelm Schul», Stentier, nach Prag Berftorbe«e z« Wie». i Den « «ugust. Andreas SchaUd», Obsthänbltr, alt W Z., an Entkräftung, bey den tarmkerzgen Schwestern in Gumpendorf. Dem Anten Streher, Ziegeideckergesellen, am Braunhirsche«-grund Nr. 75 «»hnhaft, sein Svhn ThvmaS, alt 10 Z., an der Darmschwindsacht, im Kinderspital« am Schottenfeld Nr. 27. Johann Ma»er, Silberarbeiter, alt 7« Z., an Altersschwäche, bey den barmherzigen Brüdern. ' Herr A«t»n Sartusch, bürgt Schneidermeister, alt KSZ., q-n der Gehirnlähmung. — Herr Georg Förtsch, bürgl. Schnei dermeister, alt 50 Z.. an der Tuberkulose. — Michael B erauer, Webergeske, alt 41 Z., von Gaudenzdorf, an der Lungensucht — Thekla Mailer, Taglöhnerinn, alt 48 Z., von Herrnals, an der Blutentmischung. Alle 4 im k. k. allgemeinen Krankenhause. Den 7. August. ?D«r hychwvhlgebyrne Herr Fran» Ritter v. Nadhern», k. k. Hofralh, alt 62 Z., mSchottenhof Nr. iZ6, «n der Läh mung de« Gehrns. > Aurora Geber, Zo^lu-g des k. k. Fmdelhause«, alt 2Z , a« Gchöttenfeld Nr. 174, an der Tuberkulose. De« Hrn. Fran^ Ha»>«rl, hef l ischler, sei« Kind Marie, alt 2Z>, »n der Leopoldstädt Nri SI, an der Bräune. Herr «»toa Maper, bef. Salller, 'alt 40 Z., am Schotten feld Rr IS, ao Entartung der Leber. V«« Joseph Rubringsr, Hafnergesellen» sein Kind Anna, alt 1Z., im Lichtenthal Nr. 7S, an der Tuberkulose. Grau «loysia Wakpaul, alt «5 Z., auf der Landstraße Nr. 114, am iungenvetem. Herr Johann ««pt. Bettini, Großhandlungs-Procuraführer, alt 44 Z., am Hof Nr. Z^6, am Nervensteber. Dt« Hrn. Gustav Geifert, bef Broncearteiter, sei« Kind G\"st>»», alt s Z, in Gumpendorf Nr. zzz, an der Tuber kulose. Zra« A«na Rohrbc»ch, beff. Goldspitzenmacher« - Witwe, alt SZ Z, am Gchöttenfeld Nr. 4Z4, au der Wassersucht. Barbara Mayer» Tpulerinn, alt 2«Z., »o» Gaadentdorf.^ an der Aa«t«hrung, bey den barmherzigen Schwestern i» Gumpendorf. Zranj««ka Zadana. Waise, alt ?Z., an Zersetzung de« Blu te», bev den barmherzigen Schwestern in der Leopoldstadt-Zohan« Gschweide, Pfründner, a,t 7? Z., an der Tude-ku-lvse.— Anna Ling, Pfründnerinn alt 75 Z>, an Alters schwäche. Peyde im Bezirktkrankenhause auf der Witden. Anna Amon, Taglöhnerion. alt 70 Z.l an Altersfchwäche. — Zrin»itka Ernst, rcete Franz, bef^ Hutmacher« - Gattinn, all 56 I., an der Bauchwassersucht. Friederike Tauscher, Handarbeiterinn« alt 2Z 3-, von Neulerchenfel». — Maria Braun, Weber«iGattinn, alt 42 Z.» von Fünshau«. Beyde an der Tuberkulose. — Johann Bauer, Taglöhner, alt 26 Z. Zvhanil Fischer, Kürschnermeister, alt 2» Z., von Pennng. Beyde am Typtzu«. Alle 6 im k. k. allgemeinen Krankenhause. ! Den 8 August. Dem Hrn. Maximilian Weinberger, Schriftsetzer, sein« Toch ter An\"«» alt HZ., in der Zudevgaffe Nr. SlU, an der Luoigentubtrkulose. Den 9. August. Herr Aloy« Marx, h- rgl. Handel«<naa«, ait 4S Z.» in der Reubadsasse Rr. 287—2SS, a« Typhus.\nDem Johann Zermak, Taglöhner, sein Kmd Marie, alt 6Z., auf der Mieden Rr. 8V5, an Fraisen. Dem Makbia« Piska, Gchlossergeftlien. in Gumpendorf Nr. 42 »vdnhaft, sein Kind Joseph, alt 4 Z., am hitzige» Wasser köpfe, im Kinderspitale am Schotlenfeld Nr. 27. Herr Zohan« Lorger, bef. Trödler und Hau« nkaber, alt 64 Z.» auf der Wieden Nr. 26?, an der Brustwassersucht. Herr Keorg Bröckel, dürgl. Pfaidler, alt SZZ., in Gum pendorf Nr. 2l7, am Zehrfieber. Zuagfkau Anna Weis, Zeichnung«lihrer« hinterlassene Toch ter, alt K6Z., auf der Wieden Nr. 434, an der Lungen-lShmung. Zohanna Zachary, PsrSndnerion, altZS5 Z-, an EntkräftUng. -» Anna Gchvtler, Handarbeiterinn, alt S6Z, »onOtta-kri«H, am Tpphu«.— Anna Maria Dobrhandl, Handar beiterinn, alt 46 Z., vom Braunhirschengrund, an der Au«l«hrung. — Maria vdamo««ky, zugereist« Tagloh-o«ri«a, alt 28 Z. -- Georg Holdhau«, Maurergeselle, alt 65 Z., von Oberdöbling B-yde an der Tuberkulose. Alle 6 im k. k. allgemeinen Krankenhause.\nAm 27. Zuniu^ l. Z. starb in dem Ort« Mauer B. lt. N. W. dem Herrn Matthäu« Gröbner, Mithauseigenthümer iu der Stadt Nr. j^o4, seine Gattin« Gabriele, Mithau«-eigentkümerinn, alt 5! Z., an UeKersetzuog de« Gichtstof-fe« auf da« Gekirn. «m t. August l. I. starb zu Neuivaldegg D.«. W.W. der ?ra« Elisabeth Nag», k. k. Hof- und bürgl. Hutfabrikante««-Witwe, am Tpillberg Nr. tvo wohnhaft, ihr Sohn Earl. alt 14 Z., an der Lungentuberkulose.\nl'224«) Verlornes Armband, n Da«selbe ist neu, von Silber, stark »ergoldet, mit R»?-chen, und einem Earneol, worauf arabische Eharaktere m Gold. E« ging den 6. d M. auf der Baßey »wischen de« Kärnthner-und Stubenthorgegen Lbekd »erleren. D<« Bin der, welcher da«selbe in der Levpvldstadt, Fischergaffe Nr. 6Z6. im Zten Stock» Thür Nr. tZ, »u briugon hat, wird eine Belohnung von 4 fl. E. M. »ugeflchort. \nst208zZ\nTraunfee Dampfschiffahrt.\nD Bon Gmunde« «a» »»««je« und retour, t »glich.\nstZVZZ^\nM. pr\ns-'Z\n»»ischen W»«O ««» D»«s»tz» «ad retour ttglich. Abfahrt »o» Prag am » »hr , HL. H»r Betz»»«lichk«it d«« Public«»« ist ein Theil de« Schlosse« vbristwi (ia«»«ng«pl«tz) al« Hütel »»««richtet, nebst bester Vo»i«a»«g, »o»«rch da« »a frühe Aufstehe« gänzlich beseitiget werde« k»««e. ., ^ Bure««; Dre» Karpfe« Kolowratstraße Nr. S«?.\nGrast Stephan Karolyi^'Anleihe vom öS. Zanuar Ü8SV. Bep der am I. August t«4S Statt gehabten lvten Verlosung dieser Anleihe wurden laut aufgenommenen Notariat«-Protvkoll folgende 16 Obligationen, jede,« tvvvfl. gezogen» nähmlich: Nr. 17, 24, t22, 1Z7, t69^ t«?, 227, ZZS, 252, 2S4, 240, Z76, ZSS, 417, 422, 4Z4, welche am R. Februar R84V bey den Herren I D. Schuller öt Comp in Wien bar zurück bezahlt werden. ^^ GrSfl. Stephan Forgaes'^' Anleihe vom ü Februar Bey der am 1. August 1848 Statt gehabten 5ten Verlosung dieser Anleihe wurden laut aufgenommenen Notariat«» Protrkcll folgende S Obligationen, jede zu 50v fl. gezogen, näkmlich: Nr. 6?» 1Z8. 15S, 2Z7, 255, 25t, Z8Z, 405, 411, welche am R. Februar R 84N bey den Herren I. G. Schuller Lk in Wie« bar »urück be zahlt «erde«. ' - ! ° \n^2158^\nGräflVtephan vom Fei\nsch-\nr«ar\nAnleihe\nBey der am 1. August 1848 Statt gehabten Zten Verlosung dieser Anleihe wurde« laut aufgenommene« Notariat«-Protcko« folgende 12 Obligationen gezogen, jede zu 500 fl., nähmlich: Nr. 55, 8Z, 121, 170, Z14, 4Z», 472, 47Z, 48«, 667, 778, 7S2, welche am R. Februar R8OV bey den Herren I. G- Schuller A» CvMP in Wie» bar zurück bezahlt werden. i.1219?! ^ ^ ^ ^ szl In Wien eine Maß Bier um kr. C.M. So auffallend die Ueberschrift auch ist, so ist e« doch wahr, das der Wiener Brauer da« Bi- r nicht theurer verkauft» wa« a'i« der Thatsache einleuchtet, daß derselbe den Eimer, und zwar Unterzeugbier , an de« Gchankwirth im Allge meinen um Z fi. 50 kr. EM. verkauft, wo er (in Wün) mit Inbegriff de« städtischen Zuschlag« vorhinein I st. 45 kr. EM. an Steuer bereit« entrichtet haben mufte. Somit bl-ibe^ dem Brau- r für einen Eimer Bier nicht «ehr al« 2fl. 7 kr. EM. — 4?Vz Groschen» und wäre die Wahrheit de« obigen Gaze» dargeth Wen« «un «rwvgen wird, daß von dem verbleibenden Reste pr. 2 fl. 7 kr. EM- der Werth de« »u Einem Eimer Unterzeugbier verwendeten Material«, al«: Gerste, Hopsen, Holz, dann prypotionaliter der Dienst- und A beit«loh« der Braugesellen un» Hülf«arbeiter, der Binder und Müller» ferner d Krsten für Erhaltung einer bedeutenden Anzahl Zugvieh »um Tran«porte de« Biere«, der Gerste und de« Holze«, un» »ur Bewegung der Schrottmühlen und Wasser pumpen , und hier wieder der Lohn der Pferde- und Ochsenknechte; weiter« die Unterhaltungskosten be» den Gnverbs-ubicationen, dew sthr kostspieligen Ulenstlien und Requisiten, al«: Pfannen, Mal,dörren, Stühlen, Bottichen, Fässer« zc., und die Kosten der dahin einschlagenden Handiverker, (von den Herstell«ng«kosten der in neuerer Zeit erstandene» kagerkeller zu geschweigen), endlich die nicht unbedeutende Bi-rverschleiß Provision a« die Bi-rversilwrer Und der Loh» der Avtrager und Mitgeher; wen» also erwogen wird, daß alle diese Kosten, wie oben bemelde», von dem verbleibend«« Reste pr. 2fl 7kr. EM. abjuschlagen kommen, so wird dann erst gereckt und billig geurtheilt »erden könne«, ob der Brauer in Wien da« Bier unler solchen Verhältnissen wohlfeiler geben könne. Sehr oft hat sich die Frage kund gegeben, warum seit vorige« Zahre, wo ei« Metze« Gerste 10—ll fl. WW. ko stete, da« Bier im Preise nicht in dem Verhältnisse billiger geworden ist al« die Gerste Hierauf wird geantwortet, tat dazumahl der Bierprei« in Wien gegen die frühere Zeit beynahe nicht gestiegen war, w«il die Brauer ihre zur günstiger«« Zeit angeschafften Verrathe verbrauten, ohne da« später eingetretene - norme Steigen der Gerste eigennützig auszubeuten. E« wäre sonach richtiger gewesen, vorigen Jahre« bey dem hohen Preise der Gerste zu fragen: Warum steigt denn dat Bier nicht in dem Verhältnisse »um Gesstenprei«? wie diese« bey vielen andern Lebensrnitteln, vorzüglich beym Mehk der Fall gewesen ist. ' Au« allen dem Gesagte« geht deutlich hervor, daß ein« Herabs tzung de« Bierpreise« in Wi-n nicht vom Brauer sondern von einer »u gewärtigende« R«gulirung der Steuer, welche allein pr. Maß Bier 6V,kr. W- W- beträgt «h-> bleibt. ' Wien «m 2S. Zuly 1848."}