{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/7632f9000f45053308043c8be64b1a85", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "<\n<\nllrtondm *** emftsrhlrndr lirlrtfrnhnt für linjttim - l**ß»0tfirre. N»rl» Sinri*|ntr«\\ llonukunf uml \\\\ liAmpon ... gro>.<n 1hfil 4er l »4nng »ngrwnmau«, ««4 l.rt \"\" n n „E'«« rwtr 4.eser Wn.bf ^4|'t H UMkiflli f«hr«n4 Hm HbUSTf. »chnrll-rd*-ln«lr, ) 4pplfiha llnb» aiilHfrtiwruw Hchifl Mrrknr. Minrn|mrr N,ri| f nHr 4is*ir Wnthr mHHI : i4|’T N I* Koflo4, fhhm'4 Ha« »chone, »rhn«ll»eN«ln4e, j kwpfcrhnHmr 4dnt»chr Hark Hehl« Nnr4en. !Wh Hin «lr .l.tnriro • rd «ehr MMkH rv|*r4i*. 4« 4rr grn„«o Theil 4rr U-Hirn« t»«*i rH« riiBngirt WI gVAPT, M I Timm, (IthrcnH Hie •« Im« iBegrlmlr, knpfrr ( l.oHmr Altnniu'r Bm«4 Wilhclmm«, >H< ll I Ill\\ »Mit («nlff JaOhegtlnsligimR Her Mational Flugs) .riffM im I »nie 4t «er nn« rr«nchl, 4w «•nRSfprtcn • \" i.Mler •• r„rk »I* möglich an Bord ,n •f«Hrn: #1M*T fenn'iel |r IKbrtr», iMhtrnd 4i» IN dieser führt rühmt,i h I l>< kannte. «chnr||«rgrlt»Hr, kripirrhodrne • p»m<i tv- Urin* Herw»a> llahNiwrn. Nach llilb»o {unter /olhegtiinlignng Her Nnlron.il - Hange) hin «olnrtige Anhotd»cndung Her eNganiHeN '.«er: (lAI'T. C. He Arani, (iilireiiH die ackttne, », hnr»vegolnd,, J kiipfefhoHrwe spanin« tir Itri** Jpmis». Vn-Ii Sl. Tlmm»» un«l ( h|i ll»j ti« n •e*elt knde dieser Woche: , . (lAI’T. I F,k murrn, siitin «H Hie aeki'ine •rlinell«e*eliiHe, J kupier lindenr H»mhnrg*r Brigg Adolph l\\»rh I.» <.ttii) r» und l*urrlu CalieNo nird nach tngto h N rrw artender Ankunft unter I »dring gelegt: ( rAI’T. 8. It. Hanten, Inlirend den in dieser katnt ant da» Voitheilhafleste gekannten, kupierten denen, »ebneRegelnden  dänischen Nchnoner Jorgmne. Von Alton» nach Ilttennn Ayrra oder, im Fall Hie«er Hafen htockirt 1*1, nach Moatevitiro wird nach »gtr.h in enartender Anknnll unter Ladnng gr legt, und mit den «eh »Mündend« ,-tein sotort evpedrrt C^AI'I « aMtten führend Hie r*hmli<li»l hekannte. J M-hnelleeKfinde, kii|iferliodene danoche Hark Sara * Fnhanne Nach C.uernncy mrd naeli tntlioehnng mit den »ich »mlindenden l.nlern «»fort evpedrrt: C^IAI’T. T. Gnitbfli, fllhrend die schürte, schnellsegelnde, J knpferüodrne liiienoeyer Bark l'rinee** Vielnna. Von obigen.Srlnllen erlbeilt nähere NarhricM der Schiffbau* h* Auq. Nullen, M m. Miltn'i Narhf. II i- i «• I - It «• T o r «I •* r it n g. NACH >al,>ara,«o 4 Calla«, ür Setulf Adolph: morgen (Hieaatag) Hamburg, den »7 No». IBl» Siail fnil Ami. Schiff«-Verkauf. Ul K< II Heu Am linnariu* V. S. Bmäermann toll im % ii dci *crieht«-, %iliiiiri»liliila«lr»«iir. «ifleni-lieli ierkauft werden: Freitag, den I. December* Xacliinillags |'ia« i>c um 5 Uhr, «Ihm iinvrrkauft ii'bürhfiie, «l«*r liii ni-gin SiolM-e - l*'iM(‘hm,i - Cnmpagaie Kagfhbrigi', Au. ls 10 auf ih r Wfarr «rh.uofr, kuplVrloidi'iie ilri iiiuoitigi' Schilf *.K I I» « gTUMM cir« a Itil llamh. (’tiiiiui»ri-li»*lrn, mif sli'hi iiili'iii iniii laufciiih'iii Tmmcrk. Itmiillml/.i ra uml Zulichiir, nchul il»/.u gi Imrigi u F'inchcrci-CiiTälhkcIutffcii, Iferni Fänni rn u. u. w., wie muI-clicu xiiletxt durch 4'npl. II Hcnnin£nen, von der WrntkÜKlc von kawMclialka anlicr gebracht uml im hieKigi'ii tlal'cii zu IickcIicii ist Diese» Schift soll zu einem werlhseienden Preise eingesetzt, ■liitliigensnlln heruiiler|raeUf und neihiU, » %bend gew isii « erbnust trnli ii. Salicre Saclinclil und lioeiilarinui ertheilt der Schiffsmakler II. f. fifrafm.\nAmelfeu. Bekannt in n « li u ii g. MIT Bezugnahme ant die Bekanntmachung nun tf März d. J. wild das Pnliliciiiii davon liciiackruliligl, das» die diesjährige l'osl - Daiiipl'schifl - \\ erbiinlniig zwischen Slralsuiid und ksladl in Her Weise getchiosseu werden wird, das» das Post-liamplscliil! Kiinigiii KlisnliHli zum iflzlen Male am llnunerslag, den HO. Suvemher, von Strai*gn4 noch h»ladt und aui Freitag, den I. December, von Itlad nach StraDund ahgelil. tnie Prraouen-bel'iA'derung limlet uneli Seliwedeu, nie hereits hekamit gemacht worden ist, der Cholera wegen mit dein Dauipfsi lulle in diesem Jahre nicht mehr statt. Berlin, den ti. November 181«. €»(‘urra|«Pt>at> 4 mf. B e k a n ii f in n c h u n »A es, der hislierigen Beuiuliuiigfn ungeaelilel, noch nicht gelungen ist, die Verteidiger der Inu und wieder  ziiui torselirin gekommenen latsche» Preussischen Banknoten a 2ö »T und 5Bzu entdecken, so wird luer-uul Jedem, dei nurrnl eiueii \\erleitigcr pder wissentlichen Verbreiter faUcber Preussischer Bauknolen der Belmnle 4er-geslalt anzeigt, dass er zur Intersuclwiig und Beslrasuug gezogen weiden kann, inie Belohnung von Urelliuiult'rt Ihuleru, und wenn in folge der Anzeige auch die Beschlagnahme  der zur Verfertigung der falschen Banknoten benutzten Können, Platten und sonstigen GerhUisi halten erfolgt,  eine Erhöhung dieser Belohnung In» zu t'üulTsiintlert • linieru zugesu heil. Wer Anzeigen dieser Alt zu machen hat, kann sieh an >ede Orls-Polizeibehörde wenden und auf Verlangen der \\ ersehweiguug seines Namens stell versichert hatten, insofern  diesem Verlangen ohne nachthcilige bimvirkuiig auf das Culersuihuugs-Vertahren zu w»stahlen ist. Zugleich wird hierdurch die Mitwirkung des Pubhcuuis mit dem Anheimgeben in Anspruch genommen, bei dem Kiuplange von Preussischen Banknoten, deren Buchstaben, Nummer, Betrag mid den /.atltenden sieb zu merken, was, da alle Banknoten ulier grosser« «uiumeii faulen (zu 2ö «#, IBU und ,jUO a^) in der Hegel ohne zu grosse Mulle lliunheh ist. t» wild dies wesentlub dazu beitragen, dem Verbrecher ant die .Spur zu kommen und den trsalz des Schadens zu erlangen. Berlin, den 10. August 181«. Del Chef der Preussischen Bank lui Allerhöchsten Auftrage: v ... . i ... «'«**• M*ampievkt. . u*stehende liekaimlmaeliung wird hierdurch lepuhlicirl. Berlin, den 21 November IM«. Her Chef der Preussischen Bank. tu Vertretung: ros 1,41 tupt echt. 1*1 u g a g u iii e ii t« . C« « « ii , h. I^MN junger Mann, der lange in mehreren hiesigen ange-•-H seheueu Häusern gearbeitet hat, sucht ein Kugagcuicii! um .iiuifiu\"s Hrrsethe ist mit at en Cumptou Arbeiten, der deutschen, englischen, Irauiusisehen und » 1 Correspouileuz vertraut uud kann die geringem! sitii Zeugnisse beibringen. BeMaclirende wollen ihre Addiesse unter der Aulschnll » m der tvpediüoi u. tu. eiureuben lassen. ■ viiv n „ Muclihttlter. K r..r 1 \"\"k^ffebhalter «vuuseht noch, »ernt auch nur n^ii.. i » e'.,|f’e Ramien de» t ags Beschäftigung, t.etaltigst Kfh«beu ihre werthe Addiesse unter den luiiehrl'i ** ‘ J*‘'' tvpediliou dieser Blatter ab-LOTTi:»in:. tlm « «m'Ii , iien lovpiiilipr: Ziehung 4r Classe llautbur^cr 8ludt Lotterie.\ninrltonen 11 iBTt nbef 4|e >r Nil'ilf . l'Mtl Isn». «»pt F Ftingin«, _j 4 von Singapnre liier ein*« li»m hie I »Hon* ( AurlUn den >. I». »ndi« l«l«.| •J!f# lll«ii k* Harn a - /.inu rs IfMNI .Hliirk Sn|<nub«lp. .'41 llnllrn (inmbirr ItHl'iirkin Trrra I nlirlm r«. Html lliniil Hallnn«. |0 Knualngru TnninHuili'n lll Kiolrn Hugrlrglrn lughi r Hl Imlhr hislen Mnnilln Cignrrrn 17 Itlork« tJulia !'• rrba .'Hin Mlftfk lliilfrlbiirurr (il SHrkr Tringaiiu f alFi o 11*4 kinirn I'» rl-agu ra 1111 SÄrkr nrhvvarr.rn l’frfrr MArkr Arrarau HH* HK’i Sin ke Sinin Kein ‘illi SHeke .lav a - Zucker. 11 Hl Sack«- Siaui /.ueker I ki*lc mit 1*2 HuMchcn Soja ■I kiwlcn ftiuiuni HcnXor. Nähere Anvknnfl iiher ohige Ailikel ertheilen rii jeder /eil Hie hieMgen Makler, Herr It. F, Slttulmnnn nnH Herr II f /l.iAnien. In Hamhurg sind 4ie Prnhen lief Herrn Weeend Rinnsjss. in hesehen. Flenshnr*, den 15. Noremlier l«l«. Xddffiiftlditr ffrr Wühlen (Nr ruNfflfuIrrisheii AVerfoutmlunfl dir «l'aM für »rn »Irrten QAf|irF (I VdlaiHeii) fnhel Statt Ä Ä mnraen, Dienftaa. den November, »en Wottun» U Uhr b« Adrntt « Uhr, im alten l»oflhonfe, ffraniNM. _ dir fH'ddbr drs »timmoltd# mur perfbnllth grfchrkrn. rxr ft'aKIrr Ift nnr in rrmlmldrn Brtirfr )u flimnu» kr-rritiifli, «nf mrhbrn seine Sl.iMnf.irtr IdUtit. Hamdurg. »rn 27. «o». IM«. Dir ttfntmH(fommifflvu. ■ nndrls-Werlebt. 41* < uralorti unmttrim lind rnn/lrinirl «eoede» Den 2ü >»». In Kaltilsn.hen Han> Nlellensen, in Fnnia H. >ielten>en * «o : Nr. W J. C. Sliulze und Hr. Dr. C. H. Horn. 2t. ftidilai Jttribtnbdu. dir ;fakl trr <»ir»rr, dir «um Ban »ri Li. Nirelal .tiribi »vchrntlich rinni «rtitting »nira un, »ar Krl »rr 17. ^aminluitg in drr »rrqanarnrn Ht'cdx 15.22h. Dir Lummr »rt 47 fsmm*\nluniirn t. 3. Ist .Mi,l77j^ I2,J.\nDer\niHirrUi «tirrhenbaiKttrrfili.\nLhermomeirr.\nBueom.\n«in».\nAtmosphäre.\nAttu»,S.\nWJrmst«-fei.\nrrJioM. ch.se.\n«ue*#S.\nfeiMSO«.\nm «eaaS\n-i- 3 -k L\n0 -h 3\n28 2,5 i: it B\nG.\nBedeckte pust. Regen.\nstatt Ilrstn. tirnftag, »rn 28. No». 'ffirgrn UnieeMfrin »r# Rraul. (v’arlvtta Wrifi sann das erst« Sliiftrnrn »rrsetbrn erst am Wittwi'*, »rn 211. No» . ftattsintrn. stall trffrn: Star und ,ü>» mrrmann. »trr: Ii» beiden Prler, fomische dp» in 3 Auf)., NiUsil von Albert dortzing. Mittioorb »rn 20. No».: Erste 'Bastdarstellung von Arau>. «arlottn Dirifl, ersten 3an)rrin »er arofen itallrnihtin d» r in fonron. Bei »rbodeten Preisenr die Vtstia, oeee: '«isela, pdaniastifcbe» Ballet in 2 Aul), nach St. Hteorge» und Soeal», Muiik von Adam. Kraul, «irrlotto CWrsfis (BifrU. Bordert Nach Sonnenuntergang, buiisktrl In 2 Auf)., nach »rm Kran)., von d'otz. Preise der Ptatze: Erster istang und Parauei 3jt, »weiter Nang 2R 1/3, dritter Rang I Jk 8/3, Parterre Ist 8/3, ihallerie 8/3. Bei »en Vorstellungen von K'aul. Ct. Dirifi wer»«« »ie Lubscriptionefarten für 2/t 4/3 in -jabtung angenommen, >»r-»on jedoch die Benefize ausgenommen. Ckalia>lk(atn. Dienstag »en 2»». No».. )nm zweitennialei Kamilienzwist nn» Krie»,n. ruufpiet in I Auf)., »on W. zu Pulli». Hierauf, zum iweilrnniate: Pominerfche Kntrignen, oder: Da« Stellrichein, Pustfpiel in 3 Auf)., von E. i'edrun. Zwischen beiden Lluden: Viebereoitrag de» Hrn. do Marehevn. Zum Schlug! der jtueinaifei unk die Picarde. «Beiirebil» mit Ofesang und Tanz. »on V. Schneider. Hr de MareBion: rankwebnnann Schulze. Mittwoch, »en 20. No»., zum fünstenmate! Pols und Solkak. oder! Die Dachstuben, d'uftfpiel in ü Auf)., »on De. ifarl Toepfee. Hierauf: !«ei Genrebilder mit (Besang in oster-reichifcher Mundart: I) 's tritt Buisart (Der erste «usti. 2) 'S tetzti Aenftertn «Das lebte Stelldichein). Hr. be Marckivn, im ersten Genrebild: Kranzl. AAetenrolnalfehe Beobaratnnaen »oo> 2i>. und 27. Novemder.\nden 28 No».: «ma.sa bsi Stlutb 2, Uhi re, t#bbe Hf U» .\nlh»rfb»rrr. Bom It« »Ii 30 No».: Morgens auf «j Uhr. Abends zu 5 Übe.\nBörsen-Zj alle. Mvntaq Abend, den Sl, November. Verhundluiiür» dr» drutsehrn -iriehstnge». z^ Frankfurt, den 23. November. >21. Stpnng, *) Bor der !agesoednu»g. Nirsteo bemerkt zum Proioeoll der lebten Sibung. daß es in dem augeiioinnienen » 33 »es Berfafsungsentiourfes beißen muffe! „einzelner drie und Gebirrsibeite;\" statt: -elnzstner Cit« und Eirbtrtstbeilewelcher leblere Äusdrud ein druck» fehler fei. der Reichsverwrfer theilt der Bersammluug die an das Bot! ertaffene Änfprachc vorn 21. Nov. mit, welche »oin Bor-sibende», o. tMagorn, gegen »Ie Einsprach» einzelner Summen auf der Vinfcn, verlrfen wird. Auf der Siechten ertönen am Schluffe der Bertrfung einzelne Bravo'ß. tint* Zischen. Unter den Kivltenbetlragen find tö.278 /- vorn Ausfchuffe des oberbaieritcheii Bereins zur Sammlung von Klotrenbeiiragen einzelenpel worden. (Bravo!) dabei benndel tich ein i'Viaui'm bvfrr für den ersten Eapitain der Kiotie, und ein nibernee Becher. — Boston sendet 2-15 II Baneo für b>e im März in Berlin gefaUenen ttauiprrr des Bvtfes. der Berfastungs - Ausschuß schlagt für Blum Bowo aus Eatbe, Neb unk Novingrr (sämmtlich Mtiglteder der Partei Blum'») vor. Unter den neu eingetreteuen Miigtiebeen benndet sich der bisdrnge Präsident der Maffeler Stanbeversammtung, v. Vaumi buch, (>ue Lchivarzenberg) und Dr. ItlitUf» (für Blutn). Zöllner zeige für den Ausschuß einen Beucht über eine Rretamaiivn des igienerats ». Brandt, urfprungtich Adgeorrneier des dborniler «reifes, gegen feinen Stellvertreter Vi>U> von Polen an. der Auvtchnß nagt auf Ausscheidung des Siellvee» Intel« und Einberufung des UWnrral* ». Brandt an. drrfilde tragt ferne, auf Austcheidung vier weitete, at» nicht legitimirt zu betrachtende, Abgeorbneten an. Ziieii.iiia zeigt einen Beucht de» »olfßwirtbfchaftlichin Autfchuffes über die Cimbuigifche Krage an (f. unten). derselbe Ausschuß beuchtet über eine Petition eines naffaut. fchen Pfarrers wegen S.etenverlanferei, die an den armen nach Engtaii», Kraukreich tc. avjadrlich gebende» «nidern »er Wellerau (Großd. Hellen) verübt wird. — der Ausschuß beantragt, »te Petition und Beweisstücke dem Neichsministerium zur geeigneten Stuckstchtnabme zu übeeweifen. A-raiiz Navoau* stellt be» »ringticheu Aneegg: Die Reichs-»eesamintung befchtießr, »as Andenken Btum's durch eine de» Hingeschiedenen würdig, Toktenfeier zu begeben, und zu diesem Zwecke eine lommtssion von 5 Mitgiiebeni zu ernennen. Der Antrag wirb für bringt,«», erklär,. Naoeau*: Noder, Blum war mein d'antsmaiiir und Kreund! deßdat» bade ich den Antrag gestellt. E» ist mir »»■ möglich, für dosen Anuag «rstode zu entwickeln. Ich glaube, die Bersammluug Ist verpflichtet, diese -eler anzuordnen, und sie *) Das 9t(|uhai »iritr «,»«,, katen »u m nnfutm vorgcfti i«(ii ei«io IM «iu«t ,«Ogk,pbi,ch«i, B«i>«iche «iltz,lb»rie tu «,». », iv.-H.\n»on Pariergei» rn i Papiergelde» darf Neichagesepaebnng Umlauf,n wtzen.\"\ns» »«»big al« mbgltch >n begeben. )ch kann nicht» «esset Ha-HenrKm nnlrrststtzt den Antrgg. nn» »rolesttrl in, Nn» ttirn »er l'rntefrnll» grgsn Ms von einigen krganen der Dt-mefrall» an»«eb»n»e Beelgombni'g eine» Manne», den n nicht nennen »sll» f». Magern l. alt Urheber des Morde» fVra»»') Der Antrag Na»e«nr » mir» «ngenammtn, un» dem Bureau die Anoebnung de» steter stbrreragrn. Beraor inter»,lllrl »rn Vftntstrr brß Arußren, nd rr Aennl nist von »er prrnst. bffern.>rt«fst|«Arn Allianz da»», und wa» rr In btrfr» Bozlrbnna zu ibuu «edrnfed Mas »at Vbniste. rlum bet Znnern vrrnlg^n werde um den ronstliultonesten bsterr. Kaiser un» da» r»nstllutlon,Ie Bflnlstertum »on »em Jetrrrl#* mu» best stllrstrn BMnbltchgrsttz zu brfrelrn d Afelchr Gebrtttr da» Zustlzmlnlsteuum Ibun werbe, um den stder Wien «erststugten Be-laaerunastznst.in» zu mikbern ober anlznbebrn f - tt» Antwort wir» morgen erfolgen. <Nlo»nor tragt »at Mlnlsterlnm. ob un» welch, Maaß. regeln |e» ergeelfen werde, nm »rn k der Eommandobefebl »»« Nfeneral Eordon, wegen der Birftidenng drr Teupden zu» Treu-druche, so rasch al« mßgllch zu rnifrafern un» den II,beb,e »Nr Rechenschaft zu zlebenb O'tnf« Brlfall ) Iaae«orbnnnq> Berathung, resp. Abstimmung fiber btr Art. I\\, v AI, All. — Sir werben fsmmlllch (»l, schon «m vorgestr Bl. berichtet) nach dem Antrag, be« Berlaffunggan«-schnlle» angenommen. Nur über st. AI. bat .tettflbanf« Wesen bernstenb findet dlorniston statt. M. Mobs nrrldriblgl da« Minorttäiorrachirn »r« »olfs-»irlbschafeilchen Auoschnste». dasselbe tarntett „Il Die Neicho Ii walt aiiatH’lirflifh bat die 'Besetzgrbung un» kberausstcht der bao Bankwesen un» über »le Auogabe von Pa»letgel» In drulschlanbi 2, »le Snmme »,g umlaufenden nicht »ermebrl werben, »lelmebr hfr'ht eo b„ »orbebalten. da« s,llb»rlge Papier-,lb außer Umlauf Meress erflart sich für »en ersten Absap be« Antragt »r« Verfassung« «uoichusse« ieboch gegen da« »welle Alinea, sowie aach gegen den Mlnorltslt Antrag »e« »olfswlrtbschafllichen Auotchusse». der »nlra« »e« Bersastung».Anschüsse» Ist sok> genben „die Rrtchstaewall bar »a» Arche »er \"hle»aebiing und dberaullichi Über da» Bankwesen In rrnlfchlan». Sie Ist b«. fugt, Banken anzulegen un» Idee Anlag« zu bewlstlgen.\" v. 9Vr«frrath wünsch, eine Bereinigung »er Anirage »e« Verfassung«-Aiiatchusse» un» »er »otfswtrtbfchastltchrn Mtnorttai. Er empfii»» »I« Annähme be» ersten Alinea be« Mtnorttat«-Antrag« »,« »otfowirtstschaftltchen AuoobusseS. In folgender Fassung: „Ilr Aetchtgewal, bat »te oberste (Befedgebung und Lbreausiicht über bao Bankwesen und über die Ausgabe »on Paptergeid in Teulschlan»\". dazu »at »well» Alinea »«» Anttag« »e« Bertassnngo Auoschusse»! ..Sie ist beengt. Bansen anzulegen nn» ihre Anlage zu bewilligen\", un» a!« »ritte» Alinea : „Andere Zablungomittel al» «Bold un» Silber sonnen nur mit 'Brnestmi-gung ter Aeichogewalt als gesenllch erklärt werden.\" SrUkampf spricht für »lr Annähme »es ersten Alinea »e« Minoeitatoerachteu« »es »olfswirtbfckaettichen Ausschusses und des zweiten Alinea »es Berfaiiung« Auslchusses. Lehnlz »on larmstadt »eainni mit einigen Hieben auf die bisherigen Beschluss« der M'aioeiiat. die wohl eine» Kops, aber tetn, Arme und Beine für »ie Eenkralgewal, gefchasten bade, kein nationales He», un» keine Finanzen. Er rrtlari stch argen tas zweite Muioritatserachien de» votttwtrlbtchafttichen Ausfchuffe», welche« sich gegen Errichtung einer Nattonaldant er-starr. Möge man »ie Eentralgewalt nicht zu einem umaifebrien Peter Lchlemidt »erden lassen, «o »aß sie wobt einen iLchailen, aber feinen «erpcr bat. (d'ink« Belfast.) .(um Schlüsse »eiidribigt (Vifcnstucst, Berichtlestatter. »ie Antrage »i» votfswtrtbfchartlichin Ausschusses. Nkittermaier zergliedert die neun verschobenen, aus »lesen Paeagrapben rieh »eziebenden Borfchlage. Der Aedner erstark ,:ch für den jAotrag Beckeralb« nn» setz, den Sinn des Antrage«, wie ihn »er Berfassungs Ausfchust »oi'chlagt, auseuranber. Das erste Alinea des Minoritatoerachrens »es »otfswietb-schafttichin Aiig'chunes wo» abgelibnt. eben so »er Antrag »er Mafonial! .le» Reichs-twatl an»f4»tiefil«eb siebt »le «Befen-arbniig uu» Lberauifichl über die Zettelbanfen und über die Auogabe von Papiergeld in ttutfdlan» zu.\" tn nilt Sax fi» Antrag« Beckeratbs nur» angenommen. Eben so »er zweite Adiap be« Antrages ((. »bea). Da» zweite Altnea be« Minoiiiaoerachtens »es »otlswiridtchartlicheii Ausichunes wir» adgelebnt. l e> Antrag kr» vollswirkbichafktichen Ausfchuffe« i „Nur (Bold und Silber >oll gefepuches Zahlungsmittel t» Dsuiich. land fein\", wie» Verworren, »ingrgen ras oben erwähnte »ritte Alinea »t» Antrages »on Brckcraib („Andere Zabtungsimttel\" n. f. w.) angcnbmmen. i 55 (ras Assonationswesen betreffen») »(antragen (Mrdvrll u. A. »en Zufap: „und uder »en 'BOram» »er Presse\". (Vinf« heftige Auflegung. Mau rustr „tu Namen!\" Bei deren «er. tezung ruft (»ifenmirnn: „tat ist die roibe Monarchie!\") Cirnvelt »egreift nicht, was man in diesem Zutap l» Aus regendes ssnre. »a »ei Reichs,,ewali die (Befehgedung hierüber »on selb» zugebe. Bezeier u A. B rechen sich gegen oen Zutap aus: Diravoll nimmt ihn zurück. Bei ger will, »aß der ganze Paragraph wradtride. &Dai« als Berichte,Natter erklärt, »aß es sich »on selbst »erfiebe, »aß do in den iBiundrechie» aufge-fiellie» Pnneioien durch »ie ooiehgebung Nicki deeintrachligi werke» tonne». Lck'odor schlagt vor, den ».>5 so »u fassen: „Der Nrichsaewatt llrbr r» zu. unberekrabet be« burek» die (»»rnubreehtc garautirion freien Sdereiu» und Affoeia-riviiarrelbte«, allgemeine uVrfrpe über das Affectarionsweieu >u eetassen.\" Hiergüt ist »er Auetchuß rinverstanhen! »er Paragraph wir» mit »hier Aenderung angenominen. Schluß der Sthung nach 2 Uhr.\nitr Sicherung der »rrsbnllchrn Frei bett »er stßorr. Stggisbbrster den nrnrn Reich« Sommlssalnn mtigrfbrtll wurden I,r Anttag wir» ,»,nf«>» äst brn >n«Ichnst »rewIostrA.\nn n,n,n Reich« Eommlflat,-n mOgObelll »nrbeg. I er Anttag mir» ,|,nf«l» ag brn Anoschust r,r Reichs Znstt,minist,, Mehl brnntwoeirk bt» Znwr. - ich, Maast'. >-!n >o> Auofssbrnna boo Br-MtAss,« »AM W. ». Mi« »>e D d»nng Blnm » brtt,ss,u»\nlchlgss,» oom trösten lrt»«k\nMio., hte Ji'Hnn« Blnm st bett,\nSo Sei bekannt, best »eretro am It zwei nommisselr, ab Anfteuell I bestii Allen ttaenb eines Mltgllebeo »er Reicht»,rsammtnng »inznlrgoa. St»\ngesendet seien, mtt bor Znsteuetton. stch zunächst nach tstmgtz» bea,den. um mit dem »on bestublichen Miuisterium sich In > nebmen i» > »„» * , qllem eimn inmlichen Protest an aste wetteren Brrbattnnarn ober gar ßanbrrchlllchr Bebanblnn«\nM». «tst\nsiiien den Auttraa erbotten. iich nach fl'l« in begeben w« »al In Brüebnng ant Bin« Asiblge »orsunebmen, nn» nachdem  e» besannt wurde, dgst ,, gaubrechlllch rrfchossog tot. brn ,n ilH'tr.r« e >kt»A -G »»etgMtMl 'l'che.m der Be\nichlust »om t7. gelastl war. wurde »erirlbr ben Eommlffalren \" . M stp. sschlu» i h »r, » ■piin Schreiben Ist noch kein» Antwort erkolgl. ta« Ministerin» bat\nmtt neuen Znstruer onen zugelchlcht. mtt dem Aulttage. I. fet ein» »er »rdst» »er boaangon Rechts»,rlehung entsprechen», Sstbne »erlangt »erb». Aukbiefe«\nStrich nach k lmüp zu begeben, nm bieten Brfchlnst amtlich ,n brrgebrn. nn» zn erklären, »all ein» »er «Ardstr bor braangrnen\nerst beule Morgen den ersten Bericht der ssommissalrr 4. 4 18. l stmop. irbrr die Augkübrnna der ihnen mltqearbrnon Znssrue »ionen erbaltrn. Ein Ministerin« war bis zum IN. blrrnaA noch gich« gebildet tu 0 ommissairr baden sich br«balb an ben Mrnlstrrdrsftbenttn Wessenbrrg gewenbei. »on »e« sie «II «roßre aM\nZuvorkommenden ausgenommen wurden. Trrfrlbo ging a>«»«!» aui da» Verlangen ein »äst lebe« weriire Beriahren gegen dir Abgeordneten au« Krankfuri so wir gegen »rn >bg. «irianrr sistin wrrden sost». nn» liest »ir« sofort nach Vlrn trlegradbirrn.\nlurch Wessenbrrg borten »ir -ommissairr. »äst dir Arten in Sachen Blum und Krobrl sich In den Hsnbrn des »rstgnlrwa Znstttmlnrster« befanden, bl» ihnen noch an »rmfrlbrn tage zu. n.tr rollt. N I I itintl l ltr< »artn e rtttchlouerr sich am iü. nach Wien zn brgeden. und »rinbren noch am In, baß znrstck irlegrahdlri sei, der Verbaiteie fei nicht der Ab«, «beistarr, fonbern ein Sohn besselbrn. Diokfek» h,antragt in Koige hlefer Antwort, um »Ir Schrttio zu überleben, welch. In »rr Such, Blum « »em Ministerium gr-ihm seien, die Nrichsvrrsammlung »oll» dir soforilg» Nieberle-anng sämmtlicher sther »ieierr iBrgrnssanb rrganaenrn und orgr-brnden Aklenftficke auf den Lisch be« Hauses heoblirßrn. Sktefrndvnk stellt den »rtuglicken Antrag. »Ir Eratralae-walt aur'zusordrrn. sosorl Schrttir zu IN», nm Kr »em Will-lalrstan» nicht anaebortge Burgergemetn», von 1 nsseldork von dem uh»r sie »erbangien Belageruna«zustan»r zu hetteren. Der Anttag wir» dem «usschust fnr iBrsepgedunp zur schlennrgrn Brnwterstairung übrrwiefrn. Der R,ich0frog»min>ssrr v. Venckrr erklärt aus bis Zu ierpellairon »es Ada. Mavrr au« Cttobeurru, »aß dir an brr Zller auigessrstirn strupprn dazu »rstrmmt feien, um »ru an »ru franzöirfchen und Schweizergranzrn ausgestellten Reichseruppeu nöthig,ukall» zur Hülfe kommen zu sonnen. Zdrr Aueffrstung würde so lange andauern, al« iVeuu» zn der Befürchtung ernrl neuen ifindruch« »on Kretscharlren vorhanden fei. E« seien übrigen»  Maaßregeln getrosten, »äst diese Lrupprn dgl» vom dlaitrn Hand« in dir <Barnif»n»n verlegt wurden, wenn nicht etnkreiende Ereignisse ein Andere« nöthig machen würden. Dianer behalt sich vor. einen Anttag zu stellen. (bestärk von ('ehe zeigt einen Bericht »es Klnanzau»ichuffr« uder einen Antrag von Beseler an. die Entschädigung für bie Ein-ruaeirrungolarien detreffrnd. ter Ausschuß beanttagt. den vom Kmanzminiiterium zu »irsrm Zwecke verlangten Eeedtt zu bewilligen. Stahl zeigt einen Bericht be« volko». Auotchusse» über eine Borlage de» Handelomimsterium« an. die deutsche Handel«, unk Zollelnigung detteffen». Ter Brnckk wird mit dem Mmo-rikatserachten des Ausichusse« alsbald gedruckt und auf eins der nächst.» Tagesordnungen aesept werden. Lage»or»nung. I Berathung, resp. Abstimmung über Art. >3 un» ft »es Verfassung« Entwurfs. Auf Ks I löeusrion »er Artikel wir» verzichtet. Art l3, p. 57. Irr Antrag des Berfassungs Ausr'chussrs wir» angenommen, f» »te auch ». 58, nach »em Antrag« »e« Verfassung« Ausschusses Vogt beantragt, daß da« durch die Abreise »er bribrn anderen Boerrnenden sLimson, «'fagern) verwaiste Prändinm für die Zeit »er «dwesendert »er Bt,Rannten huech die zulept adge-\n/V Araukfurt, den '24. November. (422. Sipung.) Der zweite Boeprassdeur. Ntrffer, welcher den Vorsitz fuhrt, theilt der Versammlung ein Stdssiben de» etsten Vor-llpenkru, v »>agi,n. mit. der heule Nach, nach Berlin abgereist ist, tn welchem er um einen «tagigen Urlaub bittet. Ais Zweck feiner Nute girb, rr die Noihwendigkert an. jick von be» Zn-ftanbe» in Breitn durch rrqene Wahrnehmung zu untererchren. Las L'urrau ha, rn btr Eommifsivn zur «uvivuuur «ci JUtiHfior rur Blum gewählt: Mütter »on Aiurzbutg, Na-voang. Sei,nor. Wigard und Nirffsr. Lte Abgg. Zusdair au» Teichen un» Zorn Lands zeigen i»rsn Austritt au. Ter Steichsmintst«, v. Letrureriru«, nimmt ras B.-ert. um auf mehrere an thu gerrchtete Intetpeüauouen zu antworten. To Zuftpellation Eruber, s wegen he« uder Berlin »erhängten Betagerungszuttandr« detressenk. ,« getentl das Mtnittenum. vorläufig inchre vorzukehren, rndem dattetve hrerber nur mir »e« Beschluss« »er Nationalvertammlung vorgehen will. — Auf »rs Znierpeuairon M. Simons die Zuruckweifung »er Beruntirlung der »rutschen Eentralgewalt rn den jvrerrer Eonstulen detrissrn». »emerii da» Mirrrst>r>um. »aß es du augiMessenstiU tttiatt« an »ie vsstkrvrchrfcht Nrgiekung ertasten habe, »>« e« »el »« Ber-Handlung über hen Bericht in »er otireretchilchen Frage, weichet gestern erstattet ist. »em Haufe muihtiten wre». Die bei »en Wieuer Berhaftungerr. Aflenrirungen :«. vor-gekommene» angrbuchen igitrehwiknalerlerr d-reesseu». to hat da» Mirusterrurn. obgleich e« ickon vor drin rn hrefre Sache am 17. h. Mts. grfaßten Belchiuife drfl.m»« Äurrrage an rr« Eom-urrssaue ergehen iieß, dennoch zugleich ntt, »er Mirrhertung doie« Befchtusse» au »ie Eomm rfairs deritetden neue Zu«ru>lro»e« zugehe»  lassen, mrt dem Auftrage, aut Ausrubrurrgdretes Bsfchtusse» dinzuwirlru. Tas Ministerium hat »te Eomunssarre augewieten, gegen solche illegale Schritte die eurtchiedeustin Borfehrungen zu ireffeu. rm Üalle »er Noth Verwahrung einzulegen, indem »o Eeuiealgewalt trübt zutedeu weide, »ap die Eerungenichatren des März >» ,v auffallender Werfe »erlehr werden. zBraoo.) Zu Bezug aut die gestrigen Zirreepellatroneir Verger « ds-merk, »er Hr. Mruifler, fdaß dem Mrnrsterrum von eurer Ver-fugurrg »es Stators von Testerie>ch. wonn er irch gegen »re Maaßregeln »es Kuiflen jv-indiiedgra» ausgefprocheu hab«, nichts »rkanui geworden fei. »aß es vor.rustehe. das rorrstiruironelle oflrrr. Mousterium werde «tuen Uedergern »es Kstrsten, mrt dem rs nicht einverstanden fei, nicht buibrit. Ben citur oflrrr. prruß.. rüst. Allianz tei dem Ministerium urchr» Drfierelles brtauui gr worden; auch wurde es wohl, w>u» eine solche Allrauz wirklich ahgeschiossr» fei, schwer hallen, karuder orsserelle Kunde zu er-oalte«; denn do Betbeiligo» wurden dietetde gewiß so geheim als möglich balierr. Der »>i°. Minrfksr glaubt ubiigruv, pap «tue zoleir» 4»Uiarrz, u»ruti ,ts nicht irrt Zulcreffe per 'Volker zzefetrfozfrrr sein follie, uns die Dauer uu-dalkbar frr» würd«. Ti« ZirfrrptUaitou Wosrrer's, de» rrlaffiion Beseht von Windischgiah lu Bezug aus »ie zum Treudruche rekterteuden Emissaii« heireffen», to taun das Miurstenum dosen Beseht nicht billigen; es glanv, aber nicht, deioiidere Borfehrungen iregen zu musten, nachdem es schon die entichleteusten Schritt« gethan hat, um alle» eeiipiionellin Maaßregeln in Deflrrr.ich ein End« zu machen. — Zn Bezug aus tret«'Antworten »erden mehrere hrrngliche Antrage gestellt. (»irnberr aus Breslau heautragt: T>« Sietchsversaurmtung möge die Eentralgewalt aunordern, schleumgfl zu hewrrkerr, hast der Belagerungszustand rn Berlin mrr allen seinen Kolgru aus-gehoben, und »er Geneial Wränget riehst b>» Mmistrrn zur Un-i. rsuchung und woblverKrnte» Strafe gezogen w.rde. Der Antrag wrrt als ui«bt dringlich an den Ausschuß für die preuß. Frage »erwosen. Die Dnnglichfeil dr« weiteren Antrag«, daß dofer Au«, schuß binnen 2i Stunden seinen Bericht zu erstaiten bad«, wird rh.nsulio ubgeiebut. Berger verzichtet auf einen Aiurag. da da» Ministerium ja erklärt bade. nicht >m Stande zu sein. etwas zu thun. 'TUicsiier stellt den höchst dungllchen Antrag: Daß also-gleich dem Hanse die Anstructionen vorgeiegi werde» sollen, welche\nteetenen Bleeprantenten unlerstüht werben solle. T er Antrag wirb sur dringlich erklärt. Noiehrnspergsr siebt darin eine Berlepung der «rfchakt«. Dehnung. Beseler und Breuning wollen nicht sofort die Sache entscheideni lehterer beantrag! die Verweisung a» einen Ausschuß. SeBokrr und Borger sprechen für »en Anttag. Nisfssr tritt »>m Antrage Breuning« bei. Der Antrag Bogt « wird angenornmsu-Zn der weioren Abstlmmung wie» st. 50 in dsr Fassung von Barts, und 'ssenossen: .Der Sk.rchSgewalt sieg! ob. durch die Erlassung allgemeiner ivelehbücher über bürgerliche» Recht. Handel» und Wechielrechl, Sttafrecht und gerichtlicheo Verfab-ren die Rrchloeinheli im deutschen 'Volke zu grünten,\" angsuvm-roeri. st. 00 wie» nach dem Vorschlagt be» Verfassung« An«, schusse« angenommen. Art. il. st. «1. Der Vorschlag der Majorität »«» Ver-sassungsausschusse« wird anqenornrrrsn. Hieimii ist die Vorlage über da» Reich und die RerchSgewalt ferlig berathen. Ato nveiter Megenstand stand auf der Tagesordnung »er Benckr über da» Rerchogerichi, auf den Antrag Hofkens erhielt die Vimburart ^r>,qc »rn Vorzug. .ladiariä »santraat, den Annag de« Ausfchuffe« in der d'imdueger Frage ohne Di«cuss>on anrumdmen. Derselbe lautet: Tu deutsche Rerchsversammlung, im Hinblick aus bis am 10. Auli ». I. in Betreff »e« Herzogibum» himburg gefaßten Beschlusse, und in Erwägung, »aß »ie Ernsudiuug der neuen niederländischen Verfassung in »ieseur unzertrennlich mit Dentsch-l.rnfr verbundenen danke mit jinrn Beschlüssen in offenbare« Widersprüche stehen wurde, deschlreßt: „l) D>» Eentralgewalt wir» aufgefordert, gegen die Vollziehung des neuen niederländischen rv'rundaeone« im Herrogtbume dimbnrg Berwadruna einrntegen und kerteldrn tu Oder andern geeignet erscheinende» Werfe ent-gegenzurreten. 2t Zn so weit »ei Ausrübenng Kr Beschlusse oom N). Zuli eine Verständigung oder Verrindurung mit Kr herzoglich limburgischen oder königlich ntrderlandiichen Regierung rrsordrrlich ist, »osetdr ohne Auttchud einzuleiten nn» dem er-wadnon Beschlusse gemäß möglichst schleunig zu eine« Adschluffe zu bringSA.\" Nach einer kurzen Debatte wurde her Aulfchußantrag einstimmig  augenvmnrou. Berm Uedergaug zur Berathung »e» Berichtes über bis allgemeine »entsche Wechselordnung legt (Wravsli tinr lange schriftliche Berwabrung ei» gegen »re Aeußerung »es Bericht, erstaliers Milleru.aier, »re Wechselordnung sei einstimmig »om Auoschnsse angenommen. Ta »re Schritt mehrere ungrergnrts Auokrücke rr.rhalt, die theil« die Hriterkeit. rbeil« den Unwillen drr Benammlung erregen, so wie» da« Verlesen bsrfslhcn öfter« unterbrochen. v. Brerrrrirrg, Berichterstatter, verbreitet sich über die i'ttschlchie »er vorliegenden Wechselordnung und rmpfiehli deren Annahme. Ter Antrag »es Auotchusse«, über die Detaitdestrmmungen nicht in eine Drscnsfion einzugehen, wir» angenonimrn. Ueber du» Eirrrubruirgsgeteh sprachen hssraveU und Besger. Cepierer beantragt den Zusah: „Auch »leiden alle spateren Er-iauieinngen. .{matte un» Adanderurrgen. welche »en materiellen Zndalr »es durch diese Wechtelordnurig begrunteterr allgemeinen »eu„chen WechOtrechr» betreffen, ausschließlich Kr Reichsgeseß-gebung vordebalten.\" Tte Wechselordnung riehst den Heiden «mietn da» Hin-subeungsgesepe» (welche »le Ernrubrung aus »en i. Mar I8W se Ute heilt werden aiigenommen. Ter von Borger vorgeschlagene 3. Art. wo» mit 212 gegen 183 Stimmen abgelehnt. iBrat 'TttarteiivUbru »erngt euren dringlichen Antrag, »rr tautet: „Die Retchsversammlung solle Lehloffsl »innen tk Ta-gen ernbernfen, und wenn er nicht kommt thu als ausgetreten erklären.\" Ter Anttag wird rur nicht »nuglich erklärt. Schur er »erlangt, daß für »te wettere Beraidung Kr Rtichsverraffung bielsIK Abkürzung stattfinde, wie dlsher. — Verweisung an den Anstchup zum Bericht. tviomdark verton den Bericht ude, »re »om preusttschsn Zngursrivtiai zu tt'runherg »erlangte Erlaubniß znr Konsehung der Untersuchung gegen Kn Adg. llevhsvhn. Der Beucht spncht sich beladen» au». BVernsr »on Koblenz verliest einen Bericht über eine An-frage »er Abg. Zucho uu» Brneheo, «eiche »om Eriminalgericht a>« Zeuge» über gewisse Vorfallt in Ausschüssen un» Elub» Kr Rrichsvrriammiung vorgeladen, obne Ssnehmipuag der Reich«. Versammlung keine Aursagcn machen wollen. — Ter Bericht erklärt ssch dagegen. Trr Sipung schloßt um 2 Uhr. Montag Tagesordnung! Beiaihung übel ras Rrrchsgerrcht, ude, »re osterr. Angelegsn-herten unk über die Flug zolle. Bsfclor aus Schleswig ist heute in b» Rrlchsversammlung eingetreten.\nft i n t f dr I « n b. *t* Berlin, den 20. No». Die vergangene Woche ist rnr Wrienilichen über irnchtlosen Vermrttlungsversnchen nntrr den eruzelron Fracrionen »er National Versammlung und zwischen drefei selbst un» her Regierung dmgcgarrgen. denn heute am Vorabende »er Eröffnung m Brandrndurg kann Niemand mrt Beiumuttbert sagen, wa» denn eigentlich morgen geichehrn »erde: überall Krrsehr bie großeftr Rathlossgkert. Vielleicht kann ich 5bnen noch heule Abend melKn, ob morgen in Vranhenburg"}