{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858287/3c06bd89938d0c1f31f2546db92103fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Schließlich fehlen noch die Verfügungen über die ' Versorgung ärmerer Mitglieder der Garde, die im Dienste erwerbuinfähig geworden, dann der Hinterbliebe nen solcher, die unter den Waffen gefallen stnd, und wir können daher in dieser provisorischen Verfügung nur einen ersten Entwurf erblicken, der noch mit Benützung der öffentlichen Kritik ergänzt werden muß. L. F. Börsenbericht. (Mittags 1 Uhr.) Mehrere Zah lungseinstellungen und das Ausbleiben verschiedener italienischer Posten, stimmten die Börse flau, und die Course stellten sich gegen gestern etwas niederer. Bank-Actien 830—840-5°/, Metall. 57^58-Kaiser Ferdinands Nordbahn 7»—70Vs-Gold-Agio 12—13°/,. -In Triest hat das Haus Magnaron, in Hamburg das Haus Ewald und Comp. seine Zahlungen eingestellt. Steiermark. Leoben. Zwei Abtheilungen der Wiener Freiwilligen, jede zu 400 Mann befinden sich seit 10. April in unserer Stadt, und erfreuen sich der wärmsten Theilnahme von Seite der Bürger, welche sie sich aber auch durch ein musterhaftes Betragen ver dient haben. Einen neuen Beweis von Theilnahme gab die hie sige Bürgerschaft, durch die Sendung einer Gratislöh nung im Gefammtbetrage von 69 fl. 50 kr. C. M. bei Gelegenheit des am 13. d. M. abgehaltenen Con-stitutions Festes. Die dermaligen Commandanten dieser Abtheilun gen Oberlieutenant Vogelsang und Lieutenant Schweick hardt vom Jnfanterie-Regimente Hoch- und Deutsch meister erfüllen nur eine angenehme Pflicht, indem sie hiermit öffentlich den edlen Bewohnern Leobens im Nahmen der Freiwilligen ihren wärmsten Dank sagen. Ungarn- Pesth, den 15. April (Preßb. Ztg.) Gestern sind der Ministerpräsident Gr. L. Batrhy ü-ny, dann die Minister Kossuth, Szemere, Gr. Szschenyi, Deük! und Baron Eötvös hierein-getroffm. Da man sie irrigerweise mit dem Preßbur ger Dampfschiff erwartet hatte, so wurde die Natio-nalgarde bereits um zwei Uhr nach ihren verschiedenen Sammelplätzen commandirt. Leider kam mit dem um 5 Uhr anlangenden Preß burger Schiff die unliebsame Nachricht, das Mini sterium werde erst gegen neun Uhr Abends mit dem Wiener Boote eintreffen. Bei dieser Kunde ließen die Commandanten, dje einzelnen Corps' abtreten. Um halb acht! Uhr erklangen Trommeln und Trom peten, und Allgs eilte wieder in Reih und Glied. Bald darauf sing die Beleuchtung der Häuser an. Die Sternwarte auf dem Blocksberge, das majestäti sche Dampschiff in der Mitte der Donau, der Lan dungsplatz selbst strahlten im schönsten Feuer, aber Wind und Regm befehdeten diesen ihren alten Erb feind so emsig und nachdrücklich, daß die meisten Lam pen erloschen, und die sonst gewiß glänzende Beleuch-tung sich in Bälde sehr spärlich ausnahm. Gegen Vier tel auf 10 Uhr Abends verkündeten Kanonenschüsse die heißersehnte Ankunft des Dampfbootes. Als es die Pfeiler der künftigen Kettenbrücke passirte, ward eine Art Feuerwerk abgebrannt und stiegen Raketen und Feuerkugeln in den schönsten Farben prangend in die Lüfte. Das Dampfschiff landete, die Heren Minister wurden von einem Fackelzug empfangen und nach den üblichen Reden in das Casino geleitet. Siebenbürgen. Hermannstadt, 7. April. (Süd-Bote). DieNations'Universität beschäftigt sich un ausgesetzt mit den Lebensfragen des Tages und mit Auf rechthaltung der Ruhe und Ordnung, welche in den Sächsischen Kreisen, mit Ausnahme einiger unbedeu tender Vorgänge, noch nirgends gestört worden ist. Das Volk der Sachsen behauptet noch immer seinen alten Character und Treue und Ergebenheit gegen sei nen Fürsten, Achtung vor dem Gesetze und der öffent lichen Ordnung. Die Bewahrung der letzcern ist ins besondere die hauptsächlichste Pflicht, die ehrenvolle Bestimmung der Bürgerwehr, deren Ausstellung und Organisirung in allen Kreisen mit Eifer und Thatkraft betrieben wird. Die Nations-Universität hat den im Genusse Sächsischer Freiheit stehenden Wallachen und insbesondere der Geistlichkeit derselben, so weit es im Kreise ihrer Automonie und ohne in die Rechte des Landesfürstey einzugreifen, zeit - und zweckgemäße Concessionen bewilligt, sie wird sich für die Ausdeh nung derselben auf das ganze Vaterland auf dem Land tag« ernstlich verwenden. Erfreulich ist es zu bemerken, daß das Pflichtgefühl der Treue und Anhänglichkeit an d«n angestammten Landesherrn in dem Gemüthe des\nVR wallachischen Volkes tief eingeprägt ist, und man kann mit vollem Rechte erwarten, daß wühlerische Umtriebe, welche gegen dasselbe gerichtet sind, keinen Anklang finden werden. — Klausenburg, 4. April. Auf eine wiederholte Deputation der Kolofcher Comitatsstände ertheilte» Se. Exc. der k. Landesgouverneur eine schriftliche Ant wort, in welcher Se. Exc. erklärten, daß er, sobald die neuern Ereignisse in Wien, Preßburg und Pesth zu seiner Kenntniß gekommen, sich alsozleich an Se.> Majestät um ehebaldigste Abhaltung eines Land tags verwendet, auch in Gemäßheit der Repräsenta tionen mehrerer Jurisdiktionen dieses Gesuch vor Kur zem! mittelst Estaffete wiederholt habe, und er zweifle nichl an einer baldigen, den Wünschen des Landes entsprechenden Entschließung Sr. Majestät. Sollte sich diese Allerhöchste Resolution jedoch verspäten und die Verhältnisse die Anwendung außerordentlicher Mittel unausweichlich fordern, so werde er von seinem diek-sälligen Rechte Gebrauch machen, Überhaupc werde er nichts verabsäumen, was zur Beförderung des Lan deswohls , zur Erhaltung der Ruhe und Ordnung nö thig sei. Auch seien wegen Bezahlung des dermalen Hierlandes garnisonirenden Militärs im Lande die nö thigen Verfügungen getroffen und auch wegen Bewaff nung der Nationalgarde werde das Nöthige veranlaßt werden. B. Dionys Kemsny beruhigte sich bei dieser Aeußerung, mit Ausnahme des den Landtag betreffen den ^heiles. Nicht eben als ob er an der Gnade Sr. Majestät und dem Worte des Hrn.Gouverneurs zwei felt^, sondern weil das bloße Vertrauen in politischen Angelegenheiten nicht stattfinde- Er trug daher an, weil er än die Verwirklichung der Union ebenso, wie an Gott glaube und der Entschluß der St. im Fall der Nichteinberufung des siebend. Landtags ihre Deputa ten gerade nach Pesth zu senden, eine Verspätung der Uni^n unmöglich mache, so sollten die St. sich dahin auswröchen, daß sie, falls der siebenbürgische Landtag verspätt würde, sich verpflichtet fühlten, die gemein schaftliche Tragung der öffentlichen Lasten und die Aus-Hebung- der Urbarialverhältnisse im EinVerständniß mit den einzelnen Jurisdictionen ins Leben zu rufen. Der Obergespan fand sich durch die Aeußerung Sr. Exc. des Hrn. Landesgouverneur vollkommen beruhigt und forderte die Stände auf, ihm Hierinfalls beizustimmen. Die Stände jedoch sprachen einmüthig den Antrag des B.^>.lKemeny als ihren Beschluß aus. Küstenland« Görz, den 11. April. Nach Briefen und! Berichten, welche nicht blos aus entfernten, sondern selbst aus nahe an uns gränzendenProvinzen unserer Mo narchie noch immer von Zeit zu Zeit eintreffen, scheint noch immer das Gerücht, daß sich auch Görz den revo lutionären Bewegungen des benachbarten Italiens an schließen wolle lder wohl schon gar angeschlossen habe, Glauben zu finde»'. Ich halte es demnach für meine Schuldigkeit, diese falschen Gerüchte zu widerlegen, um unnb'lhlge Besorgnisse zu beseitigen, noch mehr aber um die! musterhafte Treue und der besonnenen würde vollen Haltung der Bewohner nicht bloß der Stadt Görz, sondern selbst des Friaul'schen znm Görzer Kreise gehörigen Gebietes volle Geltung und Anerken nung zu verschaff, n. Obgleich durch Sprache und zum Theil auch durch Familienbande mit dem Venetianischen Friaul ver schlangen , wankten die Görzer doch keinen Augenblick in ihrer seit Jahrhunderten erprobten Anhänglichkeit an Oesterreich. Bei der Schreckensnachricht von der zu Venedig und Udine proclamirten Republik, vermehrte sich alsvgleich die Mannschaft unserer Nationalgarde, anfänglich kaum 300 Mann, fast auf das Doppelte, und! besetzte sofort die gefährlichsten Uebergangs-Puncte am Zsonzo ganz allein, da unsere Garnison bis auf ein Paar Compagnien nach Triest abmarschirt war. Durch den Beitritt der trefflich uniformirten, bewaff neten und geübten Bürgergarde gewann die National-tzarhe eine ansehnliche Verstärkung und theilt sich ge genwärtig noch immer bei Tag und Nacht mit dem Militär in den Posten- und Schaarwachendienst mit lob^swerthem Eifer. Mehrere Emissäre der Aufständi schen wurden aufgegriffen und fortgeschafft, so daß die Udineser seither von ihren vergeblichen Versuchen, Görz zum Abfall zu verleiten, abstehen, die überdieß auch durch die sich jenseits des Ifonzo sammelnde und täg lich zunehmende Armee vor der Hand unmöglich wären. Mit Bedauern sehen wir, daß der Anmarsch der Truppen etwsis zu langsam vor sich geht, so daß die Venetianer und Friauler inzwischen Hülfe erhalten und sich zum Kampf gehörig bereiten können. In Udine und Palma ist Zeder bis an die Zähne gerüstet, selbst Geistliche\ngehen mit Tromblons, Pistolen und Säbeln bewaff net, in den Wohnungen ist bei jedem Fenster auf die Gasse ein Vorrath von schweren Pflastersteinen aufge häuft , die Bauern gehen bewaffnet ihren Feldarbeitt« nach, und haben den Auftrag, sobald die Sturmglocke ertönt, alles liegen zu lassen und zum Kampfe zu eilen. Auch sollen mit eisernen Stacheln besetzte Kugeln vor-räthig seyn, die man auf die Straßen werfen will um die Cavallerie unbrauchbar zu machen. Ich fürchte sehr, daß eine Armee von 30000 Mann — und auf so viel ungefähr soll die hiesige gesteigert werden — nicht viel ausrichten werbe; denn wenn auch Udine und Pal» m a erorbert wird, so muß tine starke Besatzung darin zurück bleiben, und eben dasselbe muß in jeder bedeu tenden Stadt geschehen, so daß dadurch die active Armee sehr geschwächt werden dürfte. Wie ich heute vernahm, sollen schon einige Römische Kreuzfahrer in Palma und Udine eingetroffen sein. Wie wird das noch endend Daß Italien für die bei dem Character der Italiener unausführbare Zdee der National-Einheit sich nne Zukunft voll Reue bereitet, möge die Sache wie immer enden, glaube ich mit Gewißheit prophezeien zu können. Lombard. - Venetianisches Königreich. Trieft, 14. April. (Journal des Oesterr- Lloyd.) Mehrere verdächtige Schriften, welche die Auskund-schaftung diesseitiger militärischer Operationen zum Zwecke hatten und in die Hände des amJsonzo aufge stellten Militärs gefallen sind, haben dem Ober-Com mandanten veranlaßt, das über die Landgrenze aus dem Venetianischen eintreffende Postfelleisen im Beisein ei ner eigens hierzu ernannten und beeideten Commission eröffnen, jede in demselben sich vorfindende verdächtige Schrift in Beschlag nehmen\", alle anderen Briefe aber nach gewonnener Ueberzeugung von deren unverfängli chem Inhalte an ihre Adresse gelangen zu lassen. Diese durch die Dringlichkeit der Verhältnisse hervorgerufene Maßregel verliert, wenn sie auch äußerst empfindlich ist, ihren zu anderer Zeit gehässigen Charakter dadurch, daß man dem Publicum gegenüber kein Hehl daraus macht und es im Voraus darauf vorbeitet, hin und wieder in der Richtung von Venedig her durch die Com mission eröffnete und wieder versiegelte Briefe zu er halten. Es bedarf wohl kaum erst der Erwähnung, daß auf allen anderen Postcursen das Briefgeheimniß, nach dem erst vor Kurzem erlassenen Befehle Sr. Majestät, aufs Strengste eingehalten r!>ird. Dalmatien. Ein Schreiben aus Zara v. 8. April meldete: dasDalmatinische Dampfboot, das heute aus der Sooek« äi Lattkii/I) angekommen ist, bringt uns die neueste Nachricht, daß der Kreishauptmann von Cattaro eine Unterredung mit fünf Häuptlingen der Bergbewohner, am Thore Fiiidel Bazzaro, den 3. April, um 12 Uhr Mittags, gehabthat, wobei eine Ueb^t-einkunft über den Abschluß eines Waffenstillstandes und die Wiedereröffnung des Bazars getroffen wurde. Die Bergbewohner hörten jedoch nicht auf, sich auf den Bergen zur Auskundschaft zu zeigen, und am 4. April Abends umzingelten sie die Kirche von San Stephans. Um halb 8 Uhr vernahm main von dieser Seite ein Ge wehr und Kanonenfeuer, welches von der Corvette »Adria\" kam, die schon mehrmals durch ihr Kartät-schenfeuer viele Bergbewohner weggeblasen und den kräf tigsten Beistand geleistet hat. Mit dem nähmlichen Dampfboote langte eine Compagnie Jäger, zur Ver stärkung unserer Garnison, an. Durch ein den 14ten d. von Budua in Triest eingetroffen«? Küstenfahrzeug erfährt man, daß die Montenegriner in Frieden nach ihren Gebirgen zurückgekehrt sind und das Versprechen gegeben habt«, die Bewohner von Cattaro nicht mehr zu behel ligen. Deutschland. Preußen. Berlin,! 16. April. Es hatte sich gestern Abends hier das Gerücht verbreitet, daß e» zwischen den Preußischen ukd Dänischen Truppen z« einem Treffen gekommen sek In einem hier eingegan genen amtlichen Bericht aus Rendsburg vom 14-d.M. wird indeß, wie wir hören ^ von einem stattgehabten Tressen nichts gemeldet. Berlin, 17. April. Unsere heutige A. P. Zeitüttg bringt eine königl. Verordnung vom 15. d.Mi, welche daS Verfahren bei politischen und Preßvergehen in der Rhein-Provinz reguliert und die Wiederherstellung des Rheinischen Strafrechts nnd Strafverfahrens bei po litischen und Amtsverbreche» verfügt. Eine fernere kö« nigl. Verordnung ordnet dieHetstellung des Rheinischen Civilgesetzbuches in Betreff ^» Schließung der Ehe für"}