{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/04b12630eeffa7940767427307c7766b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pr5vllm«r-tio«».«reizfürWie»: AafDrll«p-pi«r SS5.. halbjährig lg fi,, »w-teljjh-ig S fi. G. M.; «if Be«»p»pi«r g«n^ jihrig Z2 halbjährig 1« fl., »i-rtiljihriz 3 fi. «. M. Für Aa«-wärtize, mit dcr Abcndbeilage, halbjihrizt? sl. l2 kr», »ierteljihriz 8 fl. k kr. iZinzelne Blätter koste» NO kr. T. M.\nJ»sertian!-Gcbühr fiir die eiasplltig: P-titzeil« bei eiamah--lizer Eindriickung t kr. T. M., für die zweite «nd dritte Wiederbobiung jedesmahl Z kr. E. M., folglich für drnmah » ligi Emriickllnz 8 kr. C. M,\n»St.\nDWS\nt«g. de« R» D«e««b«!\nt«^«\nAnhalt. Amtlicher Theil. Mähreu und Schlesien. Die Serbische Deputation von Sr. Majestät den Kaiser empfangen. — Sitzung des Mährischen Landtages. Deutschland. Frankfurt. 12Yste Sitzung der Natio-nal-Versammlung. — Protokoll über die Einsetzung der höchsten Lafldesbehörde in dem Herzogthume Lauen burg. — Bericht des Verfassungs-AuSschusseS über den Abschnitt der ReichS-Verfassung. (Schluß.) — Be richt des Verfassungs-Ausschusses über die Selbststän-digkeit der kleineren Deutschen Staaten. Preußen. Bekanntmachung in Betreff der Steuerverweigerung. Baden. Freiburg. Carl v. Rotteck. — Bekanntma chung des General-Lieutenants v. Höser. Frankreich. Sitzungen der National-Versammlung. Großbritannien. Der Krieg in den Straßen. Schweiz. Die zukünftige Stellung Zürichs in der Eid genossenschaft. Königreich beider Sicilien. Die Abstimmung für die Präsidentschaft der Französ. Republik a«f dem Französ. Geschwader. Dänemark. Die Inseln Alsen und Arroe. Türkei. Einführung des Landwehr- undReserve-Systems.\nPatriotische Gaben.\nAmtlicher Theil. ^ eine Majestät haben mit a. h. Cabinets^reiben vom 1. d. M. dem Titular - Hofsecretär des Obersthof-marschall-Amles HeinrichPurgold, in Anbetracht seiner guten und treuen Dienste, den Orden der eisernen Krone dritten Classe huldreichst zu verleihen geruhet.\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 18. October d. I., dem an der mediciuisch-chirurgischen Josephs-Akademie als Scriptor angestellten Oberfeldarzte, Joseph Steinmacher, die kleine goldene Civil - Ehren - Medaille am Bande zu verleihen geruhet. Se. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 21. November d. I., dem Ortsrichter zu Asparn an der Donau, Leopold Feitsinger, die kleine goldene Civil - Ehren - Medaille mit dem Bande allergnädigst zu verleihen geruhet.\nIn der letzten Zeit haben nachgenannte Abgeordnete zum constituirenden Reichstage ihr Mandat niedergelegt: Franz Freiherr v. Pil lers dorff für den ersth, Wahlbezirk in Wien. Mathias Doll schein für den Wahlbezirk Loitsch in Jllirien. Joseph Schlegel für den Wahlbezirk Völkermarkt in Kärnthen. Dr. Johann Kiemann für den Wahlbezirk Winterberg in Böhmen. Joseph I aku b o w s ki für den Wahlbezirk Stadt Krakau. Adam Graf Potocki für den Wahlbezirk Kra kau — Land.\nFürst Georg Lubomirski für den Wahlbezirk Lancut, und Graf Zdislaw ZamoiSki für den Wahlbezirk Laszki in Galizien. Zur Vornahme neuer Wahlen sind die Einleitungen durch die LandeS-Präsidien bereits getroffen worden.\nProclamation. Ungeachtet der Termin zur Ablieferung der Waffen mehrmahls verlängert worden ist, und der Gemeinde-raty »er Residenzstadt Wien Hierwegen an die Bevölke rung wiederholte und wohlmeinende Warnungen ergehen ließ, so hat sich dennoch der beklagenswerthe Fall ereig ner, daß der Schmiedgeselle Johann Horväch, gegen jene eingreifiichen Warnungen taub, — seine Unfolgsam-keit in Folge standrechtlichen Spruches vom 7ten d. M. mit dem Leben büßen mußte. Ohne Zweifel wird dieß traurige Ereigniß auf die Bevölkerung Wiens einen ernsten Einfluß üben, zugleich aber auch die Ueberzeugung hervorrufen, daß die Mili tär-Behörde die Maßnahmen des Belagerungszustandes um so strenger durchzuführen gedrängt wird, als sich berjeit? zwei Fälle ergaben, daß eine mörderische Hand Schüsse auf das Militär abgefeuert harte. Indessen glaubt man zur Beruhigung der Einwohner Wiens, ausdrücklich darauf hivdeuten zu müssen: daß die! Strenge des Gesetzes nur diejenigen trifft, welche die Müssen vorsätzlich verheimlichen, nicht aber auch Jejie, die, obgleich der Termin zu ihrer Ablieferung schon lange verstrichen ist, — zur Besinnung kommen und ihre Waffen freiwillig abliefern. Diese können nach dem Sinne der erflossenen Procla-mation einer Strafe nicht unterzogen werden. Zu dieser Erklärung sieht man sich um so mehr ver anlaßt, als zu erwarten steht, daß sich in Folge dieser Mahnung vielleicht noch manche Personen, die bisher durch die Besorgniß einer Bestrafung abgehalten wurden — zur freiwilligen Abgabe der Waffen werden bestim men lassen. Wien am 8. December 1848. Von der Central-Commission der k. k. Stadt-Com-mandantur.\nKundmachung. Es hat sich, wie man vernimmt, unter der Bevöl kerung Wiens ziemlich allgemein die Meinung verbrei tet, daß in Folge der Proklamation Sr. Durchlaucht des k. k. Herrn Feldmarschalls Fürsten zu Windischgrätz, vom LA. v. M. und jener Sr. Excellenz des k. k. Feld-marschall-Lieutenats und Militär-Gouverneurs Freiherrn von Welden, vom 24. desselben Monaths, das stand rechtliche Verfahren für alle Fälle überhaupt aufgeho ben worden sei. Zur Berichtung dieser irrigen Meinung findet sich die Central-Commission der k. k. Stadt-Com-mandantur veranlaßt, auf den den ausdrücklichen Wort laut der beiden Proklamationen Hinzuwweisen, nach wel chem „gegen alle noch zur Untersuchung gebracht werden den Theilnahmer an dem letzten im Monathe October dieses Jahres stattgefundenen Aufruhre nicht mehr das standrechtliche, sondern das kriegsrechtliche Verfahren einzutreten,— da hingegen die in der Proklamation vom 1. November für die Dauer des Belagerungs-Zustandes gegebenen Bestimmungen fortan unverändert dort in ih-aer Kraft zu verbleiben haben. Nach dem Sinne dieser Proclamation wird auch fer nerhin noch standrechtllcht behandelt: 1. Wer Waffen verheimlicht und nichtst abliefert; 2. Wer einen Militaristen zum Treubruche zu ver leiten sucht;\n3. Wer zum Aufruhr reiht, oder einer solchen An forderung werkthätige Folge leistet; 4. Wer bei einer aufrührerischen Zusammenrottung auf die erste Aufforderung der öffentlichen Behörde sich nicht zurückzieht, und 5. Wer bei einer aufrührerischen Zusammenrottung mit Waffen in der Hand betreten wird. Dieses wird zur allgemeinen Wissenschaft hiermit verlautbaret. Wien, am 8. December 1848. Von der k. k. Central- Kommission der k. k. Stadt-Cochmandantur.\nr e n. Al. le k'elä-Alsreol,»!, Oomte kaäetskv, vient Ä'aclresser a Alackamv la Comtesse cle ?ierrev!a» la lvttrv suivimte, en reponse au poeme cie I au-trivke 8auvee qu elle lui a clictie. Milan le 27 nov. t848. Alaäsinv la Oomtesse. I^rokonäsment emu,^ et penetre cle la plus vivv revonnsissanoe, je nt'ewpresse cie reponllre sux aunables liKnes ^ue vous avesi eu la dontv äs madresser en tiale clu 87. ovtobre, au inilieu 6e» terreurs lie I'anarekie qui clisolaeint alors la vaxi^ tale «le la monarekie. II est Kien ctoux, Naäsinv ^ cle voir qpprevier ses könne» intentions^ par le petit nombre deveux «zu« l'esprit <le parti et la passion n'a pas vncor6 entierement aveuKles; il est Kien doux ä elre lts-par «les seutimevts aussi nobles et ele-ves que oeux czui scmt exprimes clans voss eliar--msnts vers, Alatiame pour les juKemevts injustes et les aeeusation« san« nvmbrv lioiit les propkö-tes 6e I'snarekie ekerokent a ao«adler les ciefea--«eurs lle I'orcire et <ia lA bomie eause^ ciaos leur tolle esperanee cle les pouvoir clevouraKer vu <lis-orecliter «levant le Votre veuvre, Mackame, dien plus prvoieuse par sa beante et sa vsleur czu'ä eause tle l'objet <^u'ellv a bieu voulu se proposer, me restera toujours uit dien eker Souvenir; et votre doute qui in'a vaus6 une surprise sussi s^resble, ne s'elkavers Miuai» de ma insmoiro; var l'älevatioii liu Kenie et la reo--titucie cles sentiments lians le eoeur ä'une temme est un ekarme superieur a tout, pou^ un tiommv cie dien. Veuilie?! (ionv sAreer ds nouveau, Ns<isme l» Comtesse, los expressions les plus sinceres lls ma prokanllc; Kratitutie et 6e ms Kaule eonsi6ers-tion avee tsljuelle j'ai I'lionnvur cl'Zlre votre vous kadetsili^. Mähren und Schlesien Olmütz, den 7. December. Eine Deputation der Serbischen Nation wurde heute Vormittags von Sr. Majestät empfangen. Sie richtete folgende Worte an Allerhöchstdieselben: , Euer Majestät! Im Nahmen der Oesterreichischen Serbischen Nation, welche zur Wahrung ihrer politischen Existenz und der Gesammtmonarchie die erste wider die Magyaren zur Waffe griff, und nun seit sechs Monathen im offene« Kriege steht, unterfangen wir uns, Euer Majestät unlerlhänigst zu huldigen und die Glückwünsche zu Aller-höchstderen Thronbesteigung darzubringen. Wir verkennen nicht die Lage der Dinge, in welcher Euer Majestät durch di^ Vorsehung berufen sind, das"}