{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/3036892b649aeb725d8e0dacfad2e312", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ßlg»n Bewegungen der Entwicklung und der NatidnMZ« der Böller zu beschützen.\" Auf diese bedrohliche Stelle folge« dann n>jfd«x lveilläufig» Berficherpngen der repnblicanischen Friedensliebe.— Eine Verordnung der provisorischen Regie rung kündiget die unmittelbare Eröffnung eines Eöeompte-KomploirS in Paris für den Kleinhandel an. Die Fonds für diese Bank werden zum Theil durch den Handelsstand von Paris im Betrage von 3 Millionen, zum Theil durch den öf fentlichen Schatz und durch die Stadt Paris herbeigeschafft. — Der Journalffempel ivirp gleich jetzt schon gänzlich abge» . schafft. ^ Die'Deputationen, an die Regierung dauern fort. Am 4. machten der Kaffatiönshofdem Präsidentei, Pertalis an der Spitze die Professoren der medizinischen Fakultät, eine Abordnung der demokratisch'polttlschen Gesellschaft, der Eleven der Schule von Alfort> jener der schönen Künste, so wie Deputationen aus mehreren Departements ihre Aufwar tung. — Der Erzbischof von Paris hat ein ziemlich langes Sendschreiben an die Geistlichen seiner Diözese erlassen, wel-' ches eine politische Abhandlung enthält, die Freiheit des Un terrichtes reklamirt und am Schlüsse bestimmte Gebethe für die bevorstehenden Wahlen der Nationalversammlung ancrd-„et. — Die englischen Journale geben endlich bestimmte Nachricht über das Schicksal Ludwig Philipps, welcher mit der Königin Amalie am 3. März früh in Brighton angekom men ist, und sich in diesem Augenblicke bereits in London be findet. Ein Brief aus Arighton in der Sion enthält hierüber nachstehende Details: Der Newhaven, eines der Paquetboote der Dampfschifffahrtsgesellschaft zwischen Brighton und dem Kontinent, kreuzte auf Befehl der englischen Admiralität seit einigen Tagen längs der Küste von Havre, St. Valery, St. Malo, Dicppe »MV Treport wie es scheint zu dem. speziellen Zwecke, den König zu suchen. Das war auch die dem Kapi tän Moore gegebene Sendung. Da es nicht gelang, den Kö nig zu finden, so wurde genanntes Fahrzeug am 2. März durch den englischen Konsul Mit Depeschen der französischen Regie-rung an die englische nÄch London geschickt. Der König und die Königin hatte sich seit einigen Tagen in der Nähe vonTrc« Port von Pachthof zu Pachthof geflüchtet und sie waren vor Ermüdung beinahe erschöpft. Nur eine oder zwei Nächtcnoch und der König hätte sich, so versicherte er bei seiner Ankunft, ausliefern mülien. Am Dsnnerstage schifften sich der König unv die Königin mit einem Bedienten und einer Kammer frau, welche während dieser Woche die einzige Stütze ihrer Herrschaft gewesen waren, auf einem französischen Fischer boote bei Treport ein, um den Kanal zu übersetzen. Auf dem Meere wurve die kleine Gesellschaft von dem zwischen Sout-hampton und Havre fahrenden Dampfboote Erpreß anfge-nommmen, welches feinen Lauf sogleich nach Newhaven rich tete. wo es um 7 Uhr früh ankam. Fluth und Wetter erlaub ten jedoch dem Kapitän nicht, vor Mitrag in den Hafen ein zulaufen- Bei ihrer Ausschiffung wurden der König und die Königin von den Einwohnern begrüßt. Sie begaben sich in das Bridgehotel, wo sie Betten verlangten. Gleich nach feiner Ankunft im Hotel schickte Ludwig Philipp einen Kurier nach Brighton, um Hrn. Packham herbeizuholen, welcher Ludwig Philipps Verwalter bei verschiedenen Unternehmungen in der Nähe von Eu seit einer Reihe von Jal'ren ist. Der König schrieb auch an die Königin Viktoria, um ihr seine Ankunft mitzutheilen. Dieser Brief wurde Hrn. Jram, Sekretär der Dampfschissfahrtsgcsellschaft zu Brighton, behändiget, wel cher auf der Stelle mit einem E^trazuge nach London abging. Der König trug bei seiner Ausschiffung eine grüne Blouse und einen blauen Nock, welchen er von dem Kapitän des Er preß geliehen hatte. — Gestern (den 2. März) kamen die Frau Herzogin von Nemourö und ihre Kinder und der Her zog von Monlpensier früh Morgens in Southampton an. Die Stachricht von ihrer Ankunft wnrde durch einen Kurier nach London geschickt und zwei Mitglieder der Gesandtschaften von Frankreich und Belgien begaben sich sogleich iiach.Southamp--ton , um Ihre königl. Hoheiten nach. London zu führen. Der Herzog von Nemours und die Herzogin von Montpensier, welche bis dahin im Hotel der belgischen Gesandtschaft ge-wohnt halten, sind an diesem Tage Abends nach Fast-Zjeen abgegangen, um dort eine Villa zu beziehen, welche Hrn. Ba-tes, Schwiegervater des belgischen Gesandten, Van de Wcyer. gehört.^— Ein Dekret der provisorischen Regierung stellt.eine Koinniission der Nationalbelohnungen anf und an die Spitze derselben das Mitglied der provisorischen Regierung, Albert. — Eine zweite von der provisorischen Regierung aufgestellte Kommission hat die> Aufgabe, in kürzester Zeitfrist eine Akte über die unmittelbare Sklaven-Emancipation in allen Kolo nien der französischen Republik vorzubereiten. Präsident der selben ist der durch sein Werk über die französisch-westindi->chen Kolonien bekannte Schriftsteller Viktor Schölcher, wel cher gleichzeitig zum Unterstaatssekretär im Ministerium der Marine, und Kolonien ernannt wird. ^Paris, d-»4. März. Die provisorische Negiernng hat alle Administrationen der Departements um genaue Angabe\nd«B»vsl!er»mz »rsltcht, um die Wahllisten darnach einzu richten. Der Eommerce meint, mit Beziehung auf die von den früheren Nationalversammlungen gegebenen Wahlgesetze, man müsse auf 4l),vl>v Seelen mindestens einen Deputirten, also im Ganzen etwa 84V haben. —Hr. Delley, Geschäfts träger der Schweiz, hat eine lange Unterredung mit Hrn. La martine gehabt. Man erwartet eine.Des'utation des Schweizer Volks. — Eine zahlreiche Deputation von Arbeitern und Zöglingen der Schulen hat sich zum Nuntins des HZabstes be» geben, um ihm eine Adresse zu.Ehren Sr. Heiligkeit zü über reichen. Der Nuntiiis nahm dieselbe mit freudiger Rührung an und versprach, sie PiuS zu übersenden. — Im Mini sterium der Marine war gestern eiiie Generalversammlung, wo man sich über die Stimmung der Seeleute in Beziehung auf den Prinzen von Joinville besprach. Es heißt, mehrere Oberosfiziere hätten die Popularität des .Prinzen zugegeben, aber darum nicht minder die Ueberzeugung ausgesprochen, daß auch die Seemacht die Republik freudig anerkennet» wer de. Bis morgen könne»» wir direkte Nachrichten aus Algier haben. — Die Namen der Schiffe in Toulon sind gegen re publikanische Benennungen vertauscht worden. — Seit 3 Tagen ist die Nordbahn wieder, in vollem Gange. —- Pater Lacordaire ist.vom Erzbischof von Paris zum Generalvikar der Diözese ernannt worden. Der Erzbischof von Lyon, Hr. v. Bonald, hat einen Hirtenbrief erlassen, worin er auch sei nerseits die Geistlichkeit äuffördert', sich der neuen Ordnung der Dinge anzuschließen. — Es ist eine Kommission ernannt worden', um sich Utit' einer Reorganisation der verschiedenen Ministerien und veränderter Bestimmung des Gehaltes der öffentlichen Beamten zu beschäftigen. Man sagt> es sollten von nun an« 14 Minister ernannt werden, von denen jeder 2S,0l)y Franken erhielte. Zu den neuen Ministerien gehörten dann: die Post, die schonen Künste, der Fortschritt u. s. w. Paris, den L. März. Das Journal des Debats ist auf die Lamartinescht CirkülarNote nicht ganz gut sprechen. Es sagt ziemlich beißend aber nicht ohne Wahrheit: Die Sprache des Hrn. von Lamartine hat den Charakter der Begebenhei ten, die uns täglich umdrängen, den der Größe und Verwir rung. Vernunft und Logik könnten darin viele Schwächen entdecken, allein sie bleiben , ohne ihren Rechten zu entsagen, für jetzt schweigsam. —Wünsche und Anforderungen derAr-beiterklaffe bedrängen die Regierung und insbesondere die für die Arbeiter aufgestellte Kommission. Eine von dem Präsi denten und Vicepräsidenten derselben, Louis Alane und Albert unterzeichnete Proklamation beschwört die Arbeiter, sich in der Ungeduld nicht zu überstürzen und mit ihren Fordernn-gen nicht die darauf bezüglichen Nothwendigen Nachforschung gen zu überholen. Der bald zusammentretenden Nationalver sammlung werde man sogleich die-von der Kominisfion aus gearbeiteten Gesetzentwürfe znr Beschlußfassung übergeben. Paris, den 5. März. Der Moniteur enthält folgen des amtliche Aktenstück: In der Abendsitzung des 4. März hat die provisorische Regierung: die Einberufung der Wahl versammlungen auf den 9. April, und den Zusammentritt der konstituirenden Nationalversammlnng anf den 20. April angesetzt. In derselben Sitzung hat die provisorische Negie rung die Grnndlagen des deshalb zu erlassenden Dekretes festgesetzt, und zwar: 1) Die Nationalversammlung wird die künftige Verfassung dekretiern. 2) Die Wahlen wer den nach der Volkszahl - bemessen. 3) Die Anzahl der Volksrepräsentanten wird 900 betragen. 4) Das Wahl recht ist allgemein und direkt, ohne irgend eine Bedingung des Stenerqnotums. 6) Alle Franzosen, die 2t Jahre alt sind, sind Wähler, und alle Franzosen, die 25 Jahre alt-sind, sind wählbar. 6) Die Wahlen finden in gehei mer Abstimmung statt. Man hat Nachrichten aus Algier vom 29. Febr. Der Herzog von Anmale hatte die Abdankung des Königs, so wie die Einsetznng der provisorische»» Negiernng mit den Worten bekannt gegeben: „In unseren Pflichten, so wie in unserer Hingebung gegen Frankreich tritt dadurch keine Veränderung ein. Die Bevölkerung und die Armee werden in größterRuhe die Befehle des Mutterlandes erwarten.\" — Ueber den Auf-enthalt der Herzogin von Orleans und ihrer Kinder ist man noch immer in größter Ungewißheit- Die früher gegebene Nachricht von ihrer Landung in Jersey hat sich als falsch er wiesen. Rheinische Blätter lassen sie in Koblenz und Bad Eins angekommen seyn. Ein Berliner Blatt behauptet, sie befinde sich in Potsdam. — Ein-detaillirter Ausweis über die in die verschiedenen Spitäler von Paris aufgenommene!» Verwundeten gibt die Zahl derselben auf 461 Männer, 13 Frauen und 92 Militärspersonen, in» Ganzen auf S63 J>». dividiien an. Hievon sind bisher gestorben 43 Männer, eine ^ran, 12 Militärpersonen, in» Ganzen 61. Unter der Ven-dome-Säule wurden 167 Leichen beigesetzt. — Die' Nach richten aus den Provinzen stellen nunmehr heraus, daß die Vf.^kunduttg der Republik in vielen Departements mit sehr mapiger H-reude aufgenommen worden ist. In Marseille war"}