{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/648ba6b87bcb6067ac7d16b8366ba8ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "genaue und gewissenhafte Führung jener Bücher, die zur Sicherung so bedeutender Interessen und Rechte bestimmt sind, bei einem Collegialgerschte besser ge währleistet erscheine. Allem der Bauer, dessen Grund bestand nur etliche Joche ausmacht, hat Anspruch, wie die Besitzer von ganzen Quadratmeilen. Wir sind deshalb der festen Hoffnung, daß das Ministe rium der Justiz, welches mit dem Vollzuge des Ge setzes vom 7. September l. I, beauftragt ist, gewiß nicht auf einen Antrag eingehen wird, der jenem Ge setze schnurstracks zuwider lauft. — Dem Prager Civiltribunale sollen ebenso die Grundbücher der bis jetzt bestehenden Prager Nebenjurisdictionen dergestalt übergeben werden, daß seiner Gerichtsbarkeit alle mit diesen Büchern sich regulirenden Realitäten, wenn sie auch außer den Stadtmauern innerhalb der Bann meile liegen, unterstehen sollen. Daß hierdurch einem tiefgefühlten Bedürfnisse abgeholfen wird, kann wohl nur derjenige am besten beurtheilen, der das Unglück hatte, in dringenden Angelegenheiten von dem d»n plins!,- der bisher mit der Führung dieser Bücher Beauftragtrn abhängig zu sein. Außer der zur Reorganisirung unserer Gerichtsstel len berufenen Commission unter dem Vorsitze des Mimsterrathes Kulhanek befindet sich seit den letz ten Tagen der verwichenen Woche in unserer Stadt eine andere Commission in voller Wirksamkeit, die ebenfalls mit einer für unser Vaterland höchst wich tigen Aufgabe betraut ist. Es ist nämlich die un ter der Leitung eines k. ?. Gubernialrathes stehende Commission zur Entwerfung der Grundzüge für die Aushebung und Ablösung der aus dem Unterthänig-keitsverhältniffe entspringenden Lasten, namentlich der Robot und der Laudemien. Ihre Arbeiten sol len den Berathungen derjenigen Commission zur Grundlage dienen, welche nach der Bestimmung des Gesetzes vom 7. Septembe aus Abgeordneten aller Provinzen gebildet werden soll, um eine Gesetzvor lage über die Aufhebung und Ablösung der Urba-riallasten auszuarbeiten. Die von dieser Commission bereits entworfenen Grundzüge sollen sehr liberal sein und zu guten Hoffnungen berechtigen, nament lich soll sie rückstchtlich der Laudemien den lange bestrittenen, aber richtigen Grundsatz festhalten, daß diese bloß eine vom Grund und Boden und dessen Werthe zu entrichtende Abgabe sind. (C. Bl. v. B.) Ungarn. Nachrichten nach der Agr. Ztg. Das in Pesth im Neugebäude dislocirte wailachische Mi litär hat sich am 25. October um Mitternacht em pört und diese Empörung hätte beinahe die traurig sten Folgen nach sich gezogen. Ein wachstehender Na tionalgardist äußerte sich nämlich, daß die Wallachen ungarische Nationalfahnen bekommen werden. Die Wallachen, ohnehin keine Freunde des Magyarismus, find in fürchterliche Wuth gerathen, und forderten, zusammengerottet, die kaiserl. Fahnen von ihren Of fizieren , denen sie im Verweigerungsfalle mit Er schießen drohten. Die Offiziere, heißt es im Figyel-mezö, die bereits den Eid auf die magy. Constitution abzulegen zugesagt hatten, weigerten sich, worauf die Mannschaft noch tobender wurde. Der Lärm und die Gereiztheit stieg fort und fort; einer der Mili taristen hat sogar schon auf einen Gardisten geschossen, worauf bald mehre Hundert Mann den Garden zu Hilfe geeik sind und^ die Wallachen nur vor der gro ßen Uebermacht unter fürchterlichen Drohungen sich zurückgezogen haben. Sie sollen in das magyarische Heer vertheilt werden. — Der Oberst der Hannover-Husaren, Baron Wesselenyi, ein Sohn des alten B. Nikolaus Wesse-lerwi, wurde auf einer außerhalb seiner Marschroute gelegenen Station getroffen, und dem zufolge in Bu dapest gefangen eingebracht, wo er festgehalten wird, weil die Abwesenheit seines Vaters aus dem Lande auch auf ihn verdacht wirft. Croatien und Slavonien Agram. Das Agramer Comitat hat in der am 9. d. M. abge haltenen Sitzung des leitenden Ausschusses nachste hende Vertrauensadresse an den Herrn Feldmarschall-Lieurenant v. Dahlen votirt: »Ihre in jeder Beziehung ausgezeichnete militä rische Laufbahn zählt sicherlich nicht wenige Beweise der Anerkennung und Würdigung, die Ihnen allent halben zu Theil geworden. Wiewohl es nun in die ser Hinsicht keines weitern Zeugnisses bedarf, betrach ten wir es doch als eine unerläßliche Pflicht, außerdem jene freudigen Gefühle öffentlich zu\nbekennen, die Ihr neuerliches Wirken in uns Al len ohne Ausnahme hervorrief. In der That be weisen Sie in der Wahrung und Vertheidigung unserer Freiheit und des Vaterlandes, die mit den Interessen des Thrones und der Gesammtmonarchie innigst verknüpft > ist, eine Entschiedenheit und Thätigkeit, die sich des ungetheilten Beifalls aller Gutgesinnten bereits erfreut und des wärmsten Dan kes unseres Vaterlandes nicht entbehren darf. Geneh migen Sie daher hiermit die Versicherung unseres vollen Vertrauens gegenüber Ihren Maßregeln und Ihren Gesinnungen, die uns veranlassen, Ihren hochgeachteten Namen nicht nur gegenwärtig mit waihrjr Verehrung auszusprechen, sondern ihn auch gefeiert dem Andenken der Zukunft zu überliefern.\" Agram. Auf Anordnung des hiesigen Sicherheits-Comit« sind nachstehende, einer Correspondenz mit den Magyaren beinzichtigte, hierorts ansäßige Indi viduen, als- Doctor Weiß, Apotheker Zelinger, Han dellsmann Jaksic, bürg. Wagnermeister Markovic, Advocat Borovnjak, Franz Kann, Krues und Han delsmann Heksch gestern gesanglich eingezogen worden. Nachrichten aus Fiume (die Agr. Z. slavisirt den Namen der Stadt in Rieka) zufolge, ist ein gewisser Matkvvic, der seit längerer Zeit in der Nähe Kossuth's sich aufgehalten, kürzlich nach Triest gekommen , und ließ auch seine Familie von Rieka dahin kommen; er kam mit 8MO St. Dukaten und dem Auftrage Kos suth's^ das zu« Ausrüstung bestimmte Schiff zu kau fen , zu dem Zwecke, um es für die wahrscheinliche Flucht Kossuth's nach Amerika in Bereitschaft zu halten. Diebenbürgen» Hermannstadt, 23. Oktober. Die walachische Volksversammlung hat unterm löten ein« Deputation an das hiesige Generalkommando gesendet, mit der Bitte, die Beschlüsse dieser Ver sammlung zu bestätigen. Von Seite des General kommando wurde diesem Wunsche um so mehr ent sprochen , da alle diese Beschlüsse im Interesse der Dynastie gefaßt sind. Die Walachen haben auch bis zur endlichen Regulirung der Angelegenheiten für innere Verwaltung provisorisch eine Regierungsstelle eingesetzt. Der Stellvertreter des abwesenden Comes der sächsischen Nation hat hierzu ebenfalls seine Bei stimmung gegeben. Lomb. Benet. Königreich. Der Feldmar-sch<sll Graf Radetzky hat, aus seinem Hauptquartier in Mailand, am 4. November nachstehenden Tages befehl erlassen: Se. Majestät der Kaiser und König hat einen Auf ruf aN seine Armee in Italien erlassen, den ich auf ! allerhöchsten Befehl zu Euerer Kenntniß bringe. Soldaten! Die heiligsten Worte, die zu den Ohren eines Kriegers dringen können, sind die des Monar chen. Es ist die Stimme Eueres Kaisers und Königs, die zu Euch in diesen Worten spricht. Seine kaiser liche, seine königliche Worte verbürgen Euch das, was ich Euch oft über die Stellung des gemeinsamen Va terlandes gesagt habe. Soldaten! Unsere Feinde rechnen auf unsere in neren Streitigkeiten; sie halten diesen Augenblick für günstig, unsere schöne und ruhmvolle Monarchie zu zersplittern; aber sie irren sich in ihren Berechnungen. Die Armee ist einmüthig und diese Einigkeit wird die Rettung der Monarchie sein. Sie wissen nicht, daß die Nationen um desto stärker find, wenn die Treu losigkeit der Fremden Vortheil aus den inneren Strei tigkeiten ziehen will und daß eine kurze Zwietracht die Milcht eines Kaiserreiches, das aus seit Jahrhun derten verbundenen Ländern besteht, nicht brechen kann. Das empörte Wien hat sich seinem Monarchen neu erdings unterworfen und ich werde Euch bald sagen könneri, daß Eintracht und Friede wieder hergestellt sind und daß nur ein Wunsch, die Erhaltung der Mo narchie, die Herzen aller jener Völkerschaften ent flammt, die in Ferdinand ihren einzigen und le gitimen Souverän erkennen. Mögen also diejenigen herankommen, die unS durch Zwietracht getrennt glaüben, an Euere Spitze fordere ich sie ruhig her aus, in den Kampf einzutreten. Eine Armee von hunderttausend Tapfern stehet vor Wien, die bereit ist, dorthin zu maschiren, wo Feinde die Gränzen des Vaterlandes bedrohen und und noch andere Hunderttausende würden ihr folgen, wentt die Stimme unseres Kaisers und Königs sich\nan die Anhänglichkeit und Treue seiner Unterthanen wendet. Radetzky >». FeldmarschaU. An meine Armee in Italien. Die Partei des Umsturzes hat schon längst ihre Blicke auf Euch gewendet, weil sie in Meiner Ar mee eine feste Stütze des constitutionelleir Thrones und ein sicheres Bollwerk der bedrohten Monarchie erblickt. Ihr eifrigstes Bestreben ist, Euch von Eue ren Pflichten abwendig zu machen. Diese ruchlosen Versuche werden gegen Euer« Treue und gegen, die Anhänglichkeit, die Ihr Mir und Meinem Hause immer gezeigt habet, scheitern. Nur an Euch, meine ge,liebten Söhne aus Ungarn undCroatien, richte Ich heute insbesondere ein ernsthaf tes Wort. Höret die Stimme Eueres Königs, dem, eben sowohl wie Euch, die Wohlfahrt Eueres schö nen Vaterlandes am Herzen liegt. In Ungarn gelang es einer sträflichen Partei, durch Umtriebe aller Art den Frieden zwischen verschiede nen Nationen , die dort seit Jahrhunderten in brü derlichen Eintracht lebten, zu stören, den Bürgerkrieg anzuzünden, alle Bande dir Ordnung und Gesetzlich keit zu lösen, so wie auch «inige Euerer Kriegsge fährten zu verführen, Th^eil an der Empörung zu nehmen. Ich weiß, daß dieselbe Partei unter dem Ver wände, daß Euer Vaterland in Gefahr sei und Eu erer Hilfe bedürfe, kein Mittel unversucht läßt, um Euch gegen Mich treuloszumachen, um den Umsturz des ehrwürdigen Thrones herbeizuführen, den Euere Väter oft mit ihrem Blute vertheidigt haben, wisset Euch von diesen falschen Patrioten nicht irre führen. Sie stehen im engen und vollkommenen Einverständ nisse mit den Feinden Oestereichs; sie sind die Haupt urheber der gegenwärtigen Wirren. Die von Mir den Ungarn verliehenen Freiheiten, die Gleichberech tigung aller Classen Meiner ungarischen Unterthanen, sind durch Mein königliches Wort verbürgt. Ich werde sie aufrecht erhaltek. Ihr werdet nicht wanken und der Heiligkeit Eueres Eides eingedenk sein. Meine Obliegenheit wird es mit Gottes Beistand sein, die gestörte Ordnung und den innern Frieden in Ungarn wieder herzustellen, die Eurige, das ge meinsame Vaterland gegen den fremden, drohenden Feind zu verlheivigen. —^ - Vertrauet auf Mich und Eueren alten Feldmar schall. Er hat Euch zu Siegen geführt, die Euch in der Geschichte einen ehrenvollen Platz und die Er kenntlichkeit des Vaterlandes sichern; er wird Euch nun auf die Bahn der Pflicht und der Ehre leiten. Olmütz, den 28. Oktober 1848. F e r d i n a n h m. i», Wessenberg m.p. Galizien. Adresse der Ruthenen in Galizien an das Ministerium des Innern in Wien, um die Thei lung Galiziens in zwei Provinzen. Hohes Ministerium des Innern! Die Hauptversammlung! der Ruthenen hat bereits an Se. Majestät, an Ei^ hohes Ministerium und an den hohen Reichstag schvn Zu wiederholten Maslm die Bitte gestellt, daß Galizien nach den vorherrschen den Nationen in zwei Provinzen, nämlich in eine ru-thenische und eine masurische getheilt werden möchte. Die Hauptversammlung der Ruthenen hat in die sen ihren Eingaben die unumgängliche Nothwendigkeit dieser Theilung, vom nationalen, politische^ und administrativen Standpuncte beleuchtet und nachgewiesen, daß in Galizien eine vollständige Ruhe auf einem anderen Wege nicht erzielt werden könne. Die Hunderttausende Unterschriften, welche dem Reichstage vorgelegt worden sind, zeugen hinlänglich, daß diese Theilung nicht bloß von den Ruthenen, sondern auch von allen Gutdenkenden im Lande all gemein gewünscht worden. Gesetzt, jedoch nicht zugegeben, daß in dem Lande der Ruthenen die Polen wirklich eine Nation bilden, hätten die Ruthenen, an dem Grundsatze der Gleich berechtigung aller Nationalitäten festhaltend, nichts dagegen, daß auch die Polen ihre Nationalität ent wickeln, wenn sie sich nur keine Uebergriffe auf das Feld anderer Nationalitäten erlaubten. Die Ruthe nen würden sie daran gewiß nicht hindern. Es leben ja im Lande der Ruthenen a»dere Nationen, als: Deutsche, Armenier, Juden und Karaiten; es ist aber dem Ruthenen noch nie in den Sinn gekommen, der Entwicklung der Notionalität dieser Völker je"}