{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014716/d2503347467095170930fb08b0d7a907", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?. Privileg. GroßhandlungöhauS hat mit dem hochgebornen Herrn Gr»fe» Kafimir ein Änlehen von WiuerMli<li»uGuld«sN CZ>uv. Mripze abge-schlössen, und eS wurde die dießfällige 5^auptschuldverschreibung mit gleichen'Rechten und Vottheilen in 50,000^Gtück^parLka5-MchMldverschreib«Ugen zu C. M. fl,. 20 Nominalwerth abgetheilt, Welche zufolz? eines denselben beigefügten VerlosungSplanes durch 28 Ziehungen mit C.M. fl. 2,371,900 successive zürSck eingelöst werden. . . < Nühepe Nachweisungen und Auskünfte über dieses Anlehen werden in. allen Beziehungen im Comptoir der Unterzeichneten (untere Bräunerstraße Nr. 1126), bereitwilligst ertheilt. Wien im Dezember 1847. 1 Hammer und Karts, ^ - k. k. priv. ? Großhändler. In Znnsbritck verkauft diese Partial-Obligationen zum billigsten Cours Äeonhard Jakob Oberlindober, woselbst auch 'Programme und Plane unent geltich ausgegeben werden, j\n, \" Der'hochgeborne! Herr Graf.Kastmir CsteWa^ dvi? Walantha, k k. Kämmerer, Herr schaften- ünd'Rcälitätenbesitzer in Ungarn und, Kärnt^cn^ ^äbett'thrils''zur zweckdienlich- sukzessiven Ver minderung früherer -PässivA Verbindlichkeiten,/theils zür^Vergrößerun<j' seines 'Besitzstandes, ^ theils und vorzüglich «aber!zur Meliorirung des Letztern, und zur\"'Vd'tstti'rkÜng ünd^fcssern^ Begründung >eineS, sei« ner HerrfchaftS^ und Güter-Central-Oirektion zugewiesenen baren BetriebSfondes (um durch-größere, Aus dehnung ihreS sehr lukrativen kommerziellen 'Geschäftsverkehrs ^die Ertragsquellen^ seiner.Besitzungen. noch ergiebiger als. bisher benützen zu können), ein Anlehen von Ciner Wihllio» duldenCo»V.W!ze. in Ztvanziaern eröffnet, und dässelbe'. mit dem UkterzeichketeN' Großhandlungshause abgeschlossen. Die dießfällige Hauptschüldurkunde (welche, so wie die! gerichtlichen- Original-Schätzungen der, die sem Anlehen verhypothezirten Realien, bei'dem hochtbblichen k. k. Landrechte in Kärnthen gehörig depo-- sitirt worden ist, und-wovon, so 'wie von allen bezügliche« Dokumenten, beglaubigte Abschriften bei dem , . gefertigten '.Großharidlungshausc zur beliebigen EinM/tsnahMe vorliegen) ivurde' auf -die^hochgräflichen, ...diesem.Mlehen zur Hypothek'gestellten Herrschaften) Wälder,/Montan-Entitäten und Realitäten,czl,sam-rnen einen gerichilicheü S'chätzungswerth von C.'Ä!. fl» Ä^s><^8N3--7^iK.kr. -.bildend) unter Gewäh-'rüng einer mit Rücksicht auf den Werth pnpillarmaAger Sicherheit gleichkommenden Deckung intäbulirt.\nzüglich sehr ansehnlicher hoher Prämien und Zinsen in achtundzwanzig Ziehungen verlost und zurück bezahlt, werden. - . .. . . ... ' . . , jDie groHi^N Wortheile und' Vorzüge dieser durch besondere Solidität sich auszeichnenden Partial-Öbligationen bestehen augenscheinlich darin , daß sie bei den für, ähnliche.Verlofungsanlehen un gewöhnlich kleinen Anzahl von nur 60,000. Stuck Mit bpsonderß.^ohett.Prämie» aus, ^' gestattet sind, und daß jede Partigle »ber den Nominalwerth' 'von\" C.'IM. L0 — mindestens - - noch 10 bis 20 fl. C. M. als Nückzahlungs-Prämie^getvinnel^INNst ; denn nach dem beigefügten Verlosungsplanc sind in den nächstfolgenden > -i Mon beginnenden halbjahrigen Ziehuttgett die Hauptprämien mit C. M. st. 40,000, 30,000 und 35,000 — zur-Rückzahlung-festgesetzt.- und soniit. Jede dieser bedeutenden ^unnnen im Laufe des betreffende^ Jahres zwei Mal zum \"Gewinn dargebothen,' Und selbst die kleinste Zurückzahlung .wird,schon am . TS.'Mai K^48 mit G.'-'Mi st. 30 ^gezogen. Dabei^ fällt , die Haupt prämie' auch\" m'den 'weiter^ folgenden ganzjährigen und -planmäßigen.Ziehungen nie unter C. ,ZM. st. S0.000 herab, wogegen die mindeste Rückzahlungsquote von Wi. st. 30 bis'anf G.IA^. st^ '10 hinanf steigt. . ^ c . , Diese besonderen Vortheile, welche unter der oberivähttten hj)h)otheöaL!fch vollsten Sicher heit für Kapital und Zinsen erreicht werden können, berättlassen das gefertigte Großhandlungöhauö seine zahlreichen Handlungöfreunde zur Theilnahme an. diesem Zlnlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mitErthcilung der dießfälligen Aufträge und Partialen-Abnahine tt^Sglich^ beeile» L» tt»olle», weil bei der so gezuuge» AllZnM derselben deren baldige Vergt-'St-wie der Umstand leicht LioraNsstch^lich ist, daß diese Partialen wegen der ganz außerordent lichen Vortheile,' dif ste.in.^llen Beziehungen gewähren, auch im Verkehrspreise sich sehr und bedeutend erhöhen werden. Wien, den 15. Dezember 1847. Hammer und Karls/ kaiserl. königl. privllegirte Großhändler."}