{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835028/13dc8c10c8522b11020bbeb8268286ea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "wc Sie» - »«Mrig »ß.^ tt»ierteljShrlg S sl.«.«., «»» B«lw»»pl-r jih»ig ZS fl., h-lbjihrlg t» »<ert«ljähri, » ß.». M.. »nit d«rAbtndbeilagt, halbjährig t« ft. jZ kr., »< Sß.S»r.\nI»ftrti»«i.N«bShr pk »1« einspaltlz« PetttM« t«t lig«» Si»dr»ck«ig < kr. C. M., fii« »i« i«tte vad drltt« Wi«d«ry»hlm, ?. R., folglich für drei««», lig« N-rSSrmz >kr. U. M.\n^ 343.\nDinstag, den »S. December\n,v > ch ' 184«.\n««halt. Amtlicher Theil. Wie». Adresse der Wahlmänner des V. Wahlbezirkes der Stadt Wien an Se. Majestät den Kaiser. Ungarn. Nachrichten vom Ung. Kriegsschauplatz. Deutschland. Frankfurt. 4ZYste Sitzung der Na tional - Versammlung. — Entwurf eines Reichswahl gesetzes für daS Volkshaus. Preußen. Die guts-herrlich-bäuerlichen Verhältnisse in der Provinz Schle sien. (Fortsetzung.) Grankreich. Vermischtes. Toscana. Nachrichten aus Florenz. Tiardtsie». Ruhestörung in Genua. Ftircheustaat. Nachrichten aus Rom. Glußlaad. Der Prinz von Serbien dem Kaiser vorge stellt. Patriotisch» Gaben.\n^ Amtlicher Theil.\n^(ls Pius IX. den päpstlichen Thron bestieg, ward daH Bedürfniß durchgreifender Reformen in der Verwaltung des Kirchenstaates allgemein gefühlt. I» der richtiges Erkenntniß dieses Bedürfnisses betrat der neue Papsti unter dem lduten Beifall »on ganz Europa, mit Ent-5 schiedenheit die Bahn deS gesetzlichen Fortschrittes. Un^ ter den enthusiastischen Bewunderern PiuS IX. thaters sich am meisten die Anhänger einer Partei hervor, wel che jeder geistlichen und weltlichen Authorität, alS Trä gern der gesellschaftlichen Ordnung, unversöhnlichen Haß geschworen, und seit Jahren die Italienische Halbinsel zum Schauplatz ihrer verderblichen Thätigkeit erwählt hatte. DaH Spiel dieserZ Menschen war leicht zu durch schauen. Mit raschem Blicke hatten sie erkannt, daß nichtS ihre Plane wirksamer zu fördern im Stande sein würde, alS wenn sie dieselbe» unter dem Deckmantel des gefeierten Nahmens Pius IX. fortspinnen könnten. Von nun an wurden daher alle Hebel deS Umsturzes in Rom angesetzt, und so geschah eS, daß diese Frie? denSstadt in einen Tummelplatz entfesselter Leiden? schaften verwandölt und zum Mittelpunct einer Be wegung gemacht wurde , welche sehr bald die Geistert in eine Richtung trieb, die der Papst verdammen mußte, und welche sie weit über daS Ziel hinaus riß. welches er in seinem wohlwollenden Herzen sich vorgesteckt hatte. Die eine und untheilbare italienische Republik^ welche der Endpunkt der Bestrebungen des transalpinischer^ Radikalismus ist, war aber unmöglich, so lange Oester-, reichS Macht am Po und am Ticino den Fluthen de« Umwälzung einen starken Damm entgegensetzte. Es ist daher ganz natürlich, daß die Vertreibung der Oester-reicher das allgemeine Feldgeschrei der Radicalen wuirde« und daß sie, um diesen Zweck desto sicherer zu erreichen^ um jeden Preis einen Conflikt zwischen der kaiserliches und der päpstlichen Regierung herbeizuführen suchten^, in dem richtiger! Gefühle, daß die außerordentliche P»pu-> larität Pius IX. ein mächtiges Gewicht in die Wagschal« zum Nachtheile des GegnerS werfen müßte. Wenn djesei Treiben und Hetzen der UmwälzungSpactei, der bekatint lich kein Mittel zu schlecht ist, wo eS sich umErreichunz ihrer antisociülen Zwecke handelt, nicht schon bei Gelegen heit des Streites von Ferrara einen Bruch zwischen dei beiden Regierungen herbeiführte, so ist dieß woh nur der hohen Mäßigung und Langmuth Oesterreichs zu verdanken, waches den Bedrängnissen des heiligen Vaters, der sich mit Schmerz von der Bewegungspar tei überflügelt sah, die gebührende Rechnung trug, indem eS nie vergessen konnte und wollte, daß der Fürst deS Kirchenstaates zugleich das Oberhaupt der Kirche ist,\nz^r welcher die Majorität der Völker Oesterreichs sich bekennt. Aber diese Mäßigung, weit entfernt, anerkannt zu werden, stachelte die wühlerische Partei zu neuen AuSbrüchen ihrer rohen Wuth auf. Von dem Pallaste der kaiserlichen Bothschaft in Rom wurde daS österreü chische Wappen Herabgeriffen und beschimpft, und ob gleich der heilige Vater Selbst dem kaiserlichen Both-schafter sein tiefeS Bedauern über diese unwürdige Ver letzung des Völkerrechtes ausdrückte, so war doch Seine Regierung, dem Uebermuthe der Parteien gegenüber, zu ohnmächtig, um die geschehene Unbilde zu sühnen. Um dieselbe Zeit überschritten die päpstlichen Truppen gegen den ausdrücklichen laut und öffentlich ausgespro chenen Willen ihres rechtmäßigen Herrn , den Po, um in den Reihen der Feinde Oesterreichs zu kämpfen, «nd lieferten hierdurch den unwiderlegbarsten Beweis, daß die Autorität des PapsteS in Seinem eigenen Lande zum Schatten herabgesunken war. Als diese weltbekannten Thatsachen der österreichischen Regierung die traurige Gewißheit verschafft hatten, dsß der heilige Vater nicht mehr frei und nicht mehr im Stande sey, ihrem Repräsentanten den ihm gebühren den völkerrechtlichen Schutz zu gewähren, blieb ihr keine andere Wahl alS den kaiserlichen Bothschafter von Rom Zurückzurufen. Heule hat sich die Lage der Dinge umgestalte». Durch den schändlichen Undank derjenigen, denen er nur Wohl thaten spenden wollte, und die ihn vor Kurzem noch bis m den Himmel erhoben, auf daS Aeußerste gebracht, hat sich der heilige Vater ihren Gewaltthaten durch die Flucht entziehen müssen. In Gaeta angelangt, hat er feierlich vor dem Angesichte der Welt gegen die freventlichen At tentate deS 46. Novembers protestirt und all« daraus entsprungenen Acte für kull und nichtig erklärt. Diese Prstestation ist dem kaiserlichen Hofe in officieller Weise mitgetheilt worden. Da aus diesem Documente klar erhellt, daß der heilige Vater, den Händen Seiner Dränger entronnen und wieder im Besitze der zur Aus übung Seines Apostolischen Amtes nothwendigen Frei heit ist, so wird Se. Majestät der Kaiser, gern dem Dränge Seines Herzens folgend, die für die religiöse» Interessen Seiner Völker hochwichtigen diplomatischen Verbindungen mit dem Oberhaupte der Kirche wieder anknüpfen und ihm den Ausdruck der aufrichtigen Sym pathien darbringen, welcher die Tugenden, daS Unglück und die erhabene Stellung Pius IX. so würdig sind. Zu diesem Ende wird unverzüglich ein kaiserl. Gesandter sich zu dem heiligen Vater nach Gaeta begeben. Se. k. k. Apostol. Majestät haben Sich mir dem Al lerhöchsten Handschreiben vom 12. December d. I. be wogen gefunden, dem gleichzeitig zum zweiten Direktor Allerhöchsteres geheimen HauS-, Hof- und SraatS-archives ernannten Hofrathe, Franz Erb, daS Rit terkreuz deS Leopold-Ordens taxfrei zu verleihen.\n4tes Armee-Bulletin. Nach den so eben aus dem Haupt-Quartier Ungarisch-Altenburg eingetroffenen Nachrichten deS Herrn Feldmar-schallS Fürsten Windischgrätz ist das erste und zweite Armee-Corps zwischen Hochstraß und Raab schlagfertig aufgestellt, und die Avanr-Garde bis über die Rabnitz vorgerückt, ohne auf einen Feind zu stoßen. ^ Vor Leopoldftadr rst die Dirrsion deS Feldmarschall-LieutenantS Simunich , um Preßburg jene des Feld-rnarschall-Lieutenaiils Kemp er. aufgestellt. Von Oedenburg ist das Corps des Obersten Har ri a t h gegen Güns vorgerückt, um einer feindlichen Co-lonne unter dem Rebellen Perczel, die sich gedrängt von der untern Mur über Könnend, Steinamanger und\nPapa mit den Insurgenten bei Raab zu vereinige» suchte, in die Flanke zu fallen. Während des VerrveilenS der Armee in ihrer letzten Stellung ist in jener ganzen Strecke, welche die Trup pen auf beiden Ufern der Donau besetzten, d. h. im Preßburger, Wieselburger und Oedenburger Tomitat, die Entwaffnung deS Landvolks bewirkt, die gesetzliche Ordnung hergestellt und die Einsetzung der königlichen Regierungs-Commissäre geschehen. Wien, am 24. December 1848. Vom Civil- und Militär-Gouverneur Welden, Feldmarschall-Lieutenant.\nLeu. Mit Staunen hatten wir vernommen, daß der Arti kel aus dem „National\" (in der Wiener Zeitung vom 24. d. M.) von einem Theile des PubliclrmS alS bare Münze genommen wurde, während die ganze Art und Weise der Erzählung für die Uebertreibung, Entstellung und Erdichtung klar genug hätten sprechen sollen. Jener intelligente Theil des PublicumS, auf den die Wirkung des einfachen Hinstellens der Erzählung des „Na tional\" eine ironische gewesen sein muß, möge es entschul digen , daß wir nach den gemachten Erfahrungen es für nöthig hallen, dieß zur Beleuchtung des SachverhalteS für den minder Intelligenten oder Uebelwollendeu zu geben. Die Wahlmänner deS V. Wahlbezirkes der Stadt Wien haben folgende Adresse an Se. Majestät den Kaiser abgeschickt. Eure k. k. Majestät! AlS die, durch da< Vertrauen ihrer Urwähler berufene» Wahlmänner deS V. Haupt-Wahlbezirkes von Wien Anfangs Mai l. I. zur Wahl ihres Abgeordneten für die constituireode Deutsche National - Versammlung zu Frankfurt am Main schritten, hielten sie eS für ihre erste Pflicht, die aufgetretenen Bewerber über ihre staatliche Vorbildung und Erfahrung, insbesondere über ihre poli tische Gesinnungstüchtigkeit eindringlich zu prüfen. Denn der Wunsch, daß die Bundesverhältnisse Deutschlands endlich unter den lebenskräftigen und bleibenden Gewäh ren der Völker, in solcher Art neu gestaltet werden / daß ein großes, machtungeschmälertes Oesterreich mit dem /Deutsch-gesinnten Antheile seiner Länder dem Bunde bei-trete, hatte sich bei der Wähler-Versammlung als der einhellige Ausguck tief gegründeter Ueberzeugung kund ge geben. Sie lenkte daher auch mit überwiegender Stimmen mehrheit ihre Wahl auf die Person des k. k. Haup?-manns, Herrn Carl Möring, als einen Mann, welcher eben so durch Schvift und That seine volle Eignung für einen so hochwichtigen Beruf bethätiget, als insbesondere seine Gesinnungsrichtung im vollkommenen Einklänge mit dem oben bezeichrieten Willensausdrucke seiner Wähler entschieden ausgesprochen hatte. Die Gründe, welch« die Wählerschaft leiteten, die un geschmälerte Erhaltung der Gesammtheit ihres Oester-reichischen Vaterlandes als eine, daS Gegentheil aus schließende Hauprbedingung an die Spitze zu stellen, war die innigste Ueberzeugung, daß der erige Anschluß Oester reichs an Deutschland für beide Theile nur dann von Heil und Bestand sein kenne, wenn Oesterreich im unverkürzten Besitze des biShetigen Reichthumes seiner staatlichen Hilfsquellen bleibt,, die ihm eine höhere Fügung, nicht die Laune regellosen Zufalls angewiesen hat, um den ho hen Beruf einer mächtigen Ostmark für Europäische Ge sittung und Cultur — wie vorerst durch Gewalt der"}