{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929715/72616d127e01dbbbdc0bb69a1d41d8a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "'M. de Malleville. Que de temps vous perdez ! M. Trélat. Mais, citoyens, lisez donc ces trois mots (montrant le frontispice  de la salle) : c'est là notre devise... Conformez y vos sentiments. Nouveaux  murmures.) 31. Félix Pyat. En l'absence de tout règlement, je demande que le président mette aux voix la proposition. Après de longs cl inutiles efforts pour obtenir un peu de silence et arriver  à faire voter l'Assemblée, M. le président se couvre pour une demiheure. Pendant celte suspension, l'agitation est extrême, A quatre heures, la séance est reprise. M. le président. Avant de reprendre la séance, je supplie l'Assemblée do montrer plus de calme. M.Dornès. Vous admettez tous, citoyens, que le principe de la liberté de la tribune est le principe salutaire des institutions républicaines. Dans la situation actuelle, je ne crois pas qu'il vous appartienne de m'interdire la parole sur la proposition que je venais apporter. Du reste, je modifie spontanément mon projet eu oc qui touche les noms des membres de la commission executive, et vous propose de la composer de cinq membres. Celte commission nommera des ministres responsables. Un membre. Je demande que l'assemblée se relire dans ses bureaux , la question est assez grave... M. Xavier Durrien. Que l'assemblée se relire dans ses bureaux pour délibérer  sur la nomination de la commission executive, d'accord ; mais que dès à présent elle se prononce sur l'appréciation de la conduite du gouvernement  provisoire. M.Alem Rousseau propose un nouveau projet de décret; il insiste pour que l'assemblée ne décide rien avant de s'être recueillie dans ses bureaux. M. Baroche demande que le ministère nouveau soit directement nommé par l'assemblée ; mais il veut qu'immédiatement, et par acclamation, l'assemblée  remercie le gouvernement, en déclarant qu'il a bien mérité de la patrie. 'M. Barbes. (Vif mouvement.) Je viens protester au nom du peuple contre  une foule d'actes commis par le gouvernement provisoire (Vivrs rumeurs). Permettez. Messieurs, je nedis pas qu'il n'y ail pas d'excellents citoyens au sein du gouvernement provisoire; mais enfin des actes antipopulaires ont été commis, les massacres de Rouen !.. (Ah! à l'ordre; murmures, violente agitation), M. Barbet.' Ouv d'horribles' tueries ont eu lieu à Rouen, commandées par la garde nationale.. Je viens en demander compte. Je viens aussi demander  compt»de l'abandon-de la mission de la-France vis-à-vis de l'Europe,je  le demandeau nom du peuple. M- Guichard. Non, citoyens, pas d'hésitation, pas de discours ; manifestons  de suite l'expression spontanée de notre reconnaissance pour le gouvernement provisoire. M. Senard. Je ne-peux point laisser sans réponse les accusations qui ont été portées tout à lîlïCure â cettre tribune. On a osé prononcer ici les roots de massacre et de tuerie.... Je ne veux\npas qu'il soit dit qu'on a étouffé ici des accusations. Je demande qu'on vienne, au contraire, nettement lesformuler , et je répondrai à des interpellations  formelles par des pièces que j'ai là sur moi. L'orateur prend corps à corps l'accusation élevée par M. Barbes. Il montre  l'action dissolvante des clubs .démagogiques , les erreurs semées par les agitateurs dans les classes populaires , les distinctions funestes qu'on a voulu établir entre les ouvriers et les bourgeois , et il expose le détail complet  de la lutte que ces menées perfides ont. provoquée quand le résultat des élections a été connu. Pendant son discours , M. Barbes reste impassible. M. Senard termine en suppliant l'assemblée d'ordonner que les interpellations  aient lieu sans désemparer. Il recueille les témoignages non équivoques de la faveur de l'assemblée. M. X. Durrieu demande qu'un jour soit fixé pour les inlrrpcllalions«t que lecture soit faite à la chambre d'une proposition qu'il fait et qui est de nature à clore le débat. Celte proposition consiste à voter des remercîmcnls au gouvernement provisoire, réserve faite de la discussion de ses actes. Un membre. Je ne connais pas un seul membre du gouvernement provisoire.  Mais, selon moi, il est cruel de leur marchander des rcmerciments. Aux voix ! aux voix ! La clôture de la discussion. Un orateur. Citoyens, le gouvernement provisoire a bien mérité de la patrie. Aux voix, aux voix ! (Le tumulte est à son comble.) Wl.Barbès. Je demandcqii'une enquête solennelle soit faite à Rouen par le procureur-général de la république, et non par les Franck-Carré et antres.  (Murmures.) Je maintiens que le canon a été employé contre des hommes désarmés. M. Grondin, avec force. Est-ce que le gouvernement n'a rien à répondre à cela? (Vive rumeur.) Un représentant. Je propose de déclarer que, satisfaits des explications qui viennent d'être données... Tlon l non! (Le tumulte semble augmenter encore.) Un autre orateur. Voudrez-vous vous déclarcrsatisfaits, voiidriez-vous qu'une tache sanglante existât sur l'histoire de la révolution ? Il faut une enquête, il faut à la France le dernier mot de celle affaire; ce ne doit pas être une enquête judiciaire, mais une enquête laite parla chambre ellemême. M. Sarrut. Décrétez que les hommes qui ont exercé le pouvoir depuis le 24 février ont bien mérité du pays ; décrétez que ceux qui se sont jetés dans la mêlée ont, eux aussi, bien mérité du pays. Puis, décrétez qu'il soit pris des mesures pour que la vérité soit connue. M. Victor Grondin. Que le gouvernement réponde? Est-il parmi les accusateurs ou parmi les accusés... — Le bruit nous empêche d'entendre la suite de la proposition de l'orateur. M. Crémieux. Citoyens représentants, par des circonstances dues autant àla safesse du peuple qu'au bonheur des mesures que nous avons dû prendre nous avons eu le bonheur de vous remettre le pays dans l'état que vous savez. Paris, comme vous le voyez, sans qu'une seule goutte de sang ait été répandue. Le lendemain des élections à Rouen, des désordres graves éclatent dans cette ville populeuse. Sur la motion du procureur-général, une évocation légale a eu lieu. Elle se poursuit avec soin, avec justice. Mais là ne se bornent pas les mesures  prises par nous. Vous avez tous les éléments propres à vous éclairer : ceux qui nous succéderont continueront ce que nous avons commencé. Quand vous aurez constitué un pouvoir exécutif, il aura le droit d'ordonner l'enquête.\nLa clôture ! la clôture. M. Le président met la proposilion aux voix. Elle est double; l'une consiste à voter des remercimenls au gouvernement  provisoire, l'autre, à réserver les explications. 11 met aux voix la première partie; elle est adoptée à uno immense majorité, magré les réclamations de M. X. Durricu. M. Le président. Il v a une autre proposilion, c'est de nous retirer dans des bureaux afin d'y procéder à la formation de vos bureaux, puis d'y nommer  la commission du pouvoir exécutif. Il y a d'antres propositions déposées qui presque toutes rentrent dans celles que vous avez déjà entendues ou sur lesquelles vous avez déjà volé. Une autre consiste à faire nommer les ministres, non par la commission du pouvoir exécutif, mais par l'Assemblée elle-même. En votant le renvoi de la proposition dans les bureaux, consentez-vous à ce que des délégués y soient nommés sans vous faire un rapport et vous présenter le projet de décret sur la formation du pouvoir exécutif provisoire  ? Une voix. Vous proposez la question; il faut d'abord savoir s'il y aura une commission ou s'il n'y en aura pas. M. Berryer. Le renvoi dans les bureaux serait tout à fait sans objet, si préalablement vous n'avez décidé la nomination d'une commission. M. Le président renouvelle la proposition; elle est adoptée à une immense majorité. Ainsi,' une commission, nommée par les bureaux, présentera un projet de décret pour la constitution, d'un pouvoir exécutif, en attendant le vote de la constitution. Après un nouveau débat très-confus, l'Assemblée décide qu'il n'y aura pour cette commission qu'un membre de nommé par chaque bureau. La séance est renvoyée à demain matin onze heures, à uno immense majorité.\nCours des Fonds Publics.\nBourse d'Amsterdam du 9 Mai.\nlI.FLUSB.tS LE PLDS CODES * lilt.' COTJBS, | HAUT. | 4i h. Delte active 2' 42 i 40 \u0084 löl «ito dito 3 48* 48? 48? Dito en liquidation. . . :{ 1 .r T ,Pito dito 1 62j 63' 63 l ays-uas. .Syndicat 311 _ \" JDito . , 41'— — — /Société de Commerce 41- . __ f Act. du lac de Harlem 5 j (Chemin de fer du Rhin .... 4j 62 'Act. du chemin de ler Holland 471 Obus. Hope &C. 1798 & lfïlü 5 08* Ulito dito. 1828 & 1829 5 86 tlnscript. au Grand-Livre ... 6 _ BuSSiC. • • ./Certificatsau dilo G _ _ _ lllito inscriptions 1831 & 1833 5 7f|i 70' — (Emprunt de 1840 4 63» — ' _ \\ ld. chez Sticglitz et Comp. . 4 63? 63 * i'Passive î Jette diirérée à Paris .... _ _ Deferred Espagne.. .^ ... 5 -/Dito interieur a6m 3 17i 171 17ii Pr- ij- I T Jlff!A'rff [Coupons Aidoms (i, 71 | /Obligations Goll. & Comp. .5 | 65* _* _ Autriche . . \"ito métalliques 5,5!) — (m° dit? ••• 2a 29* 30' 30 B^railCe . . . I Inscriptions au Grand-Livre.. 3 — Pologne. • .(Actions 1836 / — — „ . .. (Emprunt à Londres 1839. . . — Brésil. .. . 'ld. w. 1843. . . __ _ _ Portugal . ..Obligations à Londres 3 \nBourse de Paris de 8 Mai.\ncolins | fin Int. 7 mai. | co*\"- COPR« (Cinq pour cent _ 69 75 69 50 France . • . O rois pour cent — 47 50 47 50 » » » nouveau . . — ! Emprunt Ardnin 3 p.c. ... _ Ane. différée _ _ _ ftouv. dito _ _ Passive Naple* . . . [Certificats Falconet __ _ _ Pays-Bas. . (Dette activa %i _ _ _ (l)etlje active 5 — Belgique . . D'to 3 — — _ Banque belge — _ \nBourse de Paris de 9 Mai.\nMétalliques, 5 %» . — Naples, 5% » . — Ard., 5 %10 j.. — Dette différée ancienne, » . — Passive 5 % » . — Lots de liesse ». — Cours après la Rourse (2| heures). Ardouiu i>.\nChemin de Fer rhénan.\nPÉRIODE D'ÉTÉ. — Commençant le 20 avril 1848.\nD'AMSTERDAM A UTRECHT ET ARUIIEB. D'ABIME» A UTRECHT ET ABSTEBDA». Départ Départ Arrivée Départ Départ Arrivée d'Anisterd. d'Utrecht. à Arnhem. d'Arnhem. d'Utrccht. à Amsterd. h, m. h. ni. h. m. h. m. h. m. h. m. 7 25 8 35 10 15 6 55 8 35 9 45 0 45 11 55 1 35 11 40 l 20 2 30 5 15 6 25 8 5 4 45 6 25 7 35 rr, . »... ». Train extraordinaire les dimanches ** 1 ram extraordinaire U samedi ; iqurst de fête * 8 — I 9 10 I 10 50 8 20 I 10 — I II 10\nPar le ministère du notaire J. BF.IÎVOETS , résidant à La Haye, il sera procédé le lundi 15 Mai 1848 et jours suivants , à dix heures du matin, en la maison sise rue dite Hooge Westeinde,  n° 29 , dernièrement habitée par lord Kennedy, a la VENTE PUBLIQUE D'UN MAGNIFIQUE MOBILIER. consistant en meubles en bois de palissandre et d'acajou , (MEUBLES BOULE), d'un beau travail et confectionnés d'après le dernier genre, tels que labiés à manger, tables à thé , petites tables portatives, bureaux, toilettes , et autres ; buffets, commodes , garderobes , bibliothèques ; chaises avec siège en marocain rouge et antres, sophas, divans, chaises à la Voltaire et vn grand nombre de meubles defantaisic du meilleur goût; de magnifiques glaces avec encadrement richement doré; lustres, candélabres  , pendules et horloges, beaux vases de porcelaine , lampes , statuettes  et diverses garnitures de cheminée parmi lesquelles une garniture de cinq pièces en albâtre ; un service de table en porcelaine de couleur des Indes et du Japon , un service d'assiettes à désert en porcelaine peinte de France ; autres objets en porcelaine , cristaux et verrerie ; rideaux de soie et d'aulres étoffes ; tapis anglais et autres ; tapis de pied ; lit en cuivre blanc , des bois de lit, avec matelas , lits de plumes , coussins, oreillers et couvertures; un appareil complet de bain de fabrication anglaise; ustenciles  en cuivre et en ler ; poêles et cheminées ; une partie de livres et quelques  tableaux de maîtres vivants, tels que Schelfhout, Verveer, Van llovc, Leeckert et autres, argenteries consistant en couverts d'argent, cuiller à potage , à poisson , brosse de table et couverts de métal argenté ; couteaux avec manche de mêlai de composition avec leurs étuis ; divers ouvrages en plaqué , et enfin tout ce qui sera présenté à la vente. Ces objets sont à voir pour le public le Vendredi et le Samedi qui précéderont  le jour de la vente, depuis 11 heures du malin jusqu'à 3 heures de l'après-midi ;et le mercredi 10 mai et le jeudi 11 mai, depuis midi jusqu'à  4 heures pour les personnes munies d'une carte d'admission, qu'on peut se procurer chez le notaire J. BERVOETS , ainsi que chez M. J. Buhr , rue dite Zuilingstraat à La Have. A CÉDER. Le propriétaire d'un CAFE , situé dans le quartier le plus fréquenté de la ville de La Haye , voudrait céder son établissement, où il se trouve une spacieuse Salle pour Bals et toutes les facilités que l'on pourrait désirer, à des conditions très acceptables. S'adresser sous les initiales L. B. au bureau du Journal de La Haye.\nTHEATRE-ROYAL-FRANÇAIS DE LA HAYE. Jeudi 11 Mai 1848. — (Représentation n\" 128.) ROBEBT BRUCE , grand-opéra en trois aclcs et en six tableaux , paroles de MM. Roycrct G. Vaëz , musique de Rossini. Précédé de la première représentation de : Le Lion et ïc Bat, vaudeville nouveau en un acte de MM. de Leuven et Vermond. On commencera à 6 heureset demie. Samedi 13 mai. La dernière représentation de LE SIEGE BE LEYBE. En attendant les représentations de Mlle ADÈLE POLIN, première danseuse  du Théâlrc-Royal de Berlin et des théâtres d'ltalie , assistée de M. GASPARINI, premier danseur des Théâtres d'ltalie. SALON DES VARIÉTÉS W AMSTERDAM, ONDER DIRECTIE VAN P. Boas en N. Judcls, staande op het Plein. Donderdag den 11 Mei. DE VADER VAN DE DEBUTANTE, groote vrolijke vaudeville in vijf bedrijven , naar het Fransch. Na hetzelve : HENRIETTE, ROSALINDEcn CU ARLOT, nieuwe vrolijke vaudeville in een bedrijf, naar het Fransch. Zullende de hoofdrollen in bovenstaande stukken door den Heer Judeis vervuld worden. Aanvang ten half negen uren.\nANNONCES. BAZAR ANGLAIS, SOUS LA DIRECTION DE G.OPPEUHEIM Jr, d'Amsterdam, Korte Houtstraat, n\" lOi. Ouvert depuis le 8 Mai, offrant un grand assortiment d'articles de nouveautés en objets de luxe et d'utilité journalière, tels que Meubles en acajou et palissandre, Chaises et Easy chairs de fantaisie, Ornements en bronze , Plaqué , Cristal, Porcelaine ; assortiment de Papeterie et Parfumerie, objets précieux en laque et papier mâché , et enfin une spécialité d'articles Anglais trop nombreux à détailler, le tout à des prix fixes et modérés. Ledit Bazar sera ouvert et éclairé au Cîaz durant la Foire.\nMODES-NOUVEAUTÉS, -ANDRÉ SALMOM, Fournisseur de S. V. la Reine des Pays-Bas et de S. A. R. Madame la Duchesse héréditaire de Saxe-Weimar. A l'honneur d'annoncer son retour de Paris, d'où il a apporté les MODES ET NOUVEAUTÉS DE SAISON, du choix le plus élégant en tout ce que Paris a produit de mieux dans celle partie. Son Magasin est complètement pourvu de toutes sortes d'étoiles d'été pour Robcs,de Mantilles très-élégantes,d'articlcs de Lingeries et de tout ce qu'il y a de plus nouveau. Grand choix d'articles pour la Toilelte de Messieurs. Le tout à des prix très modiques. MENAGERIE VAN DENIËËR C. BAGUAIS, staande op het Buitenhof le 's G™ venhage. De Ilecr C. Bagnar heeft heden de eer gehad dat H. K. 11. Mevrouw de Princesse van Oranje met Hoogstdcrzelvcr Vorstelijke kinderen zijne MENAGERIE rnct de grootste bijval heeft bczigtigd.\nA LA HOT., chezléopoldLœbeubcrg, Soui, 75."}