{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014884/b09e21881eb2329b8fd8f39349141501", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bei Mattin Tschurtschenthaler in Innsbruck ist billigst zu finden: Ungefärbter Kaffee in mehrern Sorten, als: Mocca, Surinam, St. Jago ^ ^ di Cuba, Brasil ;c., ganz reiner Eichel-Kaffee, Feigen-Kaffee, feine Melis und ^ M feinster Melis, Candis gelber und weißer; Canditoreien, als: Manemr, Cedn, M M- Calmnö, feinster Gersten-Spermazet-Strenzucker u. s. w.; Salzburger-Mundmehl feinster und feiner Sorte, echter Salzburger-Gries, frisches Polenta-Griesmehl, feinste Ulmergerste, feinster Ostiglianer-Reis, echt ostindischer und deutscher Perl-W) M Sago, Haferkern. - . . . K Ganz frisch sind angekommen: Echte Holländer-Häringe, Cospettom und:M Picklinge, Siziliaiier-Sardellen, Anguiuotti, .Tocchi und Storti, neuer Rundfisch zM WÄ und Flachsisch; alter echter Emmenthaler-, Parmasan- erster Sorte und bester HA M; Schweizer-Käse, Caperi und echt italienische Maccaroni, Bigoli zc.z ferner neue Weroneser-Salami, echter Kremser-Senf, süße Krainer-Zwetschgen, geschälte Wz MI Psläumchen, Pfirsichschnitze, Quitten-Käse, - so wie er stets ein Lager von echtem W moussirenden Champagner, Sillery, alten Malaga, alten Cipro, Boxbeutel-Stein-^ ^ wein, echten Maraschino di Zara hält, und sich zu geneigter Abnahme, unter Zu-M sicherung bittiger Preise, ergebenst empfiehlt. AI »SS» »SS» »ÄS« '4?s« -Speditions - Anzeige. Unter Bezug auf unsere Anzeigen in der k. k. privil. Wiener Zeitung, so wie in den Wochenblättern der k. k. Städte Feldkirch und Br^genz vom Monate November v. I. machen wir^ den sehr verehrlichen Herren Fabriksbesitzern und Großhändlern, welche Beziehungen und Versendungen von und nach Basel und im Verfolge nach Frankreich zu machen haben, neuerdings bekannt, daß seit geraumer Zeit die Kommuni kation auf dem Rheine wegen gefrorenem Unterste mit den Nheinuferplätzen Dießenhosen und Schasshausen gänzlich gehemmt ist, was anch noch für längere Zeit in Aussicht steht. Es eignet sich daher vorzüglich sowohl für Beziehungen als Versendnngen von nnv nach Basel unsere auf eigene Rechnung ins Leben gerufene Land-Eilfnhre, welche wir zufolge hoher Begünstigung der groß« herzogl. badischen Zoll-Direktion in Karlsruhe ddo. 20. September 1847, Nr. VISS, ganz anf groß-herzoglichem Gebiethe unter Wagenverschluß reisen lassen dürfen. Unsere Geschirre fahren nun wöchentlich zwei Mal, und zwar am Montag und Donnerstag von Konstanz nach Basel, Lörrach, Schopfheim, Rheinfelden, Säckingen, Lansenbnrg, Waldshut, Thiengen mit dreitägiger Ablieferung, nach Zell im Wicsenthale und Todtnau mit viertägiger Ablieferung, nach welchen Plätzen wir zu den billigsten Frachten verladen, ohne daß wegen dem gefrornen Untersee E^traspesen (welche sich sonst anf 15 und 2V kr. Prozent» belansen) berechnet werden. Diejenigen Güter, welche von Basel nach den k. k. österreichischen Bodenseehäsen Vregenz und Fußach bestimmt sind, bitten wir zu unserer Verfügung unserem Agenten in Basel Herrn I. B. Gschwind in der Gerbergasse übergeben zn lassen, welcher die nöthigen Instruktionen zur schleunigsten Verlad,mg besitzt, oder wir ersuchen nm Einsendung von Bezugscheinen. Unsere sämmtlichen Speditionsgüter, welche zur Versicherung zugelassen werden können, sind bei der rühmlichst bekannten ^Lsieuiutrieo in Triest während der Reise zu Wasser assekurirt; wir kön« neu diese Maßregel auf Verlangen anch zu Land bis an den Ort der Bestimmung eintreten lassen. Wir verlade» ferner an den schon erwähnten Tagen nach Franenfeld, Winterthur, Zürich, Lenzbnrg, Aarau, Luzern, in 1 2 \" 4 \" . \" Bern, Burgdorf, Solothurn, Neuchate!, Fribourg ^ ^ \"\"\"\" g und Genf in 10 Tagen, in genaner Jnflnenz mit den daselbst abgehenden Fourgons nach den königl. sar-dinischen Staaten und dem südlichen Frankreich. n unsern Magazinen gewähren wir zwei volle Jahre freies ?ag^r, während welcher Zeit alle Waaren versichert sind, nnd berechnen wir anßer den üblichen Ein- und Anslagerungsspeseu sonst nichts weiter. Zlt jedem fernern Aufschlnsse mit Vergnügen halten wir uns zu zahlreichen Aufträgen bestens empfohlen. Konstanz im Monat Februar 1343. Zollikoffer und Komp., Spediteurs."}