{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/2027510c6da338302bb6389675895d7b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«8S\ndort, wo sich annehmen läßt, daß die Demokratie noch nicht zu schönem, reinem Be wußtsein erwacht ist; nicht dort, wo die Nationalitäten durch Metternichs Politik gegen einander gehezt, und eine mittelst der andern in Schach gehalten wurden, damit sie sich nicht eines schönen Tages zur Befreiung vereinigen mögen: nicht dort, wo der Same der Zwietracht üppig fortwuchert, wenn auch der fluchwürdige Gärtner, der ihn gesät, schon längst fortgejagt ist, nicht dort, wo — wie in der Miliärgrenzc — eine ganze Bevölkerung, ein Theil der Menschheit entmenscht durch den Korporalstock erzogen wurde, so daß sie fast kein anderes Evangelium als das Militärreglement, keinen andern Gott als das Kommando kannte. In den Gauen Ungarns und Siebenbürgens, der angehäng ten Theile und der Nebenländer fand sich somit ein üppig reiches Arsenal zur Unterdrückung der Volksfreiheit. ES wäre übrigens trotz dem nicht gelungen, Ungarn in solche Wirrnisse zu bringen, wären nicht die slavischen Gelüste gewesen, die man zum Werkzeug benutzte, klevtri si neyueo superos, .^ederooti, movsdo — sprach die Camarilla — können di. Wiener nicht wieder in den Sack geschoben werden, so wolle» wirs mit den Ungarn Pro biren. Zellachich, ein slavischer Schwärmer und österreichischer Soldat zugleich wurde hierzu als das beste Werkzeug erkoren. Als slavischer Schwärmer ist er geeignet die Südslaven selbst dann noch in den Flammen des Haffes gegen die Ungarn zu erhalten, nachdem der ungarische Reichstag die nationelle und religiöse Freiheit aller Völkerschaften, die zur ungarischen Krone gehören, sicher gestellt und jede geringste Klage überflüssig ge macht hatte; als österreichischer Soldat kennt er fern von politischer Einsicht keine hö here Ehre, als für die Interessen der Dynastie, ohne Prüfung, ob diese wahr oder nur eingebildet seien, zu kämpfen. ES gehört eine große Verblendung dazu, seine Bestre bungen gerecht und logisch consequent zu finden. Denn gesetzt, die Nationalität und Reli gion der Südslaven wäre durch die Ungarn gefährdet, so dürfe er in allen seinen Aeuße rungen nichts Anderes erwähnen , als eben die Nationalität und Religion, während er aber auch von den ungarischen Portefeuilles des Krieges und der Finanzen spricht, die nach seinem Willen nach Wien verlegt werden sollen. Wie schon erwähnt, sind die Na tionalität und Religion der Südslaven durch theils schon sanetionirte, theils noch zu sane-tionirende Gesetze bereits von Kaiser und König sicher gestellt; wenn also Äellachich vor gibt, für die Nationalität kämpfen zu müssen, so straft er frecherweise den Kaiser und König Lügen, für dessen Paladin er will gehalten sein. Was die Portefeuilles deS Krieges und der Finanzen betrifft, so bestrebt man sich auch die Wiener ins Interesse des Kampfes zu ziehen, indem man ihnen vorspiegeln will, daß durch die völlige Selbstständigkeit und Selbstverwaltung Ungarns der Bestand der Monarchie, und was sie näher fühlen, der blühende Fortbestand ihres Gewerbes und Handels gefährdet sei. Vor Allem erinnere ich daran, daß das österreichische Volk die Freiheit und Selbststän digkeit Ungarns eben so sehr achten muß, als es seine eigene behalten will; daß den Ungarn ihre Portefeuilles des Krieges und der Finanzen entziehen, »ichtS Anderes ist als fremdes Eigenthum nicht beachten, und auf unverantworrlich unsiitliche Weise ver letzen; was selbst dann nicht geschehen dürste, wenn durch die vollständige Selbstver waltung Ungarns die Interessen der Dynastie, der Monarchie und des österreichischen Han dels und Gewerbes gefährdet wäre, denn Sittlichkeit, Gerechtigkeit geht über Alles! Die Selbstverwaltung Ungarns würde aber auch für keine Seite schadenbringend sei». Könnte Ungarn seine wiedererrungene so sehr bedrohte Selbstständigkeit nur in Frieden genießen, es wäre für die österreichischen Industrieerzeugniffe ein bedeutenderer Stapel platz als, bei der freiern Stellung seines Bauernstandes, bei den Fortschritten der Volksbildung und somit auch der Bodenkultur wäre es eine noch reichere Fundgrube an"}