{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826490/7c67f4fb1aa10c23613d1719f1b0939b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wt qer Nationalversammlung beaytrugten gerichtlichen Untersuch ung , beziehentlich Verhaftung. erstatteten Bericht ist die An nahme des AusschußantragS mit 245 gc^en 140 Stimmen bei namentlicher Abstimmung. Derselbe lautet: „Die hohe Nationalversammlung woll« beschließen: die von dem Apel--lationSgerichte, als Kriminalgericht der freien Stadt Frank furt. in dem an das Reichsministerium der Justiz unter dem 4. d. M. gerichteten Schreiben beantragte Zustimmung zur Einleitung der Untersuchung gegen die Abgeyrdneten Zitz, Schlöffe! und Simon von Trier zu ertheilen; dagegen den von dem gedachten Gerichte nur vorsorglich gestellte» Antrag: die Zustimmung zu der Verhaftung der genannten Abgeordneten, wenn solche im Laufe der Untersuchung nöthig werden könnt«, schon jetzt zu ertheilen, abzulehnen.« — Die Vorfälle in Wien und der dort entflammte Bür gerkrieg haben di« provisorische Centralgewalt veranlaßt. den Abgeordneten der deutschen Rationalversammlung und Bevoll mächtigte» bei der provisorischen Centralgewalt, Karl Welcker und den Obersten und Bevollmächtigten bei der provisorischen Centralgewalt, Ludwig MoSle als ReichSkommissäre für alle österreichischen GebietSthe le des deutschen Bundesstaates zu bestellen, um alle zur Beendigung des Bürgerkrieges, zur Herstellung des AnsebenS der Gesetze und des öffentlichen Frie dens erfvlderlichen Vorkebrnngen zu treffen. Diese ReichS kommissäre sind ber«itS am IS. Oktober l848 nach Wien ab gereist. Die Reichs-Kommissäre ha^en bei dem Eintritt in» öster reichische Gebiet folgende Proklamation erlassen: Im Stamen des deutschen RetcksverwescrS. Der Reichsverweser von Deutschland. Er »Herzog Iobann von Oesterreich, in Betracht seiner Wicht, über die Sicher beit unv Woblfabrt in allen deutsben Sanken zu wa-ben. sendete uns. die Unterzeichneten als Reichs Kommissire nach Oesterreich. Er bea»straqte uns, so vie! möglich zur Wiederherstellung der fried lichen Verhältnisse in den deutsch-österreichischen Landen zu wirken. Wir erachten es taker fiir unsere Pflicht, die biederen Bewohner dieser Lande offen um freundliche Aufnahme und Unterstützung unserer Senkung zu bitten. Dieselbe bezweckt die Sicherung ihrer konstitutionellen Freiheit ihres Lebens und Wohlstandes gegen die alleraekährlichsten Störungen. Durch diese Botschaft will die unter Mitwirkn»«, österreichischer Abgeordneten mit Zustimmnnq der ö'lerreichischen Regierung entstandene neue deutsche Reich->gewalt, deren ehrwürdiges Hauot wir Oesterreich und seinem glorreichen Fürstenhaus? verdanken, den österreichischen Stammlanden äknliche Dienste erwiedern wie sie früher oftmals kaise liche Bermittlungs-Kommissionen Namens des alten deutschen Reichs einzelnen Staa ten in unkeilvollen inneren Zerwürfnissen mit glücklichstem Erfolge leisteten. Unsere Sendung ist eine Mission des Frie den« und der Versöhnung. Wir kündigen dieselbe bei un serem Eintritte in die österreichischen Lande feierlich als eine solche an. Sie nimmt nur da» Vertrauen und die besonnene und recht liche Ueberzeugung und Mitwirkung der öffentlichen Behörden und der Bürger in Anspruch. Völlig unwahr sind alle Gerüchte, als seien preußische und baierische oder andere deutsche Truppen zum Einmärsche iu Oesterreich aufgeboten, als könne diese Misüon, von Männern übernommen, welche schon seit den deutschen Freiheits kriegen länger als ein Vierteljahrhnndert ohne Wechsel der Grund sätze und ohne Wanken ikr Leben dem Siege gesetzlicher deutscher Freiheit widmeten, jetzt reaktionär gegen diese Freiheit, ja frevel haft gegen die deutsche Nationalität in Oesterreich und gegen Oe sterreich's Berbindnng mit Deutschland gerichtet sein. Der Mangel vollkommener konstitutioneller Freiheit ist aerade da« höchste biSkeriae Unglück Deutschlands und auck die Quelle der unheilvollen Zerwürfnisse in Oesterreich, ihre reaktionäre Unter drückung würde beide znm Untergange führen. Die deutsch-öster reichischen Lande aber sind durch Gott, durch da« Vaterland und seine Geschichte mit Deutschland verbunden. Beide gekoren so un zertrennlich einander an, wie das Glied dem Körper und der Körper dem Gliede. Ihre völlige Zerreißung wäre Zerstörung der Lebensgesundkeit für beide, wäre Anfang des Bürgerkriege« und Unterstützung aller feindlichen Gelüste in Ost undWest, in Nord und Süd. Wir aber fordern nun Euch, wackere, verständige OeAerrei-cher. feierlich auf, es besonnen zu überlegen. ob nicht aerade die Fortdauer Euerer unglückseligen Zerwürfnisse, ja ob nicht ein blu tiger Sieg, wie eine blutige Vernichtung der einen oder der an dern der in Euerer vielfach verwickelten Lage jetzt einander gegen-überstehendeu Parteien, für die Freiheit, für die Verbindung der deutsch-österreichischen Stämme mit dem deutschen Gesammrvater-lande, für die Ekre, Blüte und Macht aller unter dem kaiserlichen Oberhaupte vereinigten Völker gleich verderblich wirken müßte! Darum hört die Stimme des deutschen Reiches und des deutschen Reichsverwesers, vertauschet, noch ehe er weiter entbrennt, den blu tigen Kampf der Waffen mit der friedlichen Unterhandlung und nekmt, so weit ihr derselben irgend Vertrauen schenken könnet, unsere freundliche Vermittlung an, welche wir persönlich Euch an zubieten, im Begriffe stehen. . , . Es lebe Oesterreich und sein ruhmvolles Kaiserhaus! es lebe beS Ausschüsse« für Prüfung der wid«r mehrere Mitglieder Wien! Möchte Oesterreich und möchte Wien baldmöglichst nnd\nJ«nSbr«S, 16 Oktober. Eben gebt hier di« Nach richt ein. daß unsere auf dem Heimmarsche begriffenen Schützen-kompaqnieen Befehl erhalten haben, umzukehren. Man spricht von ausgebrochenen Unruhen in Südtirol — wahrscheinlich «US Anlaß der Wiener Rachrichten. WaraSdi«. Da sich die kroatisch-slavonisch« Armee tmrch Anschluß der k. k. Truppen dergestalt vermehrt hat, daß die mit derselben an«marschirte Grenz-Populationsmannschaft nach Komplettirung der S. und 4. Grenzbataillons entbehrlich erschien, und die Armee durch die fich geänderten politischen Verhältnisse eine höhere Aufgabe bekam, so haben Se. Excellenz der Ban l S.0VO Mann der auSmarschirten GrenzpopulationS-mannschast unter Kommando deS General« Todorovich auf der Wiener Straße über Oedenburg, Körmend nach WaraSdin geschickt. Ungeachtet der Erklärung deS General« Todorovich. daß er in gar keiner feindlichen Absicht die angeordnet« Bewe gung mache, und deßhalb auch von den ungarischen Behörden einen Geleitsbrief erhielt, so überfielen dennoch die Magyaren mit einer Abtheilung von Erzherzog Ernst Infanterie dieses KorpS auf eine ehrlose, wortbrüchige Art. Die Magyaren wurden jedoch durch diese« wenngleich inereguläre aber tapfere KorpS mit Zuhilfnahme einer sechspsündigen Batterie mit solcher Kraft zurückgeschlagen und auSeinandergcft-rengt. daß General Todorovich Zeit gewinnen konnte, zur Vermeidung etneS neuen Konfliktes, der nur zweckloses Blutvergießen zur Folge hätte, seinen Marsch über Steiermark nach Warasd n fortzusetzen. um die Besetzung der Drave und Mur z« verstär kn. Nähere Details hoffen wir dald nachzutrageu. ' ^ (A^ram. Zeit.) ^ TemeSwar ist in Belagerungszustand erklärt. Sin Kriegsgericht ist niedergesetzt, die Komi ais- und städtische Ju risdiktion aurgeboben. alle öffentlichen Kassen sind von der Mi itärautorität mit Beschlag belegt. Alle Waffen, die sich nicht in Händen von Rationalqarden befinden, müssen ausge liefert werden. Bon Seite der Bürger ist eine Deputation nach B'st g'g-ngen. um beim Reichstag Abbü'fe <u erwirke, Niatland. Armeen Befehl, welchen F. M Graf A'äd tzky unterm IS. Oktober au« Mailand an das k. k. Heer /« Italien erlassen bat: Soldaten.' Ihr hibt «ich oft Euren Vater genannt, als solcher richte ich beure das Wart an euch. SS dabei, blutige Auftritte in W-en stattgefunden. ver-anlaßt durch die unglückliche Zwietracht, die beute unser ge-MeinschaitlichcS u >d theures Vaterland in Parteien spaltet. ' Der Kriegsminister Grat Latonr. ei» alter tapferer Sol dat auS unserer Mitte, ist von einem wilden Pöbelbaufen in iden Straßen Wiens ermordot worden, aber der Kaiser und liine Familie sind wodl und von treuen Trupven umgeben. ' Soldaten ! laßt euch nicht durch falsche Gerückte und Lüg'N irre machen, seid fest in dem Vertrauen, daß Ihr mir .stelS bewiesen, seid unerschütterlich in Eurer Treue gegen den Kaiser und in der Lieb« zum Vaterland, d«ss«n Wohl uns alten aleich stark am Herzen liegt. Weiset mit Schmach und Verachtung Jeden zurück, der tzizre Treue zu versuchen wagen sollte, der auch den Sieger in so vie'eu Schlachten zummben sollte, durch Treulosigkeit Eure Ehre zu beflecken. Eure Thaten haben die Welt mit Bewun derung erfüllt. Könige und Völker haben mir dieses schrittlich ausgedrückt, ich habe mich für die Fortdauer Eurer Treue und Tapferkeit vertürgt. Ihr werdet mein Wort nicht z» Schanden 'Aachen. Tapfere KriegSgefährten meiner alten Tage! wir leben in einer schweren verhängnißoollen Zeit, aber glänzender wird der Tbron deS Kaisers, glücklicher und mächtiger daS Vaterland au« diesen Kämpfen hervorgehen. Vergesset ni« daß wir alle Kinder eine« Barerlande« find, daS durch Band«, die Jahr hunderte heiligten — zusammengehalten ist. Die frevelnde Hand einiger Empörer soll nicht dieses schöne Verhältniß lösen. Mein Vertrauen in Euch steht unerschütterlich fest — an Eurer Spitze sehe ich ruhig der Zukunft entgegen, denn wir haben Kampf und Sieg noch nicht verlernt. ES leb« der Kaiser! ES lebe daS Vaterland! Ltadetzky m. p., Seldmarschall. Kransfurt, IS. Oktober Nachmittags 4 drei Viertel Khr. DaS Ergebniß der in der heutigen S7. Sitzung der kon-stituirenden deutschen Nationalversammlung gepflogenen Be rathung über den von dem Abgeordneten Langerfeldt, Namens\nimmer «ehr Wohlstand >ub heiteren «ebensgennß, gleich den ftei«, Britten und ihrer blühenden Hauptstadt, mit einer vollständig?» aber gesetzlichen und mit männlicher Reift gehandhabten konstitu tionellen Freiheit vereiniqen! Passau den 19. Oktober 1848. Die Reichs-Kommtssion. Z'K «eltker. «o«le. ) GroHbrittanie«. 5 London Am 13. Oktober kannte man in London die neue Katastrophe in Wie». Die Nachricht hat di» Fonds etwas gedrückt; und wenn sie keinen größern Druck auf den Geldmarkt übte, fo »wirkte,« sagt der Globe, »die Erwä gung entgegen, daß Oesterreichs deSorganifirter Zustand dir Ausgleichung der italienischen Frage erleichtern könne.« „Wen« diese Ereignisse.« sagt der Standard, »auch nicht unmitttl» bar großen Eindruck auf die Gelvinteressen machen, so zerstören sie doch völlig alles Vertrauen auf die Zukunft, da Nirmand voraussehen kann, wo die Erschütterung endigen soll. Man fühlt dieß um fo tiefer, weil eine solche Wendung der Dinge unsern frühern Ansichten vom deutsben Charakter ganz wid.r-spricht, indem man allgemein gehofft hatte daß. wenn die er>« Aufwallung sich gelegt, die StaatSeinrichtungen in Deutschland schneller als in Krankreich eine Begründung auf vernünftige» Grundsätzen finden würden.« Daily NewS bemerkt: »Wir find weit entfernt das Verfahren der bewaffneten Demokraten in Berlin und Wien als weise anzuerkennen. Ihre Aws» schweifunqen sind fo verbrecherisch und verderblich wie die thö richte Reaktion und Verrathen! deS entgegengesetzten ErtremS. Indessen im vorliegenden Falle war das Benehmen der ein» flnßreichen Umgebung deS Kaisers und LatourS so falsch und so schnöde (bsse), daß es daS VolkSmißtrauen rechtfertigte und natürlicherweise Widerstand und Exzesse hervorrief.« Die Urtheile der wichtigeren Morgenblätter fehlen noch. (Mg. Ztg.) n Italien. Turin, 12. Oktober. Die erste Sitzung der lang« vordere teren Versammlung der Lneiels f^erstivs ilslisn» rand vorgestern Abend im ?e»lro Kuüionule statt. Die Räume waren überfüllt, die Reden entzückten, Sprecher und Hörer verließen die Vorstellung in angenehmster Aufregung. Soweit d.is 8i tönt find die Menschen jugendlich empfänglich für edl« Hdeen und stetS bereit fich von neuem für diese zu begeistern. Leider dauert der Enthusiasmus in der Regel nicht länger al? da« Mittel da« ihn erregte. Mühsames, nachhaltiges Streben >st dem Italiener ein Schreckbild, das seinen schnellen Eifer bald verscheucht. Um 8 Uhr schritt Vincenzo Gioberti über die Bühne, durch die Reihen der SocioS. vor den unerläßlich grünen Tisch, zwischen die vorläufigen Vizepräsidenten. Langer, stürmischer Beifall begrüßte ihn; er verbeugte fich wiederholt, öffnete sein Manuskript und las über eine Stunde lang vor. Der Principe 6s' ?il08vli legte vor allem Einheit anS Herz, zeigte mit Hülfe der Geschichte die Folgen der italienischen Zwiste, warnte vor Municipalengherzigkeit und RepublikaniS-muS, hielt daS deutsche Parlament als Muster hin, bestand dann nachdrücklich auf der Nothwendigkeit eines mächtige», norditalienischen Reiches, und schloß mit NamenSansührnng der Heroort agendsten BundeSoersammlungömitglieder. ^ (Mg- Ztg.) Neuestes Die von dem Gemeinderathe an S«. Majestät d«a Kai ser abgesendete Deputation wurde n ich t vorgelassen.\nInserate. (tS4) M) Uebersvielte Karte« /«der Art und' Quantität, viel oder wenig gespielt, «erden gekauft und verkauft bei dem Gefertigten, woselbst auch ' neu« Karte« jeder Art äußerst billig,u haben sind. KarlSothen, k. k. Großtrafikant, , . am Hof, Rr. 420. AlslÄckivs secl-vtv«. Georg Nen, früher Sekundär - Wundarzt im kaiserl. königl. allgemei nen Krankenhause, welcher sich seit Zähren ausschließ lich der Behandlung äußerlicher syphilitischer Krankheiten mit dem günstigsten Erfolge widmet, ist täglich von 1t bis 5 Uhr in seinem eigens hierzu bestimmten separirten Ordina-tions-Appartement, Stock im Sisenplatz Rr. 10SI, ersten Stock, zu treffen. ' s5\nz,«kt»ber\na n\nd e l S - A e i t « n g.\nWien. Die Börse wenig besucht und in den Kurien wieder keine wesentlich« Veränderung. Z« fremden Devisen ging verhältnißmäßig noch am meisten um Es wurde Augsdurg a l Iv, Frankk rt lit, Hamburg »6.3—64 und London 1t—24 begeben. Gold wenig gesucht. Silver-agio 4^-» » Dentfcke Flotte Der Reichsverweser hat in Ausführung de« Beschlusse« der Reichsversammlung vom 14. Zum vervrdnet, daß vorläufig eine Summe von 3 Mill Thlr. (oder st. 5.250.000 C. M.) für die deutsche Flotte verfügbar gemacht werde. Der Reich«minister der Zmanzen hat diese Summe auf di« einzelnen Staaten wie folgt vertheilt: 1) Oestrn» 894,036 Thlr 9 Sgr. 4 Pf.; 2) Preußen 903,249 Thlr. 18 Sgr. 6 Pf; Sachsen t 13,256 Tklr 14 Sgr. 1 Pf ; 4) Baiern 335,994 Thlr. 5 Sgr- 11 Pf.; 5) Hanno ver 123,199 Thlr. 16 Sgr. 2 Pf.; 6) Württemberg 131,704 Thlr. 7 Sgr. 6 Pf.; 7) Baden S4.ZSV Thlr. ll Sgr. 10 Pf; 8) Kurhessen 53,595 Thlr. SO Sgr; 9) Großh. Hessen 58468 Thlr. 18 Sgr. S Pf.; iv) Holstein und Lauenburg 33,976 Thlr. 2S Sgr. 3 Pf.; 11) tiurem-\nburg und Limburg 23.933 Tblr. 7 Sgr. 6 Pf,; 12) Braunschweig 19,782 Thlr. 3 Sgr. 10 Pf. 13) Mecklenburg Schwerin 33.788 Thlr. SSzr. 5 Pf.; 14) Nassau 28,57S Thlr. 13Sgr. 8 Pf.; ,51 Sachsen-W-imar ,8.970Thlr. 13 Sgr. 9 Pf.; 16) Sachsen-Koburg-Gotha 10,532 Thlr. 25 Sgr. 7 Pf.; 17) Sachsen Mciningcn-HildburqShausen ,0853 Th 22 Sgr. 4 Pf.; 18) Sachsen-Altenburg 9268 Thlr. 4 Sgr. 8 Pf.; 19) Mecklenburg-Strelitz 6773 !hlr. 17 Sgr. 7 Pf-; 20) Oldenburg 208Z1 Thlr. 13 Sgr. 6 Pf ; 2t) Anhalt-Dessau 4997 Thlr. 4 Sgr. 9 Pf.; 22) An-Halt-Bernvurg 3496 Thlr 12 Sgr, 6 Pf.; 23) Anhalt-Köthen 3063 Tklr, 8 Sgr.; 24) Schwarz burg-«onderbausen 4258 Thlr. 4Sgr.. ,0 Pf.; 25) Schwarzburg-Rndolstadt 5090Thlr. ,7Sgr. 10 Pf.; 26) Sokenzollern-Hechingen 1368 Tklr. 15 Sgr. 6 Pf.; 27) Lichtenstein 523 Thlr. 15 Sgr. 23) Hohenzollern-Siegmaringen 3356 Thlr. S Sgr.; 29) Waldeck 4«96 Thlr. 5 Sgr. 1 Pf; 3V) Reuß ältere Linie 2,00 Thlr. 13Sgr.; !1) Die jüngere 4927 Thlr 3Sgr., IVPf.; 32) Schaumburg - Lippe 1981 Thlr. 29 Sgr. 8 Pf ; 3Z) Lirpe 6801 Phlr. 7 Sgr. 2 Pf.; 34) Hessen-Hamburg 1887 !hlr 18 Sgr. 3 Pf.; 35) Lübeck 3836 Thlr. IS Sgr. 10 Pf.; 36)Frank furt 4516 Thlr. 3 Sgr.; 37) Bremen 4577 Thlr. 13 Sgr. 5 Pf.; 38) Hamburg 12550 Thlr. 17 Sgr. 3 Pf Zusammen 3,000.00V. Mit Ausnahme der Reichspost stad heilte alle Posten ausgeblieben. Postschluß z Uhr.\nH«,»»SAeber: August Lang. — Ha«pt'Redaett«r: » Leopold Sandsteine».\nv»ck L«»l >«rpld » «oh», Do«mik<m«r»latz Sr. «7."}