{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475370/1c0b7be9365b903ab0144aabb431f0ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«78\ndie allerniedlichsten Beleidigungen sagte, und mich, was so seine dem Fürsten Metter-nich „abgeguckte\" Weise war, nicht zu Worte kommen ließ, fuhr ich zu seiner sichtlichen Überraschung ihm Plötzlich in die Rede: „Euer Exzellenz! entlassen Sie mich,\" ver beugte mich, und ging; er blieb wortlos stehen, und mochte wohl über den elenden Plebejer lächeln, der in seinem Innern die gediegenste Verachtung forttrug. Mein Gesuch blieb unerledigt, der Präsident hatte den Muth feinem Monarchen die abgeforderte Aeußerung vorzuenthalten. Nach einem Zahre fragte mich der Minister Kollowrat, dem ich mich in einer mir persönlich fremden Angelegenheit vorstellte, wie es mit meiner Sa che stehe? Ich erzählte ihm den Verhalt derselben, „Sedlnizky haßt jeden Schriftsteller\" war seine Antwort, „Bitten Sie Se. Majestät um Erledigung ihres Gesuches, ohne zu sagen, daß Sie um das Liegenlassen bei Sedlnizkv wissen, und bringen Sie mir es zur Vorlage.\" Ich folgte dem freundlichen Erbiethen des Grafen, der mir stets wohl wollend war, und brachte das Gesuch. Derselbe Gang. Nach 14 Tagen lag es „stg-nirt\" beim Grafen Sedlnizky, und nach einem Jahre war es noch nicht erledigt. Aber mals hatte der Excellenz - Polizeimann den Wuth, seinem Monarchen keine Antwort zu geben, als ihn dieser fragte. Es verging fast ein Jahr, ich hatte GelegenM, mich Sr, Majestät dem Kaiser vorzustellen. Gütig wie er ist, fragte er mich plötzlich: — ich hatte in ganz anderer Angelegenheit um eine Audienz gebeten — „No, wie gehts mit die Sonntagsblätter? Ich les recht gern, auch meine Frau. Am Sonntag hab ich Zeit.\" „Euere Majestät! die Blätter gehen nicht gut.\" — „Sie sein ja recht gut, an wo liegt die Schuld?\" — „Ich habe Euere Majestät zweimal gebeten, das Blatt erweitern zu dürfen.\" — »Das ist recht g'scheut, ^a krieg ichs öfter.\" — „Ich war nicht so glück lich einen Bescheid auf meine Bitte zu bekommen.\" — „Keinen Bescheid Habens kriegt? Bitten's mich nocheinmal.\" Dieser so wahrhaft liebenswürdigen Güte vertrauend, schrieb ich eine Bitischrist an den Kaiser, in der ich Eingangs ihn an seine Worte erinnerte, um dem Polizeipräsidenten, an den das Gesuch doch gelangen mußte, zu sagen, wie der Monarch personlich die Erfüllung meines Wunsches wolle. Nach acht Tagen schon lag die Bittschrift dem Polizeipräsidenten vor, diesmal aber nicht „stgnirt,\" sondern von ei nem „Handbillet Sr. Majestät\" begleitet, in welchem eine rasche Aeußerung abgefordert wurde. ES vergingen Wochen, der Polizeipräsident gab keine Aeußerung. Der Knech hatte die unbegreifliche Frechheit seinem Herrn nun zum drittenmal« nicht zu antworten Ich ging zum Hofrathe Malz und bat um seine Verwendung. „Der Graf\" war nach einigen Tagen seine Antwort, „scheint speziell gegen Sie eingenommen zu fein. Wenden^ Sie sich doch an ihn persönlich,\" — „Zch gehe nicht zu ihm, und wenn ich verhungern müßte, denn ich verachte ihn, mir aber gereicht es zur Ehre, daß er gegen mich einge nommen ist. llebrigens werde ich, wenn es anders natürlich mit ihm geht, da er der viel Aeltere ist, seinen Nekrolog schreiben.\" Dazu ist es nun freilich noch nicht gekom men, und es widerfuhr dem Manne Schlimmeres, als zu sterben, er hat seinen mo ralischen, schmachvollen Tod erlebt! Roch ein Mann, der den edlen Grafen kannte, rieth mir, „durch Frauenzimmer\" auf ihn zu wirken. Ex nannte mir Einige, die, wie der Graf als Censor ebenfalls „auf den Strich\" gingen. So viel ist gewiß, daß der Polizeipräsident, der schon im Jahre 1838 wegen Verdacht, daß ich „hinans/ d. h. in die deutschen Nachbarländer korespondire, bei mir eine plötzliche Haussuchung vor nehmen ließ, auch auf die dritte drängende Frage des Monarchen keine Antwort gab, und mein Gesuch nicht erledigte, bis das österreichische Volk sich semer entledigte. AIS ich gegen einen Bekannten die Thatsache äußerte, erzählte er mir, um mein Erstaunen darüber zu mildern, daß Graf Sedlizky (Sudelnizky nennt ihn consequent ein berühmter österreichischer Schriftsteller, der in Bayern Minister ist,) eine ihm aufgetragene Orga-nisazion von Polizei-Filialen in den Umgebungen Wiens ausarbeiten, und trotz der auch von ihm erkannten Nothwendigkeit — liegen ließ. Als die Hoskanzln um Erledigung der Angelegenheit einen Nortrag an den Kaiser erstattete, und dieser in einem Handbillet dem Polizeipräsidenten die Erledigung austrug, .nahm dieser das Handbillet, wickelte den an 30 Bogen starken, tüchtig ausgearbeiteten Entwurf in dasselbe, und ließ das Ganze (un glaublich und doch wörtlich wahr) in die Registratur werfen!!"}