{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929827/addb1f999551434685024ce0a2dde5e9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N°iB6\nDimanche 6 Août 1848.\nL9meADi] _________\nPRIX DE L*ABOKNE_tI_KT PAR TRI.IESIRE. rour__a_iaye. .fi, 7—) Payable » la provir.ee - 8—) d'avance. prix des in.er'tio.vs. 5 lignes fl. 1.50 timbre Sompris et 20 cts. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU DE LA RED ACTION à La Haye, Spui, n\" 75. »-R_.apoüa l'a ko.:, E 1) tjn^j,,;. «miiscEs, s Che?, H. van Weeleen, libraire, Spui et oheï les Héritiers Doorman, Jibrairos,  Lange Pootcn, h La ii;t vo-Les lettres et paquets doivent èir. envoyés à la direction franc ds / ors.\nLA HAYE, SAMEDI 5 AOUT.\nNous apprenons avec Ja plus vive satisfaction que la nouvelle que nous avons été les premiers à publier hier au soir, est pleinement confirmée aujourd'hui. M. Donker Curtius, cédant à de hautes considérations politiques et se rendant aux manifestations des sympathies si énergiquement  exprimées en sa faveur par la presse et l'opinion publique,  s'est décidé à garder le portefeuille de la justice et à continuer la présidence du conseil des ministres.\nRevue Politique.\nI.n séance d'avant-hier de l'Assemblée nationale de France note des p us importantes. M. Ba.-chart adonné lecture du rapport de la commission d'enquête sur les événements du 15 mai et des journées de juin. Le travail de la commission porte a anorcl sur les faits qui ont précédé le 15 mai. Après avoir signale  1 action des clubs dans le double attentat commis contre la république, le rapport passe en revue divers acles du gouvernement  provisoire, tendant évidemment à bouleverser le pays tout entier. L'enquête a rencontré trop souvent dans les investigations des tentatives repréhensibles de la part de certains  agents dont les antécédents étaient, au resle , peu honorables.  Le rapporteur a donné lecture d'un numéro du Bulletin de la république sur les élections. On sait l'émotion que produisit dans les départements , ce pamphlet dû à la plume d'une femme célèbre , Mme Georges oand, en même temps que ces excitations se produisaient par la voie de la presse et des affiches. Les émissaires soldés et armés P<T le ministre de l'intérieur, M. Ledru-Rollin, appuyés et sou'enus  par le commissaire du département du Nord , tentaient '\"ie invasion en Belgique. Les théories du comité réuni au Luxembourg n'auraient pas peu contribué, d'après le rapport, à amener les sanglantes collisions du mois de juin. Il résulte des l'roeès-verbaux rectifiés , des séances sténographiques, que M. Lotus Blanc aurait dit, par exemple, aux ouvriers: «Si j'étais appelé à diriger eet état social inique qui ma si longtemps comprime  , je me souviendrais de mes anciennes misères , et je fera\"s  le sermentd'Annibal. » —Une autre fois : «Mes amis, vous ew* non seulement puissants, vous serez rois. Tous les hommes  sont égaux , tous sont rois. Sous la république, il ne doit l)us y avoir ni riches ni pauvres. La société telle qu'elle existe est mfôme !» rapport, abordant la grande question des ateliers natio«  ix, mentionne l'action de cette agglomération de travailleurs g! 1 1 _*I r_ - * uovient une armée politique. Ce sont ces ateliers qui ont oraente la manifestation du 16 avril. Des indices graves signait  le main de M. Caussidière et celledeM. Louis-Blanc comme ynnt excité ce mouvement. Le rapport cite ensuite divers passages d'une allocution de \\ • Caussidière aux commissaires de police. L'ex-préfet de pol°e  aurait fait entendre des menaces atroces, cSi les fusils ne '■■lisent pas pour réduire Paris, on emploiera les allumettes !» — On a saisi aussi une lettre du sieur Grandmenil a son neveu, fabricant de matières pyrotechniques, et dans la-Telle on ]jt. , jjarc (Caussidière) te recommande de fabri-lUer  des bombes ; elles pourront devenir utiles. • \"ers la même époque, il y avait eu une assemblée, le matin, Sobrier ; le soir, chez Ledru Rollin. L'objet de la réunion rm fie creer rm coraité de salut pUblic. Raspail, Blanqui, Ker-Usie, devraient en faire partie avec Ledru-Rollin et Flocon. — otle aurait été envoyé chez le ministre de l'intérieur pour lui dit f ar-1 dccc Pro Jet. et> s,lr '° refus de ce dernier, il lui aurait • «Si vous ne voulez pas, nous vous jetterons dimanche ■' m par la fenêtre avec les autres ! » dana.,e?3l\"re de ce document a excité une sensation profonde Loif p\\ssemk'e<\\ C'est vn acte d'accusation en règle contre pou'S. ane> contre Caussidière, contre Ledru-Rollin; nous <oi].rno\"S \"jouter :et vn peu contre legouvernement provisoire 24 f» •ler* rés trois mois, les fondateurs de la république du o_uveVner^'aient déJ\" tellement mécontents des fruits que leur \u0084om, Por'és, qu'ils conspiraient et encourageaient les sidièreetï°n,rolc\"r I'roPre Po,,voir- MM' Ledru Rollin, Cans'nission  Tl \"UIS Blanc ont Protesté contre le rapport de la coinçais  à • „°nt d\" q,l'ils étaient victimes d'odieuses calomnies. cho; ■ Cl'\" feront-ils croire que cette commission d'enquête, tes o\". I)ar 'a volonté de l'Assemblée nationale, apu ramasser pons.'l T \",eS' leur donner un corps, les placer sous la rescorma orm- !té d'hommes honorables (tous les membres de la '■'squ\"1?'1-0\" 'e SOnl-'' et 'es lancer ensuite dans le monde au de çcc cl e|re traités le lendemain de complices ou d'instruments \"'\"si ? D S ealolDniirteurs ? quels motifs pourraient les faire agir llesl'onsables de tous leurs actes vis-à-vis d'eux-mêmes, «'.nq\"|V!s Qe leurs commettants, les membres delà commission danCe ete Présentent des garanties d'impartialité et d'indépentlal,  et*\"6 'on !le ,rouveri'it Pll3 «u même degré dans vn triburaPpo Ue ne I,ourra'ent affaiblir les protestations de ceux que * n,aceuse, nous allions dire que le rapport condamne. \\ \"lne le jav°ns encore aucun détail sur l'effet qu'auront à l'atii n'ers événements militaires. Le cabinet du comte rn\"iistèri MUl;l'ntenait en fonctions provisoirement, et la crise , Logouv'ecomi»uaif.\"o'ierre  , empnt sardea été investi, pour toute la durée de '' '\"'Urra' 6S P°.uvojrs législatifs et exécutifs les plus étendus ; ,î''\"istéri'pifar s'mP'es décrets royaux et sous la responsabilité Us les net 6' . sau^ 'es institutions constitutionnelles, poser L'année S.nécessai.ros àla défense delà patrie. piémontaise, poursuivie, harcelée par des forces\nj autrichiennes imposantes, a continué snn mouvement cle retraite  en deçà du Mincio. On dit môme qu'elle a dû repasser le Pô. Cette nouvelle retraite paraît s'être opérée avec beaucoup d'ordre. On assure néanmoins que le roi et le duc de Gènes ont failli tomber au pouvoir de l'ennemi, tant ils étaient serrés de près par les Autrichiens. Le quartier-général de Charles-Albert s'est porté à Crémone. M. de Ricci, frère du ministre des finances, est parti en toute hcâte pour Paris, dans la nuit du 28, pour venir réclamer l'intervention  française. Il est parvenu .i sa destination. On connaît déjà l'arrivée d'un envoyé de Milan dans cette capitale. Un député  de la Vénétie y est également venu dans la même intention.  Tous les trois réclament l'appui désarmes françaises. Le pouvoir exécutif s'était d'abord prononcé pour une simple  médiation diplomatique. Il paraît qu'il a changé d'avis, et qu'il s'est décidé pour l'intervention armée. La situation est arrivée rapidement au point leplus critique. Les Autrichiens quenous avons vus naguère temporiser pendant trois mois derrière les remparts de Vérone et de Mantoue, ont traversé successivement l'Adige et le Mincio, et ont refoulé les forces ennemies ; l'armée piémontaise n'est pas détruite, mais elle est démoralisée; il est permis de se demander si l'armée française qui entrerait aujourd'hui en Italie pourrait arriver à Milan avaut l'armée autrichienne; pour notre part, nous en doutons. Nous ne regardons encore l'entrée des troupes françaises en Italie que comme un événement hypothétique. Si les Autrichiens  parviennent à ressaisir la capitale de la Lombardie , des négociations s'ouvriront à l'instant môme ; on invitera la république  française à y prendre part ; et la diplomatie pourrait encore se charger de trancher cette question difficile. Pendant que Rndctzki, par ses victoires, raffermit l'empire autrichien qui chancelait sur sa base, l'empereur, par ses hésitations,  compromet sa puissance. Il résiste à toutes les instances qui le rappellent à Vienne. Une dèputation de l'assemblée nationale  autrichienne va lui porter les vœux les plus pressants de cette assemblée. Il ne laissera pas sans doute échapper l'occasion dese réconcilier avec son peuple, à la faveur de circonstances presqu'inespérées, dans un moment où la Hongrie revient volontairement  à la soumission, et quand Windischgra_tz rattache la Bohême.et Radetzky, les possessions italiennes, à la couronne impériale. La Revue des Deux-Mondes,dans son dernier numéro, assure qu'on a reçu à Paris de récentes dépêches du général Aupick, ministre de la république française à Constantinople, qui jetteraient  un jour très-inquiétant sur les desseins plus ou moins soupçonnés, mais non pas encore avoués, des grandes puissances.  C'est à Constantinople que passent les fils de toutes les affaires générales. Le nouveau ministère de la France se montre  fort troublé des résolutions qu'il croit voir arrêtées dans les conseils diplomatiques. On serait, à ce qu'il paraît, à la veille de rétablir contre la France la situation de 18-.0, et le concert européen serait beaucoup plus avancé qu'on ne pouvait même le supposer. L'Angleterre marcherait tout à fait d'accord avec la Russie. La Turquie payerait les frais de cette bonne entente, et l'on ne pourrait pas être étonné qu'on eût parlé d'avoir un port franc à Constantinople. Voilà, dit la Revue, sauf de meilleurs  ou de plus amples renseignements, le fond même des choses dont l'occupation des provinces danubiennes n'est qu'un symptôme. Il est plus que probable quo la frayeur du général Aupick et les appréhensions de la Revue des Deux-Mondes sont fort exagérées,  et peut-être l'impatience de l'envoyé français d'être reçu officiellement à Constantinople, lui a fait concevoir ces craintes que rien ne justifie.\nOn a célébré aujourd'hui en cette résidence de la manière accoutumée l'anniversaire du jour de naissance de S. A. R. la Princesse Louise, fille aînée de S. A. R. le Prince Frédéric des Pays-Bas. Les troupes de la garnison ont été passées en revue. Il y a eu dîner de famille à het Iluis de Paattw, maison de campagne  du prince, et ce soir aura lieu un thé dansant au Pavillon  de Schéveningue, auquel ont été invitées un grand nombre de personnes de distinction. A cette occasion la flottille de pêche de Schéveningne sera illuminée ce soir et l'escadre de la marine royale qui depuis  le 16 juillet croise dans la mer du Nord exécutera diverses manœuvres devant Schéveningue. L'intérêt que présente toujours  ce beau spectacle ne manquera pas d'y attirer ce soir un grand nombre de curieux. — On lit dans le Journal du Limbourg : On a dit que les troupes dc la colonne mobile qui parcourt en cc moment quelques communes de nos environs auraient enlevé le drapeau allemand arboré sur les églises ou ailleurs. Cela est faux. Ce sont les administrations locales qni ont fait disparaître les drapeaux à Heerlen et à Brunssum, en présence des troupes. U est certain que les régences locales ont eu presque partout la main forcée dans ces manifestations par drapeaux, et aujourd'hui  que ces régences sont soutenues, elles s'empressent de reprendre leurs pouvoirs. Les rapports que nous recevons sur la conduite des Iroupcsde la colonne mobile sont des plus satisfaisants. Partout les militaires se tiennent sur le pied de la plus parfaite modération et de la plus exacte discipline. Tout le monde est unanime la-dessns à la campagne. C'est au point que dans plusieurs  localités on demande à garder les troupes jusqu'après dimanche. Ceci soit dit à la Gazetled'Aix-la-Capelle, qui se laisse lous les jours induire  en erreur sur cc qui se passedans le Limbourg, et qui devrait être plus scrupuleuse pour l'admission des nouvelles qui lui sont transmises par des prêcheurs dc troubles.\n— M. D. F. U. Helbach, ancien résident de Ternate, venant de Banjoewangie, est arrivé à La Haye et est descendu à l'Hôtel Fuhri.\nNOUVELLES D'ITALIE.\nNOUVELLE RETRAITE DE L' ARMÉE PIÉMONTAISE.\nL armee piémontaise vient d'opérer un mouvement de retraite prononce. Apres un engagement infructueux du général Sonnaz  , les divers corps se sont repliés sur la ligne da l'O-Wio et le quartier-général du roi Charles-Albert a été transféré à Bozzoio  ; peut-être même sera t-il reporté plus loin encore c'està-dire  derrière l'Adda.\nLn effet, cette ligne présente beaucoup plus de consistance que la précédente ; elle s'appuie sur Lodi et le laede Corae, elle tire une grande force du voisinage de Pavie ; enfin elle permet dc manœuvrer a volonté sur la rive du Pô dont le pont de Plaisance  assure la possession; mais elle a l'inconvénient grave délaisser  tout-â-fait à découvert la place de Brescia, où l'on essaie de reorganiser le contingent lombard. Cette région , étant très montueuse, pourrait être défendue avec avantage pardes volontaires  bien commandés, s'ils avaient seulement affaire à quelques  corps détachés du gros de l'armée autrichienne, mais non pas si le maréchal Radetzky venait à s'y porter en masse. Une sorte de panique se déclare à Milan; on barricade les faubourgs ; on construit des ouvrages avancés dans les villages environnants. \"\nLes troupes sardes laissées en observation dans la Savoie ont reçu l'ordre de rejoindre l'armée à marches forcées : elles constituent la dernière réserve de Charles-Albert, et derrière elles iln a plus rien... que la France. Aussi réclame-t-il aujourd  hui les secours du gouvernement français, qui.assuré-ùon, a déjà expédie des ordres pour une démonstration dans l'Adriatique.  Au point de vue militaire, cette mesure nous paraît tardive et insuffisante à la fois : au point de vue de la politique européenne, en a-t-on mesuré toute la portée ? -Le maréchal liadetzky a adressé à l'empereur le rapport suivant, date du quartier-général de Vallegcio 27juillet • Le 2\" corps d'armée, sous le commandement' du lieutenantfeldmareohal  baron d'Aspre, a soutenu le 26 au soir et le 27 au matin pres de Volta deux combats sanglants, mais victorieux,  pendant que je concentrais le premier corps et le corps de reserve derriere le 2' pour appuyer celui-ci. Ces derniers combats avaient clé livrés par l'arrière-garde do l'ennemi dans le but unique de s'emparer des hauteurs <i_ Volta et de couvrir de la sorte la retraite du gros de l'année. Lelieuten.int-feldmaréchal baron d'V;pre et les généraux: du 2e corps d'armée, ainsi queles officiers et les soldats, da même que la division de cavalerie du prince Taxis, se sont couverts  de gloire ; je me suis convaincu par moi-même que l'en -nemi est en pleine retraite du côté de Crémone.\n— On lit dans le Journal du Lloydautrichien : Trois Istriens, députés à l'assemblée constituante à Vienne, ont protesté dans plusieurs journaux contre l'admission de Flstrie dans la confédération germanique, en soutenant que l'lstrie était essentiellement italienne par rapport à sa langue, ses usages, ses souvenirs, sa religion, ses sympathies, ses monuments  et par sa position géographique.\n— On ne sait pas encore ce qui s'est passé dans Modène àla suite du mouvement de retraite dans l'armée piémontaise. Voici des nouvelles un peu antérieures :\nIl y a eu des désordres graves à Modène dans la soirée du 18 et du 19 II paraîtrait que le parti républicain et le parti autrichien étaient d'accord\" Des bandes parcouraient les rues en criant : A bas Charles-Albert! et attaquèrent  l'hôtel du gouvernement où demeure le commissaire sarde Dans quelques rues, il y eut même des tentatives de barricade. Les troupes et la garde nationale ne parvinrent qu'avec peine à rétablir l'ordre par leur intervention. Il y a eu des blessés des deux eûtes. L'effervescence  des esprits continuait, et Charles-Albert avait en conséquence envoyé dans la ville un corps dc plusieurs milliers d'hommes pour v tenir garnison. J Le roi Charles-Albert vient d'adresser du quartier-général deßozzolo, sous la date du 28 juillet, les proclamations suivantes  à l'armée et aux peuples italiens : Proclamations du roi Charles-Albert. « Soldats, » Les preuves admirables que vous avez données dans ces derniers jours, de courage dans le combatte force d'âme pour supporter les fatigues, m'ont profondément ému. L'ennemi a payé assez cher ia conquête dc ses nouvelles positions; dans notre retraite nous emmenons deux mille prisonniers; quant à lui, il ne peut se vanter d'aucun trophée. »A la vue des privations et des peines occasionnées par le manque de vivres, àla pensée de laisser la Lombardie ouverte aux incursions des barbares,  mon âme a cédé à l'idée de chercher à suspendre les hostilités. Mais les conditions qui m'étaient proposées étaient lelies que chacun de vous aurait dû en rougir. » L'honneur de l'armée brille aux yeux de tonte l'ltalie et de toute l'Eu-, rope; personne ne pourra jamais le lui ravir, et votre roi sera toujoursjaloux  de le soutenir. x> Dans peu de jours nous retournerons en face dc l'ennemi que nous avons vu tant de fois fuir devant nous ; dans peu de jours nous le ferons repentir  dc son audace. Que le petit nombre de soldats qui se sont retirés en désordre, reprennent promptement leurs rangs. Je compte sur vous avec conlîancc, ô fils chéris de la patrie, qui versez votre sann- pour la cause sacréede l'indépcndanccilalicnnc. » .Peuples dc l'ltalie, «Après plusieurs combats dans lesquels notre armée, malgré l'infériorité de ses forces, sut obtenir d'assez nombreux succès par son admirable courage;  écrasée par le nombre, épuisée de fatigues par les marches continuelles  sous une chaleur excessive, et par le manque de vivres, elle a perdu et repris, mais en définitive elle a pu conserver les positions qu'elle avait conquises sur les bords du Mincio, et cernée dans les environs de Goïto, clic s'est trouvée réduite à une de ces crises terribles dans lesquelles un suprême effort amène toujours d'horribles massacres. » Dans ces graves circonstances, qui affligeaient mon cœur comme roi et comme chet'dc celle courageuse et bien-aimée armée après avoir entendu  l'avis d'un conseil de guerre, nous avons cherché à mettre un terme à une si grande effusion de sang, en proposant à l'ennemi une suspension d'armes. Mais les conditions qu'il exigeait étaient telles que nous ne pûmes"}