{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821275/ade6ab22bd58981c00f0876be9634ee2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Bolksblatt. Eigenthümer und verantwortlicher Redakteur: M. G Saphir.\n107.\nIW olfter Jahrgang.\nDonnerstag den Mai K 8T8\nDie letzten Augenblicke Louis Philipps in den Tuilerien. (Aus einem demnächst erscheinenden Werke: „Uiswire äe kevolutlon Zs ?evrier, p-t>- ? VlI«tou.- Mitgetheilt von Tauffert.) Was that der König in den Tuilerien? Er erwartete Herrn Mole. Da er bishetz noch vergeblich auf ihn gewartet hatte, so ließ er ihn suchen. Mole kam aber nicht, er legte sein Ministerium nieder. Der König ließ Thiers rufen, um ihn mit der Bildung eines neuen Ministeriums zu beauftragen. Guizot war noch in den Tuilerien; er schlug vor, dem Marschall Bugeaud den Oberbefehl über die Truppen zu übertragen. Der König willigte ein und unterzeichnete die Ernennung. Eö war dies der letzte vfsicielle Akt des Ministeriums. Gegen die Mitternachtsstunde kündigte ein Lakai Thiers an, und Guizot zog sich zurück; sie hatten inzwischen so viel Zeit, einen letzten Blick miteinander zu wechseln. Sp mußten sich also die beiden, lange Heit vereinigt, dann getrennt gewesenen Minister dieser Regierung bei einem allerhöchsten Rendezvous ^ ^ vnrch eine TDÄ?k einkreteüd, dieser durch eine andere Thüre fortgehend, und alle Beide, »m an demselben Tage in «MMZwischen-zeit von wenigen Minuten zu verschwinden. ^ Thiers nahm BugeautS Ernennung zum Militär-Kommandanten an, verweigerte es aber, ihn gegen die Barrikaden marschiren zu lassen. Er verlangte von dem Könige nur die Ermächtigung, sich Barrot beigesellen zu dürfe». D^nn nahm er aus Faius Händen die Feder, mid faßte die Proklamation ab, welche dem Volke diesen Ministcrwechsel verkündete. Diese Proklamation wurde der Polizei zugesandt, um sie in allen Stadttheilen von Paris anschlagen zu lassen. Thiers glaubte, daß in Folge dieser Proklamation die Waffen von selbst aus den Händen der Aufrührer fallen würden. Er zog sich zmnck. Guizot blieb in den Tuilerien, und der König legte sich schlafen. Es kvnnte Morgens vier Uhr sein. Ludtvig Milipp schlief voller Sicherheit unter dem Schutze eines Fchens Papier, den einige Polizei-Agenten beauftragt waren, an den Straßenecken anzukleben. Der König stieg die letzten Stufen des Lebens hinab. Die Nacht näherte sich, der Schatten verlängerte sich über seine Ideen. Seitdem er in seiner Schwester seine unverkennbare Inspiration, sein äußeres Selbstbe wußtsein verloren hatte, schien der Scharfblick in die Ereignisse von seinem Geiste gewichen zu sein. Er ging abwechselnd von Besorgniß zu Vertrauen über. So beeilte er sich einige Tage vor dem Bankett sein Testament zu vollenden, und bei der Annäherung der Gefahr, in der Stunde der Ge fahr, schlief er. Das Volk aber wacht, es wogt in den Straßen. Die Schuljugend ist von der Höhe des PanthconplatzeS, dieser Akropole der FreiheitS-Jdeen herabgezogen. Eine unsichtbare Hand, welche nichts Anderes ist, als die gemeinschaftliche Weisheit der Massen, organisirt überall die Bewegung Ei» writtS Vertheidigung«- und Angriffssystem ist m«t den Barrikaden in Lebe« getreten, «nd wirk auf alle» Punkten mit einem bewundernswerthen strategische« Sinne geleitet. Die Boulevards sind abgeschnitten; die Thore\nSaint-DeniS und Saint-Marti» sind eingeschlossen, wie in einem Gürte! vo» Redouten, und die Komnmnikatiouen des Centrums der Stadt mit den Vorstädten ist auf diese Art gesichert. Eine Armee würde in dies«» tx's in's Unendliche vervielfachten, und von hundert zu hundert Schritt »v«r Hand werker» bewachten Desilss umkommen. Der Tag bricht an und führt dem Aufstande neue Rekrute» z». Die Barrikaden erheben sich auf allen Punkte» im Umkreise, sie verdoppeln sich, die Masse» stellen sich staffelförmig auf, und rücken gegen die Tm'lerien vor. Als der König erwachte, wäre» die Tuilerien schon umringt, und er konnte das erste Knallen des Kleingewehrfeuers vernehmen. Um diese Zeit sah man durch das Treppenpförtche» einen Mann «kein aus dem Schlosse heraustreten; von Kolbenstößen aber schnell zurückgedrängt, kehrt er zum Generalstabe zurück; eS war Guizot, de» man seit damals nicht wieder sah. Der König hatte gehofft, das Volk mit einer Proklamation zu ent waffnen, und inzwischen hattt ThierS, der sie abgefaßt, sie nicht nnter-\nSobald sie au den Mauern zum Vorschein kommt, wird sie v»n dem Volke herabgerisseu, als falsch erklärt und vernichtet. Der Kampf dauert fort, und drängt sich um das Carroussel zusammen. Thiers kehrt an der Spitze einer Gruppe von Depuk'rten der Opposition, Duvergier de H anranne,Remusat, Beaumont, Cremieux, Lasteyrie, Lawo-riciere in die Tuilerien zurück; sie verlangen die Zurückberufung Bugeauds; sie wird bewilligt. Der König fällt von einer Concession in die andere, und wähnt stets aus der letzten Concession ausruhen zu können. Er begreift es nicht, daß jede neue Unterschrist, welche er der Erhebung gibt, nichts als eine hinausgeschobene Abdankung ist. Er glaubt sich durch die Opposition gedeckt, und setzt sich um zeh» Uhr mit seiner ganze« Familie zur Tafel. In diesem Augenblicke erscheint Remusat an der Thüre des Speise-Saales; er verlangt den Herzog von Montpensier. Der König bittet ihn, an der Tasel Platz zu nehmen; Nemusat schlägt es aus. Der Herzog von Montpensier steht auf. Remusat spricht mit leiser Stimme zu ihm. Der König erhebt sich nun auch; die Königin folgt ihm; die übrigen Mitglieder der Familie unterbrechen ihr Frühstücks und Alle umgebe» den frühern Minister des ersten März, welcher mit alle« ihren Eiuzelnheite» das Gefährliche der jetzigen Lage »»verholen auseinandersetzt. Ludwig Philipp steht versteinert da- Der Beseht zur Abreise wird gegeben; ein Adjutant bringt ihn zu Herrn von ChabanneS. Inzwischen war der Carroussel-Platz noch von einer imposante«, au» Kavallerie, Artillerie und Infanterie bestehenden Militärmacht besetzt» Cha-banves weigert sich, die Wage» vorzuführen, um diese starke Armee, die letzte Schutzwache der Monarchie, nicht zu entmuthigen. Diese Verzögerung belebt den Muth. Die Königin, von dem Taumel der Gefahr eraltirt, räth zu energischen Widerstands - Maßregel»; eine junge Prinzessin vermischt ihre Stimme mit der Stimme Maria Amaliens Verschiedene Mittel werden vorgeschlagen. Einige Offiziere mache« de» Antrag, durch Barrikaden alle auf den Carroussel - Platz auslanfende«"}