{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798416/ad4952cde5681d316d758ec208f853b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "48«\ni>5l5^j\nNeuester Toilette-Artikel! -durch seine vortrefflichen Wirkungen so eben in Schwung gekommenes Haarpflegemittel det Chemiker« und ParfumeorS LouiS Msye» aus VariS, mit kaiserlich Oesterreichischen, dann königlich Franzö-sischen, Belgischen und Niederländischen Privilegien. Dieses schätzbare Mittel ist aus den heilsamsten öhligen und vegetabilischen Substanzen zu einer comparten Materie verbunden, deren unmittelbare Einwirkung sich dadurch äußert, daß sie die Wurzel der Haare nährt, den Haarbvden kräftigt, u mit der Farbe der Haare auch ihren Klan» und ihre Geschmeidigkeit er hält« Der damit verbundene sanfte un^ angenehmeDuft ist zugleich von so eigenthümlicher Art, daß erbe» all seinem Leich tigkeit die Rervsn nicht afficirt, und aher selbst der zartesten Zugend unschädlich ist. Da dieses von der Medicin chen Facultät geprüfte und gebilligte Mittel Mleich die Eigenschaft besitzt, mit der Pflege der Haare und dem Verhindern ihres Abfallens auch ihre ursprüngliche Farbe dauernd zu erhalten, so hat ver Erzeuger der dieses, mit unveränderter Beybe haltung der Ingredienzien, in sieben ffarbenschattirungen, und zwar von der blonden bis zur völlig schwarzen Farbe, eingetheilt, und solche zur Erleichterung der Nachfragen mit eben so vielen Rummern bezeichnet. Die Ha«pt-Aci«derlage der benannten zum Verkaufe im Großen für alle Etädt « dervesterreichischea Monarchie befindet sich bey dem Bevollmächtigten, Herrn Veter Lukfch, Kollaerhof-gaUe St». »»» »« Wie«. Außerdem ist die Losmeticzu, kexk»1i» zu bekommen bey den Herren Z. Sauerweia un» Co«p., an der Ecke der Bognergasse» 5. Palkh am Kohlmarkt beym Amerikaner; F. Kolarz und Comp. am Lugeck im großen Federlhof; Z. B Filz am Graben Nr. 6t«; Z. Fischer im schmeckenden Wurmhof und Mariahülf, Hauptstraße Nr.S, zum blechernen Thurm; T. A. Nessely, Spänglergasse Nr. 427; Zos. Hvrnung, Kohlmarkt Nr. 1S1, im ersten Stock; dann bey den Herren A-B richta in Prag; M. lueff in Pesth, Keßler und Rorer in Gratz; Z. Bodeudorfer io Brünn; Aloys Manhard t in Linz; Zoh. Neumann in Olmütz; Zos. Fischer in Preßburg; Z. G. Kapferer in Znns brück; M. Wachtler in Botzea; Z. G iontini in taibach; A. Orfandl in Klagenfurt; Z. Oberleutner und Sohn in temberg; Z ?. Aöhrer inHermaon-stadtztudwig Braun in Oedenburg; Brüder Rath in Gzegedin: C. FabriciuS in Kronstadt: Brüder Oswald in Pesth; Th. Fodor in Warasdin; M Kattin in Pettau.\n^8098^j\nBad HomvMg, bei Frankfurt am Mai«. Am Fuße des Taunusgebirges, 600 Fuß über der Meeresfläche, entspringen die Mineralquellen von Homburg. An den älteren, längst im hohen Rufe steheneen Quellen dieses Badeortes kamen in neuester Zeit noch neue durch ar-thefische Bohrungen erzweckte hinzu, die durch ihren ausgejeichneten Gehalt, durch ihre Intensität und Wirksamkeit in vielen Krankheiten schon in der kurzen Zeit, seitdem sie praktisch angewendet werden, einen ungewöhnlichen Ruf unter den Mineralwässern Deutschlands erlangt haben. Es sind jetzt im Ganzen fünf Quellen in Homburg, deren Analyse von dem berühmten Professor Liebig in Gießen unternommen worden ist. Trotz threS verschiedenartigen GehalteS können dieselben alle wie eine einzige Quelle, die nur ver schiedenartig modificirt ist, betrachtet werden- Die mineralischen Hauptbestandtheile bleiben dieselben, sie sind nur verschiedenartig in ihrer Quantität end ihren Mischungsverhältnissen. SS wird dadurch dem Arzte ein sehr wichtiger Vor theil gewährt, da er so für jeden speciellen Fall das Wasser, das ihm gut dünkt, geben, oder im Verlaufe der Krank heit den Patienten bald diese, bald jene Quelle, je nach dem Stadium deS Leidens, trinken lassen kann Von sehr durchgreifender Wirkung ist der innerliche Gebrauch des Wassers, besondert wenn e< frisch an der Quelle getrunken wird, und die Bergluft, die Bewegung, die Zerstreuung, das Entfernt^ yn von allen Geschäften und jedem Geräusche des GtädtelebenS, unterstützt die Heilkraft dieses herrlichen Mineralwassers. Die Quellen Homburgs sind erregend, tonisch, auflösend und abführend, sie bethätigen ihre Wirksamkeit in allen Fällen, wo eS sich darum handelt, die gestörten Funclionen des Magens und deS Unterleibes wieder herzustellen, indem sie einen eigenthümlichen Reiz auf diese Organe ausüben, die abdominale Circulatioa in Thätigkeit setzen, und die Der-dauungsfähigkeit regeln-Mit vielem Erfolge findet ihre Anwendung Statt in Krankheiten der Leber und der Milz, bey Hypo chondrie , bey Urinleiden, bey Stein, bey der Gicht, bey der Gelbsucht, bey Hamorrhoidallerden und Verstopfungen, so wie bey allen Krankheiten, die von der Unregelmäßigkeit der BerdauungSfuuctio-nen herrühren. Mit dem Rufe Homburgs, der sich seit 7 Zahren stets gemehrt hat, ist auch Homburg selbst in jeder Beziehung fortgeschritten, neben der alten ist eine neue Stadt erstanden, mit prachtigen HötelS, schönen Privat-Wohnungen, die dem Fremden allen möglichen Comfort gewähren, und die mit den berühmtesten Bädern in Bezug auf Bequemlichkeit und Luxus rivulisiren. Die Waldungen und Bergketten, die Hombnrg mit einem reizenden Gürtel umkränzen, und die wahrhaft roman tische und pittoreske Gegend laden zg Spaziergängen nach dem nahen TaunuSgebirge ein. DaS Curgebäude erregt durch das Großartige seiner Bauart, durch den LuxuS, mit dem eS ausgestattet ist, allge meine Bewunderung. ES enthalt einen Ballsaal, einen Concertsaal, viele geschmackvoll decorirte ConversationSsäle, wo man alle Unterhaltungen und Zerstreuungen der übrigen Badeorte findet, ein großes Leseeabinet, das unentgeltlich für das Putt.cum geöffnet ist, und wo die bedeutendsten Deutschen, Französischen, Englischen, Russischen und Holländischen politischen und belletristischen Journale gehalten wrden, ein Kaffeh- und ein Rauchzimmer, die auf eine schöne ASphall-Terrasse deS Curg^tenS führen, und einen Speise-Salon, wo um ein Uhr und um fünf Uhr l'able «i'küte ist. Das rühmlichst bekannte Eur-Orchester von dreyßig Mitgliedern spielt dreymahl deS Tages: Morgen» an den Quellen, Nachmittags im Musik-Pavillion deS CurganenS und Abends im großen Ballsaale. Zede Woche finden Reunions, Bälle, wo die gewählteste Badegesellschaft sich versammelt, und Concerte der be deutendsten durchre senden Künstler Statt» Die Sommer-Saison für dieses Jahr beginnt mit dem ». May \" Fahnen und Standarte« Für National-Garden, Bürger- und Schützen-CorpS, Bergknappen, Schuljugend und Kirchen, dann alle Gattungen Fahnenbänder, werden auf das schnellste und beste besorgt bey ErneK Krickl zur weißen Taube am Graben Nr. NZZ. \nM-MZ'Heilsame Erfindung.VZ») Das neuerdings bedeutend verbesserte Hummert's Pollution- Verhütungs - Instrument besitzt die heilsame Eigenschaft, daß es, ohne im Geringsten Unannehmlichkeiten oder nachtheilige Folgen für die Gesund heit herbeyzuführen, durchaus niemahls eine Spur von Pul-lution zuläßt, sobald es nur eine kurze Zeit gebraucht wor den ist. Die Wahrheit dieser Aussage ist durch vielseitige Er fahrungen bestätigt imd die Instrumente durch berühmte Professoren und erfahrene Aerzte Deutschlands geprüft mrd für heilsam anerkannt worden, so daß wir uns aller weitern Eylpfehlungen enthalten. Die geehrten Abnehmer er halten bey portofreyer Einsendung des Betrages Instrument nebst Gebrauchs-Anweisung zu nachstehenden Preisen, als: 1 Instrument von Holz mit Messing belegt 2 Thlr. 1 » ,i Elfenbein » » 2 V, >> 1 » » feinem Metall 3 » 5 » » » geprägten Messing 5 V2 » 1 » » » » Neusilber 4 » bey Phil. Schlesinger L5 Eomp. in Bleicherode, bey Nordhausen. M^^^Gleichzeitig stellen wir bey richtiger Anwendung eine Garantie über den Nutzen dieses Instruments von 20 Friedrichs'dor. In dem Atelier ^12) des Johann Benk, akad. Bildhauer, Gumpendorf, Mariahilfer-Hauptstraße, Nr. 527, werden Grab - Monumente von verschiedener Gteingattung» eben so auch Bau-iVr-namente in Stein, Gyps und Holz verfertiget. Dießfällige geehrte Aufträge werden stets auf das Prompteste und zu dem Billigsten befriediget. Zuverläßliches Mittel n zur gänzlichen Abhilfe der Hühneraugen (Leichdorne), 1 Pa-quet zu 26 kr. E. M., sind bey I. Palkh am Kohlmarkt zum Amerikaner Nr. 2S5, als auch bey I. Neugebauer am Neu bau, Luftschützgasse Nr. 152 zu haben.\n^764sZ\nZn S Stunde\n»-1\nwird die Klafter Holz mittelst Maschine durch Pferdekraft unter Aufsicht des Herrn Käufers geschnitten und gehackt, in der Brennholz - Handlung, neue Wiedea, Hauptstraße «r. 6S». tSLSo) GewölbS - Veränderung. Gefertigter zeigt erg-benst an, daß sich sein Gewölb von nun an in der Stadt, Kramergasse Nr. 531 befindet; dankt recht herzlich für das ihm geschenkte Wohlwollen, und bittet fernerS am geneigten Zuspruch. Alle bey mir bestellten Ar beiten werden nicht nur allein elegant und dauerhaft, son dern aufS Zweckmäßigste und Billigste verfertigt. ES empfiehlt sich allen Herren und Damen ergebenst Michael Gutt, bürgerl. Perrückenmacher, Herren- und DametnZrisear. Erklärung. Von hiesigen Herren Spediteuren wurde kürzlich ein ge meinschaftlich unterzeichnetes Circulare ausgegeben, in wel chem solche erklärten, daß sie Güter nach Oesterreich wegen gänzlicher Werthlosigkeit der Oesterreichischen Banknoten für sie, in welchen durch das GeldauSfuhrverboth die Spesen be zahlt werden, nur nach zuvor erhaltener Deckung derselben spediren könnten. Da ich nun mit der in diesem Circulare aufgestellten Be hauptung in Beziehung auf die Werthlosigkeit der Banknoten keinesfalls einverstanden bin, während durch ein Versehen in den ersten Abdrücken desselben unter den gemeinschaftli chen Unterschriften auch meine Firma figurirt, so erkläre ich hiermit, daß die Ausgabe jenes CircularS auf mich keinen Bezug hat. Ulm am K. Zuny 1848. G. P, Stöltzlin, Mx dieRational-Garde. n Lackirte Filz-Czako sind zu haben in der Lackirwaaren-FabrikS - Niederlage der Gebrüder Ditmar, Weihburggasse, im Börsengebäude. Da die Fabrikation schnell und in großen Partien ge schieht, so sind wir in der Lage, die CzakoS an ganze Com pagnien, so wie einzeln zu sehr billigen Preisen abzulassen; auch sind wir gerne bereit, Muster zur Ansicht auszufolgen.\nFriedrichshaller Bitterwasser. Dieses salinische Bitterwasser, welches in verschiedenen Krankhetten, alS: Störungen der Verdauung, fehlerhaften Gallenabsonderung, Verstopfungen, Störungen des Kreis laufs im Unterleibe, Hämorrhoidalbeschwerden, materieller Hypochondrien in Verschleimung, chronischem Katarrh der Lungen, bey Anlage zum Schlagfluß und zur Fettsucht u. s. w.' em vorzügliches Heilmittel ist, und sich hauptsächlich vor den andern bekannten Bitterwassern dadurch auszeichnet, daß es für jedes Alter paßt, leicht zu nehmen ist und keine Neben beschwerden erregt; - ist » 14kr. C.M. pr.Krug zu haben mder Specereywaaren-Handlung in der Mitte der Sckottengasse zum Molkerhof. Die gedruckte GeikauchS-Anweisung und chemische Analyse dieses Wassers wird daselbst gratis erfolgt. ^ ls«2öl Garten-Leuchter. Die Anerkennung der Vorzüglichkeit meiner Beleuchtung auf GesellschaftStische in Gärten und im Freyen noch zu steigern. war ich dar auf bedacht, und eS gelang mir ! 1. daß das Licht immer gleich hell, ohne es zu putzen, fort brennt; 2. ist der Leuchter mit wenig Mühe rein zu erhalten, das Licht kommt bedeutend billiger als Kerzen, und ist die Un annehmlichkeit des SchmelzenS und Abrinnens im Sommer beseitigt; Z. ist der Leuchter mit meinen k. k. auSschl. priv. Universal-Gläsern viel bequemer alS die schon bestehenden Leuchter mit den großen Glaskugeln, und im Luftzug oder Sturmwind das Licht immer gleich hell fort brennt. Da meine neuen Garten-Leuchter allen nur denkbaren Anforderungen auf das Vollkommenste entsprechen, so nehme ich mir die Freyheit, dieselben allen Herren Besitzern öffent licher Localitäten, wie dem hochgeehrten Publicum auf das Beste anzuempfehlen. Gelbe sind einzig und allein zu haben in meinem Ver-kaufslocale, Etadt, Klostergasse Nr. 10S5 am Neuenmarkt, oder an meinem CrzeugungSorte selbst, Mieden, Leopolds-gasse Nr. 845, nächst der Kettenbrücke. Mathias Watt, bürgerl. Spängler, k. k. auSschl. PrivilegiumS-Znhaber und Mitglied deS Ni. Oest. Gewerb-VereinS. Exerzier-Röcke l-1 für die löbliche National - Garde, von echtem Leinen-Drill, sehr zweckmäßig, zugleich aber auch augengefällig gemacht, sird in großer Auswahl in j-der Größe in drey Qualitäten, das S'ück zu 2 si. 20 kr., Z fl. Z0 kr.. 4 fl. Z0 kr. Conv. Münze, und fein« schwarze Sommer- Blousen für die löbliche akademische Legion, bey Gefertigten schon fertig zu haben. Ruch werden Lieferungen für ganze Com pagnien übernommen, was besonders wegen der Gleichheit der Herren Garden sehr wünschenS«erth wäre; bey Com pagnie-Lieferungen iß der Preis noch billiger. Nedstdem sind daselbst auch Uniform - Cravaten und Handschuhe das Gtück 24 kr., Z« kr... das Paar zu 36 kr , 40 kr. Conv. Münze zu haben. 3. F. Maschl, bürgerl. HandelSmann und Garde, am Constitutioniplatze Nr. ?, viz - » - vis der k. k. Hofburg.\nTäbel für die löbl. Rational-Garden. Sine bedeutende Anzahl Säbel nach Vorschrift für die National - Garde ist um billigen Preis zu haben bey Franz Werbetzky, bürgerl. Schlossermeister Nr. 76 in Mödling. Auf Ratenzahlung s <^I werden gegeben: Luster, Spiegeln, Spiel-Uhren, Gemählde, Lithographien, Stall- und Kupferstiche in Goldrahmen, so wie auch sonsti ger Goldverzierung zur Meublirung. Bestellungen übernimmt in diesem Geschäft Joseph Schennett, Vergolde? nächst der Paulanerkirche auf der Mieden Nr. 3Z4 in Wien.\nAnträge UNd GesNche.\ns9«24^j Ein Mädchen von 2T Iahren, ^ welches Französisch spricht, wünscht als Gesellschafterinn zu einer Dame oder zur Aufsicht über Kinder und Mithülfe im Häuslichen unter mäßigen Bedingungen hier oder anderwärts unterzukommen. Adresse: Leopoldstadt an der Kettenbrücke Nr. tt, 2ten Hof, 2ten Stock, Thür Nr. 47. ^3592^ Bitte Ein durch die Ereignisse in Italien verunglückter Militär-Fourier wünscht seine mutterlose vierjährige Tochter einer wohlhabenden menschenfreundlichen Familie zur Erziehung zu übergeben. Adresse: L. k. Zosephstadt, Nofranogasse Nr. 56 beym Haus meister. ^95«6^ Als Haushälterinn zu einem Herrn, wünscht ein gebildetes Kr uenzimmer bloß für Kost und Wohnung unterzukommen Dieselbe kann sich über ihre Mo ralität und «echtlichkeit genügend ausweis-n. Adressen be liebe man in derLeopoldßadt, Herrngasse Nr. 260 mit l\". M. abzugeben«\n! s96tS^j »erbeira\n^9Z24)\nAnt\nrag. ^ Ein Mann von ordentlichem Charakter und Profession ist bereit, ein bemitteltes Frauenzimmer von guter Erziehung, welches bereits 40 Zahre alt ist, in seine Wohnung in Wr. Neustadt aufzunehmen. Nähere und sichere Auskunft erhält man bey der Anfrage bey dem Augustin Gchorwan, Privat lehrer, welcher bey dem Herrn Stöckl, bürgerl. Buch en-«acher-Meister, am Pfarrplatz in Wr. Neustadt wohnt. ss»») Ein Hof-Magazin san»«t Schreibzimmer, in der Stadt, sogleich zu beziehen, wird gesucht. Nähere Auskunft in der obern Bräunerstraße Nr. It4o, im Hof-Magazin rech», von 11 b»s 4 Uhr.\nEin junger Mann, ^ verheirathet, ohne Familie, welcher Deutsch und Italienisch spricht, wünscht bey einer Herrschaft als Bedienter oder Förster unterzukommen, indem derselbe mehrere Zahre als Förster gedient, auch einige Jahre die Gärtnerey practicirt hat und sich mit den besten Zeugnissen ausweisen kann. Adres sen beliebe man auf der Mieden, Mariengasse Nr. S54, im Gasthause zum goldenen Greifen abzugeben. ^»471^ Als Gouvernante ^ wünscht eine gebildete Frau sich zu placiren, welche vollkom men Französisch, Deutsch, Polnisch, etwas Italienisch, Un garisch und Slavisch spricht, mit guten Zeugnissen versehen ist. Schriftliche Anfragen erbittet man sich unter der Chiffre k'. Landstraße, Rennweg Nr. S82, Isten Stock, Thür Nr« 14. Ein Tambour N wird aufgenommen in der 5. Compaanie der National-Garde XI. Bezirk. Auskunft hierüber beym Compagnie-Com-mando, Alservorstadt, Spitalgasse Nr. 193. ^»403^j Gegen besonders billige Bedingnisse ^ wird von einem ehemahligen Zögling der ersten Meister Wien«, Unterricht im Violinspielen, in der Harmonielehre und in der Französischen Sprache ertheilt. Nähere Auskunft, täglich von Z bis 6 Uhr Nachmittags: Mieden, Alleeqasse Nr. 97, 2ten Stock, Thür Nr. 5. fts-vj Eine Verkaufs - Bude wird gesucht. Adressen übernimmt Wenedikt'S Buchhandlung am Lob-kowitzplatz. j>Z99^ Eine Victualien - Handlung ^ ist abzulösen, alte Mieden, große Neogasse Nr. 552.\n^9Z49^j Ein gebildeter Mann U im schönsten Alter, von eine» soliden Geschäfte, dessen bis heriges Still-Zeben ihm wenig Bekanntschaft erwarb, wünscht sich mit einem honetten Mädchen zu verehelichen. Selbe müßte jedoch mehrere Tausend Gulden Conv. Münze frey be sitzen. Adresse: Mutk, xost restsute (franco des Un fuges halber) jedoch nur bis Ende Zvnius dieses Jahres. ls«s) Ew junger Mann, »elcher daS Gymnasium (in einer der ersten Srzlehanstalten Ungarns) mit Auszeichnung beendigte, auch über technische Studien und über se ne gute Contuite genügende Zeugnisse hinweisen kann, der Deutschen und Ungarischen Sprache voll kommen mächtig ist, nebstbey Lateinisch und Französisch spricht, und eine kleine Caution zu leisten i n Stande iß, wünscht in einem distinguirten Hause als Erzieher, Intendant, oder in sanst einer seinen Kenntnissen angemessenen Beschäftigung hier oder auf dem Lande oder irgendwo in der Provinz an gestellt zu werden. Hierauf Sleflectirende wollen gefälligst ihre werthen Anträge xoste re?tkwto unter der Chiffre k'. W. einsenden.\npz»q Ein Direktor wird gesucht, htung einer\nwelcher die Leitung und theilweise Einrichtung einer großar tigen Pudel- und Walzhütte auf Braunkohlen-Betrieb über nehmen würde. Nebst Erzeugung aller Arten Feineisen wird hauptsächlich die Anfertigung von Eisenbahn-Schienen und Maschinenblech beabsichtigt. Diejenigen, welche die zur Lei tung eines solchen Etablissements nöthigen Eigenschaften be sitzen, wollen ihre mit den gehörigen Zeugniß-Abschriften und Beysetzung ihres Lebenslaufes versehenen Anböthe und Anstellungs-Bedingnisse ^an die Redaction unter der Chiffre ö. lü. bis Ende August l. Z. einsenden. Ein junger Mann. Da ich vom 9. bis 1Z. abwesend war, so komme ich zu bitten, nochmahls zu adressiren: ?oste i-est-mte, Stadt, Chiffre v.\n^9572^j G a st h a U s. U Auf einem der inneren Stadt Wien sehr nahe gelegenen Vorstadtgrunde ist ein gegenwärtig im besten Betriebe ste hendes Wirth«-Locale eingetretener Familien-Verhältnisse wegen abzulösen, und sogleich zu übernehmen. Näheres mit Ausschluß aller Unterhändler, Spitelberg, Herrngasse zum goldenen Lachsen. l9Z«4Z 150.000 fl. C. M. werden xrimo loco auf ein Stadthaus gesucht, welches bey 20.000 fl. C. M. ZinS trägt. Näheres in der allgemeinen Privat-Geschäftskanzley, Freyung Nr. 137.\n^g»S7)\nZOOM bis 500W Tulden\nIÄ\nwerden auf eine Realität in der Ktadt gegen mehr als Pu-pigarsicherheit zu S P?rcent attfzunehmen gesucht. DaS Hö here zu erfragen in der Stadt, Köllnerbofgasse Nr. 7Z9, er sten Stock, Thür Nr. 2o, im Comptoir von 9—12 Uhr, und von VzZ — 5 ^9456^ In Kost und Wohnung ^ nimmt eine achtbare Familie eine solide Trau oder Fräulein unter billigen Bedingungen. Auch würde in der Französischen und Italienischen Sprache, und besonders auch gründlicher Klavier-Unterricht e»theiit werden. Adresse: Zosexhsta,dt, Schlösselgasse nichst dem GlaciS Nr. 214, dritten Kt^ck, Thür Nr. 15. , s9Z56^ Victualienhandels - Requisiten > sammt Waarenlager und Wohnung, sind wegen eingetretenem Todenfall alsogleich sehr billig abzulösen. Gefällige Auskunft ertheilt der Herr Gastwirth zum Wein berg , neue Wieden, Langegasse Nr. 740. l>569^1 Geschäfts - Ablösung, ^ welSes keiner Mode unterliegt, und sehr ausgebreitet ist, vortheilhaft zu übernehmen. Auskunft gibt Herr Stolzer, Greißler im Gchultzof N>. 4t5.\nB e r m i e t h N N g e N.\nl^9Z29^ lZ) Ein Monathzimmer mit separatem Eingang, mit der Aussicht auf die Donau, oder 1 Zimmer mit Cadmett, Mit der Aussicht in die Wällische Gasse, sind meublirt vom 15. Zuny an für solide Parteyen mit oder ohne Meubeln zu vermiethen; Donaugasse Nr. 656, 2. Stige, 2. Stock links. ^9579^j Elegant und bequem meubln te Wohnung i 1^ mit drey oder vier Zimmern, besonders passend für Herren, welche den bevorstehenden Reichttag in Sien besuchen, we gen der Nähe zu den Localitäten, wo die Sitzungen abgehalten werden, ist sogleich zu beziehen. Näheres in der Handlung des Gefertigten Briefe werden nur franko angenommen. Z. ?. Maschl, bürgerl. Handelsmann am Con-stitutionsplatze Nr. Z, vis-ä-vis der k» k. Hofburg.\ni>495^j Drey elegant meublirte Zimmer, U wozu noch ein viertes vereint werde» kann, im »sten Stock, mit der Aussicht auf die Gasse sammt Vorzimmer, ist monath weiss oder halbjährig sogleich ;v beziehen. Näheres allda auf dem Bauernmarkt Nr. 6L5, im ersten Stock, Thür rechts. ^9z88j Meublirte Zimmer. Es sind einige meublirte Gassenzimmer sammt Küche und Vorzimmer, zusammen oder getheilt, zu vermiethen. Aus kunft am Bauernmarkt Nr. 546 beym Hausmeister. ^si2S^Z Zimmer zu vermiethen. Ein oder z Zimmer mit separirte« Eingange, die Aussicht auf die Vastey, mit oder ohne Meubeln, sind zu vermiethen und sogleich zu beziehen. Auskunft wird ertheilt im Hand-schuhmachergewölbv, in der Spiegelgasse gegenüber der Obst hütte.\np4z^ Separirtes Zimmer zu vermiethen. s2^ In Mitte der Stadt im Fischhof ist ein lichtes, elegant ein gerichtetes Zimmer zu vermiethen und gleich zu beziehen. Auskunft darüber im Zten Stock beym Hauseigenthümer. ^9472^ H i e tz i n g, ^ nahe dem Schonbrunner-Schlosse, sind Z Zimmer zu vermie then für Jemand ohne Kinder. Näheres: Kohlmarkt, in der Glashandlung des Hrn. Franz Hirsch. ^S379^j Gin, auch zwey meublirte Zimmer sind im Schottenhofe Nr. 1Z6, dritte Stiege, 2ten Stock die Thür links, monathweise zu vermiethen und sogleich zu be ziehen. ^9zzz^ Sommer-Wohnungen ^ sind in Gumpoldskirchen HauS-Nr. 214 billig zu vermiethen. Das Nähere daselbst.\np62t^j Zu vermiethen. U Eine schöne meublirte Wohnung im ersten Stocke mit der Aussicht auf den Neuenmarkt ist sogleich zu beziehen. AAS» kunft im ersten Stocke, Thür Nr. 14, Haus Nr. 105S. Auch ist da ein neuer, ganz massiv Eichenholz, mit drey Oeffnungen versehener Garderobekasten zu verkaufen. Der selbe ist auch in ein schönes Zimmer oder Comptoir als Bü cherkasten geeignet. ^IWvhminftS. Attkiindignnst.1 Eine Wohnung ist zu Zacobi 1848 wegen Abre se zu ver miethen. . Dieselbe ist auf der Wieden »n der Taubstumm-vgasse »n dem Hause Nr. 890 mit 2 Zimmern, und 2 Wohnungen zu Michaeli, j,de mit Zimmer und Kammer, Küche, Boden/ und Keller. Auskunft gibt der Hausmeister."}