{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/672f7cfde8ab2df27de8a4afc27d3582", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rr. S8U.\nSonntag , dm K K Octöber Cireularie n\nsi«45^ > Ctrculare der k. k. Ni. Oest. Landesregierung im Erzher-zogthume Oesterreich unter der Enns. Za Betreff der Gtämpelbehandiung der Dupplicate voi? Ur theile». BerlaDenschaflS-Sinantwortungt-Decreten u. dzl., »elche vor der Wirksamkeit de« gegenwärtigen Stämpel-und i Tax ,esetzet ergangen sind. Zn Betreff der Stämpelbehandlitng der Dupplicate von Vrthnlen, Verlassenschaft«-Einantwortungt-Decreten u. dgl. die vor der Wirksamkeit de« gegenwärtigen Stämpel- und Taxge etze« ergangen ffnd wird von Seite d.-s k. k- Zustiz-Ministerium« Folge Verordnung vom 20. August l Z., A. 2022, im Einvirständnisse mit dem Finanz - Miaisteriam Holzendes verordnet. Die Dupplicate die während der Wirksamkeit de« Stäm pel? und Taxzes-tze« vom 27 Zanuar 1840 von noch vorder Wirksamkeit de« neuen Stämpel- und Taxgesetze« in streiti gen Angelegenheiten erlassene» gerichtlichen Urtheilen «der Are Stellen rertretenden Erkenntnissen »»«gefertigt «erden, unterliegen im Ginne des §, 24 diese« Gesetze« dem in den HH. 2S, ZK, 2V, 46 und 4? desselben Gesitz«« (§§. 25, 27 «nd ZZ ital. lexte«) vorgeschriebenen Stämpel. Die währerd der Wirksamkeit des Stämpel und Taxzese-tzetvom 27 Zanuar1840 «»«gefertigten Dupplicate der vor der Wirksamkeit de« neuen Stämpel- «nd Taxgesetze« er lassenen Verordnungen zur Einantwortung einer Ber-\ni^jssnschaft zur Uebergabe ds« Pupillar- oder Curatel.Vermö-geft«, ferner »er gerichtlichen Finale, iedigungen über die At-sojiderung der Lllodialgüter von Zideicommiß-, SubstituUont-oder Lehengütern und der Bewilligungen zur Bertauschunz, Verwandlung oder Verschuldung ein-« Fid- commißgules ooer z.!r Auslösung de«Zideicommißbande« unterliegen in der er sten unter der Wirksamke t de« Stämpel- und Taxzefttze« erfolgten Dupp5icat«a «fertigung den in den §§. SZ, 57, 66 diese« Gesetzes (§h.46und 48 ital. T'rte«) vorgeschriebenen Stämpel, die etwa weiter auszufertigenden Dupilicate sind al« amtliche Ausfertigungen >m Sinne de«§. 81 Z. 6 ds« Stämpel- nnd Targesetze« mit Beobachtung der i« dem Hvf-kammer-Decrete vom 12. August 1846, Z Z2V8S/2224, an gedeuteten Vorsichten stämpelfrey zu behandeln. Die dermahl autzufertigenden Dupplicate der ver der Wirksamkeit de« neuen Stämpel- und Targesetze« erlassenen VerlassenschaftS-Einantwortungt-Verordnungen,welche dieAb-handlungtbehörden in den Fällen, in welchen ein einer andern Z«ri«diction unterstehender Pupille al« Erbe eingetreten ist, den Bcrmundschaft«behvrden über ihr Belangen mittheilen, sind i» so ferne die Dupplicate nicht an die Vormünder, Luratore» oder andern Parteyen hin>iu«gegeben, oder von ihnen angesucht werden, sondern lediglich zum ämtlichen Ge brauche der Bormundschafttbehörde bestimmt sind, auch bey der ersten Ausfertigung unter der Wirksamkeit de« Stämpel-und Targesetze« im Ginne de« §. 8t, Z. 5, diese« Gesetze« vom Stämpel frey.\nI Diese Bestimmungen werden nun in Folg« eer Verord nung de« k- k. Finanz-Ministerium« »o« 19/t9 September l. Z., Z 2S80», zur allgemeinen Kenntniß g bracht. Wien am 4. Oktober 1848. L a m b e r g. Hlpper«thal. Circulare ver k. k. Lanoesrechttrunj im Erzherzogthumx Oesterreich unter der Enns. Die Bewilligung eine« General-Pardon« für alle Deserteur» der k. k. Armee vom> Feldwebsl u d Wachtmeister abwärt« betreffend. ^ Seine?. k. Majestät haben laut Eröffnung de« k k. Ge neral-Militär-Eomm4nd» vom 19. v. M.» 3 2907, mit», h Entschließung über! «drtrag de« Herrn »neg«-Min ister« für alle Deserteur« der k. k. Armee, vom Feldwebel «nd Wachtmeister abwärt«» welche außer der vor dieser Kundma-chu-!g verübten Desertion sich keine« andern Verbrechen« schul dig gsmacht haben und binnen Z Monathen vom Tage dieser Kundmachung bey der nächsten Civilobrigkeit sich melde», oder bey einem MilitSr-Commando sich vorstellen, einen Ge neralpardon zu bewilligen geruhet. Wien am 6, October 184«. ! Lamberg. ' Eajetan Ruth ner.\nErledigungen.\ns^°z86^ Capellmeisters-Stelle. Bey dem k. k. Graf Hartmann Sten L nien-Znfanterie-Regimente ist di« Stelle eine« Capellmeister« is Erledigung gekommen. Diejenigen, welch« sich um diesen Posten zu bewerben wünschen, haben ihre diesfälligen Gesuche, «elche mit dem Tausscheine, den Zeugniffen über ihre Moralität, ihre theo retischen und praktischen Kenntnisse in der Musik, ihre bi«-herige Verwendung in diesem Fache, belegt seyn müssen, bi« Ende November d. Z., portofrey an da« Regiment einzusen den» und darin zugleich anzugeben, unter welchen Bedin gungen sie diesen Posten arnehmen «ollen. Personen ledi gen Stande« haben vor Verheiratheten den Vorzug. Sambor am 1. October 1848. ^1812^ Amtsdienrs-Stclle. ^ Bey der k. k. Cameral- Bezirk«-Verwaltung »« Korne»!-turg iß die Stelle de» Amttdiener« in t dem Iahre«gehalte von 200 fl. SM. und dem Pauschale von jährlichen SV fl. m Erledigung gekemlnen. Zur Wiederbmetzung derselben wird der Cor.cur« mit dem Bedeuten autzeschrielen, daß die Bewerber um diesen Dienft-pdsten ihre m t den Beweisen über ihre bi«herige D enst-leistung und tadellose Mvralitat, so wie über ihre Befähi gung und körperliche Gesundheit belegten Gesuche im vo^-\ngeschriebenen Dienstwege hierort« längsten« bi« Zg. October d. Z. einzubringen haben. Korneuburg den 29. Sept. 1848. si8w^ Amtsschreibers-Stelle. ^i^ Bey der k. k. und mitgewerkschaft ichen Hammerschafferey zu Hall in Tyrol ist der Dienst de« rontrollirendsn AmtS-schreiber« zu besetzen. Bewerber um diese Dienststelle haben binnen sechs Wo chen von heute an gerechnet, ihre eigenhändig geschriebenen Gesuche im Wege ihrer vorgesetzten Behörde hierher zu überreichen, sich über die zurückgelegten Studien, über den im Staatsdienste abgelegten ersten Eid, über di« Kategorien und Zeitdauer der seitherigen Dienstleistungen, über allsn-fullige Verdienste und über ihre Moralität durch Original-Urkunden oder durch beglaubigte Abschriften auszuweisen, luch ihr Lebentalter und ihren verehelichten oser unver-h-lichten Stand genau anzugeben, und endlich die bestimmle lnßeige, ob und in w-lchem Grade sie m t Beamten sowohl ey d.r hiestgen k. k. Berg- und S.,linen-Directio.i al« bey em die angesuchte Stelle in sich fassenden Amte verwandt ind, nicht außer Acht zu lassen. Die wesentlichsten Erfordernisse zur Erlangung der gegen wärtig autgeschriebenen Bedienftung sind: Mit giltem Er folg- absvlvirte bergmännische Studien, Kenntnisse im Ei-i ftnhammer- und Walzwerkbetriebe, und besonder« in der Tirol. Frischmanipulation, im Steinkohlenbergbaue, in der /\nMaschinenieichnung und Eisenwaarenkunde » Fertigkeit im Rechnungswesen und im Conceptfache, dann die Fähigkeit zum Erläge einer Di<nste«-Caution von ZS0 st. Mit diesen in der Xi. Diäten-Classe stehenden Dienstposten sind folgende Genüsse verbunden -An Besoldung jährlich ZSoft. (dreyhundert fünfz-g Gulden) CM. and der Genuß! eiyeS Freyquartierß und GrundstüÄe«. K. K. Berg- «nd Seinen-Virectipn. Hall am 21. Geptembtr 184k. ^i8ZS.^ Einnehmers - Stelle. ^iZ Bey dem provisorischen ContrvllSamte in Zwitta» ist die Einnehmer« - Stelle niit 4S0 fl. Gchalt, dem Genusse eines Natural-Ouartiers oder de« Quartiergelde«, und der Ver pflichtung zum Erlag« einer CauUon i« Geh^lt«betrage ia Erledigung gekommen. Die Bewerber «m diesm Dienste«posten häben ihre mit den vorschriftsmäßigen Nachweisungen beleg'en Gesuche bi» 29. Ociober d. Z. bey der Olmützer Bezirk« - Verwaltung einzubringen, in ihre« Gesuchcn ihre Verwandtschaft« - und Vsrschwägerungt-Verhältnisse mit den hierläntigen Gefäll«-beamten anzugeben, üiid sich in Absicht auf die Möglichkeit die Caution zu leisten, «»«zusprechen. Von der k. k. Mährisch - Schlesischen Eameral - Gefällsa-Derwaltung. ' Brünn am 29. September 1848.\nK ü « dmachu « g e n.\nKundmachung. Von dem k k- Versatzamte wird hiermit bekannt gemacht, daß die im Monathe April 1847 dahin versetzten, und bis 5S. October 1848 unberichtigt gelassenen Effecten - Pfän der, dann auch einige nicht versetzte fremde Effecten, a^i t7>und 13.October 1848 in öffentlicher Versteige-ung wer den verkauft werden. Kundmachung. ^ Rachstehende Vorschrift wegen Aufhebung de« Bauver-dothc« um Wien wird zu Folge Anordnung de« k. k. Mini sterium« de» Innern vom 2. d M., Zahl S712 zur allge meinen Kenntniß gebracht. ! Ueber die gemachte Erfahrung, daß da« feit dem Zahr^\n1802 für den Umkreit von zwey Meilen «m Wien bestehende Bauverboch den beabsichtigten E-folg nicht gehabt und im Wesentlichen keinen Vortheil gebracht hat, und in Erwägung, d^ß durch Aufheblinz de«selben die Möglichkeit eröffnet wird, jn der gegenwäriigen Zeit de« stockenden Erwerbe«, den söaugewerben und vielen Arbeitern durch die Vornahme liieuer Bauten Erwerb zu verschaffen, findet da« Ministe rium de« Znnersn die Aufhebung dieses Bauverbsthes gegen Beobachtung der für Bauführungen bestehenden Vorschrif ten »»«zusprechen. Jedoch ha! d.z« bestehende besondere Bauverboth in dem fvrtificaiorischsn Bauraycn inner und außerhalb der Linien W n« fortzubestehen, Autnahmsu von dem fortificatorischen Bauverbothe, wenn dafür wichtige Gründe sprechen, sind dem> Ministeiium de« Innern im Einvernehmen mit dem\nKrieg«- und dem Finanz - Ministerium vorbehalten» und et sin» solche Gesuche, w^e Sithervorläufig von dem KreUamte der Fortification«-Localdirsction und der Eameral - Bezirkt-verwaltung einer commissionellen Erhebung zu unterziehen. Usberdieß bleibt auch die Vorschrift aufrecht erh^-te», das in der Umgebung eine« k. k. Kofzarien« oder Schlosse«, die Aufführung von Gebäuden, die auf die Autsicht Einfluß nehmen, durch die Zustimmung der kompetenten k. k. Hof behörde bedingt ist. Bon der k. k. Hi Oest. Laüdetregierung. Wien am S. October 1K43, GrafLamberg, k. k. Hofrath. Fran»Rjedl Edler v. Rieden««, Ri. Oest. R-gieru gSfath.\nLieitationen.\nlisizs^j Obligations-Fei! biethung. ^ Von dem Cimlgerichte der k. k. Ha'spt- und Residenz-pattWien wird durch gegenwär-ig<«Ediktteksnn gemaer: S« sey in die öffentliche Feilbiethung der nach enaunl-n S Vi^eic. Steyrischea Domestical-Odligationen und zwar; Rr. 25K72 clcl. j. Ftbruar 1844 pr. Zvoo fl., Nr 242S6 66. 1. Nugust 1821 pr. 1V00 fl., Nr^ 2SSV7 66. 1. Z841 pr. 14S1 fi. 2ZZ/t kr.,Rr. 2SSL0 66.1 FebiUaxi842 pr. 14» fl. und ys^2S4«S 6.1. i. Februar 1841 pr. 2000 fi., dtizn der Sperr. Ni. Oest. Ständischen Domestical Otliga-Amtsbl. 184S.4. Band. Nr. 884.\nionNr.Z20 66.9. April 1«42»r^ 1000 fi. und Nr-22i 66. o äem pr soo fl , ferner der großherzoglich hessischen iot-rie -Lose ckcl Wiesbaden den lv October 1ßZ7, Z. 6601? r. 25 fl Reich«-Währung und 66. Darmsta'dt den IS Ok tober 18Z4 Nr. 92241 pr. 25 fl. R, W., dann de« Ester-hazy'schen Loner elose« 66. 29. Februsr 18Z6 Nr. Z67oi pr. 40 fl. gewilliget, «i»d über d>e fruchtlo« verstrichenen Termine ein neuerlicher Termin auf den 26. October 1S48 mit dem Beysatzs bestimmt worden, daß diese Obligationen und Lose bey dies m Ttrmine auch unter dem Rennwerthe, jedeiifall« gegen sozleiche bar« Bezahlung hindangegebe»\nwerden würde». Die Kauflustigen habe« am obenbestimm-ten Tage, Vormittag« um 11 Uhr auf dem Rathhause im 2te» Stock zu erscheinen. Wien am 26. September 184S. ^824^ Aicitarion von Elchcnstämmen. 52I An der Baulinie der Staat« - Eisenbahnstrecke zwischen Gloggnitz und Reichen«« wurden mehrere Sichenstämme ge fällt, welche zu Folge hohem Miuisterial-Vecret vom S7ste« v W.» Rr. S7ZZ, am 17. d M., Vormittag« um 10 Uhr am Orte »0 sie liegen, wtrden versteigert «erden» Vom k. t. Si enwerk«-Obe! verweSamld. Reich«««» am S. Ott«d«r »84«."}