{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/fa047f72b5bc2f067cbc196419a40dfe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "G o « e « r s e.\nli4zse^ ConcurS-Edict. Vom Magistrate de« »«rkttt Altofen wird hiermit »und «macht, daß der Concur« über da« gesammte Vermögen de» dortigen Kaufmanne« Simon Zassvvitz eröffnet, »um zeitwelligen Maffeverwalter Ferdinand Wteser und »um I^ius «ur»lor Wilhelm Sjontagh ernannt, zum Tagsatzung«-Termin aber der 2S., 2«. und 27. September l. Z. festge setzt worden sey. E« hat demnach jeder, deran die benannte «onrursual-Massa irgend eine Forderung stellen zu kSnnen sich berechtigt glaubt , solche an dem besagten Termin mit den nöthigen Behelfen versehen, um so gewisser anzumelden, al« nach der Verfügung de» Gesetze« spätere Anmeldungen ««berücksichtigt bleiben »erden. si425?^I Eoncurs-Edict. I» B°m Magistrate der k Frevstadt Szegedin «ird hiermit kundgemacht, daß über da« gesammte Vermögen der dor nigen Kaufleute A. und W. Deutsch der Concur« eröffnet, der Tagsatzung«-Termin vom 4. Septauber auf den Zten Oktober l. Z. verlegt, zum zeitweiligen Masseverwalter der\ndortig« Kaufmann Georg Waldmüller, zum 1>kis Lurswr aber der Ndvorät Paul Molnar ernanat «orten sey Es hat demnach jeder, «elcher an die benannt« Coneursual-Masse irgend «ine Forderung stelle« »« können sich berech tigt glaubt, solche au dem besagten Termin mit den nöthi gen Behelfen »«»sehen um so gewiffer anzumelden, al« nach der Vorschrift de« Gesetze« spätere Anmeldungen un berücksichtigt bleiben «erde». ^iz?S2^ Gläubiger des Franz Girardoni. ^ Bon dem StistgerichteKlosterneuburg wird hiermit bekannt gemacht: E« sey von diesem Gerichte der Concurt über da« sämmtliche beweglich« and im Lande Nieder-Vesterreich be findliche unbeweglich« Vermögen de« Herrn Franz Girar doni, k, k. Landet-Fabriksbesitzert und dessen Gattinn The resia zu Tattendorf, in Folge ihrer Güterabtretung eröffnet worden. Daher wird Zedermann, der an «rstgedachte Ver schuldete ein« Forderung zu stellen berechtiget zu seyn glaubt, hiermit «rinnert, bi« Ende Oktober d. Z. die An meldung seiner Forderung in Gestalt «iner förmlichen Klage\nwid«r Hrn. Dr. von Sonnleithner, al« Conkurtmasse-Ver-treter de» diese« Stiftgerichte so grwiß einzur«ich«n, und in d«rs«lben nicht nur die Nichtigkeit seiner Forderung, sondern auch da« Recht, Kraft dessen er in di«s« oder jen« Claff« ge setzt zu werden verlang«», zu erweisen; widrigen« nach Verlauf de« erstbestimmten Termin« Niemand «ehr gehöret werde, sondern Diejenigen, welche ihr« Forderung bi« da hin nicht angemeldet haben, in Rücksicht de« gesammten be weglichen und im Lande Nieder-Oesterrich befindlichen un beweglichen Bermögent der Eingang« erwähnten Verschul deten ohne Autnah«« auch dann abgewiesen seyn sollen» wenn ihnen wirklich ein Compensationtrett gebührte, oder wenn sie auch ein «ig«n«« Gut von der Mass« zu fordern hätten, oder ihre Forderung auf ein liegende« Gut der Ver schuldeten vorgemerkt wäre, daß solche Gläubiger, wenn sie etwa in di« Mass« schuldig seyn sollt«», diese Schuld uyg«-«chtet de« Kompensation«-, Eigenthum«- oder Pfandrechte«, da« ihnen sonst zu Statten gekommen wäre, abzutragen »er halten «erden würden. Stiftgericht Klosterneuburg den 2S. August 184S.\nErinnerungen.\n^144VS^ Kand machurlg. ^ Von dem Civilgerichte der k. k- Haupt - und Residenz stadt Wien «ird durch gegenwärtige« Edikt dem Herrn Leo pold Springer, der Frau Anna Gteringer und Anna Michlin in Ansehung de« auf dem Haust Nr. 242 auf der Landstraße seil 22. Derember 5815 vorgemerkten Miethver trage«, 6ä. 2Z. September I8ls, hiermit bekannt gemacht, daß auf Einschreiten te« hiesigen löblichen äel. m. in. al« Abhandlungt-Znstanz nach der Frau Mariana Ca-rolina klau« zur Feilbiethung de« gedachten Hause« der 2S. d. M. September 1848 bestimmt worden sey. .Wie« am, 19. September 184S. tissesZ An Stephan Dumhart. Von der Stift«herrschaft KloSerneuburg wird dem Stephan Dumhart, mittelst gegenwärtigen Edikte« erinnert: E« habe «ider ilm Theresia Steinhauser, bey diesem Gerichte we gen'Erfolglassung eine« Betrage« pr. S7 fl. C. M., unterm ^Sten Zuliu« lS43, Zahl 7277, Klage angebracht, worüber «ine Tagsatzung auf den 2S. Oktober d- Z-, Früh S Uhr beym Amt«tage in Wien, Stadt Nr. 1S1 angeordnet wur den. Diese« Gericht, welchem der Aufenthalt de« Geklagten ««bekannt ist, upd da er vielleicht au« den k. k. Erblanden abwesend ist, hat zu seiner Vertretung, und auf seine Ge fahr und Unkosten, den Hrn. Dr. v. Sonnleithner al« Cu-rator bestellt, mit welchem diese Rechttsache «ach der hier-ortigen Gerichttordnmig »»«getragen werden «ird. Hier von wird derselbe zu dem Ende in Kenntniß gesetzt, damit «r «itwsder bey der Tagsatzung selbst erscheine, seine Be helfe de« Curätor einsenden, oder auch einen anderen Sachwalter zu bestellen, und anher anzuzeigen, und über haupt alle« zu seiner Vertheidigung Nöthige vorkehren möge,\nwidrigen« er sich die Folgen der Verabsäumung selbst be y- ! zumessen haben würde. ! Stiftgericht Klosterneuburg den 17. Zuliu« 1848. ' I>4ies^ An Fräulein Fanny Molitor von Mühlfeld. Don dem Civilgerichte der k. k. Haupt-und Residenzstadt Wien «ird durch gegenwärtige« Edikt bekannt gemacht:^ E« habe Hr. Zoh. Evang Wagner, k. k. Beamter und des sen Ehegattinn Carolina durch ihren Vertreter den hieror-tigen Hof-und Gericht«-Advoraten Hrn. Dr. Schmidt, um Verständigung der Fräulein Fanny Molitor v. Mühl feld al« Satzgläubigerinn von der aus den 28. September 1848 als letzten Termin angeordneten exekutiven Feilbie thung de« auf 24200 fl. C. M. gerichtlich geschätzten Hause« Nr. 72Z in der Leopoldstadt gebethen. Da nun der geaenwärtigeAufenthalttort deSFräulein« Fan ny Molitor v. Mühlfeld diesem Gerichte unbekannt ist, so hat da«selbe für si« den hierortigen Hof- und Gericht«-Advokatea Hrn. Dr. Drexler, alt <üur»tor »S scwm be stellt, welchem da« dießfällige Gesuch« - Duplikat zugestellt wurde. E« «ird daher Fräulein Fanny Molitor v. Mühl feld hiervon mit dem Beysatze durch gegenwärtige« Edikt verständiget, das sie sich in obiger Angelegenheit entweder an den für sie bestellten Kurator sckscMmzu «enden, oder einen eigenen Bevollmächligten zu bestelle« habe; widri gen« sie sich die au« einer allfälligen Versäumniß entstehen de» Nachtheile selbst zuzuschreiben hätte. Wien am 11. September 1848. ^izes4^ An Herrn Anton Fuchs von Pichelfiein. ^ Von dem k. k. Ri. Oest. Landrechte wird mittelst gegen\nwärtigen Edikte« bekannt gemacht? Es habe wider Herrn Anton FuchS von Pichelstein, Privat, bei diesem Landrechte Herr Anton Fuchs > bürgerlicher Seidenband-Fabrikant, Nr.«1, zu Margarckhen durch Herrn Dr. August Amon wegen gebethenen Erkenntnisse«: Der Herr Geklagte sey der Auf hebung der vom Magistrate zu Wien über das Haus Nr. «1 zu Margarethen aufgetragenen Hauszinssequesiration durch Zahlung der rückständigen Pewährtaxe pr. 811 fl C. M. für seine Anschreibung über dieses Hau«, au« seinem Ber mögen zu bewirken schuldig; widrigen« Kläger berechtigt sey, diese Zahlung aus dem gegentheiligen Bermögen binnen 14 Tagen bei Execution zu fordern, am 18. Mär, 184» z. Z. 4915 Klage angebracht, und um richterliche Hülse ge bethen, worüber eine Tagsatzung auf den 23. Nooember 1848, Vormittags 11 Uhr, nach tz. ik. der allgemeinen Gerichts-Ordnung angeordnet wnrde. Da dem Landrechte der Ort dessen Aufenthaltes im Zn-oder Auslande unbekannt, so hat das Landrecht zu seiner Vertretung, und auf seine Gefahr und Unkosten, den hie sigen Hof- und Gerichts - Advokaten Herrn Dr. Leopold Schißl als Curator bestellt, mit welchem die angebrachte Rechtssache nach der k. k. allgemeinen Gerichtsordnung aus geführt und entschieden werden wird. Der Herr Geklagte wird dessen durch dieses Edikt zu dem Ende erinnert, damit derselbe allenfalls zur rechten Zeit selbst zu erscheinen, und seine Rechtsbehelfe dem bestimmten Vertreter vorzulegen, oder auch sich selbst einen anderen Sachwalter zu bestellen, und diesem Landrechte nahmhaft zu machen, überhaupt aber die gerichtsordnungsmäßigen Mittel ,u ergreifen wissen Möge, die derselbe zu seiner Ver theidigung dienlich finden würde, indem er sich die au» seiner Verabsäumung entstehenden Folgen selbst beyzumessen ha ben würde. Wien den 2S. August 1848.\ntizzvs^j Lorenz und Michael Strobl. Von der Herrschaft Oberchaltertdörf wird hiermit be kannt gemacht, daß Michael Haberl, behauster Unterthan von Oberwaltertdorf, um Einberufung und sohinnig« To-de«erklärung seiner Anverwandten Lorenz Strobl, und Mi chael Strobl, welche seit dem Zahre 17«0 vonOberwalter«-dorfsich entfernt haben, und deren Aufenthalt bi«her un bekannt geblieben ist, gebethen hat- Da nun der Herr Zustiziär Böheim von Traitkirchen zum Vertreter der ge dachten Lorenz und Michael Strobl bestellet worden ist, so »ird ihnen diese« zu dem Ende bekannt gemacht, damit sie binnen Einem Jahr« vor dieser Herrschaft, so gewiß erschei nen , und sich legitimiren; widrigen« sie für todt erkläret, und ihr! im hiesigen Waisenamt« erliegmdet Vermögen dem sich legitimirenden Erben eingeantwortet werden würde. Herrschaft Oberwaltertdorf am 11. August 1848. sie44.^ Aufforderung. Stani«lau« Ehahultki, Markscheider bey dem k- k. Berg-n«d Hüttenamte zu Zaworzno im Krakauer Gebiethe, wel cher sich am 18. April l. Z. von seiner Dienststation Za worzno entfernt hat and dessen Aufenthalt bi«her unbe kannt ist, »ird anmit aufgefordert längsten« binnen 6 Wo chen d. i. bi« zum 22. Oktober l. Z, bey sei««m vorgesetz te« Amte , dem k. k. Berg - und Hüttenamte zu Zaworzno,\nCitationen\nsich zu melden und über sein unbefugte« Autbleiben zu rechtfertigen; widrigen Fallt sein Verschwinden al« eine freywillige Dienstetresignativn anziehen und er darnach be-hundelt werden wird. Von der k, k. vereinten Salinen- und Salzverschleiß-Ad ministration. Wieliczka, de« 9. September 1848. ^14119*^ Citations-Edict. ^ Von dem k. k. Ni. Oest. 6ei. mii. mixt wird auf Ansuchen de« Zgnaz Kathofer und Anton Stßmöstel, in die Einleitung de« Verfahrens zur Todeterklärung der Fuhr-wesens-Gemeinen Peter Pfeiffer und Joseph Ka«hofer, wo von der Erste von der I2osten Batterie-Bespannung, zweyte Abtheilung, am 28 Februa>r 1814 krank i« da« Aufnahm«-Spital zu Chaumont mit dem verschriebenen Nahmen Feister, der zweyte aber am 20sten Oktober 1813 von der 124sten Eavalleriegeschütz - Division an di« erste Prorento tran«ferirt, und eockem ästo alt krank in da« städtische S pi tal zu Gera in Sachsen - Weimar übergeben aufgeführt er scheinen, und welche Beyde mit Ende Zuliu« 1817, al« un evident und nicht mehr «ingerückt in Abgang gebracht wur de«, gewilliget u«d Vortor Redl zu ihrem Eurator bestellt. Peter Pfeiffer und Zoseph Kathofer, «erden demnach auf gefordert, bi««en Ein«« Zahr« dies«« Gericht« oder dem\nfür sie bestellten Eurator von ihrem Leben ond Aufenthalte Nachricht zu geben! widrige«« sie auf wiederhohlte« Anlan gen für todt u»d ih, Vermögen für »ererblich erklärt «er den «ird. Wie« den 14. August 184S. ^14204^ Eitations s Edikt. Vom k. t. vsesm Graf Hochenegg 20. Limen-Znfanterie-Regimentt-Gerichte «ird hiermit bekannt gemacht: St sey über Ansuche» de« Hieronymu« Bjhm und der Zosepha Glatter au« Niederforst in die Einleitung der Todeterklä rung det dießseitigen gleichfall« au« Niederforst, Herrschaft Zoh anne«berg in k. k. Schlesien gebürtigen, mit Ende August 1817 al« in den letzten Feldzügen unevident ge«orden in Abgang gebrachten und seither verschollene« Gemeinen Lud wig Lachnit ge«illig«t worden. Dieser Verschollene «ird da her aufgefordert, bi« ,um ZI. Ortober iS4S Hierort« «m so gewisser persönlich zu erscheinen, oder den für ihn al« Cu rator bestellten dießseitige« Herrn k. k. Eapitä« - Lieutenant Adolph Poliwka bi« dahin von seiner Existenz in Kenntniff zu setzen, att sonst nach Ablauf dieser Frist über neuerliche« Ansuchen der Erb«-Zntereffenten »h«« ««iter« zur Todeter klärung geschritten, u«d mit seinem Nachlasse da« Gesetz liche vorgekehrt «erden «ird. Gtabt-Station Prag am I.September 1848.\nAmortisationen.\nCoupons. ^ Von dem k. k. Nied. Oest. Landr«cht« «ird hiermit be kannt gemachtes« sey auf Atisuchen te« H«rrn>nton Lud wig, Pfarrer» und Großdechant« zu Eber«dorf, und de« Herrn Zoseph Keilich, Pfarrer« zu «olfer«dorf, al« Testa-«entt-Exekutor»« nach Herr« Zoseph Larisch, durch ihren Bevollmächtigte« Herr« Doktor «ltz, hinsichtlich der an\ngeblich in Verlust gerathenen, zu den Aktie« der k. k. pri». Oest. NMionalbank Nr. ZSS4, Coupon Nr. I7Z42, 1. Zanuar i»4v; Nr. 211, Coupon Nr. Z14Z, «lä. i. Za-«uar 1840, und Nr. Z77, «oupon Nr. 1ZZ74, äÄ. i. Za-«uar 1827, ««hörig«« Z Coupont vom 1. Semester 184S, in die Au«fertigu«g «ine« Amortisation« - Edikte« gewilliget »vrde«. AI« Jene, »elche daher diese Coupon» i« HÄde« ha\nbe«, oder hierauf au« wa« immer für eine« Rcchttgrnnd« «i«e« Anspruch zu machen ged««k«a, haben denselben binnen 4 Zahre, 6 Wochen und 5 Tag«« s» g««iß hjerort« «yzu-»Äd«n; lwidrigen« nach Verlauf dieser Frrst dies« C»«rvn« al« amortisirt erklärt »erde» würde». Kien be» iz. Seytemder 1S4»."}