{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822998/0b029645557c9dfa9942ed8956a0a59c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS»\n^ Wem-Licitation. ^ 600 Eim. Original-Oesterreicher Landweine, 1834°'. Mit Bewilligung der löbl. Herrschaft Zedlersdorf werden Mittwoch den s April, Vormittags um 11 Uhr, zu Oberrohrbach, aut dem Keller des Dominicalhofes Sichhof, eine halbe Stunde von Stockerau, 600 Eimer Weine, alle vom Jahre 18Z4, von den Gegenden Haugsdorf, Diepholz, Harras, Seefeld, Oberritz, Klemweikersdorf, Nappersdorf, Rotz, Zellerndorf, Watzlsdorf, Neudeck, Riedenthal, und Breitenwaida, in Gebunden von 10,15,20 ,bis 28 Eimer, klar in die mit dem echten Brande versehenen Fässer, gegen eine dem Kaufe angemessene Darangabe, zweymonathliche Zah lung und Abfuhr licitando verkauft. Diese Sammlung Weine dürfte ihrer guten Erhaltung, Reinheit und Billigkeit wegen, gewiß jeden Herrn Käufer zufrieden stellen. Am Bahnhofe in Stockerau werden die Bergauenschen Fahrgelegenheiten um 6 kr. hin und eben so zurück berett stehen. l °i Lieitatiyn »z von Original' Oesterreicher Ge-birgs-Weinen, 5W Eimer leeren Fässern mit Inbegriff worin die Weine liegen, aller Zugehör und Weinbock, wegen Räumung des Kellers. Auch könnte der Keller, welcher sehr rein, bequem und vorzüg lich gut ist, bey 800 Eimer hält, vermiethet werden. Mit Bewilligung der löblichen Herrschaft Gimmering werden Donnerstag am SV März R848, Nachmittags um s Uhr, ,u Simmering, in der Hirschengasse Nr. 174, die nacheinander stehenden Gebirgs-Weine, alle rein, in die mit echtem Brande versehenen Fäs ser und gegen einer verhältnißmäßigen Darangabe, drey monathlicher Zahlung und Abfuhr, wie auch die Fässer lici tando verkauft, alt: Nr. Eimer Jahrgang Gebirge 1 28 1845 Enzersdorfer, 2 28 18Z6 Grinzinger, Z 24 1854 Perchtholdsdorfer, 4 24 detto detto 5 22 detto Bisamberger, 6 22 detto dettv 7 20 detto Nußberger, 8 20 detto detto S 11 detto Bisamberger, 10 26 1846 Grinzinger. Sämmtliche Weine werden sich durch ihre gute und ausge zeichnete Qualität selbst empfehlen, und werden die Herren Käufe»' höflichst eingeladen, sich zu überzeugen. Licitation. ^ 1000 Eimer Original-Oesterreicher Gebirgs- und Landweine sammt Fässer. Mit hoher Regierungs-Bewilligung werden Donnerstag den 6. April 1848, Nachmittags um 3 Uhr, in der Borstadt Landstraße, Ungergasse Nr. 426, von der Krügelgasss gegenüber, dem Hrn. Carl Schuch,Bürger u.Haus-inhaber in der Vorstadt Leopoldstadt Nr.222 angehörigen 1000 Timer Original-Oesterreicher Gebirgs- und Landweine, als: Nonndorfer, Deinzendorfer, Zmmerndorfer, Obritzer, Bur bäcker, Stmkenbrunner, Mailberger, Perchtholdsdorfer, Nuß berger, Grinzinoer und Weidlinger, von den Jahren 1797, 1808, 18Z4, 18Z9, 1841, 1842 und 1846, in Gebunden von 10, 15, Z0 bis 60 Eimern, klar in die mit dem Wiener Brande versehenen Fässer, gegen eine angemessene Darangabe, zweymonathliche Zahlung und Abfuhr, wie auch sämmliche Fässer, worin die Weine liegen, licitando verkauft. Dieobbe-nannten Wei e sind von der besten Qualität, und verdienen insbesondere jedem Herrn Kaufliebhaber, welche zu dieser Li-ritation höflichst eingeladen sind, anempfohlen zu werden. ^ Lieitation. ^ 1000 Eimer Landweine. Am 4. April d. I. wird die Herrschaft Akagendorf im B. u. M. B. in Nied. Oesterreich, eine halbe Stunde vom Stationsplatze der k. k. Ferdinands - Nordbahn zu Gänserndors entfernt, RVOßV Gimer vollkommen gesunde Eigen bau- und Zehenttveine von den Jahrgängen R84S und R84V gegen verhältnißmäßige Angabe, achtwo-chentliche Abfuhr in gesetzlich verhaimte Fuhrfässer und Zahlung, öffentlich verkaufen. Kauflustige werden eingeladen, am obigen Tage, Früh UM Uhr, im herrschaftlichen Hofkeller zu Nagendorf, woselbst die Lieitation abgehalten werden wird, zu erscheinen, und sich von der Güte der Weine selbst die Ueberzeugung zu verschaffen. Ragendorf den 4. März 1848. »ni Lieitation l-Z von 1400 Eimern Oesterreicher Ber-lassenschaftöweinen, Fässern und ver schiedenen Keller-Requisiten. Mit Bewilligung der löblichen StiftsherrschaftKlosterneu-burg werden Donnerstag den 1Z. April d. I., Nachmittags um Z Uhr, in Nußdorf in der langen Gasse Nr. 9, die auS der Verlassenschaft des Herrn Michael Steinhauser, gewese nen bürgerlichen Gastgebers allhier, und wegen gänzlicher Auflassung des Geschäftes der Witwe obige 1400 Eimer Oester reicher Weine von verschiedenen Jahren und Gegenden, in Gebunden von 10 bis 45 Eimern klar in die mit dem echten Brande versehenen Fässer und einer dem Kaufe angemessenen DaranHabe, dreymonathlicher Zahlung und Abfuhr, so wie auch die sämmtlichen Fässer im Ganzen oder theilweise, Schläuche, Faßwinden, Gießkannen, Viertelschaffel, Mes-sing-P-ppe licitando verkauft. Die Herren Käufer, welche zu dieser Lieitation höflichst eingeladen sind, we den sich von der Güte der Weine gewiß überzeugt finden , und werden ersucht, punct Z Uhr wegen der vielen Nummern zu erscheinen. ^7-2^ Licitation IÄ von 1050 Eimern Oesterreicher Ge birgs- und Landweinen. Mit hoher Regierungs-Bewilligung werben Dinstag den 4. April d- I., Nachmittags um Z Uyr, in Neulerchenfeld, in der mitteren Gasse Nr. 58, obige 10S0 Eimer Weine, von den Jahren 18Z0, 1824, 1841, 1842, 1844, 1845, und 20vEimer 1846er. von denGegenden und Gebirgen, als : Gum-poldskirchen, Pfaffstätten!, Perchtholdsdorf, Neudeck, Haugs dorf, Nondorf und Riedenthal, in Gebunden von 15, 20, 20 bis 110 Eimern, klar in die mit dem echten Brande ver sehenen Fässer, gegen einer dem Kaufe angemessenen Daran gabe , dreymonathlicher Zahlung und Abfuhr licitando ver kauft. Obige Weine werden sich durch ihre Güte besonders auszeichnen. Die Herren Käufer, welche höflichst eingeladen sind, werden ersucht, um die obbenannte Stunde zu erscheinen. Licitation. » 109» Eimer Oesterr.Landweine. Die Herrschaft Dürnkrut, Ebenthal und Velm in Nieder-Oesterreich an der Nordbahn beabsicbtigt 400^ Eimer theils weiße, theils rothe Weine, von den Jahrgängen 1846, größ-lentheils aber 1847, in die echt zimmentirten Fäsicr, gegen 10perc. Angabe und dreymonathliche Zahlung und Abfuhr zu verkaufen. Kauflustige, welche per Nordbahn an demselben Tage hier her und zurückfahren können, belieben am RR. April R8HK, Vormittags um 9 Uhr, bey dem Stielfrisder Hofkeller, bey I welchem die Licitation beginnen wird, zu ersche inen. ! Die Fahrgelegenheiten werden für die Herren Käufer in! Angern am Eisenbahnstationsplatz bereit stehen. ^\n^ Licitation. ^ 600 Eimer Original - Oesterreicher Gebirgsweine, eigenes Baugut. Mit Bewilligung der löbl^ Stiftsherrschaft Klosterneu-burg werden Älnstag 28» Ä^ärH 1848, Nachmittags um 3 Uhr, zu Nußdorf Nr. 116, in der Herrngasse, neben dem Gasthause zum weißen Lamm, 600 Eimer Original Nußberger GebirgSweine eigene Fech-sung, von den Jahren 1829 „ 1824, 1840, 1841, 1842, 1845, 1846 und 1847, in Gelmnden von 10, 20 bis 50 Ei mer, klar in die gebrannten Fässer, gegen eine Darangabe, zweymonathliche Zahlung und Abfuhr licitando verkauft. Die vorzügliche Güte dieser obbenannten Weine ist bestens an zuempfehlen , besonders aber' die vom Jahre 1841 in An spruch zu nehmen, wovon «Ich die Herren Kaufliebhaber, welche zu dieser Licitation hijslichst eingeladen sind, über zeugen werden.\n^31561\nB e i\nSchaumburg H Comp., Wollzeile Nr. 775,\nCatl Gerold A Sohn, Sicphansplatz Nr. 625, Kaulfuß Wandel« C., Mörschner's 5.?. Greß,\nKohlmarkt Nr. 1150,\nSpänglergaffe\nLiterarische Anzeigen. ps-sMei Schaumburg L5 Comp. ^ in Wien, Wollzeile Nr. 775, ist so eben angekommen: No-ioni genersli dell'arte di x-sbricare sxplicste »II« oxere xudbucbe 6s (.adolini. lomo 1. con tsvolk> 4. ölantova. 16 tl. 40 kr. vi-ionario storico di ^rebitettur» contenente I« no-ioni stortcbe, descritUve, »rebeologi^«, biogrsücbe teo-riebe, dlsttrcbe e prsticbe di <zuest arte di Yustremere de Yuinezs, tradunone di ^.nt. Nainardi. vol i ä Iksntova. 12 ll. 40 kr. * ' ' Vocabulsrio tiniversale della lingua itslisn« edixione eseguits su quells del ^rsmster di I^apoli con t>iunte e eorre^iom per curs äi Nortsra, L. Lellini l; ciodogni, Msinardi etc. vol. i. 4. Alsntovs 12 »\nist zulhaben: Va^emveum vünioum, entlisltencl die DlaAiiosrik und \"I'Iiei'Äpie x»li1i?eictie» , in <1ss (wedlet «ler Netlicin, Lliii ur^ie uncl ^u^enlieilkuncle Xrsnklieitsfoimen, nelist einem reielilislti^en sr^rieiliclier Vorsclniften, mit besonderer Lerücksietni-\nder in neuester Aeit enmeekten ^leäieamente. HersusZeAelien von voeitor der Heilkunde, Alg^ister der ()eu1i5tik und sikus des Lotiler (üomitsts. 8. öroscli. 46 Lo^en nur 2ll. ZV kr. L. ^l. der vergleichenden Physiologie <1er Haussäu^etkiere. Von Dr. V. Vurlt Professor sn der k. I'liiersr^neiseliule in kerlin. Aweite vermehrte ^uflsge. IVlit Z Xupfertsfeln. Arg. preis Z n. 45 kr. L. AI.\nJames Johnson, Die krankhafte Empfindlichkeit des\nMagens\nund der Eingeweide, als nächste Ursache der Nerdauungs-Beschwerden, Nervenreizbarkeit, geistigen Erschlaffung, Hy pochondrie :c. Nach langjährigen Erfahrungen dargestellt, und mit Beleh rungen. über den einzig sichern Weg zu einer unfehlbaren Heilung verbunden. Nach der sechsten Auflage des Originals aus dem Englischen übersetzt. Dritte Auflage. 8. Geheftet. Preis 30 kr. S. M-k'. der praktischen ^rsneiniittel lehre. Lrster oder Allgemeiner ^I»eil. Dritte ^usl»^e. kesrdeitet und llersusgegeben von Vr. AI I^wtnsai». ^r4. Lloscll. VI. und jgZ 8. 1 tl. Z()kr. <ü. IVl.\nMedicin, Chirurgie, Pharmacie und Chemie. - Beck's\nUniversitäts-Buchhandlung in Wien, Bischofgasse Rr. «38, imvonErtl'schmStiftungshause, Eckvom Lichtensteg, sind erschienen, und durch alle Buchhandlungen zu beziehen:\nAretäus des Capadociers, von den Ursachen und K-nn-zelchen rascher und langwieriger Krankheiten. Vier Bü-cher- Aus dem Griechischen mit beigefügten Anmerkungen übersetzt, von F. O- Dewecz. gr- 8 1790- lfl Beer, IG, practische Beobachtungen über den grauen Staar und die Krankheiten der Hornhaut. Für Aerzte und Wundärzte. Mit illuminirten und schwarzen Kupfern, gr- 8. 1791. 48 kr-Lehre der Augenkrankheiten. 2 Theile. Mit schwarzen Kupfern, gr 8- 1792- 1 fl. 40 kr. H,, trsctstus ^e (üe^ilislsl^is. 8» ^ , ^slielle ssmmtlielier ^u^enkrsnklieiten, nscli dem Systeme des Herrn Professors Ldlen v. ko-sas, s^noxtiscli dsrAestellt. kesllol. 20 kr. 2«, Über die Säugung neugeborner Kinder und die Behandlung der Brüste dei Kindbetterinnen. Ein Versuch, gedungene Säusammen größtentheils entbehrlich zu machen, gr. 8. I8i)8- 15 kr »l-«!»!»«,», Ritter von kelssclt, ^.bkgndlunF über dss Älüe^enselien in disgnostiselier und ÄtioloLisclter Le-ieliung. xr. 8. 18ZZ. Aek. 24 kr. AtRirÄ»«!», , über den LeblsA und 8ebsI1 des Herxens. I^in Vortrs^, Aebslten in der Versammlung der ^er^te und Nstul-forscber in Wien den 18- Sex-tember 18Z2- 4. Velinxs^>. geb. Zg I^i-. , I>»tbologi»e tbers^>isc^ue, c^uss in usum susi um ^>rsklectionum ^rsesertim ex »^borismis msgni öoerbsvii, tum ex o^eribus (?. vsn Svieten, Heisteri ete. concinsvit. 8. msj. 179Z. Zg kr., csr^a scri^t^ 48 kr. , öeitrsge ?u der r.ebre von den 8^iermsto?oen. Lin Vortrsg, gebslten in der aweiten -»Ugemeineu Versammlung der iVstursorseber u. ^.er-te in vVien, sm 22. September 18Z2, mit beigekügten Anmerkungen. 4. 18ZZ. geb 1 tl. , über den Hirnsnbang und den 1?riebter. Alit 2 litbogr. I'steln. gr 4. 18Z9. g«b. 1 tl. Zgkr. Eyerel, I , Commentar über Stoll s Fieberlehre. Z Bde. gr. 8 1789-179^. 4fl commentsris in Alsxmilisni 8toll, axborismos de cognoscendis et eursndis febribus. toin. I—VI. 8 msj 1788—179Z- 5eder L»nd 1 tl. 54 kr. , L. I.ib. ti-r. de, ImeLments Iss-goges in doetrinsm de indicutionibus. Z. msj 18Z4. geb. 24 kr. Flemtzng, M., Abhandlung von der Natur, Ursache und Heilung der übermäßigen Fettigkeit des Körper». Aus dem Englischen übersetzt von I. I. Plenk. 8. 1796. 10kr. Fothergill, Abhandlung über die Natur der Krankheit, di.' durch ven Blß eines tollen Hundes veranlaßt wird. Nebst einem Briefe deS Grafen Berchtold an den Verfasser, aus dem Englischen übersetzt. Mit einer Vorrede von C. Werner. 8. I810. 20 kr. W'rkTNlit, ^ 8 , observstiones medieinsles circs res ge-stas in clinico Vindebonensis. 8 1797. 48 kr. — — I^lsn d'eeole clinic^ue, ou metbode d'enseigner ls ^>rsti^ue de I» medieine d»ns un bos^>itsl scsdeminue. gr. in 8. 1790 12 kr. , 3ki^^ce über »kute Vergiftungen in disg-nostiseber, tberspeutiseber undgericbtssratlicber ke-Uebung, gr. 8- 1842. geb. 2tl. , dissertstio de ineurvationibus co-lumnse vertebrsrum sbnormibus, 8. m»j. 18Z1. geb. Z6kr. Hackel, I. C., vollständige practische Abhandlung von den Arzneimitteln, nach deren Ursprung, Unterscheidung, S»te, chemischen Bestandtheilen, Verbinoungs- und Wirkungs arten und pharmaceutischen Zubereitungen; in Verbindung mit der Erhaltungs-, Vorbauuigs- und HeilungSlehre, nach physischen, chemischen, physiologischen und patholo» zischen Gründen. Zum Gebrauche für Aerzte und Nicht-ärzte. Z Theile, gr. 8 1795—1794. 2 fl. Anleitung zum zweckmäßigen Gebrauche der zur Er haltung der Gesundheit, des Lebens und Wachsthumes des menschlichen Körpers nothwendigen Din»e. 2 Theile-gr.8. i797 I fl. 40 kr. kurzgefaßte Beschreibung und practische Erläuterung der in die Pharmacopöe für österreichische Staaten neu auf genommenen »rzxeikörper, und ihrer theils veränderten, theils ganz neu eingeführten Zubereitungen. 8. 1795 20 kr. !>»«»», de , exitome oxerum omnium. In usum ju-niorum xrsetieorum studentium <zue sccommodst» xer I>I 8cbosulsn. 8. msj. 1778. Druckx. 24 kr. Weiss-?s^)ier 40 kr. 8cbreib^)»jz. 45 kr. , U. Dr., die sllgemeine pstbologie und Ibe-rsxie. gr. 8. 184Z. 3 tl. die Lnt?ündungen. gr. 8- 18Z5. geb. Z il. 40 kr. — — die Entzündungen und Literungen am menscbli-eben Körper. 2 öde. gr 8. 1846. 6tl. die Lrüebe und Vorfälle. Nit 2k^uplertsfeln. gr.8 18Z4. geb. 2tl 40 kr. — — die Xnoebenbrüebe, die Verrenkungen und die Verkrümmungen. 2 Lände mit 6 Xupfertsfeln. gr. 8 18Z6 6tl. die Wunden, Risse, <)uetscbungen und Lrscbüt-terungen. 2 Lde. gr^ 8- 1827. geb. 6 tt. die (?escbwülste. 2 Lände mit einer kuxfertafel. gr. 8. 1842- 6 tl. — — die fremden Körper im Alenscben. gr. 8. 1844 geb. 4tl. Hechenberger, I. G , Grundriß zu einem Organon der specifischen Seelenheilkunst, vorzüglich für die Landpraris gemeinfaßliH dargestellt, gr. 12. 1841. geh. 20 kr-H s v »»»»»» , >1- , Dr., die Llectricität sls prüfungs- und Lelebungsmittel im 8cbeintode. Aljt ei-! ner 3teindi ucktsfel. gr. Z. 1841. geb 48 kr. , .l. , de »bdomine esntbsridibus exulce-rsndo, in l^IuzZerse morbi curstione remedio, com-mentslio. 8. 1^2^. geb. 20 kr. ^ , ^uti<zlüt»tes snstomicse vsriores, c^uibus origo, screments et ststus snstomes, s^zud snticzuizsi. mse memorise gentes, bistorics üde illustrantur. Lum tabulis tribus lsxidi incisis. 8. rnsj. 1825. geb. 1 tl. ?reib, v., I.ekrbucb der Allgemeinen\nund mediciniscben Lbemie. 4te umgearbeitete und vermebrte ^utlsge. 2 Lände, gr. Z. 1810—1822. 4 ll. , mediciniscbe. de5 k. k. österr. 8tss-tes. 1. öd. 1. 2. H. gr. 8. 1811. i tl. 45kr. 8cbreib-xsxier. ^tl. 20 kr. Ieitteles, A. L Dr., die Lehre von der Natur des Men schen im gesunden Zustande- I. Theil, gr» 8. 1828. geh. 1 fl. 48 kr. Jngen-Houss, I-, vermischte Schrifte«, phys. Medicin. Inhalts. Uebersetzt und herausgegeben von N. O. M o-litor. Zweite verbesserte und mit ganz netten Abhand lungen vermehrte Auflage. Mit Kupfern gr. 8. 1784. 2 fl. Jvanchich, V-, kritische Beleuchtung der Blasensteinzer-trümmerung, wie sie heute dasteht, gestützt auf eine Er fahrung von 2» gelungenen Fällen. Mit 4 Tafeln Abbil dung en. gr 8. 1842. geh. Ist. 45 kr. , s^stematiscbe l^ebersiebt der olsicinellen ?ll»n2en, welebe in der Oesterr. ?bsrmscoxöe ent-bslten sind Insugursl-Vissertstion. gr. 8.1840. geb. 1 kl. >l., Succintum universss jsmstologise stems. Bundiges System der gesammten Genesungsnnt-tellehre. Als sichere Anleitung zur schneien Auffindung jedes erdenklichen Heilmittels in aUen schwierigen und drin genden Krankheitsfällen, gr.8. Wien :SZ9. geh. Ist. Kotnig, I., medicinisch-politischer Vorschlag, der iustseuche in großen Städten, vorzüglich in Wie«, Smhalt zu thun. 8. 1786. 20 kr. , R., Dr., de ?bsrm»coc»tsgrspbo-logis. Oissertstio insugurslis. g.msj. 1841. geb. 24 kr. Lengsfeld, I., Beschreibung der Bandwürmer und deren Heilmittel. 8. 1734. 24 kr. Lichtenthal, P., der musikalische Arzt, oder Abhandlung von dem Einflüsse der Musik auf den Körper, und von ihrer Anwendung in gewissen Krankheiten. Nebst einigen Winken zur Anhörung einer guten Musik. 8.1807. ifl. 6 kr. , l). .1. , Lntwurf einer ?stbc»genie aus der Lvolution und Revolution des I>ebevs. gr. 8. 1809- 2 ll. Mayer, A. M , Anatomie in Fragen und Antworten. 1 Bano. gr.8. 1822. 40 kr. Practische Anleitung zur Zergliederung des menschli chen Körpers, gr.8. 1822. Ist. Anatomische Beschreibung des ganzen menschlichen Körpers. Fünfte umgearbeitete und beträchtlich »ermehrt« Auflage, besorgt von Dr« A. L. Ieittel » s. gr- 8. 1821. Ifl. 20kr-(Ü. , 8^ecimen zirseticum de remediis eilies-cücissimis in morbis contsgiosis »c ^>estilentis1ibus, sd-nexa cominentstion« de contsgiis et febribus t^spbo-dt-is, in contem^lstionem et sslutem publicsm tr»di-tis. 8 m»j 1806. 1 ll. 20kr. csrts scrixt. itl. 54kr. tü. de, Observstiones mediese. 8. 1784. lomus secundus. 45 kr. Dessen Porträt 15 kr. , pbsrmsceutiscb-tecbniscber kstbge-ber vieler cbemiscber Operationen, für Merzte, ^.po-tbeker, Fabrikanten, und überhaupt für freunde pbarmaceutisob-tecbniscb-cbemiseben Wissens, joui -nslmässig bearbeitet. gr8. 1822. geb. 1 tl. Müller, F., die Cholera und die Anwendung der Kälte als einfachstes Schutz- und Hauptheilmittel derselben, mit Berücksichtigung der durch die Untersuchung mit dem Horch rohre erhaltenen Resultate, gr. 8- 1822. geh. 4ukr. Atahuy, A. P., chemisch« Abhandlung von der Entstehung des Wassers a»s der Verbindung der Grundstoffe der rei nen und brennbaren Luft. Aus dem Lateinischen mit Er läuterungen und Zusätzen, herausgegeben von I. A- Sche rer. gr- «. 1790. 2S kr. Obermayer, F. A., chemische Untersuchungen des Seda-ti»satzes. Aus dem Latein, von Wasserberg, d 1787. 20 kr. , U. , Anleitung ?ur metsllurgiseben (übe-miv. 4 Lände, gr. Z. 1805 6 tl. sustriseo-provincialis emendats. 8-msj. 1794- itl. Plenk, I. I., Anfangsgründe der gerichtlichen Arzneiwis-senschaft. 4te verbesserte Auflage- gr. 8 1802- 1 st. Anfangsgründe der botanischen Terminologie und des Geschtechts-Systems der Pflanze», gr- 8- 1798. Druckp-1 fl. ^ Schreibpap. 1 fl. 15kr. AnfangSgrunde der chirurgischen Vvrbereitungs-Wis-senschaften für angegende Wundärzte. Giebente Auflige. gr. «- 1822. 2fl. Hygr»logie des menschlichen Körpers, oder chemisch-physiologische Lehre von den Säften des menschlichen Kör pers. gr. 8. 1795- 48 kr-— — Llementa Lb^mise. 8- m»j- 1800. 1^-— — Llements (^b^miae pbsrmaceuticse, sive doctrin» 6e prsepsratione sc compositione medicsmentorum. 8 msj. 1802- 48 kr., c«rt» scrivt. 1 ü. , csrt» vebn» itl. 12 kr. Anfangsgründe der pharmaceutischen Chymie, »der Lehre von der Bereitung und Zusammensetzung der Arznei mittel- gr. 8 1802- 48 kr. Anfangsgründe der Chemie, gr.8. 1801. 4okr. — — Llementa ?bsrmacodst»grspbologi»e seu doctri-nae de praescriptione formulsrummedicinsliuin. 8- msj. 1799- 40 kr. Anfangsgründe der Pharmaco-Katagrapholsgie oder der Lehre, Arzneiformeln zu verschreiben gr. 8.1799. 40 kr. — ^ Lehrsätze eer practischen Wundarznei-Wissenschaft. Dritte verbesserte Auflage gr. 8. 175S. 1 fl. — — Physiologie und Pathologie der Pflanzen, gr. 8. 1795- 40 kr. — — 1?oxicologia seu doctrina de venesis et sntidotis. Lditio Sekunda et suets. 8. maj. 1801» 1 tl t., (^rundriss ^u einer I^ebre von den Obrenkrsnkbeiten. gr. 8- 1842. geb. 1 tl. berübmter Xer^te und Na-turforseber des österr.Z Xsisertbumes, der verstor-benen v^ie der lebenden. (26 Blätter.) gr. 4. 1828. cartonirt. 4 ll. Prochaska, G., Bemerkungen über den Organismus des menschlichen Körpers und über die denselben betreffenden arteriösen und venösen Haargefäße, nebst der darauf ge gründeten Theorie von der Ernährung. S- 1810. 20 kr.\ndisquisitio »natomico-pb^siologics orgs-nismi corxoris bumani, eum tab. seneis. 4 »usj. 1812» »lit des Verfasser» Lildniss. 2 tl. — — Institutionum pb^siologiae bumsnae. Z vol. 8. mi»j» 1805. 2ll. Lehrsätze aus der Physiologie des Menschen. 2 Bde. Dritte verbesserte und vermehrte Auflage, gr 8. 1810— I811. Druckpap. 2fl. Schreibpap. 2 fl. 30 kr. — — ?b^siologie, oder I^ebre von der Ratur des ölen-scben gr. 8 1820- vru».kxsx. 2 tl. 40 kr. — — oxerum minorum »natomici, pbvsiologici et xs-tbologici srgumenti. 2 xartes cum nz. 8» nisj. 1800-4tl. (.'arta seript. g fl. ^ ö. , ^bbsndlung über die Alelsuose de» Augapfels. Alit einer litbograpbirten l'sfel. er. 8. 1821 geb. 40 kr. Rollo, 3., Abhandlung des visbetus »lellitus, oder der juckerartigen Harnruhr. Mit chemischen Versuchen des Herrn Cruikshank über den Urin und Zucker- Heraus gegeben von Z. A. Heid mann- gr. S. 180t. 2fl. de» bistoris »aturalis morborum. ?»rs I. 8. inaj. 1791 1 ll. — — de morbis vsriolarum ^>ostbumis commentatio 8» 1788. 10 kr. Scherer, Z. A-, Beweis, daß Johann Maynow vor hun dert Jahren den Grund zur «ntiphlogistischen Chemie und Physiologie gelegt hat. gr- 8. 1792. 42 kr. Geschichte der Luftgüte-Prüfungslehre für Aerzte »jnd Naturfreunde. 2 Bde. 8. 1785. »fl. Schimko , I G , pathvgenetische Beschreibung und zweck mäßigste Behandlung der asiatischen Cholera, gr. 8. 1827. geh. ifl. ^ , tlommentarius de nervis lumbslikus eorum<^ue xlexu »nstoinieo pstbol ogieus. (üum 4 tabn-lis »eneis. 4 nisj. 1794. 1 tl. , gesammelte obstetriciscbe 8cbriften mit XiUsät^en und einem ^.nbange: lieber den berr-scbenden I^ebrbegritk von Linsackung des Uutterku-cbens. gr. 8. 18^0. Vruekpsp. 1 tl. 4o x^r. Scholz, B., Lehrbuch ver Chemie. Mit Z Kupfertafeln. 2 Bde 2te Auflage, gr. 8- 1829 und 1821 6si Schönaug, I. L , psychologisch-medicinische Abhandlung über denJdiosomnambulismus, oder das fre? entstandene Schlafhandeln. 8. 1828. geh. 20 kr. Stoll, M , Briefe an die Frau »on * * * über die Pflicht der Mütter, ihre Kinder zu stillen. Herausgegeben und mit Zusätzen vermehrt von I- Eyerel. 8. 1788. Druckpap. 12 kr. Schreibpap. 20 kr — — dissertationes medicae in Universität« Vlndobo-nensi babitae, ad morbos cbronicospertinentes. Lditit et xraefatus est I. k^erel. 4 Vol. 8. msj. 1?86-»92-a 1 tl. 26 kr.; com^let 6 tl. 24 kr. — — über die Einrichtung der österreichischen Krankenhäu ser. Herausgegeben von G. A. von B reckh e n 8. 1788. Druckpap. 15 kr Schreibpap. 20 kr. — — praeleetiones in diversos morbos ebronicos. Kost-ejus obitum edidit et prsefstus est kverel. 2 Vol. 8 maj. 1788—1789. 2tl. — Vol. I. 1 ll. ?4 kr. — Vol. II Itl. 26 kr. — — kationis medendi in noscomoio vractico Vindobo-nensis. ?ars 1 et 2. 8 nisj. 1 794. 2 tl. 12 kr. — Vorlesungen über einige langwierige Krankheiten. Aus dem Nachlasse des Verfassers herausgegeben und aus de« Lateinischen übersetzt von I- Eyerel 2Bde- gr.8. 1788—1791. 2fl l^.. L. de, praecext» medico-xraetics in usum cbirurgorum castrensium et ruralium ditiouum ^ustriacsrurn L lingua germaniea in latinum verss ^,er N. 8cbosulan. 2 l'omi. Ldit alter» sucta. 8 msj. 1791. 2tl. tontium ^.ustriae provinciarum^ue subdit«. rum. 8 1778. 26 kr. W. de, Histori» baemorrboidum omnis aevi observata medics continens. Ldidit ?. 8cbraud. Z Vol. 8. msj. 1794-1795 2 tl. , Beiträge /.ur vergleicbenden ?stbologie. 8endscbreiben an Uerrn ?rof 8ebünlein. gr. 4. 1840. geb. Itl. 20 kr. , 5», über die Vorlagerungen in der I^ei-stengegend (Lrücbe). gr. 8 1815. 2tl. , Dr. ^ , disc^uisito medics cbolerse cu-jus mentio in sscris Libliis occurit. (IXum cap. XI.( Z^ects in 8essione prima universal! X. Longregationis societstis ?istur»e curiosorum et medicorum (^erwaniae in suls universstisVindobonensis, die188eptembris 1822. 4. msj. geb. 12 kr. — — observsliones clinicae l'aeniam (solium) coneeriien» te«. 4. msj. 1822. 12 kr. Werner, C., Apologie des Brownischen Systems der Heilkunde Auf Vernunft und Erfahrungen gegründet. 2 Bde- gr. 8. 1799—1800. 2fl. , medendi norms ad dignoscendss evelendsst^ue ipsas morbor. causas. 2 ?»rtes. 8. msj. 1780-1786 t tl. 26 kr. — i «Hula ven.Te^eeti0nis seeuna. inoroorum csu» sss estectriss, sive see. suum, medendi normam dis-vosita. 8. msj. 1782. 20 kr. Wlnkler, I. M , allgemeine Therapie, oder allgemeine Krankheitsheilungslehre- Zum Gebrauche für angehende Aerzte, gr. 8. 1829. 2 fl. . , 5. , xrolusiones sd cbemism ssecu!» de-eimi noni. 8. msj. 1800- 1 tl. 45 kr. k. , Darstellung blutiger beilkünstleriscber Operstionen. ^ls Leitfaden ?u seinen »kademiscben Vorlesungen, gr.8- 1818—182». 21 tl. 6kr. — I. I'beil mit 2 kupfert 2te ^.utlage. 4tl 20kr II. I'beil mit 4 Ivupfert. 2te ^utlage. 5tl. 15kr. — III. I'beil. I.^btb. mit 6 I^upfert. 2ll. 26 kr. — 2. ^btb. 4 tl. — IV. und letzter 1?beil mit 2 I^upfert. 2tl. 45 kr. Zangerl, I , über die Convulsionen im kindlichen Alter, gr. 8. 1824. geh. 40 kr. das Heimweh. 2te ganz umgearbeitete Auflage, «r. 8. Wien 1840. geh 54 kr-, 5., ttistori» corticis rbuscotmi. 8.1819» 4 S K?"}