{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843430/72e93f0ddd00876439c5824efb7c1ddf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rachdenl sich Seine Excellenz der Herr vorbehalten, die Anleihe von ^ A\nan Graf von Waldstein-Warttcinberg ^ welche Dieselbe»^ bloß zur Tilgung der alten Passiven und bedeutenden Erweiterung des bisherigen Besitzstandes aufgenommen haben, auch früher zurückzubezahlen, als zu den im Berlosunqsplane bestimmten Sermmen; so gestatten Se. Excellenz, die erste Berlos«ttg bereits am QS April vorzunehmen. Auch werden sich Seine Excellenz das Recht der Tilgung dieser Anleihe durch Berlosungen in kürzerm Zeiträumen für die ganze Dauer derselben vorbehalten, und sollen die jedesmahl früher vorzunehmenden Berlosungen wenigstens 6 Wochen früher durch die öffentlichen Blätter bekannt gemacht werdm. Wien ar\nam 15. Februar 1848. Simon G. Tina.\nArnstew « GskelcS.\nM. A. v. Rothschild « Söhne.\nIn Folge der vorstehenden Kundmachung habm wir die Ehre, im Einverständnisse mit den Herren Contrahenten der gräflich Waldstein'schen Anleihe, hiermit zur öffentlichen Kenntniß zu bringen, daß die erste Verlosung dieser Anleihe unabänderlich am QS April dieses Zahres Statt finden wird, und daß die Gewinne dieser Verlosung sechs Monathe darnach, d. i. am 15» October dieses Jahres bei den Wechselhäusern SiMM! G. Sma in Wim, oderM. U. v MythschM ^ Söhne in Frankfurt am Main zu behebm sind; in der Zwischenzeit aber beliebig bei uns gegm Abzug von 4pCt. Sconto solche Gewinne behoben werdm könnm. Wim am IS. Febmar 1848. D» ZiNNer « GvMP.\n^2421^\nN e u e st e E r f i n dung\nder k. k. ausschließend privilegirten\nerzeugt von I. B. Filz, Destillateur und Parfumeur in Wien, auf dem Graben Nr. 616, zur goldenen Wage, rückwärts der heil. Dreyfaltigkeits-Säule. Diese ganz neue Frühlings-Kräuter-Pomade besitzt thatsächliche Eigenschaften, durch welche sie von vie len bereits zu Tage geförderten Haar-RestaurirungS-Mitteln den ersten Rang an jeder Toilette einnimmt. Ihre chemisch gereinigten Fett- oder Grundsubstanzen sind frey von allen gewürzhaften Gerüchen, wie auch allen starken Oehl-Essenzen (ätherischen Oehlen), welche durch Destillation gewonnen werden; besitzen daher keinen andern Geruch, als den der fri schen, kräftigsten und unschädlichen Frühlings-Kräuter, sie ist gleichzeitig durch eine eigene Behandlung mit den kräftig sten Extrakten der frischen und wirksamsten Kräuter hinlänglich gesättiget; bey nicht ganz erstorbener Hautthätigkett ver mögend , den Haarwuchs am kräftigsten zu erhalten. Nicht minder erhält diese Pomade das Haar stets in einem mäßigen Safte, schützt sie dadurch vor dem Ausfalle«, Trocken - und Gprödewerden, verleiht ihnen Geschmeidigkeit und den herrlichsten Glanz. Der erste Versuch wird Jedermann vom Gesagten die Ueberzeugung verschaffen, daher können sich Herren, Kraue» Kinder und Greise, ja selbst Homöopathen ihrer ganz sorglos bedienen. Diese neue Frühlings-Aräuter-Pomade erscheint nach Wunsch und Bedürfniß der bestehenden Toiletten: Nr. 1. Zn grünen oder blauen Fayence-Töpfen pr. Stück 20 kr. E. M. » 2. Zn Porzellan-Töpfen ohne Deckel » » 20 >, » »2. Zn Porzellan-Töpfen mit Deckel » >, 48 » » » 4. Zn Gläsern, besonders bequem für Reisende» » SV» » Die ?. I'. Herren Kauf - und Handelsfreunde erhalten entsprechende Procente und billige Dutze«» preise«\nUeberspielte Karten Art und Quantität, viel oder wenig gespielt, werden gekauft und verkauft bey Gefertigten, .woselbst auch ganz neue Pi<Mt- °»°r Preferencc-Kartm, pr. 12kr. CM. zu haben sind. > > Carl SothenZ, k. k. Groß-Traficant am Hof Nr. 420.\n^2818^\nLieferung dcs Wien-Gloggnitzer Eisenbahn\nHiermit wird die Lieferung des am 4. April d I. angefangen für diese Unternehmung erforderlichen Rüboh les ausgeschrieben, und e« sind die dießfälligen Offerte bis längstens 20. März d. I. schriftlich und versiegelt im Central-Bureau am Wiener Bahnhofe zu überreichen. ? Der b ev läufige mo» at h l i ch e Bedarf beträgt: ») An doppelt raffinirtenRüböhl feinster Gattung 60 Zentner, welche u^lus-v« der nöthigen Dochte beygestellt werden müssen; 5>) an rohem Rüböhl bester Qualität Zentner. Die Anböthe können für einen Theil oder für das ganze Quantum und für die 6 Monathe bis Ende Geptembtt d. Z., oder auch für eine längere Frist gemacht «erden. Wien am 2t- Februar 1848. Bon der Direetion der k. k. priv. Wien-Gloggnitzer Eisenbahn\n^ ^ Bekanntmachung der Verleihung ^ elneö k. t ausschließenden Privilegiums\nauf die Erfindung des\nIS. Februar 1848, Z. 4305. ^ —\"—- \" vv,, bereitet, und wird mit dem besten Erfolg angewendet -^ ^ Entsäuerung des Bodens als M^ittel gegen die Grdäpselseuche wo i Metzen Dungkalk vollkommen hinreicht um i Metzen Samen-Crdapfel zu legen. ^ ^ anstatt des Wypses wo derselbe bey noch größerer Wirksamkeit auch noch viel billiger als der Gyps zu stehen kömmt, da der Kalk-gezupften Metzen, und mcht nach dem Gewichte, wieder GypS verkauft wird, und vom Kalkdünger der Metzen nur 80 Pfund wiegt, der gleich gezupfte Metzen Gyps aber 150 Pfund, und der Preis des Metzen Kalkdünaers loeo Mien. dem ein,» Aentn«,-»\ns! Als Weingartendünger aus nicht s^hr kalkhaltigem Boden, und ^nr Aecker- und Wiesen-Düngung überhaupt, wo derselbe aber nach Verschiedenheit des Bodens auch verschiedenartig anzuwenden ist. Ge bra u ch s - A n w e i s u n g. ^<1l) Braucht der Kalkdünger beym Einlegen in den offenen Furchenden Erdäpfeln nur derart untergestreut zu werden, daß jeder Samen-Erdapfel ganz wenig mit die sen Dungkalk bedeckt wird, um dieselben vor jeder Fäulniß zu bewahren. ^ . 2), 2) und 4) ist derselbe in demselben Verhältniß wie der Gyps anzuwenden, nur ist »6 4) noch zu bemerken, daß die Bestreuung der Gemüsepflanzen möglichst vor Eintritt eines Regens geschehen soll. ^<1 5) und 6) ist derselbe nach Verschiedenheit des Bodens, je nachdem derselbe ein schwerer oder ein leichter sandiger Boden ist, im ersteren Falle mehr rein, im letzteren Falle mit gewöhnlich animalischen und vegetabilischen Dünger gemischt in Anwendung zu bringen, wo der Kalkdünger den animalischen und vegetabilischen Dünger schneller zersetzt und mit dem Boden inniger verbindet. Der Verkausspreis ist R«o«> Wien SÄ kr. CM. der Wiener Metzen in der Haupt Niederlage der Fabrik, Landstraße Ungergasse Nr VV8, am Ecke der Haltergasse, neben dem Italienischen Gardegebäude. Bey Versendungen in den Provinzen werden die billigsten Frachten und für die Pack- und Emballagespesen in Fässern 12 kr. EM. per Metzen berechnet. Aufträge u ter 5 Metzen aber können der zu kostspieligen Verpackung wegen nicht zur Effectuirunq ühernommen werden. wo sowohl jeder beliebige Auftrag auf Kalkdünger Nr. IV, als auch auf hydraulischen Kalk-Cement Nr. l, Fär belkalk Nr. II und hydraulischen Baukalk Nr. Hl zur Effectuirung übernommen wird, befinden sich: In Niedsr-Oester reich B. U W. W.: Atzgersdorf Hr. Karlberger; Brauuhirschengrund Hr. Danys; Baden Hr. Reich; Brnck an der Laitha Hr. Gchtöck; FischamentHr. Führmann; Gutten-ftein Hr. Vogelfang; Gainfahrn Hr. Rimmel: Heiligenstadt Hr. Nußdöck; Hietzing Hr. Z. K. Mayer; Hamburg Hr. Neuß und Comp.; Kirchberg am Wechsel Hr. Stampf!; Laxenburg Hr. Schwindl; LeoberSdorf Hr. Hobadides; auf der Mauer Hr. Schanner; in Atödling Hr. Vetter; Perchtholdsdorf Hr. Samwald; P»e-fting Hr. Leop. Eder; Pernitz Hr Schneebsrger; Simmering Hr. Augartner; Schwechat Hr. Ullrich; Schwadorf Hr. Herrmann; Schwarzau Hr. Preuß; Trumau Hr. Schaffet; Währing Hr. Redl; Wiener-Neustadt Hr. Sebast. Oswalds Söhne. V- A. W. W.: In Herzogenburg Hr. Petschka; Kilb Hr. Purtscher; Melk Hr. Zehentner; Ne»rlengbach Hr. Reiche!; Pöchlavn Hr. Dietl; St. Polten Hr. Teuschl; «t. Veith an der Triesting Hr. G Maysr; Waidhofen an der ?)bbs Hr. Gausterer; Wirmla Hr. Czerny. V. U. M. B.: In Feldsberg Hr. Kreuzig Göllersdorf Hr Krcizer; Haugsdorf Hr. Gärtner; Hadersdorf am Kamp Hr. Waldenberg; Aorneubnrg Hr. C. Alleran; Laa Hr. Bloßl; Laasee Hr. Zos. Rott; Lundenburg Hr Scheibner; Mistelbach Hr. Rupprecht; Maifsau Hr. Z. B. Aninger; Retz Hr. Schinnerer; Stockeran ^)r. Johann Kattus, k. k. Tabak-Hauptverleger i Stronnsdorf Hr. Boysl; ttllrichskirchen Hr. Letfuß; Groß-Weikersdorf Hr. Dick; Wullersdorf Hr. Fibi; Zistersdorf Hr> 2. F Heinrici. B ^ M. B.: In'Drosendorf Hr. Hauck; Grofi-Sieghart Hr. Plank; Grosipertholz Hr. Lzechtitzky ; Gmünd Hr. F. A. Rott; Krems Hr. Hitzgcrn ; Kirchberg am Wald Hr. Martini; Langenlois Hr. Mayer; Mühldorf Hr. Plitzko; Neupölla Hr. Wolf; Poysdorf Hr. Tatzber; Stein Hr. Eder ; Weitersfeld Hr. Schaden; Waitra Herr Siedler; Waidhofen an der Thaya Hr. Müller; Zwettel Hr. Zos. Mayer. In Ober-Qesterreich: Herr Eduard Edler von Plank, in Linz für diese ganze Provinz. In Steyermark: Herr Joseph Lohr, zu Gratz für diese Provinz. In Illyrien: Hr. Franz Umfahrer zu Klagenfnrt für diese Provinz. In Mähren und Schlesien: Hr. Andreas Gach, in Brünn für diese Provinzen. Ä n U n g a r n: Herr Zoseph von Szilley, in Preßburg für ganz Ungarn. Bon der Direetion der Tobersniker hydraulischen Kalk-Cement-Fabrik in Wien.\nsZ776^j ^ Mit Bewilligung der h. k. k. Ni. Oest. kandesresiemng.\nStadt, obere Bäckerstraße Nr. VSS, Sten Stock. Ausnahme täglich von RS bis R Uhr Mittags. Durch diese Methode werden in der kürzeste« Zeit die schlechtesten und unleserlichsten Schriften in deutliche, ele gante, fließende, regelmäßige, geradlinige und konsequente Schriften verwandelt, dabey eine schöne Haltung des Kör per« und richtige Federhaltung erzielt-Alle Jene, welche sich dieser Methode mit Eifer angelegen seyn ließen, haben das erwünschte Ziel erreicht. Darüber circuliren hier sowohl von Jung als Alt aus den verschie densten Ständen die schlagendsten Beweise für die Verbrei tung dieser Methode. Die Anleitung für die linke Hand wird auf Verlange» besonders ertheilt. ^ZK02^ ^ Zucker- und Kaffch-Berkauf in der neu eröffneten Specereywaaren-Niederlage amFran-ziskanerplatz Nr. 321 bey Abnahme von 6 Pfund:\nZucker. E. f. Raff ,» fein detto » Fst. Melis >i feinldetto » F. Lompen » Ord. detto » Bastern .\n24 kr. 2Z » 22 » 21 » 20 » 19 18 >,\nKasseh. S.f. Zamaica 42 kr. » E. f. St. Zago 40 » » F. detto . 26 » » Fst. Surinam. 28 » „ Fst. Portorico Z4 » » Fst. grün Java 30 » » F. gelb detto 27 » » Mt. » detto 24» Fst. Ostigl. Reiß . . Il kr. F. Reiß 5 Pfd. . . . 48kr. Echt Zamaica Rhum 36 Gr. die Maß. Die große Bouteille . .Ist»\nETürk- Zwetschken SPfd.ZVkr.\nE. f. Pecco-Thee pr. Pf. 6 fl. Fein detto . . - . Sfl. E..f. Perl-Thee . . . 4fl. Fein Blumen-Thee . . Zfl. Fst. Aixer-Oekl . . . ZK kr. Fein Speise-Oehl . . 28 kr-Zur Nachricht. bZ Wir geven uns die Ehre, hiermit anzuzeigen, daß wie all jährlich auch Heuer mit Ende dieses Monaths unsere Drau-Fluß-Plätten-Fahrten von Villach und Klagenfurt, nach Marburg, Pettau, Esseg, und in Verbindung mit den Eisen bahnen und der Tonau-Schifffahrt stehenden Orten zur Ver führung Kärnthens Producte beginnen. Wir empfehlen uns demnach um Zuweisungen von Spedi tionen nach besagten Richtungen, und verbinden uns dage gen, die billigsten Frachtenpreise und die kürzeste Lieferzeit bey günstigem Wasserstand zu bedingen. Sämmtliche SpeditionS-Güter werden assecurirt, auch haften wir für jeden Schaden zu Wasser, und bevollmächtigen unsern Agenten, Herrn Sigmunt Hoffmann, zur Uebernahme der Speditions-Güter in Klagenfurt. Villach am 1. März 1848. Klimpa cher und Comp. l.5489^ Glatte und faconirte Orleans, in modernsten Farben, das Kleid zu 4 fl. GNt.» nebst einer großen Auswahl von neuesten »l ouselin 6« I.sioe und Battist empfiehlt sich die neu eröffnete Mo dewaaren-Handlung zur schönen Wienerinn, amE< der Singer- nnd Kärntnerstraße Nr.877."}