{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/5dbc30a11f511d7425dfc35bd561e4fa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I'\" 1\n^705^ Llcüations-Kilndmachung. Ueber die Lieferung ter erforderlichen Brot- und Fleisch-zattungen, danu der sonstigen verschiedenen Bictualien und Getränke, so wie einiger Reinigungsartikel für dat von dem k. k. Wiener Militär-Garnisons-Hauptspital abhängige Zilial-spital zu Baden auf die Zeit vom l. December t858 bis Ende November t849, mit dem ausdrücklichen Vorbehalts, daß die Lieferungen der oben angedeuteten Artikel nur in dem Falle vom I. Decenn der tS48, oder in den darauffolgenden späteren Monathen ihren Ankan? zu nehmen haben, wenn dis Nothwendigkeit vorhanden ist, oder ei,«treten sollte, d^ß das Filialspiial zU Baden im Monathe Di:cemberl84z mit Kranken belegt dlsi-ken, oder in den^ darauffolgenden späteren Monathen mit Kranken belegt «erden müßte. Diese Licitation wird in Folge der annoch bestehenden ho hen Ni. Oest. Getieral-Tommando-Verordnung vom tZ. Sep tember 1847, k Nr. 57SZ und S870, am Montage als den 9. Oktober 184S in locio Baden, und zwar in dem k. k. Mi-litär-Baöhause Vormittags um S Uhr abgehalten werden. Indem zu dieser Verweigerung dix Erzeuger, Handels-^ und «Bewerbslsute, dann sonstige lieferungs fähige Unterneh-^ ,mer eingeladen «erden, sind hierbey folgende Bedingungen 'festgesetzt: I. Zeder Unternehmungslustige, welcher nicht Erzeuger des! von »hm zu licitirenden Artikels ist, oder welcher wegen sei ner Handlung«- und Gewerbsgerechtsame zum Verschleiße desselben nicht befugt ist, (worüber der betreffende, dessen' Befugniß nicht schon allgemein bekannt ist, eine von der Obrigkeit, der v»n der eigenen Innung gehörig ausgestellte Bestätigung vorzulegen hat), muß sich vor der beginnenden Lici'ation, insbesondere in Absicht der Brote, Fleisch und . T)ie beyläufige Pieferungs-Erforderniß uns\n5S7 Mshlgattungen ausweisen, daß er hinreichende Mittel besitz?, die Einlieferung bestreiken zu können, zu welckem Behufe ein solcher Unternehmer dat ortsobrigkeitliche Zeugniß mit der ausdrücklichen Bestätigung, daß derselbe auf die ganze Contractsdauer das erforderliche und im Verhältnisse des Lie-feruygserirage« stehende Betriebscapilal wirklich besitze, bey der Versteigerung vorzuzeigen hat, widrigenfalls demselben der Zutritt zu derselben nicht gestattet wird. 2. Dii beyläufige Erfordernis der zu liefernden Artikel, dann die für jeden Lieferungsartikel bestimmteCaution ist nach folgend anges-tzt, wobey zur Bedingung gemacht wird, daß die bsy den betreffenden Artikeln bemerkte Qualität, dann die Art dS, Ablieferung genau eingehalten werden müsse, daß ferner der Liefetungsfähige die mit l0 pCt. von dem vorjährigen Lie-fe»?uqg«betrage eines jeden Artikels festgesetzte Caution so gleich vor Beginn der Licitation entweder im Baren zu er legen, oder in StaatSovligstionen, oder in einer Realhypv-th-k sicher zu stellen habe, daß nur die von der k. k, Hof-unZ Ni. O-st. Kammerprocuratur geprüften und gültig an erkannten Serley Cautionen und Bürasckaft« - Instrumente angenommen werben, daher sich die U tternehmungslustigen wiegen amtlicher Bestätigung ihrer außer dem baren Geld« zu erlegenden Cautionen itt angemessene Zeit vor der ein-trekendej ^ -\nkenden Lic-taton an die bemerkte Hofkammer-Procuratur zu verwenden haben. Die vor dem Beginns der Versteigerung erlegte Taution würd demjenigen Licitanten, welcher nichts erstanden hat, gleich nach der Licitation zurückgestellt, und nur jene der Er-st-her, gegen die ihnen auszustellende Crlagkbescheiuigung zu-rüjckbehaltsn werden, wobey insbesondere bemerkt wird, daß nachträgliche Offerte oder Anböthe durchaus nicht angenom men und die Preise in CM. verhandelt, dann von den ein-ge egten Cautionen keine Interessen gezahlt werden, die zu erlegenden Cautionen sind folgende:\nUnd zwar:\nsZZ Z-ZN\nZZ \"\nHalbweiße« Brot zu 26 Loth Halbweiße« Brot » 16 » Mundsemmeln » 9 » . Mundsemmeln » 6 » . Muvdsemmeln »> Z » . Einschneidmundsemmeln . .\n200\n. Stücke tvoov . detto soovv . detto 2ooov . detto 4Z00 . detto 840 . Pfunde 10000 Nach der von der hohen Landes-Regierung eingeführten Qualität uiid niedern Satzungs preisen. Diese Brot- und Semmelgattungen müssen vorzüglich von guter Beschaffe» heit, gut ausgebacken und schmackhaft seyn, das vorgeschriebene Gewicht haben und solche täglich zur bestimmten Zeit an Ort und Stelle abzuliefern, weiter das Halbweiße Brot 24 Stunden alt seyn, und aus einer zur Hälfte aus Weizen-, zur andern Hälfte aus Kornmehl gemischten Mehlgattung er zeugt werden, die Mundsemmeln müssen täg lich frischgebacken, endlich dieEinschneidmund-semmeltl ?, höchstens Z Tag- alt seyn. Bey den CinschiMd-Mundsemmeln muß noch besonders bemerkt werden, wie e« allge mein bekannt ist, daß das alte Gebäck wohl-feilerals das frische verkauftwird und imPreise steht, sohin auch Lasseibe abgesondert aus gerufen und verhandelt werden wird. Bezüglich derBrotgattungen wird die Er zeugung dieses Brotes sowohl aus dem Weizen, als auch gus dem Roggen nur mit ei nerley Mehl unter Ausziehung von «2 Pfund Kleyen von jedem Zentner Frucht bedungen. Das derartige Weizen- und Roggenmehl muß zu gleichen Theilen mit einander ver mengt und bei der Bereitung des Brotes auf jeden Centner Mehl Loth Salz bey gegeben werden Jede andere Mischung von Mehlgattun gen als: Mund-, Semmel- und weißes Pokl-mehl wird wegen des Anlasses zu Unterschlei-sen und Gefährdung der Nahrung des Man nes hintanzuhalten seyn und als eine der ge setzlichen Bestrafung unterliegende Nah rungsverfälschung hiermit ausdrücklich un tersagt. Rindfleisch ........ Zentner Z00 Von guter Qualität, richtigem Gewichte in »ordern und hintern Vierteln und ohneZu-wage von Kopf, Füßen, Lunge, Leber, Herz oder Kutelflecken auch ohne abgesonderte Zu-wage von Knochen. Kalbfleisch ........ Zentner 80^ t0Z! Ohne Zuwaqe von Kopf, Füßen, Lunge, Le der, Herz ic. blo« in vordern und hinten Vierteln. Das Rind- und Kalbfleisch muß täglich frisch, und nach der Qualität wie solches für den Bedarf nöthig ist, von den Contrahen-ten zur bestimmten Zeit unentgeltlich an Ort und Stelle gebracht werden. 3. Sind dis Crvtkahenten verbanden die erstandenen Ar tikel auch dann einzuliefern, wsnn des einem oder dem an dern derselben wegen zu hohen Preisen dis hochortigs Rati fikation versagt werden sollte. Hat dez' Contnihent kcym Sts!g?n der Preise niemahls\n200\nUnd zwar:\n«5 «\nZK« L «« «'S\nZ00 20 20 80 2 so S 20 40\n60\nMundmehl Zentner 70 Semmelmehl weißes .... detto tvo Weizqngries detto 80 Gerollte Gerste ...... detto 24 Erbsen detto 20 Bohnen ........ detto 20 Reiß detto 20 Sämmtlich gut getrocknet, vollkommen rei>, ohne Zumischung und ohne Zuthat, in dem gehörigen Maß und Gewichte. Rindschmalz ....... Zentner 50 Vorkommen frisch, nicht ranzig, von gu ter Qualität. Zucker.......... Pfund 20 Von mittler Gattung in Hüten. Zwetschken ........ Zentner 20 Trocken, süß, nicht wurmig oder ver brannt, von guter Gattung. Kümmel ........ Zentner Gereiniget ohne Zuthat und Staub. Salz .......... detto 40 Trocken und in ganzen Stucken. Eyer .......... Stück 10000 Frisch und genießbar. sü^S j .... Zentner z saures j ... . detto « süße i .... detto s gelbe ! Rüben ..... detts 4 Kohl- j ..... detto 8 Spinat ....... detto z<z Salat ....... detto g Kohl ........ detto w ErdÜpfttn ........ Wetzen 20 Zwiebel ........ Zentner 4 Petersilie ........ detto K Krennvder Meerrettig .... Pfund zo ^ sämmtlich frisch und genießbar, übrigens lind die Grünspeisen entweder im geputzten Zustande oder im Verhältniß des Quan tums und besonders der Gattung mit einem nngemsssenen Zuschüsse für den sich ergeben den Abfall täglich einzuliefern. Weißer Oesterreichs? Wein . . « Eimer tov Muß abgelegener Natur-Wein, von gu ter Gattung und ohne der Gesundheit schäd licher Zurichtung seyn. Rother Ofner Wein ..... Eimer 20 ^ MuH von guter Gattung seyn. Essig .......... detto t2 j Muß rein, von gutem Geschmacke, und gehöriger Säure seyn. Ferner päne ........ Metzen Z00 tv Birk^nbesen, sogenannte starke Stall-belen ........ Stücke 800 ! Weißen Sand ....... Metzen jZ0 O^inäre schwarze Gnfe . . . Pfund 90 ^ > Missen sämmtlich anwendbar und qualität-! jwäßig seyn. j auf sine Vergütung Ansp.uch ZU machen, wogegen bey dem Halleil derselben die?i?gtgangeneo Verbind! chkeire« zugehal ten «ierden, und nachdem die Licikativnsn für jed m Art kel ! einzsvn und abgesondert geschehen, so ist auch die Verbind lichkeit auf jeden Artikel für sich allein und abgesondert.\nt00\n20\n4. Müssen alle Artikel «Uch der Qualität uiid Quantität, wie solche für^eN Bedarf nöthig find, von den Contrahen ten zur bestimmten Zeit unentgeltlich an Ort und Stelle ge bracht «erden, wo selbe gehörig übernommen, genau unters sucht, «nd da« allenfall« Mangelhafte ausgestoßen, sodan» von den Contrahenten zurück übernommen werden muß. Zm Nichtzuhaltungsfalle der Lieferung der Victualien und Getränke, dann ter sonstigen Artikel bleibt e« der Be hörde überlassen auf Kosten deS Lieferanten da« Nöthige aut freyer Hand einzukaufen^und es soll demTontraH^ntennicht' zugestanten seyn, vor Verläuf ds« Conrratts« aufzukündi gen, so »ie demselben nickt gestattet wird, die erstandene Lie ferung an einen Gub-Tontxah-nten zu überlussen, sonder« er hat solche immer selbst z, besorgen, und die Contractt-»srbindlichkeiten gehen im Äblebungsfalle auf dessen Erben über, wenn nicht in diesem Falle die hohe Militär-Verwal tung den Contract aufzulösen findet. 6. Die eingelieferten Artikel werden in Gegenwart der Lieferanten von der Gpitals-Cvmmission genau untersucht, u d die nicht qualitatmäßigen dem Tontrahenteo mit der Wsisung sogleich andere von guter Qualität hsrbeyzuschaffen, zurückgegeben, und wenn er in der bestimmten Zeit nicht an dere qualitätmäßigere eingeliefert hat» sodann auf seine Ko sten anderswo angekauft. Glaubt der Cöntrahent sich absr durch den Alisspruch der Commission gekränkt, so kaitn er auf seine Kosten eine un parteyische Commission begehre». 7. Die Kosten der Zufuhr der verschiedenen Bictualien und Getränke, gleichwie auch der Einftthrszoll, respektive Ber-zehrungssteuer sind vo.» dem Kontrahenten zu testreiten, ohne' deßhalb vom Aerar sine Entschädigung avzüsprechen. 5. Der Contrahent ist verpflichtet die >Dn bekannt gegebe nen Bedürfnisse in Bictualien und Getränken in geruchlosen Geschirren und respective mit dem k. k.Brands versehenen Fäs sern einzuliefern, um der MMr de« Verderbens vorzubeugen, weil im widrigen Fälle die äk« diese» Gmni>« verdorbenen Artikel von den Lieferanten mit and- rsn qualitätmäßigen auf seine Rechnung ersetzt «erdeit müssen. S. Alle Artikel mit A««l»»hcke der Eyer und Limonien. welche nach Mücken gerechtet werden, müssen in Wiener Maß und Gewicht eingeliefsitt werden. 40. Wenn zwey oder mehrere Perionen den Vertrag er stehen wollen, so bleiben sie zwar für die genaue Erfüllung desselben dem Aerar in Golidum, d. i. Einer für Alle und Alle für Einen haftend, et haben aber dieselben Einen von ihnen, oder aber eine dritte Person nahmhaft »u machen, an welchen alle Aufträge und Bestellungen von Seite der Behörden ergehen, und Mit dem alle auf den Contract Be zug nehmenden Ve'handmngen zu pflegen seyn ««irden, der die erforderlichen R» chnutiAÄ zu le'gen all« im Contracte bedungenen Zahlungen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstigen Dokumente in Smxfang zu neh men und hierüber zu quittirek hat, kurz der in allen auf den Contract bezugnehmenden' Angelegenheiten stls der bevoll mächtigte den Contract in Gesellschaft übernehmenden Mit gliedern in so lange angesehen werten wird, bi< nicht die selben einstimmig einen andern Bevollmächtigten mit glei» chen Rechten und Befugnissen ernannt, und denselben mit telst einer von allen Gesellichaft«gliedern unterfertigten Er klärung der mit der Erfüllung des Vertrages beauftragten Behörde nahmhaft gemacht haben werden. Nichts destoweniger haft:n aber, wie schon oben bemerkt wurde, die sämmtlichen Kontrahenten für die genaue Erfül-kmg des Contracte« in allen seinen Puncten iii Solidum, und «s hat demnach das Aerar das Recht und die Wahl sich zu diesem Ende an wen immer von den Contrahentsn zu hal ten, und im Falle eine« ContractbrucheS vder sonstigen An stand«« seinen Regreß an dem Einen oder dem Andern oder an allen Cöntrahenten zu nehmen. tt. Wenn schriftliche Offerte eingereicht würden, so haben solche vor Beendigung der mündlichen Licitation einzulan gen, indem solche gleich nach Beendigung des mündlichen Versahren« eröffnet werden. Enthätt nun ein solches schriftliche« Offert eins» besseren ' Anboth, als der durch die mündliche Versteigerung erreichte, und wenn der Offsrent nicht persönlich anwesend ist, so wird diesem Offerte der Vorzug gegeben, die mündliche Licitation aber nicht weiter fortgAe«, spndern mit den Offerenten aus Grundlage seines Anboth«« d»r Hontract abzsschlossen, denn ist er anwssend, so muß die Licitation mit ihm und den übriqen Licitanten fortgesetzt.werden-Zst der Anboth de« schrittlichen Offerenten dem mündli chen Bestbothe gleich, so wird Letzterem der Vorzug gegeben und nickt mehr weiter verhandelt. Diejenigen Offerte, in welchen jedoch nur ausgesprochen wird, daß ein oder einige Percente von dem zur Zeit »och unbekannten Anböthe besser gebothen werd«» , werden nicht berücksichtiget. Uebrigen« sind diese Offerte mit dem im zweyten Punct für jeden Lieferungsartikel vorgezeichneten Cautionsdetrage und für Brot, Fleisch dann Mehlgattungen, mit dem nothwen digen ortsobrigkeitlichenZeugnisse, hinsichilich derLiefsrungs-fähigkeit zu belegen, und e« müß auf jedem Offerte nebst dem Cautionsbetragt auch derLieferungsartikel, für welchen Anböthe gemacht, von auOn^angesetzt werden. Offerte, welche m t demchasssmnäßizsn Stänipel von to kr. undmit dem vorgeschriebenen Caut pnjbstrags, dann für Brot, Fleisch- und Mehlgattungen mit d:m nothw°ndig-n ortSobriH-keEtlichen Certificate nicht qerfthen und belegt^ sind, werden nicht angenommen sondern zurückgewiesen werden. IZ. Für die im L-ufe de« Monaths vorschriftsmäßig er-folzte Einlieferung wird deiji Cöntrahenten mit Ende desselben der na .1 festgesetzten CpntiÄtttxrsissn und nach Abschlag der allenfalls noch zu Gunsten des Aerars bedungenen Prvcsn-tennachläss«'berechnete Betrag gegen eins classsn^äßig ge-stämyslts Quittung a S der Wiener Garnison«!-Hauptsvi-talscasse erfolgt werden."}