{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/24ce6ec8157826679f7e8bdbb3507eda", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mi.\nrich6^Mtzli)l^p4M «eg«b^,. d^A dM«tige G, gimeni «taptatl Martin ZülSpp am 28^ August 184S W S. Szt. Kyörgy im Staktorte «it Tod ^ abgegangen »st, «eßhal b alle Zene, welche an de« Nachlaß diese« Erblassers et«aig« Rechttanspl^che.entweder al« Erben oder al« Gläu biger zu machen gedenfjen, hiermit aufgefordert werde«, solch» bi« Ende Februar 184S «m so mehr geltend zu ma chen, alt nach Neilauf dieser Zeitfrist «it dem Nachlasse -da« Weitere vo« hieraus verfügt «erden wird. lizezzl Erben und Gläubiger nach Anna Vogl. Von der Herrschaft Biedermantltdorf N! U. W. W. «ich hiermit bekannt gemacht: E« sey am 24. Julius 1648, die srch M. 24 z« Biedermann«dvrf behaust gewesene Gchuh-«acherS-Ehegattinn Anna Bogl H«5t»to gestorben. E« ha be« demnach alle Jene , welche «m deren Nachlaß entwe der alt Staubiger, Erbe», Legatare, oder wa« sonst im-\nM.\nAS8\n»»«WWW»»\nmerfür ememStechttgniaide Anfprüchez» «mchenstch de? rechtig^Mke«, aufgefordert/ bey der am SS. Geptemb««! d.I., FrSH SAHr angeordneten Tagsatzung diese ihre An-tz sprücheu« s« mehr entweder persönlich, oder durch gehörig Bevollmächtigt« zu liquidiren ! widrigen« «ach Nerlaufdie?' t«r Frist die Abhandlung gepflogen, und der Nachlaß den-jenigen eingeantwortet werden würde, welche sich hierzu «er de» legitimirt haben. Herrschaft BiedermannSdsrf am 2S. August! 1848. si4izo^ EowoocativnS, Ediet. si^Z Bon dem k. k. Freyherr Prohaska von Guelphevburg 7ten Znfapterie-Regimenttgerichte wird bekannt gemächt: ES sey am 2S. May d. Z. im Gefechte bey Mvntaaara der Herr Lieutenant Alfred Freyherr von Spinette ledig, ohne letzt willige Anordnung vor dem Feinde geblieben. Alle Jene, wM che an seinen Nachsaß aus was immer Kr einem Recht«? gründe Ansprüche zu machen gedenken, werde» aufgefordert, solche binnen K Monathen vom Tag? der ersten Cdicttein-schaltung hiergerichtt gehörig anzumelden; widrigen« mit dem Nachlaß ohne weiter« vorgekehrt «erden wird, wa« Rechtens ist. Stabtstgtisn Mailand am 29. August 1848.\n*1 DMaMlschafts--GMbißer lÄ nach Ion dem k. ?^ed', '»tr^!dien«tt be? kannt gemacht: ÄS sey auf Anlange« der Katharina Leiden-frost, al« Universal-Erbinn, zur Erforschung de« Schul denstandet der Lerlaffenichaft det am24.Zuniut tS4S in Ober hausen verstorbenen pens. Pfarrer« Zoh. Patriziu« Mülle«!, in die Autfertigvng eine« Edikte« wegen Einberufung sämmt licher Gläubiger der obigen Berlaffenschast,ur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. E« haben daher alle Diejenigen, welche aut wa« immer für ein«» Rechttgwnde an die gedachte Berlassenschast eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich .vier durch gehörig Bevollmächtigte bey der auf de» so. September IM, Hormittag» um 10 Uhr, be stimmten Tagsatzung mündlich oder längsten« bi« zu diese« Tage schriftlich vor diesem Nieder-Oesterreichischen Land rechte oder abervor der Herrschaft Neste Sachsenzang an zumelden. «ien den 29. A«g«st 1»4». \nE o « e « r s e.\nEoncurS-Eviet. «> -Vom Magijttat« det Markte« Altofe« «ird Hiermit kund gemacht, paß der Comur» über da« gesammte Vermögen de»<w»tiMKaufmann«« Gimon Zsssovitz eröffnet, zum zeitweilixeAMasseverwalter Ferdinand Wieftr undzum^ms Curslor Wilhelm Sjvntagh ernannt» zum Tagsatzung«« Termin aber der 25., 26. «nd 27. September l. Z. fistge setzt «erden sey. Et hat demnach jeder, der an die benannte EolttUksual-Massa irgend eine Forderung stellen zu können fich berechtigt glaudt!, solche an dem besagten Termin mit den nöthigen Behelfen persehen, um so gewisser anzumelden, al« nach der VerMung det Gesetze» spätere Anmeldungen Unberücksichtigt dkeiven »erden. si42s?^i Concurs-Ediet. Dom Magistrate der k. Freystadt Szegedin wird hiermit kundgemacht, - daß Sb« da« gesammte Vermögen der dor tigen Kaufleote A.undW. Deutsch der Toncur« eröffnet, her Tagsatzung«-Te»«in vom 4. September auf de» 3ten\nOctcber l. I. verlegt, zum zeitweiligen Massever«alter der dortige Kaufmann Georg Waldmüller, zum I/itis Lurstor flber der Bdoocat Paul Molnar ernannt »orten sey< S« hat demWch jeder, welcher an die benann'e Tonkursual-Masse irasnd eine Forderung stellen zu können sich berech tigt glaM, solche an dem besagten Termin mit den nöthi gen BeWfsn versehen um so gewisser anzumelden, al« nachder,'Vorschrift de« Gesetze« spätere /Anmeldungen un berücksichtigt bleiben werden. ^zz88^ Gläubiger der Barbara Littmann. ^ Von dem Civilgerichte der k. k. Haupt- «nd Residenzstadt Wien Wird durch gegenwärtige« Edirt bekannt gemacht: E« sey die Eröffnung de« Concurse« über da« gesammte be wegliche «nd in Oesterreich unter der E»n« allenfalls de-finvliche unbewegliche Vermögen der Barbara Littmann, bürgerlichen Mffehfieder« - Gattin«, Leopoldstadt Nr. 5Se, bewilliget worden. Daher werde Zedermann, der an erstge dachte Concur«masse eine Forderung zu stelle« berechtiget zu seyn glaubt, aufgefordert, bi« Zt. Ortober 184S die An\nmeldung sein« Forbervng l« Gestatt einer^förmlichen Klage wider den Hrn. Dn Thoma»i MMeta» M Vertreter >h«D dießfälligen Eoncurtmasse bey diesem Civilgerichte so gewiß einzureichen, «nd i« dieser nicht nur die Richtigkeit der Forderung, svndern auch da« Recht, Kraft dessen er in diese oder«jene Classe gesetzt zu «erden verlanget, zu erweisen» widrigen« nach. Verlauf de« erstbeffimmten Tage« Niemand, mehr gehört «erden würde; «nd Jene, die ihre Forderuvg bi« dahin nicht angemeldet hätten, in Rücksicht de« gesamm te» zur Eontur«masse gehörigen Vermögen« ohne alle Aus nahme auch da«« abgewiesen sey« sollen, wenn ihnen wirk lich ein Eompensationtrecht gebührte, oder «enn sie auch ei» eigenthümliche« Gut au« der Masse zu fördern hätten, oder wenn auch ihre Forderung auf ein liegende« Gut sicherge stellt wäre, so »war , daß solche Gläubiger vielmehr, wen« sie etwa iit die OMeMuW seyn Mten , die Schuld un gehindert det Eompenfatio««-, Eigenthum«- oder Pfands rechte», dat ihnen sonst gebührt hätte, zu berichtige« tzet» halten werdet» würden Wie« den 2S. August 184».\nMr t n « e r « « ge«\nbMZ, k . K? « d ma ch u NZ, ^ der k. k- :^W»t>^«^«eßd««p stadt Men «>rd Mch geaenwärtigi« Cdlkt de« Herrn L-o-»M KterjnUr Uka« Anna Gterinaer «nd Anna MM» G'A^ftMg^e» auf dem Hause Nr. 242 auf der LanM«M sei» 2^ December Ms vo^gemerkten Miethver-trage«, cki. SS. Eeptemkr t8tS> hier«>t bska»mt gemacht, deß a»f Sd»sch?eÄe«sHet hitfiM löWchen Mä ä«l. m. m. Äti MaOlWB-S«»W MO der- «ra»«kariana Ea-rolma Elaut zur Feilbuthvng det gedachten Hause« der 2S. d. M. September IS4S teßimmt «orden sey. MWie« am September t«48.\nAn Fräulein Fanny Molitor von Mühlftld. Bon dem Civilgerichte der k. k. Haupt-«nd Residenzstadt Wien wird durch gegenwärtige« Edict bekannt gemacht: E« habe Hr. Zoh. Evang., Wagner, k. k. Beamter und des sen Ehegattinn Carolina durch ihren Vertreter den hiervr-tigen Hof- und Gericht«-Advocaten Hrn. Dr. Schmidt, «M Wständitzung der Fräulein Fan«y MoMr. V. Mqhl-feld als SatzMübigerinn von der auf de« 28. September tS4S alt setzten\" Termi« angeordnete» e^rutivdn FeiMe-»hang de» auf 24200 fl. E. M. gerichtlich geschätzten Hauset Rr. 722 in dir Leopoldstadt gebethen.\nstellt, welchem da» dleMSWe Gesucht - Duplicat zugestellt wurde. G «ird daher KrSulein ,Fanny Wolitor v. Whl-\nfeld hierva« Mit dem Beyfatze durch gesenwartiDe« Ädict verständiges, daß sie sich j« ohiger AngÄegenheit e«t«jeder an de« für sie hestMen <M»tor «<I »owmzu «eMen, oder einen eiKetzen Kevollytächtigten M. beßelle« habe; widri gen« sie sich die a«t einer allfälligen Hersäumniß entstchen-den Nachtheile selbst »«»»schreibe« hätte. -Wie« a» tt. Oeptember ^S4«.\nLarevz und Michael Strobl. IX! Aon der Herrschsjft OberPaltertwrf wird hiermit be-kS««t^ ÄeWtzch»,^däß Michael Haberk, behauster tlnterthan svn Oderwälkertdorft um Einberufung und svhiÄM To» drterkkÄrung seiner »nver»aMen Loreiiz Gtrobl, u«d Mi-ch«l Stwbl» Aelche seit dem Zahre t7so von Oberwsklert-dorf sich entfernt haben, und deren Aufenthalt bither un bekannt geblieben W ««bethe« hat. Da nun der Herr Zustitickr Böheim von Trai»kirchen zum Vertreter der ze-dachten Lyren» utzd Michael Gtrohl bestellet worden ist, so «ird Wen dtese« zu dem Eade bekatwt gemacht, damit Je binnen Einem Mhre vor dieser Herrfchaft, so gewiß erschei nen, und sich legitiiniren; widrige«» He für tvdt erkläret, und ihtl im h«ßßen Wmsenamte erliege«det Vermögen dem sich legitimirenden Erben eingeant«vrtet »erden «ürde. Herrschaft Ober«alter«dvrf am 11. August 1848. sik44^^ M usfvr de ra n g. >2^ » Gtanktta«« Ch«h«i»»i, Markfthrwev'bey' dem k. k. Berg-«Nd Hüttenamte zu Zaworzno im Krakauer Gebiethe, «el cher sich am 18. April l. Z. von seiner Dienststatio« Za worzno entfernt hat «nd dessen Aufenthalt bi«her «nbe-\nüber sein unbefugte« Au«bleiben zu « Fallt sein Mer,ch«inden alt eii^e Mnation angesehen «nd er darnach be-vereinten. Saliuen- und Sal,verschleiß - Ad-Htßsiizkä, de« s. Seft/in8«r IM., Philipp FreiSmuth. ^ Civilgerichte der k.k.'Hint»»- «»d Residenzstadt Wien «ird »arch gegenwärtige« Sdict hiermit bekannt ge macht: «t habe Albert Frei«m»th, Taglöhner, wohnhaft »« Th«r» N». ?S, um Einberufung und sohinig, Todeter-\nCita t ione\nklärung seine« Bruder« Philipp Zreitmuth , »elcher sich »W Zabre! 18oS alt Zeugmacherlehrling von hier entfernte, Md seither «erschollen D, gebethen. Da man nun hierüber de« hiesigen Hrn. Hof- ü. Gerichtt-ÄLvocaten Kr. Härdtl al» Ver treter dieset Philipp Freitmuth aufgestellt hat, so wird ihm d'eft« hiermit bekannt gemacht, und derselbe, so «ie seine Erben oder sonstigen Rechttnehmer «erden aufgefordert, bin nen Einem Zahre vor diesem Civilgerichte so gewiß zu er scheinen und sich zu legitimiren; widrigen« gedachter Philipp Zreisnruch für todt erklärte und dat in dem hiesigen ZHpo-sitenanite für denselben erliegende Vermögen, bestehend in einer T^perkentigen Banco-Obligati»n »r. 45 st. C.M. und einerMMschaft prtz 17 st. SS V» kr- W- W. feine« sich legi timirenden Erben eingeavtwortet »erden würd«. Wien am 17. A«g«st s»48. l^i4W*1 Eitations-Edict. Vs»i demk. Ni. Oest. ^luck, mil, miz^. »irdx M Unsnchen det ZKNsz Kathofei- «nd Ant»« «Sßmöftel » ^i» Zie Pnleilung de» Verfahrens zux Todeserklärung d»x F»br-MesW-GWine« Pchr Miffer Hnd WftpßKa«tzUer,W-von der Erste von der I2osten Batterie-Bespannung, z»exte Abtheilung,FM 28 Februar i8t4 krank in da« Äufnahm«-GPiM' zu Mauckont mit dem verschriebenen' RahMkn Feister, der zweyte aber am 20sten Octoter iSlZ votz t^r »S4sten Cavallsriegeschütz - Division an die erste'^oÄnto tran«ferirt, und eoäem «lsio alt krank in dat städtische G pi-tas i» GWj in Sachsen - Weimar übergeben aufgefühit «r-scheiqich bM WelWBeyde mit Ende Zuliu« INI?, al«^un-evident \"und Mcht mehr eingerückt iö Abgang gebracht ««r-den, «swilliget nod Doktor Mdl zu ihrem Curator bestellt. Peter Pfeiffer uud Zvseph Kathofer, «erde« demnach auf-gefoyert. binnen Einem 2ahre diesem Gerichte öder dem M sie bestellten Curstor von ihrem Lebxn «nd Aufenthalte Machricht zu- gcheii; widrigen« sie auf «»edsrhohltet Anla«-gsn für todt und chr Vermögen für vererblich erklärt wer den »ird. Wie« den 14. August 1848.\n^4204*Z «itMons-EdtÄ. PZ Vom k.k. vsesptj Graf Hvchenegg 20. Lmien-Znfanterie-Regimentt-Gericht« «krd hiermit bekannt gemacht: Tt sey über Ansuchen d>St Hierövtzmu» BSHm und de? Joseph« Glatter Mt WWWerA i« die Smlsituttß der ToWtertui-r«ng det dießMigen gleichfiiW» au» Nieberfotst, Herrschaft ZvhaNyMerg in k. Schl«fie>i.WSrtigen, mit Ende AuAnst 1817 alt in deO Ichttnl KMSßAt u«evidet>t gewvrdeH in AbMüg gebrühten-W» fMsr»Mschvllene« Gemeine« U«d-«ig SaHnit ge«ilMk ckosde«. Dkeftr Verschollene «Nd »s her auWottkrt/bi« »M d»; Oktober 184s hierortt H« so s«viffer BMnkich zu e^Wine«^ »her den für ihn äw G»-rator bestellten dießseitigen Herrn k.k. Eahitän-LieuteW»« Adolph Mklwka!M klhiii vo« sefWr EFWn» in GeMniß i« «« M? »»ch WlM vWr«e» «MMO» k«»M gstMiiK« , ««d Wit MMkMäUaW da, «Dtz-liche vorgekehrt «erden «ird. > ' ' ' -Vorladung jz) unbefugt abwesender Militär»Urlauber. Von derHerrschaftLitschau in NiederDerreich V. O. M.P. werden die ohne WWitzWng bereit« ti«chD-fene» z«ey UrlaoKer, «ndjvaf: MathM Lcyrer von Ram-berg^^«»»M de^. jö^. k. k.Muh»W»ft«t-Corpt, — M»«» S°W. . DemMer det OböAF. l4.HMe^-ZnkHMMReMentt.KHrF»Hrabo«»ky^ hiHWt imMMK,' 'M V^Kz^eGesH. 5^e»t«eter.HßLr gefer^Mn. HerIHM,. oh«r:„I«? Äar.KkaWa'ff LehrUW»\n- MW des 14. A-. Wisset sich e>«, fertige«; «,dp«i«t sse M M h,er^t MDhenden «achM-lige« Folgen nar selbst »Wuschreiten hätte«. Herrschaft titsch»« »« za. August 1S4«."}