{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051850071/913630cb4bc164a5830ab0cf62fa5d77", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verlaffenschäfts - Gläubiger nach A Leopolo Winkler. Bon dem Eivlgerchte der k.k. Haupt- und Residenzstadt Wien «i»d hiermit bekannt «enmcht: Et sey auf Anlangen det Hra Carl TUlner, alt Curator det Geisteskranken Zv-hann Wipkler, durch Hrn. Dr. A«an, zur Erforschung »et Schuldenstandet der Verlaffenschafl det am 20. November ^S4? in »er Novstadt LeopoldKadt Nr.SIl, ohne Testament »erst »denen Hrn. Leopold Wmkler, burgerl Zragner» und Kautinhabers, in die Autfertigung einet Cö c!et w-gen Ein berufung sämmtlicher Glaubiger dieser Berlassenschaft z»r Anmeidung und Darthumig ihrer Forderung gewilliget wor den. Et haben daher Diejenigen, welche ant was immer für einem Rechttgrunde an die V-llassenschaft e>. e Fvrd-rung z« stelle^habe«, d'ese ihre Fwderuilg eatweder persönlich, »der durch gehörig Bevollmächtigte bey der auf den 27. No vember 1848, Vormittag» um II Uhr bestimmten Tagsa tzung, mm dlich rder längst.nt dit zu diesem Tags schrift lich, bey diesem Eivilgerichte so «ewiß abzumelden; widri-gent dießen Gläubigern gemät §. 8t4 det allgemeinen bür gerlichen Gesetzbuchet an die Berlassenschaft, wenn sie durch die Bezahlung der angemelteten Forderungen erschöpft wor den seyn sollte, kein «eiterer Anspruch zustande, alt i-, so fern ihnlein Pfandrecht gebühret. Wien den ZV. Oct. 1H48.\nl^1SK68^\n^tS7«0^\nVerlassenfchastS-GIäubiger nach Anna Binder.\n!Ä\nVon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wen wird hiermit bekannt gemacht: Et se» auf Anlangen det Paul Binder alt gesetzlichen Vertreter seiner m. Kinder, t«r Erforschung det Gchuldenstandet der Berlaffenichaft der am 8. Februar 1848 in der Borstadt LandstraHe Nr. 614 ohne Testament verstorbenen Anna Binder, Klemfuhr-nanns-««d Hautinhabertgattinn, in die Autfertigung einst Sticket ««gen Einberufung sämmtlicher Gläubiger dieser RerZssisn-schäst zur Anmeldung and varthuung ihrer Forderung ge-«iLiget worden. Et haben daher Diejenigen, welche aut was immer für «ine« ZÜechttgrunde an die Berlassenschaft ein» Forderung zu Seilen haben, diese ihre Forderung entwe der persönlich vder durch gehörig Bevollmächtigte be» der auf den IS. December 1S4S, Vormittag! mn 11 Uhr, b--stimmte« Ta^satzang mündlich oder längsten« bi» zu diesem Tag« schriftlich vor dksem Eivilgerichte so gewiß anzumel den; widrigen« diesen Gläubigern gemäß §. 814 det all gemeinen bürgerlichen GesetzsuHet an die Berlassenschaft, wenn fie durch die Bezahlung der angemeldeten Forderun gen erschöpft worden seyn sollte, kein weitster Anspruch\nBerlafsenschafts - Gläubiger «ach A Katharina Taubinger. Bon dem Civilgericht« der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: St sey auf Anlangen der Frau Katharina Edlen von Zettiry alt Testame«5serbinn zur Erforschung det Schuldenstandet der V-rtaffenschaft der PM 16. Juni 1848 im k. k. allgemeinen Krankenhause mit Te stament verstorbenen, Nr. 518 in der Zägerzeile wohn haft gewesenen Katharina Taubinger, gewesenen Magd, in die Autfertigung eines Etictcs wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmel dung und varthuung ihrer Forderung gewiMget worden. Et haben daher Diejenigen, welche aut wat immer für einem Rechttgrunde an die Berlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persön lich oder durch gehörig Bevollmächtigte bey der auf den 4. December 1848, Vormittag» um 11 Uhr, bestimmten Tagsstzung, mündlich oder längsten« bis zu diesem Tage schriftlich, bev diesem Eivilgerichte so gewch anzumelden; w drigens diesen Gläubigern gemäß § 814 det allgemeinen bürgerlichen Gesetzbuche« an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch Zustände al« in so fern ihnen ein Pfandrecht gebühret. Wien den ZV Oct. 1848. sl57S^ Nachlaßansprecher nach ThomaS und ^ > A. Maria Gettinger. Vor dem Verwallungtamte zu Deinzendorf, B. ll. M. B. haben alle Jene, welche an die B-rlassenschaften det am 17. September l. Z. verstorbenen Viertellehnert zu Dem-zendvrf, Thomat Gettinger, und dessen am 24. September l. Z. verstorbenen Ehegattin A. Maria Gettinger entweder al« Erben oder Gläubiger, oder aut wat immer für eine« Rechttgrunde einen Anspruch zu machen gedenken, zur An meldung desselben den IS. December 1848, Vormittag« um Z Uhr, entweder persönlich oder durch einen Bevollmächtig ten zu erscheinen; widrigen« nach Ablauf dieser Frist die Abhandlungen und E nanlwortung'n dieser Verlassenschaften an Di.j-n gen, weich« sich hiezu rechtlich werde« autgewiesen haben, ohne wettert erfolgen werden. Deinzendorf am ZI. Oktober 1848. sissoz) Berlassenschafts-Gläubiger nach ^ Mathias Neumater. Vor d§m Zußizamte Bitamberg haben Diejenigen, welche an die BerlassensHaft det am ZI- August 1848 zu Bitam derg Nr. 45 verstorbenen Hautbesitzert Mathias Neumaier ^ut wat immer für einem Rechttgrunde eine Forderung stellen wellen, dieselbe entweder persönlich vder durch ge-»ustände, alt in so fern ihnen ein Pfandrecht gebührt. Wien I hörig Bevollmächtigte bey der auf den 4. December <848, den 21. September 1848. >um S Uhr Vormittag«, bestimmten Tagsatzun« mündlich\noder längsten« b<« »u diesem Tage schriftlich anzumelden und darzuthu«; widrigen« diese» Gläubigern , wenn die Berlassenschaft durch die angemeldeten Forderungen erschöpft worden seyn sollte» an dieselbe kein »eite>er Anspruch zu-stände, al« in so ferne ihnen ein Pfandrecht gebührt. Bitamberg am 2S. Oktober 1848. slS676^ Erben und Gläubiger nach Monika Kellner. Von dem Zustizgerichte Ulmerfesd im V. O. W. W. wird hiermit bekannt gemacht: Et se» über Ansuchen det Zoseph Oth alt Bevollmächtigten der Zntestat - Erben die Edictal-»orladung sämmtlicher Erben und Gläubiger der am ü.Zu-niut v. Z. verstorbenen ledigen Monika Kellner von Ulmer-feld bewilligt worden. Et haben daher Alle, welche alt Erben oder Gläubiger, oder aut irgend einem andern Rechttgrunde eme Forderung an di-s- Berlassenschaft zu stellen haben, diese bit zum 24. November l. Z. so gewiß anzumelden, und za liquidiren; widrigen« der Nachlaß den vorhandenen Erben eingeantwortet «erden würde. Ulmerfeld am Z. Oct. 1848. ^15678) ConvocationS - Edier. I zZ Vom Zustizamte Weitra, B. O. M. B., al« Abhand-lungtinstanz nach dem am Z0. Juli 1848 zu Erdweier Nr. t verstorbenen Müllermeister Ignaz Gteidl haben alle, welche an dessen Veilassenschaft eine Forderung za stellen gedenken, am 2Z. November d. Z., um S Uhr Vormittag«, desto ge wisser zu erscheinen, hiebey ihre Fordsrungen anzumelden und darzuthun; widrigen« denjenigen, welche sich bi« dahin nicht gemeldet habek, nach h. 8l4 d. a. b. G. an diese Berlassenschaft» wenn sie durch die Bezahlung der angemel deten Forderung erschöpft worden ist, kein «eiterer Anspruch zusteht, al« in so fern ihnen ein Pfandrecht gebührt. Zustizamt Weitra den 4. Oktober 184«. ^1S«77^ Erben und Gläubiger nach Mag- N dalena Für, gebornen Gatterer. Vor der Abhandlungtinstan, Pöchlarn, V. O. W. W.« haben alle Jene, welche an die V-rlassenschaft der am 27. August 1848 ohne Testament verstorbenen Magdalena Fux, früher verwitweten Grünsteidl und geborenen Gatte rer, verehlicht gewesenen Hausbesitzerinn im Dorfe Pöchlarn Nr. 7, entweder al« Erben oder al« Gläubiger und über haupt aus wa« immer für einem Rechttgrunde einen An spruch zu machen gedenken, zur Anmeldung desselben am Z0. November d. Z., VorMittagt um 10 Uhr, persönlich oder durch einen Bevollmächtigten zu erscheinen oder läng-stent bit zu diesem Tage ihre Ansprüche schriftlich anzu melden; widrigen» nach Verlauf dieser Zeit die Abhand lung und Einantwortung dieser Berlassenschaft an denjeni gen, welcher sich hierzu rechtlich wird ausgewiesen haben, ohne weiter« erfolgen wird. «mttverwaltung Pöchlarn am 20. Ortober 1848.\n»sses^ An die Katharina Hochleitner'schm Verlasselischafts-Theilnehmer. Von dem Magistrate der k. k Stadt Wiener - Neustadt alt Eivilgericht, wird den unbekannten Theilnehmer» an »er Katharina Hochloithner'schen Verlassenschaft durch ge genwärtiges Edict bekannt gemacht: Et habe Golttried Hochleitner, Znwohner zu Neunkirchen, wider sie mit der Klage äe xrsi-s. 12.. September d. I., IXr. 2vZl juä., um Erkenntniß gebethen: Et sey die von ihm erwirkte Superpränotirung derZKatharina Hochleitner'schsn Schen kungsurkunde ää. 28. Mär, 1848, bey der auf der Wenzl Hvllm'schen Hälfte det Hause« Nr. haftende» Gin-\nG rinnerung e n.\nv-rleibung det BauholzliefsrungS-Berlrage« ä<1.14. Julius 18Z5 der dab-y bestehenden exekutiven Urtheilt-Superein-verleibunz ^27 fl. 12 k-. CM. c. 8 c., dann der supersinserleitten Michael Schabbauer'schen Session und der für Katharina Hochleitner supekeinverleibten Einantwortung, dc« Johann Hschleitner'schcn Nachlasse« an selbe gerechtfer tigt, worüber eins Trssätzui-.z auf den IS. December d- Z. Vormittags S Uhr, hierorts angeordnet worden ist. Das Gericht dem !er Ott des Aufenthaltes ter erwähnten Ver-lassenschaftttheilnehmer unbekannt ist, und da dieselben viel leicht aus den k. k. Erblanden sb««ftnd seyn könnten, hat auf ihre Gefahr und Unkosten den hiesigen Lande«-Ad»v-caten Hrn. Dr. Wenzel Eemeleder zu ihrem Curatvr be\nstellt, mzt welchem die angebrachte Rechttsache nach der für die k. k. j Erblzn>e geltenden Gsricht«ordnung autgeführt und enisch eden w>rden wird. Dess n die Katharina Hoch-leitner'schen VerlassenschaftS-Theilnehmer zu tem Ende er innert werden, daß sie zur techten Zeit selbst za erscheinen oder dem bestellten Vertreter ihre Behelfe an Hand zu geben, oder auch sich selbst einen andern Sachwalter zu be stellen, und diesem G-tichte nahmhaft zu machen, und über haupt alle» vorzukehren wissen, wa« sie zur Vertheidigung ihrer Rech e dienlich erachten; widrigen« sie sich die aut ihrer Verabsäumunz entstehenden Folgen selbst beyzumes-sen haben würden. Wiener-Neustadt am 16. September 1848.\nEitarioue«.\ni>S2?^ Drittes Edict. ^ Beziehungsweise auf das zweite Edict vom is. März 5847, Z. 449«, werden die au« Brod» gebürtigen, seit längerer Zeit unbefugt abwesenden Znsassen Abraham Zm-\nbsr oder Zngber, Leib Wartman, Nathan Herz Lulka, Zan-kel Bernstein oder Baumstein, Israel Gorzatkes sammt seinen Schwestern Hittsl und Hinde Gorzatkes zum dritten und letzten Mahle aufgefordert, binnen sechs Monathen\nnach Brody zurückzukehren und ihre Abwesenheit zu recht fertigen; widrigen« gegen dieselben nach dem RuSwande-rungtpatente vom 2<. März t8Z2 wird verfahren werden. Zloczow am 25. August 1848.\nAmortisationen.\n^i5S5i*^1T Stück StaatSschulvver^chreibuugen ^ nebst Talon?. Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E« sey ruf Ansuchen de« Her,n Aazelus Nexich, Nicehofbachhalter« der k. k. Tameral-Hauptduchhaltung. hin sichtlich der angeblich entwendeten 12 Stuck Sperc E. M. AnleheU«-Gtaat«schuldverschreibungen auf Ueberdringer lau tend, jede pr. 1000 si., dann der hierzu gehörigen Coupons und Tal»n«, und zwar: Nr. 15^652 uns 15265Z, jede <16. 1. May I8ZZ sammt 22 Coupons, der Erste am 1. No vember 1848, der Letzte am 5. Mav 1S59 zählbar; Nr. 16045Z Sä. i. December- i«ZS sammt 9 Coupons, der Erste am 1. December 1848, derLctzte am I.Derember >852 zahlbar; Nr. 241047 66. 1. Zuniu« 1843 sammt 16 Coupons, der Erste am 1. December 1SH8, der Letzte am i. ZuniuS 1S56 zahlbar; Nr. 21ZL4 -!cl. 7. Humus INS sam-nt 2g Cou pon«, der Erste am 1. Zanuar I8«9j der Letzte cm 1. Ju lius 1861 zahlbar; Nr. 41864 <l>l, 1. Zanuar 1817 sammt 15 Evu»v«<, der Erste am 1. Zanuar 184S, der Letzte am 1. Zanuar 18SS zahlbar, Nr. S81SS und 58SZS jede ää. 1. Februar 1817 sammt 1Z Coupon«, der Erste am 1. Fe\nbruar 1849, der L.tzte am 1. Februar 18SS zahlbar; Nr. ZS7«16 1. Wärz Z8ZZ sammt 21 Coupon«, der Erst? am 1. März 1849, der Letzte am 1. März 1859 zahl bar; Nr. <<Z6KLZ äs. 1. März 18Z2 samml 19 Coupons, der Erste am 1. März 1849, ter Letzte am 1. März 1858 zahlbar; Rr. 48Z42 4SZ13 jede äcl. April 18Z!, si xmt !7 ToüponS , der Erste am 1. Apr l 184s, der Letzte am 1. ß'pril 1857 zahlbar, endlich sammt dem zu jeder die ser Obligationen gehSrige!?, an den letzten Coapo« sich an schließenden Tals«, in die AuSft-tlgunz siiiz« Amortisa-ticnt-ESikte» gewilliget worden. Es w!rd daher alles Den jenigen, welche« hieran gelegen s,yn mag. hiermit erinnert, daß vorkedschte Staattschultverschreibunge», so wie deren j Talons nach Verlauf von S Jahren vom Verfallstage des letzten auf die StaatLschuldverschrsibung hinausge.ebenei! Interesse! -Soupers an gerechnet, die vorgedachtsn Coupon« aber nach Verlauf von Einem Zahre, 6 Wochen und drey Tagen, und zwar hinsichtlich der bereits verfallenen Cou pons vom Tage dieses Eü'cts, hinsichtlich der künftig ver fallenden Coupons aber von dem Verfallstags einet jeden einzelnen Coupont an gerechnet, wenn indessen Niemaed hierauf hierorts einen Anspruch angemeldet, «och diese Eo«-\npons be» der Casse behoben, noch endlich die Talent zur Behebung von neue» Coupontbogen beygebracht hätte, für wirklich amortisirt werden erklärt werden. Wien am 7. No vember 1843. j>5?78^ Rente »schein. j Vvi« k. k. Sluiner Gränz-Znfanterk-R-'gime'itj-Gerichte wird hiermit bekannt gemacht: Es se» auf Anlangen der Frau Barbara Czsnder, zu Sluin im Regiments - B ziike wohnhaft, in die Einleitung der Amortisirung det der Bi-t-stellsrinn angeblich am 12. April 1847 au« der Behausung des Krämers Rade Rsßanovich zu Sluin entwaldeten, auf den Nalmen der Bittstellerinn BarbaraCzend-r aut Slankamen j in Nrrmien gebürtig, lautenden Re.-tenscheinet der ersten Oesterrsichischen Gparcasse, Nr. 2761Z, vom Zahrs 1829, dritter Classe, gewilliget worden. Daher werden alle Jene, die auf gedachten Rentenschein Anspruchs zu maSen geden ken , erinnert, ihr Recht darauf binnen Einem Zahre, sech« Wochen und Z Tagen so gewiß hierorts anzumelden und darzuthun; widrigens nach Verlauf dieser Frist dieser Ren tenschein alt amortisirt erklärt «erden würde-Carlstadt a« 12- Oktober 1848."}