{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821643/346a3065f6fa60b20831ef407719cf9e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist»\n587\nEin in gestriger „Wiener Zeiturg\" enthaltenes Programm des Ministers res Innern wirdl und kann n cht unterlassen, die Achtung und Popularität, welche sich dieser Staatsmann während seiner Amisverwaltungin der schwierigsten aller politisch-» Krisen, auf einem so oft heftig erschütterten, gvuvernemintalenBv.en erworben hat, zu verwehren. Der Minister bangt nicht, droht nicht, klagt die Strebungen der Zeit nicht an, im Gegentheile: er anerkennt ihre natürliche Folge, er erklärt entschiede» seinen Anschluß an diese Strebungen, und sieht mit Zuversicht dem glücklichen Entresuliate ter Bewegungen entgegen. Er hegt Vertrauen, und will es in Allen hervorgerufen und verbreitet wissen. Er ruft eS laut aus, daß die Freiheil den staatlichen Organicmus bliebt, «kräftigt. Zler aber diese hehre Macht der Freiheit anerkennt, der liebt sie Sich, und der ist auch bereit, mit ihr zu gehen und sie zu stützen. W r heben einen Theil dieser ministeriellen Darlegung heraus: Das une.ubeyrlich?e Element und die unerläßlichst- Grundlage des Glückes «nd des öffentlichen Wohlis .er Gisellschast beruhet endlich aus lem Vertrauen. Nur >ro der Bürger dem Bürger, und dieser dem Gesammtwille» Aller, welcher die Regierung repräsentirt, Verirauen schenkt, ist Eintracht, Gemeinsinn, energische Krastentwicklung, und durch diese Stärke, Ansehen und Wohlstanv möglich. D-n Vertrauen zu beleben ist daher die heiligste Pflicht Aller, welche auf das Schicks« ihrer Mitbürger einen Einfluß auszuüben berufen sind, es ist ne segensreichste Aus gabe der Gemeinde-Verwaltung, welche aus diesem Vertrauen hervorgegangen ist. — Der Slaalskreiit ist nichts anderes, als das Vertrauen jeces Einzelnen in den Willen und die Mittel des Staates, seine Veipflichtung zu erfüllen. Wo taufende produktiver Quavratmeilen das Eigenthum und die Bürg^cha\" für die Verpflichtungen des Staates bilden, und Millionen betriebsamer uns thai kräftiger Menschen die Mittel zur Erfüllung derselben darbieten, va kann an ter Möglichkeil, diese zu leisten, ebensowenig ein Zireifel bestehen, als ein solchem gegen den Wille» einer constilutionellen Regierung erlaubt wäre. Weoer du große, reich ausgestattete Residenz, noch die Monarchie ist in den letzten Monaten in ihrem Reichthum erschultert worden; ipr von den lästigsten Fesseln befreiter Grund besitz, die großartigen Jnrustriestätten, sowie die betrieb'ame Arbeitsstätte te Ee eerhSmannes, die ausgedehnte» Handels-Kapitale und die sörd-rnden V-rbindungs> Mittel zwischen allen Theilen des Reiches stehen unangetastet da, und erwarten vvi> der belebenden Hand der Freiheit und der durch sie erstarkten Energie jene staunens werthe Tntfaltung, zu welcher freisinnige Institutionen andere Länder geführt habe» Vertrauen ist daher oer Schlüssel zu einer beruhigenden Zukunft, Vertrauen zu sich selbst und zu dem G-samimwillen, wi cher nur durch dieses Vertrauen Stärke, Zuversicht und Entschiedenheit schöp en kann, ist der Ruf, mit welchen Gemeinde-vorstänve undtOmane der öffentlichen Wirksanfeit o^ns Ausnahme den einzelne. Bürger ermuntern und beleben ?\"\"üen. Vertrauen stellt eine» nahen unv glückl chen\nAusgang einer denkwürdige« Wiedergeburt in sichere Aussicht; Zögern und Zurück Haltung wird ihn nicht vereiteln, aber es kann ihn hemmen, die Leiden verlängern, die Unbehaglichkeit fortsetzen. Schreiten Ordnung, Sicherheit, Vertrauen uud betriebsame Thätigkeit Hand in Hand, rann wird der Reichstag bald durch die organische Ausbildung res con-stitutionellen Lebens dem Ganzen eine schöne Krone aufsetzen und das Vaterland aus politischen Stürmen, welch- von solchen Entwicklungen unzertrennlich sind, glorreich und mächtig hervorgehen lassen. I» der vorgestrigen Sitzung des Ausschusses erschien a»chderfreiheitsbegeist?rte Priester, Pro?essor Fäst er. Er halle sich auf eine der rückwärts befindlichen Bänke niedergelassen, wurde aber vom Präsidenten erdliclt unv unter großer Acclamalio» auf die Tribune geführt. Von vielem Interesse waren die Verhandlungen in Betreff oer Landpreviger, welche gegen die Fretheüövesirebuiigen der Wiener von der .jianzel perab reagiliren.\nSaal für Oeffentlichkeit unv Mündlichkeit. 272. Einigkeit, Brüderlichkeit ist uns zum social?», zum politischen Bedürfnisse geworden, unv wirv eS täglich mehr und mehr. Die Veroruverunzsfeste, deren >eve Woche uns ein neues bieiet, sind daher um so wichtigere Anlasse zur Erwecknng ^er erhebenden Gefühle, welche das Bewußtsein der innigsten idealen Verschmelzung, ^nd deS Verbandes zur Verkörperung gemeinsamer Ideen der edelsten Art, gewahren. Hie Deutschen haben aber von jeher bei ..Hochzesang und Bechertlang\" cen Bruder bund geschlossen: wem wirv es s^mit wundern, daß diese Sitte auch jetzt beiUgi ,tnd die Feier solcher Verbrüderungen in Gasthöfen, als den da,u geeignetste Räumen begangen wird. Moniag, den ll>. Juni, veranstalten die Mediziner im Sperl ein Verbriide-rungsfest zu Ehren des k. k. Militärs. Das kriegerische Gepräge der gewiß groß artigen Versammlung, die fielen Musikchöre, als: Strauß Vater, jenes der Äeoiziner unter Kosak, die National-Liedertafel der akademischen Legion unter sulzer unv Schachner, sowie eine Tänzergesellschaft, versprechen einen der interessantesten Abende. Eintrittskarten 5 20 kr. C. M. sind in der Kanzlei der j. med. Kompagnie, Stadt, Auwinkel Nr. 663, in den Hofmusikalien-Handlungen paslinger und Diabelli, bei den Portieren der Universität und des k. k. allgemeinen Krankenhauses unv im Lperl zn habe.«. Abends an der Kasse kostet oie Karte SU kr. <k. M. ^ Die 3. med. Compagnie. '\nW e l Berli»,g.Iuni. Als der Minister Arnim heute aus dir Versammlung kam, wurde er ron eineraui^eregtsN Vrlke-menge, unter der sich das Rewltat rer Z.bst mmung in t Blitzeeschnille verbreitet hatte, umringt. Er soll r>e Umkehenren, die von ihm Rrchenschait verlangten, gesragt hvben, «arum sie n cht nc ch Hcuse gingen und arbtii^ten, weil heute kein Sonntag ei. Die Menge lrängte ncch >ee Universität, t^ohin ihn Studenten, die ihn sogleich schützend zu »»geben versuchten, zogen. Die Thore ter Universität würden sofort geschlossen, die Menge abge sperrt und nur Studenten zugelassen. In der Aula knüpfte Herr von. Arnim an seinen Dank die Bemirkurg, daß er früher Bürfchenschcf-er genesen, und dekhalb e ne Ar> von Anrecht auf den Schutz rer Studenten habe. Von den Deputirten wcren in tie Aula n chgee.li: Jung, BriU, Schulz vus Wanzleben. Jung, eben so wie Schul», baten die Versammlung dringend, die Person res Mini sters zu schützen, rie fichsre Rückkehr noch Hause möglich zu macheii uni^ durch Gewaltthaten gegen eine einzelne Person liicht die Sache der Freiherr und der ganzen Parthei zu re'ährden, weil es ohnehin nicht an gla sige» Angriffen aus den verschiedenen Provinzen eh cn türfie, die von Neuem auf Verlegung der Nation l-Versammlung dringen würden. Rau konn:e lange nicht zu Worte kommen, Mohnika sprach nur wenige Worte, die we?cn heiligen Tumultes nicht verstanden werre» konnten. Salis wollte genau constatirt wissen, ob Herr von Arnim wirklich verletzt und thätlich insulitrt werten sei. Er würd« sicher in seinen Wagen, der unterdeß angelangt war, befördert. Beim Ad chiedt sprach Herr von Arnim noch den Wunsch ans, diejenigen, die ihn geschützt kalten, auch yersön ich lennen zu lernen und lud oie Versammlung ein, >hn in den weiten Sälen des\nt - Cour Mnisterirms zu besuchen, eine E nla nng, die mit »efiin StiU'chtre gen angehört wurde. — Bald darauf hatte Sydow dasselbe Schicksal. Auch er soll indeß durch die Universität sicher nach Hause geleitet worden sein. Rendsburg, 7 Juni. Wie zu erwarten stand, hal ne Heer chan am Moniag ren 5. zu einem bedeu tenden Gefechte auf Suntewitt Veranlassung gegeben. ES liegen uns über dasselbe zwei aus Flensburg ratirte Schreiben vor, die im Wesentl chen übereinstimmen. Vo.i General Wrangel war, wie bekanrt, cuf den 5. Juni angell ch eine Parade - Anffellung zur Feier des Geburtstages des Königs von Hannover auf den Höhenplateau znischen Bau und Holedüll, in ter That oder eine Operation mit sämmtlichen unter seinem Oberdefch e stehencen Trupv^n wider die im Sunde-witlsch'n vorangegangenen Dänen angeordnet. Haupt->achl ch r Zw-ck der Operat en war, die Dänen vom Wasser abzuschneiden, und zu dem Ende rückte das Centrum, so wie der rechte Flügel ter Unscrigen, aus den Bundestrnppen des zehn! » Armee-Korps und aus Preußen best, hend, über die F ens nrg-Apenreder Chaussee nach Osten vor, während ter lediglich aus preußischen Truppen gebildete linke Flügel sich überOuars, Satrup und Uleernp d?n Dänen, während sie von unserm Centrum und lin'em Flügel in rer Fronte angegriffen waren, in die Flanke unv r n Nucken ziehen sollre. Indeß gelang dies nicht, weil ras Centrum und der linle F ügel eine Stunde eher als der rechte an der bestimmte» Stelle eintrafen, und den Angriff machten. Die Dänen hatten das Holz zwischen Rubel und Wester-düppel mit „Hovedgaardsjägern\" und Nothröcken besetzt, die sehr gut schössen und hinter sich eine Batterie hatten; wie sie hier von den Hannoveranern ange-^\ni e r. griffen wurden unv diese auch über Stenderup (wo die Hanrioverarer das für die Dänen bereitere Ptiiiaq«-essen einnahmen) den Walo links hin umgingen, räumreu sie diese Sieilui g unv zogen sich unter ihre Batterie auf die Höhen von Düppel zurück, bevor der link-Flügel die Umgehung Halle bewerkstelligen können. Bei der Mühle von Düxpel hatten die Dänen seit dem 22. Mai starke Berscharizungen ausgeworfen und vieles Geschütz von schwerem Kaliber ausgestellt, worauf wir nur mit leichten Kanonen antworten konnten. Svbaw die Dänen, reichlich 5vV0 Mann stark, ihre Kanone» erreicht hatten, begann von beiden Seiten ein heftigem Kanonenfeuer, so wie Tirailleurgefecht, wobei über hun dert der Unserigen gefallen oder verwundert sind. (Nach einer andern Angabe wären am 5. und t>. d. A. 2—3i1l) Verwundete in Flensburg eingebracht.) Der bald nach 12 Uhr begonnene Kampf währte ohne Unter brechung bis gegen 7 Uhr Abends, worauf die U-nrigeii sich an chick:en, bei dem Dorfe Nudel zu bivouaku-en; die Nachyut (oldenburgische und schleswig-hollst-umch^ Jnfanter e, eine E> cadron hannov. Husaren nno mehrere Escadronen fchleswig-hollstcinischer Dragoner, >ine pr-uü., eine hannov. und eine schleswig-holstein' ehe Batterie) campirte bei Holebüll. Die Vorposten hHtte ein prens. Bataillon bei Oster.üppel, geg-n welches die Dänen sofort den Kampf erneuerten. Die Preußen entwickelten allmählig noch andere Truppenadtheilungen, und erst spal Abends, als größere Massen verwendet waren, gelang es, die Dänen vollständig znrück;uwerfen. — Am folgen den Tage den v. war bis Mittag nichts weiter vorge fallen und erwartete man auch für vielen Tag lein-weiteren Operationen."}