{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/9bb62939c20e6d6064d7cf21d41f8d9f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«G8 siZSvlZ » K K pr. Glbe Dampf Schiffahrt zwischen >rag und Dresden und retour taglich. ^ Abfahrt von Prag um S Uhr Früh. Bequemlichkeit des PublicumS ist «in Theil det Schlösset Obiiflwi (Landungsplatz) als Hötel eingerichtet» «ebst beßer Bedienung, wodurch da« zu frühe Aufstehen gänzlich beseitigt werden könne. Bureau: Drey Karpfen Kolvwratstraße Nr. 862.\nsl3647^\nLöwenburgisches Convict zu Wien, in der Josephstadt, unter der Leitung der Piaristen.\nGemäß h. Unterrichts-Minisrerial-Erlasse vsm 2). August l. I , Z. 5215, können Zöglinge, welche als Stistlinae aufachobemr Conviete mit Hand Stipendien betheilt sind, hier aufgenommen werden. Zugleich wird den ?. Aeltern u»d Vormündern angezeigt^ daß die Aufnahme zahlender Zöglinge aus den Dewschen und Gymnasialclassen in ^ diese Erziehungs- uud Unterrichts-Änstalt täglich Statt sinket. Ueber die Ausnahms-Btdmgungen ertheilet mündliche und schriftliche Auskunft die Direction dieses Convictes.\nslZ80Z^\nErster Ausweis\nder bev M. Lorenz, Filial-Castier de« Verein«: »Die Deutsche Flagge,« zur Errichtung einer Deutschen Flotte eingegange nen Beyträge. Zn ganzer Summe wurden seit 15. Julius bis heute von Z6 Gebern . . . . . . . . . . 79 fl. Skr. E.M. erlegt. Darunter an großen Geben: von Herrn Zvkann Enderle . . . . S0 fl. — kr. C. M. ,i „ Grafen Marsckall . . . tvfl. — kr. E. M. Odige Summe von 7S fl. 3 kr wurde heute gegen Quit tung an Gervld und Sohn abgeliefert, und diese« Haus wird, wenn größere Summen einzeflossen sind/ dieselben in eine vom Finanz-Ministerium zu bestimmende Staatt-Casie bis zur spätern Verwendung deponiren. Der Unterzeichnete erlaubt sich zugleich, alle Vaterlands freunde aufzufordern, sich nach Kräften bey dieser pttrivti-schen Unternehmung zu detheiligen und durch möglichst reiche Gaben bepzutragen, daß dieser Verein jene goldenen Früchte bringen möge, welche die Gründer anstreben und erwarten. UebrigenS wird jede, auch die kleinste Gabe dankbar ange nommen, mittelst Evupvn quittirt und öffentlich ausgewiesen. Wien am 20. August !848. M. Lorenz, bürgl. Handelmann, Handlung am Hohenmarkt Nr. SZS, „zum Mohren.\"\nsjZ4?Z^ Dinstag\nlÄ\nam nachkommenden\nZ. Januar ll 8ckS erfolgt bestimmt und unwiderruflich i« Wien,\nund zwar\nöffentlich unter Aufsicht zweier k. k. Notare\nd i e\nzweyte Verlosung vo» AHOO «««/ der in erster Priorität hypothekarisch sicher gestellten Mailand Como-Eiseuvahu-Reuteuscheine, welche mit ? Drei Millionen dreimahl Hundert sechzig Tausend Gulden Conventions-Münze zurückbezahlt werden. Die wesentlichsten Vortheile, welche der Verlosungs- und IfückzahlungS - Plan gewährt, und wodurch derselbe sich zur vorzugsweisen Beachtung empfiehlt, sind: Die verhältnismäßig bedeutende Anzahl von großen Prämien, SVVO a« der Zahl, worunter HO Prämien zu fl., -ckO zu SMMfl., — 4O zu TOßM fl. Conv. Münze u. s. w. ; auf jeden die ser Rentenscheine muß mindestens die Quote von KL fi. CM. entfallen, daher der Besitzer im ungünstigsten Falle auf «OOO große Prämien, nnentgeldlich mi spictt d) Der Umstand, daß vom ersten bis zum letzten Verlosungs-Iahre stets in gleichmäßiger Folge die gleich qroßeÄnzahl von AGOD Rentenscheinen aus den HG Serien verlost wird, daher schon in den ersten A Ziehungen Rentenscheme verlost und eingelöst werden, ein Quantum, welches bey manchem Herrschafts- und andern Privat-Anlehen kaum in den ersten MD Jahre» zur Verlosung kömmt, dann, daß derjenige, welcher von jeder der «och nicht verlosten ZO Serien auch nur einen Äentenschew besitzt, jede« Jahr eine Prämie oder mindestens »ie stchere Dnote gewinnen muß Da Nur noch IS nicht verloste Serien bestehen, so ist die Serie, welche gezogen wird, auch mit einem einzigen Renlcnscheine leicht zu errathen. , Die auf dw V-rksmg-mfa!Ic»d.» Prämien-Gewinne »o» »« ««« »««« fl.. KOÄO st. CM., und so abwärts bis H 4 st., werden vom 1. Februar 1849 angefangen, bey dem Wechselhause Arnstein nnd GWeles in Wien ausgezahlt. DaS Resultat der Vcrlosuttgen wird jedesmahl durch die Wiener Zeitung öffentlich bekannt gemacht werden. Wien ^im SeptkMberlsM."}