{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929925/237555e9c59a5c41236c2acf036c23da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "'VAfba annontequeGaribaldi el Massiui sont arrivés à Rome dans la matinee du 12 décembre. Ce sont d'actifs auxiliaires putrr le parti, aussi celui-ci les a-t-il applaudis et fêles a leur arrivée. L' Aiba publie Ires nouvelles suivantes de Rome, en date du 13 décembre : a Garibaldi a clé nommé secrétaire honoraire du cercle populaire de ltume. Ayant su que parmi le peuple se trouvait Ciecrnaceliio, il a voulu le Voir et l'embrasser, et lin a adressé les plus grands éloge-. On croit que. le ministère veut nommer Garisaldi commandant superieur dcs*Houpcs, Ce soir, le cercle romain prend l'inttiave de la proclamation de la constituante. On croit que le pape attend la nouvelle élection du president de la république  l'iaiiçaise pour se rendre en France. » Le même journal contient ce qui suit', sous la-rubrique de Forli, le I 4 décembre : s (liera été tenue ni nue assemblée de 31 personnes représentant les cercles des 20 villes de la Komagne et des Marches, de Feira»e,de Bologne el de l'erouse. Le président était le comte Saili de notre ville. Ces représentants  avaient reçu de leurs cercles respectifs le mandat de soutenir les principes de liberté et d'indépendance. Après une longue discussion , l'assemblée  a voté à l'unanimité une adresse dans laquelle, elle prie la cliain ■ bre, s'il est possible d'en venir avec le prince (le pape) a uni; conciliation honorable , de nommer un gouvernement provisoire , de convoquer ensuite une assemblée générale de l'Etat sur les hases du suffrage universel qui déclare quelle sera la l'orme du gouvernement, Cl! sauvegardant les droits du pays qui seront établis par une constituante italienne. Après cette importante  résolution , l'assemblée s'est occupée du piop-t de constituante Italienne presente par le ministre toscan et l'a adopté aux acclamations générales.  » — Après l'arrivée de l'estafette russe venue ces jours derniers  , des ordres ont ete donnes a l'escadre napolitaine de se tenir pree a entrer en campagne. — L\" Moniteur toscan du 15 décembre, annonce que le kuiut-père auras? déclaré aM. de Cofcelles, envoyé extraordinaire  français , que son séjour a Gaô e n'était que momentane , afin de io<uiircr que l'hospitalité offerte ne tui était pas désagréable,  le Moniteur toucan ajoute que s'il doit en croire un correspondant digne-de foi, le pape aurait , à celte heure, quitte les rivages d'ltalie , el serait en roule pour la France. l! ra prob  b 11 ' cille ou dans le raidi, contrée où sa personne «est l'objet tl un vif enthousiasme. Protestation du gouvernement romain au sujet delà déclaration j'aite par le général Cavaignac à l'assemblée nationale, le 28 noveribre IB'iB. « Le général Cavaignac a déclaré a l'assemblée nationale, le 28 du mois dernier, que, a la nouvelle des événements arrivés a Rome, le lö du même mois, il avait expédié par le télégraphe l'ordre de faire embarquer immédiatement  3.5(10 boulines sur trois frégates a vapem qui devaient se diriger sur Civila-Vecehia dans le but de proléger la personne du saint père, sa liberté , et de lui assurer le respect qui lui est dû. i> Dans les instructions données à Ai. de Corcclles cl lues le même jour à l'assemblée nationale, se trouvent formellement les paroles suivantes : « Vous n'êtes pas autorisé a intervenir dans aucune des questions qui s'agitent  a Home. C'est a l'assemblée nationale Seulement qu'il convient de déterminer la part que la république doit prendre dans les mesures qui pourront amener le rétablissement d'un étal de choses régulier dans les domaines de l'Eglise, a » Nous, soussignés, ne pouvons nous empêcher de faire observer, en premier lieu, que donner l'ordre d'entrer à main armée sur un territoire étranger sans l'assentiment de ses habitants et de son gouvernement, est Un acte contraire aux principes fondamentaux du droit des gens , alors même  que cet ordre est donné avec l'intention de protéger la vie et la liberté du prince qui gouverne ; chaque peuple , chez lui, est maître d'agir coin me il l'entend , et les princes , d'après les doctrines aujourd'hui universellement  acceptées , n'ont plus une autorité absolue et un droil divin supérieur  à tout autre droit politique et social. s Secondement, les soussignés l'ont remarquer comment, dans les instructions  lonnées à M. de Corcclles par le général Cavaignac, le premier membre de la phrase citée plus haut contredit formellement le second. Ainsi, dans la première partie, on recommande à M. Je Corcclles de ne se mêler eu aucune façon a la querelle qui existe entre le peuple el son souverain,  el dans la seconde on suppose le cas où l'assemblée française voudrait  prendre une part directe aux mesures qui auraient pour but de ramener  les Etats de l'Eglise a une situation régulière. Le premier membre de la phrase semble vouloir exclure toute intervention politique que le second mlnoiicc comme possible. v Les soussignés, laissant de côté un grand nombre d'autres considérations  el de principes de droit constitutionnel, se bornent à rappeler an gé lierai Cavaignac les prescriptions de l'article 5 de la nouvelle constitution française, dans lequel II est déclaré que les armes de France ne seront ja mais touillées contre la liberté des peuples.Or, la premieredes libertés pour un peuple esl l'indépendance nationale, le droit de régler ses propres destinées  cl de donner à son organisation intérieure la basequ'il trouve la plus convenable. » Ma s, dit-on ici, le souverain, outre sa prérogative à l'égard de trois millions de siij..|s. ,-st encore le chef el le modérateur de l'univers catholt  pie, et par consequent toute puissance qui professe la religion doit avoif l'assurance u,„e |e ehel siipième ne sera jamais ni violenté, ni gra veinent troublé dans l'exercice plein et spontané de la puissance poutilicalc. v Nous ne nous arrêterons pas à combattre celte maxime et ce principe considérés d'une manière abstraite ; mais il faut reconnaître qu'ils doivent être appliques à îles cas légitimes el non a des circonstances supposées el étrangères au sujet. Ensuite . il sera toujours nécessaire de s'entendre sur la manière de pratiquer aire justice el impartialité ces maximes et ces principes , de façon a ne porter jamais atteinte aux droits de chaque peuple «l'indépendance, a lu liberté, a la franche et entière disposition de ses propres affaires, » L'intervention ne pourra jamais être justifiée tant que le pontife ne sera pas opprimé dans l'exercice de son autorité spirituelle; or, le différend survenu  entre le saint père et son peuple esl parement et uniquement politique,  la calomnie ne réussira pas à donner une apparence de vérité à toute assertion contraire: l'Eglise est intacte dans ses droits, dans ses fonctions de toute miturc. » Ensuite, rn-snpposant qui- le sacerdoce suprême ne fût pas exercé avec toute la liberté et toute la spontanéité convenables, même alors, on ne devrait permet Ire qu'une seule des nations de l'Europe s'arrogeât le di oil d'intervenir directement el a main armée dans un pays étranger, quelque raison ou quelque motif qu'elle put mettre en avant. Si le loi d. France s'appelait ttèi t/irrtien, l'empereur d'Autriche s'appelle apostolique , le toi d'Espagne tuthulique et celui de l'oit ugal très-fidèle; tous ces titres, sont égaliuiKiil grands et solei.nelsel par conséquent chacun «te ceux qui le portent aurait le même privilege el un droit égal de s'uumiscer dans Irs „flaiu s d'ltalie, rlee droit et ce privilège n'appartiendraient} j>4* MU- I ieiuent ala F i,.rire républicaine, comme a l'air de le penser le général Cavaignac. s Ji tendrait que l'intervention, sans blesser aucun des droits des peuples,  lut a co.p su utile et efficace ; car, sans ces deux conditions d'utilité et dVlbcacite. elle serail vaine et injuste et, par conséquent, dangereuse el blâmable. Oi, il ut certain que l'intervention étrangère dans les étals de l'église ne peut avoir lieu san* porter une atteinte quelconque aux h- j\nhertés «taux franchises du peuple ; et, d'un autre coté, elle ne peut être, d'une manière durable, utile et efficace. Ce n'est ni avec l'épée, ni avec une démonstration quelconque de force matérielle, qu'on résout des problèmes  comme ceux qui s'agit'enl C'est pour cela que toute la partie sensée,  prudente et vertueuse des peuples pontificaux a clierchéeette solution dans les voies raisonnables el pacifiques, tenant compte des circonstances plus que des conséquences derniei es et ne se pressant pas d'attaquer la véritable et profonde racine du mal.\n» C'est pour cela qu'elle applaudit vivement au programme ministériel du 5 juin, qui proclame l'heureuse espérance de voir séparer pou- toujours el d'une manière sérieuse cl fondamentale, la puissance temporelle de la puissance spirituelle réunies dans la même personne. Et connue il y a telle action spéciale du pouvoir temporel que le souverain-pontife déclare incompatible  avec so.. autorité paterne.le et apostolique, il est necessaire que Celle partie du pouvoir soil déléguée et organisée d'une façon pratique et convenable, afin que les peuples de l'Etal romain ne soient pas contrariés dans leur légitime désir de liberté et de progrès civils ; Il importe surtout qu'ils ne soient jamais blessés dans leur sentiment de nationalité, et dans la première cl la plus fondamentale de toutes les nécessités politiques et sociales.celle de vivre iudependanls,maîlrej et modérateurs de leurs propres desl niées, et libres de s'affranchir pas les armes du joug pesant de l'étranger, s Maintenant-, revenant au discours du général Cavaignac, il esl trèsprobable  que, après avoir vu la tranquillité profonde qui règne a Rome el dans (oui l'Etat depuis le 16 novembre, el la concorde merveilleuse qui unit plus.élroitement que jamais le ministère , les chambres, la municipalité,  la garde civique elle peuple; après avoir considéré l'ordre exeui plaire qui se maintient a Rome el dans toutes les provinces ; surtout après s'être assuré que, avec la liherté illimitée de parler, d'agir »t d'écrire, il ne s'est pas fait un acte, pas proféré une parole non-seulement conti aires a la foi catholique, mais dénature à blesser ou a troubler l'exercice ou une démonstration du culte extérieur; enfin, après avoir constaté que le ministère, les chambres et tous les corps constitués ne se sont laissés aller a aucune passion ponutaire , ni à aucun des excès qu'elle produit, et qu'au contraire, ils ont inaii.'enn tous et chacun dans le strict exercice de ses droits et de ses devoirs, le général Cavaignac se verra forcé de changer d'opinion  el de projet, et.il ne voudra pas, en recourant, à la force, retarder el rendre plus difficile celte conciliation qui doit naître spontanément , autant de la persuasion el de l'amour, que de la nécessité de la situation , mieux connue et mieux appréciée. » Mais. quoi qu'il eu soit, la décision prise par le général Cavaignac ,et à laquelle nous croyons que la généreuse nation française ne voudra pas s'associer, est une humiliation et un outrage des plus graves pour tous les peuples de l'ltalie. Sous quelque couleur el pour quelque raison que le générai Cavaignac veuille intervenir à main armée en Italie, c'est là un acte qui, n'étant pas approuvé par la nation et par ceux qui la représentent, constitue une violation véntab.e et flagrante du droit universel des peuples. » Le général Cavaignac ne dit pis un mot qui prouve qu'il s'est mis d'accord  soil avec les peuples, soit avec les souverains de la Péninsule : il n'allègue  pas une demande, ou au mollis le franc et entier consentement de Pie IX. demande et consentement que nous nions, d'ailleurs, avoir jamais pu exister. » Pie IX esl le plus doux des souverains, et il a le cœur haut et italien. Comment pouvait-il vouloir remonter sur son siège, précède el flanqué des armées étrangères? Quiconque le suppose, quiconque le dit, l'outrage cruellement. Outre que. nous le répétons, comme il s'agit. non de son autorité apostolique , mais uniquement d'une divergence politique survenue  entre lui et ses peuples, rentrer au milieu d'eux par les armes étrangères  serait l'acte le plus opposé aux principes constitutionnels et aux maximes fondamentales du droit public. i> tëii conséquence, nous soussignés, protestons solennellement en face de l'ltalie et de l'Europe, contre l'invasion française,décidée et préparée par le général Cavaignac, et nous déclarons que nous nous opposerons, suivant nos forces, à l'entrée de ces troupes sur le territoire national; et. en agissant ainsi, nous vouluns défendre l'honneur, non-seulement des Etats romains, mais de toute l'ltalie, et seconder les vœux formels et les projets de ses peuples; en même temps, nous faisons un appel général et solennel a toutes les puissances de l'Europe et à leurs sentiments de justice  el d'équilé.lMotre cause esl celle de toutes les nations jalouses de leurindépendance  et Hères d'avoir conquis leur liberté politique. » Rome, 8 décembre 1848. » C.-E. MüZZiRELU , président du conseil ; T. AîiMUKI . G. Gilitti ,P. Stuihki, P. Campjsllo. *\nNouvelles d'Allemagne.\nViejub , 19 Décimsse — On parle ici d'une modification ministérielle.  Il paraît que M. Krausse retirerait du cabinet , que M. Stadion serai charge du portefeuille des finances, et que M. de Schmerling remplacerait M. Stadion au ministère de l'intérieur. Nous avons des nouvelles de la Hongrie, en date du 8 décembre.  La diète révolutionnaire de Pe.sth a déclaré nulle l'abdication  de l'empereur Ferdinand, ainsi que l'avènement au troue du nouvel empereur. Dans un des combats soutenus par les Croates contre les Magyares,  Jellachich a failli èlre piis parées derniers; c'est a la vitesse de sou cheval seul qu'il »dû s.m salut. —On lit dans un rapport du feld-marèchal Windischgratz,daté du quartier-général de Petroneli, le 16: «J'ai fait ce matin avec le premier corps d'armée une reconnaissance génerale de Binck sur la Leilha et de Prellenkircheii, dans l'intention d'engager le combat; mais l'ennemi, au lieu de l'accepter, s'est retiré sur tous les po.lits après une faible résistance : Barendorf et IWudorf sont les deux seuls endroits qui n'ont été occupés qu'après une canonnade assez vive. L'ennemi a également évacué Bâuinern devant la brigade de cavalerie OEitingei, se retirant dans la direction d'Ungarisch-Altrnbourg. Il a aussi évacué Kltlsee, que le lieutenaiit-leldmaréchal Kempen a l'ait occuper. « J'ai reçu du lieutenant leldinareeh.il Simonieh la nouvelle que le 14, il a battu l'ennemi et l'a repoussé jusqu'à Tyrnau. Le lieutenant colonel Frischeisen m'annonce que le 11, il a battu l'ennemi non loin de Budatin, l'a rejeté veis Sillein, où celui-ci a coupé le pont pour arrêter la poursuite. » Le comte Schlick m'annonce que le 13, il a fait son entrée a Grélies aux acclamations du peuple. » Oii lu dans ie bulletin de l'arniéedn 17: « Hier le corps du baron Horwai th est entré sans coup férir dans la ville d'Oi denbourg aux acclamations du peuple. s Le quartier-général du ban était, dans la nuit du 16, près d'Allenbourg.  Il avait repoussé l'aile gauche des rebelles vers le lac de Neusiedel. Aujourd'hui le principal corps s'avance par Faigerau, par la rive droite du Danube, o On lit dans le deuxième bulletin'de l'armée, en date rm iB : « D'après une dépêche télégraphique de Tyrnau, du 17, les rebelles qui, à l'appioche de la colonne du lieiilenant-feld-uiaréchal Simonieh, s'étaient  retirés jusqu'à Saeicd, ont tiré le 15 des renforts considérables de Preshomg, et se sont concentrés p.es de Tyrnau. lis y ont élé attaqués le %Q. *er» i heures du l'après-midi, par Simonieh et entièrement battus après un coiiih.it de 3 heures, 5 canons; beaucoup d'armes. 1 drapeau, 766 prisonniers et 45 chevaux sont tombés au pouvoir des vainqueurs. L'ennemi  s'est dispersé dans tonte* le* direction». Le général Simonieh a occupé Tyrnau et les environs. « La vil Le de Kischau a été prise d'assaut, le 13. par l'avant garda du comte Schlick, après un combat très acharné, qui a malheureusement coûté  la vie à plusieur* brave* ollieieri de notre armée, a\n— La nouvelle de la prise de Presbourfc, est confirmée da plusieurs côiés. Ainsi l'on ècrii de Vienne, le 18, à la Gazette de Silésie ;U vient d'arriver (midi) un courrier du quartiergénéral  ; il apporte la nouvelle que Presbourg a été pris eelli»| nuit après minuit. Berlux, 21 décembre. — Deux questions occupent ici les espnis:  la nomination du chef de l'empire allemand et les élections  prochaines. L paraît que l'opinion publique en Allemagne tourne un peu en faveur de la Prusse. On prelend que le Wurtemberg  consent maintenant a lit nomination de Frédéric-Guillaume  IV, mais on dit en même temps que le roi de Prusse ne veut pas accepter le titre d'empi reur. Quant aux prochaines élections, il est a espérer que cette fuis les provinces auront acquis  assez d'expérience pour ne plus envoyer que des députés modérés. M Rodbertus vient de publier une brochure dans laquelle il justifie sa conduite, et annonce qu'il se porte candidat d ois tous les districts électoraux du royaume. 11. VValdeck refuse de donner sa démission de membre de la cour suprème. Le gênerai VVrangel  se porte candidat dans un des districts de Berlin. — On parle en notre ville d'une manière assez certaine de l'envoi d'un eorp d'armée de 100 a 150 mille hommes dans les provinces rhénanes. — On lit clans la Gaftte des Postes du 20 décembre : Il paraît que la discussion sur le programme du ministère de l'empire n'aura pas lieu de sitôt ; en cela on a raison. Chacun sent bien qu'il y a ici autre chose qu'un programme, autre chose qu'un portefeuille. Les Autrichiens  calmes et circonspects voient bien aussi que le moulent est venu où, par l'attitude qu'ils prendront dans l'assemblée nationale, l'Autriche peut perdre ou se concilier a jamais les sympathies et l'estime de tout Allemand  loyal. Avec les députes bavarois et la gauche, ils réussiraient peut-être à renverser le ministère Gagern, et par cela même a rendre impossible l'unité allemande; mail ils n'auraient fait que travailler à leur propra chute, et l'Autriche aurait perdu sou influence sur le peuple allemand. Nous sommes réjouis d'apprendre qu'ils ont pris une résolution dont nous ne pouvons attendre que de bons effets. Ils ont prié M. Schmerling de se rendre  à Oliniilx pour demander si le ministère de l'empire a bi-n interprété on non le programme autrichien. Ce n'est que sur la réponse qui leur sera faile qu'il» veulent proposer l'adoption ou lerejel des propositions de M. de Gagern. AI. de Schmerling peut être de retour vers le nouvel an. Quant a nous, nous pensons qu'il esl absolument necessaire que la réponse  soil telle qu'il n'existe plus le moinnre doute. Si la déclaration portaitque  l'Autriche est décidée à faire partie de l'Etat fédéré, celte déclaration  ne servirait à rien. Si la mission doit être de quelque effet, il faut faire les réponses les moins équivoques aux questions, toutes pratiques, telles que les suivantes: 1. L'Autriche soumet-elle ses provinces allemandes au tarif dédouanes qui sera adopte a Francfort, de telle manière que la future ligne de douanes allemande traversera la monarchie autrichienne aux frontières de la Moravie,  de la Hongrie et de l'ltalie ? 2. Le gouvernement autrichien renonce til à voir ses provinces allemandes  représentées à une diète collective autrichienne ? 3. Subordonnera-t-il entièrement ces provinces a la future législation de l'empire ? 4. Veut-il envisager les contingents de ces provinces comme une partie de l'armée allemande, de telle sorte que , sépares du reste de l'armée autrichienne,  ils ne soient placés que sous le commandement du chef de l'empire? Si l'on ne fait pas a ces demandes toutes pratiques el a d'autres semblables  \\U-s réponses claires et précises, on saura à quoi s'en tenir. Nous apprenons que M. de Schmerling partira demain.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nPARIS , VEsaHKDi 22 ' kckmbre.— La baisse d'hier n'ayant eu aucun» cause sérieuse, les fonds publics se soin raffermis aujourd'hui, du moins lu 5% et le 3%. car l'emprunt, qui était hier plus ferme que ces 2 nuire fonda, était aujourd'hui assez lourd, sans motifs 11 n'a circulé aucune nouvelle digno d'être rapportée, et fes .tfi.iir s ont été assez calmes. IOSDSSS, Vfsdiiedi 22 Déckmiiie — On annonce la suspension do paiement de Mil G Copperet Piephew, ancienne et respectable maison On espère un dividende assez considérable. La banque d' Vngleierre a demandé la déclaration en faillite de fa maison Crnieksiianif, Melfville et C«, ilepui-quelque temps en liquidation. Les fonds anglais se maintiennent en voie de hausse Les consolidés ont fait 88 3/8,1/2 ex-divid. et restent àce cours à troii heures 'i % réduit» B,i 1/4 à 1/2; 3 1/1 % Bd7/8 ; Bon» de l'Echiquier 33 à 44 sh. (mars) et ,>8 ah. (juin). La hausse excessive des péruvien» s'est maintenue. Il y a deux jours ils étaient faibles de 33 à 40 et aiijoiird'gui on les a fait à 51 1/2 II y a eu une légère réaction et ils restent 46 à 48 ; Portugais 25 ■• Mexicains 'il 7/8 à 23 ; Espagne 3% 26 3/4 à 27 1/2 ;5% 13 3/8, Brésil 76 ; Hollandais 21/2 %49 3/8.\nBOUSE DE PARIS DU 22 DECEMBER.\n3p.c au coinpt 46 75 I Bel;;. 3 p 1838 ciikiii.ms ok feu. » fin cour. 46 75 | » 2» 1845 Paris St-Germ. 310 Emprunt 1817 75 50 Société génér. Par.Vers.r dr. 136 25 » tin cour. 75 50 lEsp. dutte act. » » r. g. 115 sp.c.au conipt 76 15 * différée... a Orléans.... 730 » fin cour. 76 25 » nouv.3 p. * Rouen 446 25 Bang.de Franc 1740 » dette int. Paris Nord \\ 38.f 75 Caiss.G. 1000 Napier 5 p. c. » Strasb...! 341 25 Belg.Sp. 1840! 84» RomeËm.lB44 64 » Lyon > sp. I !42j 84; Zinc.Viei't'Mt. » 4 J 1344| 75 » Gr. .VJoni.ag.l\nBOURSE DE LONDRES DU 27 DECEMBER.\nCons. Compt... 88;,83j Péruviens 50,52 Dito différée... D°en liquidât. j3p. o port 25,26 Dito passive.... 3.31 Beke», 72.74 4p. 0.d«1834. Mexique 22.23 Hollande lp e. 73,74 (Brésiliens 74.76 Russie '02:,10fj. Dito lp. c. 48,49 jOetteact.esp.s 12{,13| Colombie |Dito.3p e '26|,27j Danois GB,U;I\nANNOMCIi, STUTÎËRIIEIM FRÈRES, Tapis»lcrM-É*)ciii<!*tc«, Derde Wagenstraat, 138, ALAHVYE. Ont l'honneur d'annoncer qu'ils viennent de recevoir une collection exquise de PAPIERS PEINTS des premières fabriques Françaises, ainsi que desTAPIS , MOUSELINES . DAMAS et autres étoffes pour l'ameublement.  Ou peut aussi se procurer chez eux le feutre absorbant pour LITS D'ENFANT ; ils viennent eu même temps de compléter leur Magasin d'un grand assortiment de Meubles pour tous les choix. (2631\nAV LI HAYE, ehe* €.. nn der IWeer, Spui N° 75"}