{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/269ece651b36a72f5feeafa17c654b19", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Samstag den I.April\nAnzeige\nj27Zt)^\nGuter Lotterielose jeder Art « 3 » « « K. « G. April d.Z., ° w« Gesellschaftsspiele mit « Losen ! und « Losen II- Abtheilung, nebst « silberverzierten Losen mit AA Personen, und » Losen 1. und s Losen II. Abtheilung nebst R silberverzierten Lose mit V Personen, jede« mit der Einlage von 4 fl E. M., find bey Gefertigten ,u haben, woselbst aber, Wltv vesONderS veacytMvWerth ist, der Abnehmer von 5 Losen I oder II Abtheilung noch R von den so vortheilhaft in z Ziehungen spielenden Mberverzierten ^osen als Aufgabe erhÄt, welche im GroHhaNdlNNashaNse bereit« sämmtlich verari^fen sind Carl Gothen, k. k. Lotto-Coilectant am Hof Nr. 420-\nPrivat - Anleihe\nAbfertigung?«- Dr. Hammerschmid Herr Dr. Hammerschmid hat im Hauptblatte der vorgesterigen Wieuer Zei-^ einzigen uns bekannten, mit Rnhe, Besonnenheit und gründ-\nper 0. 5<KG.GCXII> Gulden CM., mittelst Emittiruna von A Stück Panial Obligationen a RKG fl. und » ?«« Stück k S«« ft. mit fünfpercmtiger Verzinsung »nd halbjähriger Verlosung. Die Mitglieder de» hohen Ungarischen adeligen Familie Källay von Nagy Kallo, eine der ältesten adelTgeN Familien größten GrNNdbestHer Ungarns, haben laut Hauptschuldverschreibung, ää. Pesth den 7. November 1847, eine solidarisch garaNttrte Anleihe per i.t«0.000 fl. TM., vertheil^ in 2100 Stück Partial-Obligätionen » 100 fl. und 1700 Stück u 500 fl., und halbjährigen Zinsen-Coupon» mit dem k. k. priv Großhandlungshause Reisner und Lomp. in Wien abgeschlossen. Der Zinsfuß dafür ist fNNf Percent, das An-i->.» .ir. ad« mi..-.» Sache die hitr erdrtert wirken soll Die richtige Antwort auf^ diese Frage wird\ntung den ^ licher Beweisführung geschriebenen 'Aufsatz: „Ein ruhiges Wort gegen die Juden-Emaneipation\" als nahmenloses Pamphlet bezeichnet. Mit großer Weis heit verschmäht es der erwähnte Herr Doctor sich in eine wohlmotivirte Geizende-weisführnng einzulassen, was ihm, gegenüber von 300.000 Menschen, welche die in der obigen Flugschrift ausgesprochenen Ansichten vollkommen billigen, schwer ge lingen dürste, sondern hämmert auf den Verfasser los und zerfließt in den abgedroschen sten Gemeinplätzen. Sein Hauptvorwurf geht dahin, daß die mehrgedachte Flugschrift anonym erschienen sey. Wie lächerüch! Handelt es sich in einem Falle von so hoher Wichtigkeit, wie die Judenfrage ist, um die Person des Verfassers, oder um die\nObligationen — die sechs Monathe nach 48 Zahren vollständig getilgt. . ^ Die ,ur ersten Hypothek bestellten st'ebeN Uttd ZlvaNZTg, Königreiche Ungarn liegenden Herr schaften und ^9üter, wozu ein freyer eigenthümlicher «Vomtnieal - ^9rNNdlße^H »on I Lochen — ä 1200 Quadratkl. — des fruchtbarsten Grund und Bodens gehört, «eisen einen aus den letztverflossenen sechs Zahren authentisch auSgemittelten und legal bestätigten durchschnittlichen Reiner trag Von ART.O AI Hl, kr. EMi nach, welcher sich um so mehr noch sehr bedeutend steigern muß, als die solidarisch verpflichteten hohen Anleiher einen großen Theil dieser Anleihe als BetriebS-Eapital zur möglichst vollkommenen ökonomischen Verbesserung dieser ihrer umfangreichen Ländereyen verwenden« wobey aber sucht auf die zeitgemäßen und eventuellen bäuerlichen Verhältnisse schon vollkommene Rücksicht genommen ist, damit tm vekonomie-Betriebe keine Störung eintreten könne. Pesth den 24. Mär, 1S48. ^ ^ . Carl von Kendeleny,, von Asllay'scher Haupt - Caffier. Nachdem bey de« unterfertigten Großhandluugshause sämmtliche Hypothekar-Documente, Grund- und R venuen-Auswei,e, Güterbeschreibungen und Schätzungen, so wie die Zntabulatisn«-Urkunden, im Originale zur beliebigen Ein sichtsnahme sich vorfinden, und die »ur Hypothek bestellten sieben nnd zwanzig werthvollen Herrschaften » ^ Wüter, t e « m Orundbe^tH von mehr als vierzehn ^^nadrat 8?^eilen vortrefflichen Grundes und Bvders und der aus denselben fließenden nie versiegenden Rentquelle bey der bestehenden soltdartschen Verbindlichkeit der hohen ^lnlei-her, den Gläubigern die vollste Sicherheit und Garantie biethen dürften, so hofft das genannte Großhandlungshaus, daß sich diese Anleihe in Bälde einer großen Beliebtheit von Seite des Publicums zu er freuen haben werde. — Partial-Obligationen dieser Anleihe werden beydem unterfertigten GroßhandlungShause zu dem bil ligsten Course verkauft und eingekauft Wien den 20. Mär» 1848 Reisner S» Comp., k k. priv. Großhändler in W»en.\n^4891\nMit k. f. ausschs. Privilegien.\nKünstlicher Blutegel.\nDie Gefertigten erlauben sich hiermit, die Aufmerksamkeit der ?. Herren Aerzte, so wie des gesammten Publi kums auf ihre Erfindung eines künstlichen Blutegels zu lenken. Die Bortheile dieses Instrumentes, über dessen Zweck mäßigkeit sich bereits mehrere medicinische Notabilitäten de» Zn- und Auslandes sehr günstig und anerkennend ausgespro chen haben, bestehen 1) Zn der Billigkeit des Preises; 2) Zn der Sicherheit der Anwendung; 2) Zn der Reinlichkeit der Anwendung. 4) Zn der Möglichkeit das Blut in beliebiger Quantität erhalten zu können. Vie festgesetzten Preise unseres Instrumentes sind folgende . Ein Instrument mit Pumpe und 12 Saugern, im eleganten Etui . . . tZfl. ZSkr. » » ohne Pumpe, mit 12 Saugern, im eleganten Etui .... 12 fl. i» » im eleganten Etui und 12 Saugern im Carton . . . tvfl. Ein gutes Assortiment dieses Instrumentes ist sowohl bey den Gefertigten, und bey Joseph Sauer «ein und Comp. , (Stadt, Kohlmarkt, Ecke der Bognergasse), als auch in nachstehenden Orten der Monarchie stets vorrä-thig: Zn Agram bey Ferdinand Kößler; in Botzen bey Carlo Frat elli Zambra; in Brünn bey Jo seph Bodend orfer; in Gratz bey?ran, Settele; in Innsbruck bey Zoseph Primaveji; in Klausen burg bey Georg Wink ler; in «emberg bey Georg Roß; in Lin, bey An ton Bald!; in Pesth vey Ge br ü d e r L a y k a u f; in P r a g bey W. W e i ß, und in P r e ß b u r g bey P. H. M e e r. KnußmannStWand, Alservorstadt Nr. 85.\njeder Profane zu geben im Stande seyn. Daß auch ein Aufsatz, der mit dem\"vollen Nahmen des Verfassers unterzeichnet ist, ein der öffentlichen Meinung hohn sprechendes Pamphlet seyn könne, hat Herr Dr. Hammerschmid durch seinen früher als Flugblatt wegen Mangel an Theilnahme gar nicht in die Oeffentlichkeit ge kommenen, und erst in der gestrigenWiener Zeitung ex^ratia abgedruckten Aufsatz satt sam bewiesen. Mit einiger Sprachgewandtheit läßt sich selbst das Schändlichste vertheidigen, es gibt Leute, die einen falschen Eid für eine ganz unschuldige Sa che halten, und in dem gemeinsten Criminal-Berbrecher einen ganz honnetten Menschen finden. Das sind am Ende Privatansichten, und als solche nicht gefährlich, — aber man muß sich hüthen selbe öffentlich auszusprechen. Daß Herr Dr. Hammer schmid durch seinen vorlauten Eifer den Juden unendlich geschadet, sich selbst aber vis ä vis der öffentlichen Meinung verdächtiget habe, wird vielleicht schon die nächste Zukunft beweisen. Von der ofterwähnten, bey Jacob Bader erschienenen Flugschrift wurden in dem Zeitraume vom IS. bis 27. März d. I. auf dem Platze Wien allein achttausend Exemplare verkauft, und fast eben so viel gegen Barzah lung aus den Provinzen verlangt. Ein gewöhnliches Pamphlet, — selbst wenn es von dem geistreichsten Juden, oder einem noch wärmeren Juden-Berthei diger als dem ehrenwerthen Herrn Dr. Hammerschmid geschrieben worden wäre, würde gewiß nicht diesen Erfolg gehabt haben. Gegen die Meinung vonHuK-derttausenden wird Herr Dr. Hammerschmid vergebens ankämpfen, und wir wünschen ihm herzlichst, daß er recht bald zu dieser Ueberzeugung gelange, zu einer Ueberzeugung, die bisweilen um einen hohen Preis erkauft werden muß! — Einer für Dreymahlhunderttausend.\nSchweizer VoOng-MolUlilit, aus der Weißwaaren-Fabrik des Franz Sedlmayr, Niederlage, Stadt, Bauernmarkt Nr. S8S, zum Regenbogen, werden verkauft: V» breit 24 Ellen, das Stück 6fl. C. M. v/4 breit 24 Ellen, das Stück 8si. » nebst allen Gattungen, weiß und färbig, gestreiften, quadrillirten, gestickten und tambourirten Vorhang-Gto sien.\nl^ozs^\nBier-Anzeige.\nDer Gefertigte ist in der angenehmen Lage bekannt geben zu können, daß es ihm gelungen, mit vielen Kosten m«d Mühe ein Märzen-Lager aus dem Klein-Schwechater Brauhause V0Nt Jahre R84G, welche« nicht nur allein an Geschmack, Feinheit, Güte und Klarheit den meisten Ausländer Bieren den Rang streitig machen dürfte, sondern insbesondere durch sein Alter der Gesundheit außerordentlich zuträglich ist, in seinem Keller zu bewahren. Obschon sich der Unter,eichnete schmeicheln darf, durch seine Aufmerksamkeit und Sorgfalt ein Bier in seinem Keller nicht nur Zwep Jahre im guten Stande erhalten, sondern solchen durch das zweyjährige Abliegen mehr innern Gehalt, mit hin «ine tverthvolle Qualität verschafft ,u haben, so kann derselbe doch nicht unterlassen, das gröHte Verdienst in dieser Angelegenheit dem Klein-Schwechater Brauhause ,u zollen, dessen Vorsteher unstreitig der tüchtigste »nd intelligentere Braumeister Europas ist, indem, wie jeder Bierkenner ohnedieß weiß, sich, trotz aller Vorsicht und Kosten, kein Er,eugniß ähnlicher Art Ztvey Jahre im guten Stande erhält, um so weniger an Qualität, Feinheit, Geschmack, Güte und Reinheit, andere bevor,uzte Biere noch Übertrifft, wenn eS nicht schon ant dem Brauhause als ein ausgezeichnetes Produkt wäre geliefert worden. Preis pr. Maß: Einen «ulden WW. Andreas Mayerhofer, büral. Gastwirth, „zur Oesterreichischen National-Garde/ (im Ba,ar.) N\nlZZ87^\nKirchen - Paramenten - Niederlage von Carl Roppler. Die seit 16 Jahren in der Stadt, Salvatorgasse Nr. 378 bestandene Kirchen-Paramenten-Fabriks-Niederlage, befindet sich nun gegenwärtig in der Vor stadt Laimgrnbe, Kothgaffe Nr. R K?, im eigenen Hause, und empfiehlt sich mit einem relchhaltigen Lager von fertigen Kirchen - Ornaten für Festtage und für Re quiems, dann von Meßkleidern in jeder Art, nach beliebiger Auswahl und zu vorzüglichst billigen Preisen, da man mit dem Vorrathe aänzlich aufzuräumen wünscht. Bestellungen auf reichere Ornate, Meßkleider, dann auf Estantarden, Kirchenfahnen und Traghimmeln nach beliebiger Angabe und Größe, so wie auf alle für den Gottesdienst Bezug habende Gegenstände, werden zur vollsten Zufriedenheit billigst geliefert werden.\nBMMW-MMffMm, glatt, broschirt und gestickt, in sehr großer Auswahl, Seilergasse Nr. 109Z, bey der weißen Kahne, zu Fabrikspreisen.\ns4S15\nAnzeige Herren! Die Niederlage von Brünner und Reichenberger Tuch und Schaswoll - Nlvde-stoifen von Carl N. Pachner, Anfang« der Jagerzeile Nr. 522, empfiehlt >„ ganzen Stücken und per Elle ,u fixen Preisen: Alle Torten verläßlich zubereitete, schwarze, blauschwarze, graumelirte, Na-tioual-Garde-und modesärbige Tnch, Monsfeline, Codringtons, Pern-vienes. Toskings-elastlques, auch Schottisch earrirte und einsärbige N5ode , Ho sen-, Änacker- »nd Gilets-Stoffe. Daselbst auch die Niederlage von Wutta-Percha-Grzeugnissen. Jntell.Bl.1848.Nr.S8.\nNeuetter Toilette-Artikel! d>ii>ASM<eM(UW« durch seine vortrefflichen Wirkungen so eben in Schwung gekommenes Haarpflegemittel des Chemikers und ParfumeurS LouiS Mayer Paris, mit kaiserlich Oesterreich ischen, dann kojniglich Franzö sischen, Belgischen und Niederländischen Privilegien. Dieses schätzbare Mittel ist aus den heilsamsten öhligen und vegetabilischen Substanzen zu einer compacten Materie verbunden, deren unmittelbare Einwirkung sich dadurch äußert, daß sie die Wurzel der Haare nährt, den Haarboden kräftigt, und mit der Farbe der Haare auch ihren Glanz und ihre Geschmeidigkeit er hält. Der damit verbundene sanfte und angenehme Duft ist zugleich von so eigenthümlicher Art, daß er bey all seiner Leich tigkeit die Nerven nicht afficirt, und daher selbst der zartesten Zugend unschädlich ist. Da diese« von der medicinischen Facultät geprüfte und gebilligte Mittel zugleich die Eigenschaft besitzt, mit der Pflege der Haare und dem Verhindern ihre« Abfallens auch ihre ursprüngliche Farbe dauernd zu erhalten, so hat der Erzeuger der dieses, mit unveränderter Beybe haltung der Ingredienzien, in sieben Farbenschattirungen, und zwar von der blonden bi« zur völlig schwarzen Farbe, eingetheilt, und solche zur Erleichterung der Nachfragen mit eben so vielen Nummern bezeichnet. Die Haupt»Niederlage der benannten zum Verkaufe im Großen für alle Städte der Oesterreichischen Monarchie befindet sich bey dem Bevollmächtiglen, Herrn Peter Luksch, Köllnerhof. gafse Nr »»» z» Wien. Außerdem ist die Losmetique keplisli» zu bekommen bey den Herren Z. Sauerweinund Comp., an der Ecke der Bognergasse; Z. Palkh am Kohlmarkt beym Amerikaner; F. Kolarz und Comp. am Lugeck i« großen Federlhof; Z. B- Fil, am Graben Nr. «1«; Z. Fischer im schmeckenden Wurmhof und Mariahülf, Hauptstraße Nr. S, ,um blechernen Thurm; T. A. »esse ly, Spänglergasse Nr. 427; Zos. Hornung, Kohlmarkt Nr. 161, im ersten Stock; dann bey den Herren A. Bricht« in Prag; M. tueff in Pesth» Keßler und Roxerin Gratz; Z. Bodendorfer in Brünn; AloyS Manhard t in Lin,; Z oh. Neumann in Olmütz; Zos. Fischer in Preß burg; Z. S. Kapferer in ZnnS brück; M. Wachtler in Botzen; Z. G iontini in Laibach; A. Or fandl in Klage njfurt; Z. Oberleutner und Sohn in Lemberg. Z ?. A ö hr e r in H e rman n-stadt;LudwigBrauninOedenburgi Brüder Rath in Szeged in: C. FabriciuS in Kronstadt; Brüder OSwald in Pesth; Th. Fodor in WaraSdin; M Kattin in Pettau. \n^2905^\nEmail-Kochgeschirre.\nallgemein beliebte gußeiserne bester Qualität, sind in großer Auswahl zu f^sÜHeseHteU Aadri^SHireiseN, rden so sonstige Küchen-Geräthschaften, billigst fortwährend zu haben, bey E. M. Pobisch, Eisenhändler in Wien, Wäh-eingergasse Nr. 2S7, wo auch alle derartigen unbrauchbar gewordene Geschirre zu bestmöglichsten Bedingungen übernom men «erden."}