{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695230/bd77f3465037f2dd7b89efc0fc5d5f60", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "II MiMtrl«-ltrr lohte.\nlep »« «». t*f»» frsl .« Pee..» Verkauf) «N»4 wahrend 4h *Hlll I Kälte l.ugpavr» zu 7 O Ü1 ». 7'«» Bräid „ ^ « 71». «m % IMmmmv- zu «i • 7» », »«»\",«, and 71R. *«*•*• r*1\\ • hm » und I'nriwfirn ra Rt a Rf *. _ ■vVr *■ jwmmhHm Vrzi—ü mwMm an*. *n. • rtMff Hkmii- nlHMf »»4 lllli 1 gelber und brMMff ^ * begebe«; *<m rvsflmrli m Zucker Um Rrnde UrH« und «\"NR und Inple i »ndte. . . ■•\"»»•Ilf I9«i I* nnrd»mrrth>in. landen in Vnetion w>***1-. ’Tfcnr wurden nur hlemighnlen genommen . *« he»ie|,enden Preisen w tirurn nnr IH1M.1-mlin» , '4» H Ja« l und äHMI. abgesetzt w m^mz^fr Von mirdamerihsn und »erkauft: Mf, Krnlurky und 28 « V irgim SB „ge>, miltel und (ein VVzal-indix her nn4 «ndamrnhan Für I ntel- zeigte >uh im Im«» 4nr W ochr, in Folge der bestehenden mr4ri(fn Prziae mehr Aufmerksamkeit nn4 »» haben den bedeutenden« a,4i *nn 32641 Snr zu berichten Von D «mingo nur4rn 519 Nur tu mistigen Preisen geksnfl I.Mkb V anna* In RoMrn Im -den ta rinn rrhnhiifit Preisen Ne Inner Von Brasil- in Rtillrrn «ind IM IV abgegeben l'rMrklr Nur Mir. Siiurn» können «md n anw »ndeitrn Preisen grkausl Von 4 mrmn hordnn tu rinn erniedrigten Preisen 240 R. Gu»»»<|u>l an« zweiter Kind begehen krlnininrn ra (nlra l’rri»rn nhnr Tm-slr mmwtmma. Von angekommene« «teri Ute» T. holland. «md ra. sä) i. verkauft und irr Rr»l nordn dirncl «nrnjndt. Irr Etlfuhr zugeführt« IIIT. nnnr ».höllische Jag, r Heringe kommen in Aurlion. e»«l»*rhr Nur wenige Fisaer «ind rnm Vnr«md genommen und blieb dnr Lmsalt nur an« Petersburger beai lirsnkl. IVII» «nrrn Der liandnl in Sodann Thran war ein»* hnlnlilrr und durch den Vrrkaul «an ra Vdl T. 1*1 dm mir Hand grrauml; au« rnnlrr Hand und nachdem noch circa itehl T au zlna* hnhnrnm l*rri«n Innniinn und 1*1 jrl/t meld mnhr nnlnr Nnlirung zu kaufen. Für raftlnirlen üad«w-, gronland und Berget lilankrn l'hran auch mnhr Fragn, und sind davon ca. IM I sbgevizi Ort Iral, jedoch nithl» von llelang darin umgegangen •ietrelale. Md M mann ial O» unvrrtendrrl, Klrtuig-krilrn linden ru nolirlnn Preisen Käufer. — Für Angara nollln man die bisherigen Grholr nicht mehr anlegen, wr*-halb darin auch nur wenig nmgrgang-n i*l und Preis« rmmlicli nominell «md — >a, hd m </a»«ir, namnnllich oterr-landi«chr, aus« Neue gen lehnn war, irigte «ich einige Fragn *ur\\er«nndiing, wodurch m den hIrinn legen auch wieder etwa« mnhr Fmligkril herhnigeluhrl wurde. — llalrr war mehr für Fngland gefragt, jedoch fanden keine tm«aiir «lall. da Paitnrn fehlen klnuigkiilei ru unveränderten Preisen tu haben.\nTrirtt, dm 90 Mm Die Lage unsern« Ma>kte« hat »ich im Laufn dnr vnr* lloaaenen Woche nicht wesentlich verändert. Durch da* Yurrurkrn dnr iislnrr'eichischen Irupfen In* vor Treviao ist zwar unsern ViTlundung mil Niederndorf durch Friaul ulu-r Cennda lind die Mrada d klrinagna, aber noch nicht dm zerstörte Drucke, so wir die Sicherheit wegen den in die I.einige bei Ladore geltuelilrlen Insurgenten hergestellt. Um Sendung- n nach dem nördlichen Tirol und Kairni iuu«srn daher noch immer über Villach erfolgen. ■nuuiwalln. Es gingen nur 2MB. Mako- zu unbekannten  Preisen um. te’wrbva»^waren Wahrend der verflossenen Woche erregte Ihüay<• einige Aufmerk-auikeit und ea wurden Ifi k. ht-ngal- zu 2t a 2,’, ß und &k. Madias- zu I« a Ifl yr ti, verkaull. Fiorhilirnn. Wir haben den Verkauf von ÜU T. drei Kronen zu hi merken. Die Couditiouen sind uns nicht bekannt  geworden. tietreide In der abgelaufenen Woche wurden fn.dtlU Slaja unigesetzl. Uewurir Catna lu)*ra fangt an, ganz zu mangeln; im laufe der Woche sind M k. zu 43 » 4R verkauft worden.  Pimmf ist etwa« billiger Die in erster Hand befind liehe Ladung l'sr/srr ist nicht im Verkauf; in zweiter Hand wird dieses Gewürz jetzt hoher grhalten. 4 »tti e Die Preise halten sieh auf ihrem niedrigen Staiid|iunkie, wodurch d e Tu,-atze ziemlich lebhaft aai-d. Die Verkaufe der Woche belaufen «ich auf; lläOS. Kio- zu 14« a 17 g, 2tte> F.. 17 Fasseh. u. 140 s >1. Jago- zu JU adb. . Oel »eidient Beachtnng; die feinen Iraiiziisischeii und Ccouocr linlca frlilru oanz; die Vorrathe von tcinem Speiseöl sind gering, desto brdeulrudrr aber jene von ordi-nairer Quahiat. Del theilt den Druck, der auf fast allen anderen Artikeln haftet, um so mehr, als die italienischen Provinzen, wo d-*r Verbrauch am stärksten ist. uns jetzt abgeschlossen  sind, wahrend die nach Venedig bestimmten Sendungen hi.h r kommen. Der Absah erreichte im Laufe dieser Woche nur lOÖOO., nämlich f\"UO. son Apulien und Monle m Fissern und io-nen zu 22« a 2it« f, 2UUO. desgl. feines es<harr« zu V» a 2ti 0, ljUO. vouCorfu in Tienen zu 22« a 2.1 A und TllUO. von Albanien zu 22/d V Orua. H«*l« wird in Beirat ht der genügen Vorrathe und bei dem 'lall1 «ii /ufuh.en hoch gehalten. hUidsrürhlr Von U mdelm -ind l>., geringem Rfl gehr l\"U '■ Misse von Apulien zu 30‘ ß und von anderen Fruchten 3\"d)#g- rothe A .siuen von Tsthesme zu 8 a tf« ß yr P at -gangen. Wolle vrranlas«|e narrend der verflossrnen Woche einige, wenn auch nicht an sehnliche Lmaktze. ,'tetB. weiss« gewasehne von .>unrna erhielten Miß BU B. dergl. halbfeine von Bosnier« und Serbien 27 a 31 ß, 10 B. dergl. uiigewasclnie von Missolunghi II ,i und tiUU. dergl. gewasehne von Bosnien  2« a 261 /< yr Xuelser. Lmgesrtzt wurden HUU S. weisser Pernam-buco- zu IL/T, KtlK. wei ser B«Ina- zu 14 a 15 ß, 114 K. wei ser Havaua- zu 171 ß, 138 K. Haiana Muscovadeii zu U ß, 66 F. und 20 Tiertons gestampfter hollaud. zu I7i a 19t ß yr Tfr- (J. ä. utlnr. Lloyd.)\n•• Mist», irrn 99. .Uu«. liu Laufe der letzlverllosseimn Woche gab sich ein recht reges Lehen an unserem Markte kund, wenigstens im Vergleich  zu der bisherigen Stille. Namentlich war es der Artikel Haut, welcher hei weitem mehr Beachtung fand. Natürlicherweise  wussten die Inhaber diese günstigere Stimmung zu benutzen, um ihre Forderungen zu erhöhen. Die zuletzt nutirleii Preise waren folgende: für Marineliaiif 96, gewohnt, poln. Bauhaus 90,a91, Innen du. do. 96 a 97, gewöhnlichen poln. Ausschuss- 86 a 88, feinen du. do. 90 a 93, gewohnt, poln. Passhanf 80 a 84, feiner do. do. 86 a 88 tt Iko. Torse war zu stet a 60 B nach Qualität zu haben. Auch für Flwi'lsa war mau genöthigt, höhere Preise zu bewilligen;  dennoch war das Geschah darin recht belebt Man kaufte: wrissen Marieub. (span. Gattung) zu 33 B , weissen Marieub. zusammen mit Partiegut zu 28, grauen Marieub. und Partiegut zu 27 a 28, hellen Marieub. und Parliegut 26, gewuhnl Marieub und Partiegut zu 26, engt. Klon zu 2t, PBG 22t, Ut. 21t, HD 17t K., PHD zu 24, HD 2la22R.S. Der Preis für Flichsheede blieb unverändert 13 H. S. hawru. VurScklaylnmamen zeigte- sich zu 21} a 22t R. einige Kauflust. Dagegen bleibt Hau stumm immer noch vernachlässigt; zu 174 R. yr Tscbetw soll jedoch etwas um gesetzt worden sein Grlrridr Nach llaler gab sich von England au« einige Frage kuud. Anfänglich bewilligte man für 80pf. Win- «uu., spater denselben Preis au i, fui 7&77pf.;jte tat* konnte man wohl nur zu 66 R. ankommen. — Von Tlertti wurde ttkipf. kurläudische zu 63 R genommen. Es zeigte »ich Frage. Die Forderungen durften daher erhöht werden. Kurucher Aoggra wurde mit 7t H.sur Il6/Il7pl. W are heia!, t Kiitsulicw «Mr«*««. Die| Verkaufe von Terravecchia-h«lz gehen mir langsam zu 90 a 89 II. von Stallen. Dasselbe  gilt von St. Lbes-, dessen Preis auf 77 und Lissabon-, dessen Nohrung auf 76R. anzugeben ist. Liverpuolrr findet dagegen zu 73 R. einen raschen Absatz. —Für alle Hering«* wollen sich durchaus keine Käufer einHirlen. Die Notirnii-geu für frische Maare sind 91 und 91 lur Rerger, so wir 93 und 90 H. furSlavaugcr; doch sind dieselben als nominell zu betrachten\n.OrHMterdatM, dun 94. .tfu«. Die Haudels-MaatsrhapP.v macht hckinnl, da«s sie am 8. Juiii liier und in Rotterdam lur den in der Aiiclion vorn 3. und 8 April mitgehaltenen Tatlee Gebote annehmen wird, um am folgenden Tage ihren tulschlu« zu gehen, es sei denn, dass vorher sehnn ein bedeutende Quantum verkauft wurde, was sie ve,anlassen konnt«, mit dem Rest bis zur Herbal-Auchoii vorn Markte zu bleiben.\n•• Louiloner Urtrelde>m»rkl. Tom 94. Mai Der Markt war nur schwach be ucht. Orion wurde zum Drtailvi rfcauf zu letzten Preisen genommen, (jentt wenig verkauft, /«o/mew und £r(io«i wie Montag; ebenso Uaftr.\n** lilvriwMlrr Baamwall-nartel fum 04 Bai. Bet •liilem Markt verteawfl 4NNrt B •- Farfa PMa, dew 44 4p« 11 fjlf „Destfde 4 Tottv .) Mtr haben Ihwew heUte na» wichtige Veränderung In nn»erm fuMiyifm milrnthevten Du* («nnvemruirnt hat veit längerer Anst unter der Hand da* Papvergeld etnm hen lassen und «st dudurih em sulrhir t.« Idmancet hervurgernfen wm den, da** man heute Douhtnnen nicht über tfti• nntiren kann Ihe tenehl, sveh Papie getd rn versrha#en, Ist an grn>, und allgemein, da«* man Haute »n AH U-, 1 ahmk zu Als »n«hieict ntenr Kaufet ru linden Dia I on,nrvenr am Platze hat »ich bedeuten4 geschmtlevt, und dn-fen wir nn* deshalb der Hnftnung überlassen, dass da» Papiergeld wahrend der hrvnrstehenden träte tu einem sehr günstigen t #nr*e reimt IM4 werden kann Der neue tsksrk fangt an etnrnknmmen; es sind he rads ra sdtetNnr. tu der Htadt Die Qualität ist gesund und fein, nhgtevrh nicht besonder« von Farbe In den Monaten Mai und ium können wu bedeutend, reu /nlnhien entgeaen. •eben l»-e F.rnt« Wird etw»s mebr betragen, als man nach dem starken Rrgenwetler erwarten durftei wir aiklagen *ir auf lv bi* .t»Nt»t>snr. a». - M arh* ist tu Iflalfltr «Span vnrrathig. ainhnnnnlholw sehr gesucht lind rn teNNfl Panier »der II» B >pan. len hl vrrhanflirh Uns VActler hat •mti fnr diesen Artikel etwas besser gr taltef — MMntc •ind rn A»fl vnrrsthig Der g n*»ere ITie» wirdgr«alrm -Rinn- und Wrlbbalt fehlen, •• .AreflAw ffattar Nk dm 16 April tthsrhon dir rnmpDischi n und am rikani*i hm Berirhta so enlniulhigrnd tauten, blieben t.nrhrr in Ima Qualität denn»,h gefragt und3$ ihr a 3S.Mii wurde willig brrah'l; ausgesuchte Qualität selbst etwa* hoh-r l n«<>r V»rralli von diesen t.aitungep i*l erschopll; t trdrigere Qua'ilXrn si rdrn vernachMssigt Die Limiten der wenigen tbitte» von Fuirnpa sind tn niedrig bei der /alngketl der Inhaber Die Ernte durfte allem Anschein nach bedeutend kleiner ausfallen als man früher vermuthete Mnlassrn tind selten und gefragt zu 12 4 yr Fass von 110 Gallons.\n*' H.sA«a, den 10. April. (Dr »Vwist Packet-.) •in her. Die Besitzer sind festhält- od und mir die lieldhedurftigcn vrrslehrn wir h zu Verkäufen ru billigen Preisen; andererseits «md noch Kaufet für Schweden am Platze, welche weisst mit 2VI dt»r., braune mit 44660er bizatilrn, mittet und ord Gatt ngm im Vrrhallmss: es halt sehr schwer, dir Preise herab«i,drucken, iingrarlitet der slarkrn Vorrathe «nn ungefähr 2f>,0>« k und des Mangels an Schiffen In diesem Ernt«jähre wurden 38.HINK. ver-schittl, nämlich nach I nudon IKVOK, Liverpool 860 K., dem 4 anal 4MNIK , Hamburg rtr. 6460 K., Schweden etc. stete» K., Stettin 7800 K., Tr«e*t 7960 K , diversen Hafen 2060 h. und biethen 26 Schiffe nn l aden, nämlich I nach London, 2 nach drin 4.anal, 7 nach Schweden, 2 nach Stettin, I nach Trirsl, 0 nach diversen Hafen, welche zusammen ungefähr stelltet K. laden und bi-rrils nahe au ein Dnltlieil am Bord haben. W egen Mangel an Schiften unterblieben mehrere V erladungen und für cu. 12,660 K fehlen Sihiftr. Die Brgenzril hat sich bereifn eingestellt und man erwarte! nun setewa> hrrr /ufiihrrn. 4 alfr. Vorrallic vermindern sich und bewilligte man bessere Preist; 2-560 a 3- 666rr. für ord bis mittet und 34206 a 3 466\". für gewa chetie Sorten. Hausnsv olle hehauplel, 4V800 a 6A3001*. nach Qualität  wegen kleinen Vorrath Tabark m B allein: f tr Finlagr 2A600 a 2/7600e«., 2le 2,100 , 241200r»., 3lr >A'tOO a lAKÜOrs. Deckblatt 3 400 a 4'ÜOO-r , wenig hier und gesucht. Von Einlage ist viel hier und w illig zu haben. Mangotes 8 000 a 8 600er. Blute, Irackua 140 a ti-trweteat ggaalrzwa 00 ra., uassgr-alzene 80er, gemacl-le Preise. IIuib sehr gesucht, «Ai und das lass 16 tatetr«. Irarhtrn behaupten sich wegen Mangel an Schiften hoch lind waren die letzten Befrachtungen wie folgt: nach London für 2le Tla*‘e Schifte 80», nach Hamburg 871 64, nach Slrlltn 90 », nach dem t anal 90 «. f nur» auf London 2f0, d. •• (’iiHlvu, den 99. Mnrt, Für Theo und ander- Protfurtc* herrsrhl hier ielzt sehr geringe Kauflust. — 4 «s»»l«s bleibt bei geringem Vor nllie lini li iui Preise. Die Auslohe von diesem Artikel hat iui letzten Jahre m englischen Schiften nach England, Singapur- und Ostindien nur ea. ll.OlAtK., gegen ca. 90,006 K. in 1846 betragen. D-e Ausfüllt in nicht englischen hehlst, u ist noch nicht bikanut, jedenfalls aber auch unter etner Durchschnitts-Ausfuhr. Ausser den beiden im Januar gesegelten Schiffen „Mal-vinc“ und „Kronprinz von Preussen“ durften wohl bis zur nächsten ProdmTen-Ernte keine andern nach Hnuburg abgehen. ** NAmifAiiy, dem 17 Man. Iiiipurlrn Die Verkaufe des Monats ton englischen Mhlrtlns« werden auf 26,000 SI. wei»«e und 66,006 St. graue zu lesten Preisen geschätzt Vorralh in cr-ter Hand ca. 225,000 SI. graue und 33.000 SI. weiste. — Amerika««. Urrlle sind 2 4 26e werth mit w.nig Frage. Vorralh otl.ttetel SI. — Amerika» Sheet lug« fehlen: N»niineU 24 70 a 3 4 lür nai li Qualität, tei tard- lang. — R ollen w »«treu ohne Veränderung. Spanische Slnpes wurden 14 a 14 10c Dr Vard lur gute Sorliinrulc tmlcn. Vorralh massig. Long Eli« 71 4, Si artet 9a 104. t an tel« 21 a 224 für englische, 24 4 Tue hnt>aiid«sctie. — flelalle wenig Geschält. F.iporlr Von Tongo-1'taee sind einige Parteien zu 10 a 13 1. ge-chlussen, wenig angeboten. Von Iwankav und Hvsoii Skin wurden Über 1066 K. zu 9 a II T. verkauft ; es bleiben 5 bi 8060 k. «orraitetg, meist ord. Waare. Man erwartet von der neuen Ernte wenig Anfuhr sowohl von M'hwarzrm wie giuneui Thee. — Bohr Meide Verkaufe betrugen 300 B , ir.iddliug T-atlee 306 4, gute Tawani 216 0. flachten nach England Hau. li t « 6{ 16, Dr Ion. 6'ourz nominelt. 0 Ml. Sicht 4z 61 a 4« 71 d. Sycec-Silber li % Prämie.\nHer Handel mil Mi»iu. Die Singaporc her Troi entnimmt darüber aus den neuesten Mittheilungen der Vtrssiuns-Gesctt chaft in Bangkok, der Haupt»ladt, Folgende»; Da Verkehr mit Stau« unterliegt mancherlei Schwierigkeiten.  Fremde (square riggedi Kofi>ffe werden hier besonders  durch llbermassige /olle helnudciT. Der Markt ist unrcgelmassig und sclivva' kt-ud. Nebenher sind die Plackereien  von Seilen der Beamten, die VVeitlaufligkeilen und der Aufenthalt wegen Passe clc. so gross, dass kaum alliiere als die Fahrzeuge der Eingeboruen «uui «weifen Male liier ein kehren Amerikanische Schifte sind hier seil Jahren nicht gewesen. Die Siamescn haben letzhm mehrere Schiffe na,h europai-ehrr Farou gebaut, mit einer Galliou nach Art der Junker«, so dass sie wenig oder keinen Zoll zahlen, womit fremde Schifte natürlich nicht concurriren könn»«« Die luupl'achlichsleu Ausfuhrartikel sind Zucker, Uauibuge, Slicklac, Gummi Benzoc, t ardaiuom, rohe Seide, Zinn, Horn, Elfenbein, Salz, Fisch, Bas, Sauan- und Joraraiidahutz, Beleluuss esc. Die Zuckerernle lieierl durchschnililieb gegen 180.666 Pieul Dr Jahr. Vlil Auwenituug zweckmässiger Maschinen  konnte die Prodüclion licht auf 2,0i»),uzi Pieul ge brachl werden. Die Zucker-Sai-on ist von Januar bis August iuclusive. Die hauplsächlich'leii I infuhrarlikel sind Baumwollen»  aareii, l'rints, Muslim. rothe Tuche, Twist, Scidiu-und Wollenwaaren. Irden- u> d Fisenwaarcn. Das Volk gewinnt  die europäischen Fabrikale lieb und das Geschält dann nimmt zu. Du- Zolle auf englische und amerikanische Schilfe m Ballast eingehend und mit Iheilweisor oder ganzer Ladung ausgehend, befragen 1600 TicaU (I Tical ws= •<., «;J stört ) yr Faden um 8) Fuss englisch. Mit Ladung einkommend  1706 Tuals yr faden Da« Maass wird uhiie alle Bucksichi auf Lauge, liefe oder Toimeugi-halt über die grösste Breite des Schiffes genommen. Du- Hauptstadt BuiigkocL, am MenauiHusse, ca. 26 cugl. Meilen von seiner Muuduug, mit ca 260,Ute) Einwohnern, die V orsladle eingerechnet, besitzt in der Nähe seil 1836 Duck» und Schiflswerste, worauf schon 16ansehnliche Scbitte im europäischen >lv tc mit einem i.esammt-t unncngehatt ,ou 1386 Tons gebaul vvordeu sind. Zwei Schifle stellen noch ant dem Stauet. Diese Manne wird llieüs zur Kricgfuluuug, theils zum Handel benutzt. Sie ist gleich den Docks das Wrrk des Künigs und der Tillen des Bachs, welche mit Hülle der Mitsiunaire persönlich Hand daran gelegl haben. Es is| durch einen der Lelzlcrn auch eine Masetiinenlabnk im Kleinen angelegt worden. Die Bevölkerung des ganzen Königreichs wird auf 3,696,606 ungenomuieii. Der Kouig ist „atesolnlerHeirscteer“, was aber nicht hindert, das« die Prinzen und Edlen des Reich« Einfluss auf ihn üben Er halt alle Tage Sitzung in Rrgirruugsgeschalleu. Es i»t ein Gesetzbuch eiug,-fulirt, welches jedoch nicht immer strenge befolgt w ird. Die Einkünfte  des Reichs werden von dem Irommeii kOuig zum grossen Theile zu Ehren des Golfes Üudda verausgab! Die Prinzen sind sehr gclehilc Leute und auch der englischen S|ira,hc tua- hlig.\nlaAiMti-lfc- und ftd'liifliihrf«-1 rrorifniinvin. ■ 4 V a ■ a. - V rrerdn«ng Im H« •»■ auf Mir I mp»r«»<l«n « »» WIs lnSsoHls n •• W<ee»v»«e, den 9M 4pnl. #0 « 4 <«,) I nlet «hm Detnm *om 18 d M wurde lAlg-nde Verordnung pukttririt || Nleinkübten werden künhig frei »nn Einfühlend rüge-la* »en 2) Alle fremde Ncteiffr, welche ttmitrhhrtihrh mit Nietn, kehlen beladen m Ha*»na emfreflen, und wenigsten« die Aneahl »on Top* bringen, welche «te taut HHiiffi«-Begialer me««eu, heeahlep onr 4 Beet Dr Top Tonnen , seid. Spam«! he >< hisse, welche md gleicher Ladung ommrn. sind ganz frei »on loppengrliT I) fremde oder «panische «schiffe, welch« ausser Mein-kohten poeh andere Waaren irgend einer Art bringen, «eth«t nenn 4ir Quantität hohlen, die ,m Register an fiegehene Tonnenmaasse des «schiffe« Übersteigt, Serie  reo die obige Beghn«l1gnng und zahlen dir vollen lihln hen Tonnengelder, 4) Die im |. 2 beseht-dienen Nchiffe «tnd ausserdem frei von Ponton , l.rnchl , Gfsundbeilaviailen-, Register-und Werft Geldern, »n nie von sonstigen gewöhnlichen losalknsten, mil Ausnahme der «.e|,Uhren des Hafen Gaptlain«, netehe in eilen Fallen zu bezahlen aind.\nft4*ttllfe In l.ailiiiif. >ich Xonlevidro und event. Itiirnoa Av rr» i oder nur muh einem dieser Platze, Tills hei Ankiml’l der andre hlokirt, oder durch hrstrhende l«ecrrle da« Anlaufen dr« einen Hafen», den Z-igam: ,!<-« .Schifte» turn andnn prajuUii irtj wird hei Verlust der Fracht aiu 10. Juni etpedirt; (NAPF A. Dodero, fuhrrnd da« kupfribodrnr cbilrniM-ha J Schilt Moro Qumlano. Die Hcirrn Verlad« r werden darauf anTmeeksam gr-machl. dass diese, Si hiFT uuFer volllemmrn neulizier Flagge fahrt; auch hat dasselbe gute Gelegenheit fur Passagiere. !\\ail« (nilarat■ ar und Marbel Ir wird bei Verlust der frucht am 10, Juni espedut: (1APT. A. Il dault, luhrrnd das nruc franzOsi«tbe Hchill J Julie. Von beiden .Schiffen ertheil! nähere Nachticht d Schtfl-n ekler Jini'h. II Unkt. [Na, li Bnalui k hat die Halste der I .«dnng angct-omnim und am Bord: CvAP T. A VV. von der Wende, führend das medeiländliche t Schilt Hoop en l.icfile. (V.l.) Nähere Nachricht ertheilt der Sei iffsmakler H. M Hehre kaut. J l t/üniibtai hnehf. N.icli t Ini-n.,ni,i zu liefern nach IFrninincn. .VIoks. IIoIiim ntrand. Tonsbi rg und Kmlcriks-Iiald wiiil prompt czpediil: CAPT. I*. Olsen, von t.brisliama, führend das in dieser fahr! btkaiinlr, »clincllsrgrlndr norwegische Schiff Haahcts Anker. Nähere Nachricht ertheilt der Schiffsmakler C F Fozz. Allona, den 27 Mai l»F8. Kl Fischers,i »N/31 tFüin|il MMUHt AMSTEBJDAm’\"uih1 HABHUJRG lach Am«*lor4lam GEHEN mit einem Brief - Felleisen, Gütern und Passagieren  : W ILLEM DE EERSTE, Gant. J. H. üaerrt, am Montage, den 29 Mai, des Nachts 12 Ghr; und DE BEUK8 VAN AMSTERDAM, Taps Bt. M. V ia««rr, am Moulage, deu 6 Juni, Morgens 4 lihr, von hier ab. Nähere Nachricht ertheilt der Schiffsmakler 99. 4V . V*ott. Baumwall JV/ 5 l> .i in |i i ttekiffihrl zwischen HAMBURG und HÜLL.\nI WAS Urne, prachtvolle Dampfschiff I.IOV, Taut John Mß Murrt, geht am Millwoch, den 31. Mai, des Nachts um 12 thr, nach Hüll mil GUtmi und Passagieren ab. Nähere Nachricht ertheilt der Makler J. M. frrrht. II, rr, „graben 21 \\.mIi .\\pwraslle n l'vur 0%'IKD am Uirnslage , den 30. Mai, Abends, mil Gutem t v und Passagieren rxpedirt: l'ArCOJIi,klI>E,('.ipt. II Mi. Johnson. Nähere Nachricht ertheilt der Schiff-makler J. V. i’arlr, Zweite Vorsetzen JVZ 16. DAMPF* PACKETFAHHT zwischen ST. PETERSBURG und LÜBECK. nIE rühmlichst bekannten, unter russischer Flagge sah rendeu zwei Dampfschiffe der St. I‘eteeibur$-Lübecker Uampfithiffahrt - GettlUehast: Jb 14 01.41 4 ALKKAVBHt, C»pi H. II. Schutt, C«pi. H fi. Ileitmann, werden in diesem Jahre eine regelmässige Couimuiiication zwischen I ris« «munde und 4 rwuotwdt uiileiTialteu und in folgender Ordnung abgehen:\nAbgänge-lagt %enor Sljl\nV» Travtmundt. MCk CroHiladt.\nVm CronelaJI mach Iravemunde\nden 36 Mai\nNicolai 1 \n» 6. Juni. \nAlexandra. .\nNicolai 1\n«4 13. « . \nNicolai 1 \nAlexandra\n* 26 . \nAlexandra\nNicolai 1.\n. 27 - \nNicolai 1 \nAlevaodru\n• 4. Juli \nAlexandra \nNicolai 1.\n. II. \nNicolai 1 \nAlexandra\n. 18. » \nVlctaiidra ...\nNicolai 1.\n• 26. . \nNicolai 1. ....\nAlexandra\n« 1. Aug \nAlexandra \nNicolai 1.\nund so weiter an jedem llle-zialas bis ull. Q,lohet. Die AhsahiT »on Trafemflade lindes Stall jeden Dienstag Naehiuiltag um 6 Thr.\nPrelae der Pa««a|e tuet. nckdotlguiig: nach Croastadt I. Tajule s*l Prcuss Touiant, 2. - 41 * » 3. ■ ...... 28 « » Fracht für Tonlaufen: sÜr Silbe|3 '* k | °- >0 * <*»**-Fracht I r Guter aller Arl: »ou TravcuiQüde nach Croastadt 66 Top. Sdb. yr Cubtkfus» mil 16 K Taplakcn. f'uiiiluir der llaiiipsM'liitiülirtM - («esi llsrli.isl in 1, ii b «• c k. Exemplare de« Prospeclus sind in der Expedition dieser Zeitung zu haben. Von HÜLL ihm li ST. PETERSBURG. FOLliE vielseitiger Aufforderungen wird da« «n dieser MA Fahl t beliebte, »chuclBegelmte IFanips - Si liifl HÖH HOV (A.I.), gcluhrl vorn Lieui. II//#. fi nockir, U. X, am V. Juni von Hüll (Topciihageu anlaufend) nach Mt. »*cf••r*.burn abgellcll. III 1.1.. u,r, 21 Via« 1018. Her & so.\nBrief- Annahm« NACH Holland, yr Dampshoot via Amsterdam: Diiiilag (den 29. Via ) bis 8 Thr Abends. Hamburg, deu 27. Mai 1848. Stadt-juii-Amt\niniflfpii. PntsHiiiüi llill»l,lildN - AIABRIIIk, / rteUntr nein treuer Xm. 99. i H<.IR ,on - »hart vivp Osterp * j „ I (\"f - tu Ixlligr« M.-um ii iiilgrunniinen und in*rki baldig« Meldungen J. C, *» l nn9hmi, l)ir#i idir\nli um\nM $ i r k 9 n ist ll >v V > 1 •ur\niMrocipr I • I I z p\n■4 T K N ^'\n/riehen der II n I t e n / Ml NTZ N l’ATKVT. HIHVIlNf.ll AM SEIT dem Tode meines Bruder* Hers John C Oamide% hin ich «ou den Herren U. V. Atm mir pptopt l ellww fleial 4 omp in Birmingham zu deren »p,, niuen Agenten fp dieser Gegend ernannt wurden. laden irn diese« der geehrt, p Kaulmauu chaff. den Herren fla» dem und Acbiffscapitainen milzulheilep die Ehre habe, ef. laube ich mir, sie ziigleu li darauf aufmerksam zu machn dass alle« »nn seihen verfertigte Mrlall nur mil ihrem »bea stehenden Stempel versehen ist, um die Aechlheii zu beweisen,  und es von dem Na« hgcuiachlep tu nnlerschzidn H am bnrg, den 22 April 1848. irret fvz/tt'. UtetmBeirrn. f Jgrr träte V orvelzr« unter JSt 2|. Wohnung /weile Vorsetzen fl Wollmurkt L 8 h « r k: am ÜOfllpn, ttlwlvn. 22*14 n Juni tH4*.\nVollauf von H«‘8i(/ung«*n in Schworira. nEI den jetzig-n umuhigen Zeilen konnte es vielleicht mehreren Familien «ehr erwünscht »ein, einra ruhigm, angenehmen und zugleich vorll e4ll allen Aulrnlhalt m rntea Lande zu lind, n, da« diese* in vollem Maa»sr darbietet. Hrhardra ist jetzt dieses loind, null ic h erlsuhe nur deswegen, denjenigen, die geneigt «ind, hier Eif-enlhim m kaufen, Folgende« iiiilziilheilen; dass Mtrlnrrnr MAuser «onohl in Stockholm, als ■ verschiedenen andern Madien, wie auch l.nndgisler von vers, hiolepen Arealen mil brqiiem«L soliden W iTiuiingen, Jogri. V'larhrrwl mit rrlnender l.agc. theil* in der Nahe von Stockholm bei dem romia-tlschen Ma'ar-Srr, theils in allen Provinzen Schwedens, ia », i haliu • ui.is-igen moderalen Preisen zu haben sind ■Ciseiiw erhe , Mllbrr>, Isnpler und Klirs-Gruben, llnuips-, Mssser- und MBgw - Mühlen, die gleichfalls dem Käufer rmrii schonen Gewinn versprechen, sind auch zu haben. Man beliebe sich in Irankirten Briefen an Unterzeichneten  zu wenden, der stets bereit ist, die genaueste Auskunft  zu ertheilen. im eo rg Ifffzoü, Eigenthum« Verkäufer, Stockholm, Regierung»-Strasse „V 11\n«beriefttr für ä-anibNrg ■»«-rlarittIonen Im Flrmra - lurru. kta» I Irars. Matlon 4t Htndtandt, Inhaber: tduard Heinrich Maltun und Ferdinand Henry H tudlanJi. J. A. Sruard, Inhaber: Johann Andren Srwaid. J. H. C. Hummaiirn, Inhaber: Jiilass Mrmrtch thniha» Uiimmatten. Carl lltnnchi, Inhaber: Johann Carl Hinneht. Henry F. Ue so«, Inhaber: Henry Frossoii He los. I crüadcrnngen bei SvslcknZta » Innen lriedr.~k.inti Schmidt, nach dem Ableben voll Friedericb FTiiisI Schmidt, wird da« Ge schaff unser dieser Firma von dessen VVillwe, Johanna Maria Schmidt, geh. Dreiers, fort gesetzt l ange 4t Co.. ausgeh et, n: Hrrnhard Eduard Hrendelmeyer. h U ud<i' o & i , nach deu Abtei frub»r«n Milmhihtn dieser Firma, Robert Theodor VVrymar, ist Adolnh klemmmg als Theilhaber in da« unter unveränderter Fnuia fortbestehende Geschäft angetreten. Den 26 Mai 1848.\nBefreie den Obcrgcrlrhln. Deu 28. Mai. In Sachen: P. H. Benlzeu c. Eduard Slammann. — Frau Liceiifialm HannaTalha. Heurirlle Meyer geb Vleviierl« Wiilwi rum i ur ) 'I Bohrt alsTuraton ji-lzl Mandatars etc. — Hauchen Hirschfeld geb. Arnow defti B. Hirschfeld VVillwe rum curalore. — T. T. Bong c. I.ud>* Schwabe. Grkenntnlsse und Brsebrlde dr» fbergerlräM in w|»pellastarln. Den 28. Via,. In Sachen: F. E. Schult 4T To. c. H. F. ck A. Sluhluiann — Elia* VVarburg c. B. J. liurghaui zd cau-ain B. J. Burgheini r Gabriel Berg son. — Maria Dorothea Heurirlle, richtiger Maria 4 ailiarina Dorothea, geb. Hullner, von Tisch und Bell geschiedener Erbst » um rar, c Thrislian, nebliger Andreas Christian F.ib-I — J. G. D. Sliegerf t. J. F. Lingeuiaun. — Dobree dir To. c. Hrn. Drem. W A. Kcaiuer m n Samuel ( ulley in l.oudou. — llrn Dr * A L. A. Nohr m. ii. Talharina Magdaleua Garuilich cum cur. Johann Huirieh Krobü und eic. c. R. D. VVarburg 4t 4» Jobs. Grrvc dc (.«. c. Hesse New man 4T To in Allona. — T. Bruiiing und Tauslaute« W iuller c. I . S. Manne«. — Joh. Tact Prehu c. Hrn. Drem. Juli. Friede Voigl. — Hm. Dri«. Sulor m. n. liralrlniann A‘ llredl m Scbwrlm f. Peh-moller 4 Tollen«. — Hrn. Dris. T. Trümmer m. u. Fduard James Siuilli juu. c. H. F. Bollen und Ton» T r i m l si I i i. Fis« ab* in crimuiahbus ex ollicio mquirenli* und peinlichen  Anklägers c. Friedrich Diedrich Griese. Krkrnutalssr u. Hcarhs id« de» Medrrgerlchl». Den 28. Mai. In Sachen: J G. D. Sassenherg c. Hz*. Drem. B. T. L. Engel m. u. — Hm. Dri». G. VI Heckscher m. ii. c. die Lebensversicherung* Societät Hauiiuoma. — t. Lcwilz, geh. Mankic-wicz, efe. c. J. Maukiewit* tu Danzig — A. t. Schüler, geh. Langhau«, cum Tural. c. Hrn. Drem Sulor in ii. — T VV F Schafe, c. Hrn. Drem. L. Jonassohu rn. n. — F ifolsl c. S. M Nalhansoii. — S. T. Hru heuaj-N. Binder, Dr., und Hrn. Uns. Bieslerscld eseeuf. u «■ J-H. JuiKenseu. Impl. — Hm. Dris. T. Kaullmanii *ub* ume. c. A. II A. Schwarz, jetzt elc. — S. J. A. Tilde cum airsi-tt. N- J. VVollT. — Hru. Dris. F. Kuphardl und Hn . Bm-O. Mallscn lulor. uoie. d fli. Braudl minorennen kiudzi, Impl. — II Heul, cuiu Tural c. Hi ii. Dr H. T. D. Huf zier. T. Haust bild c. H. 11. Stheele. — llrn. Dris. H. VV Bieleu-berg ui. u. c. T. Blialoug, geh. Garen. — Proc. J. F Houier cess uoie. elc. c. T. T. laich. — J. T. Nrumaiui VVw. cum t ural. c. A. Jenrquel. — In lallil-achen F. VV Strauch, Firma VVm. Siraucli dc To. - VI. H. Meyer und E. Benjamin« in Firma (Meyer « Benjamin. — Der Ingenieure der Gas-compagnie eic. c VI T. E. Pelerscn. — Hrn. Dri*. J-Kna ab m. n. r. II. f llard, r, iu Volliuachl rlc — B«br. Heul c. (.. D. W . HuMlseii VV »vc 4T f o — J. D. T. Anmut er, geb. Oerlel esc., e. T. Auiuuller. — G. Keyser c. J. I.arkmano-L. F. Ruhdc e. J. I.uckuiauu. — J. dornet f. Hrn. Drem. TriUau ui. u.\nMaudeli-Üerlchl. krkinnlnute dei zmctlzu Kammer. Deu 27. Vlai In Sachen: Hrn. Dris. D Hertz u». n. *-Vlaulii-iui d lo. — D Arnow iu Allona moilo elc. c M. >• Schilf. — Hru. Dris. C. Trümmer suhsf. noin. c. Hru • Macmpel. — Hru. Dri*. H. B. Slouian m n. c. Kleudgeu 4 Go. — llorwilz Meyer 4 To. c. I R Levy. — H Huck\"' c A. von Diihren, A. Soh. - Hru. Dris. Malm ui. u. c J o> Zierck. — A, Mutzeubeehrr c. VV olihcr 4 To.. -— J- “■ VV rede c. J. H. G. Free*c. — Hru Dris. J. O. VV lalu* uidoss. uom. c. F. F. Eichmanu. — J. Liebermann »cu. *• A. E. Steffens. — Hrn. Dris. I. Jonassohu rn. n. c. A. SiMi»-K. II. Greeudrl.o. c. P, VV Drcuckhahu. — T. T. I‘elei‘»ml e. J Koopiuaini. — M J. Milk C A. S. KrucLcnberg. - ■ Lackniauu c. T. L. H.mdmaiiu. — l*. I ngelbr*chl c. n. • Klccberg — P. E. Harlenlcls Sohne c. J Kroger, in Voinu-- F. F. Schult 4Co. c. D I. Hevnemaiin — A. L*wi» *-S. Simons. - Rcunher 4 To. c M. Bauer. — L M Beuio\" c. T. VV . Schliepslcia in Hai borg, moilo elc. — llrn. Merck 4 To. c. A. Liiweuleld iu Breslau. — A. L that c. 8. Rendite. . . I « t uralorei knworww und eonhrmirl aorBen ^ D. u 27. Mai. In Fall,flachen I) Gu*lav Rodecher: Sr*. NesBec 4- Meile und llr. Dr. Malm, ui n. H. IC Ltihsen; 2) J<*hJ» Kodcrhandt: Sr. Valenhu Joh. ll«i uliard und 8>. t. T. Näm-\nH. J. Blume»"}