{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/896d46b14c24d8326661e8ff30ddb2f7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Z«T\ns640Z^j\nIn der\nNeue Zeitschrift.\nBuchhandlung A in Wie», Hernigaffe\nNr. 2S1, im Fürst Liechtenstein'scben Palais, erscheint\nDer Volkssrennd. Zeitschrist für Aufklärung und Erheiterung des Volkes. Stedigirt von' Joseph Rank. Motto: Alles durch das Volk, für das Volk. Ueber den Inhalt und Zweck dieser Zeitschrift spricht sich derProspectus folgendermaßen aus: »Heilig ist uns die Religion, heilig der Friede, heilig das Vaterland, und heilig das gute Recht des Volkes!\" »Wir wollen Euch ein Volksblatt bringen, das Euch über diese Dinge unsere klare, reine Meinung sagen wird; wir werden jeden Glauben achten , aber jeden Mißbrauch ehrlich rügen; wir werden den Frieden predigen so lange als er mit der Ehre des Volkes übereinstimmt, wir werden in alle Lärmtrompeten stoßen, wenn sich das Vaterland in Ge fahr befinden sollte: aber vor Allem werden wir das gute Recht des Volkes mit dem Flammenschwert der Cherubime ver fechten und beschützen, und zurückmuß es dem braven Volke gegeben werden, wo es auch noch stecken mag, hinter Schloß und Riegel, hinter falschen Privilegien! Wer einen Geleitsmann braucht durchs Lebe«, der komme zu uns, wir wollen ihn freundlich ,um Wahren und Guten führen; wer sich in seinen Rechten gekränkt steht, der melde sich bei uns, wir wollen jedes verletzte Recht und jede gekränkte Ehre mannhaft schützen; wer faßlich Einsicht gewinnen möchte in Staat und Kirche, in Dinge deS Vaterlande« und des Auslandes, wer das Leben des Volkes in heitern Bildern liebt, wer sich gerne rühren und erheben läßt durch einfache Geschichten, «er alle Tage Rath bedarf und uns vertrauen will, der ver sammle sich um uns. Bürger in der Stadt, Bauern auf dem Lande, Handwerker in Stadt und Dorf, mit gleicher Liebe umfassen und verfechten wir Euch alle!« Der »Volksfrermd« erscheintivom «8. März an wöchentlich dreimal: Dinstag, Donnerstag und Samstag. Der Pränumerationspreis ist vierteljährig Rfl. TßVkr C. M. Pränumeration nehmen alle Buchhandlungen des Zn- und Auslandes, so wie die k. k. Postämter an. Durch die Post bezogen kostet der „Volksfreund\" in der ganzen Monarchie Vierteljährig nur Rfl. AK kr. CM. bei wöchentlich dreimaliger Zustellung. Wir ersuchen daher alle, die den »Volksfreund« mit der Post zu beziehen wünschen, die Bestellung nur bei dem ihnen zunächst gelegenen Postamte zumachen. Zualeich b tten wlr Jeden, der eH mit dem Volkeredlich meint, und ihm mit Rath und That bnzustehen befähigt und Willens ist, uns Beiträge zufließen zu las sen, und uns jeden Uebelstand, der die Wohlfahrt des Volkes gefährdet, mitzutheilen, um ihn der Oeffentlichkeit zu übergeben, und auf dessen Verbesserung oder Abstel ln n azu dringen. Zuschriften der Art sind portofrei an die unterzeichnete Verlagshandlung zu richten, und bürgt dieselbe für die Verschweigung des Namens, wenn es gewünscht wird. Die Verlagshandlung IaSper, Hügel St Manz.\ni Bei P. Rohrmann, n k. k. Hofbuchhändler in der Wallnerstraße Nr. 26S, im Eckhaus der Brunngasse, ist zu haben: Die Verantwortlichkeit der Minister in EinHerr-schatten mit Volksvertretung, rechtlich, politisch und geschichtlich entwickelt von Robert Mohl. gr. 8-, Tübingen 6 fl. 15 kr. CM. Historische Aktenstücke über das Ständewesen in ^Oesterreich. Zweite Auflage, gr.8., Leipzig 1848, 1. bis 4. Heft, 3fl. CM. Ueber Mundlichkeit und Oeffentlichkeit des Gerichts-Verfahrens, dann über das Geschwornengericht. Von Dr. Fölix, Advokat am Appel-! lationshofe in Paris, gr.8., Carlsruhe Ifl. CM. Die allgemeine deutsche Wechselordnung mit Einlei-tung und Erläuterungen, ar. 8., Leipzig 1848, L fl. CM. Allgemeine deutsche Wechselordnung mit vollständiger Erläuterung nach den Protokollen der zu Leipzig abgehaltenen Conferenzen. Von Dr. Friedr. Ortloff. gr.8., Jena 1848, 1 fl. CM. Die Lage der arbeitenden Classe in England. Nach eiqener Anschauung und authentischen Quellen, von Friedr. Engels, gr.8., Leipzig, zweyte Ausgabe 1848, 3fl. EM. ^ Erinnerung an Rom und den Kirchenstaat im ersten Jahr seiner Verjüngung. Von Heinr. Stieglitz, 8., Leipzig 1848, 2fl. ISkr. CM. Stehendes Heer und Volksbewaffnung mit Bezug auf den Badischen Landwehr-Gesetz-Entwurf und die Formation der Badischen Truppen. Von F. v. L., 8., Carlsruhe 1848, Ifl. CM.\n^6525^\nNächste Woche erscheint n bei Sallmayer K Comp., Kärntnerstraße Nr. 1044, gegenüber der Jvhannesgasse: Kurzer Auszug aus dem k. k. Abrichtungs, Exercier Dienst Reglements als Leitfaden ,ur Instruktion, so wie zum Selbstunterrichte der Rational-Garde,! vo» einem k. k. Offizier. Dieser Auszug dürfte um so mehr der obangedeutetea Bestimmung entsprechen, als echbei möglichst gedrängter Form und mit Uebergehung alles dessen, was in den Vorschriften für das Heer in Rücksicht der oft beschränkten Fassungskraft des rohen Rekruten zwar unerläßlich, bei der Intelligenz der Herren National-Garden aber überflüssig wird, nicht nur die Anleitung zur Handhabung beider in der National-Garde eingeführten Feuer-Waffen und zu den nöthigsten Bewegun-qen sondern hauptsächlich auch Andeutungen über die Feuer-Waffen selbst enthält, was nun namentlich deßwegen wichtig erscheint, weil die eigenthümliche Construction der von einem großen Theil der National-Garde »u führenden Kammer büchse eine mehr als oberflächliche Kenntniß dieser vorzüglichen Waffe erheischt. Don den Dienstvorschriften dürften zunächst die VerHaltungen auf Wach und Posten, so wie der Patrouillen bei dem von der National-Garde vorzugsweise zu leistenden Dienste eine erwünschte Beigabe seyn. \nFür die neu errichtete National garde der k.k. Haupt- und Residenz Aaöt Wie«.\nB e i\nCarl Gerold und Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Goldschmidgasse Nr.S2S, ist erschienen und zu haben: Auszug aus dem xereier-ReglemeNt k. k. Kimen Infanterie. Zwei Bände. Taschenformat, drosch. Erster Band: Enthält die Borschriften zur Ausbildung einer Compagnie, einer Diviston und eines Bataillons für die Verwendung in geschlossener Qrdnung, oder das eigentliche Exercieren. . Zweiter Band: Die Ausbildung einer Compagnie, einer Diviston und emes Ba taillons für die Verwendung in geöffneter Schlachtordnung, ober das Tirailliven, nebst der Anleitung zur Vertheidigung und zum Angriff einzelner Gegenstände und Qertlichkeiten. ^ ^ Preis: Ifl. C. M., zum Behuf der Nattonalgarde-Uebungen ffr die Dauer von s Monaten ermäßigt auf 4« kr. C.M.\nB ei\n^ Kaulfuß W\"', Prandel« C., Mörschner's W\"' HJ.Greß, Kvhlmarkt ?'r. N5i), Schaumbura 5 Comp., Wollzeile Nr. 775,\nSpcnglerqaffe Nr 4.7, Carl Eerold K Schn, Slepkansvlay Nr. 6^5,\nA. L. Mazzini. Italien inlseinen Beziehungen zur modernen Civilisation. 2 Bände, 48 Bog., geh., Preis 4fl. Sv kr. CM. Papst Pius ix. und seine Reformen im Kirchenstaate. HBogen, gr.8., geh. 45kr. C. M. Geschichte Cabinette Europa's während des! Consulats und desZ Kaisertums, 1800—1815, nach den Actenstücken im Archive der auswärtigen Ange legenheiten in Paris. Von ArmandkLefebvre. Aus dem iFranzösischen von vr A. Diezmann 1 — A. Band. Preis 6fl. 15 kr. C. M-DaS Werk ist mit 5 Bänden komplett.\nist ,u haben:\nOesterreich\nund die jüngsten Ereignisse in Europa. von einem Magyaren. Leipzig 1848. S0 kr.\nDie Pariser Revolution vom Februar 1848. Von Held. Leipzig 1848. ZV kr. Wien ««d Rom. Dem Nachfolger des Fürsten Staatskanzlers von Oesterreich, gewidmet vom Verfasser. Cöln 1848. 24 kr.\n^6420^\nWichtig fiir Militär! Bei I. Neugebauer in Olmütz ist in Commission erschienen:\nUstrNktisn\nInfanterie, Kavallerie und Artillerie, mit 8 Plänen und so Tabellen. 2te Auflage. gr8. 1847, broschtrt 3fl. Conv. Münze. Durch alle Buchhandlungen der Oesterreichischen Monarchie zn beziehen, und vorräthig bei 7LZMM H. MN?.. Buchhändler in Wien, am Graben, im Trattnerhofe Nr. 618.\n6Z»S^ So eben ist erschienen, und in der sz) Jos. Wenedikt ^\" Buchhandlung in Wien, Lobkowitzplatz Nr« 1100, so wie durch alle Provinzial-Buchhandlungen zu haben: Feier der Andacht zu dem heiligen Zoha«« vo« Repomuck, nebst der ausführlichen, nach den besten Quellen bearbeiteten Lebensgeschichte, der Marter und der Wunderwerte dieses Heiligen, so wie seiner Heiligsprechung und der glaubwürdigen Angaben vieler Gnaden, welche von Gott durch die Fürbitte dieses allgemein verehrten Heiligen sind verliehen worden. Ein Gebet- und Erbannngsbuch für jeden katholischen Christen, sowohl in der Octavzeit, als auch im ganzen Zahre anwendbar, und vorzüglich für die eifrigen Verehrer und Nämensträger dieses Heiligen. Mit RV lithograph. Blldern, seine Leiden und seinen Tod darstellend. Verfaßt von Michael Öttel. Zweite durchgesehene «nd verbesserte Auflage. irt. Preis nur R ßl. kr. Conventions - Münze« DasselbeM\n8. Wien 1848, broschirt.\nauch eingebunden zu haben.\n^62si^l So eben ist erschienen, und im Verlage bei ss) Mayer Sk Comp., Buchhändler in Wien, Mingerstraße, deutsches Haus, an der Ecke, zu haben: N e u e st e r Werzehrungsstcuer - Tarif nebst den Gebühren des städtischen Zuschlages von steuerpflichtigen Gegen ständen fiir die Haupt- und Residenzstadt Wien, mit Berücksichtigung der in Folge h> Hofkammer-Präsldial-Dekrets vom IS. Mürz 1848 Zahl S50S eingetretenen wesentlichen Ermässigungen, und Ersichtlichmachung seiner Mengen, welche jetzt sieuerfrey eingeführt werden dürfen. Zusammengestellt von einem k.k. Beamten der Gesällen--Administration, gefalzt Skr. CM. Aus Anlaß der von der Glaats-Verwaltung zu Gunsten der ärmeren Classe unserer Bevölkerung bewilligten gänz lichen Freilassung oder Ermässigung der Nerzehrungssteuer und des städtischen Zuschlages von vielen Verzehrungssteuer pflichtigen Gegenständen, hielt es die gefertigte Nerlagshandlung für Zeitgemäß, die Zusammenstellung des Berzehrungs-steuer-Tarifs für Wien von eine« sachkundigen Beamten bewirten zu lassen, und hofft, daß dieser so eben bei uns erschie nene Tarif um so mehr Absatz finden dürfte, weil bei jedem einzelnen Verzehrungssteuerpflichtigem Gegenstande die Menge angegeben ist, welche jetzt ganz steuerfrei eingebracht werden darf, weil ferner dem Tarif ein vollständig alphabetisch geordnetes Nerzeichniß der in demselben enthaltenen Gegenstände angereihet wurde, and endlich der Preis für ein Exem-.... nur »kr. ,-.r«.. Wie», bei Mayer «Sb «omp., Buchhändler \nWir zeigen hiermit an, daß die Ivon uns angekündigte N Wiener Kirche«zeit«ng, im Einverständnisse der Redaction im Verlage von A Evmp» hier erscheinen wird. Die bei uns pränumerirten Exemplar werden jedoch auch von uns geliefert. Zasper, Hügel A Manz, Herrngasse Nr. 261, im Fürst Liechtenstein'schen'Palais.\nWien den 14. April 1848.\n»405^\nCarl von Rotteeks, des edlen Vorkämpfers für deutsche Freiheit, berühmtes GeschichtSwerk. Original-Ausgabe bis auf die neueste Zeit, in IS Bänden. Zu haben in drei verschiedenen Ausgaben: ^ ^ ^ „ In Äetav mit «V Illustrationen und dem Portrait des Verfassers R8 st. „ „ ohne Illustrationen, mit dem Portrait RSst. In Tafchenformat mit V« Illustrationen und dem Portrait RVst. SV kr. Rotteck's Weltgeschichte verdankt die günstige Aufnahme im ganzen deutschen Vaterlande dem kühnen, männ lich en Muthe, mit dem der Verfasser es wagte, in Zeiten der geistigen Knechtschaft, die Wahrheit offen und ohne Rückhalt auszusprechen. Keines der neueren allgemeinen Geschichlswerke hat darum eine so große Verbrei tung gefunden, als das des freisinnigen «otterk, des Mannes, in welchem die deutsche Nation eine« ihrer edel sten Borkämpfer für Recht und Freiheit mit gerechtem Stolze verehrt Die Verbreitung feine» großen Geschichtswerkes in mehr als 75,000 Exemplaren gibt das glänzendste Zeugniß Obige Ausgaben sind auch in eleganten Einbänden vorräthig be» NtlMl.I.M 4 MIM I» VM k.k. Hof-Buchhändler am Graben, im Sparcasse-Gebäude."}