{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014764/c6208903e1391e7a444b9bb9a61d7abd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und Sich«ch«it der S«^ tzess.r ^ »heGaliß» den von Kr Kammer ooticten 2 Millionen find 200,V00<^ dem Gemeinde-AuSschuß zur B-soldANA Her^ewaffne««, M-deiter. Fabrikantfn j»nv kleinen Gewerbe zy» ,Verfügung gestellt tP.üvul. .Achchivü« «4>> ^ KwOpflust d»r an-drä«env»» Schaaren vvMBGvßer« M» WaD» zu zügeln u^dHurü«^u^»lte«. Wi» »6 Mit Prinzip des konstitutionellen Lebens unvereinbar gefunden/ dir.friedliche Bahn in ein« kriegerische umzuwandeln. Unser» Politik sey aufrichtig und ehrlich! Deßungeachtet find wir^eifrjg de? «Mßl ^ für ^«n äußersten Fall Vorsorge zu treffen. Aus Salzburg sind ^6 Studenten mit zwei Professor?«/ aus Gteter SÄ0 Männer (trotz militärischer Angriff?) und aus Ollmütz eine Adresse eingelangt, welche im Namen der dorti gen Volkswehr abgefaßt, treuen Beistand auf Leben und Tod verspricht. In Ollmütz ist eine Windifchgrätz freundliche Pro-klärpation auf offiziellem Wege veröffentlicht worden, und voM dortigen K^rcisamt eine Kundmachung erschienen, welche die Äerlfgüng des HoflagerS nach Ollmütz anzeigt. Von Löhner sink zwei telegraphische Depeschen eingetroffen,. ihr Inhalt: 1. Brunn ist ruhig, LazanSki hat 2i)l) Garden nach Selowitz gesandt. 2. Anfrage : Ist der Reichstag nach vollzählig? Auf die Anfrage wurde befriedigende Antwort ertheilt. Auersperg hat die an ihn gerichtete Anfrage, über sein Verhältniß zu dem Ban mit dessen bezüglicher Erwiederung zugestellt. Jel-lachich antwortet: In meinem mir gewordenen Auftrag — habe ich mich den Gränz«« Oesterreichs genähert; die in Wien geschehenen Vorfalle haben mich bestimmt, dahin mei nen Weg zu nehmen. Vor einer Halden Stunde ist eine'De putation aus dem ungarischen Lager erschienen, welche einen Geleitschein ins Lager des Grafen Auersperg verlangte, wel chem ste eine Depesche des Kriegsministers MessaroS zu über bringen hat. Gcleitschfin und eine aus Garben bestehende Eskorte wurden gewährt. Ambrosch verliest einen Artikel aus einerKrainer Zeitung, um einen Beweis zu geben, mit wel cher Bosheit und Gehässigkeit man die Provinzen über die Wiener Zustände und die Legalität deS Reichstages irre zu führen suche. Er beantragt daher eine in allen Sprachen ab zufassende Proklamation an die Provinzen Oesterreichs. (.An genommen.) Es ist jetzt nicht an der Zeit, die Verräther im Lager der Journalisten zu züchtigen, — aber »S thut noth, wenn einmal ruhigere Zeiten eingetreten seyn werden, diese Art.«it vorzunehmen. Um 2 Uhr ward die Sitzung unterbro» chen. Wahl des zweiten Präsidenten ergab nach dem er sten Scrutin kttN festes Resultat, -— wird also am Abend er neuert werden. Wien, den 12. Okt. Inder gestrigen Abendsitzung des GemeindcratheS wurde eine Note an den Gesandten der fran zösischen Republik erlassen, worin gesagt wird, daß die feind liche Stellung Jellachichs bedrohend für die Stadt ist, und daß dieser kriegerische Zustand, welcher gegen die Befehle des Reichstages und des Ministeriums auf illegalem Boden stünde, aufhören müsse, und daß der französische Bolhschaftcr ersucht werde, das diplomatische Korps in Wien wolle einen Protestgegen den BanusJellachich und den Grafen Auersperg einlege», in welchem schon sein- gegenwärtige Stellung als eine Eröffnung der Feinse» ligkeit betrachtet werden muß. Der französische Gesandte hat erklärt, daß ihm der Bom-bardement-Protest-Antrag durch das Ministerium zukommen müsse; daß überhaupt das Bombardement 24 ^stunden frü her den Gesandtschaften bekannt gemacht werden muß. Dellachich scheint bei Klosterneuburg die Donau pafsiren zu wollen, und sich gegen Brünn zu ziehen. PillerSdorf ist zum zweiten Vlcepräsidenten erwählt. Die Deputation an cen Kaiser ist in Selowitz Abends um 8 Uhr vorgelassen worden. Der Kaiser hat ihr in eben dem Sinne, in welchem die Proklamation vom 6. abgefaßt ist, geantwortet. Lobkowitz hat die Auskunft gegeben, daß weder Auersperg, noch Jellachich Wien angreifen werden. Wessenberg ist in Ollmütz. Gestern Abend wurde von der hohen Kammer eine Adresse, die Borrvfch entworfen, an den Kaiser wegen des niederzu setzenden „Völkertongrcsses\" angenommen. Diesen Völker? longrss, würd? Ungarn, Siebenbürgen, Kroatien, das lom-bardisch-renetianische Königreich zu beschicken haben, und er soll in Wien tagen. Der Himmel schenke dem Unternehmen ein friedliches Gedeihen. Die Mglorlnelen Fischer (Salzburg), Wierzchlcjski (Bi schof von Galizicn), Hagcnauer (Triest), Herzig (Aöhmen), und Tcrko (Aähren) sind mit der (siehe oben die ReichS-tagesitzung vom t2. Llbenls) Adresse in'S Hoflager gereist. JeUachich hat gestern (Freitag) Nachmittag einen Kavalle rie^ Ossizirr al>; Courier an den Reichstag gesandt, mit der Aersichcrung, er wolle scrWien nichts anderes, als die freien Institutionen schützen, und biethe daher jeder gesetzlichen\nWie«. Die in Herzogendurg erlassen« und an den Mini ster Krau« hieher gesandte Proklamation des KaifvSMmtet: Pn die.NSlter meiner d eutsch - er b l ä nv i sch en Provinzen. Gleichzeitig »it «-wer «dreifr von Schönbrunn hab, ich ein Manifest zur EvntrqAgniruyg uqd 5yv?ff«utUchung nach Wien geschickt, in welchem ich meine höchste Entrüstung und Betrübniß über die traurigen und grauenvollen Greigniss« aufsprach, :welche durch die kleine, aber ungemein thätig« Pqkthei^neuerlich dvrt statt fanden, ungeachtet ich mich ent schlossen hatte, ohne andere Garantie als die Lieb« der Ein, wohner dahin zurück zu kehren. Zugleich habe ich in selbem den vorzugsweisen Zweck meiner Reise erklärt, nämlich einen für den Augenblick geeigneten . Standpunkt in der Monarchie zu gewinnen, von welchem aus ich die konstitutionell« Frei heit zu einem wirklichen und dauernden Gemeingut, für Alle gleich wohlthätig wirkend, begründen könne, ohne die Vor theile, welche bereits meine Sanktion erhalten haben, irgend zu schmälern. -77 Da durch die dortigen Wirren das Mani» fest vielleicht nicht an seine Bestimmung kommen konnte, wollte ich dieses den Provinz««, insbesonvere den Gegend«», welche ich durchziehe, zur Beruhigung bekannt geben. Ferdina nd. .Kärnthen» Die Klagenfurter Zeitung vom 14. dieß ent hält einen vom Ausschusse des Provinzial-Landtags an die Be» wohner Kärnthens erlassenen Aufruf, der nach einer auf Seite der Revolution neigenden Darstellung der Wienerereig nisse vom 6. und 7. Okt. mit den Worten schließt: Der ge fertigte Ausschuß, als Repräsentant der Vertrauensmänner des Landes versammelte sich auf diese Nachricht sogleich in öffentlicher Sitzung, und erkannte l. daßlKärnthen dem konsti-tuirenden Reichstags sogleich sein unbedingtes Vertrauen aus» drücke 2. daß Kärnthen dem Reichstage zurjWahrung der kon stitutionellen Freiheit und Sicherheit veS konstitutionellen Kai sers die volle Kraft der ganzen Bevölkerung zur Verfügung stelleZ. daß alle zur öffentlichen Sicherheit nöthigen Maßregeln berathen werden. In Erwägung aller dieser sich als dringlich darstellenden Umstände und der großen Verantwortlichkeit hielt eS der gefertigte Ausschuß für scincPflicht, sogleich, unv zwar bis zum 16. d. M. denProvinzial-Landtag einzuberufen, und hievon unter Einem den Reichstag und das Ministerium in Kenntniß zu setzen. Die Bevölkerung KärnthenS möge sich vollkommen beruhigen, indem der hohe Reichstag wie der Provinzial-Landtag mit ängstlicher Sorgfalt darüber wachen, daß dem Lande die gewonnene Freiheit nimmer verloren gehe, wie auch'von denselben zuerst der Aufruf an seine Mitbürger ertönen wirb, käme dieses unser theuerstes Gut in Gefahr. (Äl. Ztg.) Böhmen. Prag, den 12. Okt. Nach einer heute Abends 3 Uhr Hieher gelangten telegraphischen Nachricht deS Olmützer KreiShauptmanneS wird Se. Majestät der Kaiser am 14. d. M- dort erwartet. (P. Z.) AuS Süddöhmen. Aus unserer Gegend findet «Ine Truppenbewegung gegen Wien statt. I I Kanonen und bei 1V,0VI) Mann erhielten heute die Marschordre, von Budweis aufzubrechen. Ungarn. Pesth , den 3. Okt. Uhr Früh. So eben gehl die Kunde durch die ganze Stadt, daß das österreichische Volk den Kriegsminister Latour gehängt habe. Der Jubel! I in unserem Volke-über diese Nachricht kann ich Ihnen nicht beschreiben. Der Kriegsminister Meszaroz unv der Präsident Pazmady haben Kouriernachrichten erhalten. (A. österr. Ztg.) Lombardie. Armee.Befehl, welchen 5- M.Graf Radetzky unterm 12. Okt. aus Mailandan das k. k. Heer in Italien erlassen hat: Soldaten! Ihr habt mich oft Euren Vater genannt, als solcher richte ich heute das Wort an euch. Es haben blutige Auftritte in Wien statlgcfunten, veran laßt durch die unglückliche Zwietracht, die heute unser gemein schaftliches und theures Vaierland in Parlhcien spalter. Der Kriegsminister Graf Latour, ein alter tapferer soldat aus unserer Mitte, ist v^n einem wilden Pcbelhausen in den Lslraßen Wiens ermordet werden, aber ter Kaiser und seine Familie sind wohl und von treuen Truppen umgeben. Soldale»! laßt euch nicht durch falsche Gerüchte und Lügen irre machen, seiv fest in d«m Vertrauen, daß Ihr mir stetS bewiesen, seid unerschütterlich in Eurer Treue gegen den Kai ser und in der Liede zum Vaterland, dessen Wohl uns allen gleich stark am Herzen liegt."}