{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/e5700621f12c41284a9ae7ecbde6c4e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "priv. Both\nu n d\nInnsbruck.\nMontag, den 2l. Febr. 1848.\nM tS.\nOefterreichische Monnrchiie. Tirol» .In dem Kreise Unterinnthal haben die bei dem letzten Jah reswechsel zu wohlthätig,«Zwecken gelösten GlückwünschungS.-Karten ertragen : in Steinach 39 fl. 2g kr.; in Mieders 15 fl. 4V kr.; in Willen 24 i fl. 20 kr.; in Hall 155 fl. 40 kr.; in Schwatz 72 fl. 48 kr.; in Fügen34fl. Skr.; in Zell 4V fl. 39 kr., in Rattenberg 37 fl. i 2 kr.; in Hopsgarten 65 fl. 3 kr.; in Kufstein 154 fl. 45 kr.; in Kitzbühel 53 fl. Zusammen «59 fl. 4l kr. Wien. . Das General-RechnungS-Direktorium hat den RechnungS-Räth der Tiroler Provinzial-Staatsbuchhaltung, Johann Wottowa, zum Rechnungsrathe der Posthofbuchhaltung er nannt.\nSe. k. k. Majestät haben mit allerhöchster Entschließung vom 5. Febr. l. I., den Rath des Civil-Tribunals crster In stanz ZU Venedig, Franz Anton Venturi, und Den Adjunkten des lirolisch-vvrarlbergischen Fiskalamtes, Dr. Joseph Schlet-terer» zu Räthen des tirölisch vorarlbergischen AppellationS-gerichts allergnädigst zu ernennen geruhet. . . . - . . -- . ' L . -Der österr. Beobachter schreibt Folgendes! In den Debat ten der französischen Depurirtcnkammer vom 2. Febr. hat Hr. Thiers die gerechten Besorgnisse derer, »reiche den Sieg des Radikalismus in der Schweiz für ein den Frieden unv die Wohlfahrt von ganz Europa bedrohendes Ereigniß halten, als Kontrerevolution bezeichnet und augenscheinlich geholt, mit diesem Schreckworte alle jene Vorkehrungen aufhalten und lahmen zu können, welche Rechtsgefühl, Klugheit und Ehre den an die Schweiz ««gränzenden Mächten über kurz oder lang zur gebielherischen Pflicht machen könnten- Ohne weiter in den Jnhall jener Debatte einzugehen, erlauben wir uns, allein jenem Ausdrucke eine Bemerkung gegenüber zu stellen. Jede Kontrerevolurion setzt dem einfachen Wortsinne nach eine Revolution voraus. Wo ist nun die Revolution, wenn der Gegensatz gegen den Triumph des Radikalismus als Köntrerevolütion geschmäht wird? — Wollte Hr. Thiers den siegreichen Radikalismus selbst als Revolution hinstellen und ihn als solche bekämpft wi»en, so würden unsere Bestre, bungen sich begegnen und der Streit hätte keinen Sinn. Wir müssen also vermuthen, daß die eigentliche Meinung des berühmten Redners dahin geht: die Revolution als den recht mäßigen, normalen und unantastbare» Typus des inneren SlaatslebenS anzuerkennen, gerade so wie ihm, als Geschicht schreiber, der Eroberungskrieg als Kanon allervölkerrechtlichen Verhältnisse vorzuschweben scheint. Diese Philosophie ist nicht die unserige. Wir sehen den Zustand der ruhigen Ordnung und des gesicherten Rechts als denjenigen an, dessen Aufrecht» haltung oder Wiederherstellung das Ziel und Ende jeder ge funden Politik seyn muß. Jede unrechtmäßige, einen bestehen den RechtSzustand verletzende Gewalt, die hievon nach der kinen oder andern Seite abweicht, ist Revolution oder Kontre-revolutiön. Auf die völkerrechtlichen Verhältnisse der Schweiz qngewendet, ist der gesetzlich'« Zustand der, daß die Neutrali tät nicht jenem Grund und Boden zugesagt würde, der den Na men Schweiz führt, sondern der durch die Schweizer KonfS-dcralionsatle geschaffenen) aus 22 souveränen Kantonen be stehenden Eidgenossenschaft. An deren unverändertes Bestehen knüvft sich die ihr im Jahre 18!5 gewährte Neutralität. In nerhalb dieser Eidgenossenschaft kann mithin die Majorität der Kantone nur in den Fällen entscheiden, wo ihr durch den Bundesvertrag die Entscheidung eingeräumt ist; jede siber diese Gränze hinaus greifende Gewalt vot, Seiten einer radikalen Majorität ist eine Vernichtung deö Bundes und so mit Neoolution, eben so wie eine im entgegen gesetzten Siniro geübte Gewalt und Unterdrückung Kontrerevolution gewesen wäre. Äloße Gewalt kann aber nur einen Sieg des Stärker» herbei führen, keinen RechlSzustand. Wir habe» das volle Vertrauen zur Erfahrung und Weltklugheit des Hrn. Thiers, daß an dem Tage, >vo Frankreichs Geschick ihn von dem Stand punkt eines Mitgliedes der Opposition wieder an das Ruder dtS Staates berufen sollte, er eben diese Grundsätze mit dem-l\nselben rühmlichen Eifer vertheidigen würde. den er gerade in Beziehung auf den nämlichen Schweizer Radikalismus im Jahre 1^36 an den Tag legte. Herzogthum Salzburg. Salzburg. Am 15. d. M. erhielt das hier garnisoui-rende Feldjäger-Bataillon Nr. 3 Marschbefehl. Am 16. Mor gens 7 Uhr gingen drei Kompagnien desselben nach Tirol ab, denen der Stab mit den übrigen Kompagnien heute ebenda hin nachfolgt. (Salzb. Ztg.) Ungarn. Die Preßburger Ztg. vom 14. Febr. meldet: Endlich find wir von der Wassergefahr befreit. Seit Donnerstag bis ver gangene Nacht 1Uhr schwebten die Uferbewohner in Angst und Sorgen, während ein Theil der hiesigen Vorstadt Blu» menthal, die Nächstliegenden Gegenden und Ortschaften be reits unter Wasser standen. DasEiS stockte nächst dem untern ^ Sporn, die nachkommenden Massen fanden den Weg ver schlossen, das Wasser hatte keinen Abzug. Die Nothsignale hörten nicht auf, und gestern Abends stieg die Besorgnißam Höchsten. Der Strom übertrat das Quai in der Längen» und Huterergasse, beim Fischelthor, in der Ländler-, Rosen- und Pfeffergasse trat das Wa»er ans den Kanälen. Die ganze Strecke der Tirnauerstraße nächst dem Flusse war überströmt. Um Mitternacht war das Maß >9 Schuh 9 Zoll. Dä hatten die fortwährend nachrückenden Eismassen deU Mühlaü^ und Haberüarm, so wie den Kärlburgerarm bereits total verlegt, der angeschwollene Ström drängte mit ganzer Asacht auf die Mitte und durchbrach endlich die anfgeschlichteten Massen. Dqs Wasser fiel rann schnell und bedeutend. Frische Mor-g'enkälte Nat ei», und heute Vormittags um 10 Uhr zeigt» der Pegel bereits nur I I Schuh 2 Zoll. Vom Schlosse aus sieht man freilich noch den ausgelretenen Strom über die ganze Fläche. Ader für den Augenblick ist doch'jede Gefahr vorbei.' Bei dem Reichstage, welchen Se. k. k; apostol^ Majestät ^ am 12. Nov. v. I. in Allerhöcksteigener Persc>n allergnädigst' zu eröffnen gerUhte», sind bisher unle. Andern folgend? wich tige Beschlüsse zn Stande gekc-ninen : In der am Eröffnungs' Tage gehaltenen zweiten gemischte» Reichstagssitzung wurde Se. k. k. Hoheit der Eicherzog Statthalter Stephan\" einstim mig zum Palaiin des Königrei-HS Ungarn konklamirt, und in dieser Würde von Sr. Majestät huldreichst bekräftiget. Eben so haben sich beide Tafeln zudem einmüthigen Beschlusse ver» einiget, die Anerkennung der von Sr. k. k. Hoheit dem durch lauchtigsten Erzherzoge Joseph Palatin in halbhundertjähri ger AmtSwirksainicit um die Na:ion erworbenen Verdienste ftp mittelst Eintrag derselben in das Gesetzbuch (Jnartikuli-rung) kundzugeben, und ein gemeinnütziges Institut zu er-' richten,.welches den Namen Sr.'k. k. Hoheit'führen soll. — Die Frage über die Besteuerung des Adels wurde von der Stänbetafel wenigstens theilweise bejahend entschieden. Sie hat sich nämlich für die Beiziehung des Adels zur Tragung der Doinestikalsteuer, so wie für die Errichtung einer Lau-deökasse zur Deckung dringender Laiidesbedürfnisse ausgefpro« . cheu, den Vorschlag hingegen, daß sich der Adel auch an der KriegSsteuer betheilige, mit beträchtlicher Stimmenmehrheit zurückgewiesen. Zur Entwerfnng der Vorarbeiten \"wurde der Magnatentafel die AuSsendung einer Reichsdeputation Pro-ponirt, welche über die Manipulation bei der Umlegung, Ein-Hebung und Verwendung der Domestikalsteuer, so wie über die Wähl der EinnahinSquellen der Landeskasse detaillirte Vorschläge ausarbeiten sott, ohne sich jedoch bis auf weitere Weisung in eine Bezeichnung der von der Landeskasse zu de ckenden Bedürfnisse einzulalien. Dabei sey von dem Grund satze auszugehen , daß die Quellen für die Doinestikalsteuer rein und ausschließlich in direkter Aestencrnng gesucht, dage gen jur Grundlage der Landeskasse zunächst und vorzüglich indirekte EinuahmSquollen genommen werden sollen. — In Betreff der Urbarialablösung hat die Ständetafel den Grund satz angenommen, daß einerseits die vollständige Entschädi gung des Grundherr» sichergestellt werde, andererseits aber der Loskauf der Unterthanen von den herrschaftlichen Leistun gen nicht länger von der Einwilligung des\" Grundherrn ab hängig bleibe. Zur JnSwerkseyung dieses Grundsatzes wurde die AuSsendung einer Reichsdeputatiou vorgeschlagen, welche Mit der Ausarbeitung der nöthigen detaillirten Gesetzvorschläge zu betrauen wäre. — Zur Vorbereitung der AvitizitätSangt»"}