{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618821/bcb425c95d809c8993ef8132beba7d51", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "tenrijksche kavallerie, met zeer veel verlies terug , die een gedeelte yaji het piemontesche leger hadden aangevallen. Karel Albert wil, naar het schijnt, nog altijd aanvallenderwijzeageren , maar bevorens zjjn leger goed laten uitrusten en versterken; Overigens begint zich de rust overal te herstellen.\nVolgens de laatste berigten uit Napels , zou kouing Ferdinaud afgezien  hebben van het plan eener gewapende expeditie in Siciliëu, nu de onafhankelijkheid van dit land door Frankrijk en Engeland erkend  is. De over Duitschland ontvangene berigten verzekeren , dat de Oostenrijkers  reeds over Cremona tot Codogno voortgernkt zijn. In de plaats der provisioneele regering te Milaan , is nu een dictator met twee consuls g/etreden. Eerstgenoemde is de generaal Fante , die den sgasmscheu insurrectie-oorlog bijgewoond heelt; de twee consuls zijn de HH. Maestri en Restelli, twee vastberadenë mannen. Deze hebben  aan de inwoners van Milaan bekeud gemaakt, dat de stad zich in allen gevalle tegen den vijand moet verdedigen. Men heeft dus weder ëên* aanvang gemaakt met het opwerpen van barricaden, het af breken van bruggeu en het onbruikbaar maken der wegen. De geestelijkheid is uitgeuoodigd, om den heiligen oorlog weder met denzelfdeu ijver te prediken, als zij dit in de dagen van Maart gedaan heeft. Niemand,  die de wapens voeren kan, mag de stad verlaten. Latere berigten nit Milaan vanjj2 dezer, melden.dat het hoofdkwartier  van Karel Albert te Lodi, vijf uren van Milaan was. De engelsehe  gezant te Turin zou zich naar het hoofdkwartier van Radetski begeven hebben, om dien veldheer door de bedreiging eener engelschfransche  interventie tot een' wapenstilstand te bewegen.\nLuidens brieven uit Triest, van 31 Julij, zou Peschiera in handen der Oostenrijkers , en de kroonprins van Sardinië, volgens andereu de hertog van Genua, in handen des vijands gevallen ziju.\nSpaansche Post.\nMadrid . 31 Julij. Bij ordonnantie van 29 Julij is de heer Carlos Mnrtïuez de Irujo , markies van Casa Irujo, hertog van Soto Mayor , op zijn verzoek als minister van buitenlandsche zaken ontslagen  , terwijl tot zijn' opvolger benoemd is de heer Pedro José Pidal, markies van Pidal, afgevaardigde in de cortes.\n—De markies de Bezmar, die hier gisteren van la Granja is teruggekeerd  , maakt toebereidseleu om naar Parijs te vertrekken. Ten aanzien der ongenade, waarin de markies de Mirafiores, gouverneur van het paleis, gevallen is, weet men nog niets bepaalds; er heerseht te dien aanzien eene groote geheimzinnigheid.\n— De hertog de Soto Mayor, is benoemd tot buitengewoon gezant en gevolmagtigd minister van Spanje bij de fransche republiek; vermits  de luitenant-generaal Manuel de la Concha, markies van den Douro ,de tegenwoordige gezant, uit die betrekking zijn ontslag verzocht  heeft.\nBINNENLAND.\nRotterdam, 7 Augustus.\nHet kan zeker niet onbelangrijk geacht worden het oordeel der Engelsehen over de limbtirgsohe kwestie te vernemen. Daarom deelen wij het volgende artikel uit. den Times mede :\nHet zal onze lezers wel bekend zijn , dat er een geschil is ontstaan betreffende de provincie Limburg, tusschen den duitschen bond, waarvan  zij ecu gedeelte uitmaakt en den koning der Nederlanden , onder welks gebied zij is ingelijfd. Dit geschil is door de aanneming van zekere resolutiën in de nationale vergadering te Frankfort, welke door sommige der afgevaardigden van Limburg waren voorgesteld, beslist geworden. Deze resolutiën luiden als volgt: » Dat de bestaande vereenigiug  van het tot den duitschen bond behoorende hertogdom Limburg  met het Koningrijk der Nederlanden, onder eene en dezelfde constitutie en administratie, moet beschouwd worden als niet bestaanbaar  te zijn met de constitutie des duitschen bonds, en dat het als van zelven sprak, dat het reeds genomen besluit, waarnaar de bepalingen  der afzonderlijke constitutiën en van tot Duitschland behoorende staten, slechts in zoo verre geldig zijn, als zij niet strijdig ziju met de toekomstige duitsche constitutie, mede van toepassing is op hel hertogdom Limburg.\" Wijders werd door de nationale vergadering nog aangenomen , dat de deelneming van het hertogdom Limburg aan de hollandsche staatsschuld, onderworpen worde aan eene, door de provisioneele centrale magt te maken, schikking, die door de nationale  vergadering gesanctioneerd , de regten en belangen der Limburgers waarborgen en verzekeren zou.\"\n_u/tee_\"_i-]ftrr_. B'l&A'_{__.lf,«_, 'uite'niët'iffifeflHmlsygggte vernement met een document en met eene proclamatie van den gouverneur  der provincie beantwoordt, welke onder het bestuur van den nederlandschen  minister Lighteuveld, dienaar Maastricht was gezonden, is verschenen.  In deze proclamatie wordt gezegd : »dat het eene dwaling is, te veronderstellen, dat de afscheiding van het hertogdom Limburg van de Nederlanden terstond door het besluit der Frankforter nationale  vergadering zon zijn volbragt; dat, integendeel de koning der Nederlanden door de grondwet van het rijk, door zijnen eed en door de tractaten verbonden is om Limburg overeenkomstig de wetten  van het land te regeren en het grondgebied van zijn koningrijk ongeschonden te bewaren, en dat de wettige toestand van Limburg, welke gedurende de laatste acht jaren bestaan heeft, alleen kan gewijzigd  worden met toestemming van deu koning en de goedkeuring deiwetgevende  magt. In het kort, de positie, welke het nederlandsche gouvernement gezegd heeft voornemens te ziju te verdedigen eu vol te houden, is lynregt ;n tegenoverstelling met de aanmatigingen van de duitsche nationale vergadering, en bij de tegeuwoordigc gezindheid van dat staatsligchaam zou het ons geene verwondering baren, indien het ten slotte overging een bewijs te geven van zijne magt, door eene bezetting of ecu' inval gewapenderhand van of in het land , misschien geholpen , door dat de duitschgezinde bewoners van Limburg tegen het nederlandsche gouvernement zouden opstaan. Gelukkig zijn de vestingen Maastricht en Venlo wel voorzien Van nederlandsche troepen en over haar heeft de duitsche bond geen voorwendsel om zijne magt nit te oefenen.\nHet nederlandsche gouvernement beweert, dat krachtens de tractaten,  waardoor de scheiding van België en Holland voltooid is, en vooral door dat van 19 April 1839, geen hertogdom Limburg afzon derlijk meer bestaat. De provincie van dien naam werd verdeeld, een gedeelte van Nederland en een gedeelte van België uitmakende, niet als afzonderlijke vorstendommen, maar als integrerende gedeelten van ieder dezer rijken. De nederlandsche provincie Limburg wordt daarom in alle opzigten even als ieder ander deel van het koningrijk  der Nederlanden bestuurd. Dezelfde successie-wet (zoowel in de vrouwelijke als in de mannelijke linie), is er ingevoerd geworden en zijne inwoners deelen in alle voorregtcn en lasten van nederlandsche  onderdanen. Het is waar, dat de kouiug der Nederlanden er in toestemde om voor de provincie Limburg aan den duitschen bond deel te nemen, in plaats van voor het afgestane gedeelte van Luxemburg,  zich evenwel terzelfder tijd het nederlandsche bestuur der provincie  voorbehoudende; maar te dier tijd gingen de verpligtingen van een lid van dezen bond ter naauwernoud eene zekere contributie van manschappen en geld aan bet bondsleger te boven ; en deze coutiugenteu  zijn door het nederlandsche leger en de nederlandsche schatkist geleverd geworden. Het geval met het groothertogdom  Luxemburg is van een' geheel verschillenden aard, als zijnde heleen afzonderlijke staat, waarvan de koning der Nederlanden de souvereio is; met dezeu staat Luxemburg was de provincie Limburg  nimmer verbonden , maar wel integendeel met het koningrijk der Nederlanden. Hieruit volgt, dat Limburg volkomen en te regt gehouden is om zijn aandeel in de nationale schuld van het koningrijk  der Nederlandeu te dragen, en deze consideratie werd iv overweging genomen, toen de financieele schikking bij de scheiding  van België gemaakt werd. Door ecu zeker gedeelte der iuwoners van Limburg is de wensch geuit om van de Nederlanden gescheiden te worden, maar deze wensch is niet uit sympathie voor Duitschland, maar veel eerder uit sympathie voor Be!gie0 eu vooral uit een verlangen  ontstaan, om de drukkende belasting af te schudden. Al de schuldeischers van het koningrijk der Nederlanden hebben daarom een regtstreeks belang bij deze kwestie, want indien Limburg van Nederland werd losgerukt, dan zoude de financieele hulpbronnen en de solvabiliteit vau het nederlandsche gouvernement niet het bedrag der belasting, in die provincie geheven, verminderd worden.\nEvenwel is het misnoegen in deze provinciegeen/.ins algemeen. Wij hebben voor ons liggen adressen van de kamers van koophandel vau Maastricht, Venlo eu Roennoude, welke krachtig tegen de voorgestelde  scheiding protestereu , die hunue fabrieken en hunnen landbouw van die voordcelen zouden berooven , welke zij thans door den nederlandschen  kolonialen handel en krachtens een traetaat met België, geuieten. Op deze gronden twijfelen wij niet, dat het nederlandsche gouvernement weigeren zal Limburg toe te staan bij het duitsche tolverbond ingelijfd te worden, hetgeen niet bij het oorspronkelijk traetaat bepaald was, en waardoor de Duitschers nu hopen hunne grenzen tot de Maas uit te breiden. Het nederlandsch gouvernement zal, wanneer het dit besluit neemt, natuurlijk door de andere contracterende  partijen bij de tractaten voor de scheiding van België, ondersteund worden.\nWat men ook in Duitschland over deze kwestie denken moge, zoo is het eene onbegrijpelijke daad van onvoorzigtigheid vau de nationale vergadering te Frankfort, om haar thans ter tafel te brengen. Nieuwe vorderingen uit te hrengen op landen aan den linker oever van den Rijn , is Frankrijk uit te uoodigeu hetzelfde te doen ; eu hoewel het\nfransche gouvernement heeft berust in de territoriale schikkingen, gegrond op de traktaten van 1815 , welke het opgehouden heeft als verbindende te beschouwen, zou liet waarschijnlijk slechts een voorwendsel  verlangen om die schikkingen te wijzigen, geregtvaardigd door eene dergelijke daad van de zijde van Duitschland. Eene gewapende demonstratie ten aanzien van de Maas, zou derhalve  met grooten argwaan door België beschouwd worden en waarschijnlijk  eene tegen-demonstratie van de zijde van Frankrijk uitlokken.  Indien derhalve de Duitsche ministers en de Frankforter vergadering  zoo dwaas mogten zijn, om dit geschil in eene regtstreeksche twist te doen uitloopeu, zou het den kring hunner tegenstanders voltooijen en hen met ieder der naburige staten van Europa, behalve Zwitserland, in onmin brengen. De Oostenrijkers voeren alreeds in Italië oorlog en de bondstroepen strijden aan de oevers van den Etsch en de Mincio. De Pruissen en het 10de duitsche legerkorps voeren me. Denemarken oorlog en sedert het afbreken der onderhandelingen  , toont alles aan, dat de Zweden binnenkort insgelijks op het tooneel des oorlogs zullen verschijnen , terwijl Rusland zich verbonden heeft om een' inval op Jutland tegentegaan. Bij deze gevaren aan de zuid-, noord- en oostzijden, zal de twist met het nederlandsch gouvernement betredende Limburg een' storm in het westen doen ontstaan, en dat over een ontwerp, ten aanzien waarvan  België en Frankrijk niel, overschillig zullen zijn. Dit zijn de gevolgen, waartoe eene natie geleid kan worden, wanneer zij door eene opwelling van gevoel eerder dan door staatkunde en door patriottische  declamatiën in plaats van besluiten vau staatslieden bestuurd wordt. Wij, die ten ernstigste verlangen de duitsche natie vereeuigd,  b'oeijend en vrij te zien, betreuren deze gevolgen te meer, daar zij waarschijnlijk tot eene bittere teleurstelling leiden zal. Geene natie, hoe magtig ook, kan met goed gevolg oorlog voeren naaide  vier hoofdstreken van het kompas, en zonder bondgenooten; maar Duitschland kan het minste van allen dus zijne magt doen gevoelen, omdat zij van alle zijden door krijgszuchtige naburen omringd  is, en zijne grenzen insgelijks alle voor eenen inval bloot leggen. Frankrijk heeft slechts zijne oostelijke grenzen en die der Pyreneën te verdedigen; Rusland heeft geene vijanden te vreezen,' ; behalve die op zijne europesebe grenzen; Engeland wordt door de jzee bewaakt, maar Duitschland heeft geenen grens, welke het onverdedigd  kan laten, en geenen nabuur, welke het ongestraft kan verpletteren. Zijne staatkundige belangen vorderen thans de meest vriendschappelijke relatiën met Denemarken, Zweden en de Nederlanden  , ten einde voor gevaar van de zijde van Rusland of van Frankrijk  gereed te zijn; maar in plaats van de goede gezindheid dezer belangrijke  maritieme bondgenooten te onderhouden, zijn zij de eerste geweest,  welke onder deszelfs aanmatigingen geleden , en zich bij gevolg van deszelfs zaak hebben losgerukt. Daarom kan het ter naauwernood betwijfeld worden, dat deze geringe twisten een zeer ongunstigen invloed op de bevestiging van Duitschland en op deu toekomstigen staatkundigen toestand van Europa hebben zullen.\nDe Staats-Courant van heden bevat de wet van den 29sten Juli 1848, tot aanvulling der bateu en lasten van den achterstand ovei 1840 en vroegere jaren; en de wet van den 29steu Julij 1848, tói regeling van het fonds voortspruitende uit koopprijzen van domeinen tot den laatsten December 1847.\nBij besluit van den 21sten Julij 1848, n°. 76, heeft Zijne Majesteit  eervol emeritaat met pensioen verleend aan de volgende predikanten  , als aan: W. N. Munting, predikant bij de hervormde gemeente te Leyden; G. Badon van- den Berg, predikant bij de hervormde gemeente te Oegstgeest c. a.; G. Waller, predikant bij de hervormde gemeente te Middelburg; J. Kaldenbach , predikant bij de hervormde gemeente te Veere; J.M. Bredee, predikant bij de hervormde gemeente te Bunschoten ; W. H. van Grielhuijsen, predikant bij de hervormde gemeente te Hasselt; S. Gerrits, predikant bij de evangclisch-luthersche  gemeente te Deventer; G. J. L. Ü. Poitevin, predikant bij de Waalsche hervormde gemeente te Groningen; C. J. L. Schutter, predikant  bij de hervormde gemeente te Steenbergen, en J. F. Henry, predikant bij de hervormde gemeente te Sluis.\n* Amersfoort, 5 Aug. Van de 11 jonge lieden, die heden geëxamineerd zijn , zijn 4 afgewezen. 'Maastricht. 5 Aug. De minister Lightenvelt, die zich thans, zoo als bekendis, te .Maastricht bevindt, heeft eenige dagen geleden, den baron vau Scherpenzeel Heusch voorgesteld, om met hem te Maastricht een onderhoud te hebben, waarin de baron aanvankelijk  genoegeu nam. Later heeft de baron voor dit onderhoud opgegeven het huis van den baron deßosen, te Beek, maar dit voorstel werd door den minister afgeslagen en Z. Exc. stelde het kasteel Vaeshartelt  daartoe voor. — De heer Lightenvelt heeft zich geheel alleen derwaarts begeven, en den uitvaardiger der bekende proclamatie i,—i „„ ..,.*;,. „i.m,™» ;, mnJo. wi»« voora/Ov'-ot >■— stonds tot de zaak gekomen en heelt aan den baron -.-.,.. i-.merpenzeel gezegd, dat hy aan het volk het tegenovergestelde dier proclamatie had doen bekeud maken, te weten , dat Limburg wel degelijk tot Nederland  blijft behooren, eu hij de noodige militaire magt ter zijner beschikking had, om deze bekendmaking te staven en des noods met de wapenen te doen eerbiedigen; dat de militaire magt reeds in beweging  was gesteld , en dat de eer en het grondgebied vau Nederland met allen klem zal worden gehandhaafd, in afwachting, dat omtrent de opgeworpene moeijelijkheid zal zijn beschikt, door wien 't behoort. De minister voegde er verder bij , dat, zoo de heer Scherpenzeel nu gezind was voor goede orde, zij het dan daarover eens waren, en dat in ieder ander geval de gevolgen, waartegen deze aanzegging geschiedde,  ter zijner verantwoording blijven. Daarop heeft de heer Scherpenzeel de verzekering gegeven dat het hem te doen was om de rust van het land; dat hij, overal waar hij kon, eerbied voor de wet, behoorlijke betaling van lasten, enz. zou aanmoedigen en trachten te bevorderen. Daarbij heeft zich het gesprek bepaald, over niets verder is gesproken, eu liet schijnt dat de heer Scherpenzeel zich werkelijk bij onderscheidene personen in eenen rust ademendeu toon heeft uitgelaten. \nDe regering heeft in alles eene krachtige houding aangenomen, en de aantogt van troepen zet daaraan niet weinig ontzag by. Men schijnt tot hiertoe veeleer verwacht te hebben, dat het bestuur den heer v. Scherpenzeel, als 't ware, in den arm zou genomen  hebben eu hem als bemiddelaar tusschen hetzelve en de bevolking  van Limburg ingeroepen, om het uitbarsten van woelingen tegen te gaau; liet tegenovergestelde is gebeurd, en dit schijnt de gemoederen  wat bedaarder te stemmen, en de burgerij tot nadenken te brengen.\n— HedeD morgen is eene coloune infanterie eu kavallerie vertrekken  , om naar Sittard op marsch te gaan. Te Sustereu verwacht men heden avond ter inkwartiering een bataillon van het 6de regement  infanterie, onder het kommaudo van den majoor Mcnningh, komende van 'sHertogenboscb. Dit bataillon moet heden teSittard aankomen  , om zich met de colonne te vereenigen , die heden morgen van hier gemarcheerd is. Om de belemmeringen der troepen, die eene vereeniging op een punt veroorzaakt, te voorkomen, is er orde gegeven  . om het bataillon vau het 6de te Susteren en hare omstreken halt te doen honden. Deze troepen zullen Maandag hunne intrede in Sittard doen en iv die stad en hare omstreken gekantonneerd blijven  , terwijl het detachement van Maastricht vertrokken, wedei naaide  vesting zal terugkeeren.\n— Vrijdag jl. heeft er in de gemeente Nuth eenige wanorde plaats gehad, op het oogenblik, dat de mobiele colonne aldaar doortvpk. Het gemeente-bestuur de militaire magt bevolen hebbende de duitsi.be vlag, die zonder zijne toestemming geheschen was, weg te nemen, poogden  eenige personen zich daartegen te verzetten , hetwelk ten gevolge had, dat zekere heer K. werd in hechtenis genomen.\nüolonun.\nMen deelt ons het volgende uit een' brief' uit Curacao dd. 26 Junij 11. mede:\nWij verkeeren tegenwoordig in eeneu haggelijken toestand; het berigt van de op handen zijnde emancipatie heeft de slaven alle waarde duen verliezen, zoo dat men geen honderd gulden voor een slaaf kan krijgen , dewijl het nog te bezien zal zijn, zegt men, of het gouvernement  wel zoo veel er voor zal geven ; er is dus niet aan bet verkoopen  van slaven te denken. Te St. Martin zijn de slaven Gerevolteerd  , zoodat de meesters in grooten angst voor zelfsbehoud aan het bestuur verzocht hebben, de slaven onverwijld te emanciperen hetgeen  dan ook geschied is. Daarop heeft de gezaghebber van genoemd eiland aan het bestuur hier om versterking lateü verzoekent en ten gevolge daarvan is den 21sten dezer de luitenant Du Clouxmét dertig man militairen voor St. Martin, en de luit. van Rhijn met een gelijke jmagt voor SI. Eustatius vertrokken. Ook hier (te Curacao) zegt men, i dat bet onder de plantage slaven , vooral van de West-divisie , wat onj  rustig begint te worden; het gerucht zegt, (er mag welligt geen woord van waar zijn), dat tien slaven van v. d. D. geweigerd hebben tewer-J ken; eveneens eenige van de plantaadje Jscention, en de geheele magt van A., doch ik moet het eerst bevestigd hooren voor ik er geloof aan hecht, schoon het zigtbaar is, dat zij in eene groote spanning en verwachting verkeeren. De hemel weet, wat dat geeft! Eveneens loopt er een gerucht, dat door de ingezetenen een rekwest aau den koning ingezonden zal worden, met verzoek om de emancipatie te bespoedigen, mits tegen betaling van oud en jong door elkander tegen f 300. Men vreest, dat de slaven hier anders het voorbeeld vau die van St. Martin mogen gaan volgen, en het dan vervolgens geheel vau de genade  van het gouvernement zal afhangen de som te bepalen. Het ziet er slecht uit in het algemeen !\n.Van de tot het laatst van Mei jl. ontvangen berigten\nvan Java, ontleent de Siaats-Courant nog de volgende bijzonderheden  :\nIv het laboratorium te Samaraug heeft op den 27sten April een ongeluk plaats gehad, door het springen van eene granaat, welke men van bet daarmede gevulde kruid ontdeed. Drie europesche kanonniers zijn ten gevolge hunner daardoor ontvaugen wonden, overleden.\nIn verschillende gedeelten van Java vertoonden zich bij voortduring epidemische ziekten onder het volk. Die welke onlangs in de residentie  Madioeu is uitgebroken , is veel verminderd en levert geeue redenen  tot ongerustheid. Ook uit Baglen waren de laatste tijdingen geruststellend. Iv liet gebergte der residentiën Tagal en Pekalongan werden echter nog vele zieken aangetroffen; de maatregelen tegen die ziekten aangewend hadden nog weinig gebaat. Op den 3den Januari) was de handelaar Freijss met het schip van der Palm, te Makassar aangekomen.\nHij zou zich vooreerst bepalen tot het aanleggen van depots te Maros, Boutham en Segirie.\nBehalve de door hem medegebragte personeu , wenschte hij nog uit Nederland te ontbieden eenige lieden , welke te Makassar de ambachten  van kleedermaker , schoenmaker en horologiemaker uitoefenen konden. Ook een scheepsbouwmeester vermeende hij aldaar te kunnen benuttigen. Aan den Bitjara Boeta van Goa , diegenegen was van zijne handelsartikelen  over te nemen, had hij gezegd, dat die te bekomen waren in ruil vau producten van ziju land. Daardoor was deze bedacht geworden  op middelen, om die te erlangen eu had daartoe zaad gevraagd.. De koifij , ca9ao . katoen en tabaks-cultuur was hem aangeraden. Onder de door hem medegebragte personen, hadden, met uitzondering  van één kind , nog geene sterfgevallen plaats gehad. Zijne handelingen werden over het algemeen als doelmatig en gematigd  beschouwd, en hij genoot daarom de volle bescherming en hulp van het bestuur.\nZr. Ms. stoomschip Samarang is op den lsten Mei ter reede van Batavia aangekomen , en na op den 3den Maart de Kaap de Goede Hoop te hebben aangedaan, alwaar Zr. Ms. stoomschip Bromo, dat op den 23sten Januari) de reede van Batavia had verlaten , werd aangetroffen. Van Ternate was berigt ontvangen, dat op het eiland Macquian, behoorende tot het gebied van den Sultan van Ternate, door opruijing  van een vroeger van daar verwijderd, doch heimelijk derwaarts teruggekeerd hoofd, onrustige bewegingen hadden plaatsgehad, welke echter spoedig waren gestild.\nDe expeditie bestemd tegen Balie, verzamelde zich te Bezoeki en Soerabaija , en zou weldra onder zeil gaan. Volgens ingekomen berigten bereidden de weerspannige vorsten zich tot eenen wanhopigen tegenstand. Men bad echter reden om te veronderstellen  , dat zij bij de bevolking, en zelfs by sommige hoofden, weinig ondersteuning zouden ondervinden. Het vreedzaam karakter van den inboorling, bet betere denkbeeld, hetwelk bij hem ten onzen aanzien, ten minste in een gedeelte vau het rijk van Beliling, sedert ons aanwezen aldaar (1846) is ontstaan, eu de afkeer, welken de bevolking,  jegens hare hoofden heeft opgevat, ten gevolge van de verdrukking,  waaronder zij van den kant dezer laatsten iv den jongst eu tijd geleden heeft, geven hoop, dat van de zijde der bevolking niet veel tegenstand zal worden aangetroffen. De gezondheids-toestand in de redoute te Beliling was, volgens de laatste berigten , veel verbeterd.\nIv geheel Nederlandsch Indië, was de staat van vrede ongestoord gebleven.\nIUngezonden Stukken.\nHuiszittenhuis.\nDe in 8 Nos. van uw veel gelezen courant geplaatste artikelen, onderteekend door a. montagne , hebben sensatie verwekt; eensdeels om hetgeen het onderwerp heette te zijn , de belangrijkste armen-administratie  in eene der grootste steden van ons Vaderland; anderdeels, uithoofde, dat daardoor iv het geheugen werd teruggeroepen en aanschouwelijk  voorgesteld de publieke beleediging, door burgemeester  en wethouders van Leyden toegebragt aan achtbare mannen , waaronder  er zijn die de eervolste en eerwaardigste belrekkingen bekleeden ; maar vooral hebben die artikelen sensatie verwekt, omdat het gelukkiger  wijze iv een land als het onze ongewoon is, dat eenige stadsregering het toelaat, dat een harer beambten aan de vuilste\nhartstogten gehoor geelt, onder liet voorwendsel van zijne regering  te verdedigen wegens eene daad van eigen rigting, waarvan  de geschiedenis der laatste jaren geen tweede voorbeeld oplevert Lang hebben wij gewacht, dat de regering vau Leyden len minste het verstand zou hebben , van dien beambte te desavoueren. Onze opinie was te gunstig voor de regering. Nog wachtten wij , toen in nwe courant van 25 Julij 11., vier vrageu werden gedaan , waardoor de zaak op nieuw op bet tapijt werd gebragt, en nu, reeds eene week na die vragen, laat de regering niet van zich hooren. Het is te veel van ons geduld gevergd, langer te zwijgen eu ons, wegens onze vele eu belangelooze diensten aan de armen bewezen , ongestraft  te zien verguizen.\nWij nemen dus hier de vragen op , zoo als zij gedaan zijn : I°. Waarom verdedigt de leydsche regering niet zich zelve ? 2°. Waarom laat zij zich verdedigen door een' ondergeschikten beambte ?\n3°. Waarom antwoorden niet de regenten van het Huiszittenhuis? 4°. Waarom zwijgt de kerkeraad?\nDe ]e, 2e en 4e vraag, als niet dadelijk tot onsgerigt, zouden wij kunnen voorbijgaan, ware het niet, dat zij iv verband stonden met de tot ons gerigte 3e. I°. Tot een kort antwoord dan op de le diene, dat ongelukkiger wijze in Leyden allerlei zaken gebeuren, die beter gezwegen, dan verdedigd zijn. Wij spreken hier natuurlijker wijze niet van bijzondere, ofschoon algemeen bekende , ongelukkeu , door vergeetachtigheid van stadsbeambten ontstaan; maar van allerlei geld verslindende onderne-\nmingen en dat tegenover het vcrwaarloozen der zieke armen uit zuinigheid  en het bevriezen der patiënten in het stadsziekenhuis. Veel\nis nog geheim voor de ingezetenen. Heeft b. v. de regering het kapitaal,  dat o)) het grootboek stond eu bestemd was tot dekking der onkosten voor de gaz-iurigting, behoorlijk gerealiseerd, alvorens het werk aan te vangen en zich daardoor gevrijwaard voor daling vau fondsen en dus niet gespeculeerd met bestemde gelden ? Geeu antwoord  , geeue verdediging hierop.\nDe geweldadigheid en de aanranding van persoonlijke vrijheid door burgemeester en wethouders op het Hiiiszitten-huis gepleegd, zijn echter te openbaar, en hebben te zeer de verontwaardiging \"van alle onpai'tijdigen opgewekt, dan dat zelfs de levdsche regering niet behoefte  aan verdediging gevoeld zou hebben. \" Zij heeft dan ook eene poging tot eigene verdediging aangewend, bij wijze van verhaal in de Leydsche Courant van 7 Junij II.; maar de regering was onhandi- en de poging is zoo geheel mislukt, dat in uwe courant van 1 Julij 11. elf onwaarheden va. het verhaal zijn aangetoond. Dit schijnt de regering  vooreerst van eigene verdediging te hebben afgeschrikt, en hierin kan dan ook gevonden worden de beantwoording der 2de vraag in zoo verre als die inhoudt: . waarom laat de leydsche regering zich ■i verdedigen ? o o\n2°. Maar waarom laat de leydsche regering zich verdedigen door ten ondergeschikten beambte ?\nHier dient geweten, dat de leydsche kamer van burgemeester en wethouders  zoo gelukkig is van ecu genialen klerk te bezitteu, die ziel. een zelf bewustzijn heeft geschapen van eigene uitstekendheid, zoowel in de theologie als m de regten en in de financiën. De betrekking van dieu man , speciaal tot de kamer van burgemeester en wethouders is dan ook met evenredig aan zijn' titel, onder, maar aan zijn verstand boven hen.\nSommigen hebben wel gezegd, dat hij het zelf wilde doen voorkomen  , als of de regering aan zijn' leiband liep , omdat bij eene handleiding  heeft geschreven voor de leden der regering, „van wie \" volgens  hem in zijne voorrede, \"niet te verwachten is, dat zij, 'zonder «•zulk eene handleiding iv staat zouden zijn, de stedelijke bef rooting in »de bijzonderheden toe te lichten.\" Behalve dat er echter altijd onderscheid  is tusschen een' leiband om te besturen en eene handleiding om in het gebrek aan kennis te voorzien, zoo is ook de handleiding geschreven tot een doel, ver verwijderd van eigene verheffing boven de geleide regering; de handleiding is geschreven , « ten einde de auteur\n\"zich zou kunnen verblijden medegewerkt te hebben , dat de plaatselijke  regeringen als goede huisvaders worden erkend.\" Eene ondankbare  taak op sommige plaatsen ! Maar wie is beter dan b\\j, die moed\nbezit, al is het alleen om te trachten die taaie te vervullen; \"ie 3( r geschikt om, waar de krachten der regering te kult schot* schermende hand der verdediging uit te strekken. De verde gen ons is dan ook schitterend geweest!!! De verdediger v waar de rekeningen af, die zijne beschermelingen hebben go>l (dit kan hij , met zijne meerdere kennis); maal' het #aa 'M . onvermijdelijk om van stelling te kunnen veranderen, vnlf', aanvaller te worden, en dan te kunnen schermen met cijw cijfers zijn niet genoeg, woorden moeten er worden gebezigd die hol zijn en klinken. Gij hoort hem aan den volke ver »de Leydsche regering is ter goeder trouw, ijverig, f\"'a jr.\"1} schikkelijk en geduldig, rond, regtschape* en lankmoedig- -^ zijn hare tegenstanders'? Onbescheiden, aanmatigend, »»'\" zonder oordeel, bezield meteen' geest van tegenstand, mel*,.ijlfr\\ stout, speculerende op de toegevendheid eu zwakheitl van **: yf. I bestuur, maar bijzonder op de zachtmoedige inborst van .oo!j>\\ meester.\" Welk eene welsprekendheid in bijvoegelij ie naa\"1\"r_ÜH Maar waartoe dienen zij hem zonder bewijs? hij verdooft en L,t»n' maar overtuigt niet. Ja, dat is waar, maar hieraan ju'9' 't-eifl het talent van den verdediger; er is zand in deoogdS ,i Aan enkele cijfers heeft men vooral buiten af toch i\"c !y * ware loop der administratie kan toch niet worden nagegaan -^ vlugtig couranten-lezen, vooral niet uit de voorstelling of niet f> yjj licht vau Montagne. De indruk evenwel vau sommige p'ir,se«cl-d* en vreemden benijden misschien het lot der ingezetenen va° ie'j«i waar de armoede jaarlijks vermindert (dit blijkt immers n» gil lijksche vermindering van subsidie en uit het veruieei*' _ f bedelaars?!) en waar men onbezorgd leeft onder eene k' j) Burgemeester en wethouders, in wier loftuitingen het 'fLjij kwaamheid wordt vergeten , maar die voorzien is van ecu\njuridico-financieel genie, met eene Handleiding. 3°. Vraagt men nu nog: « Waarom verdedigen regenten' Dan vrageu wij van onze zijde: tegen wien ? tegen M°' Wie denkt hieraan ? Hij bewijst immers niets, niets ilan aardigheid? tegen Montagne? bij redeneert immers niet, op de/.e wijze: |» Wanneer gij beweert, dat mijne laatste*'0\" /ja' • tegenspraak zijn met mijne vroegere, dan erkent gij i\"\"^^ »en duidelijk, dat gij het vroeger met mij eens waart? l\" Roti. Cour. van 11 Julij 11.). Tegen Montagne? Hij spreekt zich zelven immers altijd tegen? rjl Hij zegt in de Nieuwe 'Rotterdamsehe Courant van H . .j; J » dat het beheer van regenten niet heeft plaats gehad inetoo^> -' het zedelijk beschouwd, niet was onberispelijk en dat betf1 (< i met miskenning der eerste pligten aan het stedelijk bes'u t,if ■' schuldigd;\" en nog kort te voren, A°. 1847 en Mo. i ier,lfii tegen ds. K v. d. loefi' , pg. 29, had hij gezegd: ■> dat I' ■i nis der regering geschikt was, om regenten van het H\";\" \"te doen beschouwen als goede en getrouwe beheerders derS \u0084' \" waartoe trouwens in het algemeen de naauwgezette z\"; \" stedelijk bestuur voor de stipte handhaving der burger^*f« •' deningen geene de minste reden tot twijfel aan de handg^Jjpij Dus verdedigen regenten zich niet tegen Montagne en om<la' ly bewijst, en omdat hij verkeerde gevolgtrekkingen maakthij  zich zelven tegenspreekt, ««bovendien: nooit zullen wij/\"\".^» digen tegen een' mensch, voor wien niets te heilig is, '\"eZ.llt' werpt als verdediger van de godsdienst en die in eene coOr Gebed en Dankzegging spot. \"\" JL Wil msn nu nog vragen : tegen wie zullen regenten zie; gen? Dan antwoorden wij: tegen onze partij zelve, de leydsp''J ring, met name tegen de kamer vau burgemeester en wet I'^ wanneer deze zich niet met een masker bedekken , of ach'e' y netelen verschuilen , maar zelven durven opkomen en ons i\" vizier bestrijden. \u0084, _fl Overigens: regenten hebben zich, reeds sedert geruime\" gehouden met de zaak van het Huiszitteuhuis, voor zoove treft, in een helder licht te stellen. Wij hebben reeds 4 uitgegeven, No. 1, over den Eigendom; No. 2, over de aanklagt van Montagne; No. 3, over het inhouden vn\" de bakkerij en de door stads-regering verlangde afschrijvfH, m A pilalen; No. 3b : over de door regenten voorgestelde \"\" f^ A voorziening in de behoeften, over de geneeskundige die\"1 ij] het willekeurige uitstellen der benoeming van een regerd- brochure zal handelen over de begrooting en over het onts*^' het genomen is. llefl^l Wij leggen er ons niet op toe, de zaken scheef voor te ■ verdraaijen. Wij bewijzen, wat wij beweren uit oiTlciëELE sï die zelfs den voornamen inhoud onzer brochures uitmaken vgjT 4°. Waarom de kerkeraad zwijgt tegenover JHontag«e' „,.«* wij niet stellig bepalen. Het zwijgen tegenover een derge'Ü is echter gemakkelijk uit te leggen. Maar wij herinneren ons dat, volgens bet verhaal der f^Jt' de Leydsche Courant van 7 Junij 11., toen reeds „ eene coinu\"!j/ «den stedelij ken raad zich bezig hield met de uitgave eener zoo * . » gelijk volledige geschiedenis, van al hetgeen tot de za; \" Huiszittenhuis betrekking heeft.\" — Daarop is door den in de Leydsche Courant vau 9 Junij jl. gegeven het volgen Jea Lli' \" De breede kerkeraad der Nederduitsche Hervormde geffl6^/ \" kennis genomen van een stuk, dat van wege de stedelijk\" 1\\ i* . is geplaatst in de Leyd. Ct. van 9 Junij jl. Blijkbaar '9 \\'f. \" van den steller , om de handelwijze van HH. burgemeester Zm «houders op laatstleden Zaturdag in bet Huiszitteu- en LJiacO\" _^ \" zooveel mogelijk te verontschuldigen eu te vergoelijken. **aW » vau het gebeurde eene voorstelling te geven, die den opp \"en der zake onkundigen beschouwer kan misleiden. De brf • keraad onthoudt zich van ontijdige wederleggingen. e., * \" wacht hij af de zoo veel mogelijk volledige geschiedenis e°ejV' \" door eene commissie ait deu raad zal worden uitgegeven; t W \" wanneer zulks noodig is, van zijne zijde de waarheid i\" • stellen.\" Ajf De kerkeraad wacht zeker nog alt\\jd van de regering <lic 'al_ geschiedenis. Eene commissie vau 3 bekwame mannen aeWpï** dan zeven weken noodig te hebben om die zamen te stellen, .^j! te lang voor den vluggen en vurigen Montagne; hij heef 'l f baast: .om zoo beknopt mogelijk aau den dag te brc°? .ff \"bij eeue officieele verzameling vau stukkeu niet kan \"°r'>e'ttf, i nomen en den geheelen loop der zaak, wat hare aau lei Ji\" .. .v' \" volgen betreft, kan doen kennen.\" (Zie N. Rolt. Ct. v. 6 ]diV\"f eene zelfs volledige geschiedenis meer zou kunnen bevatten « .' f tagne beloofd heeft, is ecu raadsel; maar men mag immers onderstellen, dat nu door hem het gras voor de voeten derC>'j zou zijn weggeinaaid, eu dus kan men zelfs, Wat Mu^iw geheelen loop der zaak, wat hare aanleiding en gevolgen be'rO'j doen kennen, nog altijd eeue volledige officieele geschiedenis vef\" js* Wij verwachten en vreezen tegelijkertijd, dat, welke gesekst/! de regering ook uitgeve, de handelingen van burgemeester el!htlr ders tegenover de armen administratie, tot groot en onlierste'\" deel der stad zullen hebben gestrekt. . ./> Namens en van wege Leden van het vroeger colW''.ft, M. Regenten der lïuisz. en Diaconie-armen te Kr 1 Aug. 1848. p. j. Zuukueeg &' •\nHoe kan een Ambtenaar naar elsch zijn pligt vervullen, zonder voorzien te zijn van wetten of besluiten!\ngeruimen iJ . Ji'1' \" tuigiug bekomen had, dat er bijna bij al de commiezen fleiJ j belastingen, in- en uitgaande regten en accijuseu noodzakelijk,)r(.<J staat, om voorzien te worden van de wetten', rakende de voo'5,^11. belastingen, daar de meeste commiezen in het geheel geene de eene of andere oude wet bezitten, welke bij eeue latere l'^M zigd. Dit heeft ten gevolge, dat, wanneer er een Pro g^S wordt opgemaakt, of eene overtreding geconstateerd, men _'< het een of' ander oude concept volgt, hetwelk deze of gene .^ff. nog heeft, waardoor er vaak misslagen worden begaan, eS\\ei^ dikwijls den gang der bekeuringen belemmeren, maar ookv'e dezelve ten nadeele der administratie doen uitloopen. „iii 'j Het zal voorzeker wel geen breedvoerig betoog behoef* ce \" te toonen, dat men van een' ambtenaar geene goede surve»1' verwachten, die zelf vreemd is aau alle wettelijke bepalingo'^ |ji'v. Steller dezes vermeent dit niet langer onopgemerkt tei\"0? en neemt de vrijheid, heeren arrondissements-directenreii fV^''J leurs uit te noodigen, om, in bet belang van 's rijks s° „.iD'^ onderzoeken, in hoeverre de onder linnne orders staanJe e» t. onvoorzien zijn van de noodige wetten en instructiën, e\" breke, hen aan te sporen om in le teekeneu op het te uitgegeven woi-dende Tijdschrift voor Ambtenaren, voor llell.^_;r prijs van f 4 per jaargang, waarvan thans de lste alle*'61 verkrijgbaar is gesteld. \u0084„.<, In dit tijdschrift worden opgenomen al de wetten, »l9.j^li\"» welke betrekking hebben tot de administratie der directe ue \\-A in- eu uitgaande regten eu accijnscu. \nHandelsberigten.\nROTTERDAM, 7 Augustus.\nun, ue eerste nanu zijn verkocht 1000 balen Java r-\"~r ■ en 2000 bn. Aracan tot ƒ 7, terwijl heden ter beurze nog Java, tot f <è_ zijn afgedaan; en later nog ,8,, V blank Java (per Drie Vrienden te Amsterdam aangevoerd) Het artikel verkeert in eene zeer willige stemming-\n* SCHIEDAM, 9 Augustus. \nGranen. Rogge. 151/2 __ ged.;. Rostocker f 180- _.'/ Gerst. 138/2 it grove Deeasche ƒ 16., 1342 W»ïd\"\notaÖottimtt?o f tnj* RI'KGI.KLU__I. STAW», 9 Augustus. OVERLEDEN: L. Ruikem, Z-, 3 m. — E. van Oostcrliout, wed. v. J. vau Oosterhout, 67 j. —W. Maltha, Z., 4 m. —A. F. Hillers,  ü., 2m. —G. Timmers, D., lm. —C. E. Cooke, huisvr v. R. Barnecaate, 77 j. — A. van Meisen , echtg. v. J. M. Roineyn , 36 j. — P. Alé, jd., 69 j. — J. Bezem, huisvr. v.J.deGroen, 56 j — P. W. vonMeijenfeldt, 1)., 1 j. BEVALLEN: J. van Rijnswoud, geb. den Hengst, Z. — P. Jonker, geb. van der Meer, Z. — C. F. W. Asmanu , geb. Faes, Z — J. Gerrebrands, geb. 801, Z. — D. vanden Berg, geb. van Collem, D. — M. Meijst, geb. Jonkman, Z. — W. B. A. Rademakers, geb. Kleijn, D. — C. Penders, geb. Verzijdeu , Z. — 11. Lubrun , geb. Schwibbe, Z. en 1). — J. F. den Hengst, geb. Hansen, Z.— D. van Eenige, geb. Rijnbende, Z. — O A. Farinaux, geb. Mecder  , D. — M. van der Burg, geb. Snoek, Z. KON. MEDERL. LOTERIJ. Prijzen van ƒlOOO en daarboven. sde Kl., 9de Lijst: No. 17894, ƒ 100 000; No. 8763, ƒ 2500."}