{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831830/bf0c841ea5c7b97d9d9182f580c1c61d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«»«\nDem sich jährlich versam melten Abschüsse wird die Direc-tion zu überreichen haben! . ... 4) Eine« vollständig«« Bericht über die Geschäft«fuhrung de« verflossenen Jahres, 2) den Abschluß der Jahretrech «ungen, 2) die Borschläge über di« etwa erforderlichen Abänderun gen der Direktiöen, Deriänderunge« bei Geschäftsgang et und die sonstigen Bestimmunzen. Direktion »et k. k. priv Prager Kettenbrücke Acücn-Bersins. Prag am 20. Ro? einte? 1848. L- Lämel, Präses - Stellvertreter. Einladung-z»r Versammlung des berathenden Ausschiffet !et Prager Kettenbrücke-Artien-Verein«. Zur Ergänzung der statutenmäßigen Zahl der Direktion«-Mitglieder vnd in Folge Resignation des Herrn Joseph Ma-Hiä« Graftn von Thun, Excelletiz, z«r Wahl eine» D-rec-tio««»räseS wird eins Versammlung de« berathenden Aus schusses d«< Prager Kettenbrücken-Actien-Verein« im Sändi-Gitzungsssale (Kliinseits Nr. T. 17S) am 17. Dscem-tsr l. I, um 10 Uhr Vormittag« abgehalten. Da der berathende Ausschuß nach Bestimmung der Sta tuten aus sämmtlichen noch lebenden Gründern, au« den Mitgliedern der Direktion und jenen so Aktionären zu be stehen hat, welche ^ur Zeit der Einberufung nach Ausweis des Aktien-Normerkbuche« die größte Zahl von Aktien besi tze«, übrigen« die durch Todesfälle oder Austritt abgehende Zahl von Gründers durch eine gleiche Zahl von Aktionären\nzu ergänzen ist, >owerd«n in G^maKhe» dessen nachdenannle ?. Herren VercinSglieder z» jsZer Bersammlong gelaj-den? ?. 1\". Hr. .Carl Graf v. Ehotek, Excel!., Protektor det Ver eint, Gründer, « » Fnedrich Sari Grafv. Schönborn, Excell., Grün-cer, » » Prokop Graf von Hartmann, Ercellenz, Srün-eer, » » Hieronimus Graf von Lützow, Excellen?, Grün der, » » Johann Parish Freyherr v. Senftenberz, Grün der, » » Leopold Edlsrv. Lämel, Gründer» » » Carl August Fiedler, Gründer, Die Prager Stadtge«einde, vertreten durch den Hrn. Bürgermeister, Gründer. » Herr M. A. Freyherr von Rothschild» » » Otto Bictor Kürst von Gchönburg, »\n„ Adolph Fürst v. Schwarzenberg, » Cug-n Fürst ». Fürstenberg,\n» ... . » » Franz Fürst v> Collorsdo, » » A!oi« Kürst v. LiechkensteiK, » » Ferdinand Fürst v. Zobkowitz, » » Johann Fürst v. Lobkowitz, » » Friedrich und Ludwig Grafen v. Pourtale«, » » G- G. Freyherr v- Sina, « » Adaldert Lanna, » » Ktmil Fürst v. Rohan, » « Alexander Fürst v. Tharn undTaris, » » Christian Graf v. Waldstein, ExceS., » » Fürsterzbischof A. Joseph Freyherr v< Schrenk, » Herren Ritter v. Belhmann'sche Erden,\n» Hr. Heinrich Graf v. Ehotek, » » Zran» Graf v. Thun (Vater), » » Rudolph Freyherr v. G:vmüller, « » Brnstein und Eske'es, » » Srwein Graf v. Nostitz, » » Vincenz Falk, kais. Rath, » « Anton Mudroch, s. R. D., » » Joseph Graf v. Dietrichjtein, » » Andreas Haase, » » Fri drich Zdekauer, » Hsrn-n Gsbrüder Porge« v. Ponheim, » Hr. Johann Edler v. Nälherny, » « Franz D^iubek, PraqerBürger, » >> Wenzel Nowotny, Präger Bürger, » » Jakob Beith, HerrschaftSbesitzer, » » Wenzel Beith, detto » » A. B. Pribram, n » Johann Ritter v. Eisenstein, » » Jsnaz Fetd. Kolb, Großhändler, » » Johann Riedl, detto » » Christia»: G. Geitler detto » » Hslla Uksd Eomp.» detto » » Leopold Dormitzer, » » Thomas Lsnna, » Herren Gebrüder Zech leitner. Eine U-bertragung von Stimmen findet nicht statt, nur die noch lebenden Herren Gründer können sich durch Bevoll-tigte vertreten lassen, übrigen« hat jedes Ausschußmitglied, ohne Rücksicht auf die Zahl seiner Aktien nur Eine Stimme und die geladene«, aber nicht erschienenen Mitglieder »er den den Beschlüssen der Majorität beystimmend angesehen, Direktion de« Kettentrücke-Bereins. Prag am 2S. November 1S48.\nLieitatione«.\nl!047ä> Kundmachung iÄ wegen Herstellung der Station«baute« zu Raudnitz in Böhmen. Zn Folg« hohen Erlasse« des Präsidium« der bestandenen k. k. allgemeine« Hofkammer vom 11. Mär, 1843» Zahl »7Z/L. wird die Herstellung der Stationsbaolichkeiten zu Raudnitz auf der k. k. nördlichen Staat«eise«bahn, im Wege »er öffentlichen Concurrsnz durch U-Lerreichung schriftlicher Offerte an den Mindestfordernden überlassen. Denjenigen, welche diese Bauführung zu übernehmen beab sichtigen, wird Fogendes zur Richtschnur bekanntgegeben: 1) Es sind zu Raudnitz folgende Bauten herzustellen: t. Da« Aufnahm«gebä!ide mit einsm beyläu-jigauf 12S66 fl. IS kr. veranschlagten Aostenaufwaude. 2. Da« Manipulationsgebäud» mit . 4624 fl. 41 kr. z. » Waare»-Maga>in mit . . . SSS? fl. SS kr. 4. Die Drehscheiben - und Aranich - Un termauerung mit . . . . . « . . 2084 fl. 1? kr, s. Die Ausputz-, Röhrenleitung«-und Wafferabzugs-Kanäle mit . . . > . 290Z fl. 2S kr. L. vi» Sinplankung mit ... . . !87Z fl. 11 kr. 7. » frevstehenden Retiraden mit . 709 fl. ZI kr.\nZusammen in CM. . 2366t fl. S kr. 2) Die auf einem 15 kr. Stämpel ausgefertigten Offerte müssen längsten« di« 22 December 1848, Mittag« um 12 Uhr »ersiegelt «nd mit der Aufschrift: »Anboth zurHerKellung der StationSbauten zu Mudmtz« »ersehen, bey der k. k. Gene ral-Direktion für dis Staalseisenbahnen in Wien, Herrn gasse Rr. 27, eingebracht «erde«. Z) Jede« Offert muß den Vor - und Zunahmen te« Of-jerenten und die Angabe seines Wohnortes enthalten. Der Nachlaß an den Einheitspreisen ist in Pereenten, und zwar sowohl mit Ziffern als Buchstaben anzugeben. Offerte, welche diesen Bedingungen nicht entsprechen, oder andere Bedingungen enthalten, «erde» nicht beachtet werden. 4) Dsr Offerent, welcher seine persönliche Fähigkeit z«r Ausführung von dsrley Bauten be? den Gtaatseisendahnen «icht bereit« dargethan h-t, muß diese Fähigkeit auf eine glaubwürdige Art nachweisen. Ferner hat derselbe autdrück-lich zu erklären, daß er die auf den Gegenstand dieser Kund machung Bezug nehmenden Pläne, NorauSmaße, Kestenübsr-schläge, Preistabellen, allgemeinen und besonderen Baube dingnisse,, «nd die Baubeschreidung eingesehsn, selbe wohl «erstanden habe, und sich genau darnach benehmen woll«, zu welchem Behufe er die erwshnten Dokumente noch vor der Ueberreichung des Offerte« unterschrieben habe. Die gedachten Behelfe »erden be» der k. k. Civil Baulei tung der Staatteisentadne« in Prag zur Einsicht für die Offerenten bereit gehalten. > s) Dem Offerts ist auch d-r Srlag«schein über da« bey de« k. k. Universal - Sameral - Zahlamte in Wie», oder bey einem Provinzial-Eamsral-Zahlamte erlegte Vadium mit S Percent von der annäherungsweise ausgemittelten Bau summe beyiuschliißen. Das Nadium kann übrigens in Barem oder IN hierzu gesetzlich geeigneten Oesterreichischen Staatspapieren nach dem «örsenwerthe des dem Erlagstage vorausgehenden Tage« (mitAutnahme 5er, wenn der Cour«werth über demNenn-«erthe steht, uur im letzteren annehmbaren Obligationen der Verlosung« - Anlehen von den Jahre» 18Z4 und 182S) er legt werden. Auch können zs diesem Behufe gehörig nach dem H. tZ74 de« allg. bürger,'. Gesetzbuche« versicherte hypothe karische Berschreibungen, welche jedoch vorher in Beziehung auf ihre Annehmbarkeit von der k- k. Hof - und Nieder-Oesterr., »her von einer Provinz al-Kam«er-Procuratur ge prüft, und anstandlo« befunden worden seyn müssen, beyge bracht werde«. e) Die Entscheidung über da« Ergebniß der Concurrenz-\nBerhandlung wird von dem hohen k. k. Ministerium der öffentlichen Arbeiten, «ach Maßgabe der Annehmbarkeit der Offerte, und der Vertrau«ng«würdigkeit de« Offerenten erfolgen. Bi« zu dieser Entscheidung bleibt jeder Offerent vom Tage de« überreichten Nnbothe« für datselbe, so wie auch dazu rechtlich verbunden, im Falle al« sein Anboth angenommen wird, den Bertrag hiernach abzuschließen. 7) Da« Badium de« angenommenen Anböthe« wird al« Eautivn zurückbehalten werden, wenn der Unternehmer nicht etwa (was ihm gegen besonderes Einschreiten freysteht) die j Caution in anderer gesetzlich zulässiger Art bestellen will. i Die Vadien der nicht angenommenen Anboth« werden so- i gleich den Offerenten zurückgestellt «erden. ! Von der k. k. General-Direction für die Staatseisenbahnen. i Wien am 27. November 1848. ! ^ikszs^ Relicitirung des Hauses Nr. Z4 ^ zu PerchtholSsdorf. Bon dem gefertigten Magistrate ist die Relieitirung de« früher in die Leopold Schreiber'sche Eoncurtmaffe gehöri gen auf 680 CM. geschätzten Hause« Nr. S4, sammt Hau«-wiese und Weinpresss zu Perchtholdtdvrf bewilligt, «nd zur Vornahme der 21. December 1848, Vormittag« 10 Uhr, mit dem Beysatze bestimmt worden, daß diese« Hau« dabey nöthigensalis auch unter dem Schätzungswerte verkauft werde. Kauflustige haben am obigen Tage auf dem Rath hause zu PerchthMsdorf zu erscheinen, wo auch inzwische« die Licitation«-Bedingnisse eingesehen »erden können. Magistrat Perchtholdsdors am 20. November 1848. ^17014^ Haus in Rüstendorf. ^iZ Von der AmtSvsrwaltung Penzing wird hiermit bekannt gemacht: E« sey über Ersuchschreiben des k. k. Nied. Oest» Merkantil- und Wechselgerichte« in die exekutive Feilbie-thung de« Elisabet? Dölmai«'scheu Verlassenschaft«hauset Nr. 1? sammt Zugehör, in der Neugasse zu Rustendorf, im gerichtlichen Schätzungswerthe pr. 10000 CM. gewilliget, und zur Vornahme derselben der 21. December d. Z. zum ersten, der 22. Januar 184z zum zweyten, and der 22. Fe bruar 184S zum dritten Termin mit dem Beysttze bestimmt worden, daß die obige Realität nöthigen Falls, jedoch erst bey dem dritten Termine unier der Schätzung hindan ge geben «erden wird. Die Kaufluftigen haben an obigen Tagen, jede««ahl Bor mittag« 10 Uhr, in der Amt«kanzley zu Penzing zu er scheinen, wo auch inzwischen die iicitationt-Bedingnisse ein gesehen werden können. Penzing am IS. November 1848. ^16863^ Haus sammt Garten, Weingarten ^ und Acker in Unter-Sievenng. Von der Amtsverwaltung Gievering wird hiermit bekannt gemacht. .ES sey auf Anlangen de« Hrn.Joh'.Fest, Handschuh-«achermeistert in Wien, durch Hrn. Dr. Kreuzberger, die öf fentliche Feilbiethung nacherwahnt r Realitäten, al«: de« Hause« Nr. 11 in Untersievcring sammt Zug hör und einem Garten »r. !00 Q. Kl., im SchätzunxSwerthe pr. 4S00 fl. T. N., 2 Viertel Weingärten in der Ried Hackenberg pr. 1600 fl.» 2 Viertel Weingarten in der Ries Bergen per 1000 fl., dann 5 Viertel und 7 Achtl Weingarten, derzeit Acker in der Ried Mittelkatzwasssrgraden pr. 1200 fl., end lich 1 Viertel Weingarten in der Ried Kreuzweingarten pr. 1000 fl. CM., im Wege der Eleculion bewilligt worden. Da nun hierzu drey Termine, und zwar für den ersten der 22. December d. Z., für den zweyten der 2Z. Januar 134S, und für den dritten der 2S. Februar 184S mit dem Beysatze bestimmt wurde«, daß »enn diese Realitäten we der bey dem «sie» noch zweyten Termine um die Schä\ntzung oder darüber an Mann gebracht werden könnten, sie be? der dritten auch unter der Schätzung verkauft «erden würden, so haben d e Kauflustigen an den vorgedachten Ta gen, Vorm'ttazs um 9 Uhr, bey dem Unter - Sieveringer Ortsgeriche unter Mitbringung einer idxercent. Daran-gabe de« Meistbothe« zu erscheinen, die Kauftöedingnisse aber i»m!tts!st in der hierortigsn Amtskanzley, Stadt, Woll-zeile Nr. 776 einzusehen. Wien am 2t. Ncvember t848. ^i7oZH Licitations-Kundmachung. ^ Von SeiSe des Magistrats der k. k. Haupt- und Residenz stadt W en wird zur allgemeinen Kenntniß gebracht, daß am 12. December d. I , Vormittag« um 10 Uhr, am Rath-Hause im Rathssaale wegen Sicherstellung der für das Mi litär-Jahr 1843 für die sämmtlichen Versorgungsanstalten mit Inbegriff der k. k. Irrenanstalt zu Dbbs und der frey willigen Arbeitsanstalt am Alserbache erforterlichen Mate rial-Artikeln eine Licitation abgehalten werden wird. Der Bedarf an diesen Artikeln besteht in beiläufige» 20880 Ellen weißer Leinwand, ferner in Z0S0 Ellen halb-gebleichter Leinwand, in !4S2 Ellen ungebleichter Leinwand, in S6S0 Ellen Rupfenleinwand, in 2125 Ellen grauer Lein wand, in 1770 Ellen blauer Leinwand, in 2942^2 Ellen un gebleichten Zwilch, in 1600 Ellen blau q^adrallirten Bettzeug, in SZS Ellen ttau gestreiften Cannevaß, in Z9 Ellen Hand-tüchsrzzugen, in 2710 Stück Halstücheln und in 2Z1V St. Sacktücheln, in 75 Ellen schwarze mZeug auf Weiberhaube«, in Z?V Stück Tuchkappen, in 4lZK Ellen mohrengraue« T«ch> in 776 Ellen Boy» in ZZ40 Pfund Sohlenleder, i« 14ZG ück Brandsohlenhäuten» in S64 Stück schwarzen Kalb felle»»- in 14S0 Pfd. 4drähtigem Etrickzw rn, in 467S Pfd. SchM olle, in Z200 Pfd. Hanfwerg , in 450 Ellen Halina-^ Zack? 14? Pf». Wa-chskerzen, und in 2Z Pfd Wachskränze«. Di« Muster der vorstehenden Materialartikeln so wie die LikÄat'onsbedingnisse können täglich bis zur Licitation bey der zoerwaltung der freywilljgen ArbeitsanKalt am Alser-bach eingesehen werden. E« Verdez, demnach die Lieferungtlostige« mit dem Be merken hiezu geziemend eivgelade«, daß auch schriftliche Offerte angenommen werben, wenn dieselben mit den vor geschriebenen E'fordernissen versehen, mit dem tvpercen-tigen Resgelde beleg', vor der Liriation überreicht werde«. Wien den S. December 184S. ^i705s^ Realität. ^i^Z V n der Abha.-.dlongS-Znstanz Sleink wird hiermit tekannt gemacht: ES sey über Ansuchen des Simon Stöckler, Besitzer de« Obe-ralhergute« zu Rath, al« Vormund der minderjäh rigen Erben, in die öffentlich? Versteigerung de« in dieBer-lassenschaft nach Johann und Magdalena Berndl gehörige» Niederm!hsrquteS z« Rath Nr. i, Pfarre Et. Valentin, und der darin befindlich«)! Fährnisse, als.- Heu, Stroh, Getreide, Pferde, Küh?, Wägen', Pflüge und sonstige WirthschaftSge-räthe bewilliget, und die Tagsatzung auf den 27. December d. I. und die darauf folgenden Tage, um 9 Uhr Früh, an Ort und Stelle de« NitderratherguteS bestimmt worden. Zu diesemNiederralhergute, welche« in einem guteaBau-zustande ist, gehören: — Joch Z2i Quadr- Klafter Bauarea, 20 » 156z » » Acker, 7 » lS77L/tg » » Wiesen, 2 » 741 » » Hochwald, 1 » 54iV^s » » Wiesen mitObstbckumen, und sind vom guten Erträgniß. Zu diese? Versteigerung werden sonach die KaufSlustigm mir dem Bedeuten verständiget, daß di« Kauftbedingnisse i« den gewöhnlichen AmtSsiunden Hieramt« eingesehen werden können. Amt«ver«sl<ung Gleink den Zo. November 1848."}