{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864099/18152f805ea049c606342b46675c7887", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«GUM\n««.\nMontag, den « März\n«»48.\n^428^ Concurs-Ausschreibung. Beyden k. k. Eisenwerken der vereinigtenZbirowerMon tanherrschaften sind Z Amtsschreiber-Stellen derXII.Diäten-tenclasse erlediget, und zwar : Eine der zweyten Gehaltsclasse mit jährlich 260 fl., und zwey der 2ten Gehaltsclasse von jährlichen 240 fl. Für die Wiederbesetzung dieser drey Dienststellen wird hier mit auf die Dauer von 6 Wochen der Concurs eröffnet. Die Bewerber um diese offenen Dienstplätze haben ihre dießfälli-gen, complett und legal instruirten Gesuche im Wege ihrer vorgesetzten Behörden an dieses Bergoberamt gelangen zu lassen, und dann ihre Befähigung für diesen Dienstplatz, so wie auch ihr Lebensalter und ihre bisherige Dienstzeit nach zuweisen. Gut zurückgelegte bergakademische Studien, Kennt nisse im Eisenhütten- und Hammerwesen, Routine »m mon tanistischen Rechnungsfache und im Concepte, so wie eine flinke und gute Handschrift, dann die Kenntniß der Böh mischen und Deutschen Sprache sind zunächst die erforderli chen Eigenschaften, welche von den Competenten nachgewie sen werden müssen. Dieselben haben auch anzugeben, ob, und in welchem Gradej sie mit den Zbirower Berg-, Hütten- und Forstbeamten« oder mit den Beamten der Verschleiß-Factorie in Prag, und des hierortigen Bergoberamts-GremiumS ver wandt oder verschwägert sind. Vom k. k. Bergoberamte. Pribram am 20. Februar 1848. ^441^ Kundmachung, ^ wegen Besetzung zweyer bey der k. k. Oberpostverwaltung in Lemberg in Erledigung gekommenen Officialenstellen mit dem Gehalte jährlicher 500 fl. Bey der k. k. Oberpostverwaltung in Lemberg sind zwey Oberpostamts - Officialsstellen mit dem Gehalte jährlicher 500 fi«, und im Falle, als hierdurch im Galizischen Postbe-zirke eine Accessistenstelle mit dem Gehalte von 250 st. oder Z00 fl erledigt werden sollte, auch eine derley Stelle, u. z. alle gegen Erlag der Caution im Betrage der Besoldung zu besetzen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von de? Postmanipulation und der Sprachen im Wege der vorgesetz-en Behörde bis 15. März 1848 bey der Oberpostverwal-ung in Lemberg einzubringen, und darin zu bemerken, ob nd mit welchem Beamten bey dem Eingangs erwähnten Amte e etwa, dann in welchem Grade verwandt oder verschwägert nd. Wien den 15. Februar 1848.\nr l c d i g N V g e y.\n^412^ Kundmachung. fz)' betreffend die Besetzung einer Officialenstelle bey dem Ober postamte in Mailand mit dem Zahresgehalte von 600 fl. und dem Quartiergelee von 60 fl. CM. Bey dem Oberpostamte in Mailand ist eine Officialenstelle mit dem Gehalte jährlicher 600 fl. und dem Quartiergelde von 60 fl. gegen Erlag der Caution im Betrage der Besol dung in Erledigung gekommen. Die Bewerber um diese, so wie im Falle der Vorrückung etwa in Erledigung kommende derley Stelle mit 600 fl. und gleichem Quartiergelde, haben die gehörig documentirten Ge suche unter Nachweisung der Studien, der Kenntnisse von der Postmanipulation und der Sprachen im Wege der vor gesetzten Behörde bis 20. März 1848 bey der k. k. Oberpost-Verwaltung in Mailand einzubringen, und darin zu be merken, ob, und mit welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwägert sind. WaS hiermit kund gemacht wird. Von der k. k. obersten Hofpost-Verwaltung. Wien am 15. Februar 1848. ^440.^ Concurs. ^ Zur provisorischen Bestellung eines Arztes bey dem Rzeszo-wer k. Strafgerichte, mit welcher Dienstleistung die Bestal lung jährlicher 500 fl. und eine Naturalwohnung (wenn und sobald Raum hierzu vorhanden ist) im Gerichtsgebäute ver bunden ist, wird hiermit der Concurs bis Ende März l. I. mit dem Beysatze eröffnet, daß die Bewerber um diesen Dienstposten ihre Gesuche belegt mit der Urkunde über die an einer inländischen Lehranstalt erlangte Doctorswürde aus der Medizin und Chirurgie, mit der Nachweisung ihres Alters, ihres Glaubensbekenntnisses, ihrer Moralität und ihre» ganze-, bisherigen Lebenslaufes, dann unter Beybrin-gung des Beweises über ihre längere und entsprechende Verwendung in einer öffentlichen Krankenanstalt und ihre sonstigen bisherigen Dienste und erworbenen Verdienste, end lich unter Nachweisung der Kenntniß der Landes- oder einer verwandten Slavischen Sprache, mittelst der betreffenden Kreisämter, oder der ihnen unmittelbar vorgesetzten Behörde binnen der angedeuteten Concursfrist bey dem Rzeszower Strafgerichte einzudringen haben. Vom k. k. Galizischen Landes - Gubernium. Lemberg am ZI. Januar 1848.\n^456.^1 Kundmachung. si^ Zur Wiederbesetzung der am Lemberger akademischen Gym nasium erledigten Präfcctenstelle, mit welcher der jährliche Gehalt von 900 fl. für einen Weltlichen und von 800 fl. für einen Geistlichen verbunden ist, wird hiermit der Con curs bis Ende April l. I. ausgeschrieben. Bewerber um diese Stelle haben ihre mit den gehörigen Nachweisungen belegten Gesuche vor Ausgang dieses Ter mins hierorts einzubringen, weil auf später einlangende Ge suche keine Rücksicht genommen werden wird. Vom k. k. Galizischen Landes - Gubernium. Lemberg am 1. Februar 1848. ^450^ Kundmachung, ^ wegen Besetzung einer Accessistenstelle bey dem k. k. Post amts im Eisenbahnhofe in Lundenburg mit dem Gehalte jährlicher 350 Gulden. Bey dem k. k. Postamts im Eisenbahnhofe in Lundenburg ist eine Accessistenstelle mit dem Gehalte jährlicher Z50 fl. gegen Erlag der Caution im Betrage der Besoldung in Erledigung gekommen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Post - Manipulation und der Sprachen im Wege der vorgesetz, ten Behörde bis 21. März 1848 vey der Oberpost-Verwal-tung in Brünn einzubringen, und darin zu bemerken» ob, und mit welchem Beamten bey dem Eingangs erwähnten Amte sie etwa, dann in welchem Grade verwandt oder ver schwägert sind. Von der k. k. obersten Hofpost - Verwaltung. Wien den 22. Februar 1848. ^ V V I 8 o. ^ 1>ov»n<tosi vscsnte presso 1' Imx. k. IVibuusIe Lri-kninsle iy Alilsvo un posto cli (^oasißliere » cui e sn-nesso I' »Qvuo stixen<1io cli üorioi 1600, »umentsbile sioo si Korini 2000, si »vvis» ctnunyue inteoclesse »sxirsrvi, gf-knctie^>ro«tuc» , entro «zuattro settimsoe, i! »uo ricorso e äocumeati in csrt» , uvilorm»»«iosi, in c^usnlo »II» Are^iolle clel ineclesimo, »Ua (^overustjv» Nonkc»-eiooe 5 novembre 1819 sul concorso sgl' immeßtii ßiu-<1i2i»rj, io<1icsn<1«, se sbhi» p»renti o<t suin» tr» ei' clel suclclettr» ukicio, ea iu c^usl ßr»<1o. k^etl» t»kell» xoi verrs xreeisat» 1'exocs di vsscit» clell' »5-pirsute.\nsZ546^ Kundmachung. Stipendien aus der Salomon Mayer freyh. v. Rothschild-schen Stiftung für Polytechniker betreffend. Aus der Salomon Mayer frcyh. v. Rothschilds«« Stif tung sind zwey Stipendien, jedes zu 100 fl. CM. für Stu dieren e des k. k. polytechnischen Znstitutes in WieU zu ver leihen, worauf ohne Unterschied der Religion di jenigen ei nen Anspruch haben, welche sich über ihre Mittellosigkeit, fleißige Verwentung, vorzügliche Befähigung und gute Sit ten, so wie darüber auszuw isen vermögen, daß sie in Wien geboren find. Bey sonst gleichen Umständen haben die Wiener Bürgers-Söhne den Vorzug. Die Gesuche um ein solches Stipendium sind mit dem Mit-tellostgkeits-Zeugnisse, dem Tauf- oder Geburtsscheine, der Bestätigung über die Frequenz der polytechnischen Schule, mit den Schulzeugnissen des nächst vorausgegangenen Lehr-curses, im Falle der Geltendmachung der bürgerlichen Eigen schaft auch mit dem Bürgerzettel des Daters zu belegen, und längstens bis Ende März d. Z. bey dem Präsidium des Wie ner Magistrates zu überreichen. Wien am 27. Februar 1848. ^3Z45^ Kundmachung, ^ wegen Verleihung mehrererUnterstützungs-Beträge aus der Salomon Mayer freyherrl. v. Rothschild'schen Stiftung für dürftige Gewerbsleute. Aus der Scklomon Mayer freyb. v. Rothschild'schen Stif tung sind mehrere Unterstützungsbe'räge von wenigsten« 50 fl CM. für solche Wiener Gewerbsleute und mit Kindern HU. rMgelassenen Wilwen derselben, ohneUnterschie» der Reli-sW» zu vertheilen, welche ohne ihr Verschulden i» ihre« Gewerbsbetriebe mittellos geworden, daher ohne Hülfe au ßer Stande sind, ihr Gewerbe zur ferneren Erhaltung ihrer Familie fortzuführen. Die bürgerliche Eigenschaft gibt hierbey den Borzag. Diejenigen Wiener Gewerbsleute oder deren Witwen, wel che einen solchen Unterstützungsbetrag erlangen »ollen, haben ihre Gesuche mit dem Gewerbsdecrete, Erwerbsteuerbogen, Bürgerzettel und sonstigen Behelfen zu belegen, und glaub würdig darzuthun, daß sie ohne ihr Verschulden im Gewerbs-betriebe wirtlich mittellos geworden, und ohne Beyhülfe au ßer Stande sind» ihr Gewerbe fortzubringen. Diese Gesuche sind längstens bis letzten März d. I., bey dem Präsidium des Wiener Magistrates zu überreichen. Wien den 27. Februar 1848.\n^280—287^ Kundmachung. Die k. k. allgemeine Hofkammer hat am 7. December 1847 die nachstehenden ausschließenden Privilegien nach den Bestimmungen des Allerhöchsten Patentes vom 21. März 1852 zu verleihen befunden: 1. Dem Thomas Knox Holmes in London, durch Dr. Horniker Hof- und Gerichts-Advocaten in Wien, Stadt, Dorotheergasse Nr. 1118, für fünf Zahre, auf die »Verbes serung an den Eisenbahn-Schienen und in d?r Art und Weise, dieselben zu befestigen.« z. Dem August Nowotny, Porzellan-Fabrikanten aus Böh men , in Wien, Stadt Nr. 724, und der Friederike Gold stein, israelitischen Handelsmanns-Gattin in Wien, Leopold stadt Nr. 684, für drei Zahre, auf die »Erfindung einer Vorrichtung, »xkotoxkore Sixkon genannt«, um das schnelle Verbrennen, das Abrinnen und Tropfen der Ker zen aller Art zu verhindern.« 2. Dem Joseph Wagner, Syndikus in Korneuburg in Nieder-Oesterreich, für Ein Zahr, auf die »Entdeckung, mit Email (Glasur) überzogene Platten von Gußeisen und Blech zu erzeugen und zur Bedachung aller Arten Gebäude zu verwenden.« 4. Dem Friedrich Rödiger in Wien, St. Ulrich Nr. 50, für fünf Jahre, auf die »Erfindung eines neuen Wasserstoff-Gases, >18^2 K^clrogene lecslo-resineux genannt« , welches -aus Excrementen, mit anderen Substanzen vermischt, ge-? wonnen werde, gänzlich geruchlos sei, und weit billiger als das aus Steinkohlen bereitete Gas zu stehen komme.« 5. Dem Anton Eichen, Ingenieur in Wien, Wieden Nr. 296, für Ein Jahr, auf die »Erfindung und Verbesse rung an den Dampfmaschinen, wodurch dieselben zum Pum pen, dann zum Einrammen von Pfählen tauglicher werden, minder kostspielig und so eingerichtet seien, daß dieselben zum Betriebe aller Arten von Pumpen, und deßhalb bei allen Wasserbauten, bei Trockenlegung von Länderstrecken, bei Bergwerken »nd Baugruben mit Vortheil benützt wer den können.« 6. Dem Mathias Höring, bürgerl.Tischlermeister zuBud-weis in Böhmen, für Ein Jahr, auf die »Erfindung und Verbesserung in der Erzeugung des Gärbe- und Färbestof fes, wodurch derselbe aus den Pflanzentheilen auf eine schnellere und vortheilhaftere Art gewonnen, ein viel voll kommeneres und alle bisher bekannten Gärbestoffe übertref fendes Product erzeugt und wenigstens die Hälfte des Brenn materials erspart werde.« 7. Der Spvhie Genevieve Mercier in Pari«, Straße Für stenberg Nr. 9, durch Joseph Weiger, Zahnärzten in Wien, Stadt Nr. 1049, für fünf Jahre, auf die »Erfindung und Verbesserung eineS Dampf-Apparates sammt Vorrichtung zum Waschen und Auslaugen dex Wäsche, so wie zu ande ren Zwecken, dessen Vortheile darin bestehen: 1) das Auf wallen sowohl während des Siedens, als nach demselben durch eigene Vorrichtungen zu verhüthen; 2) die Verbin dung des Fasses mit dem Kessel so einzurichten, daß die selbe leicht ja von selbst aufgehoben werden könne, wodurch Gefahr und Schaden beseitigt werte.« 8. Dem Joseph Darebny, bürgl. Blechwaaren-Fabrikanten und Hausbesitzer in Wien, Stadt Nr. 788, für Ein Jahr, auf die »Erfindung' einer neuen Art von Retiraden »Wiener geruchlose Haus- und Zimmer-Maschinen-Retirade genannt«, wodurch bei einer größeren Einfachkeit des Mechanismus vollkommene Geruchlosigkeit und Reinlichkeit auch nach dem längsten Gebrauche derselben erzielt werde.« Außer Knox Holmes und Eichen haben alle Uebrigen die Geheimhaltung der Privilegien - Beschreibung angesucht.\nN M Ä M K H M M K t N.\nPoo4^ Vertheilung ^ der I. Edlen v.' Hönigsberg'schen Stiftungsgelder. Da in Folge des Allerhöchst bestätigten Stiftbriefes, 66. 1?. April 1814 die von dem, vom seligen k.k. Regierungsrathe I. Edl. v.Hönigsberg bestimmtenStiftungs-Capitalefür das Jahr 1848 entfallenden Interessen zu vertheilen kommen, so werden hiermit dessen arme Verwandte aufgefordert, ihre dießfälli-gen G esuche längstens bis Ende März 1848 dem Herrn Doc-\ntor Ferdinand Edlen von Hönigsberg, auf dem alten Fleisch markt Nr. 689 , 2ten Hof, Zte Stiege, Zten Stock , um so gewisser zu überreichen, als jeder später Einschreitende von der dießjährigen Vertheilung ausgeschlossen bleiben würde. Wien am 22. Februar 1848.\n^448.^ Uebersicht ^ der in der Woche vom 14. bis 19. Februar 1848 in Wien und in den nachbenannten Ortschaften Nieder-Oester-reichs bestandenen Mittelpreise der vier Haupt - Körner gattungen.\nAn einzelnen Markttagen\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nWeizen j Korn Gerste j Hafer Groschen\nZu Wien am 15. Februar 1848 am 19. Februar 1848 Zu Stockerau U. M. B. am 14. Februar 1848 Zu Gr. Enzersdorf U. M. B. am 16. Februar 1848 Zu Fischamend U. W. W. am 17. Februar 1848\n2Z5 226 226 20t\n160 112\n169 ! —\n170 ^107 151 10Z\n86 85 7Z 82 73\nFerner im Durchschnitte der ganzen Woche von den Woch-marktstagen auf dem Lande:\nNahme der Wochenmarkts-Ortschaft.\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nWeizen> Korn «Gerste Hafer\nr 0 sch en\nN\nWiener-Neustadt.\n202\n148\n109\n77\nBaden ......\n—\n—\n'\n80\nN\nMödling .....\n—\n160\n—\n78\n»\nBrucka. d. Leytha.\n—\n—\n—\n72\nSchwechat ....\n—\n—\n—\n76\nN\nFischamend ....\n201\n152\n102\n73\nN\nSt. Polten ....\n221\n170\n118\n78\nWaidhofen ....\n272\n212\n145\n81\nN\nMelk \n240\n184\nt26\n82\nScheibbs \n253\n208\n122\n81\n«\nTraismauer....\n—\n164\n105\n77\nN\nNeulengbach . . .\n240\n182\n120\n92\nDbbs. .......\nl 256\n—\n—\n—\nKorneuburg .. .\n167)\n—\n75\nGroßenzersdorf .\n226\n170\n107\n82\nN N\nZistersdorf....\n21t\n160\n125\n74\nLeopoldau ....\n224\n180\n115\n78\nLaa .......\n200\n155\n107\n65\nOberhollabnmn .\n213\n164\n—\n65\n»\nPulkau \n203\n162\n122\n68\ns\nStockerau ....\n226\n170\n—\n73\nGroßweikersdorf .\n215\n161\n—\n68\nPoisdorf ....\n214\n159\n120\n69\nN\nKrems .....\n217\n158\n73\nK\nWaidhofen . . .\n216\n162\n145\n64\nLangenlois . . .\n210\n168\n130\n73\nQ\nZwettl \n244\n158\n130\n64\nHorn \n212\n161\n—\n66\nN\nSchreins ....\n—\n175\n—\n65\nBon der k. k. Ni. Oest. Landesregierung. Wien am 27. Februar 1848. Wenzel Turba, k. k. Ni. Oest. Regierungs-Secretär.\nin der Josephstadt wohnhaft gewesene, derzeit m der k. k. Irrenanstalt befindliche Anna Mader, wegen gerichtlich er hobenen Wahnsinn mit beginnenden Blödsinnes unter Cura-tel gesetzt und für selbe deren Vater, Peter Mader, in der Josephstadt Nr. 4 wohnhaft als Curator bestellt worden sey. Wien den 22. Februar 1848. \n^3222^ Curatel - Verhüllung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht, daß die früher Nr. 4\n^306^ ' Nachricht ^ über das im k. k. Wiener Versatzamte bestehende Verfahren bey Verpfändung und Auslösung. Das hiesige unter der Oberleitung der Ni. Oest. Landesre gierungstehende Versatzamt leiht auf alle beweglichen Hab-schäfte»r, mit Ausnahme von Pelzwerk, Meubels, Bilder, Bü cher, der zum Militärdienste gehörigen Gegenstände und der controlpflichtigen oder außer Handel gesetzten Waaren. Die Pfand-Interessen welche nach Tagen berechnet werden, sind für Prätioseu auf 6, für Effecten auf 5 U bestimmt worden, außer diesen Interessen ist keine wie immer Nahmen habende Gebühr zu bezahlen. Das Versetzen und Auslösen geschieht an allen Werktagen, mit Ausnahme der Samstage von 8 Uhr Früh un unterbrochen bis 2 Uhr Nachmittag. ES steht Jedermann frey, entweder selbst unter fremden Nahmen zu versetzen, oder durch Andere unter fremdem Nahmen versetzen zu lassen. Jedes Effecten-Pfand muß in einem reinen Einbindtuch, jede Prä-tiosen-Post in einer verschlossenen Schachtel zum Einschätzen übergeben werden. Bey dem Einschätzen hat jede Partey das Recht die von dem Schätzmeister ausgesprochene Darlehens-Summe, wenn selbe ihre Bedürfnisse übersteigen sollte, zu er mäßigen, welches in den Amtsbüchern angemerkt wird, um, im Falle die Partey später ein höheres Darleihen bedürfen sollte, dasselbe bis zur erschöpften Schätzungssumme ergänzen zu können. Alle Pfandposten, mit Ausnahme der aus Tuch und Wolle bestehenden, können umgesetzt, das heißt, sie können ge gen Bezahlung der bis zum Umsetztage aufgelaufenen Interessen a uf wettere 14 Monathe mit dem früheren Darleihen verlän gert werden, wenn nicht der Schätzmeister, was besonders bey Kleidungsstücken der Fall seyn kann, die früher dargeliehene Schätzungssumme bey der Umsetzung zu hoch finden würde; in diesem Falle wäre die Partey bemüssiget, ihr Pfand gänzlich auszulösen, oder eine Abschlagszahlung auf daS frühere Dar leihen zu leisten. Zur Erleichterung des Auslösens ist jeder Par tey gestattet, theilweise Abschlagszahlungen die beliebig wie derholt werden können, auf das früher erhaltene Darleihen zu leisten, jedoch darf die zu leistende Abschlagssumme nicht unter 1 fl. betragen. Bey diesen Abschlagszahlungen steht es der Par tey frey, wenn ihr Pfand theilbar ist, einen der Abschlagssum me entsprechenden Theil herauszunehmen.Der Verfallstermin für Pfänder jeweder Gattung ist auf 14 Monathe festgesetzt, im 15ten Monathe werden die bis dahin unberichtigt gelassenen Pfänder in öffentlicher Versteigerung verkauft. Was nach Ab schlag der Darleihenssumme der ausständigen Interessen und der 5 Hg Licitationsgebühr als Rest von dem Kaufschillinge noch erübriget , ist Eigenthum der Partey und kann gegen Abgabe deS Pfandzettels nach beendigter Licitation im Amte abgeholt werden; jedoch müssen die Ueberschußbeträge binnen 2 Jahren vom Tage der Statt gehabten Licitation behoben werden; wi-drigenS sie als verjährt anLesehen und dem Amte anheim fallen. Bey den monathlich abzuhaltenden Versatzamts-Licitationen werden auch andere nicht versetzte Effecten und Prätiosen gegen Entrichtung einer 5 Hg Licitations - Gebühr verkauft, jedoch müssen diese Gegenstände 8 Tage vor der Licitation, wie es die jedesmahlige Kundmachung veröffentlicht, zur Ueberschätzung in daS Amt gebracht werden. Alle Verlornen, oder als gestohlen abhanden gekommenen Pfandzettel können vorgemerkt wer den, wenn die beschädigte Partey das Nummer oder wenigstens den Tag der Einlage und ein« genaue Beschreibung der versetz ten Gegenstände anzugeben vermag; daher es von Wesenheit ist, daß jede Partey sich eine Abschrift ihres Pfandscheines ver schaffe, um im Falle eines Verlustes das Amt in die Lage zu setzen, ihr zu ihrem Eigenthum zu verhelfen« Zur Vergrößerung des versatzämtlichen Betriebs - Capitals werden von Privaten gegen 4 ho Verzinsung und Ausstellung öffentlicher, von der Ni. Oest Landesregierung gefertigter Obligationen Gelder, jedoch nicht unter 25 fl. aufgenommen, deren Interesse in halbjährig verfallenen Raten bezahlt wer-! den. Diese Obligations-Beträge werden auf Verlangendes\nGläubigers nach einer dreymonathlichen Aufkündzeit im ba ren Betrage von dem Amte wieder zurückerstattet. Von dem k. k. Versatzamte Wien den 1. März 1S48. ^5284^j Beschreibung des am Kl. Februar 1848 oberhalb Tulln am sogenannten Blakahaufeu ertrunken gesundenen unekannten Mannes, und oer bey ihm vorgesun-denen Effecten und Barschast. Derftlbe ist zwischen 20 und 40 Zahre alt, circ» 6\" 5\" groß, kräftig gebaut, hatte die vorderen Zähne vollzählig, die Kopf» haare sind nicht «ehr sichtbar, und seine Gtsichtszüge sind ganz entstellt und beynahe unkenntlich, da er ungefähr 14 Tage ik» Wasser gelegen seyn mag, und daher in den dießjährigen un gewöhnlich starke« Donau - Eisgang gekommen Leyn wird. Am Leibe hatte derselbe ein rothgestreiftes, leinwandenes Halstuch, ein garvleinwandenes weißes Hemd, worin mit rothem Garne gemerkt sind die Buchstaben: 1.51., eine weiße gestreifte Piquetweste zum Uebereinanderknöpfen, eine leinerne Unterziehhose, eine graue Struckhose mit btauen Querstrei-en, «nd derley kleinen ovalen Strichen, neue juchtene hohe Stiefel, am Absätze mit Eisen beschlagen, und emen Theil eines elastischen Hosenträgers. Ferner hatte derselbe in einem weißledernen, rund ge-chnittenen Geldbeutel mit rother Bordur, mit Riemen zum Ziehen nach Art der Geldbeutel, deren sich die ge meinere Volksclasse, nahmentlich Schiffleute bedienen: Fünf Stück k k. Oesterreichische Gilberzwanziger, ein bleiernes der ley Zwanzigkreuzerstück, Z k.t Oest. Süberzehner, 1 derley Silberfünferl, 1 derley Silbergröscherl am Rande durch löchert und ausgerissen, endlich 18 kr. W. W. Kupfergeld, bestehend in 2 Sechsern, 1 Groschenstück und Z Kupfertreu; »er W. W. Magistrat Tulln am 22. Februar 1848.\n3112^ Beschreibung N »es am 16. Februar d. I. am großen Kamp flusse im Gemeindebezirke Jetstorf vorgefundenen männlichen Leichnams. Derselbe war 5 Schuh » Zoll lang, von schwächlicher Kör perbeschaffenheit, hatte vollzählige Zähne, und dürfte in einem Alter von 25—25 Jahren geständen seyn Der Kopf war ganz kahl , nur am Kinn befand sich etwas wenig blonder Bart, das Gesicht war wegen eingetretenen dritten Derwesungs-grades unkenntlich. Der Leichnam war ganz nackt, nur hatte derselbe um die Mitte einen zerrissenen Leinwand streif, und an den Füßen kalblederne Stiefel, an denen sich Reste von einer dunkelgrauen zeugenen Patalonhose befanden. Wer immer über diesen Verunglückten Auskunft zu geben im Stande ist, wird aufgefordert, hierorts die Anzeige zu ma chen. Herrschaft Grafenegg den 18. Februar 184S.\ns20?4Z Beschreibung ^ der Person und Kleider des am 19. Januar 184S im Wie ner Donaucanale, in der Leopoldstadt, unterhalb der Fi schergeschirre bey der Ueberfuhr ertrunken gefundenen, etwa 8 Tage im Wasser gelegenen unbekannten Mannes. Derselbe war bey 25 bis 40 Zahre alt, der Körper S\" 2\" lang, regelmäßig gebaut, das Kopfhaar dunkelbräun» die Stirne breit gewölbt, die Nase klein, am Rücken in einen Harfen Spitz verlaufend, die Zähne wenig abgenützt, ei nige abgängig, in der Backen-und Unterkinngegend ein schwa cher brauner Bart herangewachsen. Bekleidet war er mit einer grau gestreiften Struckhose mit Strupfen, weißgestrickter Nachtjacke, blau und grauqua-drillirten schafwollenen Weste, schwarzatlassenen Halsbinde, barcheten Unterhose, mittelfeinen leinenen Hemde, einem weiß und rothgestreiftenHosenträger nnd kalbledernenStiefeln. Wer über diesen unbekannten Manneine nähere Auskunft zu ertheilen im Stande ist, hat sich bey dem Wiener Magi strate in dem Amtsgebäude der Senats - Abtheilung über schwere Polizey - Uebertretungen, in der Stadt, auf den ! hohen Markte Nr 545» im Commissionszimmer Nr. 17 ! zu melden. Wien am 18. Februar 184«.\nieitTtiBMltN.\np285^ Licitations - Widerruf. ' Von der Stiftsberrschaft Jedlersdorfwird hiermit bekannt gemacht: daß es von der mit hierortigem Edicte vom 15. Fe bruar d. I. kundgemachten freywilligen Licitation der dem Anton Binder auf der Leopoldauer Heide gehörigen Schiff-mühle sammt Zugehör auf den 9. März d. I. sein Abkom men erhalten habe. Jedlersdorf den 29. Februar 1848. ^3428^ Licitations - Widerruf. ^ Von dem Stiftgerichte Lilienfeld wird hiermit bekannt gemacht, daß es von der in Sachen deS Michael Haunzwickl Am tsbl.1848.1. Band. Nr.66.\nvon Schwarzenbach gegen Joseph Zöchlinq, Müllermeister in der Harenmühle zu Halbach, auf den 8. k. M. als drit ten und letzten Termin bestimmten erecutiven Versteige rung der gegentheiligen Realitätenhälfte sein Abkommen er halten habe. Stiftgericht Lilienfeld am 29. Februar 1848. ^3463^ Schank- und Wirthshaus-Nutzung. ^ Von der Herrschaft Tribuswinkel V. U. W. W. wird das ihr im Orte Tribuswink.l nächst Traiskirchen und Baden zuständige ganzjährige Schank- und Tafernrecht, und Som\nmerwirthshauS Nutzungsrecht am 22. März d. I. um 9Ahr Vormittags auf die Zeit vom 1« April d. I. bis Ende De cember 1850 steigerungswhise in Pacht verlassen. Pachtlustige mögen sich, mit einer angemessenen baren An gabe versehen, bey dieser Pachtversteigerunq am besagten Tag und Stunde in der dasigen Amtskanzley einfinden. Herrschaft Tribuswinkel den 29. Februar 1848.^ ^3310^1 Executive Feilbiethung. ^ Von der Herrschaft Lichtenthal in Wien, wird hiermit be kannt gemacht: Es sey in die öffentliche executive Feilbie\nthung zweyer Kaleschen und zweyer Pferde, geschätzt zusam men auf 215 fl. C M. gewilliget, und zur Vornahme der selben der 16. März d. I. als erster, der 27 März d. I. für den zweyten, und der 10. April 1848 für den dritten Termin mit dem Beysatze bestimmt worden, daß diese Ef fecten bey dem dritten Termine auch unter der Schätzung werden Hindangegeben werden» Kauflustige haben an den bestimmten Terminen, Nachmit tags 3 Uhr, in Nr. 200 in Lichtenthal zu erscheinen. Herrschaft Lichtenthal in Wien den 10. Februar 1848."}