{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/11e5ddf219ee342114a6b1a336421843", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- 50V -G r o ß e Realitäten-, Gold- u. Silber-Lotterie. Sämmtliche Ziehungen erfolgen bestimmt und unwiöer. am nächstkommenden Dieser Neue Spielplan ist einfach und um so mehr Jedermann leicht verständ lich. als die Ziehungs-Modalitäten ganz dieselben sind, wie bei den vorhergegangenen Lotte rien des gefertigten Großhandlungshauses. Statt der bis sogenannten stche ren Gewinne der MrsttK Nvsk, welche bei den früheren Lstterien l 4t»,<><><> bis KZttMW Gulden absorbirten, ist diese Summe in so viele Wirkliche» theils gSKSgene» theils V^or und Mach-Treffer, welche durch die ganze Rr»he »Kr begehende» N.ose laufen» vertheilt. Durch diese MerKMWKige MnriMttng wurde es möglich, dem »He« so lebhaft als Allgemein .HNÄgesKrochenen Verlangen des geehrten spielend«, Publikums nach zukommen, und statt diesen vielen Tagende» Gewinnst«, von S k TM. WA. dem selben eine größere Anzahl von groHen Treffem darzubieten, deren durch diesen\nneuen Spielplan Bierztg dargeboten werden, und\nzwar: von\nGulden\n200,000\nMM\n12W\n10W\n1000\n25,000\nMM\n12W\n1000\ntvvo\n15,000\n15^w\nNM\nÄ0V0\n12,000\n15W\n1NW\n1S00\n1000\n5000\nl400\nUM\nliM)\n1000\n3000\n1300\n1100\n1000\n^ tooo\n2000\n1200\n1100\n1000\nivoo\n2000\n1M0\n1000\n1000\nKOOH\nsodann RS VSßß Nebentreffer von A so»—««« »««—»SV—2««—ISA I2V »17—tv« u. s w ZufamMem >3MW effektive Treffer» nämlich e theils gezogene, theils Bor- und Nach-Trefser, tm Betrage von einer halben MII.II.I0Si das ist SVVMN Gulden. Das Los kostet 4 fl. Conv. Münze. Wer I Lose kauft , erhält ein Silber verziertes Los »»nentgeldtich. Die Silber-Lose werden Mtch einzeln verkauft, und kosten, obgleich §ie in 3 Ziehungen spielen, und jedes gezogene mindestens fl. W. W. gewinnen muß, nur Ä fk» Conv. Münze das Stü«k. «. W. k. k. priv. Großhändler. Im nächsten Blatte folgt die Darstellung der ganz besou-deren Vortheile dieser großen Lotterie. \"In Magenfurt sind Lose zu haben bei Herrn A. WkrgKvfer» so wie auch in den"}