{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821467/136d98c1df5836c009cb5e9f388312fd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "K O«\nSamstag den KL. Oktsver.\nI Jahrgang.\n. ' ^ - 57\" ' Abonnement. «anti«»rig «<r. S. M. Hai»i«hrig 3 ? SM 0i«r».>liähi-ig l fl. ZN»r. SM Sin,el»« Blätter koft«» Skr. S. M T^^gllche Postverse«d«ng. Ssnj-Shrig «fl> S M. »«'»> >hrig »<l S. M Viertcljjhrig Z A. «. M ? z\nAkedakti»». tuchlaut«», Nr. tZ». z. Btxt Expedition und Abonnement» W»llj«iie, Skr.??» Inserate. Dt« gtspaltexe Petitteile «» ^ »r. S.M' Unsranktrt« Briefe ob»« »»«»»«« »«»t»«»lder »er»«» »>»e»i»>t »»rtek, >e»Iesen.\nFN-tt»: Gleiche, Blecht fLe Ale.\nWie», 20. Oktober. Die Revolution deS 6. Oktober ist eines jener Ereig nisse, welches die Parteien nicht nur in Oesterreich, son dern in ganz Europa, je nach ihren verschledenen Sym-pathieen und nach dem Zuge ihrer Hoffnungen zu deut.n und auszubeuten unternehmen. In Oesterreich selbst stehen sich diejenigen schroff gegenüber, welche von dem Stand punkte der Aufrechthalmng des Staates jede einzelne Maßregel beurtheilen, und diejenigen, welch« auf dem Boden des Unbekannten, Abenteuerlichen sich bewegend, wie die Kinder das Alte rücksichtslos zerbrechen möchten um neuen Gestaltungen Raum zu geben. Im Gegen satze zu den Männern der französischen Revolution sind bei uns diejenigen als Reaktionäre verpönt und verschrieen worden, welche von der politischen Maxime ausgingen, daß ein loser Föderativstaot im mittl.ren Europa Be in-gungen eines langen Bestehens nicht in sich tragen würde, und daß daher im Jnterefe deS Gleichgewichtes, im In teresse der Freiheit und demokratischer Einrichtungen der Versuch der Centralisation, mit Berücksichtigung natür lich der eigenthümlichen Verhältnisse unseres Staates, gemacht werden müsse. In Frankreich waren in der gro ßen Revolution die Föderalisten oder Ves Föderalismus Verdächtigen Gegenstand des allgemeinen Hasses, weil man in ihnen die Träger einer Idee erblickte, welche die Größe Frankreichs zerstöre» mußte. So unendlich ver schieden ist der Zustand der öffentlichen Meinung in diesen Ländern in den Katastrophen gewesen, welche die Revolu tion bezeichnen. Aehnliche Phänomen« treten allerdings auch in un serer Zeit ein. Wie zu Ende des >8. Jahrhunderts die Männer deS Widerstands in Frankreich mit den absoluten Höfen in Verbindung traten und selbst im freien England Sachwalter ihrer Meinung suchten; so geschieht es auch in unsern Tagen, daß die innern Feinde di.ses Staates, diejenigen nämlich, welche seine Auflösung als Nothwen digkeit der Zeit hinstellen, die Veriheidiger und Verfech ter ihrer Meinung im Auslande finden Bereits vor einigen Tagen war im Journaf des De-batS ein Artikel über die Vorgänge in Wien, iver Ein druck in Paris schien ein sehr großer gewesen zu sein; größer als sonst Ereignisse fremder Länder ihn hervorzu bringen pflegen; die Stimmung war eine gedrückte, denn selbst in Frankreich kann in den Staatsmännern eine Re volution , die Oesterreich zerstückeln würde, nur trübe Ah nungen fÄr die Zukunft Europas erwecken. Das Zournal deS DebatS verbirgt seinen Hohn gegen die hochmüthige Philosophie des Radikalismus keineswegs, obwohl es sonst in die Plane und Absichten der Parteien, die Oester reich neu gestalten möchten, nicht die genaueste Einsicht z« haben scheint. — Entschiedener tritt mit seinen Ansich ten der National hervor. Dieses Journal ist zwar jetzt das Organ der französischen Regierung, kann sich aber seiner alten Ideen der Propaganda noch nicht ganz erweh ren. Er begünstigt das separatistische Streben der Pro vinzen , und besonders Ungarns. , „Ungarn», sagt der National, »kann unserer Ansicht «ach keine andere Politik befolgen, als seine Unabhängig keit laut zu erklären. Die Wiener Demokraten, welche auf so edle Weise den Sturz des österreichischen Kai>er-staateS beschlossen haben, werden das Entstehen einer Re publik, auf die sie sich in jedem Augenblicke stützen können, Mit Freude begrüßen. Die österreichische Monarchie war mehr als ein Mal auf dem Punkte zu Grunde zu gehen, und immer hat sie die Schläge überdauert, welche ihre Feinde gegen sie führten. Wenn nur einige Männer jetzt «K wollen, so werden wir morgen den Tag leuchten sehen, an welchem die Freiheil das rächende Wort aussprechen wird, vor welchem die Todren in Italien, Ungarn und Böhmen sich in den Gräbern umwenden werden, daS rächende Wort, »eS gibt kein Oesterreich mehr.» DaS französische Journal hat Recht, es folgt seinem Jdeengange: Ungarnein unabhängiger Staat, Oesterreich «ine Republik; — und die Männer, welche in beiden Ländern die öffentliche Meinung beherrschen, entschieden Und klar über Zweck und Mittel der Durchführung. — Ob tS sich lo verhält, ob man Willen, Macht und Geist für solche Plane hat, ist nicht schwer zu beurtheilen, wenn man die Stimmung beobachtet hat, welche Wien und den Reichstag seit der Katastrophe beherrscht. Wien, 20. Oktober. Unsere Angelegenheiten sind ihrer Lösung nicht um eine Schritt näher geführt. Adressen, Manifeste, Proklamation-ynd in bedeutender Zahl erlassen worden, doch keines diese Dokumente enthält die Zauberformel, die Gefahren zu ban ^ Yen, die diese Stadt, die Institutionen, die öffentliche Ord--nung, ja den Bestand des Gesammtvaterlandes bedrohen^\nEin Ereign iß ist nicht eingetreten. So stehen alle großen Interessen der Staatsgesellschaft fortwährend in/ Frage. Und doch fühlt nachgerade Jedermann, daß man auf irgend eine Weise aus diesem unerträglichen Zustands herauskommen müsse. Der Weg der Gewalt ist nicht unser Weg. Ein Sieg^ der Waffen, auf welche Seite er auch fallen möge, würde Tendenzen zur Geltung bringen, die nicht die unsrigen sind. Die Freiheit, die Ordnung ruht im Gleichgewichte/ in der ebenmäßigen Richtung der Kräfte, und nicht in de^ Unterdrückung. Eine Partei, die einen blutigen Sieg er^> rungen und die dadurch so viel Leidenschaften gegen sich hat, kann dann nur herrschen durch die gewaltsame Nie-derhallung ihrer Gegner, und wo ist dann die Freiheit? Große blühende Städte werden nicht gebaut, uner meßliches Eigenthum, das Ergebniß hundertjährigen Flei ßes, wird nicht gesammelt, um von den Truppen des eige nen Landes, bestimmt zu ihrem Schutze, zerstört zu weiden. Große Armeen mächtiger Staaten werden nicht ge bildet, die Jugend des Volkes wird nicht unter die Mas sen gerufen, die Schätze des Landes we.den nicht zu ivrer Ausrüstung aufgeivendet. damit dann diese Armee durch eine abermalige, verderbliche und konvulsivische Anstren-gung desselben Landes vor den Mauern der heimatlichen Städte au gerieben und vernichtet werden. Friede und Versöhnung ist daher für Alle daS groß« Bedürfniß. Wir sind die Parlamentäre keiner Panei wir stehen in diesem Augenblicke isolirt, ohne daß deßhalh unier Muth geringer wäre. Unsere Grundsätze sind di« des Rechts und der Vernunft, sie leben in Millionen freie« Herzen, sie werden zur Geltung kommen oder mit der. großen Sache fallen, für 5ie wir einstehen. Wien ist von Truppen umstellt, weder die Stadt, noch weniger das Land hat ein Interesse daran, daß diese Truppen unsere Feinde werden. Wien ist in Ve>theidi-gungszustand, und es ist das höchste Bedürfniß, daß wir von dem Gefühle eines so lastenden Zustandes befreit werden. Die Militärmacht und die Volkswekr bedrohen sich, weil der «. Oktober die verfassungsmäßige Staats gewalt zerschmettert hat. Dadurch ist ein s.lbstständiges organisches Leben in die bewaffneten Kräfte gekommen, die geleitet und regiert werden müssen, wenn sie ohne Ge fahr neben einander bestehen sollen. Die extremen Wünsche auf beiden Seiten beuten diesen Mangel an Einheit in der obersten Gewalt, diese allgemeine Wirrniß zu dem Zwecke aus, diese Kräfte gegen einander in Kampf zu führen. Wie er auch enden möge, das Volk hat nur da-^ bei zu verlieren. l Wir müssen dem Volke mitten unter den Vorderen tungen zum Kampfe in Erinnerung rufen, daß es jeden falls seine Bestimmung ist, die Waffen wieder abzulegen, und die Werkzeuge friedlicher und nährender Beschäfti gung wieder zur Hand zu nehmen. Es braucht weder einen Sieg, noch eine Kapitulation, um dieses Ereigniß herbeiführen. Schafft eine Regierung, die nicht der Ausdruck der extremen Parteien ist, redlich, freiheitliebend und verfas sungsmäßig, eine Regierung, durch die sich der Thron nicht bedroht fühlt, und der gegenüber das Volk nicht? nöthig hat, argwöhnisch und todesmuthig in Waffen zu stehen. Dann könnt ihr das Schwei t weglegen, die Bar rikaden können fallen, und unsere Trupp.n können einzie hen , geschmückt mit grünen Reisern und empfangen voaj Jubel ihrer Brüder. s\nEuropa dauernd sicher stellen können. — Diese Entzwecke, abgesehen von allem Ander», können aber »ur erreicht werden, wenn Eure Majestät Sich bewogen finde«, die nachstehenden ehrfurchtsvoll gestellten Bitten in Erwägung zu ziehen: Ersten». Der Herr General der Kavallerie Graf AuerSperg beziehe mit seinem Militär die Garnison Wie«, deren Anzahl abtr lv,000 Mann in Allem nie übersteigt» möge. Zweite«». Da» Militär sei auf da» Allerhöchste Patent vom IS. März und IS. Mai l. I. zu beeiden, mit Vorbehalt der allqemeinen Beeidigung auf die vom Reichstage zu berathende Konstitution. Dritten». Daß Eure Majestät Sich sechs Männer au» dem glimmten Nationalgarde-Jnstitme zum Adjutanten-Dienste in die Hofburg bestimmen möge. Vierten» Daß die Herren Generäle Jelachich und Fürst Windischgrätz nicht nach Wien kommen, sich vielmehr auS der Umgebung ron Wie» alsobald entfernen, und die Li nien-Regimenter Nassau, Latour. sowie auch Wrbna Chevaur--legerS nichi die G irnison von Wien beziehen. Fünftens. Daß die Volkswehr auf Grundlage eine» tadellosen Rufe», Intelligenz oder Besitz auf ein vom Reich»-, taqe sogleich, wenigstens provisorisch zu erlassendes Ge'etz orga-> nisirt werde, wo jedoch die Besitzhabenden in keiner Weise dem. Nationalgardedienste sich entgegen dürfen. SechStens. Die alsobaldige Bildung eine» freistnntge« volkSthümlichen Ministeriums, und endlich Siebentens. Daß Eure Majestät geruhen. Sich in Ihr allzeit getreues Wien zurück zu begeben, wodurch Ruhe und Ordnung schnellstens hergestellt sei» wird. Dieses letztere ist um so nöthiger, als Eure Majestät an geborene Herzensgute gewiß nicht will, daß die schöne Stadt Wien und ihre Bevölkerung unter der Last der jetzigen Ver hältnisse einem unabsehbaren Unglücke noch länger Preis ge geben sei. Unberechenbare Folgen hängen von den zu treffende» Maßregeln ab. — Mittionen treuer Einwohner sehen mit Sehnsucht der Entschudung entgegen. Im Uebrigen erklären die Gefertigten in der Wesenheit mit der Tendenz der Adresse de» Gemeinderathes einverstanden zu fein, und haben sich im weiteren auf dessen Inhalt berufend in tiefer Ehrfurcht zu nennen Eurer Majestät, ,c. x. , Folgen die Unterschriften. Wien am S0 Oft her 1848.\n»ekanntmachung.\nP r o ? l a a» a t t o » e «. Kundmachung. Gleichzeitig mit der Deputation de» Gemeinderathes zur Ueberreichung einer Adresse an Seine Majestät hat auch die Nationalgarde der Stadt Wien sammt den zur Hilfe der Haupt stadt herbeigeeilten Wehrmannschasten der Städte Brunn, Linz und Gratz eine Deputation zu demselben Zwecke abgeschickt. Bon Seite des Oberkommandos wurde auS seinem Stäbe der Major Haugh dieser Deputation beigegeben. Der Inhalt der Adresse ist Folgender: Eure Majestät! Die ehrfurchtsvoll Gefertigten, von Euer Majestät im März d. I. aus eigenem Willen ins Leben gerufenen Bürger-und National-Körperschaften im Gebiete der Stadt Wien erfüllt eS in diesem wichtigen Momente mit tiefem Schmerze, daß Eure Majestät Sich bewogen gefunden haben, wegen der Er eignisse deS 6. Oktobers d. I. Wien zu verlassen. ES handelt sich dermalen nicht um zu rechten, sondern darum, solche Vorschläge und Maßregeln Eurer Majestät zu unterbreiten, welche daS künftige Wohl der Bevölkerung Wien», daS Wohl der Gesammtmonarchie, ja den Friede» von ganz\nDie höchst unzweckmäßig gebauten Barrikaden in dir Stadt und den Vorstädten, welche quer über die Straßen ge baut sind, und damit die Kommunikation hindern, find durch die Herren Bezirks-ChefS behufs der Herstellung de» frelen Verkehres als »gleich abtragen zulassen. Von Seite de» Jeneralstabs werden an den strategisch wichtigen Punkten Barrikaden erbaut werden, welche kunstge recht angelegt, die Passage nicht unnöthig hemmen, dieselben werden den Nationalgarden des betreffenden Bezirk» zur Be wachung übergeben. Zugleich wird diesen Barrikaden Wachen in Voraus die strenge Weisung ertheilt, das demoralistrende Betteln bei den Barrikaden mit allem Nachdrucke zu verhindern, um so mehr als den waffenfähigen Männern durch Einreibung in die mobile G irde, durch Vergütung der geleisteten Wehr dienste die Subsistenzmittel gewährt sind. Wien, am 20. Oktober 1848. ^ In Verhinderung des Chefs deS Generalstabs, die Stellvertreter: Fenneberg. Endhofer. Chef der Felv-'Adjutantur. Hauptmaa». An die Rationalgarde Wiens. Reaktionäre Unternehmungen de» letzten Ministeriunvt haben in der Hauptstadt der Monarchie einen Freiheitskampf hervorgerufen. Als Mitglied der Lemberger Nationalgard« in Galizien habe ich den festen Willen die Konstitution deS Reiche» und die Arbeiten de» hohen Reichstage» mit allen Kräften zu un terstützen. Ich empfing daher mit großer Freude den Auftrag, die Rationalgarde Wien» in den Kampf zu führen, wenn eS durch aus nöthig wäre. Mein erster Schritt in dieser ehrenvollen Missto« war, Anstalten zu treffen, daß die Zeit und daS Leben der Fami lienväter so viel al» möglich geschont werde. Eine Eintheilung der ganzenNationalgarde in eine Sta bilgarde und Mobilgarde entspricht am besten «eine« vorgesetzten Ziele. Die Familienväter werde» als Stabilgarde «ur die Ruhe der Stadt Wien zu erhalten haben, die jünger» und le dige« Männer können als Mobilgard e den äußer« Dienst"}