{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014860/a8599d6d1f7ac960440c8226d59848a3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".Kais. Kön.\nvon\nfürTirol und\nprw Böthe\nund\nVorarlberg.\nAnuSwm«?\nDienstag, den 12. Gept. 1848.\nOefterreiehische Monarohie. Dem «n< autgedrückten Wunsche eine» unserer Herren Deputirtea in Wien gemäß, geben wir nachfolgenven, drmWi», ner Journal „die Presse\" entnommenen Artikel über die vom Abgeordneten Borrosch an das Ministerium gerichtete Jnter» pellazion, bezüglich der Sanktion d»rR»ichStagSbeschlüss« durch den Monarchen, mit dem Beisatz«, daß dieser Artikel nach VerGchrrung des erwähnten Herrn Deputirten die Ansicht unserer sämmtlichen nordtirolifchen und vorarlbergischen Ab geordneten in Wien überden Gegenstand der Frage ausdrückt. Wjr beziehen uäs zugleich auf den Eingangs-Artikel unseres Blattet vom 9. dies: „Ueder die (Erklärung des Justizmi nisters\" in welchem das gleiche Thema eben so gründlich als verständig in ähnlichem Geiste besprochen wird : «Die angekündigt» I- .rpellation des Ministeriums üb»rdi» Ganktivnßfrage ist in der ReichStagSfitzung vom 5. d. M. er folgn Herr Borrosch der Versöhnende (?) Hot wie Prinzeß Turandot als Preis der Eikigung die Auflösung von drei Räthseln gefordert. Herr Minister Back, in einer günstigeren Lage als Prinz Kalaff, war nicht bemüßigt die Beantwortung aus dem Stegreif zu übernehmen, fonl ern dürfte sich die Fra gen schriftlich auSditten, um darüber mit feinen Kollegen zu berathend Die Beantwortung wird in der heutigen Sitzung erfolgen. Die Gemürber sind dadurch in eine Spannung ver setzt, die vermieten werden konnte. Es l'anrelt sich um die Berechtigung der Exekutivgewalt für den Fall einer Divergenz mit Ver gesetzgebenden Versammlung. Es Handel! sich daher »im einen eventuellen Fall, der noch gar nicht eingetreten ist, den ferne zu halten, eine Aufgabe für die Weisheit und Mä ßigung aller Theile der Staatsgewalt bildet. Vor Z?Aand,-dringung des VerfaffungSwetF»« sind wir in einem provisori scher Zustande. Zn einer solchen Uebergangsperiode ist es zweckwidrig, Hypothesen der Erledigung zuzuführen. -Die Lösung auf friedlichem unv gesetzlichem Wege wird nicht aus cie richtige Weise verfolgt, wenn man damit anfängt, sich für noch nicht vorhandene Zerwürfnisse in Bereitschaft -u setzen. Die Abgrenzung der Gewalten muß im Verfassungen werke ihre Feststellung finden; das Provisorium begnüge sich also damit, die mittlerweile drängenden Fragen vcn Fall zu Fall zu erledigen, und enthalte sich des fruchtlosen und be. deutlichen Bestrebens Prinzipien, deren Anwendung nicht un mittelbares Bedürfniß, zurDiSkussionzu bringen. Wird Mi nister Bach die Interpellation auf diesen Standpunkt zurück führen. oder hält erden gegenwärtigen Zeitpunkt schon für den geeigneten, um für diegroßen leitenden Prinzipien, zudenen er sich in seinen Erklärungen bekannte, als „vorentnom-mene V erfassungSb e standthcile\" schon dermalen die entscheidende Schlacht zuschlagen? Wenige Stunden wer den uns darüber Gewißheit bringen. Wir begenvon unserem Standpunkte den sehnlichenWunsch, das, die Diskussion mit der ministeriellen Beantwortung ihren Abschluß finden möge, und daß die gestellte Interpellation nicht als EriSapfel aufgegrijsen und zum Anlaß von Erörte rungen genommen werde, welche die EMeme wieder in den Vordergrund drangen und den Reichstag von seinen ernsten und praktischen legislativen Arbeiten abziehen müßte. Der Reichstag, so jung in seiner politischen Eristenz, und so he terogen in seiner Zusammensetzung, ist dennoch bereits glück lich über so manche Klippe hinweggekommen, und hat uns durch diese erfreuliche Erscheinung in dem Glauben der Alten bestärkt» daß über Versammlungen der Geist Gottes schwebe und ihre Entschlüsse leite. I'st iloim in illi°z. Wir haben noch lebhaft den Tag in Erinnerung, wo der Abgeordnete Kudlich, in jugendlicher Begeisterung, seinen Antrag wie eine Brand-fakel in die unvorbereitete Versammlung warf. Wir sahen alle Leidenschaften aufgeregt, und die crtrenisten Tendenzen sich ausschließend des Kampfplatzes beineistcrn , wir sahen sie an wachsen „die duiille Fluch der Verwirrung,\" und habe» ei nen Augenblick davor gezittert, die erste große gesetzgebende Versammlung dieses Reiches mit einem Akte der Spolialion im größten Maßstabe ihre Wirksamkeit beginnen zu sehen. Wir erinnern uns aber auch des Tages, an dem der Abgeord nete Gredler den aufgeregten Leidenschaften mit den nüchter nen, gemessenen Worten des RechtSlnanneS entgegentrat, unv die unabänderlichen Prinzipien der Gerechtigkeit, die Grund» lag« jedes StaatöbaueS schonungslos für die damalig« Stim«\nmung in Erinnerung rief. Di« Aufregung stand zu erwarten, Geschrei des Unwillens und Rufe zur Ordnung übertönten d«n Redner, es zischt» laut auf wie kaltes Wass»rauf glühen des Eisen. Aber auch der Verdampfungsprozeß erfolgte, und die Debatte war in eine neue versöhnende Bahn gelenkt. Diese Erinnerung stärkt unsere Zuversicht, es werde der Reichstag auch über dies« neu« Schwierigkeit, die er fich selbst ohne Bedürfniß in den Weg legt, glücklich hinüberkommen, und es werde keine ernstliche Störung in der Vollendung des großen Werkes eintreten, zu dem »r berufen wurde. Zum Verständniß der ungarisch-kroatisch»» Angelegenheit. D»r heutige Streit der Nationalitäten in Ungarn geht zu rück a«f die Verhandlungen des Landtags in Preßdsrg im Jahre 1836. Man fand es dort für die jetzige Zeit nicht mehr angemessen, als diplomatische.Sprache die lateinische zu ge brauchen, und an ihre Stelle sollte dann ohn« Weiteres Vke magyarische trelen. Alle Partbeien im Land waren damit ein verstanden, und der magyarische Uebermuth schwoll alsbald dermaßen an, daß man Alles maovaristren wollte, und daS Gesetz durchführt», wer binnen 6 Jahren nicht magyarisch spreche, verliere seine öffentliche Bedienung; ja, es wurde verlangt, daß nach 6 Jahren in allen deutschen, illyrischen» slovakischen, wallachischen Schulen und Kirchen magyarisch gelehrt und gepredigt werd». Alle öffentlichen Dokument« mußten schon nach I Jahren magyarisch gestellt seyn, vor allen die Kirchenbücher. was einen sehr schlimmen Eindruck machte, da Deutsche, Jllvrier, Wallachen, Slovaken nicht einmal mehr ihren Taufschein vergehen konnten. Dieser ma gyarischen Anmaßung stemmten sich die Kroaten mit ihrer ganzen Macht entgegen, unv trotz alles Hkinredens von Seite der Stände redeten die kroatischen Deputirten auf dem Land tag imm»r msch Latein. Der Wortführer auf dem Landtag in Preßburg würde Kossuth, ein Mann von entschiedenem R»d-nerralent, sehr vieler Phantasie, gar keiner Praxis, voll Haß gegen Adel und Regierung, weil ersterer ihn nicht aufkommen lassen wollte, letztere ihn unter Metternich verfolgt hatte; Magyar vor Allem. Er siebt es klar vor seiner Seele, daß die Magyaren ganz allein dastehen in der Welt, daß kein Volk der Erde mit ihnen verwandt ist. Er weiß sehr wohl, daß sein Volk In seiner Minderzahl entweder di? andern Stämme im Lande unterdrücken muß oder selbst vernichtet wird. Sein Trachten ging also dahin, die Regierung immer mehr zu schwä chen , gleichzeitig aber das Nationalgefühl der Magyaren ge gen die Fremden, die Deutschen mit eingeschlossen, immer mehr aufzureizrn. Glaube man es in Deutschland, trotz al ler schönen Worte der Herren Gesandten und der offiziellen Phrasen der Magyaren, im Herzen hassen und verachten sie »die Schwaben\". Durch sein agitatorisches Talent gelangte Kossuth dahin, in seiner Nation den Haß gegen alles Fremde immer mehr anzufachen, und wirklich blind folgten ihm viele seiner LandSleute, unbewußt, wohin er sie führen wolle. So kamen die JduS des März, und er . -faßte den einzigen Au genblick, wo er aufAdel und Regierung zugleich feinen Schlag führen kennte. Die gutmüthigen Wiener ließen sich durch seine Ansprache irre führen, er machte sie glauben, Ungarn wolle sich durch eine freisinnige Konstitution den deutschen Provin zen noch mehr nähern, und des Kaisers Statthalter ließ sich auch bethören. Anstatt sich nur einmalgegen Kossuth zu wen den, drohte er, der dentsche Prinz, immer nur dein Kaiser, er werde abdanken » wenn nicht Alles den Magyaren bewilligt werde. Kossutl» ist gerächt nach beiden Seilen. Der Adel ist auf ewige Zeit'ruinirt, 'Deutschland aber und der Regierung wendete er den Rücken, als Alles von ihr erlangt war. Als Deutschlands gewaltiger Geist gleichzeitig sich regte, da fürch teten die Magyaren, das: Alle für Einen, Einen für All-könnte in Deutschland sich schnell wahr machen, und darum erschien nun plötzlich die Gesandtschaft in Frankfurt, wäh» rcnd di- ungarische Regierung sich zugleich als Feind Deutsch lands zeigte, mit Italien schön that und über eine deutsche Niederlage am Mincio sich ergötzen würde. Das Spiel schien für die Magyaren gewonnen; da kam ein veto von dem größ ten Theil der Bevölkerung iin Lande, ausgesprochen durch Jellachich. Ein großer Theil der inUnaarn lebenden Slaven ist noch neutral oder hält es derzeit noch mi; d«n Magyaren,"}