{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/76d6d7e75bee4e3f86cf37e19dc99ff5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«ingZngen zur National-Versammlung mit Männern tmd .Frauenzimmern gefüllt, die dort unter freiem Himmel dem Winterfroste trotzen, um i^e Industrie oder ihre politische Neugierde zu befriedigen. Der Andrang um EmlaßbillerS ist so groß, daß, wie berichtet wird, ein . emzigex Repräsentant seit zwei Tagen 415 Briefe er hielt, die ihm zFr. Pvno kosteten, und in welchen er vergeblich um Eintrittskarten ersucht wird. Die Trup pen sind constgnirr.! Nati on al-V ersa mm lung.Sitzung vom 26. No vember. Vom Vendome-Platze bis zum Gitter vor dem Sitzungspallaste drängt sich die Menge, weniger aus In teresse für die Sitzung, als um Louis Napoleon Bona parte fahret? zp sehen und ihm ein Hoch zuzurufen. Um 44 Uhr werden die Gallerien geöffnet, die im Nu über füllt fikd; nun! sagt, es seien Plätze zu 400 Franken ver kauft worden. Das Gedränge ist entsetzlich. Die Trup pen haben die strengsten Befehle. Um 4 Uhr eröffnet Marrast die Sitzung. Die Bänke sind reichlich besetzt. Lamartine hat dem Telegraphen pünctlich Folge gelei stet; er sitzt auf seinem Platze. Einer der Schreiber lieft das Piotokofl vor. ^ V. Grandin protestirt gegen dessen Fassung; ej enthalte einige Unrichtigkeiten in der Lamo-riciere'schen Schlußbemerkung, die nicht mit den Aeuße rungen des Kriegs-Ministers rücksichtlich der Niederdrü-cknng einer Bonapartistischen Emeute ihm gegenüber über einstimmten. ffamoricwre: „Ich habe an meinen Worten nichts zu andern. Ihr Sinn ist folgender: Wir (das Mini sterium) werden stets die gesetzliche Bewegung und Wil lensäußerung der Majoritäten achte». Ich will Herrn Grandin keineswegs Lügen zcihen, nur möge er sich meine Privatgespräche genau inS Gedächtniß zurückru fen.\" Grandin, befriedigt: „Ich glaube in der That, daS war der Sinn der früheren Aeußerungen des Generals.^ Cavaignac, unter allgemeiner Stille: „Bürger Vertreter! Ich würde sehr bedauern, wenn obige Protestation gegen das Protokoll der Debatte von vornherein einen gehässigen Charakter aufdrückte. Sie wissen, daß ich am vorigen Dinstag um die Erlaubniß bath, gewisse College« zur Rede zu stellen. Ich schicke voraus, daß es sich bei dieser Zurredestellung keinsSweges um die Meinnngs-Verschiedenheir in Zwiegesprächen han deln kann, die zwischen mir und den Mitgliedern der Executiv-Commission stattfanden. (Ah! Ah!) Zwischen der Commission und mir haben allerdings Debatten statt gefunden, aber um! sie handelt eS sich nicht. Die Dis kussion, die ich hiermit eröffne, dreht sich vielmehr um die Frgge: Haben die Mitglieder, die ich neulich ge nannt, jene Aeußerungen gethan, die von nner Natur sind, daß sie meinem Ruf und Ehrlichkeit jedenfalls scha den müssen ? Die Discussion tragt also einen rein persön lichen Chamkrer. Dieß vorausgeschickt, stelle ich hiermit die Herren Garnier Pages, Pagnerre, Duclerc und Barthelemy St. Hilaire zur Rcde: Ob sie jene Aeu ßerungen wirklich gewacht haben, welche mir zur Last legen , daß ich im Juni den mir gegebenen Be fehlen zuwider gehandelt und somit meine Amtspflicht verrathen hätte ?\" Barthelemy St. Hilaire: „Bürger! Scheiden wir vor Allem die Debatte von jeder fremden Keimischnng. Der Conseils-Präsident will die Debatte auf Aeußerungen in Journalen beschränken. Darum han delt es sich aber nicht. Es handelt sich um keine Erklä rung , bie in Journalen stand, sondern um die Juni-Ereignisse. Hätten wir nur Jourüale widerlegen wol len, dann würden wir nicht hie? stehen. Die Ju nitage gehören auf diese Tribüne, nicht bloß in die Journale. (Beifall vom Berge. Zischen zur Rechte«.) Seit fünf Monathen haben die Mitglieder der Execu-tiv-Commission zu aßen Verläumdungen und Angrissen ge schwiegen , deren Gegenstand sie war» Sie wollte bei der Bauchartschen Untersuchung den Mund öffnen; doch that sie es nicht. Wir würden auch diesesmahl noch geschwiegen ha ben, wenn man uns nicht gezwungen hätte, dieses Schwei gen zu brechen, indem man unsere Neutralität in der Prä-sidenten-Wahlfrage verdächtigte. Möge also die volle Ver antwortlichkeit der Folgen der öffentlichen Debatte diejeni gen treffen, welch«! uns Herausforderten; an unseren An strengungen soll eS übrigens nicht fehlen , damit die Re publik nicht unter diesen Kämpfen leide. (Stimmen: Wir? Wer sind wir?) Jawohl habe» wir\", fährt der Redner fort, „vor etwa Ä Monathen eine Schrift ver faßt, welche den Titel führt: „Die Junitage.\" Diese Schrift wurde, nachdem deren Druck vollendet, nur acht Mitgliedern dieser Versammlung, ausschließlich Freun den deS Generals Cavaignac, mitgetheilt.\" Der Reduer liest hiev einige Seiten aus dieser Schrift vor, die als Bruchstück derselben unter! dem Titel: Die Wahrheit über die Junitage\", bereits in die Zeitungspresse überge gangen. Daran knüpft er eine Charakteristik der Natisnal-Wetkstötten. Für den 44. Juli feien die eigentliche» Juni tage bestimmt gewesen. Verrath habe deren Ausbruch be schleunigt. „Die Executiv-Commission\" , s qt er weiter, .wußte AlleS und hatte die strengste« Maßregeln ver-\nRSSO ordnet, «m M Revolution zu unterdrücken. Sie befahl dem General Cavaignac, 20.000 Mann Linie» 45.000 Mobilgarde, 4500 republikanische Garde, 2500 Wäch ter von Paris, zusammen 45.000 Mann, bereit zu halten. Außerdem war beschlossen, eine Division der Alpen-Armee in Eilmärschen herbeizurufen. Solcher gestalt waren die Vorsichtsbefehle der Executiv-Com mission. Wie erstaunt mußten daher die Mitglieder der Erecutiv - Commission sein, als sie nach dem Ausbrvche und der Besiegung der Revolution und nach Veröffentli chung der Protokolle zum Bauchart'schen Bericht aus den Verhören der Generale Cavaignac und Lamoriciere ge rade das Gegentheil von Obigem sahen und solche Aus sagen erblickten, welche einen schweren Verdacht der Saumseligkeit auf sie wälzen mußten.\" Der Redner fährt ungefähr eine Stunde lang in Erörterung der Entwicke lung der Juni-Ereignisse fort und wird bald rechts, bald von derMinisterbank heftig unterbrochen. „Der General Cavaignac\"., sagt er unter Anderm, „wurde von dsr Execuriv-Commission aufgefordert, die am L5. Juni be reits überall ausgebrochene Jnsurrection auf allen Punc ten zugleich anzugreifen und zu ersticken. Er antwortete ihr aber: „„Glaubt Ihr denn, daß ich hier sei, um Eure Nationalgarde und Eure Krämer zu retten? Ich erinnere mich der Iulirage von 4830 und der Junitage von 4834, und werde meine Truppen nicht zersplittern. Wenn eine einzige Compagnie derselben besiegt würde oder überginge, so würde ich mir eine Kugel durch den Kopf schießen.\"\" (Beifall.) An diesem Tage erscheint nun Pascal Duprar auf der Tribüne, um von der Ver sammlung das bekannte Decret zu erwirken, das den General zum Dictator ernennt und Paris in Belage-rungsstand versetzt.\" (Aufregung.) Cavaignac besteigt die Tribüne, um zu antworten. „Ich möchte\", beginnt er, „meine Gegner zunächst fragen: ob sie keine ande ren Thatsachen gegen mich vorzubringen haben? Ich richte diese Frage an sie Alle, gleichviel, ob sich die An klagen auf die Junitage oder spätere Zeiten bezie hen , damit ich auf alle Beschwerden und Klagepuncre zugleich antworten könne. Ich wiederhohle, daß ich nie alS Ankläger der Executiv-Commission aufrrar, und daß ich meine Vertheidigung durchaus eben so führen werde, als vor der Untersuchungs-Commission.\" Der General verläßt die Tribüne. Garnier Pag?S ruft: „Die vorge lesenen Thatsachen mögen einstweilen genügen. Die De batte wird die anderen entwickeln.\" Cavaignac kehrt zur Rednerbühne zurück und beginnt seine Vertheidigung. Er liest eine Menge von Militär-Befehlen, Ordonnan zen u. s. w., um den Effectivbestand der Pariser Garni son am 22. und 23. Juni nachzuweisen und denselben auf 45.000 Mann festzustellen. Er beruft sich auf das Zeugniß Bsdeau's, den er habe rufen lassen, um mit ihm zu berathen. (Bedeau bejaht dieß.) Nach Erledigung dieser Effectivbestandsfrage stellt der General die Frage: Ob seine Gegner die Debatte noch verlängern wolle«? Stim men: Ja! Ja! Garnier Pages: „Glauben Sie, meine Herren! So sehr ich auch wünsche, diese Debatte zu kür zen, erheischt es doch das Interesse vieler Mitglieder, daß sie mit aller Sorgfalt fortgesetzt werde. Ich trage daher darauf an, daß die Sitzung auf eine Stunde unterbro chen werde. Cavaignac ergreift wiederholt das Wort und unterstützt den Antrag. Es ist 6 Uhr; die Versammlung vertagt sich bis 8 Uhr; also eine Nachtsitzung. Nachtsitzung vom 25. November. (Schluß.) Um 6 Uhr rücken die Dragoner aus der Orsay-Caserne und reinigen den Concordeplatz von der Bonaparlistisch gesinnten Volks menge. Um 8 Uhr eröffnet Marrast die Sitzung wieder. Bis an die innersten Thüren stehen doppelte Schildwa chen. Die sämmtlichen Gesandten befinden'sich in der di plomatischen Bühne. Barthelemy St. Hilaire erhält zuerst das Wort, um einige persönliche Thatsachen zu berichtigen. Darunter ge hört vorzüglich der Vorwurf des Generals, daß der ganze Kampf aus rein persönlichem Ehrgeiz entspringe u. f. w. Ferner will er wiederholt beweisen, daß Cavaignac am 23. Juni nicht genug Truppen in Paris concentrirr hatte, und daß er sich hierüber noch nicht gehörig gerechtfertigt. Sein Vortrag ist matt und ohne Tiefe, macht daher wenig Eindruck.— Cavaignac folgt ihm auf der Bühne. Die unteren Knöpfe seines Rockes (er trug weder Frack noch Uniform) nachlässig gelüftet, wo das Großkreuz der Ehrenlegion unter der weißen Weste verborgen, schien es ihm ein Leichtes, die Bartheiemy'schen Einwürfe zu widerlegen. Er sprach, als wäre er in engerem Kreise seiner Freunde, durchaus ungezwungen: „Mein Gott,\" rief er, „wenn ich allen Denen , die am 23. Juni Trup pen vou mir verlangten, gewähren sollen, so hätte ich 300 Bataillone zu meiner Verfügung haben müssen! (Beifall.) Garnier Pages eilte seinem darniedergeworfenen Freunde zu Hilfe. Er ist der Französische Iahn, ganz dieselben langen Haare, nur etwas dünner, ganz dieselbe Telegra-phie. „Sie sagen,\" wandtee?sichan den Genera^, „ver\nletzter Ehrgeiz stachele unS zum Kampfe gegen Sie. Wie? Hat Barthelemy nicht das Portefeuille des Unter richts - Ministeriums auszuschlagen? Und haben Sie mir nicht die Präsidentschaft der Narional-Verfammlung an bothen , um sich Marrast zu entledigen? (s, «n ka!r«> uns que«tioa 6« o«dinet pour Nr. ?) Garnier Pages hatte einige gute Momente. Seine Mimik machte be sonders in dem Augenblick Glück, wo er ausrief: Sie sind Candidat der Präsidentschaft der Republik. Ich sage Ihnen , daß ich in dem Moment, wo wieder Jemand mit bösen Gedanken in die Tuilerien zöge, daß ich in daS Stadthaus wieder ziehe. (Bravos!) (Ledru-Rollin, der bald folgte und sich zwang, sehr sanfr zu sprechen, ge-rieth indessen alsbald in Feuer und klagte den General an, ihm nicht Ein Bataillon zur Verfügung gestellt zu haben: Nur Ein Bataillon im rechten Augenblick und Ledru-Rollin glaubte die Junisache unterdrückt!!! Ca vaignac bürstete ihn dafür unbarmherzig, und erklärte seinem ehemahligen Freunde gerade herauS, daß er seine Trennung auf ewig betrachten könne. Somit wäre der Bruch mit dem Berge vollständig. Großbritannien. London, 25. November. Heute Früh ist aus Bro-cket-Hall die Nachricht von dem Tode Lord Melbourne's hier eingegangen. Schon seit einiger Zeit hatten die Aerzte alle Hoffnung aufgegeben, den Erkrankten wieder herzustellen, und er sah mir vollem Bewußtsein, daS er bis zum letzten Augenblick behielt, seinem Ende entgegen, welches gestern Abend um 6 Uhr erfolgte. Seine Ver wandten Lord und Lady Palmerston, Lord und Lady Beauvale, Mistreß Lamb und Miß Cuyler umgaben das Bett des Sterbenden. Eine Gallenkrankheit, die ihn v»r drei Wochen befallen hätte, war die Ursache seiner Auflösung. Lord Melbourne war am 45. März 4779 geboren, hatte also sein siebzigstes Jahr erreicht. Er hin terläßt keine Kinder; sein einziger Sohn 4307 geboren, starb vor ihm, im Jahre 4836. Ein Bruder, Lord Beau vale , ehemahliger Boihschafter in Wien, und nunmehri ger Erbe des Viscount - TitelS Melbourne, und eine Schwester, die Gemahlin Lord - Palmerstön's sind die nächsten Hinterbliebenen Verwandten. Der Verstor bene begann seine polirische Laufbahn 4805, wo er (damahls noch als Herr William Lamb, da er den ViS-count-Titel erst später, nach dem Tods seines VaterS, erbte), für Lezsninster ins Unterhaus gewählt wurde. Fox schenkte ihm seine Freundschaft und führte ihn ins Staats leben ein. Von Cauning erhielt er zuerst einen Posten in der höheren Verwaltung, die Stelle deS SecretärS für Irland, und wurde dann zum Mitglied? deS Geheimen RathS ernannt. Er bekleidete jenes Amt auch während des kurzen Ministeriums Lord Goderich's und noch einige Zeit in dem deS Herzogs von Wellington, nähmlich bis zum Juni 4823, wo Lord Leveson Gower (der jetzige Graf von ElleSmere) sein Nachfolger wurde. Bei der Bildung des Grey'schen Ministerium» im Jahre 48Z0 übernahm er (unterdessen durch das Ableben seines Va ters zur Pairwürde gelangt) das Amt deS Staats-Se cretärS für das Innere, und nach Lord Grey's Tode, 4834, wurde er dessen Nachfolger alS Premier-Minister und somit das Haupt der Whig-Partei. Die matte Un terstützung, die er von seinen politischen Freunden erhielt, und der Abfall mehrerer früherer Anhänger der Whig-Ministerien führte schon im December desselben JahreS die Auflösung des Melbourne'schen Cabinets herbei, und es wurde nach Sir R. Peel geschickt, der sich gerade in Italien befand. Doch auch dessen damahliges Ministerium hielt sich nur sehr kurze Zeit; schon am 48. April 4835 zeigte Lord Melbourne im Oberhause an, daß der Kö nig ihn von Neuem mit der Bildung eines Cabinets be auftragt habe, und daß dasselbe bereits zu Stande ge bracht sei. Er blieb nun bis 4844 an der Spitze der Ver waltung. Nachden er in diesem Jahre seine Entlassung eingereicht hatte, zog er sich fast ganz ins Privatleben zu rück und erschien nur noch ein paarmahl im Oberhause, wenn eS sich um eine besonders wichtige Abstimmung han delte. Ueber seinen Charakter alS Staatsmann sagt der Globe, ein Organ der Whigs: „Wenn es ihm auch an Thatkraft fehlte, so entbehrte er doch mcht einer der werth vollsten , wir dürfen wohl sagen einer der vorzüglichsten Englischen und, im besten Sinne des Worts, aristokrati schen Eigenschaften, einer gewissen kaltblütigen, unpar-theiischeu, unabhängigen Denk-, Rede- und Handlungs weise, welche, Vielleicht von seinem ruhigen Temperament unterstützt, ihy als Pan.eimann so mild auftreten ließ und ihn jedenfalls von allem leidenschaftlichen und über triebenen Parteiwesen zurückhielt. Wir können dem Ur theil einer biographisch-n Skizze so ziemlich beistimmen, die von ihm sagt: „„Strenggenommen, leitete er nie mahls seine Partei; doch konnte man auch nicht sagen, daß er sich von ihr leiten ließ. Sie besaß seine Genossen schaft und Unterstützung, ohne einerseits ihn zu beherrschen, noch andererseits sich seinen Gebothen zu unterwerfen.\"-"}