{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788308/39abda5526f56901030766cba452fae8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W e l 8 r ankfst r t, t8. Juli. Die Ministerien bezieh?« ^taS bisherige BundeS-PalaiS, woselbst auch der Minister-Präsident, einstweilen Herr von Schmerling, wohnen wird. Das Kriege-Ministerium, das seinen Sitz p»r «errs eingenommen hat, entwickelt schon große Thätigkeit. Frankfurt. 2g. Juli. Heute ging e« abermals scharf i« Schooß des GewerbckongresseS her, und es scheint, daß ei» gewisser Zustand der Gährung erst vorüber sein muß, bevor die Verhandlungen ihren ruhigen und ersprießlichen Fortgang nehmen. Vielleicht, daß erst einzelne Elemente, denen daran zu liegen scheint, daß gar nichts geschehe, ausscheiden müssen. Der Kongreß hat mit »»nutzem Wortgezänk schon manche kostbare Stunde verloren und ist zur eigentlichen Hauptsache noch wenig gekommen. Wenn aber bis jetzt die Debatten oft Un erquickliches darboten, so darf man doch die verflossenen fünf Tage nicht als einen Maßstab für die nächste Zu° kunft ansehen. Diese meist etwas harschen Naturen müssen sich erst einander abschleifen; das geht glücklicher weise ralch, und dann wird die Arbeit um so flinker und geschickter von Statten gehen. Und vergessen darf man nicht, daß es ja gerade diese Leute find, deren Stimme fich bis jetzt nicht geltend machen konnte, deren Brust fich nun plötzlich entfesselt suhlt, ohne daß fie diesem Gefühl mit einem Mal den rechten Aus druck zu geben im Stande find. Auf der Tagesordnung stand heute ein Ausschußbericht, dem die Frage über den Druck der Protokolle vorangeschickt wurde. Die Versammlung konnte fich lange darüber nicht einigen, ob die Protokolle bloß im Auszuge und ohne Namen der Redner, oder i« ihrer ganzen Ausdehnung gedruckt werden sollten, und entschied sich erst am Schlüsse der Sitzung sür einen täglich nach der Sitzung anzuferti gende« Protokollertrakt, der in der folgenden Sitzung den Mitgliedern gedruckt zugestellt werden soll. Aus den Mittheilungen per Ausschüsse ging hervor, daß auch in ihrem Indern die Uebe einstimmung und Klarheit »och ZUht herlifcht, Iwelche wünschenswerih und nothwendig ist. In dem einen auf die Gewerbfreiheit bezüglichen Punkt scheint freilich keine Berfchiedenartigkeit obzu-avalten, upd es war ganz interessant, den Abgeordneten BehrenS aus Magdeburg sagen zu hören: er sei ein Bürger desjenigen Landes, welches von seinem Depu-tirten in der Paulskirche als ein durch Gewerbefreiheit glücklich und reich gewordenes geschildert worden sei-eben dieselben Wähler hätten ihn »ach Frankfurt geschickt', damit er erklären möge, daß die Gewerbefreiheit nur die Geldsäcke der Kapitalisten gefüllt, das Volk aber unglücklich gemacht habe. Der Kontrakt des Gewerbc kongresseS mit der Nationalversammlung wird auf beide Körper heilsam einwirken. Die Vermittlung ist gegeben, »»» die Verhandlungen werden in den nächsten Tagen in mehreren Dingen gemeinschaftlich sein. Frankfurt, 20. Juli. Der Abgeordnete und ehe malige Bundestagsgesanvte Welcker, welchen der Bun destag nach dem Herzogthume Lauenburg entsendet hatte, um die provisorische Regierung daselbst zu regeln, ist in Frankfurt wieder zurück. — Es find bereits Pläne ausgearbeitet für Einrichtung einer Luftheizung in dem deutschen Parlamentshausc, der Paukskirche. Die Sesffon »eS verfaffungSgebenren Reichstages wird fich wahrschein lich bis in den Winter hinein verlängern. Frankfurt, 20. Juli. Aus Wiesbaden wurde heute Morgen nichts Neues bekannt. Man glaubt, da? die Reichstruppen, wenn fie abziehen, die Gefangenen, deren es viele sein sollen, mit nach Main; nehmen werden. Große Niedergeschlagenheit herrscht in Wies baden über die Folgen des Aufruhrs; alle Kurgäste find abgeseift und nur die Kontrakten find zurückge blieben. Die Regierung soll nun Rath schaffen! Paris, lö. Juli. Wir standen gestern ganz nahe daran, das Ministerium Cavaignacs gestürzt z^ sehe», was zur natürlichen Folge gehabt hätte, daß Cavaignac, da er in diesem Augenblicke kein andires Ministerium\nD e « H « « o r t st. t - C o « r hätte finden können, selbst abgetreten wäre? Wie nahe wir dieser Gefahr waren, mögen Sie aus Folgendem tntnehmen. Der Justiz-Minister Bethmont hatte seine Entlassung gegeben, Cavaignac und die Minister wollten Marie das Portefeuille der Justiz übertragen und Garnier-Pages zum Kammer.Prcisidenten haben. Der Klubb der Rue PoitierS willigte nur dann in Maries Ernennung, wenn man Leon von Malleville das Porte feuille der StaatSbauten und Dufaure die Präsident schaft der Rational-Verfammlung gebe. General Bedeau hatte zu gleicher Zeit erklärt, er nehme das Portefeuille der auswärtigen Angelegenheiten nicht an, und der obige Klubb, der über fast dreihundert Stimmen in der National-Versammlung verfügt, und daher geschont werden muH, wollte nicht, daß Jules Bastide, wie Tavaignac dies wünschte, wieder zu den auswärtigen Angelegenheiten zurückkehre, sondern schlug einen der Geinigen, Herrn Drouin de Ldys, vor. Endlich wurden auch noch Bedenken erhoben gegen die Ernennung Ver-ninacs zum Marine-Minister, da er nur Schiffs-Kapitän sei, und somit in eine falsche Stellung zu den Admiralen komme. General Cavaignac und Senard (die eigent lichen Chefs der jetzigen Regierung) sahen bald ein, daß eine Verständigung unmöglich sei, und daß die ehemalige Linke der Herren Thiers und Odilon - Barrot ihnen zwei bis drei Portefeuilles abzwingen wolle. Da dies, nicht nur jede Einheit der Regierung zerstört, sondern\" auch dem Kabinete eine reactionäre Färbung gegeben hätte» die in der öffentlichen Meinung und besonders in den untern Klassen eine neue lebhafte Opposition hervorgerufen haben würde, so beschlossen Cavaignac und Senard, es lieber auf einen Bruch ankommen, als fich eine gefährliche Allianz aufzwingen zu lassen, und das Kadinet wurde ergänzt, wie der heutige „Moniteur\" zeigt. Der Krieg ist somit erklärt und hat bereits gegen Senard bei Gele genheit des Gesetzes Mer die Unterstützungen für die Theater begonnen. Ein Amendement des Ministers, einen Inspektor sämmtlicher Theater von Paris provi sorisch mit Svov Frks. Gehalt für sechs Monate anzu stellen, bis die National-Versammlung die Theaterver-hältnisse bleibend und gesetzlich festgestellt habe, wurde von der Ex-Linken heftig angegriffen und zwar in einer für Senard selbst sehr verletzenden Weise. Drei Mal mußte der Minister auf der Tribune erscheinen, zwei Abstimmungen durch Ausstehen und Niedersetzen blieben unentschieden, und erst im Skrutin rettete eine Majo rität von 16 Stimmen den Minister von einem Miß trauensvotum. Wenn nun aber statt der 6Z0 Stimmen den die gewöhnliche Anzahl von 790 bis 800 Deputirten anwesend gewesen, und die Majorität gegen den Minister ausgefallen wäre, so wäre zugleich die heutige Rekon-stituirung des Kabinetes unmöglich geworden, und Cavaignac, der nicht mit einem Kabinete Duvergier, Mallev»lle, Faucher, Drouin de LhyS u. s. w. regieren kann, wäre selbst zurückgetreten. Und was dann? Herr Thiers?! Nein, glauben Sie es nicht! Man täuscht fich und Thiere Freunde täuschen fich und ihn, wenn fie ein Ministerium Thiers für möglich halten. Thiers trat zu einer sehr günstigen Zeit in die Versammlung, man war der Hohlköpfigkeit und Unfähigkeit der Urrepubli-kaner herzlich müde, man erwartete einen tüchtigen Kopf, einen Staatsmann mit Ungeduld, und darum wurve Thiers gewählt. Wäre er nun als «Kind der Revolution,\" wie er fich früher nannte, aufgetreten, hätte er fich nicht gescheut, seine frühere Politik zu desavouiren und frei und offen die Ideen und Bedürf nisse der Zeit in sein Programm aufzunehmen, ganz Frankreich hätte ihn mit Freuden begrüßt, und er wäre der Mann der Nothwendig eit geworden. Thiers aber ging, statt vorwärts, rückwärts; in dem Gesetze gegen die Zusammenrottungen schon sah er eine Rechtfertigung seiner Septembergesetze und nach den blutigen Junitagen sanv er, daß die Metzeleien der Rue TranSnvnain und das Bombardement von Lyon\n' ' ^ ^\" 785 i e v. -wahrhaft heroische «nd patriotische That?» gewesen seien. Seit dem 23. Juni ist Hr. Thiers reactionär geworden; er geht mit KrebSschritten auf de» alten Imperialismus zurück, der den Krieg »ach Außen und den Militär-Despotismus nach Innen als das höchste Ziel der Republik aufstellt, kurz: Hr. Thiers, auf den Viele Hoffnungen bauten, ist seit den 23. Juni »»mög« lich geworden, und ein Ministerium Thiers hieße offen die Fahne der Reaction aufpflanzen, hieße den Ultra-Radikalen , den unzufriedenen Arbeitern und selbst ehr lichen Republikanern Anlaß und Borwand zu einer Opposition geben, die aus den Journalen bald auf die Straßen herabsteigen und zu neuen Barrikaden führen würde. —(Nachschrift.) In der heutigen Sitzung ist bereits die zweite Schlacht gegen das Ministerium geliefert worden. Noch ein Mal ward es durch eine Majorität von 25 Stimmen gerettet, aber was bedeu tet eine solche Mehrheit, und wie ist eine Regierung möglich, wenn diese in fast gleicher Stimmenzahl mit der Opposition ist und täglich vom Zufalle oder dem Abfall einiger Stimmen abhängt? Die ehemalige Linke fängt wieder das alte Spiel an, das fie 18 Jahre lang unter Louis Philipp getrieben; wahrhaftig, diese Parthei ist das Unglück Frankreichs! Paris, 18. Juli. Es wird binnen drei Tagen eine Brochure des Hrn. v. Girardin erscheinen, deren erste Halste die Brüsseler „Jndependance\" bereits jetzt mittheilt. Dieses Aktenstück holt die Zeit nach, welche Herr v. Girardin in der Haft verloren hat, und wird großes Aufsehen erregen, Girardin brandmarkt unbarm herzig A lies, was seit dem 24. Februar geschehen ist. Man sieht, daß er es nicht verschmerzen kann, im Hin tergrunde stehen geblieben zu sein, und bei jeder zehn te» Zeile tritt er mit einem Recept auf, bei welchem es dann heißt: Wenn man mich nur gehört Hätte, wenn man meinem Rathe nur gefolgt wäre! Die uner meßlichen Schwierigkeiten, auf welche die ehemalige provisorische Regierung überall stoßen mußte, scheint Herr von Girardin gar nicht in Anschlag bringen zu wollen. Wie dem auch sei, Herr v. Girardin nennt seine Verhaftung das »oa plus »Itr» der Willkühr uud und geht so weit, zu sagen, daß bloß der Neid des „National\" und dessen Parthei, welche ihm immer etwas angehabt, dieselbe veranlaßt hätte, um dadurch der ihnen verhaßten „Presse\" den Todesstoß zu versetzen. Herr v. Girardin ist in seiner Haft nicht müßig, gewesen: er hat Turgot studirt und gibt zur Belehrung der jetzigen Regierenden die Analyse des Systems dieses großen Staats-Oekonomen. Das Gefängniß hat ihn auch zur Betrachtung über eine Straf-Reform veranlaßt. Er will keine Gefängnisse wehr, kein pennsylvanikcheS System. Verbannung und Verlust der bürgerlichen Rechte, das find die Grundlagen seines neuen Strafcoder. Um aber auf Einmal Ruhe und Ordnung herzustellen, schlägt er vor, in ganz Frankreich die Nationalgarde zu ent waffnen. Die Freiheit, als Nationalgardist fich zu bewaffnen, und die Freiheit, seine Meinung z» äußern, seien mit einander unverträglich. Mau müsse zwischen der Freiheit der Feder oder der Freiheit der Flinte, zwischen der Freiheit des Federmessers oder der des Säbels, zwischen Blut oder Tinte wählen. ES müsse in ganz Frankreich nur Einer Klasse von Menschen gestattet werden, Waffen zu tragen - dem Heere. Herr von Girardin vergißt, wie eS mit der Freiheit in jenen Ländern aussah, wo nur das Heer Waffen trug. Er vergißt, daß xs die Volksbewaffnung ist, welche i« Frank reich auf ewig die Wiederkehr des Terrorismus eimger Wenigen unmöglich gemacht hat. Der groß« Kritiker aller Utopien vergißt, daß er sich selber über alleUeber-gangs'Zustände hinwegsetzt, um mit vollen Segeln auf dem Meere Utopiens zu fahren.. - JuleS Janin per-fiflirt im Feuilleton des „Zournal des Debats\" die Thorheiten des TageS. „O Cabet\" — sagt er — „Du gallischer Moses, der Du uns durch das rothe Meer"}