{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073483035/f617f237f8f89dc6c1ce9c18e6a12e70", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "««» Übrigens fand das Volk, begierig »ach Aufklärung über die neuesten Zustände, nm sel ten einen fähigen und herlichen Ausleger; gerade die durch Stand und Bildung Beruf nen schwiegen, sei eS, daß sie selbst noch keine ruhige Uebersicht genommen hatten, Äser daß sie der Revolution abhold waren, oder falsche Scheu sie aHiell, an die Spitze zu treten. Sie ließen es geschehen, daß die unrichtigsten Frejheitsbegriffe im Wirthshaus — und in der Kirche gepredigt wurden. Ein Geistlicher wagte die Aeußerung: „Wer Ko karden und Fahnen aufsteckt, ist ein Feind des Kaisers!\" Ein anderer legte die Freiheit und Gleichheit so aus: „Jetzt sind wir also frei und gleich! das heißt, was früher un sere Pflicht war, müssen wir jetzt freiwillig thun; und gleich, nu! jetzt werden alle Menschen katholisch werden.\" Der Neigung zur Selbsthülfe oder vielmchr zur Rache, die sich in mehr oder minder bedrohlichen Demonstrationen gegen Behörde oder einzelne Beamte und Organe äußerte, wußten diese letzteren nichts entgegenzusetzen, als Anschlie ßen an die Bürgerschaft und einen urplötzlichen Gesinnungswechsel zu Gunsten des Vol kes und der Anitsuntergebenen. Man benutzte diese Liberalität, ohne sich dafür zu Dank verpflichtet zu glauben. Auch hier vernahm man baierische Einflüsterungen, er hielt man deMIiche Hinweisungen auf die Nothwendigkeit: den Mist wegzuräumen, ehe er gen Himmel stinkt, wie man sich weniger elegant, als treffend ausdrückte. Die Bür ger imponirten nach Oben durch Petitionen, nach unten durch die Furcht vor militäri scher Einquartirung; sie selbst bleiben für Ruhe und Ordnung nicht minder als für den Fortschritt interefsirt und erreichten schnell mehre Verkehrs und Begünstigungen. Durch dieses taktvolle Benehmen gelang es, die öffentliche Ordnung gefahrlos zu stellen, den Kredit des sehr gesunkenen Papiergelde? zu heben und dereinstige Verbesserungen anzu bahnen. Die Nationalgarde, mehr auf Uebung im Dienst, als auf Ausübung dessel ben angewiesen, gewann bald auch die Mehrzahl des bewaffneten Bürgermilitärs für ihre Reihen und betrachtet die Frage der Armirung als wichtiger, denn die der Unifsrmirung (die Stofflieferanten ausgenomm««). Da das sehr seltene Straßenxflaster dem Wunsche nach Schleppftbeln dort weniger Vorschub leistet als in Wien, Linz und andern Städten, so stimmt man für's kurze deutsche Schwert und für Stutzen, die man zugleich zur beliebten Äagd oder zum Scheibenschießen verwenden kann. Uebrigens wird man sich auch hierin der Residenz anschließen, und diejenigen zurückweisen, die für jeden Ort eine abweichende Bewaffnungs- und Bekleidungsart beanspruchen. Mit Ungeduld erwartete man den Wahl-zensuS zur Bestimmung der Abgeordneten nach Frankfurt a. M. und war hoch zufrieden mit der breiten Basis, welche für die Urwahl festgesetzt wurde. Der AnnkreiS beschickt den deutschen Tag mit drei Deputieren, wobei sich, wie allerorts, der Uebelstand austringt, daß man die Würdigen nicht zu finden weiß.- Intelligenz und Karakter, die unerläßlichen Erfordernisse eines Deputirten, sind so selten vereinigt ynd noch seltener die Fähigen auch bekannt genug. Kenntniß der Lokalbedürfnisse ist gewöhnlich die Summe der politischen Ausbildung; zum Allgemeinen erheben sich nur Wenige. Ein bemerkenswerthes und in gewisser Hinsicht erfreuliches Ergebniß ist, daß von den ernannten Wählern die meisten dem Bürg erstände entnommen sind; Wenige au? dem der Beamten und Geistlichkeit. Zu beklagen ist hie Indifferenz mancher Urwähler, welche zum Theil durch die irrige Meinung erzeugt wird, daß die Stimmen nicht gezählt, sondern gewogen werden; während die Mei sten den Wahlakt als die erste Ausübung eines konstituzionellen Rechtes mit freuvigem Eifer betrieben. Schließlich sei noch erwähnt, daß auf vielseitigen Wunsch bereits in der Kreisstadt Ried ein eigenes Wochenblatt: „Der freimüthige Ännviertler,\" inS Leben ge treten ist, mit der ausgesprochenen Tendenz, die getroffenen Einrichtungen, die Erfolge der Volksvertretung und Wahlen, die Bekanntgebung der Wünsche und Bedürfnisse des Volkes, neben Landwirthschgfts-- und Gewerbs-Angelegenheiten in fteisinniger Weist zu"}