{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/eacc64aaad5d601cbeb180bd2f2768a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "HAI?\nGaben. Der Herr Improvisator IuliuS Stein hat den Erlös einer von ihm zu Neutitschein in Böhmen veranstalteten Akademie im Betrage von 37 fl. 30 kr. CM. den ver wundeten Kriegern der Oesterreichischen Armee in Italien gewidmet. Für diese patriotische Gabe, hinsichtlich welcher man\nunter Einem die dem Willen deck Spenders entsprechende Verfügung trifft » wird hiemit öffentlich die dankbarste Anerkennung ausgesprochen.\n, Ei» GreiS in Wien hat unter der Nahmens-Chiffre: V. G. für die bei der Einnahm« WienS verwundete» Krieger, hierorts fünfzig Gulden C. M. erlegt. Indem man diesen Betrag unter Einem seiner Be stimmung zuführt, wird dem Geber für die dabei aus\ngesprochene und durch die Gabe bethätigte schön« Gesin nung, die volleMerMtkMg hjeMit KWnrttch aWgedrÜÄ. Vom k. k. Armee-General-Commando. Hauptquartier Schönbrunn am 7. December 4L4L.\nDem hiesigen General-Commasdo sind auS Trieft Ho« einer gewissen Fralt Elisabeth Jelussig 2 Schacht«» Charpie, 12 Binde» und Z0 Compressen mit der Wid mung für die Armee in Wien zugekommen, wofür der Frau Geberin der Dank ausgedrückt wird.\nHaupt-Redacteur Gitelberger — Druck und Verlag der Edlen V. Ghelen'fHett Erbel»\nAn die L e f e r.\nMit dem erste» Januar tritt die Zeitung in «in neues Jshr, ohne daß Unterfertigter Ursache hätte, die Grundsatze zu bereuen oder zu verändern, welch« ih« seit der Uebernahme der Redaction geleitet. , Der Wahrheit ihr Recht , der Freiheit den gesetzlichen Boden zu erringen, den Grundsätzen der Mäßigung, Ordnung und Gesittung eine feste Stütze zu ge ben, war inmitten der erschütternden Bewegungen deS Staates sein unwandelbares Ziel und die Theilnahme, mit welcher diesem Streben ein größer Theil derLestr folgte , hat m ihm die Ueberzeugung festgestellt , daß, wenn auch im Einzelnen für den Augenblick diese Grundsätze erschüttert werdet konnten, sie in der Mehrzahl der Bevölkerung doch tiefe Wurzel gefaßt haben. Dieß gibt unS einen trostreichen Blick in die Zukunft, und Muth , auf der eingeschlagenen Bahn fqrtzuwandel«. Das H^ptblatt dieser Zeitung ist vorerst daS officiolle Organ der Regierung. ES bringt daher alle officiellen Mittheilungen iä ihrem ganzen Umfange, wir sie kein anderes Blatt weder früher noch gleichzeitig zu bringen in der Lage ist. ^ DaS Hauptblatt enthält ferner die politischen TagSbegebenheiten deS In- und Auslandes und der Stadt Wien, nach gar keinem andern Gesichtspunkte. alS dem der Wahrheit , Unparteilichkeit und Schnelligkeit in der Mittheilung. > DaS Hauptblatt wird durch daS Abendblatt und die Beilage, die nichtofficiellen Theile der Wiener Zeitung, ergänzt» Ersteres hat zur Haupt« aufgäbe, die politischen Neuigkeiten des TageS so schnell und so gediegen, alS möglich, und von dem Gesichtspunkte einer freisinnigen, gerechten Politik mitzutheilen ES ist Sorge getragen worden, daß die für diesen Theil so wichtigen Correspondenzen i» die Hände unparteiischer und sachkundiger Männer an allen Orten d«S Jn-und des Auslandes gelegt werden, welche für die Politik bedeutend sind. ' Die Beikagt der Wiener Zeitung hingegen ist jene« Richtungen deS öffentlichen LebenS gewidmet, welche die Gesellschaft, die Wissenschaft, die Kunst bMhre»^ die ihrer Natur nach weniger in die eigentlichen Tagsbegebenheiten gehören, dagegen desto tiefer in die Geschichte eingreifen, desto mehr daS Wohl und Webe der Völker oder Einzelnen bedingen. >-?-v v * Wir werden bemüht sein, der Beilage einen erhöhten Werth durch die Theilnahme jener Männer zu geben, welche ihren Leistungen und ihrer Stellung nach be rufen sind , in diese wichtigen Fragen deS Lebens ein entscheidendes Wort zu sprechen. Rud. Eitelberger v. Edelberg. Die Unterfertigten, bemüht, allen billigen Wünschen der geehrten Herren Abonnenten zu entsprechen, haben sich entschlossen, die Beilage der Wiener Zeitung in der Art auch ferner erscheinen zulassen, daß dieselbe täglich und zwar wöchentlich drei Mahl mit dem Morgen blatte und drei Mahl mit dem Abendblatte ausgegeben wird. Auf diese Weife dürften die Herren Abonnenten sür den Abgang dsö sonntägigen Abend- und montägigen Frühblattes mehr als hinlänglich entschädigt sein, um so mehr, als trotz der großen Vermehrung keine Preiserhöhung eintritt. Der Pränumerationspreis ist daher:\nFür die auswärtigen Abonnenten sammtErpeditions--Gebühr mit täg licher Zusendung: . Für die Wiener Zeitung sammt Amts-, Intelligenz- und Abendblatt halbjährig. . , . ... 1K fl. 12 kr. vierteljährig . 8„ L„\nFür die hiesigen Abnehmer, und zwar: Für die Wiener Zeitung, sammt Amts - und Jntelligenzblatt Auf Druckpapier, halbjährig - . . . . . 10 fl. <, „ vierteljährig . . . . . 5 „ Aus Schreibpapier, halbjährig . . . . . 16 „ „ „ vierteljährig . ... . 8 „ Für das Abendblatt (worauf jedoch nur von den Abnehmern der Wien. Zeitung pränumerirt werden kann) vierteljährig . . 2 fl. Auf das Abendblatt allein wird keine Pränumeration angenommen. Die ?. L» Pränumeranten sowohl hier als auswärts werden ersucht, ihre Bestellungen baldmöglichst zu mache», um hiernach die Auflage bestimmen zu können, da mir ein sehr geringer Porrath gedruckt wird, und daher bet zu spät gemachter Bestellung leicht der unangenehme Fall eintreten könntie , die Exemplare nicht mehr vollständig ausfolgen zu können. Die Edlen v. Ghelen'fchen Erben.\nEinladung zur Subsm'ption auf die zweite Auflage des ersten Halbjahrganges 1848 der Wiener - Zeitung im Quart-Format! Mehrfache Gründe bewogen die Gefertigten, beim Beginne des Jahrganges 4843 der Wiener Zeitung, eine VergröKe-» ung deS Formats eintreten zu lassen. Die Erfahrung des ersten Halbjahres hat jedoch zur Genüge bewährt, daß fichunsere verehrte» Leser mit dem neuen Formate des FrühblatteS nicht befreunden konnten, dagegen an dem Quartformate d er Abend beilage ausnehmenden Gefallen fanden. Dieser Wink genügte, uns zu veranlassen, fortan der ganzen Auflage der Wiener Z eit ung da s For m at der A ben°db eil age zu g eHeo. Damit war allerdings die In convenienz verbunden, daß die beiden Halbjahrgänge deS Blattes in verschiedener Gestalt erschienen ; allein diese Inconvenienz schien^ uns geringer zu sein, als die Beibehaltung eines allgemein als zu unbequem anerkannten Formats. Um aber auch dieser nicht zu vermeidenden Jyconvenienz nach lKrZften zu begegnen, haben wir uns entschlossen, eine zweiteAuflage deF erstenHalbjahr gan zes unserer Zeitung im gegenwärtigen (GiroH-Quart-) F or m a te der se l b e n zu v e r ansta lte n, wenn der Umfang deS Absatzes die Kosten dieses Unternehmens mit einem mäßigen bürgerlichen GewiMe zu decken verspricht. Um dieß zu ermessen, sehen wir »ns bemüßigt, eine Subskription zu eröff nen, zu welcher wir hiermit das geehrte Publikum einlqden. Wir beabsichtigen in der neuen Auflage den vollen Inhalt deS Haupt- und Amtsblattes und der Abend» beilage der Wiener-Zeitung in fortlaufenden Rummern von Mr. t. bist.79 wiederzugeben, dergestalt, daß auch der Anfang des Hauptblattes mit dem Verzeichnisse der Angekommenen und Abgereisten, der Verstorbenen, der Maiikt- und Satzungspreise -c. -c. abgedruckt und nur Alles was in die Kathegorie derInserate fällt, alS jedes bleibenden Interesses entbehrend , weggelassen würd^e. ! ES ist wohl überflüssig, auf das historische Interesse aufmerksam zu machen, welches sich an diesen Halb jahrgang unsers Blattes knüpft. Es enthalt den Uebergd»g!von dem härtesten Censurdrucke zur vollen Preßfreiheit, welche die Wiener-Aitung vom ersten Augenblicke an energisch benützt hat; es enthält die Schilderung der in diesen Zeitraum fallenden, hochbedeutsamen Vorgänge, die Mittheilung der dadurch hervorgerufenen wichti gen Erlässe und Actenstücke,- es enthält daS Erwachen und Durchdringen des Freiheitsgeistss in ganz Deutschland; die bedeutsamen Umschwünge in Italien und Frank reich; kurz es ist ein GeschichtS-Dokument großartigsten UmMges und reichsten Inhaltes, dem sich nach beiden Richtungen kaum ein Zweites anreihen kann. Wir glauben daher , daß dieses Halbjahr der Wiener-Zeitung in ven Händen keines Bürgers fehlen sollte, der an der reichbewegten innern Entwickelungsgeschichte seioeS Va-terland«si und a» den großen Weltereigniffen überhaupt Wahren Antheil nimmt. ... Indem wir daher nochmahls zur Subskription auf diese! erneute Auflage der Wiener-Zeitung auffordern, .ersuchen wir , uns die Beitritts-Erklärung?» längstens bis Ende Januar 4849 zukommen zu lassen; damit wir sodann nach dem Staude der Subskription beurtheilen können , ob wir das Unternehmen ins Werk zu setzen in der Lage seien oder nicht? Im bejahenden Falle wird mir Anfang FebruMnnver-iiglich zur Herausgabe geschritten werden. Die Edlen v. Ghelenfschen Erben."}