{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839261/cfe83efdfc6599b32a1ae54c7fde4fd3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rum eine Darstellung der KriegS-Ereignisse in Italien vom 7. Mai biS 13. Juni eingesendet. NachdOm-ttnW ML dßrselbe«»HerdokZeht, -aWr den bisM in-^riWÄner Zeitü^äMtl ich wegen Aus zeichnung\" brMW OMiexe^ °.M^5MänNschäft' noch Manche eine gleiche ÄNerk'ennüH'verdienen, so bringt man die Nahmen derselben hiermit nachträglich zur all gemeinen Kenntniß. Es sind dieß: Der FestungS-Cymmandant in Ver0M,' F. M. Lt. von Weigelsberg , der Oberst von Teyber, ^eld - »ich FeHu^M-GMie^Hirector,/her Oöfrst Hla-\nirexror! in Verona , «nd der r Artillerien ^ re\nWpen-Mon.^.. ^.WqMrMreZ .^eMal MMnermeisterfiabe: Der GeneM?' von MenKwein',' der ^Oberst Pfanzelter, Major M>!oDach, Hauptmann Mollinari, Rittmeister Baron ^Gatzkenz (von Wallmoden Kürassier), Lieut. Kempen (der ?lrtillerie), Lieut. Keppel-Knight (von E. H. Ste phan) , Major Baron Schlecht« vom Pionnier-Corps. Von der?ldjutantur: Major Baron Leykam, Flügel-Adjutant, Major Eberhard (von Kaiser Jäger), Gene ral-Commando-Adjunct, Oberst Graf Festetics (von 'Rädetzky Hus.), Adjutant beim Feldmarschall, Haüpt-mann Graf Pimodan (von Kaiser Infanterie), Ritt meister Graf Noyer von Baiern Dragoner, Rittmei ster Taliian von Radetzky Husaren, Ober-Lieütenant Hai^in.qer von Liechtenstein Chevauxlegers, Lieutenant Graf Schönfeld von Fürst Reuß Husaren, Lieutenant Baron Stwrtnik von Kinsky Infanterie. Der Feldmar schall beldbt auch die ausgezeichnete Dienstleistung des das Armee-General-CoMmando führenden F. M. Lts. Graf Woyna, sowie den Oberkriegs-Commissär Noe, den ?lrmee-Intendanten Gubernialrath Graf Pachta und den Verpflegs-Verwalter Stock. 4. In den Gefechten am Curtatone und bei Goito am 29. und 30. Mai. Vom I. Corps. VomGeneral-Quartiermeisterstabe: Hauptmann Graf Neipperg (vom Ingenieur-Corps), Hauptmann Kris-manich, Capitän-Lieutenant Wagner (von Giulay Infanterie), Oberlieutenant Baumgarten (von Franz Este Infanterie). Von der Adjutantur: Rittmeister Rupprecht von Boynebukg Dragoner, Rittmeister Breling von Kai ser Kürassier, Oberlieutenant Brigade-Adjutant Sche-stag von Reisinger Infanterie. Die Ordonnanz-Officiere: Obexlieutenant Baron Es-beck von Civallart Uhlanen, Oberlieutenant Kantz von Kaiser Uhlanen. Major von Olivenberg von der Artillerie. Von der Division Fürst Felix Schwarzen berg. Szluiner Gränz-Bataillon: Hauptmann Weiß, Oberlieutenant Bogdanovich, Lieutenant Rasich, Feld webel Perakovich 0 <°), Paulich 0 und Jugat, Corp. Mulaich und Garapich, Gem. Juratovatz. Paumgartten Infanterie: Major Lilia, Hauptm. Bogner und Savageri, Oberlieut. Dessen, Wolf i Lieut. Fischer. 'Gyulai Infanterie: Oberstlieut. Graf Kiel mannsegge j Major Seuffert, Hauptm. Brendel, Ca-pitän^Lieut. Graf Pötting, Oberlieut. Hummer, Baron Stwttnik, Klacfanyi, Pavellich, Wagenbauer, Lieut. Gyurich, Pechar, Wagenbauer, Killich, Töch.Sechs-pfü»idige FuDarterie Nr. 1: Lietit. Hoffinann, Feuer werker Walter G , Kanonier Meißner, Sieger, Lang-eggei-, Panieril, Prummer und^ Domo. Oguliner erstes Gränz-Bataillon: Major Knesevich, Hauptm. Boichetta und Bunchich, Oberlieut. Lchpold und v. Tafagna, Lieut. Lattas und Wuczellich. Kaiser Jäger 4tes Bataillon: Oberstlieut. EMielnicky, Hauptmann Graf Kastiglione, Oberjäger Wondrak, Torbele. ! Erzh. Sigmund Infanterie: Hauptmann BecceUari, Oberl. Bagnalasta. ! Sechspf. Fußbatterie Nr. 8: Corp. Fabian <z< ^ Von der Division Fürst Carl Schw arzenb er g-Hohenlohe In f. Oberstlieut!. Riera , Hauptmann Loschan. / ^ ^ > Sechspfünd. Fußbatt. Nr. 2.'Kanonier Hulla Gradiskaner erstes G Ramp. Prohaska Jnf.: !Majore Fastenberger und Ca-spari, Oberlieut. Meyer, Baron Apfaltern, Lieutenant Regiments-Adjutant Birnbaum , i Felde, BoneS, Corp. Scherflinger. Raketenbatt. Nr. 1: Oberlieut. Biedermann. I2pfünd. Batt. Nr. 1: Oberlieut. Schneider.\nranz-Bat.: Major\n*) Diejenigen, welche nachträglich aock die goldene TapferkeitS-Medaille erhielten, sind mir S, jene für die silberne mit 0 bejeichnet»\nVomPionnier-CorpS. Hauptm. Kloyber,Oberl. Kirchmeyer, Lieut. Schweller. Von Kaiser UAlanen: Rittmeister Asbäß. ' 2. Im Gefechte bei Montanara am29« M ai. Vom ll. Corps. V p m Gen eräl - Q« a r t i e r m e i st e r st a b'e: Hauptmqnn v. Bach, Pakeny. Von der Adjutant«?:\" Ordonnanz - Offieier Lieut. Thurm von Reuß Husaren , Lieut. Reutter von Windischgrätz Chevaurlegers. ^ Brigade Fürst Liechtenstein. Kais e r J a ger 2 tes Bat.: Major Matinich^ Lieut. Botticher, Patrouilleführer Kerber. ^ . 9> Jäger-Bataillon: Oberstlieutenant Weiß,' Hauptm. Deskovich, Lieut. Schuller, Unterjäger Sche-schar, Patroullleführer Koller und Lipitzer. Erzh. Franz Carl Jnf.: Major Ostoich, Hauptm. Pulsky, Capitän-Lieut. Kavallar, Oberlieut. Regiments-?ldjutant Dostal, Lieut. Bataillons - Adjut. Karpellns, C.orp. Hettko, Gem. Tilger. Cav allerie-B a tt. Nr. 2: Oberlieut. Pauer, Oberfeuerwerker Reczkai. 3. In demGefechte vonBardolino undCal-fino am 29. und 30. Mai. Kaiser Jäger: Oberst Baron Zobel. Paumgartten Jnf.: Lieutz. Fröhlich (dienst thuender Generalstabs-Officier bei der Brigade Zobel. Schwarzenberg Jnf.: Feldwebel Medetz G. Bei Streif-Corps. Radetzky Husaren: Oberstlieut. v. Schantz, Rittmeister Bertling. BaiernDragoner: MajorCoudenhove undDeirer. Bei dem Gefechte von Vicenza am Ivten Juni. Vom I. Corps. Vom General - Q u artiermeisterst a be: Hauptl. Maroichich, Giani, Krismanich, Capitän-L. Wagner (zugetheilt). Von der Adjutantur: Lieut. Brigade Adjut. Becken (EH. Carl). Die Ordonanz-Officiere: Lieut. Jena von Windijchgrätz Chev. Leg. und Lieut, Graf Stockau von Liechtenstein Chev. Legers. Von der Division Fürst Carl Schwarzen berg, 10te Jäger-Bataillon: Hptm. Jablonsky, von Bekh , Oberlieut. Bataill. - Adjüt. Lammer, Lieut. Müller, Oberjäger Schindler, Fischer, k. k. Cadet von Latour. Prohaska Jnf..: Hptm. Trost, Nageldinger, Unterarzt Woyta. ! Nadetzky Hus.: Rittmst. Graf Jngelheim. Cavallerie-Batt. .Nr. Z: Lieut. Reichelt, Ober feuerwerker Poitzi, Bombardier Reischer. Hanel. Von der Division Fürst Felix Schwar ze nberg. Kaiferjäger 4te Bataillon: Hptm. Schindler, Oberl. B. Zephyris. Oguliner 1 sten Gr änz-B ata i ll on: Hptm. Hartlieb. Fuß-Batt. Nr. 8: Corp. Lorenz. Von derQua-Division: Gfneral-MajorCuloz. Og^uliner 2ten Gränz-Bataillon: Oberl. Jovich, Lieut. Pavichich, Feldw. Borzich 0, Bosievich. Reisinger Jnf.: Oberst Perin , Hptm. v. Ger bert, v. Saibante, Adolt, Lieu. Bataill.-Adjut. Baron Swinburne, Lieut. Joschek, Ott. Latsur Jnf., Oberst Hahne, Feldw. Ballek, Swoboda, Stahl, Prasky, Geisch, Führer Eggern, Bataittons.-Tambur Schmiral 0. L a v a l le r i e - B a tt. Nr. Z: Corp. Klainer 0. Raketen-Batt. Nr. 1: Oberlt. Biedermann. Raketen-Batt. Nr. 4: Lieut. Rauch. Zwölfvfünd. Batt. Nr. 1: Oberlieut. Schnei der, Kanonier Drefnig , Unrerkanonier Wattowah, Be-spannnngscorp. Huber, Gemeiner Kolleritsch. Vom II. Corps. Vom General - Qu a rti e r m eiste r st a b e: Pakeny, Meisrimmel, John und Oberlieut. Knebel. Von der Adjutantur: Oberstlieut. Taude. Hauptl. Stainhauser, Prosche. Die Ordonanz-Officiere: Rittmstr. Graf Thun, Graf Pappenheim. Oberl. Michesitz. Lieut. Graf Wiinpffen. Von der Artillerie: Major von Pittinger. Hauptm. v. Stein, Edlinaer, Simhar. Vom Pionnier-Corps: Oberl. Fritsch. Korp. Böhm. Gem. Olivar. Von der Division Graf Wimpffen. 8tes Jäger-Bataillon: Oberst Poschacher.Lieur.Batail. Adjut. Wernlein. Unterj. Rizzi. K a i ser Jäg er 2. B atail loNi! Hauptm. Auge. Oberl. B. Hütten, Lieut. Steffanelli, Czarnetzky, Tant ler, Oberj. Gärtner. Patrouiüef. Vonbun, Gem. Schöch.\nE. H. Franz Carl Jnf.: Oberl. Konkoly. Fürst Re.ußHus.: Oberst Graf Török. er'Dlv ttUnMKWWMg ° t sch -.Kai« si?r In f.: Maj.MjevAAäüpt^MMyg,Leeus. Oberl. Lettinger. Lie«t. von Kuhn, Neswadla,Maditzka, Buda. Gem. Chudarek,j Neaffer^ Wanik. Thowadik. Haugwitz Jnf.: OberstGrafPergen. Oberstl.Mar-tini, Hauptm. Wolf, Oberl. Szimiec, Durieur, Lieut. Ripper, Czako, Garais, H^idg, deCresping. . ..H Mörser-Ba t ke r le?\"Ob«^. Wkrwerk-r Fi»k. / Zwölpfünd er-Batt. Nr. 4^. Oberl. Hauschild, Kanonier Gal münzer, BespanyunAS-Lieut. Helmich. 'Fuß)-B altt. Nr. 6: Kanopier Hubinger. 6. Bei der VertheidiLunAij>vn Peschiera. Vom Ingen i e u r-C or p s: Maj. Berthold. Von derGarnisons-Artillerie: Lieut.Ritzke. Von der Feld-Artillerie: Ober!. Eisler und Lieut. Klee. 7. Beim Bau des verschanzten LagerS von Verona. VomJngenieur-Corps. Major Platzer. Oberl. Stainitzer und Watmann. Lieut. Weiß und Prinz von Sachsen-Weimar. Vom Sappeur-Corps: Hauptm. Gisl.\nKundmachung an das Landvolk. Durch das^im constitutionellen Wege erflossene Gesetz vom 7. September 1343 ist das Unterthänigkeits-Ver-hältniß sammt den daraus entspringenden Lasten aufge hoben worden. — Die Freiheit der Personen und des Grund und Bodens soll eine allgemeine und gleiche sein, und in Zukunft alle Staatsbürger n»r landesfürstlichen Behörden in der politischen Amtsverwaltung und in der Justizpflege unterstehen. Die Einführung dieser landes fürstlichen Behörden ist bereits in Angriff genommen, doch wird jeder billig Denkende einsehen, daß eine so umfassende und kostspielige Umgestaltung nur allmählig ins Leben treten kann. Es wurden daher durch das ge dachte Gesetz zwar auch die aus dem obrigkeitlichen Ju-risdictionsrechte und der Dorfherrlichkeit entspringenden Lasten der Berechtigten aufgehoben, jedoch der einstwei lige Fortbestand der Patrimonial-Behörden zur Versehung der Gerichtsbarkeit und der politischen Amtsverwaltung alS unerläßlich erkannt, und laut h. 9 bestimmt, daß die Patrimoniaibehörden ihr Amt provisorisch bis zur Ein führung landeSfürstlicher Behörden auf Kosten des Staates fortzuführen haben. Daraus folgetdaß derzeit die bisherigen Behörden noch gesetzlich bestehen, und daß, wenn nicht die größte Unordnung und Anarchie einreißen soll, ihren Anord nungen und Entscheidungen nach erlangter Rechtskraft fortan unweigerlicher Gehorsam zu leisten ist. Die Ministerien des Innern, der Finanzen und der Justiz, welche mit dem Vollzug? des Gesetzes vom 7ten September 1L43 beauftragt und für ben geregelten Gang der Verwaltung einerseits, so wie für Schonung des Staats-Aerares andererseits verantwortlich sind , finden daher kundzumachen und zu verordnen: 1. Die Patrimonial-Behörden (Magistrate, Justiz ämter, Pfleg- und Landgerichte, Grundbuchs- Steuer bezirks- und Orcssbrigkeiten u. dgl.) haben nach den gesetzlichen Vorschriften, so weit dieselben nicht durch das Patent vom 7. September 1343. §.1, außer Wirk samkeit gesetzt sind, die Gerichtsbarkeit und die Politische Amtsverwaltung unter ihrer Haftung provisorisch a«f Kosten des Staates überall und in so lange fortzufüh ren, bis ausdrücklich und speziell kundgemacht wird, daß und welche landesfürstliche Behörden und von welchem Zeitpuncte an die Geschäfte übernehmen. 2. Ueber die Art und Weift der Liquidirung der bis dahin vom Staate zu vergütenden Verwaltungskosten wird eine besondere Verordnung erlassen. 3. Die Gerichts- und Grundbuchs-Taxen, nm Aus nahme der durch das Gesetz vom 7. September 1848. h. 3 aufgehobenen Gebühren bei Besitz - Veränderungen unter Lebenden und auf den Todesfall sind ncch fortan nach dem gesetzlichen Bestands an die Patrimonial-Be hörden bei Execution zu entrichten; und man zählt um so zuversichtlicher auf die bereitwillige Leistung derselben, als in diesen zu verrechnenden Bezug?» nur eine kleine Entschädigung für die dem Staate überwiesenen Kosten liegt. . 4) Eben so bestehen, mit Ausnahme der das aufge hobene UNterthänigkeits-Verhältniß betreffenden Anord nungen, die ^auf die politische Amtsverwaltung-bezüg lichen Gesetze,! insbesondere auch jene, über di Concur-renz-Be>träge> die Gemeindelasten, die Orts-Polizei, derzeit noch in voller Wirksamkeit. Mit Vertrauen erwartet das Ministerium, daß alle Oesterreichischen Staatsbürger, insbesondere die nun-"}