{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837681/ee218e678ba991b8f498fac0926eca29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Donnerstag, 30. November 1848.\nIS?.\nErscheint wöchentlich dreimal, Dienstag, Donnerstag und E anistag Die Luna jeden Samstag. — Prei»: halbjährig mik 3ma-ljzer 5 A. ivkr., mir smaliger Versend. 4 fl. 48 kr. — Zn L o eo: ganzjährig 8 f!. halbj. 4 st., vierteljähr. 2 fl- — M o-den »iIder ertra halbj. 1 fl. 40 kr. CM.\ngram\nXXlll. AahW^xD JniertionSqei'iibren für genzbiatt: für Annoncen pis «' feilen wie bisdcr sr,, sonst für eiin' ein spaltige Zeile ter ZcttuogSi'ckrlft 2 kr., für z w c i spa ! Ii >>, c 't k- -, kür dreispaltige 6 kr. und für eine Zeile pr. Ercensum 8 kr. C. M.\nVeränderungen in der Agramer bischöfl. DiScese: Hr- Gustav BarabaZ, Domkapitel-Kanzellist und Cere monier > wurde Pfarrer in Moravce; — Hr. Georg Zerkovie, Pfarrer zu Jelenska, wurde nach öiurica, und Herr Paul Fadiga, Pfarrer in ötivia, nach Jelenska übersetzt. Vo» der Leitha Eine Stimme aus dem kroatischen Lager. Wien, der Herd ultramagyarischer und deutschthüm-lerischer Umtriebe, ist gefallen; an den Bajonneten der Slaven brach sich der Uebcrmuth jener Leute, welche i» ihrem Unverstände und politische« Wahnsinn die Macht Oesterreichs so wenig kannten, welche die große Mehrzahl der Gutgesinnten so mißachteten, daß sie wähn ten: mit Kossnth'schem Golde und magyarischen Char-latanismus eine durch Jahrhunderte geheiligte Dynastie aus dem Lande zu treiben und das mächtige Gebäude des Staates durch bloße Deklamationen und rhetori sche Floskeln zu zertrümmern. — Die Frechen! sie ha ben ihren Lohn erhalten! Aus ibrem Blute möge der Genius Oesterreichs sich emporschwingen und Glück und Segen verbreitend bis in die entferntesten Gauen des mächtig schönen, bis nun aus vielen Wunden blutenden Vaterlandes niederschweben. Die Mannen Latours und Lambergs sind aber durch jenes Blut noch nicht gesühnt worden; in Budapest müssen ihnen Rachopfer gebracht werden. Kossuth, Perczel, Madaraß u. v. A. muß das Schicksal Blum's und Messenhausers's, die nichts weiter als ihre unglücklichen Werkzeuge waren, ereilen. Bis zum 28. d. M. geht eine Armee von 100,000 Mann über die Leitha; in einigen Wochen wird Un-garn ein erobertes Land sein, und was gedenkt die Re gierung dann zu thun? Wiro sie noch immer bemüht sein, ein Oesterreich mit vorherrschendem deutschen Ele ment, ein Ungarn mit magyarischer Superiorität zu gründen oder zu erhalten? Wir hoffen, daß die Re gierung aus den Ereignissen der letzten Tage die Lehre gezogen haben wird: daß der deutsche Volksstamm Oesterreichs politisch zu ungebildet, der Magyarismus die persomficirte Perfidie an der Dynastie ist. Trotz all den unglücklichen bittern Erfahrungen und Begeb nissen der letzten Zeit schwärmt derLandmann und Bür ger des Erzherzogtums, der bis nun sich von dem Marke aller Nationen Oesterreichs genährt hat, leider noch für eine Chimäre: für ein einiges Deutschland; ja, die Stände Oberösterreichs laden in ihrem Unver stände jene Steiermarks ein: zu einer Berathung über die Art und Weise des Anschlußes Oesterreichs an Deutschland. Man müßte dieses Benehmen einen Ver rath an Oesterreich nennen, wenn man von solchen Leuten was anders als »Schwabenstreiche« zu erwar ten gehabt hätte. Die Narren! sie scheinen das Da sein einer Armee zu läugnen, die fest entschlossen ist, das bunt zusammengewürfelte Frankfurter Parlament, das lächerlichste und komischste Unding der Welt in sein wahres Nichts zurückzuführen, und ihm, das von keinem Staate und Stäätchen Europas als eine gesetzge bende Gewalt anerkannt worden ist, auch in Oesterreich nie den geringsten Einfluß zu gestancn. — Mögen dir Leute am Rhein, Main, Nekar u. s. w. ihre Grenzen gegen die Franzosen schützen, wie sie kön nen, wir werden ihnen allenfalls beistehen, weil es auch in unserm Interesse liegt, die französische Republik aus ihren Grenzeu nicht heraustreten zu lassen, allein : so lange noch ein Soldat Oesterreichs, so lange noch ein Kroate die Muskette und das Schwert zu führen ver mögen, sollen jene Germanen nie den geringsten An theil an der Leitung österreichischer Angelegenheiten ha ben. — Wir wollen ein einiges klüftiges Oesterreich, frei von allem Einfluß? auswärtiger Parlamente; wir wollen ein Oesterreich, mächtig durch das friedliche Nebeneinanderleben aller seiner Nationen; wir wollen ein blühendes großes Oesterreich, geliebt und geachtet durch die Tugenden seiner Dynastie; wir wollen es hoben und wir werden es haben, weil wir bereit sind unsern letzten Blutstropfen, unsern letzten Heller dafür einzusetzten. — Genug des Blutes haben die österreichischen Völker durch Jrhrhunderte für das zer rissene , ohnmächtige. kraftlose Deutschland vergossen; Kroaten, Slaven, Magyaren und Romanen bluteten auf allen Schlachtfeldern, um die fremden Eroberer fern von den Grenzen des meist in träger Ruhe liegen den Deutschlands zu bcilten, ja, meist wußten sie noch gegen Deutsche kämpfen, die mit den Feinden ihres Va terlandes im Bunde standen. Deutschland hat sich ver räterisch im Jahre 1796 mit der größern Hälfte von der gemeinsamen Sache getrennt, Deutschland hat uns in den Iahren 1805 und 1809 die schwersten Wunden geschlagen; es ist der geschworene Feind unserer Dy nastie, an dessen Schicksale wir nie den geringsten An theil haben wollen. Man merke wohl! Oesterreich ohne Deutschland ist ein mächtiger Staat, DeutsÄland ohne Oesterreich ein Unding. — Man hüte sich wohl, die Gcrmanomanie auf den höchsten Gipfel zu treiben , denn die Zeit könnte kommen, wo der Name »Rothmäntler« erneuert der Schreckpopanz der deutschen Mütter wer den würde.\nNebst der Armee ist der Slavismus, insbesondere der Jlirismus die festeste Srui;e der Regierung. Um aber Kroatien in eine lederzeit schlagfertigen Zustand zu setzen, ist es nothwendig dem Lande einen Artillerie-park für noch 60,000 MaRn zurücklassen; ferner die Bewilligung für die Errichtung von 2 — 3 Uhlanen-Regimentern, wozu im Lande so viele Elemente vor handen sind; wir verlange» von der Regierung die Ueberantwortung aller Festungen und fe sten Plätze der dreieimgen Königreiche in unsere Hände, deren magyarische u»d deutsche Kommandanten bis nun meist Verräthex an der Dynastie und der ge rechten Sache geworden sind; wir fordern ernstlich die Re i nko rpor ir un g Mal m at i e ns, nicht nur die Zurückgabe des Gotscheex Kreises, den man ge waltsam von Kroatien losgerissen und zu Krain ge schlagen hat, sondern die Einverleibung der ganzen Slovenia bis an den Jssnzo und über die Drave so weit die slavische Zunge reicht; endlich ver langen und erwarten wir mir Zuversicht die baldi ge Anerkennung der serbischen Wojroodschaft in ihrem erwünschten Umfange, deren Bewohner für Staat und Dynastie so viel Blut vergossen, so viele schwere Opfer gebracht haben; im Bunde mit letzterer werden die dreieinigen Königreiche gestützt auf das Heer und den Slavismus mächtig genug sein, dem einigen Deutsch land, wenn solches je zu Stande kommen sollte, die Spitze zu biten und die Anhänger desselben innerhalb der Grenzen Oesterreichs mit eiserner Hand niederzu halten. Sassiö Kir nsky. Kroatien und Slavonien. (A e m t l ich e s.) In Erwägung der täglich wichtigeren Korrespondenz-Versendung von Wien nach und über Semlin, hat man für nothwendig befunden, eine schleunigere Beförderung der Post von Agram nach Semlin einzuleiten. AuS diesem Anlasse wird die Post von Agram über Petrinja und Neugradisca nach Semlin vom 1. De cember d. I. angefangen, täglich um 10 Uhr Vormittags abgefertiget. Um die Influenz-Posten in der kroatisch-slavoni schen Militärgrenze mit der Wehenden nunmehr regu-lirten Hauptpost-Course Agram, Semlin in ein geregel tes und entsprechendes Verhältniß zu setzen, hat man mit Zustimmung der k. k. Oberhofpostverwaltung beschlossen, eben vom 1. December auch zwischen Karlstadt, Petrinja und Sissek, dann zwischen PoSeg und NeugradiSca im genauen Anschlüsse an die Agram-Semliner Post eine tägliche PostVerbindung zu errichten, und endlich hat man mit Rücksicht aus den täglich bedeu tenderen Korrespondenz-Verkehr mit Laibach, Trieft und vorzüglich mit den in Italien stehenden Truppen im Ein verständnisse mit der Laibacher Oberpostverwaltung eine tägliche PostVerbindung zwischen Agram und Laib ach eben im Anschlüsse an die slavonische Post zu errichten, für nothwendig erachtet. Auf Grundlage dieser Regulirung wird bei dieser Oberpostverwaltung nachstehende Postordnung bestimmt und zur allgemeinen Kenntniß gebracht: Lx <Moio, Privat frankirte und unfrankirte Briefe, nach Petrinia, Sissek, Glina, Poseg in die kroatisch-sla vonische Militärgrenze, Syrmien, Banat und Siebenbür gen :c. zc. können aufgegeben werden täglich bis Punkt 9 Uhr früh, recommandirte Briefe aber spätestens bis halb 9 Uhr früh. Nach Lcnbach, Trieft, Krain, Kärnthen, Jstrien, ganz Italien:c. :c. werden l;x «Moio und Privatbriefe täglich bis halb 11 Uhr Vormittags zur Aufgabe ange nommen und recepissirie Briefe spätestens bis 10 Uhr Vormittags. Bei günstiger Jahreszeit werden alle diese Posten täglich Vormittags hieher gelangen und die Briefe gleich hinausgegeben. In Folge dieser Regulirung tritt auch bei den Mallefahrten zwischen Agram und Laib ach, dann Agram und Sissek folgende Aenderung ein: Der Mallewagen wird von Laibach nach Sissek jeden Dinstag und Samstag um 12 Uhr Mittags abgehend ge macht, trifft in Agram jeden Sonntag und Mittwoch um halb 1V Uhr Vormittags ein und geht von Agram nach Sissek um 10 Uhr Vormittags ab. Die Abfertigung des Mallewagens von Sissek nach Laibach wird jeden Dinstag und Freitag um 2 Uhr früh stattfinden, trifft an diesen Tagen um Viertel auf 11 Uhr Vormittags hier ein und wirb von Agram um 12 Uhr Mittags nach Laibach erpedirt. Um dem korrespondircnden Publikum die möglichsten Vortheile dieser Postregulirung zuzuwenden, hat man die Zeit zur Verrichtung der vorgeschriebenen Amtirung sehr knapp bemessen und die Briefausgabe fast bis zum letzten Zeitpunkte vor Abgang der Posten gestattet; daher ersucht man die oben festgesetzten stunden genau zu beobachten. Die Fahrpostordnung in Hinsicht der Ausnahme von Reisenden nach Laibach und Sissek und der sonstigen Fahr-postgegenständen wird die hiesige k. k. Fahrpost-Erpedition bestimmen. K. K. kroatisch-slavonische Oberpostverwaltung. Agram, am 30.Novemb. L34S. Klempaj.\nAgram. Der Redaction dieser Zeitung ist aus Verovitic ein Paquet compresse Charpie von dem p. r. Fräulein Josephine Horvativ übersendet worden. Wir bringen diese schöne Handlung mit dem Bemerken zur öff-'Nlli-chen Kenntniß, daß selbes bereits an den Bestimmungs ort abgegeben worden ist. — Einer Zuschrift des FML. Dahlcu an den Ba nallocumtenenren, Hrn. v. Lentulaj, euruebmen wir Fol gendes: Varazdin. Am M. wurden die Unsrigen bei Legrad von ungarischer Seite ber sekr stark beschossen, wobei unserer Seils ein ZPfünder demonttrt und l.Ka nonier getödtet wurde. Der Batterickvmmandaiit und einige Artilleristen sind verwundet. Cö sind alle Vor kehrungen getroffen worden, um jede Besorgnis; v?\" ei nem Ueberfall zu beseitigen. Verstärkungen von IZM. Rü gen! werden stündlich erwartet. Generalmajor Benko hat seiner schwächlichen Gesundheit wegen baS Stadt-Commando dem Obersten Rastiv übergrben. Gjelkovec, 27. November. Die Magyaren lagern bei Ki«-Kaniza von K.'ter; den 22., 23., 24. und 25. wechselten sie zwar einige Flinten schüsse, aber unbedeutend; nun steht an der Legrader Ueberfuhr eine gebierende Maci t mit euur Batterie 3-pfünder und zwei Geschützen ti psmiver. Gestern Nacht und heute den 26. werden unsererseits von Garoe:! und Grenzern (die brüderlich die Uebergangepnnkte bewa chen) neue Batterien und Schanzen aufgeworfen. Der Nebel war kalt und dicht bis I Uhr Nachmittags; die Magyaren suchten die Unserigen bei der Arbeit mit Flintenschüsse zu beunruhigen, doch ohne Schaden, obwohl sie von Zeit zu Zeit ganze Pelotonsfener ga ben. Hr. Oberst Mamula und Major Mirkovio sind unermüdet; der Letztere ist ganze Nackte bei Erdauf würfen. — Gestern habe ich in Gesellschaft dieser beiden Herren die ganze Gegend recognoöciit; jede Besorgniß eines Uebersalls ist überflüssig. Nach dohem Generalsbefehl geht die Hälfte der Garde nach Hause auf Urlaub; obwohl das sehr erwünscht kommt für un sere brave mittellose und entblößte Garde, damit sie sich bekleide, so ist doch bei derselben ein so guter Geist, daß sie baten, gleich um sie zu schicken, wenn man sie wieder brauchen sollte. Diese improvisirteu Soldaten, ohne Gewand, in Garten, sind doch alle guten Muthes und tragen alle Fatiguen willig und ohne Zeichen der Ermüdung. Zivili! A. Et. Micro vic, 23. November. Mit Erröthni le sen wir in den Nummern I3l und l32 dieser hochge schätzten Zeitung, daß 59 Peterwardeiner Grenzer ihren Posten an der Vuka eibbrüchig verlassen haben und mik Gewalt eingefangen werden mußten. Das sind indessen jene katholischen Brüder, die nebst noch andern erst vor kurzem über angewandten Zwang gegen den gemein schaftlichen Feind ausgezogen sind, unv die uns Serben so viel Verdruß bereitet, ja, die auf uns den Verdaä t geladen haben, als ob wir aus Neligioushaß feindlich gegen sie gesinnt wären. Wir sind dem Herrn Korrespondenten Dank dafür schuldig, daß er in seinem Berichte die Äemerknug machte, daß wenn sich die Erbitterung der Serben ge gen solche Verräther kehrt, der Unbefangene darin kei nen Religionshaß suchen möge. Nicht so gerecht hat man uns früher, besonders in der benachbarten slavo nischen Grenze beurtheilt, sondern war vielmehr bemüht mit Wort und That auf uns ein schiefes Licht zu wer fen- Es ist bekannt, welche harte Stellung man über haupt gegen unsere katholischen Brüder hatte, weil sie sich in der Nationalsache an uns Serben durchaus nicht anschließen wollten, sondern vielmehr durch gänzliche Unthätigkeit, hie und da selbst durch cffene Reaction uns zu schwächen suchten. Die deshalb erfolgten Mah nungen und Drohungen des Karlovicer Hauptcomttcs, des Landes-Regimentskommando, des der Nation zu Hilfe gekommenen Majors Loriö, wie nicht mind-r jene des Obersten Mayerhofer, und selbst die ausdrückliche Willensmeinung des hochverehrten Banus, an den ei nige katholische Gemeinden sogar Deputationen hierwe-gen sandten, alles dieses blieb erfolglos, nichts konnte diese Brüder aus ihrem Starrsinne wecken. Wiewohl man Ursache und Mittel hatte, diesen verderblichen Starrsinn zu bekämpfen und dasjenige mit Gewalt zu erreichen, was sonst aus eigenem Antriebe und im Ge fühle der Pflicht gethan werden sollte, so vermied man doch alles, was uns nur einigermassen vor der Welt verdächtigen könnte, und so blieben diese Brüder, mit weniger Ausnahme, durch den ganzen Sommer zu Hause bei ihrer Arbeit, während die Serben jene un säglichen Gefahren gegen den bedeutend stärkeren Feind allein bestehen, und überdies noch große Opfer, wovon jene gar nichts wußten, auf den Altar des Vaterlan des bringen mußten. Erst im Spätherbste, als alle Umstände und die Klugheit es gebot, schritt man zu Zwangsmaßregeln, welche auch fruchteten, und mau kann versichern, daß auch dadurch Niemand w--dcr an Person noch Eigenthum etwas gelitten hat. Ab-r wie entsetzlich war uns dock der Umsta.id, daß diese Brüder zu gleicher Zeit einstimmig und offen erklärten, dessen ungeachtet in den Reihen der Serben nickt kämpfen wollen, und ihre Einteilung unter die slavonischen Brü der verlangten? So unglückselig indessen dieses Ver langen war, zumal wenn man bedenkt, daß diese Brü-"}