{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834203/d70da481404e17cf08f6c14878e4cf93", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^245^ Kundmachung, ^ üder die Besetzung der bey der.k. k. Oberpyj^-Vyrwaltung in Venedig erledigten ersten und dtittM'Cyit^olHzfsstelle mit 1200 fl. und bezüglich 11V0 fl. Gehalt: Bey der Oberpojb-Verwaltung in Venedig ist die erste Controlorsstelle mit dem Gehalte jährlicher 12^0 fl. und die dntte Controlorsstelle mit dem Gehalte von 1100 fl., gegen Erlag de^ CMion im Betrage der Besoldung in Erledi gung gekommen.\nDie Bewerber haben die gehörig docuinentirtim unter Nachweisung der Studien, der Kenntnisse der P<M Manipulation, und der SMchFn im Wege der vorgesetzt?«. Behörde, bis 20. Februar 184K bey der k./k. Oberpost-Ms-wgltung in Venedig einzubringen, und darin ztt bemerken, M und mit welchen Beamten, bev dem eingangse-wähnten Amte sie etwa, dann in welchem Grade verwandt oder ver schwägert sind. Von der k. k. ybetstsnHofvoAz Verwaltung. Wien den 25. Januar 1848.\nCyumrs - Ausschreibung. s^i) Bey dem in die V. Classe der GeMS-Haupt-ämter einge reihten k.k. Commerzial^Zollamte in Pinswang ist die Con trolorsstelle mit dem JahrSSgehalte von 600 fl., der Cau-tionspflicht im gleichen Betrage, und dem Genusse einer freyen Wohnung in Erldigung gekommen. Zük BesetzUM derselben wird bis Ende Februar 1848 der Concurs mit dem Beysatze ausgeschrieben, daß die Bewerber\n^^r VaMpelfting der°1>ts^rigev Dienstleistung und der er-worböy<snMnntmsse lMZoysache, im vorgeschriebenen Dienst wege ihre Gesuche bey dtt Kk. JMstw Csmeral-Bezirks-Ver-«ÄltunM«nzubringen> und dürin auch anzugeben haben, ob, und m welchem Grade siennt einem GefällSbeamten jenes Cameral-BezlrkeS verwandt oder verschwägert seyen. Von der k. k. Cameral - Gefallen - Verwaltung für Tyrol ^ und Vorarlberg. Innsbruck den 21. Januar 1848.\neKundmachUNgen.\nsioi.^^ Nachricht ^ über das im k. k. Wiener Versatzamte bestehende Verfahren bey VervUlMyA Mld Auslösung. Das hiesige Uttte'r der Metleitün^ Ni. Oest. LandeSre-gienuig stehende Versatzamt leiht auf all« beweglichen Hab-schqiftötj, mit ÄULUahW vyn Pelzwerk, MeubelS, Bilder, Bü cher, der zum Militärdienste gehörigen Gegenstände und der controlpflichtigen oder außer Handel gesetzten Waaren. Die Pfand-Interessen welch? nach Tagen berechnet werden, sind für Prätiosen auf 6, für Effecten aufS^/o bestimmt worden, außer diesen Interessen ist keine wie immer Nahmen habende Gebühr zu bezahlen. Das Versetzen und Auslösen geschieht an allen Werktagen, mit Ausnahme det Samstage von 8 llhr Früh un unterbrochen bis 2 Uhr Nachmittag. Es steht Jedermann frey, entweder selbst unter fremden Nahmen zu versetzen, oder durch Andere unter fremdem Nahmen versetzen zu lassen. Jedes Effecten-Pfand muß in emem reinen Einbindtuch, jede Prä tiosen-Post in einer verschlossenen Schachtel zum Einschätzen übergeben werden. Bey dem Einschätzen hat jede Partey das Recht die von dem Schätzmeister ausgesprochene Darlehens-Summe, wenn selbe ihre Bedürfnisse übersteigen sollte, zu er mäßigen , welches in den Amtsbüchern angemerkt wird, um, im Falle die Partey später ein höheres Darleihen bedürfen sollte, dasselbe bis zur erschöpften Schätzungssumme ergänzen zu können. Alle Pfandposten, mit Ausnahme der aus Tuch und Wolle bestehenden, können umgesetzt, das heißt, sie können ge gen Bezahlung der bis zum Umsetztage aufgelaufenen Interessen auf wettere 14 Monathe mit dem früheren Darleihen verlän gert werden, wenn nicht der Schätzmeister, was besonders bey Kleidungsstücken der Fall seyn kann, die früher dargeliehene Schätzungssumme bey der Umsetzung zu hoch finden würde; in die,em Falle wäre die Partey bemüssiget, ihr Pfand gänzlich auszulösen, oder eine Abschlagszahlung auf daS frühere Dar leihen zu leisten. Zur Erleichterung des Auslösens ist jeder Par tey gestattet, theilweise Abschlagszahlungen die beliebig wie derholt werden können, auf das früher erhaltene Darleihen zu leisten, jedoch darf die zu leistende Abschlagssumme nicht unter 1 st. betragen. Bey diesen Abschlagszahlungen steht es der Par tes frey, wenn ihr Pfand theilbar ist, einen der Abschlagssum me entsprechenden Theil herauszunehmen.Der Verfallstermin für Pfänder jeweder Gattung ist auf 14 Monathe festgesetzt, im ISten Monathe werden die bis dahin unberichtigt gelassenen Pfänder in öffentlicher Versteigerung verkauft. Was nach Ab schlag der DarleihenSsumme der ausständigen Interessen und der 5 LicitationSgebühr als Rest von dem Kaufschillinge noch erübriget, ist Eigenthum der Partey und kann gegen Abgabe des PfandzettelS nach beendigter Licitation im Amte abgeholt werden ; jedoch müssen die Ueberschußbeträge binnen Z Jahren vom Tage der Statt gehabten Licitation behoben werden; wi-drigens sie als verjährt angesehen und dem Amte anheim fallen. Bey den monathlich abzuhaltenden Bersatzamts-Licitationen werten auch andere nicht versetzte Effecten und Prätiosen gegen Entrichtung ei^er^'o LicitationS - Gebühr verkauft, jedoch müssen diese Gegenstände 8 Tage vor der Licitation, wie es die jedesmahlige Kundmachung veröffentlicht, zur Ueberschätzung in das Amt gebracht werden. Alle Verlornen, oder als gestohlen abhanden gekommenen Pfantzettel können vorgemerkt wer den, wenn die beschädigte Partey das Nummer oder wenigstens den Tag der Einlage und eine genaue Beschreibung der versetz ten Gegenstände anzugeben vermag: daher eS von Wesenheit ist, daß jede Partey sich eine Abschrift ihres Pfandscheines ver schaffe, um im Falle eines Verlustes das Amt in die Lage zu setzen, ihr zu ihrem Eigenthum zu Verbelfen. Zur Vergrößerung des versaAämtlichen Betriebs - Capitals werden ron Privaten gegen 4 ^Verzinsung und Ausstellung öffentlicher, von der Ni. Oest Landesregierung gefertigter Obligationen Gelder, jedoch nicht unter 25 st. aufgenommen, deren Interesse in halbjährig verfallenen Raten bezahlt wer den. Diese ObligationS-Beträge werden auf Verlangendes Gläubigers nach einer dreymonathlichen Aufkündzeit im ba ren Betrage von dem Amte wieder zurückerstattet. Bon dem k. k. Versatzamte. Wien den i. Februar 1848.\n^241.^ Uebersicht ^ der in der Woche vom 17. bis 22. Januar 1848 in Wien und in den nachbenannten Ortschaften Nieder-Oester-reichs bestandenen Mittelpreise der vier Haupt - Körner gattungen.\nMittelprelse eineS Ni.\nAn einzelnen\nMetzen in Wiener Währung\nMarkttagen\nWeizen\nKorn\nGerste. Hafer\nG\nröschen\nZu Wien am 18. Januar 1848 am 22. Januar 1848\n245\n117\n87 89\nZu Stockerau U. M. B. am 17. Januar 1848\n226\n179\n72\nZu Gr. Enzersdorf U.M. B. am 19. Januar 1848\n242\n180\n118\n80\nZu Fischamend U. W. W. am 20. Januar 1848\n168\n! 115\n75\nFerner im Durchschnitte der ganzen Woche von den Woch-marktstagen auf dem Lande:\nNahme der Wochenmarkts-Ortschaft.\nMittelpreise eines Ni. Oest. Metzen in Wiener Währung\nWeizen Korn Gerste Hafer\nGroschen\nN\nWiener-Neustadt.\n225\n169\n122\n77\nBaden ......\n—\n—\n—\n78\nK\nMödling \n—\n—\n—\n80\nBrück a.d.Leytha.\n—\n159\n89\n72\nSchwechat ....\n—\n—\n—\n79\nN\nFischamend ....\n--\n168\n115\n75\nK\nSt. Pölten....\n246\n187\n!1S\n82\nWaidhofen .... Melk \n287\n210\n125\n82\nN\n259\n182\n—\n76\n«\nScheibbs .....\n266\n197\n122\n77\n!raismauer....\n—\n175\n!l0\n80\nN\nNeulengbach . . .\n240\n180\n120\n94\nKorneuburg .. .\n171\n77\nGroßenzerSdorf .\n246\n—\n119\n78\nZistersdorf....\n229\n167\n124\n67\ns\nLeopoldau ....\n249\n16T\n125\n76\nLaa .......\n220\n169\n112\n68\nOberhollabrunn .\n225\n171\n—\n69\nPulkau .....\n224\n175\n120\n70\nN\nStockerau ....\n244\n174\n120\n75\nPoisdorf ....\n221\n168\n—\n68\nN K Q\nKrems . Waidhofen Langenlois Zwettl . . Horn . « GchremS\n225 229 240 252 2Z5\n175 168 179 158 174 !6S\n120 120 120\n74 64 78 66 69 66\nVon der k. k. Ni. Oest. Landesregierung. Wien am 29. Januar 1848. Wenzel Turba, k. k. Ni. Oest. RegierungS-Secretär.\n^,625^ Curatels - Edict. ^ Von der Herschaft Oberstinkenbrunn zu Enzersdorf im Thale in Ni. Oest. wird hiermit zur allgemeinen Kenntniß gebracht, daß Johann Freienbacher, Haiblehner aus Ober stinkenbrunn Nr. 54 wegen erwiesenem Blödsinne unter Cu-ratel gesetzt, und für ihn Lvrenz Nippel von dort zum Cura-tor bestellt worden sey. Enzersdorf im Thale am 25. Januar 184S.\n^246^ Kundmachung, ^ betreffend die täglicheCarriolfahrt zwischen Waidhofen ander Z)bbs und Weyer in Ober-Oesterreich. Vom 8- Februar d. I. an werden die Cariolposten zwischen Waidhofen an der DbbS und Weyer in Ober-Oesterreich von den jetzigen wöchentlich viermahligen Fahrten auf tägliche ver mehrt, wornach sich z« Versendung von Briefen, Geld und Frachtenstücken bis zum Gewichte von 10 Pfund pr. Stück, zwischen Wien und Weyer eine tägliche Gelegenheit ergibt. Von der k. k. obersten Hofpostverwaltung. Wien den 26. Januar 1^8.\n^I46?^j Kundmachung. ^ Von der k. k. Oberaufsicht der Deutschen Schulen wird hiermit bekannt gemacht: daß den 24., 25., 26 und 28. Fe bruar, d. I. Vormittags von 9 bis 12 Uhr, und Nachmit tags von 2 bis 6 Uhr, und den 29. Februar Vormittags von 9 bis 12 Uhr die Prüfung der Schüler an der k. k. Nor mal-Hauptschule vorgenommen wird- Den 1., 2. und 2. März d. I. werden diejenigen Knaben, welche um ein Sti pendium anzusuchen gedenken, oder zu Hause von Privat-lchrern unterrichtet werden, oder Zöglinge einer Privat-\nLehr- und Erziehungsanstalt stnd, besonders geprüft werden. Zu diesem Ende haben alle diese Schüler auf einen halben Bogen Papier ihren Nahmen, ihr Alter und die Classe, aus' welcher sie geprüft werden sollen, den Stand der Aeltern oder des Vormundes, endlich die Gasse, die Hausnummer, wo sie wohnen, und den Nahmen des Lehrers vom 7. bis 24. Februar von 9 bis 1 Uhr in der Kanzley der k. k. Schu-len-Oderaufsicht einzureichen. Daselbst werden sie nach Vorweisung deS Zeugnisses über die letzte Prüfung, und deS Zeugnisses aus der Pädagogik von Seite deS Privatlehrt rS eine Anweisungskarte zur Prü fung erhalten, ohne welche sie zu derselben nicht würden zu gelassen werden. Bey dem Empfange dieser Anweisungskarte ist das für die Prüfung mit hohen Hof-Decrete vom 1. April 1792 be stimmte Honorar von zwey Gulden Conventions-Münze zu erlegen. Von der k. k. Oberaufsicht der Deutschen Schulen. Wien am 27. Januar 1S48.\nWieden wohnhaft gewesene, derzeit in der k. k.Jrrenanstait b e findliche Mathias Dogschick, gewesener Bedienter, wegen ge richtlich erhobenen BlödstnneS. unter Curatel gesetzt, und für selben der Herr Medicina'Dr. Jöftph Vittörin Edler vori Däntseck Dayka, Wieden Nr. 745, als Curator bestellt worden sey. Wten am 21. December 1847.\n^i452^j Curatel - Verhängung. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht, daß der früher Nr. 745,\n^238^ Kundmachung. si^ Laut einer Anzeige der Herrschaft Althof-Retz ist zu Ober nalb in der Nacht vom 11. auf den 12. l. M. ein Bettler verstorben. Derselbe war bey 50 Jahre alt, mittlerer Sta tur, hatte graue Augen, blonde Haare, rundes Gesicht, stumpfe Nase, aufgeworfene Lippen, war an der linken Hand und am linken Fuße gelähmt, sprach bloß deutsch, schien in seiner Erziehung seyr vernachlässiget und etwas blöde zu seyn, nannte sich Franz, und gab vor, seinen GeburtS-und Zuständigkeitsort nicht zu wissen. Hierüber sind Nach forschungen zu pflegen , und im Cruirungsfalle ist die An zeige hierher zu erstatten. Kreisamt Korneuburg den 31. December 1847. Gre gor Mayerhofer, k. k. Ni. Oest. Regierungsrath und Kreishauptmann.\nMcitationen.\n^1181*^ Edelsteine. ^ Von dem k. k. Nieder-Oesterr. Mercantil- und Wechsel gerichte wird bekannt gemacht, daß den 8. Februar 1848, dann nöthigen Falls den 24. Februar 1848 und den 12. März 1848, Früh um 10 Uhr, in der Stadt Nr. 822, Edelsteine, als: Rubine. Smaragde, Türkis und Saphire, im Schä tzungswerthe von 601 fl. ConventionS-Münze versteigerungS-weise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 8 Januar 1848 ^1279*^ Zimmer- und Kücheneinrichtung, ein Fortepiano, 2 Violinen zc. Von dem k. k. Nied. Oest. Mercantil- und Wechselge richte wird bekannt gemacht, daß den 8. Februar 1848 und die folgenden Tage, dann nöthigen Falls den 24. Februar 1848 und den 9. März 1848, Früh um l0 Uhr, auf der Wieden, Alleegasse Nr. 71, Z mmer- und Kücheneinrichtung, 1 Fortepiano, 2 Violinen, 1 Hirschfänger, 1 goldene Tackuhr u. s.im Schätzungswert e von 4^4 fl. 24 kr. CM. ver-steigerungsweise gegen bare Bezahlung werden Hindangege ben werden, undFals diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 15. Januar 1848. Licitation M von Berlassenschafts- Effecten. Auf Anordnung des Civiiqerichtes der k. k. Haupt - und Residenzstadt Wien werden Samstag den 12. Februar 1848 F üh 9 Uhr uf de Wieden, Platzgasse Nr. 242 verschie dene Gegenstände, bestellend in einigen Prätiosen, Leibsklei-dunq und Wäsche, politirten Zimmer-Einrichtung, Soffa und Sesseln, Bettstätten sammt Bettgewand, Küchengerä then nebst mehreren andern Gegenständen dem Meistbiethen den gegen bare Bezahlung in CM- Hindangegeben. Wien am 3. Februar 1348. ^1720-^ Lose. ^ Von dem k. k. Ni. Oest.Mercantil - und Wechselgerichte wird bekannt gemacht: Es werden auf Ansuchen des k. k. priv. Groß-handlungShauses Arnstein und Eskeles wider Emanuel Wolf, Handelsmann auS Triest, den 9. Februar 1848 Mittags um 12 Uhr im Rathssaale des k. k. Ni. Oest. Mercantil - und Wech selgerichtes in der Stadt. Herrng^sse Nr. 6l im ersten Stock nachstehende Lose, nähmlich: 5 Stück großherzoqlich Ba-dische Lose » 25 fl im 24 Guldenfuße vom 1. Mao 1845 Serie 1282 Nr. 64080, Ser.e 1281 Nr. 64024, Serie 1281 Nr. 640^5, Serie 2077 Nr. 102825 und Serie 2077 Nr. 102821 im Gesammt-Nominalwerthe von 175 fl. R. W., ferner 9 Stück k. Sard. Lose vom 1. Januar 1845 » 26 Francs, Serie 776 Nr. 77528, 77529, 77520, 77521, 77522, 77582, 77585 und 77588 im Gesammt- Nominal werthe von 224 Francs versteigerungSweise gegen bare Be zahlung werden Hindangegeben werden, und Falls diese Lose nicht um den Nominalwerth verkauft werden könnten, selbe bev diesem dritten Termin auch unter demselben dem Meist biethenden überlassen werden würden. Wien den 29. Januar 1848. ^1700^ Brennholz - Licitation si^Z zu Perchtoldsdorf am 8. Februar 1848, wobey 150 Klafter theils eichener theils buchener Ausschuß und Prügel dann 15 Pfund Reisbürtel gegen gleich bare Bezahlung hmdan-g egeben werden. Zusammenkunft 9 Uhr Vormittags im Gasthaus zum Hirschen am Marktplatze. Magistrat Perchtoldsdorf am 1. Februar 1548. ^i64i^ Kundmachung. si^Z Von der k. k. StaatSherrschaft Ebersdorf an der Donau wird hiermit bekannt gemacht: daß am 21. Februar 1848, die in der dießherrschaftlichen Au Schneidergrund am rech ten Donau-Ufer erzeugten Brennhölzer, bestehend aus 278V. Klft. albenen und felbernenScheitern, 18V4Kift. albenen undfelbernen Prügel, 1^ 4 Klft. albener und felberner Moder, mit Vorbehalt der höheren Ratifikation nach den aufgerich teten Zäunen mittelst einer öffentlichen Versteigerung gegen allsogleiche Bezahlung und die vor der Versteigerung be kannt gemacht werdenden Bedingnisse dem Meistbiethenden kauflich werden Hindangegeben werden. Kauflustige haben an obigem Tage Früh um 9 Uhr im Schneidergrund nächst Albern zu erscheinen, wo die Verstei gerung der numerischen Ordnung der Holzzäune vorgenom men wird. K. K. StaatSherrschaft EberSdorf an der Donau den 27. Januar 1848. ^1732^ Haus zu Untermeidling. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Es sev in die öffentlicheFeilbiethung des zur Hälfte in die Franz Laser'sche Concursmassa, zur Hälfte der Barbara Laser gehörigen und auf 9500 fl. CM. gerichtlich geschätzten Hauses Nr. 116, neu 101 zu Untermeidling bewil ligt, und hierzu der 28. Februar d. I. als dritter Termin mit dem Beysatze bestimmt worden, daß diese Realität, Falls sie nicht um die Schätzung oder darüber an Mann gebracht werden sollte, auch unter der Schätzung werde Hindangegeben werden. Kauflustige haben sich demnach am obigen Tage um 9Uhr Vvrmit ags bey dem Ortsgerichte Untermeidling einzufinden, und können die Licitationsbedingnisse auch in der Kanzley des C. M. V. Herrn Dr.v. Mayer in Wien, Stadt Nr. 591, eingesehen werden. Stiftgericht Klosterneuburg den 19. Januar 1848. ^i6?s) Leerbaum-Bauholzverkauf. ^ Bey der Herrschaft Neulengbach V. O. W W. werden Dinstag den 15. Februar l. I. im Totzenbacher Forstrevier, 160 Stück ausgeschnittene, unbezimmerte Leerbaumstämme von verschiedener Stärke und Länge, licitationsweise gegen gleich bare Bezahlung verkauft. Kauflüstige mögen sich daher am obbenannten Tage, um 9 Uhr Früh, im Totzenbacher Meierhofe einfinden, und es\nkann diefes Bauholz unter Anmeldung bey dem Totzenbacher Revierjäger schon von jetzt an besichtigt werden. Ferners ist im Plankenberger Forstrevier ein kieferner Wellbaum sür Schiffmüller, 6 Klafter, 5 Schuh, 6 Zoll lang, 18 und 26 Zoll stark, von vorzüglicher Qualität zum Verkaufe. Derselbe liegt kaum V4 Stunde von der Poststraße bey Sieghartskirchen entfernt, und kann ebenfalls unter Beyziehung des Plankenberger Re vierjägers besichtigt werden. Auf dießfällige mündliche oder frankirte schriftliche Anträge wird hierüber bey dem Neuleng-bacher Waldamte nähere Auskunft ertheilt. Herrschaft Neulengbach am 20. Januar 1848. ^1742^ Licitation von Verlafsenschafts-Effecten- ^ Auf Anordnung des Civilgerichts der k. k. Haupt - und Residenzstadt Wien werden Donnerstag den 10. Februar 1848 mehrere Verlassenschafls - Effecten, bestehend aus Leibsklei-dung und Wäsche feilgebothen, und den Meistbiethenden ge gen bare Bezahlung Hindangegeben Kauflustige haben sich am obgenannten Tage, Früh 9 Uhr, Nr. 20 Rossau, im magistratischen Stadl, einzufinden. Wien den 2. Februar 1648. ^I492^j Haus. ^ Von dem Stiftgenchte Klosterneuburg wird hiermit be kannt gemacht: Es sey in die executive Feilbiethung des dem Mathias Groismay r und dessen Gattinn Magdalena gehöri gen Hauses Nr. 26 in Neulerchenfeld gewilligt, und zu deren Vornahme der 28. Februar, 27. März und 27. April d I., mit dem Beysatze bestimmt worden, daß wenn gedachte Rea lität weder bey dem ersten noch zweyten Termine u« die Schätzung oder darüber an Mann gebracht werden sollte, solche bey dem dritten auch unter der Schätzung wird hin-eangegeben werden. Kauflustige haben sich demnach an obigen Tag n Vormittags um 10Uhr beydem Ortsgerichte Neuler chenfeld einzufinden. Stlftgericht Klosterneuburg den 8. Ja nuar 1848. ^165^ Brennholzabsuhr-Versteigerung. s2^ Am 12 Februar d. wird mittelst einer öffentlichen Ver steigerung der Transport deS Schwemmholzes vom k. k. Rechen nächst Baden in die k. k. Lustschlösser zu Laxenburg, Schön brunn, Hetzendorf und deren Umgebungen, dann nach Baden demjenigen vom 1. May 1848 bis Ende April 1849 mit Vorbehalte der hohen Ratifikation überlassen werden, welche unter Zusichermig der genauen Erfüllung aller Beding nisse den geringste« Anboth machen wird. Diejenigen, welche den HolztranSport pachten wollen, kön nen die näheren Bedingnisse täglich in der Registratur deS unterzeichneten k. k. HofamteS, am alten Fleischmarkte Nr. 70^ einsehen, und daselbst am 12. Februar um die 10. Vor-mittagSstunde der Versteigerung beywohnen. Jet er Licitant hat übrigens bey der Versteigerungs - Com mission hinsichtlich des Holztransportes vom k. k. Rechen nach Hetzendörf und Schönbrunn 16 > fl., nach Laxenburg 80 fl. und nach Baden 40 fl. CM. als Caution einzulegen, welche Beträge denjenigen, die das Geschäft nicht erstehen, nach der Licitation sogleich wieder zurückgestellt werden. Vom k. k. Oberst-Hoflandjägermeister- und. Nieder-Oesterr. Waldamte. Wien den 22. Januar 1848. s206^ Kundmachung. U Verpachtung einer Wirthshaus - Gerechtigkeit. DaS dem k. k. Waisenhanse eigenthümlich angehörige, in der Alservorstadt, KarlSgasse Nr. 260 befindliche sogenannte 2 Tauben Gasthaus, bestehend au» einem geräumigen Gast zimmer, einem Wohnzimmer, einer Küche, einem Vorhause und einem Wein- und einem Bierkeller, nebst einem mit Bäumen besetzten Garten, wird auf 2 nacheinander folgende Jahre, nähmlich vom I.April 1848 bis letzten März 1851 an den Meistbiethenden verpachtet werden. Die Verpachtung findet Statt im Wege schriftlicher versie gelter , gehörig gestämpelter Offerte. Jeder Offerent hat dem Offerte ein obrigkeitliches Zeugniß über seine Moralität, und über daS Gewerbe, welches er gegenwärtig betreibt, und ein auf 200 fl. festgesetztes Va-dium beyzuschließen; widrigens sein Offert nicht berücksich, tiget werden würde-Im Offerte muß der Betrag, welcher als Pachtzins angeträ gen wird, und welcher nicht niederer als der gegenwärtige Pachtzins von 461 fl. 45 kr. C. M. seyn darf, deutlich mit Buchstaben geschrieben ausgedrückt werden; auf niedrigere Anböthe wird keine Rücksicht genommen. Ferner muß indem Offerte die Bemerkung enthalten seyn, daß Offerent die Be dingnisse , welche bey der k. k. Regierungs-Einreichungs-Pro-tokollSdireclion und beyder k. k. Waisenhaus - Direktion ein zusehen sind, gelesen habe, und sich Falls er Bestbiether blei ben sollte, denenselben vollkommen unterziehen wolle. Auf dem versiegelten Offerte ist von Außen der Nahme deS Offerenten, sein Wohnort, der B^rig des erlegten VadiumS, und endlich die Bezeichnung deS Gegenstandes , wofür daS Offert lautet, ersichtlich zu machen. Die in vorerwähnter Art verfaßten Offerte müssen bis ein schließig 25. Februar d.J, während der gewöhnlichen Amts-stunden bey der k. k. Regierungs-Einreichungs-Protokolls-Direction, oder bey der k. k. Waisenhaus - Direktion einge-gereicht werden. Später einlangeyde Offerte werden nicht mehr angenom men , sondern unmittelbar zurückgewiesen. Die Eröffnung der sämmtlichen Offerts wird am 26. s e-bruar d. I., Vormittags um 10 Uhr, commissionell vorge nommen werden. Don der k. k. Nied. Oest. Landes - Regierung. Wien am 25. Januar 1848. Ernest Graf v. Bißingen, ^ k. k. Nied. Oest. Regierungs - Secretär. si502^j Executive Versteigerung. ^ Von der Stiftsherrschaft Göttweig wird hiermit bekannt gematt: Es sey auf Anlangendes Joseph Herzog in Wien wider Johann Reisinger zu Angern, wegen schuldigen 48 fl. W. W. c. »- c. in die e/ecutive Feilb ethung der dem Schuldner eigenthümlichen auf 2800 fl. C. M. gerichtlich geschätzten hieher Grundbuch Wolfsberg Fol. 5 dienstbaren Behausung Nr. 5 zu engern; wozu nach dem stabilen Ca-taster nebst der Bauarea pr. 142 Quadrat lft. an Aeckern, 4 Joch 258 Quadratklft., an Wiesen 784 Quadratklafter, an Gärten 1 Joch 724 Quadratklft., an Weingärten 1227Qua\ndratklft. und an Huthweiden 262 Quadratklft. gehören, ge williget, und zur Vornahme der 17. Februar, 22. März und 2 May 1848 jedesmahl Früh 9 Uhr als Feilbiethungster-mine m-t dem Beysatze bestimmt, daß wenn diese Realität bey der ersten vder zweyten Feilbiethung nicht um oderüb-r die Sch „tzung an Mann gebracht werden sollte; sslbe bey der 2ten\" Versteigerung auch unter der Schätzung Hindange geben werden wird. Kauflustige haben sich um obige Zeit m der Behausung deS Executirten zu Angern einzufinden, wo die Licitation vorgenommen werden wird. Göttweig am 22. December 1847. ^1454^ ' Haus. ^ Von dem Civilgerichte der k. k. Haupt - und Residenz stadt Wien wird bekannt gemacht: ES sey von Seite deS k. k. Ni. Oest. Landrechtes in die öffentliche Feilbiethmig deS in der Leopoldstadt Nr 721 liegenden, und am 28200 fl. CM- geschätzten HauseS gewilliget, und zu deren hierortigen Vornahme und über den verstrichenen ersten, der 24. Fe bruar 1848 für den zweyten und der 20. März 1848 für den dritten Termin, mit dem Beysatze bestimmt worden, daß, wenn diese Realität bey dem zweyten Termin nicht wenig stens um den SchätzungSbetrag an Mann gebra kt werden sollte, dieselbe bey dem dritten Termin auch unter der Schä tzung verkauft werden wird, und der Meistbiethende d e auf derselben haftenden Schulden, jedoch nur nach Maßgabe deS angebothenen Preises, übernehmen müsse, wenn näbmlich die Gläubiger ihr Geld vor Ver s reichung der allenfalls vorge sehenen Aufkündigungs- >«nd Zahlungsfrist nicht annehmen wollten. Di« Kauflustigen haben an den bestimmten Tagen, Vormittags um 10 Ilkr auf dem Rathkause im 2ten Stock zu erscheinen, und können vorläufig von den auf dieser Rea lität etwa haftenden Beschwerden bey dem Grundbuche so wie von den FeilbiethungS-Bedingnissen beydem hiesigen Ex-ped'te Einsicht nehmen. Wien den 20. Januar 1848. ^ Licitation. ^ 1000 Eimer Landweine. Mit Bewilligung der löbl. Stiftsherrschaft StammerSdorf zu Breitenlee, werden Dinstag am 22. Februar d.J., Vor mittags um 11 Uhr, zu Stammersdorf in der sogenannten Viehtrift, 1030 Eimer Weine von den Jahren 1845, 1846 und 1847, aus den Gegenden Haugsdorf, Mailberg, Jetzels-dorf und Stammersdorf, in Gebünden von 20 bis 40 Eimern klar und in den mit echtem Brande versehenen Fässern, ge gen eine dem Meistbothe angemessene Darangabe, dreymo nathlicher Zahlung und Abfuhr licitando verkauft werden. Obige Weine werden jeder Anforderung bestens entsprechen daher die Herren Käufer zu dieser Licitation höflichst einge laden werden. Stammersdorf am 12. Januar 1848. ^1221^Z Haus. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemacht: ES sey in die executive Feilbiethung des dem Heinrich Gölz und dessen Gattinn Maria gehörigen auf 2400 fl. C. M. geschätzten HauseS Nr. 206 in Otta-kring gewilligt, und zu deren Vornahme der 21. Februar, 20. März und 17. April h. I. mit dem Beysatze bestimmt worden, daß wenn dieses HauS weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden sollte, solches bey dem dritten Termine auch unter der Schätzung wird Hindangegeben werden. Kauf lustige haben sich demnach an obigen Tagen, Vormittags um 9 Uhr bey dem OrtSgerichte Ottakring einzufinden. Stift gericht Klosterneuburg den 5. Januar 1848. ^1267^ Gassen-Bespritzung. ^ Bey der Gemeinde .Rossau wird die Bespritzung mehrerer Gassen vom 15. April bis 15.October 1848 für 6 Monathe in 2 Abtheilungen an den Mindestfordernden in Bestand überlassen, als: ». von der Mohrengasse aufwärts bis zum gewesenenThury-brückel; K. vom k. k. Zollamte durch die Schmiedstraße bis zum Alserbache. Licitationslustige haben Freytag den 18. Februar 1848 Früh 9 Uhr in dem Gemeindehause, Grünthorgasse Nr. 81 zu erscheinen, allwo auch die LicitationS-Bedingnisse einzusehen sind. Von dem Grundgerichte Rossau den 24. Januar 1848. ^14291 Licitation. Rusticalwirthschast in Pacht. Von der Herrschaft Krumbach und Kirchschlag, V. U. W.W., wird hiermit bekannt gemacht: ES werde über An suchen des Eigenthümers Joseph Laschober, vulxo Hansel auf der Eben, dessen im Amte Krumbach, Rotte Kralenberg «ut> Nr. 62 liegende Ganzlehenwirthschaft, nähmlich an Aeckern beyläufig 48 Joch, an Gärten 1^/4 Joch, und Huth weiden 2 V4 Joch, nebst den sämmtlichen Wohn - und Wirth schaftsgebäuden mit 2 Zimmern, 1 Kammer, Küche, und Vorhaus, 2 gewölbten Kellern, 2 Schüttböden, sämmtlich gemauert, dann Stallung auf 20 Stück Rindvieh, ebenfalls gemauert, auf 15 Stücke Schafe und 6 Stück Schweine; 2 Fruchtscheuern, 1 Körnerkasten, 2 Wagenschupfen und 1 Pumpbrunnen; ferner 2 Söllnerstübeln sammt Neben-Lo-calitäten, auf sechs nacheinander folgende Jahre, nähmlich vom 1. März 1848 bis dahin 1854 Ucitando verpachtet wer den. DaS HauS sammt besagten Gründen liegt auf einer Hochebene, Letztere sind leicht zu bearbeiten, von guter Er tragsfähigkeit und werden mit 18 Metzen Korn, dann 2 Me tzen Weizen bebaut, übergeben. Auch werden dem Pächter nach Bedarf 40 Metzen Samenhafer überlassen; derselbe erhält jährlich ein angemessenes Quantum Brennholz und Waldstreu unentgeltlich und muß eine Caution von 200 fl. CM. leisten. Der Pachtschillinq wird nach Körnern bedun gen; der AuSrufSpreiS ist 50 Metzen Hafer, und eS kann die Pachtung allenfalls auch auf 12 Jahre erweitert werden. Pachtlustige belieben daher sich am 24. Februar d. I., Vormittags 9 Uhr im besagten Hause Nr. 62 zu Kraxen berg einzufinden, mit einem Reugelde zu versehen, und die weiteren dießfälligen Bedingnisse inzwischen entweder in hier-ortiger AmtSkanzley oder bey dem Hauselgenthümer selbst einzusehen« Herrschaft Krumbach und Kirchschlag den 22. ^anuar 1848"}