{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/432a834a626f774746b7e57321237fec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S8\nName« der Männer nicht genannt, welchen die wichtigste Pvsteq in diesem Wimsterium anvertraut werde« solle», aber vag« Gerüchte sprechen von Prozessor Htze oder Endlicher. Bolksgerüchte aber find Volkscchnimgen und täuschen seltener als ?lhnu«gen tes Einzel nen , m so fern sind sie auch wichtig, und dürfen son der Presse rucht unbeachtet bleibe«. Wir können Prof. Hye's Befähigung in Beziehung <iuf feine Talente ^u einem so wichtigen Posten Glicht beurtheil«, denn es war uns die Gelegenheit zm Kritik der selben »och nicht gebothen, aber iie we««zen Tage, in welchen « sich berufen glaubte, in die Oeffentlichkeit zu treten, boten uns Momente genug, sein« Gesinmmze« kennen zu lernen. Hye war der erste, welcher Sontag den IS. März den Auftrag des akade mischen Lehrkörpers übernahm, die im Universitäts - Saale versammelten Studenten von einer gerechten, friedlichen, zeitgemäßen Petition an Se. Majestät abz ichalten, aber der Professor des Naturrechtes entblödete 'sich nicht, eine ehrfurchtsvolle Petition gebildetes junger Leute als illegal! zu verwerfen, zu verdammen. Da es ihm nicht gelang, stellte erden Lehrkörper und sich an die Spitze der Petition, und versprach, daß sie auch im Namen der Studenten übergeben werden solle, um dieselben vom Unterschreiben abzuhal ten.-^- Hye war der Erste, der am nächste» Tage in demselben Saale die Studirenden abhalten wollte^ sich beim Ständebaus emzusinden, wo sie als lebendig friedliche De monstration der Wichtigkeit erscheinen wollten, welche sie Her diesmaligen Standeversamm lung beilegten. Als er trotz seines rhetorische» Talentes die Zugend nicht zurückhalten konnte, sah man ihn später selbst dort unter der Menge. — Hye war es, den man das Wort „Halt!\" zu jeder Stunde auf Straße und Katheder bis ins langweiligst« variiren hören konnte, und doch wollte er der muthvollen akatrm. Äugend »ach jedem erfochtenen Siege glauben machen, sie habe den besten Theil desselben ihm z» danken. — Hye war eS, der noch vorgestern, als im Consistorialrath die Zuziehung von Doktoren und Studenten zu einem permanenten ?omit«> beantragt wurde, gegen dieselbe seine Stimme erhob, nachdem Männer von weniger ostensibler Beweglichkeit für dieselbe gesprochen hatten. Wo fragen wir, ist hier Gesinnung, Ehren haftigkeit, Sympathie für die Studirenden und die Sache des Fortschrittes? Professor Endlicher fungirte in gleicher Weift vom 'Anfange ver Bewegung an. Wurde der pi'imo lvnoi-v Hye müde, sein „Halt!\" zu rufen, übernahm Endlicher frischweg seinen Part, rief aber mit der Kahne in der Hand lustig: „VorwäM!\" wenn es einen Streif zug in die Vorstädte galt, bann, als er schon sicher war, daß ihm kein Strick um den Hals, sondern eher eine Lorbeerkrone ums Haupt dafür bcschieden sei, w«s b^reisticher Weise dem Botaniker nichi gleichgültig sein konnte, trotzdem beide, Hanf undLsrber zu5e«rphanekog«lnischen Gewächsen gehören — Endlicher war von jeher ein Despot seines Kollegiums, und die kleinen Schulmeister muß man fürchten, sie werden große Tyrannen, wenn sie die Macht dazu ill die Hände bekommen. —-EniNch«! Endlicher! «Mich -schoben Sie stch, «nd daS vergessen wir Zhnen nicmals, in der Akademie der Wissenschaften, um gegen die Ver öffentlichung ihrer Verhandlungen zu schreiben. Damals trieb Sie nicht einmal Ängstlich keit wegen Ihrer Stellung zu diesen» Schritte, es galt nicht, sich an die Spitze von etwas in Oesterreich Ungewöhnlichem zu stellen, denn viele der achtbarsten Akademiker, der Präsident selbst stimmte für die Oeffentlichkeit. Es war also bloß Kampf gegen das Prinzip von Ihrer Seite, das Uebergehen, daS Hindan'setzen des öffentlichen Urtheils, das.Festhalten am alten Systeme, welches gerne das amerikanische Zellenwesen für Menschen und Gedanken eingeführt hätte, wenn es nur einigermaßen möglich gewesen wäre. Wir aber müssen reg same, frische Geister an unserer Spitze haben, welche die OeffeM'chZxit. suchen, statt sie zu"}