{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835244/3664274048604a8f11ce2cbe89c6dda2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AS»\nmittags hi«r eingetroffen sein. Anwesend istSe. kön. Hoheit nun hier, und nahm sein Absteigquartier im „englischen Hof.\" Wenn anders der Erzherzog Fer dinand nicht schon daselbst war, wird sich derselbe, wie man Hort zu dem Erzherzog Stephan, Ex-Pa-latinus von Ungarn, auf das Schloß Schaum burg in Nassau begeben, um denselben die Noti fikation vom Thronwechsel und die Einladung zur Rückkehr des Er-Palatinus nach Wien zu überbrin gen. — Wie sich das Verhältniß zwischen Oester reich und Deutschland gestalten werde, darüber ist man kaum noch in Zweifel, wohl aber darauf ge spannt, ob die österreichischen Abgeordneten ihren Sitz in der Versammlung beibehalten werden. In diesem Augenblicke sind aber die neusten Ber liner Ereignisse der Gegenstand der lebhaftesten Be sprechung. Die Octroyirung der Verfassung wird natür lich von der radikalen Partei als ein Gewaltstreich der Krone betrachtet und auch die Constitutionellen besorgen dieConsequenzendieserOctroirung,besonders derenNach-abmung. Was nun dieVerfassung felhst betrifft, so wird sie allgemein als ein? entschiedene liberale erklärt, ob gleich manche Bestimmungen derselben, u. a. daß die Civilliste des Königs nicht festgestellt ist, das absolute Veto des Königs und das Zweikammersy stem Bedenken erregt. Es steht noch dahm, ob der Biedermann'sche Aus schuß bis nächsten Montag der Nationalversamm lung über den am Schlüsse der gestrigen Sitzung von Wesen donk bezüglich der Auflösung der Na-tionalversammlunund der Octroyirung der Verfassung gestellten Antrag wird Bericht erstatten können, auch wird der Ausschuß in dem Verzüge schwerlich Gefahr erkennen. — Der Verfassungsausschuß ist jetzt mit der Aufstellung des Verfassungsabschnittes, die vollzie hende Gewalt, beschäftigt und es unterliegt keinem Zweifel, daß nur auf der von Hr. v. Gagern von Berlin mitgebrachten Basis aufgestellt wird. Die Krone Preußens wird an die Spitze der Regierung des deut schen Reichs gestellt. Ein Gerücht tragt sich damit herum, eS liege im Pla neten Sitz der Reichsgewalt und des deutschen Parla ments, sobald die csnstituirende Versammlung ihre Arbeit beendigt, nach Gotha zu verlegen, woselbst das herzogliche i Schloß billig zu acquiriren sei. Ich glaube nicht, daß das Gerücht in etwas gegründet ist. Die National-Versammlung wird wahrscheinlich mit dem neuen Jahre die Paulskirche wieder bezie hen , da die Heizungseinrichtungen bald vollendet sind, und man wird die Weihnachts-Ferien dazu be nutzen , die innere Einrichtung der Paulskirche für die Sitzung der National - Versammlung zu treffen. Die reformirte Gemeinde wünscht auch bis Weih nachten wieder in den Besitz ihrer Kirche zu kommen. — Nach einem so eben verbreiteten Gerüchte würde der Reichsminister von Schmerling, der mit Oester reich eingetretenen Verhältnisse wegen, alsbald sein Portefeuille niederlegen und man sprach von einem Ministerium Gagern. — Die hier und unweit in der Umgegend garnisonirenden Reichstruppen hatten heute großes Feld-Manöver, welchem II. k. k. HH. der Erzherzog Reichsverweser und der Erzherzog Ferdinand d'Este beiwohnten. Preußen. Verordnung die Aufhebung des Zeitungsstempels betreffend. Wir Friedrich Wilhelm, von Gottes Gna den, König von Preußen:c. verordnen auf den Antrag Unseres Staatsministe riums : Art. 1. Der bisher nach dem Tarif zum Stempelzesetze vom 7. März 1822 von polirischen Zeitungen erhobene Stempel wird in Gemäßheit des Artikels 24 der Verfassung«-Urkunde vom 1. Januar 1849 ab, so wohl von inländischen als von ausländischen Zeitun gen, nicht ferner erhoben. Art. 2. Das Finanzministerium ist mit Ausführung dieser Verordnung beauftragt. Gegeben Potsdam, den 8. December 1848. gez. Friedrich Wilhelm. «ontr. Gr. vo« Brandenburg, von Ladenberg, von Strotha. von Manteuffel. Rintelen. von der Hepdt. Für den Finanzminister. Für den Minister der aus-Kühne. wältigen Angelegenhei-en. Graf von Bülow. Berlin. Manchen in der Presse laut ge\nwordenen Stimmen gegenüber, welche an die Maß regeln der Regierung Besorgnisse über unsere Stellung zur Centralgewalt knüpfen, können wir nicht umhin, auf das thatsächliche Verhältniß aufmerksam zu ma chen , welches die preußische Verfassung zur deutschen einnimmt. Selbst wohlmeinende Stimmen haben gefürchtet, schön in dem Verbleiben und in der Ergänzung des Ministeriums die Elemente zu einem Bruch mit der Centralgewalt und der Frankfurter Versammlung zu erkennen, und trösten sich nur mit der Hoffnung, daß die wahrhaft deutschgesinnten Männer in Frankfurt den guten Willen und die Klugheit besitzen würden, keinen Bruch daraus entstehen zu lassen. BZir, unsererseits, sind ebenfalls überzeugt, daß All^s, was einen Bruch Preußens mit der Eentralge walt veranlassen könne, an den edlen Bestrebungen die ser Männer, Bestrebungen, die wir in ihrem vollen Mäße achten und würdigen, geeigneten Widerstand finden würde. Im vorliegenden Falle wird es jedoch solcher Anstrengungen nicht bedürfen, denn der Weg, welchen das Ministerium Brandenburg in der deut schen Sache zu gehen gedenkt, ist in dem Berichte desselben an den König vom gestrigen Tage genau bezeichnet. Es heißt nämlich darin von der dem Kö nige vorgelegten Verfassung: Wir haben darin auch die bisherigen Beschlüsse der deutschen National-Versammlung, deren fer ner Beschlüsse auch bei der vorzunehmenden Re vision zu beachten sein werden, sorgfältig berück sichtigt. Hieraus folgt, wie jeder Unbefangene begreifen wird, keine Trennung, sondern ein Anschluß. Preußen steht seit gestern eben so fest zur deutschen Sache, als vorher. Äerli«. Sowohl durch mündliche als briefliche Mittheilungen von außerhalb, bestätigt sich die allge mein gehegte Erwartung von dem zünftigen Eindruck, welchen die Verleihung der Verfassung und die da durch geschehene Beendigung unserer unheilvoll schwan kenden Zustände, überall in der Provinz hervorgebracht hat. Auch in BreSlau herrschte, wie uns durch Rei sende , die von dorther kommen, versichert wird, eine sehr befriedigte Stimmung und die democratischen Elemente, insbesondere die Führer derselben sind plötz lich wie verschwunden. In Liegnitz war der Eindruck ejin gleicher gewesen. — Doch nicht in preußischen Pro-^inM dllein, sondern auch in Nachbarstaaten herrschte t!ie nämliche Empfindung. So Hauten die Berichte aus Dresden und Leipzig, aus Mecklenburg und Hamburg. Die Herren Dr. Oppenheim, Mit-Redacteur der Reform und Dr. Schwartz, ein sich hier seit Jahren aufhaltender Literat, sind plötzlich ausgewiesen. — Abermals ist die medicinische Wissenschaft in unsrer Stadt von einem tief empfindlichen Verlust betroffen worden. Der Chef des Friedrich-Wilhelms-Jnstjtuts, Geheimerath Eck, ist gestern Früh gegen 8 Uhr plötzlich, wahrscheinlich durch den Bruch eines Gefäßes in der Brust, gestorben. Mitten in der Fülle der Lebens - und Arbeitskraft entriß ihn der Tod einem so ausgebreiteten Wirkungskreise, wie Wenige ihn auszufüllen vermöchten. — Dr. Borchardt ist wegen Hochverraths zu 12 Jahren Festungsstrafe mit Verlust der National-Co-carde, und Dr. Asch wegen Anregung zum Aufruhr zu 1 Jahr Festungsstrafe verurtheilt worden. Baron Stücker und Tischlermeister Schimpfte, die in der bekanntest Handgranaten-Angelegenheit gravirt waren, sind vollständig freigesprochen. — Laut eines Anschlages in der Universität soll das bewaffnete Studenten-Corps binnen3Tagen sich auflö sen und die Waffen abliefern. Es steht zu vermu then , daß die meisten Mitglieder sich den Bürger wehr-Bezirken anschließen werden. Bremen, 7. Dec. Vorgestern und gestern war unser» Stadt der Schauplatz einer beklagenswerthen Gewaltthat. Die Errichtung eines neuen Geschäfts-jtchigejS, welcher die Ausfuhr des Schweinefleisches nach England zum Gegenstand hat, hatte die Er bitterung derjenigen erregt, welche sich einbilden, daß durch derartige Unternehmungen der Preis des betreffenden Artikels hier am Orte vertheuert werde. DgS Etablissement des Hrn. Block wurde vorgestern das Ziel eine« verbrecherischen Angriffs; die Thüren des Hauses wurden von einem irregeleiteten Haufen mit Srtinwürfen und Aexten erbrochen und die vor handenen Vorräthe weggeschleppt. Das Militär er schien ! erst dann auf dem Schauplatze der Zerstö rung , als wenig mehr j« beschützen war. Da ge\nstern die Wiederholung ähnlicher Scenen zu befürch ten war, wurde gegen Mittag Generalmarsch ge schlagen und die Bürgerwehr sammelte sich auf ih ren Allarmplätzen. Am Abend hatten sich wieder be drohliche Haufen vor der Wvhnung des Hrn. Block gesammelt, welche mit Gewalt von den aufgestellten Mannschaften verdrängt, und als hierauf einige Steinwürfe gegen sie geschleudert wurden, du>H einen Bajonettangriff vertrieben werden mußten. Leider wurden hierauf noch in anderen Theilen der Stadtin den Wohnungen einiger Bürgerwehrofficiere, welche den Zorn der Tumultuantm auf sich gezogen hatten (zum Theil in Folge verläuMderischer Gerüchte), ei nige Fenster eingeworfen; gegen 1ö Uhr war indeß auf allen Puncten die Ruhe hergestellt. Eine strenge Bekanntmachung ist zur Vorbeugung ähnlicher Auf tritte erschienen. ! . Fraukteich. Paris, 8. Decbr. Die M«llposten, die seit un denklichen Zeiten (wenigstens rm Frieden) sämmtlich um 6 Uhr Abends abfahren!, tpurden gestern auf ei nen allerhöchsten Special-Befchs bis 11>/4 Uhr Nachts zurückgehalten. Zweck dieser Maßregel war, die reac-tionären Journale zu hindern ^ im Auslande und in den Departements mit den berüchtigten Listen der National-Belohnungen früher einzutreffen, als der kleine Moniteur mit den Kqmmerverhandlungen, aus denen die Taubenunschuld d^s Cabinets bei Abfassung dieser Listen hervorgeht. Nie Minister Vivien und Trouvö Chauvel haben eS «er sich genommen, diese neueste Phantasie deS Generals Cavaignac vor der Kammer zu verantworten. Aeit Villele (Regierungs ende Karl X) hat sich unseres Wissens das franzö sische Cabinet keine ähnliche Gewaltmaßregel heraus genommen. — Der ,,Universal-Moniteur\" weiß diesen Mor gen keine Sylbe davon, daß die Mallposten gestern Abend erst um 11 Uhr Nachts expedirt wurden. Er schweigt gänzlich. Eben so stumm ist der„Natiönal\". — Der Boniteur Ss l'srme« enthält mehrere hun dert Ernennungen und Beförderungen. Darunter die Brigade-Generäle Reveux, Ballon, Talandier, Prevost und Vacher zu Divisions-Generälen; eben so viel« Obersten wurden zu Brigade - Generälen ?c. erhoben u. s. w. — Dir Thierspartei ist sten Cabinetsstreich. Man l Organe von der Rue Berges: ,,Jn den Sälen des Herrn Thiers verbreitete sich gestern Abends 9 Uhr das Gerücht, daß das Mini sterium der Post-Direction Befehl ertheilt habe, alle Journale zurückzuhalten, welche die berüchtigten Li sten abgedruckt hätten. Wir konttten dieser Nachricht kaum glauben und schickten sofort Jemanden in die Rue Jean Jaques Rousseau, damit er sich von dem Thatbestand überzeuge. Dort angekommen, fand er die Straße und den Posthof voll Menschen, die sich allerlei Dinge ins Ohr flüsterten. Eine Abtheilung Mobilgarden hielt die Ordnitng aufrecht. Das Ge rücht war nur zu wahr; sämmtliche Postwägen harr ten bis 11^4 Uhr in den Höfen auf ihre Ladung! Monstruöfer Mißbrauch! So wurden alle Familien-und Handelsverbindungen, selbst der Candidatur deS Generals Cavaignac geopfert. Wir hoffen, morgen den Namen des Urhebers dieser Monstruvsität zu hö ren, und dann werden wir darauf antragen, ihn in Anklagestand zu versetzen.\" — Herr v. Girardin rannte gesternAbends 10 Uhr, als er den genialen Streich der Regierung gegen das Heer der reactionären Journale erfuhr, dessen Chef er ist, in höchsteigener Person in den Posthof, und führte dort eine jener Zornes-Scenen vor der gaffen den Menge auf, wie sie der selig« Langbein zu Du tzenden der Nachwelt überliefert hat. Am Schlüsse seines Blattes ruft er heute aus: „Das Electoral-Frankreich wird dieses Manöver zu würdigen wissen. Es ist der letzte Schlag, de^ man der Candidatur Cavaignac's beibrachte.\" — Der National lacht heimtükisch zu all dem Zor» der reactionären Blätter in dit Faust: Er stellt sich zwar äußerlich entrüstet und! dreht gewaltig den Schnurbart. „Der Grund dieser deloyalen Intrigue bestand darin, durch die Verläuwdung eine Eapdi-datur zu untergraben\".... Ja, diese Condottieri deS Schimpfes, deren ganzes politische System darj» be steht, das Volk am Narrenseile herum zu führen, wußten sehr gut , daß diese Listen falsch seien und daß sie einen moralischen Meuchelmord begangen l\nwüthend über den neue-örv eines ihrer Morgen-"}