{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/81c07a5180627a6d19d8930a2f95116b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "klageschrist^ dann werden, wenn nicht der Angeklagte schon vorher etwas vorzutragen ver langt, die nöthigen Urkunden verlesen, Zeugen und Sachverständige vernommen, Beweis-Ein reden erörtert, und die Parteien und der Ver theidiger mit ihren Ausführungen und Gesu chen gehört, wobei dem Angeklagten und sei nem Vertheidiger immer das letzte Wort zu gestatten ist. Selbst wenn die Klage nicht vom Staatsanwalte erhoben wurde, ist derselbe im Interesse des Gesetzes zu hören. Der Präsi dent, die Richter, die Geschwornen und der Staatsanwalt sind befugt, an die Parteien, Zeugen und Sachverständigen Fragen zu stel len; auch die Parteien können solche Fragen stellen, sey es unmittelbar selbst, oder in dem sie sich deßhalb an den Präsidenten wenden. §. «?. Die Zeugen werden in der Gerichtssitzung vor ihrer Einvernehmung beeidigt, im Falle bloßer Privatklage jedoch nur, wenn eine Par tei es verlangt; die frühere Beeidigung eines Zeugen durch den Untersuchungsrichter oder durch ein andere's requirirtes Gericht ist aus nahmsweise zulässig, wenn die Vorladung des Zeugen in die Gerichtssitzung wegen zu weiter Entfernung oder Krankheit desselben nicht thun lich ist. In solchen Fällen wird die Aussage der Zeugen, wenn es von einer Partei begehrt oder vom Gerichte für nöthig erachtet wird, in der Gerichtssitzung verlesen. §. S8. Nachdem das Gericht die Verhandlung geschlossen erklärt hat, faßt der Präsident den wesentlichen Inhalt der Verhandlung in einer kurzen Zusammenstellung, ohne jedoch seine ei gene Ansicht kund zu geben, fügt die etwa sach dienliche Erläuterung des Gesetzes bei, und stellt sodann die von den Geschwornen zu be antwortenden Fragen, welche einfach, getrennt und möglichst bestimmt und nur auf die ange-fchuldete Übertretung im Allgemeinen und die besonderen erschwerenden Umstände gerichtet seyn sollen, wobei über jeden beschwerenden Umstand eine besondere Frage zu stellen ist. Zugleich wird den Geschwornen bemerkt, daß sie sich über die einzelnen Fragen beson ders zu erklären haben. Mit diesen Fragen, den etwa während der Verhandlung genommenen Noten und der Druckschrift, auf welche sich die Anklage grün det, ziehen sich die Geschwornen, wenn sie nicht\npotsm PS, es tossoo «s prsä oe go» voriti, potrvdvs pism» dsrHo, pries m vwötm-ki zessIisHo, priövvsvui soporKovori rssIoÄHo, in prsvcksrji !» vorniki s nzid pnöbami m poslasaHo; pri tem He vseIH prixuss» no tvüevLu in u^eKnvimu ssKvvormkil Kvvoriti. I'u^i es tvsds «e v<! <zes»rsdü-K» oprsviük», sv mvr» t» pa pnstsvi poslussti. ?reckseäaik,svrloi^,prtseLv»vi iu ovssrski vprav-liik iws^o prsvioo, pr»v6sHsw, priövm io uwkt-niksm vprsssu)» ; tucli prsvcksizi »nHo tslcs vpi'sssii^» sli s»mi, »li p» ce ss-stra» tvK» preckseänik» pvprosi^o.\n§. 27. ?rie»m ss precl seHo prisvtz» ü», vo p» wöb» oä äruxiKS I^skor oä eessrskiA» vprsv-nili» p» Iv, es tosmk sli toseneo sei,'; preäsH«ilc sli pa nsprossu» sv^jn» Zosposks so» pnprej ve»si priöo v priseZo vTkt», ös ss priö» preveliks cksljavs »!i bo-Is^ni v sHao sv^o pnvsbiti ns mors. litscksr Hs tslcv, ss KovoHerys priä, »kv Hs tvsnik» »!i tosenos, sli vv ss sojui zosposki trebs scli, v soMm «.dorr» bers.\n§. S8. Lsäsr sojn» gosposks v^nsvi, cks He soHno äely konösnn, sost»vi prsösvcknik «srpnglsvit-visi reei snznig» 6el» v Ilrstvk »apops^elr, brs» äs bi svojs lsstno mnenjs n» »usnjs , pri-stavi rs^IsKo pnstavo, tci Hs rsö! morcks s!u-si'v»», in <Is potem prisesenvsw vpras»njs, os kters Him Hs vä^nvoriti i» ktere imk>Ho pmsts, vssky pnsebeH. in po mvKvvosti Zolveens iu !s tsliv diti, 6s obllolxeno pfSKnelio splnk in po-svbvv vteTijoee vkoljnvsti »»6ev?lja, pri t^m so isilstrsn vssks otvsi'jvös okolMosti poseboo vxrsss»M Äs. Od snim ss priseseov! opomnj^o, äs ims^o »»strsn possmexliiit vprsssnH possbe^ svo^e ml» sli v» »»»nje Zati. 8 tsmi upl-itSkin^l, » o!°s28«jevgn^i storje-»im! vpomZki^i in s »stisksw, kterimu tosb» grs, xrecko priseseoei, »ko se ov aeilioho, ss v tisti xriöi ^«strso odsö^oig» sklvpa (artela») - ««"}