{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840241/dca6ef942176963934f7a13d41298b21", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IammipnS.füx dmZ«. Octsber, MrMjSeWN das Fort- Z pWct-, ,-so«Wn.M. tyn pHMheo.LMSt. .Wzsch^ bestehen der FraMvkHer Natlonal-VersÄmMung geradezu > Sie.den-1ß.!Se^Mber hr«w^,iH«d>es wäre ihm nie-Protestirt Kiro. -Darauf hat dqs ReWs-Ministerium qn ! mahls ein solcher Antrag in den Sinn gekommen. Die die PpeuKchh« Regierung den Auftrag erlcUenj den Ber- s BMal^glW hep Revolution st»d nur ein» von oben nach liner Coffgreß sorgsam zu Wrwachwl Wtz^ede etwaige unten dprchstltrirte Brutalität Derjenigen, die ihr gan-Ueberschriitung der Gesetze mit -aller Gtwnge zu bestra- j zes Leben hindurch zur-Ordnung und RGe aufgewiegett f«n. Nachdem Schmerlings Mittheilungen unter dem ^ haben. Mir Kartätschen greift man daSVolkan — so Zeichen tiefenEjndrucks beendigt sind» nimmt Vogt von greift denn daS.Pslk zu seinen Mitteln — Latour, Gießen die Tribüne ein, um den RmchS-Minister von ^ Lichnowsky. (Beifallsklatschen links z Pfui von der Rech\net\nSchmerling in den härtesten Formen deS qnmgßenhen. Eingreifens in die, zu beschuldigen, > weil er den Kon der Ml\ner «Censur\" und echte des Hauses Zogt'schen Inter pellation in Bezug auf die Schweiz nicht geeigner befun den, um Kch zu einer Antworc darauf gemüssigt zu fühlen. Ja, Herrs Vogtl scheut sich nicht, unter dem Jubel der Gallerie ^ die Warnung zu ertheile«, dqs MeichS-Mi-»isterium möge sich „solcher Streiches künftig enthal ten ! Unerschöpfliche Anträge und die folgenden Interpel lationen Venedeys.-Wesendoncks, Schaffrath's, Schmidt's von Löwenberg, iMareck's und Anderer, schließen sich als Troß,.der vorangegangenen Bewegung Vogt's an und nöthigen lder .Versammlung ihre Zeit ab ^ bis es nach wiederholten Versuchen gelingt, dgs Vorschreiten zur Tagesordnung durchzusetzen. Zu beryetten ist zuvpr die Erklärung des Justizministers v. Wohl auf Veranlassung der Detmold'schen'Anfrage. Das Reichsministerium will sich zwar auf die Justiz-und Gnadensachen derEinzeln-staaten keinen unmittelbaren Einfluß erlauben. Allein es hat für seine Psiicht erachtet, daß in Wien auf folgendes Moment aufmerksam gemacht werdet auf die Ungerech tigkeit nähmlich, die für die Betheiligten selbst darin liege, > wenn politische Handlungen in Einer Amnestie zusam mengefaßt würden mit eineni Verbrechen ^ wie die Er mordung des Grafen Latour. ! Reh aus Darmstadt beantragt : über den ersten und dritten Punct Vev- heutigen TagessrdnMg.^ 1) Berathung des vom Abg. v.Lindenau, Nah- ^ menS des Ausschusses für Geschäfts-OrdNung, erstat teten Berichts über die vom Abg. Schaffrath und Ge nossen gegen den Vice-Präsidemen v. Soiron, als, Vorsitzenden der National - Versammlung in den Sitzungen vom 7. und 8. Aug. l. I., angebrachten Beschwerden. Z) Berathung des vom Abg. v. Breuning er statteten Berichts, Nahmens des Ausschusses für Beurtheilung des von den Abg. Schmidt aus Schle sien und Wiesner gemeinschaftlich in der Sitzung vom 5. October 1843 gestellten Antrags, des dadurch her vorgerufenen Antrags des Abg. H.- v. Gagern und des Verhaltens des Vorsitzenden, Vice-Präsidenten Simsen. ohne weitere Berührung derselben in der Hoffnung hin weg zu schreiten, daß sich ähnliche Vorfälle nicht wie derholen werben. Nachdem Herr Reh seine Meinung in einigen Worten motivirt hat, wird darüber abgestimmt unb die Versammlung entscheidet sich in der That für die Beseitigung der beiden Nummern. Mit Applaus wünscht sie. sich sodann selbst Glück zu diesem mit großer Mehrheit gefaßten Beschlusses ' Nach der unerwartet leichten Erledigung obiger beiden Puncte versucht Eisen mann auch den Punct unter Nr. 2 der heutigen Tagesordnung, nähmlich Langer-feldt's Bericht über die wider mehrere Mitglieder der National-Versammlung einzuleitende Untersuchung, durch eine rasche Abstimmung zu überwinden. Allein der Wider spruch gegen Viefts Ansinnen ist allgemein und Zimmermann von Stuttgart erhält das Wort, um mit langgezogener Leichenbittermiene kürzlich den Tod Lichnowsky's und Auerwald's, nnd darauf desto länger das traurige Schicksal seiner politischen Freunde von der äußersten Linken zu beklagen , die so grimmig, so allge mein und so Ungerecht verdächtigt würden. Eine Wen dung gegen einen Raben, der sein Gekrächze für einen Schwänengesang ausgegeben habe, veranlaßt eine zu rechtweisende Unterbrechung bon Seite des Präsidenten und den Ruf der Versammlung: zur Sache. Zimmer-mann's Verlangen ist, daß die Versammlung zur Einlei tung der Untersuchung ihre Erlaubniß versagen solle. Plathner streng und schneidend dagegen: Es ist eben im Interesse der Angeklagten, daß sie von dem auf ihnen lastenden Verdachte durch ein freisprechendes Er kenntniß! gereinigt werden, und somit ist die Untersuchung auch im Interesse der National-Versammlung. Vogt, drohend, höhnend und mit ätzender Ironie, unterscheidet ei^en juristischen und politischen Standpunct\nten.) Der Redner schließt mir der Erinnerung an das Benehmen der Französischen National-Versammlung ge gen Louis Blanc, Caussidiere und Ledru Rollin, und das Verfahren gegen die letzteren bittet er sich zum Ma-ster zu nehmen. Nachdem Vogt unter dem lauten Bei fall«-seiner Partei von der Bühne getreten , erscheint , B assermann auf derselben. Er versteht Action und\nstellen, zu befestigen uüv zu? friedlichen Vermittelung der widMrebe^dM JAetessett Mf jeve Mgktche Weise beizu tragen. Dis CeMM-AeMlt Hoge zu diesem doppeltet» Zwecke der aüfrichtiMMMtwirküng und kräftigsten Un terstützung BaiertÄ versichert sein:\" Großbritannien London, 14. Ottöber. Lord Palmerston trifft übermorgen hier em; fast gleichzeitig wird Lord Nör-manby auS Paris erwartet. — Der declarirte Werth unserer Ausfuhren betrug innerhalb der am Z. Septem ber abgelaufenen acht Monathe 29.022.829 Pf. St.» während er sich im gleichen Zeitraume von 1847 auf ZZ.ZV9.798 bekief. Die Schifffahrt hat jedoch dadurch nichts eingebüßt, indem sie für die geringere Ausfuhr durch höhere Frachten vollständig entschädigt ward. — Die „Brighton Gazetta\" erklärt die Angabe für mi\ndie Aufregung und\nund die\nder Frage. Nur von d.'M letzteren will er reden, von diesem aus sinder Revolution niemahls herkomme von i dern vielmehr vouDeuen, gegen die sie also bringe das Volk jetzt zur Veizw Waffen? Das Gericht, welches die tragt, hat sich ebenfalls nicht auf den juristischen Stand-\nyren Leitern, son-gerichtet sei. Wer iflung und zu den lntersuchung bean-\nReaction anders als Vogt, und deckt sicher und schonung-> gegründet, daß Fürst Metternich und sein Sohn Mit los die Trugschlüsse der Gegenpartei auf, welche die Ty- !glieder des dortigen konservativen ClubbS geworden seien, rannei einer Minderheit unter dem Nahyren der Freiheit ! Nach Berichten an die Londoner Admiralität haben die ^ ' ^ Officiere und mehrere Leute der Mannschaft des aus Ostindien heimfahrenden Schiffes „Dädalus\" unter 24 Grad 44 Min. südlicher Breite und 9 Grad 22 Min. nördlicher Länge die alrberühmte große Seeschlange (den ewigen Juden der Meere) wieder gesehen. Sie schwamm mit einer Schnelligkeit von 12 bis 15 Englischen Mei len'auf die Stunde an dem Schiffe vorbei und blieb den Beobachtern, die sie eine Zeitlang mit freies Auge ganz deutlich erkennen konnten, etwa 20 Minute^ im Gesicht. Kopf und Schulder« hielt sie fortwährend etwa 4 Fuß über dem Wasser und die Länge ihres Kopfes betrug, so weit er sichtbat war, Ungefähr 60 Fuß, ihr Durchmesser hinter dem Kopfe 15 bis''16 Zoll. Ihre Farbe war ein dunkles Braun mit gelblichem Weiß um die Kehle. Sie hatte keine Flossen, aber etwas, waS einer Pferdemähne oder einem um ihren Rücken gespül ten Bündel Seegras glich. — Die irisch-katholischen Erzbischöfe und Bischöfe haben sich in ihrer am 11. Oct. zu Dublin abgehaltenen Jahres-Versammlung gegen die beabsichtigte Besoldung der katholischen Geistlichkeit aus Staatsmitteln ausgesprochen. Spanien. Der „Heraldo\" vom ?. Oktober meldet: Der Wach samkeit der Behörden in Malaga verdankt man eS, daß dort eine Verschwörung entdeckt wurde. Einer der Ver schworenen, ein gewisser Pino, befindet sich in den Hän den der Gerechtigkeit und durch ihn ist Alles enthüllt worden. In Folge der Geständnisse des Verhafteten und der bei ihm gefundenen Wichtigen Papiere, sind meh rere Verhaftungen vorgenommen worden. Um nicht in den Gang der Gerechtigkeit einzugreifen, können wir in dieser Sache für den Augenblick keine weitern Umstände mittheilen. Sardinien Turin. Ein längerer Artikel im officiellen Blatt Turins vom Uten ermahnt die Deputirten, ja sämmtlich auf ihrem Posten zu erscheinen, da übch die wichtigsten Gegenstände werde debattirt werden. Es handle sich dar um, die Geschicke reif zu machen, über die Lose des Va terlandes sich auSzusprechen. Die Nation sei gerufen, um durch ihre gesetzmäßigen Vertreter über die allgemei nen Verhältnisse Aller und jedeS Einzelnen zu entscheiden, um daS Gewicht und das Maß der Opfer zu wägen, welche dem Lande im Verhältniß zu den Kräften jedes Bürgers und der ganzen Gesellschaft aufzulegen seien. Hiernach scheint es, daß die Regierung dem Parlament nicht viel Widerstand leisten wird, wenn dieses über die Verhältnisse Oesterreich selbstständig einen Schluß fassen will. — Am 11. October ward der Minister des Aus wärtigen, Perrone de San Martina, anstatt des abge tretenen Alfieri di Sostegno, zum Minister-Präsidenten ernannt.\nproclaiyiren will. Seinen Worten bleibt,die Versamm lung ihxen ermunternden Beifall nicht schuldig. Die Linke nähme es übel, sagt er, mit den Mördern Lichnowsky?6 in irgend welche Verbindung gesetzt zu werden. Allein in den Persammlungen, wo man den Mordern Lichnows ky's und AuerSwald's ein Hurrah gerufen, eben dort habe auch allemahl das zweite Hoch der Linken gegolten. Wem arbeiten diese Erschütterungen in die Hände? Unsern Feinden. Und was wird ans ihnen hervorgehen? Em armes ^zerrissenes Vaterland. (Tiefe Bewegung, großer anhaltender Beifall.) Schaffrath mag ein geschickter AnkläM sein; ein glücklicher Vertheidiger ist er nicht. Er sprach nach Bas-sermany, und seinem Vortrage folgte eine Rede Ed e l> s von Würzburg. Schaffrath eiferte natürlich gegen die Jnklageversetzung, während sich Edel für den Aus schußantrag erklärte. Der Schluß der Verhandlung wird hier ausgespro chen, den Angeschuldigten jedoch ausdrücklich neben dem Berichterstatter das Wort vorbehalten und Zitz eröffnet die Reihe der persönlichen Vertheidigungen. Er nennt den wider ihn erhobenen Verdacht einen heuchlerischen und intriguanten. Zwischen der „Fraktur\" zu der er anstatt der Adressen auf der Pfingstweide aufgefordert und den Vorfällen des 18. September Findet er keinen Zusammenhang., Hr. Sepp, daS Mitglied dieser Ver sammlung , der Häüptzeuge gegen den Redner , sei ein frommer Mann, der seiner Erscheinung nach nie absicht lich lügen werde, aber daS Vorürtheil habe ihn verblen det. Zitz ist ein echter Rheinländer von hoher breitschul teriger Gestalt und sein Vortrag hat ein geläufig schal lendes, die. advocgtorische Uebung verrathendes Wesen. Ihm fplgt der Schlesier Schlöffel, ein mehr als sprödes Naturell, dem nichts unerträglicher wäre als der Be griff der Gnade. Er entwickelt eine so eingenthümliche Ansicht vom Staate, daß es vor der Hand noch gär keinen Staat für ihn gibt. Schlöffel fühlt sich offenbar mit dem äußersten Behagen in dem Falle, die Versammlung ungestört mit den ausführlichsten Persönlichkeiten unterhalten zu dür fen. Daher geht er den Zeugenaussagen bis in allerlei kleine Einzeknheiten nach und sucht Widersprüche darin auf, oder Anknüpfungen zu Spaßmachereisn, wie sie we der des ernsten Gegenstandes, noch der Versammlung würdig sind. Mit einer schweren Anschuldigung wider den Reichs-Minister v. Schmerling verläßt Schlöffel so eben (^ aus 3 Uhr) die Tribüne und Simon auS Trier besteigt dieselbe. Die Abstimmung ist sobald noch Nicht zu er warten, und v. Schneer hat überdieß auf nahmentliche Abstimmung angetragen. Wir geben daher den Schluß der Sitzung im morgenden Stücke. Baiern. Durch die stenographischen Berichte über die Verhandlungen der National-Versammlung erhalten wir nachträglich Kunde von dem Wortlaute des Schrei bens, welches das Baierische Gefammt-Ministerium aus Anlaß der in Folge des Dänischen Waffenstillstandes dro henden Zerwürfnisse an die Central-Gewalt unterm 8ten September gerichtet hat. Dasselbe ist folgenden In halts : „Das Gesammt-Staats-Ministerium des König reichs Baiern erkennt in einer, möglicherweise aus den Verhandlungen der National-Versammlung über den Waffenstillstand mit Dänemark hervorgehenden Spaltung zwischen der Central-Gewalt und einzelnen Deutschen Re gierungen die größte Gefahr für das gesammte Vaterland, zu deren Abwendung Alles aufgebothen werden muß. Die Baierische Regierung erklärt demnach feierlich, daß sie nicht nur die Central-Gewalt anerkenne und bereit sei, den Beschluß der National-Versammlung vom 28. Juni d. I. in allen Puncten zu vollziehen, sondern daß sie auch außerdem alle ihre Kräfte aufbiethen werde, um die Einheit Deutschlands in Verbindung mit dem konstitu tionell-monarchischen Princip der Einzelstaaten herzu-\nPatriotisehe Gaben. In der Wiener-Zeitung vom 28. Juli d. I. wurde vom Kriegs-Ministerium zur öffentlichen Kenntniß ge bracht, daß die Herren Brüder M. A. und I. C. A. zur Vertheilung an die drei Tapfersten der k. k. Armee in Italien vom Feldwebel und Oberjäger abwärts, und zwar aus dem 1l). Jäger-Bataillon, dann den Regimen tern Hrabovsky und Großherzog Baden Infanterie, den Betrag von ZOO fl. C. M. gewidmet haben, und daß die Nahmen der Betheilten seiner Zeit bekannt gegeben werden. Der Herr Feldmarschall Graf Radetzky hat nunmehr eröffnet, daß hiernach der Unterjäger Johann Rammer des 10. Jäger-BataillonS — der Feldwebel Joseph Wei-chelhofer des Infanterie-Regiments Hrabovsky, und der Feldwebel Anton Wuszelewsky des Infanterie-Regi ments Großherzog Baden , jeder mit dem Betrage von 100 sl. C. M. betheilt wurden. Das Kriegs-Ministerium unterläßt nicht, solches hier mit nachträglich zur öffentlichen Kentniß zu bringen.\nHaupt-Redacteur Eitelberger Druck und Verlag der Edlen S. Ghcltnfchen Erben."}