{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/f80fc43c288f49dd0573b6186d76090d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "durch Pesth nach den bedrohten Gränzen. Sie kom men aus dem Honter Comitat, wo das kluge Land volk aus jedem Hause einen Gardisten commandirte und nur die Professionisten von dem Kriegsdienste dispensirte. Sie sehen, es ist viel guter Wille unter den Bewohnern Pannoniens; möge es nur den Frei-schärlern, wie weiland dem französischen Landsturm, an einem Marceau, Pichegrü oder Hoche nicht fehlen! Die Antwort aus die Thronrede ist im Unterhause bereits durchgegangen und, wie ich bereits meldete, im Sinne des Ministeriums ausgefallen. Rücksichtlich des parlamentarischen heftigen Gewehrfeuers memen nun Einige, ob nicht auch hier ein Stück russischer Campagne als Schwarzenbcrg eine Reprise er lebt habe; das ist aber, wie ich in meinem letzten Schreiben darthat, ein großer Irrthum, die Tirailleurs der Opposition hatten scharf geladen und wußten ganz gut, weßhalb und wofür sie plänkelten. Kossuth's Beredsamkeit ist freilich ein bewährter Kugelableiter. Man muß diese leidende Gestalt sehen, dieses wun derbare Organ hören, um den Eindmck zu begreifen; denn seine erste, eigentlich höchst einfache Rede auf das Auditorium machte. I'kst oas vvorcl — Kossuth — Iiatk slain ten tkousiwÄ Ataris! Unsere Schiffbrücke, welche kürzlich durch das Ein-rinnen des zertrüiymerten Pontonsteges an den Mit telpfeilern der kräftigen Kettenbrücke eingerissen wurde, wird morgen bereits wieder fahrbar werden, was nicht bloß rücksichtlich der Verbindung beider Donaustädte, sondern auch des Truppentransportes halber sehr wün-schenswerth war. Mußten doch erst kürzlich eine Ab theilung Cavallerie auf Plätten hinüber befördert wer den, wobei natürlich viel Zeit verloren ging, und Zeit gewonnen, Alles gewonnen, scheint jetzt der Hin tergrund aller unserer strategischen und diplomatischen Pläne zu sein. L'sst tout oumme eke? vous, wenn ich anders zwischen den Zeilen der Wiener Journale richtig lese, was ich trotz des Gebothes: „Du sollst nicht Aeichen deuten,\" eifrig und häufig zu thun pflege.\nWir erhalten, heute 3 Briefe aus Verona , welche einige Details über die von Sr. Excell. dem Herrn Kriegsminister im Reichstage verkündete Siegesbot schaft mittheilen. Die am 22.Nachts begonnenen Operationen des tapfern F. M. Radetzky wurden mit einem glänzenden Erfolge gekrönt. Sonntag Abends 5 Uhr waren die Ver schanzungen der Piemontefen bei St. Lucia mit un bedeutendem Verluste erstürmt. In wilder Fluchteil ten die Piemontesen mit ihrem Carl Albert gegen Ca-stelnuovo; allein auch diese Positionen waren Nach mittags schon vom Feinde verlassen und unsere Trup pen rücken gegen Peschiera, wohin sich die Piemon tesen flüchten. Am 23. Abends hörte man den Ka nonendonner schon nicht mehr, weil unsere Armee dem fliehendeil Feinde auf dem Fuß folgte. Von den Befestigungsthürmen in Verona sah man, wie Au genzeugen erzählen, die Armee der Spaüa ü' Itsli» wie Hasen davon laufen. Der Armeebericht des tap fern Marschalls wird die Details über diese neuesten Operationen bringen. — Fürst Franz Liechtenstein scheint bei Novara in seinem Wagen durch eine feind liche Patrouille angehalten worden zu sein. Ein zweiter Brief aus Verona vom 23. Mittags meldet, daß der F. M.L. Thurn das Plateau von Ri voli erstürmt und Rivoli genommen hatte. Die Pie montesen hielten den Bajonnet-Angriff unserer braven Gränzer nicht aus. Diese Operation ist im Einklang mit der des F. M. Radetzky, welche einen so günsti gen Erfolg hatte. Verona, den 23. Juli. 1843. Gestern den 22. Abends und in der Nacht setzte sich unsere Armee\nin Bewegung, um dem Feinde um 4 Uhr früh des 23. anzugreifen. Ein, einem Wolkenbruche ähnliches Wetter durchnäßte in dieser Nacht unsere braven Truppen, wodurch der Angriff bis halb 8 Uhr früh verzögert wurde. Aber dann ging es unaufhaltsam vorwärts; um halb 12 Uhr waren die Höhen von Somma Campagna, Madonna del Monte, Sonna und St. Justina genommen, und dadurch alle seit vielen Wochen erbauten starken Verschanzungen in unseren Händen. In diesem Augenblicke sieht man weder die feindlichen noch unsere Truppen, da erstere unaufhaltsam verfolgt werden, und in diesem Moment bei Peschiera angelangt sein dürften. Gestern Abends war Rivoli bereits in unsern Händen und der linke feindliche Flügel in seiner linken Flanke von Rimini aus, gedrängt, seine rechte Flanke aber schon jetzt wahr scheinlich von seiner Rückzugslinie über Peschiera ab geschnitten, dürfte sein Heil nur in einer Capitulation finden. Der saubere König Alberto ist bei Mantua. Gelingt es unseren Truppen die Rückzugslinie von Goito, Valeggio und Monzabano vor ihnen zu er reichen, so ist dieser Feldzug mit diesem Einen aber vernichtenden Schlage beendet. Triest. 25. Juli Der Bericht aus der zweiten Sitzung des constitutioneUen Reichstages hat hier nicht geringes Aufsehen erregt. Wenn der Deputirte Triest's, Herr I. Hagenauer, sich in derselben (laut dem Be richte der Wiener Zeitung vom 21.) als Italiens Abgeordneten ankündigte, so konnte dieser Ausdruck ^ur in dem Eifer der Rede unwillkührlich gebraucht werden. Trieft hegt das Zutrauen zu diesem würdigen und ehrenhaften Vertreter, daß er selbst seinen Irrthum berichtigen werde, da es ihm wohl bekannt, daß mit Ausnahme Weniger, die Triestiner, auch die Jtalie-nischsprechenden, sich Deutschland zuzählen und der engste Anschluß an dasselbe der wahre Ausdruck ihrer Gesinnungen ist.\nGalizien. Die bewegte Gegenwart bietet vielfachen -Hnl»ß, die Gesinnung der Bauern in Galizien im voll sten Umfange zu erproben. Aber nachfolgende Belege (hie wir einer Beilage der Lemberger Zeitung entneh-nien) sprechen für den biedern Character von Männern, welche bisher nur allzuoft der Gegenstand niederer Verdächtigung von Seite ihrer Feinde geworden sind. Die beiden ersten Bataillons des Infanterie-Regi ments Parma, durch eben beendigte Aushebungen auf einen Gesammtstand von 2600 Mann erhöht, sollten von den östlichen Grenzen ausmarschieren, wie es hieß, wahrscheinlich nach Italien. Es galt einen langen Weg, ein ungewisses Wiederkommen. Es baten daher sehr Viele um die Gunst eines kurzen Urlaubs vor dem Ab märsche, damit sie die Ihrigen noch einmal sehen könn ten. Man gewährte ihnen die Bitte — und obgleich ein großer Theil dieser Leute an de^ Grenze zu Hause war und das Entkommen sehr leicht gewesen wäre, so kehrten doch Alle wieder, und das Regiment hatte auf seinem Marsche auch nicht Einen Deserteur. Das erste Landwehrbattaillon des Regimentes Hai-naju brach nach Italien auf. Man hatte für den Marsch vo^i Bochnia nach Gdow die nöthigen Wägen bestellt, eiiie iveit größere Anzahl als nöthig gewesen wäre, fand sich «in. Von den Borspannsbauern nahmen nur die i ärmsten die ihnen gebührende Geldentschädigung in Em pfang, bei weitem die Meisten verzichteten darauf mit des Erklärung, daß ja der Kaiser ohnehin so große Auslagen habe, und es seien ja ihre Brüder, ihre Sjihne, für die sie den Weg zurückgelegt. — Das tha ten die Bauern der berüchtigten westlichen Kreise. In den ersten Julitagen rückte die neu errichtete dritte Landwehr-Division des Infanterie-Regimentes Hartmann ihrem Bataillone nach, das sich bereits auf dem Wege nach Italien befand. Ihre Angehörigen be\ngleiteten die Mannschaft von Sambor bisStaremiasto, wo man vor dem Abschied noch kurze Rast hielt. Da verlangten die Ausmarschierenden von der Regiments-Musik noch einmal die Bolkshymne zu hören; die Bauern entblößten ihre Häupter, beteten kniend um das Wohl des Kaisers u>Ä um Sieg und — Ruhe! Dann trennten sie sich von den Ihren, die unter lau ten Hurrahs weiter zogen. Diese Charakterzüge, die wiv.e!nzeln aus einer Menge ähnlicher uns bekannten ThWzchen im Auszuge aus der Lemb.Z. hier anführ ten , mögen für die redliche Gesinnung des galizischen Landmanns zum Beweise dienen. Wirglaubsn nur eine Pflicht der Gerechtigkeit zu erfüllen, wenn wir Jenen, welche im Bauern ein bezahltes Regierungswerkzeug zu erblicken geneigt sind, die Möglichkeit bieten, ihr Urtheil zu berichtigen.\nBukowina. Aus zuverlässigen Nachrichten ent nehmen wir, daß in Czernowitz, besonders aber in den benachbarten Orten, Dcnowutz (nahe an der Gränze) und in Botuschan die Cholera sehr stark grassiert, und bereits viele Opfer gefaslen sind. Böhmen. Am 16. zogen von Schön Walde böhmische Nationalgarden im festlichen Schmucke über Böhmens Gränze und wurden in Breitenau von sächsischen Nationalgardin mit voller Musik und brü derlichem «Hoch!\" empfangen. Gegen 60l0 Böhmen und Sachsen feierten durch einfache Ansprachen und aufrichtige Lebehoch's auf Oesterreichs Kaiser, den deutschen Reichsverweser und den König von Sach sen, so wie durch heiteres Gespräch, Gesang und Tanz den Tag als Einigungs- und Uebereinstimmungsfest. Tirol- Vom Truppeit-Commandanten in Vintfch-gau Hrn. Hauptmann von Halloy erhalte ich folgende Anzeige: Aus Anlaß vorangegangener nächtlicher Allarmirun-gen des Feindes auf unsere Vorposten beorderte Hr. Hauptmann v. Halloy am 17ten Nachts eine auS 15 Mann von Wellington, ,10 Kaiserjsgern und 5 Lan desschützen zusammengesetzte Patrouille unter Kom mando des Hrn. Ober-Lieutenants Depauli von Kai serjäger (dem sich Hr. Ober-Lieutenant Henning von Wellington Infanterie freiwillig anschloß) auf die Höhe zur Schäferhütte mit dem Auftrage, den Feind von der Korspitze zu vertreiben, welches mit Beihülfe des Schludernser Hrn. Schützen-Ober-Lieutenants Lex, welcher sich mit 3 Mann schon Nachts 2 Uhr ober der Korspitze in einen Hinterhalt gelegt hatte, nach dem öten Schuße auch vollkommen !gelang, indem sich der Feind in die rückwärtigen Verschanzungen zurückzog Md den mittlerweile dieHöhe erreichten Hrn.Oberlieutenant De pauli mit dem heftigstenKanonen- und Kleingewehrfeuer empfing. Nach einem «inständigen Aufenthalte auf der Korspitze trat Hr. Oberlieutenant Depauli mit seiner Patrouille den Rückmarsch an und würd« in der Nähe unserer Piquets von einer 200 Mann star ken feindlichen Abtheilung, welche von dem Bergrücken herabdrangen, angegriffen und lebhaft beschossen. Un geachtet der großen Ueberlegenheit des Feindes hat diese kleine Schaar dem Feinde so lange Widerstand geleistet, bis die Reserven zur Unterstützung voreilten und den Feind nach einem dreistündigen Gefechte in die Flucht jagten, welcher 4 Todte und mehrere Ver wundete hatte, während Unsere Trupp« keinen einzi gen Mann verlor. Noch muß hier erwähnt werden, daß ein Kaiserjä ger (Südtiroler) einem vom Feinde liegen gelassenen schwer Blessirten beisprang und demselben bis an sein Ende religiösen Trost zusprach, und daß »tach einer früheren Anzeigt des Hrn. Hauptmann Halloy auch am 15. d. M. «ine von Schludernser- und Prader-"}