{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829944/36f2c5f8abc672dd33b8adbab97a1df9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^69?s^ Lieitation. Eis in Pacht. Von der «mtsverwaltung Penzing wird hiermit bekannt gemacht: E« werde da« anzuhoffend: Ei« im Wienflusse bey Penzing und Reindorf vom Winter iM/w bi« «inschließi» auf drey Zahce den Meistbiekhesden in Pacht über lassen werden. Pachtlustige belieben demnach den 16. De cember 1848, Nachmittag« um Z Uhr , in der Amt«ka«zleij> zu Psttzing j» erscheinen. Amttverwsltung Penjinz am 2. vec'Mber 1S4S. ^68?z^ HoIz>Vcrfteigerung. A Da« Metropolit»» - Capitel zu Wien veräußert in dem Walte jz Tllend bey soLüffe Stammholz im Weze der Ver steigerung gegen ^gleiche Barzahlung. Kauflustige «olleu zu diesem EndeMont^g den U.d.M., Früh am to Uhr, an Ort und Stelle ei scheinen. Wien am 1. December 1848. ^6928^ Brennhölzer-, Reisbürdel- und Stammhölzer-Versteigerung. Am 1Z. December 1348, Vormittag« um 10 Uhr, wer den au« dem Bürgerspitalswalde nächst dem rothe«? Stadl, 52 V» Klafter buchene, eichene, rustene uud erlene Brenn hölzer , 14 6/g Pfu«d derley Reisbürdel, dann 113 Stück eichene, rüsten«, Maßholder und birnbaumene Stammhöl zer, im Wege einer öffentlichen Versteigerung verkauft werden. Als Ort der Licitatwn ist da« Kasthau« zum reiben Stadl bestimmt, all«o die Kauflustigen sich um 8Vs Uhr Früb em-finden wollen, damit ihnen da« zu verkauseme Hol» auch vorerst vorgezeigt werde» könn?. Von der Bürgerspitalt-WirthschaftS-Commission. Wie» am 2. December 1848. ^K8sl^ Wein-Licitation. A Da« gefertigte Wirthschaft«amt wird an« ihrem Keller zu Deinzendorf nächst Pulkau und Retz circ» 1000 Eimer Wein von den Jahrgängen 184S und 1847 im Wege einer öffent lichen Versteigerung gegen angemessene D .ranzabs undsech«-! wöchentliche Abfuhr und Zahlung verkaufen. Die Licitstion! wird Donnerstag den 12. D. cember 1848 Statt finden, und am j<z uh? Vormittag« beginnen. Kauflustige belieben an diesem! Tage und Stunde jm Schlöffe zu Deinzendorf zu ersch inen. Wirthschaft«»»« D-inzendvrf am 18. November 1848. ^iksss^ 18 Stück stlbirne Dosen. ^ Von dem k k. Ni. Oest. Mercavtil- und Wechselgerichte wird bekannt gemacht, daß den 12. December 1848, dann nöthigen Fall« den 10. Zanuar und den 24. Zanuar 1849, Früh um S Uhr, am Neubau Nr. 270, 18 Stück verschiedene silberne Dosen, im Schätzungtwerthe von 90 fl. Evnv. Münze, versteigerung«weise gegen bar« Bezahlung wenden Hindangegeben wtrden, und Fall« diese Gegenstände weder bey dem «rsten noch tweyten Termine am den Schätzungtbetrag verkauft weiden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 23. September 1848. »?vg4^ Brennöhl-Lieferung. ^ Die k. k. Iheresianische Ritter-Akademie benöthigt für ungefähr Ein Zahr SV Zentner fei» raffmirten Brennöhle«. Schriftliche, auf einen 10 kr. Stämpelbogen autgestellte Offerte beliebe man bi« zum 1K. December 184S während der gewöhnlichen Bormittag«stunden in der AmtSkanzley »er genannten Akademie zu überreichen. Wien am S. December 1843. ^7iosZ HauS. ^ Bon dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wie» wird bekannt gemach!: E« sey in die öffentliche Feil-tiethong d<« in Margarethen liegenden, and auf 14200 fl. geschätzten Hause« Nr. 18« gewilliget, und über den frucht-lo« verstrichenen ersten und zweoten, für den dritten Termin der 8- Zanuar 184S mit der Wirkung de« dritten Termine« mit dem Beysatze bestimmt worden, daß diese Realität bey diesem Termine auch auch unter der Schätzung verkaufet «erden wird, und der Meistbiethende die auf dem obigen Hause haftenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preise« übernehmen müsse, wen» nähm lich die Gläubiger ihr Geld vor Berstreichung der alle «fallt vorgesehenen Aufkündung«- und Zahlungsfrist nicht anneh men wollten. Die Kauflustigen haben an dem bestimmten Tage, Lormittag« vm 12 Uhr, euf dem Rathhause im zwey ten Stecke zu erscheinen, und können vorläufig von den auf dem obgedachttn Hause etwa haftenden Beschwerden, bey dem Grundbuche, und von den FeilbiethungS-Bedingnissen beym Hrn. Hof- und Gericht«-Advocaten Dr. Schmitt, oder im hierortigen Srpedite Einsicht nehmen. Wien den 24. November 1848 -^«?07*Machlaßausprecher nach Unterlieutenant^ Franz Kvvacz. Bon dem k. k. Feldmarschall-Lieutenant Tvntag von Son-ne«stem 2ten Zeli-Artillerie-Regiments-Gerichte werden alle Je\"«, welche an die Verlassenschaft de« am 12. September 1848 zu Piace>»a mit Hinterlassung eine« schriftlichen Testa mente« im ledigen Stande verstorbenen Unterlientenavt »ranz Kcv«, aus was immer für einem Rechtsgrunde An sprüche zu machen gedenken, hiermit aufgefordert, solche binnen « Monathen, d. ,. bis zum 7. May,849 be» diesem Berichte um so gewisser anzumelden, und gehörig zu erwei sen, al« widrigen« mit diesem Nachlasse da« Gesetzliche vor gekehrt werden wird. Wie» am 7. November 1848.\n88S\n^17176^ Wein-Licitation. ^ E« we-den 5 :y 1ZV0 Timer österreichische SebirgS- und Lundweine, dann bey 2ZV0 T mer leere Fässer verschiedener Größe von 2 bi« 120Eimera, n b-5 Keller-Requisiten, Mon tag de« 1i. December d. Z im Wege einer freyen Licita-tion unter kreiSämtlicher Zntersenirung, von 9 Uhr Vor mittag« angefangen bi« zur Beendigung in dem ehemahl« der Redemtoristen-Congrezation zur Benützung eingeräumt gewesenen G-bäude Nr. 22» 25 und 24 zu Weinhau« an den Meistbiethenden sogleich hindangegeben «erden. Diese Weme sind au« verschiedenen Gegende», Wsisling, Grinzing, Rötz und Pulkau und werden in verschiedenen Gebunden verkauft, uni> zwar rein abgezsgen in die mit dem ächten Brande versehenen Fässer. Der Geldbetrag ist jedsch gleich bar bey der Commiffion zu erlegen und nur für größers bey der Licitstion erstan dene Partie» kann bey anerkannter Sicherheit für die pünkt liche Zahlung und gegen eins I0^o varangabe sogleich von Seite der Commiss on eine spätere Zahlung zugestanden cherden. D e W-im Fässer und erstandenen Requisiten müssen zuverlässig längsten« binnen 8 Tagen hinweggeführt werden. Die Kauflustigen »erden eingeladen, bey der obigen Lici tstion am 11. d. M., welche in so f.rn? es nochwsndig sey» sollte, auch noch am nächstfolgenden Tags fortgesetzt werden wird, am bemerkten Tage und Orts zu erscheinen. Wien am s, December 1848. Kom k. k. Ni. Oest. Krei«amte V. U. W. W. Wenzel Regner-Bleyleben, k. k. Ni. Oest. Rezierungs.ath und Kreithauptmann. IM6Z^ Licitution des Hitthaller'schen Lederer- ^ Hauses in Kmttelfeld. Zn Gemäßheit de« zwischen der Witwe Seraphin« Hit-thaller und den Aloy« Hitthaller'schen Verlassesgläubig-rn geschlossenen Vergleiche« 66. Magistrat Knittelfekd vom 4ten d.M., Z.246, werden da« Ber>asse«hau« L.Nr.kZ inAnit-telfeld nebst Lederergewerbe, Lohstampf, Grundstücken und Fahrnissen, bey einer einzigen L-citation, und zwar am 8. Zanuar 184S, Vormittag« vm S Uhr, auf dem hiesigen Rathhause an d«n Meistbiethenden veräußert »erden. Kaufslustige sind hierzu mit dem Bemerke« eingeladen, daß der GchStzungswerih sämmtlicher Realitäten SSoo fl.CM. beträgt, das die im magistratischen Grundbuche vorkommen den, in einem Eomplere Hindangegeben werden, «nd daß die Licitativn« - Bediognisse täglich Hieramt« eingesehen werden können. Magistrat Knittelfeld in Obersteyer am 24. November 1848 siese»^ Waaren und Fabriksgeräthschaften. ^ Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: S« sey in die öffentlich« Feil-btethung der in die Carl Berblinger und Auyust Wesendonk, börgerl. Handettleute und Fabrikanten, Tonrursmasse gehö rige«, au« Shawltüchern» Seide, roher und gefärbter Woll«, Streichgarn, verschiedenen Sabrittgerälhschaft««, Maschinen, Waarenkästen, dann verschiedenen politüten Zimmereinrich tungsstücken bestehenden, und auf SS7S fl. ZV, kr. geschätz tes Fährnisse gewilliget, und für den ersten Termin der 12t« December 1848 »nd die darauf folgenden Taz«, and für d«n z««?ten der 8. Zanuar 184S mit demBeysatze bestimmt wor den , daß diese Effecten wed«r bey der ersten noch allfälligen z»eyten Feilbielhung unter dem Echätzungtwerth« hindan-gsgeben werden. Die Kauflustigen haben an den festgesetz ten Tagen, zu den gewöhnlichen Stunden, in Gumpendorf Nr. 70, Hauptstraße, zu erscheinen Wien den 2Z. November 1848. i>7028^ Haus sammt Odstg rten. ^ Von dem Gtiftgerichte Klosterne iburg wird hiermit be kannt gemacht: E« sey in die ezcecative Feilbiethung de« dem Lorenz Kammer und dessen Gattinn Sleonora gehöri gen, und auf 650 fl. C. M. gerichtlich geschätzten Hause« Nr. 40 in Kierling, sammt dem dazu gehörige« Obstgarten dann des auf 80 st C. M. geschätzten Weingarten«, 2 Ra chen in Dorfbergen gewilliget, und zu deren Bornabm« über den fruchtlos verstrichenen ersten und zweyten Termin der 22. December d. Z. al« dritter Termin mit dem Bey satze bestimmt worden , das wenn diese Realitäten bey die sem Termine nicht um die Schätzung oder darüber an Mann gebracht «erden sollten, solche auch unter derselben hindan-gegeben «erden. Kauflustige haben sich demnach am obigen Tage um Z Uhr Nachmittag« beym Ort«gerichte Kierling einzufinden. Stiftgericht Klosterneuburg am 7. Norember 1848. si7i2Z^ Verlassenschafts-Effecten. si^ Von dem Eivilgerichte der k. k. Haupt- und Residenz stadt Wien, «iro hiermit bekannt gemacht: E« sey i« di« öffentliche Feilbiethung von «eiblicher Leibskleidung. WS-\n«voeatio«e ! ^i«7os^ ConvocationS-Edict. A Bor dem k. k. F Z. M. Simm 4ten Feld- Ar-illerie-Ri-giments-Gerichte sind all« Ansprüche auf den Nachlas de« a«P !1. August d. Z. zu Verona ab wtestato verstorbenen diesseitigen Hrn. Obe-lieutenanls Zohinn Kühn, binnen S Monathen anzumelden, und zu «weisen; widiigen« nach Ablauf diese« T«rmine« da« We.tere mit dessen Berlassen-schaft nach d-n bestehenden Gesetzen v.rfügt werten wird. Kratz am 17. September 1848. s>6Z4v*j ConvocationS-Edict. A Vom k. k. Böhm. 1u6. äel. mil. mixt, wird bekannt gemacht: S« sey der p«ns. k. k. Major »incenz Strahl, ledig, mit vier l.Ktwilligen Verfügungen, am 27. «eptember 184S in Prag\nsche, 7 SchnSre !stropfp-rlen, ein? Da^enuhr, pol tiert« Kästen, Tische, Seff-l , eine BettstM sammt Bettgewand, ein« Stockahr gewilliget, und zur Vornahme derselben der 16. Dscei-iber 1848, Früh 10 Uhr bestimmt worden. Die Kauflustigen belieben obigen Tags und Stund« in der Roßau an der Donau, im städtischen Madel Nr. Za zu ebener Erde zu erscheinen. Wien am 4. DscMöer 1848. l>?086^ ! Lieitation. ^ 390 Eimer Oester. Weine. Von demBarnabiten-Collegium zu Mistslbach <?ird hier mit bekannt gemacht, daß e« gesonnen sey, von seinem za Mistelbach befindlichen Weinvorrath, nachfolgende Wein gattungen, als: 127 Siiker I844zer Weine, 258 detto 1S46gsr detto, IS? detto I846zer detto, Z48 detto 1847ger detto, sammt Fässer von verschiedener Größe im Licitationsiveg« am 22. und 2Z. vscember d. Z., Früh 9 Uhr, gegen ein« lOpsrcen!. Angabe und gegen 4»ochentlicher Abfuhr m ge brannten Fnhrfässern, zu veräußern. Kauflustige belieben sich an obiZ-n Tag?» und Stünde, im Barnaviten-CoSegiuM zu Mistewach eiazufinden. Ba-nabitsn-Collegium zu MiAelvach am 4. December 1843 ^2069^ LicitsttisnS-Kundmachung. Am IS. December »S4S, Vormittag« um 9 Uhr, wird » der Material VzrwMung«-Kanzley der k. k. Ni. Oest. Prov. Baudirectio.7 zu Wie!» in der Leopoldstadt, am Tabor, ein« Sommiss on abgshalttzn, und vey selber die Behandlung d«! für die Hauptreparatur der Fe, dinand«brück» über den Wie ner Dsnauca. al erfsrderliche Bedarf an Bsückenholzgatttm-gen, im Wege schriftlicher, mit dem Eingab«stä«pel »e>s;he-ner Offerte vorgenommen werden. Die erforderlichen Gegenstände find postenweise simmt An gabe d-r Einheit«-«utrufspreise und der von den Offerenten zu erleg-nden Caut.on weiter unten aufgeführt. Die Bedingnisse, unter welchen die Behandlung vorgenom men wird, liegen bey den k. k. Kreisämtern zu Kremt ssd Wel«, so wie bey der k. k Pr^v. Baudirection in L'nz, un' in dem Einrcichungs-Protokolle der Ni. Oest. Prov. Baudirec tion zur Einsicht bereit. Die schriftliche« und versiegelten Offerte müssen genau der im §. Z dieser Bedingnisse vorgeschriebenen Tertirkng ent sprechen, weil, wenti diese« nicht der Fall wäre, dieselben nicht berücksichtiget «erden würden. B-dark an zu li-fernden Holzgattungen: Iste Post: 16 Stück 14 und Ik Zoll in« Geviert- behauts« Tannenholz zu Rostbäumen Z 11° Z' lang, » 74 fl. 4s kb., Reugeld izo fl. 2t« Post: Z2 Glück detto detto, »z» z' lang, Z!7fl.Z0kr, Reugeld SS fl. Zte Post: Z2 Stück 14 und IS Zoll behaute« detto, ä 90^ lang, »43 fl. Z0 kr., Reugeld 1SS fl. 4te Post: 48 Stück detto detto, »s^Z'lang, » Z2 fl. za kr., Reugeld 1SS fl. Ste Post: 10 Stück detto detto, s 1° 0' lang, » 4 fl., Reugeld 4 fl. St« Pst: 40 Stück 14 Zoll in Quadrat behauts« Tannen holz zu Tragbäumen, ä zo^ lan»?, »12fl., Reugeld 48 fl. 7te Post: 48 Stück detto detto, »104' lanz^ » 6fl>4o kr., Reugeld Z2 fl. 8te Post: 48 Stück detto za A^gleichbäumen, ä z»o'lanx » 49 fl. 20 kr., Reugeld 2Z8 fl. 9te Post: 24 Stück detto zu detto, s s» ^ la«g, » 22 fl. Z0 kr., Reugeld S4 fl. lote Post: 24 Stück detto detto, » 4« Z' lang, » 18 fl., Reugeld 44 fl. Bon der k. k. Ni. Oest. Pros. Baudirection. Wien am 19. November 1843. ^6794^ Schafhof-Gebnude sammt Grund-- ^ stücken in Pacht. Das zum Staatsgut« Wiener-Neustadt gehörige Schaf-hofgebäude zu Lichtenwörth, sammt den dazu zugetheilte» Gründen von 6 Zoch!SZ6 Quadr. Klafter, dann da« «chaf-hofgebäude zu Zillin^«d»-f, wozu 9 Joch Acker bestimmt, «erden auf 9 Zahre.^vom i. Zänner 1849 angefang-n, den Meistbiethenden in Pslcht überlassen. Die Pachtlustigen haben sich am IS. December d. Z. Vor mittag« um 9 Uhr im Schafhof? z» Lichtenwörih einzufinden, und können den Ausweis der Zocalitäten» dann der Gründ«, so «ie die Pochtbedinanisse vorläufig in der hiervkti er Amt«-kinzley eingesehen norden. Die Pachtvsrst-izerung de« Z llingsdorfer Schafhof-« fin det am 1«. December d. I., Vormittag um 9 Uhr im Zil-lingstorfer Schafhofe statt, i K. K. Staatsgut Wisner-Nsustadt am2Z. November 1848 n.\ngestorben. Alls Jene, welche Rechte oder Anspruchs an diese» Verstorbenen mach n, haben solchebit zo. April 1849, bcy son stiger Abhandlungspflege, bey diese« Ael.mil, mixt, anzu melden und zu erwe ftn. Weiter« «ird bekannt gegeben: E« erliege für Elisabeth Zonak vel Zona« bereit« seit IZ.Zuniu« >844 «in ders-uen au« dem Nachlasse de« am 22. Zanuar 1852 zu Pest» verstorbenen Unterschmiednleister« Franz «ai zugefallen»« Legat pr. 4o fl. CM. in hiergerichtlicher Verwah rung. Elisabeth Zonak vet Zona« wird demnach hiermit aufge fordert , diese« Legat entweder persönlich oder durch ein«« gehörig Bevollmächtigten bi« den IS. December 1849 Hierge richt« zu bcheben; «ihrigen« da« weiter« Gesetzliche hiernach fürgekehrt werd«« wird. Prag am 12. vct«ber 1848."}