{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/104ed494048527d83c2c092e0e885640", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "DaS k. k. Ministerium des Ackerbaues ukd^ändelShät qm 2Z. Juni d. I. die nachstehenden Ausschließenden Pri vilegien nach den Bestimmungen des Allerhöchsten Paten tes vom ZI. März ISZ2 zu verleihen befunden! t. Dem Paul Körney, Büchsenmacher beim k. k. Z7sten Linien-Infanterie-Regimente in Lemieffg, für fünf Jahre,! auf die «»Erfindung eines neue» doppelläufigen Percussions-! Jagdgewehres, welches durch einen ebenen Mechanismus, ohne Gebrauch des Nidstockes, mit vier Ladungen versehen! werden kötme.« ° j 2. Dem Willpm Pidding Esq. in London, durch Carl F.' -Hoosey, Ingenieur in Wien, Landstraße Nr. 49l, für fünf Jahpe, auf diö »Verbesserung in din Methoden, gewisse vegHabilisthe C»tracte darzustellen und das Aroma gewisser vegeüMlischer Stoffe vor den Einflüssen der Atmosphäre zu verwahren.« Z. Dem Joseph Roy, Mechaniker aus Landau in Rhein-Baiern, in Wie», Gumpendorf Nr. 87, für Ein Jahr, auf die »Erfindung einer neuen Art von Pipen oder Hähnen, bei welchen das Einfrieren der Flüssigkeiten gänzlich ver hindert werde, und welche selbst nach längerem Gebrauche mit Vermeidung des sonst üblichen wiederhohlten Einschlei-fens mit sehr geringem Kösttnaufwände leicht wieder in brauchbaren Zustand gesetzt werden können.« 4. Dem Zsse»h Muck v. Muckenthal^, unter der Firma: .Zoseph Muck, k.r. lanjdeSprivil. Hutfabnkanten und bürgert. Kaufmann in Prag Nr. 668/t, für drei Jahre, auf die »Verbesserung in der Erzeugung der Uniform-Czakos, welche darin bestehe, daß das Gerippe (Unterlage, Galette) der selben mit dem Deckel zugleich aus einem Stoffe im Gan zen verfertiget werde, dieselben mit einem beliebigen Stoffe von Wolle, Baumwolle, Seide u. s. w. überzogen werden können, ohne ein Heften oder Nähen zu erfordern, daß die Czakos vollkommen wasserdicht, leichter und in der Form gefälliger seien, und deren Erzeugung ohne Anwendung von Maschinen schneller und wohlfeiler bewerkstelliget werden könne.« 5. Dem ZohannFriedrich Anton Serrs, königl. Preußischen Major außer Diensten , Crblehen - und Gerichtsherrn auf Maxen mit Steinbach und Leuteritz bei Dresden, auf dem Ritterguts Maxen bei Dresden (durch Dr. Andreas Gred-ler, Notar, Höf- und Gerichts-Advocaten in Wien, Stadt Nr. ttZK, für drei Jahre, auf die »Erfindung einer neuen 'Ueueruwgs-Cvnstruction : 1) bei Vorrichtungen zum Schutze der Metalle vor-den schädlichen Einwirkungen des Steinkoh-IxnfeuerS? Z) für einfache und vervollkommte, von Außen mit Torf, Braun- und Steinkohlen zu heizende und auf ununter brochenes Backen eingerichtete Backöfen; 2) für einen Heiz-Apparat; 4) für eine!n Apparat zur Erzeugung von Leucht gas ; 5) für Heizung von Dampfkesseln und für Dampferzeu gung bei Hohem Drucke.« 6) Demselben, für drei Jahre, auf die »Verbesserung in der Anwendung einer neuen Art Lustheizung und in der Per-H»nd«ng von vier verschiedenes, Heizmethoden: der Luft-, Ofen-, Wasserdämpf- und Wasserheizung, welche nur bei einem einzigen Heiz-Apparate und einem Torf- oder Koh-lMeüer für ganze Häuser anwendbar sei.« 7. Dem Louis v.Nrth in Wien, Leopoldstadt Nr.586, für Ein Jahr, auf die »Erfindung einer Schnellmethode für Doppelwiebestühle.« Außer'Körney haben alle Uebrigen die Geheimhaltung der Privilegien-Beschreibung angesucht.\nKärnthen« Klag enfu rr. (LandtWverhändlungen nach der Kla-genf. Z.) Vom 46. Ort. 1848, Vormittag 10Uhr.— Da Ich bis zu dieser Stunde nicht die nach der Land-tSgs-GeschäflSordnuNg beschlußfähige Anzahl von 48 Mit gliedern eingefunden hat, so vertagt sich die Versamm lung bis 12 Uhr Mittags, — Aus demselben Grunde ge schieht utn 1 Uhr Nachmittag die Vertagung des Land tages auf morgen, den 17.; der Vorsitzende versichert, daß er ungesäumt noch Alles, was irgend thunlich sei, vorkehren werde, um bis morgen die gehörige Anzahl Abgeordneter einlangen zu machen. Sitzung am 17. October 1848. Der Vorsitzende er-Mrt, da die nach der Geschäftsordnung beschlußfähige Zahl von 48 Mitgliedern anwesend ist, den Landtag für eröffnet, lind gibt der Versammlung mit Hinweisung auf den Seitens des^LandtagS-Ausschüsses durch die Lan-deszeitung ergangenen Aufruf an die Kärnthner die Gründe Mannt , welche'M HleunWe Einberufung des prov. MMages veranläßt haben. Als solche werden genannt: ») Billigung der vom permanenten Landtags-AnSschusse an den Reichstag abgesendeten Dank- uüd Vertrauens-Adresse und allfällige Votirung einer eigenen dießfäl-ligen Landrags-Adresse. d) Beräihüng über die durch die gegenwärtigen Umstände nöthig werdenden Maßnahmen zur Aufrechthaltung der Rkhe Und Sicherheit der Provinz, v) Bestätigung des bisherigen oder Erwählung eines neuen Landtajgs'-AusschusseS. Nach dieser Eröffnung verliest der! Vorsitzende: eine vom Gubernial-Prasidium an! den provisorischen Kärnthi Landtag zu Klagenfurt stylisirte Zuschrift, in welcher dasselbe bemerkt: Es sei zu seiner Kenntniß gekommen, daß sich der provisorische Kärtithnerische Landtag aus An laß der in Wien Statt gefundenen letzten Ereignisse neuerlich ronstituirt, und Maßnahmen zu ergreifen beab sichtige , welche dem Wirkungskreise der executiven Be hörden angehören. Dem provisorischen Kärnth. Landtage\n> müsse m Enunerung gebracht werden, daß der Zweck und die Wirksamkeit desselben sich bloß auf Berathung und Beantragung von Maßregeln zum allgemeinen Besten M beschränken habe. Die exekutiven Landesbehörden be-DWi fortwährend in Wirksamkeit, und werden die er forderlichen, durch gegenwärtige Zeitverhältnisse gebo thenen gesetzlichen Maßnahmen vorkchren, wozu sie ent weder bereits ermächtigt seien, oder die höhere Ermäch tigung erhalten werden. Eine Note des k. k. Kreisam-teS Klagenfurt an den provisorischen Landtag Kärnthens, des Inhaltes: Dasselbe sei in Kenntniß gekommen, daß. unter den Landleuten Hie und da dieBefürchtung geäußert wird, es könnte der mit der kaiserlichen Sanction verse hene Reichstagsbeschluß und das darauf gegründete Ge setz vom 7. September l. I., betreffend die Aufhebung der Unterthänigkeit und aller daraus entspringenden La sten allenfalls rückgängig gemacht , und der frühere Zu stand der Abhängigkeit und Belastung des Landmannes und seines Grundbesitzes wider eingeführt werden. Das Kreisamt beehre sich, den prov. Landtag von den zur Beruhigung des LandmanneS über wiesen Gegenstand ge troffenen Verfügungen mit der Mrsicherung in Kennt niß zu setzen, daß eS seinerseits, von dem Gefühle für Recht und Freiheit geleitet, es für seine unverbrüchlich ste Pflicht halten würde, jedem entferntesten Versuche, den Landmann in den früheren belasteten Zustand rück zuführen , auf das Entschiedenste entgegen zu treten. Eine Adresse des Kärnt. VolkSvereinS an den Provin-zial-Landtag Scko. 16. October 1848, worin dieser gebe ten wird, sich heute ja gewiß beschlußfähig zu erklären, und sich versichert zu halten, daß der Volksverein die Landtagsbeschlüsse mit allen ihm zu Gebothe stehenden Mitteln unterstützen werde. Im Verlaufe der Sitzung wird über nachstehende An träge beschlossen: Janesch. Antrag auf Reassumirung des h. 19 der Landtags-Geschäftsordnung, welcher zur Giltigkeit eineS Beschlusses die Anwesenheit von 48 Abgeordneten fordert, und auf Herabsetzung dieser Zahl auf A7 Stimmende. Rulitz. Reassumirung, aber 4v Stimmende. Millonig. Keine Reassumirung. (Diese unter bleibt, da von den anwesenden 48 Mitgliedern zwei dagegen stimmen.) Rulitz. Veröffentlichung der Landtagsbeschlüsse in officieller Ausfertigung durch den Druck. (Einstimmig angenommen.) Rulitz liest die vom Landtags-Ausschusse an den Reichstag gegebene Vertrauens-Adresse ab. Wird über Anfrage des Vorsitzenden mit Stimmen-Einhelligkeit gebilligt. Diese Adresse lautet: Hoher Reichstag! „Der permanente Ausschuß des prov. Kärnt. Provin-zial-Landtages ist durch die Energie und Thätigkeit, mit welcher Hochselber in den abgelaufenen für unsere junge Freiheit höchst gefahrvollen Tagen daS Staatsruder über nommen, dasselbe mit weiser Umsicht und Klugheit, ge paart mit Milde und Festigkeit, geführt, und dadurch zum Siege der guten Sache wesentlich 'beigetragen hätte, tief ergriffen, und fühlt sich im-heiligsten Interesse der Provinz verpflichtet der hohen ReichSversammlüng den tiefgefühlten innigsten Dank aus zudrücken.\" „Die hohe Versammlung hat Europa, ja der Welt gezeigt; daß Oesterreichs' Vertreter in jedem Verhältnisse die größten Gefahren nicht scheuen, wenn eS sich um Menschenrechte und Schutz des Bürgerlebens handelt, — die Lorbeerkrone, die dem hohen Reichstage dadurch ge worden , ist das Vertrauen der Völker Oesterreichs, daß er wie bisher, so auch in Zukunft, in so lange ihr Ge schick in seinen HäMn ruhen wird, die auf Grund der kaiserlichen Zugestündnisse vom 13. MSrz und 15. Mai d. I , gefußte constitutwnelle Freiheit ungeschmälert er halten und jeden Angriff auf dieselbe mit unerschütter lichem Muthe zurückweisen werde. Der permanente Landtags-Ausschuß stellt sich ganz zur Verfügung der hohen Reichsversammlung, und erklärt, daß er sichJhren Beschlüssen und Anordnungen unter werfe; zugleich zeigt er aber auch an, daß er bei der jetzt dem GesaMMtvaterlande und der errungenen konstitutio nellen Freiheit drehenden Gefahr auf den 16. October d. I. den prov. Prvvinzial-Landtag zur Berathung über die zu ergreifenden Maßregeln einberufen habe. Klagenfurt, den 12. October 1848. Vom permanenten Ausschuß des. provis. KärnthnerischenProviNzial-Landtages. Millonig. Erlaß einerweiteren vom Landtage selbst ausgehenden Vertrauens-Adresse an den Reichstag, und Ueberbringung derselben durch eine Deputation, welche sich zugleich persönlich von der gegenwärtigen Sachlage zu überzeugen hätte. Burg er. Keine Deputation, aber Bevollmächtigung des Landtags - Ausschusses , eine Vertrauens-Adresse im Nahmen des Landtages, sobald es irgend thunlich ist, an\n^ 5—^—- . . den Reichstag einzusenden oder allenfalls durch eine De putation überbringen zU lassen.' — Ferner: Betrauung des Ausschusses mit einer Petition an den Reichstag und an das Ministerium um Erledigung der AblösungS - An gelegenheit mit aller billig möglichen Bedachtnahme auf den Vortheil der Verpflichten. Mnterft4tzt.M ! Rulitz. Wir sehen, daß Mitglieder der vom Reichs tage zur RichtigftMng Mr Abtcffuvgsfrche zusammen gesetzten Commission auf MrlW gehen!, ohne d<H> ein anderes Mitglied ihM SWlle einnimM. Manches Land ist also während ihrer ?lMesenh^t in der Commission nicht vollständig vertreten.' Ich beantrage also die Bitte an den Reichstag, die Entfernung der Mitglieder dieser Commission nicht zu gestatten, oder die Abgehenden also gleich durch andere Mitglieder aus derselben Provinz zu ersetzen. (Unterstützt.) Burg er verwahrt sich gegen Verwendung der Ver trauens-Adresse mit der letztberührren Petition. Der Landtag hat die Adresse des Ausschusses gutgeheißen; er möge diesem also auch die vom Redner beantragte weitere Vollmacht geben. Janesch. Der Landtag hat die Adresse deS Ausschusses gebilligt. Millonig beantragt eine specielle Adresse des Erste ren mit einer dießbezüglichen Deputation. Der Landtag gebe sohin eine Vertrauens-Adresse aN den Reichstag mit der Versicherung, daß er denselben mit allen ihm ge setzlich zu Gebothe stehenden Mitteln unterstützen werde. (Millsnig's Antrag bleibt in Minorität.) Rulitz stellt den Separat - Antrag auf eine Loyali-täts- und Vertrauens - Adresse vom Landtage an den Reichstag, worin der Erstere Alles vom permanenten Ausschusse in seiner Anerkennungs-Adresse Gesagte voll kommen billigt. Mit der Redaction dieser Adresse möge der Landtags-AuSschuß be.raut werden. Burger will seinen hinsichtlich der Ablösungs-Ange-legenheit gestellten Antrag von dem in dieser Beziehung von Rulitz gemachten Vorschlage, welchen er für ein Mißtrauens-Votum gegen die hierläudigen Reichstags-Deputirten erklärt, getrennt wissen. Rulitz verwahrt sich ausdrücklich dagegen, daß er ein solches Mißtrauens-Votum beabsichtige. Er willnur, daß der Reichstag gebethen werde, entweder die Com-missions - Mitglieder nicht zu beurlauben, oder sogleich durch andere ReichstagS-Abgeordnete aüs derselben Pro vinz zu ersetzen , weil nur diesen die in der betreffenden Provinz bestehenden verschiedenen Gaben bekannt, den Mitgliedern der übrigen Provinzen aber der Regel nach unbekannt sind. Janesch. Durch eine angemessene Stylisirung kann Alles vereint werden. Nur soll gebethen werden, daß die Ablösungsfrage sogleich zum möglichsten Vortheile der Verpflichteten beendigt und gesorgt werde, daß Kärntheu in der betreffenden Commission immer gehörig vertreten sei. Burger und R ulitz sind hiermit «»verstanden, und vereinigen ihre Anträge mit diesem. Dieser vereinte An trag, so wie die dießbezügliche Bevollmächtigung des Land-tags-AuSschusseS wird einstimmig zum Beschlusse er hoben. Der Vorsitzende nimmt diese einstimmige Aeußerung alS VertrauenS-Votum für den Ausschuß in Anspruch. Rulitz. Zur Überreichung dieser vereinigten Adresse wäre aber doch eine Deputation wünschenSwerth. Wir sind aber dieß falls gehemmt, weil schon gegen eine De putation für die Vertrauens-Adresse beschlossen wurde. Taurer. Dieß läßt sich vereinig«». Die Deputation, welche die ANerkennungS-Adresse überbringt, kann unS zugleich authentische Nachrichten über die Sachlage in und außer Wien verschaffen. Auf die Anfrage des Vorsitzenden erklären Janesch und Millonig für den Fall einer Deputations-Absen-dung die Reise auf eigene Kosten machen zu wollen. Burg er. Der Landtag soll auch über die Deputa tionsfrage den Ausschuß bevollmächtigen, es finden sich dann gewiß mehrere, die auf eigene Kosten alS Depu-tirte gehen. (Mit Stimmenmehrheit angenommen.) Burg er. Der Landtag stelle weiter an Se. Maje stät den Kaiser und an das Ministttium die Petition, daß auch ihrerseits dem Reichstag« der Wunsch wegen Beschleunigung der Ablösungsfrage ausgedrückt werde. Der Vorsitzende frägt, ob matt auch dießftjlls den Ausschuß, so wie mit der Bestimmung des hierzu angemessenen Zeitpunctes betrauen wolle ? (Die Majori tät erklärt- sich dafür.) Janesch bittet den Landtag um Schutz und Unter stützung für den Landtags-Ausschuß gegen die wider diesen fortwährend auftretende ständische Verordneten - Stelle, und um Bekanntgabe AlleSz dessen, waS hinsichtlich der Stellung der Verordnete«-Stelle gegen den Landtags-Ausschuß bisher geschehen sei. Der Vorsitzende bittet, da noch ein Gegenstand dMArogrammS zu berathen sey, diese Sache später zur"}