{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014725/d41d60e38d75607ec11b7697cdf6b058", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "O5<?\n^ B er st e i g « r « n g< « Edikt. Bom k. k. Land- und Kriminal» Gericht« Sonnen-berg werden auf Ansuchen des Zdao, Kaiser in ?tenzing wegen einer Forderung per 37 fl. 2V kr. und Kosten des Eheleulen Kristian Brunvlt und Anna Maria Siooß vom Sienjingerberg'nachstehende ihnen gemeinschaftlich angehörige Realitäten im Wege der exekutiven öffent lichen Versteigerung feilgebothen, alS: s. Las halbe hölzerne Wohndau» Nr. 7 mit abge» sondertem Stall am Nenziagerberg, St. D. Nenzing, B. Nr. 5533. nebst halder Sennhütte in der Alp« Falle, «vorauf dem Kreiherrn v. Sternbach in Bludenz ein jährlicher Zins von 6 kr. haftet, geschätzt auf 25t) fl. R. W. . d. 11 Mittmel S/m. Gut beim Haus», LZ. Nr. 5539, St. K. 365 fl., geschätzt auf 400 fl. R. W. c. 6 MannSmahd 1/m. Räuhe daran, B.Nr. 5540, St. K. 300 fl., geschätzt auf 200 fl. R.W. Die dießfällig^ Versteigerung wird am SamStag den 3. April d.J., 2 Uhr Nachmittags, im RöglwirthS» Hause des Adam HäuSle in Nenzing statt finden, wobei die Bedingnisse werden bekannt gegeben werden. Diejenigen, welche eine auf obigen Realitäten pfandrechtlich versicherte Forderung gellend machen wol len , werden aufgefordert, selbe'nach dem hohen Guber-nial-Cirkulare vom 6. April 1340 und bei Vermeidung der darin ausgesprochenen RechtSnachtheile bi» zum VersteigerungStage.dahier.anzumelven, und jene, die nicht in diesem GcrichtSbezirke wohnen, haben eine da selbst wohnende Person anzuzeigen, der die gerichtlichen Verordnungen zuzustellen sind, wivrigenS selbe einem aus ihre Kosten und Gefahr bestellten Kurator zugestellt würden. K. K. Land - und Kriminal-Gericht Sonnenberg. Bluderiz, den LL. Jän. 184». Albrecht, k. k. Rath und Landrichter. , Steiner, Aktuar. 2 Bau-Versteigerung. Nr. 476 Mit hohem Gubernialdekrete vom 21. Jänner d. I., Saht 14ZS, wurde ä,. Die Herstellung einer neuen Ritsche durch diese< Gemeinde in VerLänge von 73 Klaftern 1 Schuh 6 Zoll, dann K. die Eröffnung eines neuen 5V Klafter langen WasserwaalerS; ferner die Reinigung «nd Regulirung deS bestehenden WaalcrS, und 0. die Abdeckung desselben mit Holz ange» ordne». Die Kosten der ersten Arbeit sind auf 604 fl. SV« kr. detto der zweiten drtto auf 75 fl. 50 kr. delto cer dritten detto auf 133 fl. 15 kr. Vetto der vierten detto auf 267 fl. 40V» kr. Ausammen auf 1435 fl. 51 kr. R. W. berechnet. Die Absteigerung dieser Herstellungen wird am 15. d. M. März. Vormittag von 10 bis 11 Uhr, in dieser AmtSkanzlei vorgenommen unter diesen B e d i n g n i ss e n! 1. Wird sich über den Bestboth die Ratifikation ausdrücklich vorbehalten. 2. Jeder Lizitant hat vor dem Anböthe ein dem zehnten Theile deS AuSrufSpreiscS gleichkommendes Vadium zu erlegen oder über die Befähigung hiezu sich legal auszuweisen. 2. Der Bauübernehmer hat für dieZGüte und Rich tigkeil dieser Arbeiten durch ein volles Jahr, vom Tage der Kollaudirung an, zu haften, und deshalb eine zehn-prozentige Kaution bei diesem k. k. Landgerichte zu hinterlegen. 4. Die nähere Beschreibung dieser vorzunehmenden Äauten, deren VorauSmaß und Plan, können bei diesem Landgerichte zu den gewöhnlichen Amtöstunden beliebig eingesehen werden. 5. Die Zeit, binnen welcher diese Bauarbeiter» voll ständig beendiget seyn sollen, wird auf zwei Monate, wenn es immer die Jahreszeit zuläßt, nach erfolgter und bekannt gegebener Ratifikation des Mindestbotheö festgesetzt. u. Auch hat der Bauübernrhliier die Stempel, gebühi en zux Anfertigung des Bauvertrages und Stern« p-lung des dießfälligen Bauplanes, BorauSmageS und der Baubeschreibung aus Eigenem zu bestreiken. 7. Endlich werden auch schriftliche Offerte zugelas sen. Diese müssen aber mit dem vorgeschriebenen Reu gelde belegt, und bis längstens der Versteigerungsstunde beim Landgerichte überreicht seyn. Das Offert hat von Außtn vie Bezeichnung? «Offert zur Uebernahme der\nBaut«» an dem Mltautr Waff^rkaNale« z« enthalt«»; «» muß d«r aag«d»!d«ne Mindeftaadoth mit Worten ««»gedrückt, bestimmt gestellt, und vom Vffere»»«« s«i,, Nam». Ehaeakter und Wohnort selbst geschrieben und zugleich d«r Beisatz gemacht werben, daß U«brrn«hmrr von den zu leistenden Arbeiten voll« Kenntniß de. sitzen. Bei gleichen schriftlichen Offerten wird durch da« Loo« für die d«treffend« Nauüberlassung «ntschk«de»; sollte aber «in schriftlich«» «inrm mündlichen Vergeigk. ruagsanboth« gleichkommen, so erhält der mündlich« Anboth vor dem schriftlichen den Vorzug. 8. Sollt« b«i d«r Ausführung dieser Bauarbeii«, «ine Ersparung wie immer möglich gemacht werden, so hat der KSauübernehmer selb« gegen angemessenen Abzug sich g«fall«n zu lassen, daqegen aber auch dem selben für j«de allfällig nöthige Mehrarbeit ein billiger Ersatz geleistet wird. 9. Die Bezahlung der Bau- und ErstehungSsumme erfolgt erst dann, w«nn sämmtliche Arbeiten voll ständig beendiget, und bei der darüber vorgenommenen Kollaudirung gut und annehmbar befunden worden ^flnd. K. K. Landgericht Sönnenburg. Willen, den 1. März 1S4S. K. Schandl, Landrichter. 3 Bekanntmachung. Bei der Marschstation in Sillian ist der Dienst eines Marschdeputirten, womit eine jährliche Remune ration von 130 fl. C. M. W. W. nebst Nebengebühren verbunden ist, in Erledigung gekommen. Bewerber um diesen Dienst haben ihre selbst ge schriebenen und gehörig belegten Gesuche bis 23. März d. I. anher zu überreichen. K. K.,Landgericht Sillian, den 13. Febr. 1348-Hammer, Landrichter. 3 Bekanntmachung. Nr. 653 Im Bezirke des unterfertigten Land» und Kri-minal-UntersuchungS»GerichteS ist eine Barschaft über zwanzig fünf Gulden W. W. C. M. und ein Ring auf gefunden worden. Der Eigenthümer wird aufgefordert sich über das Eigenthum des gefundenen Geldes und deS RingeS bin nen Jahresfrist.anher anzuweisen, alS widrigenfalls die-se.ö binnen Jahresfrist nicht geschehen sollte, nach H. 392 deS bürgerlichen Gesetzbuches vorgegangen werden würde. K. K. Land- und Kriminal-UntersuchungS-Gericht Brixen, den 23. Febr. 134S. Leiter, Landrichter. 3 Edikt. Nr. 115 Vom k. k. Landgerichte Ried wird hiemit bekannt gemacht, daß man vie ledige Anna Maria Netzer von' TösenS ungeachtet deS am 19. Dezember 18Z7 erreichten Großjährigkeitöalterö aus gesetzlichen Gründen auf un bestimmte Zeit unter der Vormundschaft ihres Bruders Joseph Metz» zu TösenS zu belassen betunden habe, daher dieselbe noch fernerS einer Minderjährigen gleich zu achten ist. K. K. Landgericht Ried, den 2t. Febr. 1843. Vonbun, Landrichter. Zerzer, Aktuar. 3 Edikt. Nr. 506 Vom k. k. Landgerichte zu Klausen wird hiemit bekannt gemacht, daß man über gepflogene Erhebungen den 84 Jahre alten Georg Profanier, gewesenen Tischler in VillnöS, auö gesetzlichen Gründen unier Kuratel zu stellen, und für ihn in der Person deS Johann Augschöll einen Kurator zu ernennen befunden habe, daher dieser einem Minderjährigen gleich zu achten ist. K. K. Landgericht Klausen, den 24. Febr. 1843. Hirn, Landrichter. Reibmayr, Aktuar. 3 Todes-Erklärung. Nr. 1500 Nachdem Job. Joseph Dürtscher von Fontanella ungeachtet der mit Edikt vom 5. Februar 1847. Nr. 4649, öffentlich ergangenen Aufforderung bei diesem Gerichte weder erschienen noch sonst dasselbe von seinem Leben und Aufenthalte in Kenntniß gesetzt hat, so wird der selbe nun nach Ablauf dir gesetzlichen Frist auf Ansuchen seiner Verwandten für bürgerlich todt erklärt. A K. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 2L. Febr. 1343. Albrecht, k. k. Rath und Landrichter. Ratz, Könz.'Pratt."}