{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929662/0450e4591dbe2ad8ff68297755101df9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Le Moniteur belge publie l'avis suivant \nAVIS.\nLe ministre des finances croit devoir rappeler au public que les billets de banque de la Société générale pour favoriser l'industrie  nationale et de la banque de Belgique continuent à être reçus dans toutes les caisses de l'Etat. Bruxelles, le l'»mars, 1848. gr£-g-©ï.\nNouvelles d'Angleterre.\nLondres 29 lévrier. F Les affaires de France ont fait aujourd'hui l'objet d'une nouvelle  interpellation à la chambre des communes. M. Monkton FiHlnes adit : Je désire poserai! secrétaire d'E'.at pour les affaires étrangères une question d'une haute importance.  Je désire savoir si le gouvernement provisoire établi à Paris  a fait part officiellement de son existence aux puissances étrangères de l'Europe. LordPalmerston. En réponse à la question de l'honorable membre, je dois faire savoir àla chambre que j'ai reçu, ce matin,  du marquis de Normanby, cop;e d'une communication qui lui a été adressée par M. de Lamartine, ministre des affaires élrangères,et qui a été adressée également, je pense, à tous les autres ambassadeurs étrangers, à Paris; cette note annonce la formation du gouvernement provisoire et déclare, en même temps, que la nouvelle forme d'institutions, qui a éléadoptee en France, ne changera rien à la position delà nation française en Europe, et que le gouvernement français continuera de déployer  leiTiênie désir loyal et sinrèrede maintenir ses relations les plus amicales avec tontes les puissances qui, comme la Franco,  sont déeideos à respecter l'indépeiidanc et les droits des nations. Le chancelier de l'Echiquier a annoncé que le gouvernement renonce à l'augmentation proposé dc 2 p. c. sur la taxe des revenus. Le colonel Dunne a proposé l'institution d'une commission spéciale chargée d'ouvrir une enquête sur les effets delà loi des pauvres en Irlande. M. Drummond et sir George Greyont combattu  la motion, que M.Stafford appuyait au départ du courrier. La chambre des lords s'est occupée aujourd'hui du bill relatif  à la suspension de la constitution de la Nouvelle-Zélande. Les nouvelles du Cap de Bonne-Espérance reçues aujourd'hui  vont jusqu'aux derniers jours dedècembre. Elles contiennent  le fait que les principaux chefs de tribus de la Caiïerie, traqués par les troupes anglaises, sesont rendus sans conditions, et que cet événement est considéré comme le signal de la fin de la guerre des Cafres, qui a déjà imposé de si lourds sacrifices  à l'Angleterre. La liquidation a eu lieu aujourd'hui sur les fonds étrangers. Les différences à couvrir ont été si énormes, dit l'Express , que déjà on annonce cinq faillites parmi les habitués et les courtiers.  A en juger pur la position qu'occupaient les faillis à la bourse, leur passif doit être très-considérable. La confusion qui règne à la bourse est si grande , que ce n'est qu'à graud'peine qu'on a pu se procurer les cours nominaux de quelques i'onds étrangers. ],'Express,du 29,annonee que le steamer le Violet est revenu le 28 à Douvres venant de Dieppe, sans avoir pu obtenir aucun renseignement au sujet du roi Louis-Plilippenides autres membres  de la famille d'Orléans. La duchesse de Montpensier est arrivée à Londres. La jeune princesse aurait couru les plus grands dangers à Abbeville, où elle a été reconnue et poursuivie par la populace. Elle a dû son salutaiidèvoûmentet au courage d'un citoyen qui l'a recueillie chez lui et l'a fait sortir par une porte de derrière. La princesse h gagné immédiatement Boulogne, où elle s'est embarquée pour Douvres. Le prince Auguste et la princesse de Saxe-Cobourg (ta princesse  Clémentine) ont quitté lundi soir l'ambassade française pour aller, sur l'invitation expressede la reine, s'établir au palais  J. uckinghatn. La plupart des membres du corps diplomatique, le duede Wellington, les membres du cabinet et une foule de personnes de marque se sont fait inscrire à l'ambassade française. Nous apprenons à l'instant que le Violet a apporté à Douvres Ia nou vel le qne le roi Louis-Philippe elles autres membres de la famille royale ont quitté Eu, mardi malin, à bord d'un bateau à vapeur, qu'on supposait se diriger vers Southampton. Dans un article le rfntes jugedela manière suivante les hora-, mes qui sont aujourd'hui a la tète du gouvernement de la France : Nous ne sommes pas disposé à parler d'une manière peu respectueuse de M. Dupont dc l'Eure. Tout ce que nous pouvons dire dc lui, c'est que c'est Je même homme qui a figuré déjà dans les révolutions de 1792 et de 1830 et qu'on la probablement choisi ponrle mettre à la tète du nouveau gouvernement  républicain, comme l'un des rares survivants de première révolution. Ledru-Rollin cl Garnier-Pagès sont bien connus par leurs sympathies populaires  et par leur adhésion à la cause républicaine, alors même qu'ils avaient prêté serment de fidélité à la charte et an roi. Mais leur talent ne sort pas du cercle delà médiocrité. Quanta M. de Lamartine, nous pouvons  dire en parlant dc lui : Liccatperirepoetis. Son caractère hardi, généreux  imprudent, a conspiré avec la vanité et les séductions du géiiic, pour faire de lui le membre le plus éminent de ce nouveau gouvernement. Nous ne voulons pas douter de sa parole, de ses intentions ; nous aimons à croire que lui, du moins, s'opposera à toute démonstration hostile contre l'Angleterre  ; maison ne peut se défendre de ia pensée que sa destinée n'a pas été seulement d'écrire l'histoire des Girondins, mais encore de suivre leur carrière. Le nom d'Arago est aussi éminent dans la science que celui de Lamartine  dans les lettres ; mais même dans le monde scientifique le grand mathématicien  est connu par la violence et l'impétuosité dc son caractère: ses opinions politiques respirent le républicanisme le plus ardent. Nous passons quelques noms pour nous arrêtera celui du général Bedeau.  Le général Bedeau et le général Lamoricièrc sont les deux jeunes (rénératu les plus distingués de l'armée française. L'un et l'autre sont arrivés au grade qu'ils occupent à travers une carrière de glorieux services en Algérie ; le premier passe pour le plus habile, le second pour le plus hardi.\n. Il est inutile d'indiquer l'avenir que la situation actuelle dc la France offre à l'ambition militaire, à l'intérieur comme au dehors, et les nomhreux  exemples qu'offre l'histoire du passage du gouvernement populaire  au pouvoir militaire. Nous nous contenterons de dire que les généraux Lamorieièie et Bedeau sont sur le premier plan pour se disputer la gloire el l'influence, et tandis que Lamoricière semble plus intimement lié aux desseins de M. Thicrs, il est évident que Bedeau s'est jeté dans les bras du parti républicain qui est aujourd'hui au pouvoir. Il est impossible de hasarder une conjecture sur la conduite que suivra  chacun de ces personnages dans cette confusion d'événements ou de la situation qu'une révolution de ce genre peut préparer à la France et à l'Europe. Lorsque Lucain commença son poème épique sur les guerres civiles qui firent revivre les joursdcSylla, et remplirent Rome des plus tristes calamités, il détourna les regards de l'avenir funeste que les fléaux de la guerre civile promettaient à la n.ilion. La révolution française de 1848 semblerait, par sa soudaineté et par son caractère incertain trouver une application dans la prière du poète: Jamque irœ patuêre deùm manifcslaque belli Signa dédit mundus; legesque et f aidera rerum, Prœscia monstrifero vertit natura tumultu, Indixit que nef as. Cur hanc tibi, rector olympi, Sollicitis visum mortalibus addere curam ? Noscant renturas ut dira per omina clades ? Sit subitum quodeumque paras, sit cœca futuri Mens hominum fati ! Luceat sperare timenti. Le Morning-Chronicle s'exprime ainsi, en parlant de événements  de la France : «Encore une catastrophe à ajouter à la longue série des vicissitudes dynastiques en France. Le gouvernement de Juillet n'appartient plus qu'à l'histoire. Un autre exil à placer à côté de Sainte-Hélène et de Holyrood ; une antre époque qui se clôt, une antre ère qui s'ouvre. » Au milieu d'unerévohition des rues, un ministère se retire et un autre cabinet est proposé comme celui du duc de Morlemart; un ministère plus libéral, comme celui de Casimir Périer est offert, mais trop tard; un roi abdique, un enfant est presque choisi; une régence est refusée ;un gouvernement  provisoire est installé, la famille royale prend la fuite tout comme il y a dix-huitans.L'hisloire se compose de redites. Mais la leçon est plus grave et plus solennelle qu'en 1830. L'Ulysse de notre époque, auquel tout le inonde s'accordait à adjuger la palme delà sagesse, a élé rejeté sur la terre d'exil, non plus comme dans sa jeunesse, fort dc son génie et rie son ambition, mais à celte heure suprême de la vie où la seule espérance qui reste, c'est le repos de la tombe. » A l'apogée de sa puissance, lorsque son habileté politique semblait avoir assuré un trône à une souche de rois qui aurait pu durer aussi longtemps  que les Capets et les Valois, la main invisible du sort s'est appesantie  sur lui. Un jour a suffi pour renserver le plus puissant souverain et le système le plus habilement conçu de notre époque. » ... Quant au gouvernement provisoire qui a élé établi, il nous est impossible  de le prendre au sérieux. 11 est impossible que la France consente à être longtemps gouvernée par de pareils hommes. Pour nous servir d'une jolie expression inventée par M. Benjamin d'lsraéli, nous ne craignons pas que M. Lamartine, dont nous avons lu les divers programmes politiques, sans même essayer de les comprendre, que M. de Lamartine jouisse longtemps  des immunités, des honneurs, des privilèges, des avantages enlevés à ses frères aînés dans legrand système de la fraternité sociale. a Nous ne douions pas que le bon sens des classes moyennes ne fasse bientôt justice dc ces absurdes doctrines. » Cependant, il est impossible d'envisager sans grande alarme et sans inquiétude la situation actuelle de l'Europe et l'effet que ces nouvelles pourront produire dans les provinces mécontentes de la Prusse et de l'Autriche,  en Pologne, en Suisse et en Italie. „ Ce que nous redoutons le plus, ce n'est pas le principe révolutionnaire,,'est  la contre-révolution. La vie galvanique que ces événements vont donner à la Sainte-Alliance; ses tiraillements de l'agonie ; les passions violentes qu'ils vont susciter.; les collisions auxquelles ils donneront heu ; la liberté tenue en échec ; le progrès rendu impossible ; une page nouvelle à ajouter au sombre catalogue des souffrances populaires ; les ambitions aveugles déchaînées, telles sont les conséquences affreuses que nous prévoyons,  que nous redoutons. » On lit dans le Morning-Post : Les terribles événements dont Paris vient d'être le théâtre servent chez nous d'arguments en faveur d'une politique démocratique. Ces arguments ont un caractère spécieux qu'ils empruntent àla nature même de ces événements, mais ils sont loin d'être justes. On les puise dans une étude superficielle des faits pour les appliquer aux impulsions rapides du sentiment  populaire,\nIl y aurait de la présomption à rien affirmer d'une manière positive quant aux causes des grands changements qui se produisent dans les affaires  des hommes;pourtant il nous semble que l'on peut attribuer la chute de Louis-Philippe àd'aulres causes qu'à sa politique antidémocratique.  Dès le premier jour de sa carrière dc roi, il s'est trouvé dans une position fausse. Pour arriver au trône, il a flatté les préjugés populaires, il n'y est monté qu'en affectant des principes et des opinions incompatibles avec l'cxislence de la monarchie. Il lui a été impossible dc régner sans être en opposition constante avec les principes et les opinions qu'il avait proclamés  pour devenir roi. Il ne put arriver au trône qu'en promettant d'être le gardien et le protecteur des institutions républicaines. C'était une promesse  absurde, et peut-être ne fut-elle acceptée par la nation française qu'à cause même de son caractère paradoxal. Lorsqu'il se vit solidement établi sur le trône, il s'occupa surtout de satisfaire son ambition personnelle.  S'il s'était élevé honorablement au pouvoir, userait injuste dc parler avec sévérité de ses fautes comme roi; car, bien qu'il veillât aux intérêts de sa famille, il n'a pas oublié ceux de la France. Mais, lorsque l'on songe à la manière dont il a supplanté la branche aînée de sa famille, ce n'est qu'avec dégoût qu'on le voit réprimer la liberté de l'action populaire dans la politique  , liberté dont il s'était déclaré le champion en prenant possession de la couronne de Charles X. Nous nous considérons comme parfaitement libre de parler ainsi du roi déchu des barricades, parce que nous avons toujours exprimé noire dégoût sur les moyens dont il s'était servi pour monter au trône. Mais nous ne comprenons pas que les hommes qui ont si fort applaudi alors à la conduite  de Louis-Philippe ,et qui se sont montrés depuis lorslcs plus ardents admirateurs dc sa politique, l'accablent dc leur mépris aujourd'hui qu'il est tombé. La déclaration faite par lord John Russell que l'Angleterre reconnaîtra le gouvernement, quelle qu'en soit la forme, que la France jugerait bon d'adopter, confirme nos prévisions, mais causera, sans aucun doute, une vive satisfaction en France, de même qu'elle a été accueillie avec joie par le\ncommerce, ou. pour miertx dire, par toutes les nuances d'opinions en Angleterre.  L'abandon par le gouvernement dn budget proposé par lui a également  causé une satisfaction universelle, et ces deux faits ont contribue à améliorer les cours des fonds publics. Les consolidés, qui avaient fermé hier à 82 1/2. ont ouvert ce matin à 83, pour retomber de nouveau à 82 et fermer  à 82 3>4, 83. La liquidation sur les fonds étrangers a eu lieu aujourd'hui, et dans l'impossibilité  presque complète de se procurer des fonds sur garantie de fonds étrangers d'aucune espèce, la gêne a été grande. L'actif espagnol a fermé à 15,16; 3p. c. 27, 28.— Portug 17,19. — Holl. 2 l-> 2 p. c. 43, 45 ; 4 p... 71, 74.— Fonds belges sans acheteurs.— Russ. 110,112. — Mexic.l6,l7.\nDanemarck.\nCopenhague le 22 février. Nous venons de recevoir des nouvelles importantes du ducJié de Holstein. Jeudi dernier, à midi, les députés aux Etats de ceduché devaient,  en vertu de la convocation royale, s'assemblera Kiel pour élire parmi eux les délégués qui représenteraient le Holstein  dans la commission des Etats danois. A neuf heures du matin, un très grand nombre de notables habitants de tous les points du duché deSchlesvig et de celui de Holstein se sont réunis à Kiel, dans une maison particulière, et ont décidé, à l'unanimité, d'envoyer immédiatement aux députés  une adresse de la teneur suivante : « Messieurs les députés, » Nou§ répétons la déclaration déjà faite par l'assemblée réunie des Etats des duchés de Scblesvig et de Holstein, savoir : que ces duchés sont des Elals indépendants, qu'ils sont indissolublement unis, et que la lin-ne mâle de la dynastie actuelle a seule le droit de régner sur ces deux pays. » Nous promettons solennellement de défendre ce principe, sans nous laisser ébranler par aucune offre de privilèges, de franchises et dclibcrlés, quelque séduisante qu'elle pût être. » En conséquence ,nous vous exhortons, messieurs les députés, à défendre 'es droits des deux duchés et à vous opposer dc toutes vos forces à toute mesure qui tendrait à ce que ces pays pussent jamais être retranchés du nombre des Etats indépendants et arrachés à la confédération germanique. » Les peuples des duchés dc Sehlesvig et dc Holstein approuveront tous les efforts que vous ferez dans ce but. »Si vous procédez aux élections , faites-le de manière que vos représentants  déconseillent fermement tonte union des duchés de Schleswig et dc Hollslein avec le royaume dc Danemarck , qui compromettrait en quoi que ce fût l'indépendance absolue des doux duchés , et qu'ils expriment ouvertement  le vœu que le Schleswig et le Holstein obtiennent de nouveau une constitution particulière. «Quoi que vous fassiez, et tant que vous ne sacrifierez pas les droits nationaux  des duchés,vous pourrez compter sur l'appui des deux peuples, sur la protection de la Confédération germanique, et toute la nation allemande sera pour vous.» » Cette adresse a élé portée par une députation des signataires aux députés,  lesquels, après une délibération qui a duré neuf heures, ont résolu qu'ils ne nommeraient les délégués que sous les réserves contenues dans la déclaration suivante, et que si ces réserves étaient repoussées parole commissaire  royal, ils regarderaient les élections par eux faites comme nulles et non avenues. ■» Voici le texte de celte déclaration, que chacun des députés a signée avant de dâposcr son bulletin dans l'urne : « Non comme député aux Etats, mais comme électeur nommé par Je roi pour choisir des conseillers, je fais cette élection, étant ijuidé par la conviction  que les élus, se souvenant des droits des duchés de Scblesvig et de Holstein, droits que moi, par mon choix, je ne veux ni ne puis aliéner, déconseilleront  à S. M. toute adoption d'une constitution basée sur l'établissement  d'un Etat intégral danois [dans!: helstat), parce qu'une telle constitution  est contraire aux droits et aux intérêts des duchés, et demanderont une charte constitutionnelle pour les duchés de Scblesvig et dc Holstein.\nCours des Fonds Publies.\nBourse de Paris du ler1er war.. —La compagnie des agents de changea fixé les cours de compensation suivants : TONUS PUBLICS. Liquidation ] Liquidation du 29 fév. du 31 mars. ! du 29 fév. du 31 mars. 3 pc. 70.50 70.50 Rente de Naples 91.— 91.25 Emprunt 71.40 71.45 Empr. romain 90— 90.40 5D c. 113.— 113.20 » belgeS p. c. 95.— 95,35. 4p'c. 96.- — » » S». » 47.- 47.25 41 pc. MO.- —.- » » 3 » 62.- 62.25 Banque dc France 3080 3090 » <> 4^ » 83.— 83.25\nBourse de Londres du 29 Feerier.\nS % Cons. 82 i, 83. —2 » %Holl. 43,45. —4 % id. 71,74. — Esp. 5 % 13» 15 ,IGN. — 3 % 27, 28 N. — Portug. 4% 17 ,19.\nTHIiTRE-ROTAL-IRàIfÇMS DE Lt IliïB. Samedi -4 Mars 18-48.— (Représentation n° 109.) La septième représentation de : ROBERT BRUCE, grand opéra en trois actes et six tableaux , paroles de MM. A. Royeret G. Vaë_, musique de Rossini. Précédé de la seconde représentation de : I_a Carotte <rOr, vaudeville nouveau en un acte , de .131. Jlélesville Antier et de Comberousse. On commencera â 6 heures et demie précises. IBffljjg^jaa__-B--_MHii^ AMMOM € E Sm  *» BS* ©ES SAKC.HER, m JH? FLEURISTE DE GAND, §§? a l'honneur d'annoncer aux amateurs de Fleurs que ï_ .luis.. © Mars !§___», àll heures du matin , et au besoin le jour suivant, il vendra dans la nouvelle salle sur le Fluweele Burgwal, à La Haye, une belle collection d'ORANGERS en fleurs, ainsi qu'une collection choisie de plantes en fleurs : CAMELIAS, AZALIAS INDICAS, IUIODODENDRUMS ARBOREUJIS et une quantité d'autres belles plantes trop nombreuses pour être détaillées. Les arbres et les plantes sont à voir aujourd'hui vendredi 3 et demain samedi,  4 de ce mois, au local désigné plus haut.\nHA fIAYE, cher, fi.<sopo___ LectocabePS, Spui, 75."}