{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/019933f32304dd4ed0a68977648dc1a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Die neue Wiener Irrenanstalt. Von Dr. Florgil. Im Zahre 1784 wurde im Staate Oesterreich die erste für sich bestehende Irren anstalt in jenem verunglückten Thurmbau begründet, in dem alles so eingerichtet ist, wie es nicht sein soll; nach M Jahren war man so weit vorgeschritten, daß die Nothwen digkeit allgemein einleuchtete, es müsse statt der alten unzweckmäßigen Anstalt eine neue nach gereisteren Grundsätze» der Wissenschaft und Humanität errichtet werden. Es wurde sogleich ein Bauplatz aus dem sogenannten Bründlfelde zwischen der Hernalftr und Wäh-ringerlinie angekauft, und von dem verstorbenen Kaiser der Bau für 1 '/^ Millionen nach einem Plane auszuführen anbefohlen, welcher zum Heile der Wissenschaft wegen großer Finanznoch nicht ausgeführt wurde. Im Jahre 1836 war es der damalige Primararzt der Irrenanstalt, Dr. Kostler, der mit großem Eifer den Bau neuerdingS in Anregung brachte, und einen Plan entwarf; dieser hatte bis zum Jahre 1840 auf eifriges Betrei ben des Primararztes Dr. Viszanik mehre Nachfolger, wobei außer den Privilegium Bau ämtern der Privatarchitekt Feliner sich betheiligte, der durch eine wissenschaftliche Reise und eigene Studien mir dem Geiste der Psychiatrie und dem Wesen einer guten Irren anstalt vertraut geworden war. Der Kastengeist der privilegirten Bauämter hintertrieb jedoch jede Bemühung desselben, bis endlich die politischen BeHorden unter Beirath des Protomedikus Nadherny aus Prag und unter Mitwirkung des unermüdlichen Dr. Viszanik, müde des wühlerischen Treibens dieser Bauämter, den Plan des Architekten Fellner im Äahre 1847 durch den Ausspruch des Kaisers zur Ausführung bestimmt hatten und das Ministerium den Beginn der Arbeit im Mai 1848 eintreten ließ. Am 17. August wurde von den Herrn Ministern des Innern und der Arbeiten der erste Ziegel gelegt, eines Wohngebäudes für jenen Theil der Gesellschaft, welcher ohne eigene Schuld daS größte Unglück zu tragen, welcher von der Zukunft erst zureichenden Trost und Hülfe zu hoffen hat; ich meine die am Geiste Erkrankten, welch- vor allen andern in die Arme der öffentlichen Liebe gelegt und von dem großen Körper der staatlichen Gesellschaft ge schützt und erhalten werden sollen. Um halb 6 Uhr Abends erschienen die Herrn Mini ster an der sinnig decorirten Baugrube, um welche taufende von Arbeitern mit ihren Fahmn sich malerisch gruppirten. Der Primararzt der Irrenanstalt Dr. Viszanik em pfing die Ankommenden mit begeisterten Worten der Freude und des Dankes und endigte mit einem dreimaligen Hoch auf unsern konstitutionellen Kaiser Ferdinand den Gütigen. Nachdem noch einige der Anwesenden passende Reden an die Minister richteten, erwie derte Minister Dobbelhof: „daß Sr. Majestät so wie die ihn umgebenden Minister stets bedacht sein werden, nicht allein diese, sondern auch alle andern Humanitäts - Anstalten mit gleicher Fürsorge zu bedenken.\" Unser Ministerium, daß sich der wärmsten Sympa thien erfreut, wird den Nothschrei der am Geiste und Gemüthe Erkrankten nicht über hören, und rüstig den weiteren Bau fördern. Wer sie nicht oft genug gesehen hat, die Unglücklichen mit dem umnachteten Geiste, wer nicht beobachtet hat — wie auf das Kind ohne seine Schuld das Erbthcil älterlicher Krankheit üb^tragen wird — wie den Qualen des kranken Gemüths meist die gefühlvollsten Menschen zum Opfer werden, — wie so häufig der auSgebildetste Verstand durch zu große Anstregung in sein Gegentheil ausartet — wie manchmal ein einziges Vergehen dem edelsten Menschen zur unheilbaren Folter wird, eben weil es ein einziger Mackel ist, auf der sonst reinen Spiegelfläche seines Gewissens wer solche Spiele des Schicksals nicht beobachtet hat, der kann den"}