{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014806/318a96e9945d25022e0b7b751f18faeb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "'SSO\n.U!!>Wl l t D'p\nD«.\no »«»»«r ,\n«»?»»» i» «fpitzG» »«ch »mr\n»» 7 u»r Morgens\nH« »,U»r\n»MAU»»\n» Utz»\n«« -SU»r\nZoa\nLtnica\nI Iinir»\ns»«i HtÄ«»\n. _ S !v 11 12\n26 ZS 26 26\n6, öS v.St 6,60 t-,14\n20 l 6,68 SS 7/2» 26 - 5,SV 26 »,S1\nSL i 7,10 S« »S: «,»» 2« ! ü>2\n11 >-> »SMS 5\n.N <1 ö)o - v.s — 1.3\n, » e « r » » « t''\n» »\n< » » r\nN.?,Äk\nheiter do. do.\nI», AjS. dö. d». b». d». d». b».\nW d». D».\nM-M-\n»» » u^\nV».d». »» d»\ne.«\" d». d».\ni». s« do. do. do. d». d«.\nworfen, und dagegen ein« der feüh«r-a Eort«<lonAitution «nd der norwegischen Verfassung entsprechende Bestimvmna mit 274 gegen 134 Stimmen angenommen, in folgender Fassung. Ein Beschluß des Reichstags, welcher die Zustimmung des Reichsoberhaupts nicht erlangt hat, darf in derselben Session nicht wiederholt werden. Ist ein Beschluß des Reichstags in drei aufeinander folgenden Sitzungen (Sitzungsperioden?) in Erwägung gezogen, und unverändert angenommen worden, so erhält er, auch wenn die Sanktion des ReichSoberhauptS nicht erfolgt ist, Gesetzeskraft sobald der Reichstag sich schließt. Friedrich Wilhelm IV. soll erklärt haben : Preußen trete nicht ohn e Oesterreich in den deutschen BundeSstaat. Frankfurt, den 14. Ä)ez. Das Reichsministerium ist, wie wir hören, zu dem Beschlusse gelangt, von der National versammlung die Ermächtigung zu begehren, mit der öster reichischen Regierung in Verhandlungen zu dem Zwecke vor bereitender Verständigung über die möglichen Grundlagen der künftigen Verbindung Oesterreichs mit Deutschland einzutre ten. (A.P.Z.) Frankreich. Paris, den 11. Dez. Heute um 9 Uhr Abends wurde das Skrutin für die Ernennung des Präsidenten der Repu blik in der Ausdehnung auf das ganze französische Gebieth geschlossen. Zu Paris sowohl als voraussichtlich auch in den Departe ments wurden die Wahlhandlungen vom schönsten Wetter begünstigt. (Journ. d. Dcb.) Aus Korsika ist abermals ein Bonaparte (Louis Lucian) in die Nationalversammlung in Paris getreten. — ES fitzen nun deren 5 (Louis, Pierre, Jerome, Lucian und Murat) in der Versammlung. (Oestr. Cour.) Paris, den 12. Dez. Die Wahlen find vorüber. Noch hat man nur fragmentarische Resultate, doch scheint kein Zweifel, daß Ludwig Bonaparte als entschiedener Sieger aus dem Wahlkanipf hervorgehen wird. Bei Abgang der Post, 5 Uhr Nachmittags, war das Verhältniß der Abstimmungen in neun Stadtbezirken von Paris dieses: Ludwig Vonaparte 97,323, General Eavaignac S2,95v, Ledru-Rollin 14,469, Raspail 7694, Lamartine 2093. Ein ähnliches Verhältniß stellt sich in den meisten Departements heraus. So eben verbreitet sich die Nachricht in Paris 306 Mitglie der der Nationalversammlung hätten sich zu Ludwig Bona-parle begeben, um ihm zu seiner Ernennung Glück zu wün-schen. Ich gebe Ihnen dieselbe nicht als eine Wahrheit, son dern als ein höchst bezeichnendes bedeutsames Gerücht, das ich so eben, 10 Minuten vor Schluß der Pyst erfahre. Folgendes ist die Ministerliste des Hrn. Ludwig Bonaparte, als erwarteten Präsidenten der Republik, wie sie seine Freunde in Umlauf setzen; Vicepräsident der Republik, TierS; Ju stiz, Odilon Barrot; Krieg, Marschall Bugeaud; Finanzen, Achilles Fould; Inneres, Leo Mallcville; Auswärtiges, Graf Molü; StaatSbauten, Garnier-PageS; Unterricht, Barthelemy St. Hilaire; Marine, Admiral Cecile; Polizei-präfckr Emil v. Girardin; Oberbefehlshaber der National-garde, General Changarnier. (A.P.Z.) Straßburg, den 13. Dez. Nach den bis diesen Abend bekannt geworbenen Wahlverzcichnissen aus dem niederrhei nischen Departement zählte Ludwig Vonaparte 54,336, dage\ngen General Eavaignac 37,25t) Stimmen. Im ob«rrK«ini, sch»tt »eparttmmt stellt flchdaS Srg«bniß noch günstige für Bonapart« h«ra«S. Ja Rancy «ehielt Bonapar.e 72L3 und Eavaignac 3706 Stimmen. Ja M«tz gab da« Militär Bo naparte 4943, und dem General Eavaignac L074 Glimmen. Alle Rachrichten aus den Departement«» der Vogesen, der Meurth«, deS Doubs, der Mosel und dem südlichen Frankreich stimmen mit einander überein, daß Ludwig Bonaparte »ine ganz imposante Stimmenmehrheit erlangt hat, und daß e« nun keinem Zweifel Mehr unterliegt, daß er der einzige Kan didat ist, welch«» dir von dem Gesetze vorgeschriebene absolute Majorität erreicht! . Neueste Nachrichten. Wien, den 14. Dez. Die k. k. Truppen sind bereits »oll ständig an die Gränze postirt, und warten blos auf das Zei chen des Angriffs- Ueber den OperationSplan hört man nicht «in Wort. Die Generale Moga und Bem sollen in Pesth hin gerichtet worden sein. (Grz. Ztg.) ^ Dem Vernehmen nach sollen Kaschaü und EperieS von unsern Truppen bereits besetzt sein. Olmütz, den 14. Dez. Dem preußischen Prinzen zu Ehren gab man gestern eine militärische Revue. Man soll hier bei Hofe mit Sicherheit nicht bloß —den Czaar von Rußland, sondern auch noch andere hohe Häupter erwarten z» einem Kongresse, in dem die deutschen Angelegenheiren geord net werden. — So eben 10 Uhr Mittags fahren alle hohen Beamte in ihren Uniformen, um dem König von Sachsen entgegen zu gehen. (E. B. a. B.) Von der mährisch-ungarischen Gränze, den 1l. Dez. Di« Ereignisse in Ungarn verwirren sich immer mehr, statt einer friedlichen, und wenn dieses nicht, so doch einer endlichen Lösung entgegenzugehen. Während man bei uns zögerte den Feldzug zu beginnen, sott Ungarn den letzten ent scheidenden Schritt gethan haben. Nachrichten zufolge, die heute hier einliefen, ist Kossuth als Ludwig IV. zum König von Ungarn proklamirt worden. So wunderbar die Sache im Anfangt auch klingen mag, so wenig unnatürlich und noch weniger unerwartet darf sie uns kommen. Es wäre nur die natürlichste Konsequenz aller revolutionären Schritte deS Pesther Parlaments, und ein auf das Festgewurzelte des mo narchischen Prinzips in Ungarn woh'.berechneter Wurf. — Die serbischen Deputaten sind heute plötzlich von Olmütz ab gereist und nach Kremsier gegangen. Ihr Abschied von Ol mütz soll nicht der freundlichste gewesen sein sie klage» über Vernachlässigung, über Verzögerung, und sind unzufrieden, daß man es bei Der Bestätigung des Wojwoden belassen, ohne weitere Schritte zu ihren Gunsten zu inachen. Ihr Korre spondent aus Olmütz bemerkte einmal sehr richtig: „die Leuie werden noch mehr verlangen.\" Dieses noch mehr ist bald zur Wahrheit geworden. Ich zweifle nicht, daß sie in Kremsier, wo sie ihre Sache zur Sache der slavischen Partei im Reichs tage machen werden, Erfolg haben werden. (Allg. Zlg.) Mailand, den 14. Dez. Der Herzog Visconti von Mai land hat durch das Haus Angelo Mengaldo den Insurgenten in Venedig eine Unterstützung von 1<),t1W Fr. zugehen lassen. (Gaz. di Mil.) R o m. Mazzini befindet sich mit einigen seiner Gesinnungs-Genossen wie Pittro Leopardi, Ricciardi ic. bereits in Rom.\nVerlag und unter Verantwortung des Johann Schumacher.\n(Inserat.) Innsbruck, am 13. Dez. Mehrere Freunde jener eh-rcnwerlhen Abgeordneten Tirols zum österreichischen Reichs tage, welche unter deu» Beifall des Landes von Wien zurück lehnen, als jene Anarchie über Hand nahm, die mit der Ge walt der Massen beseitiget »verteil mußte, finden in dem wie-diiholien Sinrnhuien des Dr. Aörz wegen seines VerharrenS an dem Rcichüiage zu Wie» einen Tadel, den sie nicht unge-riigt hinnehmen können. Wer immer jene Lobhudelei in die tNcacke derJnnübrucler Zciiung (Nr. 113) geworfen, woauS ihrer» lrüdcn Spiegel Narcissus oder ein anderer gleichen Ge lichters hcraustunkele, bleibe dahin gestellt; wie sich ein Re-g'Ura>urs-^)irlUor auf diese neue würdige Weise seiner Lan-. t,c->fleUe aunühitn lasse, mag jeder selbst beurtheilen, der auf eyrrnhasie wcsinnunz hält; ob Angriffe auf Männer aus ».cm .es Hinlerhalics einen fcsten Charakter offeNba-° dcm Urtheile des Publikum. Ader °.\"\"m iweideutigen V-rharcen am Reichs, tage muß naher beleuchtet werden. Wir Dr. Wvrz seine\nPflicht beim Reichstage zu erscheinen nimmt, zeigt deutlich sein Hierverbleiben wahrend alle Deputirte schon an ihrer Stelle sind. Was hindert ihn diese höhere Pflicht zu erfüllen — das Solizitiren um Gehaltszulage, also das gewöhnliche Interesse steht höhern Pflichten entgegen! Als ihm der Gehalt gesichert schien, übernahm er die Registratur gar nicht, also nicht den Dienst sondern dieAesoldung hat er angetreten ! Ist das nicht löblich! ES ist wahr, er hat zu Wien mit den übrige»! Tiro lern wenig Verkehr gehabt, und so die Landesangelegenheiten nur so oberflächlich erfahren können, sein Verbleiben in Wien ist mehr ein Verstoß als ein Entschluß, und so wollen wir ihn zum Theil entschuldigen. Was bei solchem Vorgehen von Gesinnung und Charakter zu suchen ist, wollen wir ganz be ruhigt seine Wähler auffinden lassen. Wo keine Einigung ist keine Kraft, wenn die ReichStagö-Depulirten sich nicht innig vereinen und einander. Vertrauen schenken, wird zersplittert aber nicht gesammelt für das Wohl des Landes, und dieses ist zu bedenken!"}