{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051806079/870e359fc528119bca17753fd9476b92", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "5i>5\nsS64H\nAnkündigung\nDas Direktorium der aKgemeiukN wechselseitigen Capitalien- und Renteu-Be'stchernngs-Anstalt i» Wien steht sich in Folge häußger Anfragen veranlagt, bekann» zu geb»», daß die Herren Mitglieder d<«r löbl. Vtationalgarve, allen Abtheilungen der genannten Anstalt, mithin auch der LebensVers!cherUNgH»Gesellsicha^t nvd dem all gemeine« PenslonseJnstitute ohne ««.stand beytreten könne. Zugleich benutzt man diesen Anlaß. den Mitgliedern der Anstalt die beruhigende Verstcherung zu geben, daß die ßsgerwckrtigen Zeitvcrhältnisse auf die Wirksamkeit der Anstalt durchaus keinen hemmend,» Einfluß au«üb>en , inte« die »ond»gelder größtentheil» auf guten Hypo hekenm der Residentstadt und ihrer nächsea Umgebung »upkrrmäßig stchergestev» find, nnd die cmrenten 3 stüsse ter Anstalt bi«h?r m«hr a » hinreichend waren, vm a»e Verpflicht» ng«n gegen die Mit glieder »der deren Erben auf »as Pünct chst- za erfüllen, obgleich auter den bereit» flüssigen keibr nten während der er sten v er Montthe diese» Jahre» bloß an versicherten Capitalien die nahmhafte Summe von 1Z.S00si in Folge eingetre tener Todtenfä«e ausgezahlt w»rde. Wien den 22. Mav 1848.\nIMo)\nlM\nKönigl. Bayerische Donau-Dampfschiffahrt zwischen Regcnsburg und Donauwörth, Anschlüsse an die Eisenbahn in Donauwörth und an die Dampfschiffahrt Regensburg nach Linz :c. :c. Abfahrt von RegenSourg dev ,4. iß. ?2. 26. zo. May. Abfahrt von Donauwörth den is. is. 2z. 27. si. May. \nvon\nIm Verlage der k.k. Hof- u. priv. ' Kunst- und Musikalienhandlung Tobias HaSlinger's Witwe « Sohn ist zu haben: Das mit allgemeinem Beifalls aufgenommene charakteristische Tongemälde: Ms ü\nBei KlUMMunlÄ Lö«riii>v«iiviiv'8 ^ v Lk Gta(t, Himmespforrgaffe Nr. 948, ist so eben erschienen: Deutsche Denkmünze zur Feier vou Deutschlands Erhebung R8A8. Seitenftück der Denkmünze zur Feiec und Erinnerung an den 13-, 14. und 15. März 1848. «us Br!ta«nien-Metall Z0 kr., mit Etui S4 kr. C. M. Auf E?empla»e aus Silber we den ohn« Stn- »u 4si. 48 kr. C. M. Bestellungen angenommen.\n^8450^\nBei F. X. Ascher, Antiquar-Musikalienhändler, Stadt, Bognergusse Nr. 316, ist zu haben-\nOrpheus, Sammlung von Liedern und Gesängen für 4 Männerstimmen, enthaltend SSS Tvmpositionen der beliebteren Cvmponisten alterer und neuerer I«>t. Partitur 1. b » 10- Band zusammen 7si. zokr. » lt., 12., 1Z. » » Ist. 8kr. 5n Stimmen l.bitly. » zusammen 7<l. Zokr. » 1.bi»1Z » einzeln» Ist. Z0kr. Triton, Sammlung von Liedern für s Tenor und Baß. 2 Tdeile> in Summen »Ist. 20 kr.\nssse4^ So eben hat die Presse verlassen und ist zu beziehen: se Am Graben Nr. 616, ersten Steck im Bureau-Locale. und in den Buchhandlungen Tendler und Comp. am Graben, und Prandel und Comp. am Kohlmarkt Knne unentgeltlich en Directoren und Administratoren mehr! Gtne beherztgensw.'rthe Mahnung an die Besitzer von Eisenbahn- und Donau-DampfschiffahrtS-Actien Bon I. A. M. Sarti. Prei» ,o kr. E. V.\nPsi4) In der lithographischen Anstalt von k<lu»r>I8lexer, Haupt-Commissions-Verschleiß von M. Stadt, Domhetrnhof Nr. 87l^-87», ist so eben erschienen: Commaudoworte ^\nl^2\n8755^\nAnkündigung Nr.SV87.\nvon\nCarl Hasl uger Partitur für Orchester (geschrieben). Preis 4 st C. M. Da n enthalten find 1. Der ) Ä. das deutsche Nsterlanb, und 3. die Bolkshymne.\n8469^Z\nGmndzüge\n»IIt l!v«?. -Vuchhändier in Wien, am Graben, Trattnerhof Nr. 618, erschien so eben: einer Gefechtölehre für National - Garden, von W. Mefsenhaufer, ehemahligem k. k. Offizier. 2n 12. broschirt «kr. C. M.\ns87se^\nHöchst wichtige Schriften!!\nBei O- Spamer in Leipzig erschien in Commission, Bei Z. A. Mayer in Aachen erschien sv eben, und ist in Wien vorräthig bei Witteubecher, Siegel M Kollmann, Wallnerstraße N . VST: Unsere Kreditversältnisse\nAnti-Xeb«ldi. Zur Widerlegung der Über die österreichischen Geldverhältnisse verbreiteten Irrthümer, Don L. John. 1Z0 Veiten- 8. geh. Preis ist. Zvkr. E M.\nund\ndie Creirung neuer Cirkulationsmittel,\nvon\nAdolph Zieht. stiere ars onl/ tkiazs sure ia iinz lik«: »Vestk an 8. geh. Preis 12 kr. S. M.\nDer Beachtung aller Finanzleute, Staatsöcvnomrn und kommcrzi llen Dringend empfohlen. \n«as de« k. k. Znfavteri«»>bnchtungs' und Si-rcier-Regst-»e»t« für die Herren Ober» «nd Unter»Officier» der Nationalgarde, Zm Tafcher-format tZ kr. Co v. Münz.\nExereierHölzer ohne Figuren, für Infanterie — für Lavallerie. t »ästch-n 40 kr. E. M.\nTheorie des Trommel-UnterrichtS IG Major in Pension. Octav, Quer Format, mit farbigi-m Umschlag Zokr. C. M. D r Verfasser, zngleich Erfinde«- einer im Baue «eientlch verbesserten Maschinen-Trommel, Herrnals, Gerlg»ffe Rr. l8l, übernimmt Beitellungen auf srlche, und ist ein Muster-Sxemplar Trommel» im ebgen^onten lithographischen Versckleiß-Locale i« Domherrnhofe e nzusehen.\nwohnhaft in dieser Maschinen»\nDienstes-Eingaben, als: Htandes»Lusmeise, Früh» uad Wach - Rapporte, Eommandir- und Mangir-Liffen, Ewreihöng» Karlen lc. :c. Ration« l-Garden BrtefBignetten- Papier.\nFür\nManomvrir-Hölzer mit Figuren« Infanterie — fürEavallerie.\nZlbbildungen der Adjustirung Infanterie —\nder akademischen\nLegion — C.»allerie.\n^SS6Z^j\ntj e i\nOar! Vvrvlä H»' 8vkn, Vnvkdänälvr in Wien, ,m 8tepk»usp!at,e, am Unkeu Lek 6er (iol6Le^wiäxssse Kr. «?i. !»t ru ksbev: Die UvilkrMtz ä«s n Wasserstrahls einem Rückblick »u5 lliv uncl mit desoncle^r suf ciss 5t!>ud. > ki»!te on IB^. Wl»RltlA»vr. Uit 4 ^uxkeptsfelo. grg. ^ien 18Z7» drostl». zil. ZOlcr. L. keraer von ^em!»ell)er> Herrn Ve»f»5ser: l)is Xrankkeiten ckes (?vtlirns unä kaokvnmark8 kei I^inÄvrn. Du cti Xr»nk^eilstZ!le sus c!em er8t?n ^ilsult'rt. , 5 nsck ^gtur unc! Ü^vSiSsibiklen jg44, t»ro»ok. 4ll., mit illum. I'slela L ü. I^t\n^86801 Bei WalliShausser. Buchhändler und k. k. Hoftheater-Buchdrucker, am hohe« Markt Nr. S4t, ist zu haben: D L e dritte französische Revolution vom 22. bis 24. Februar j848. Ihre Entstehung, ihr 5lu»bruch, siegreicher Erfolg und ihre Garantien für di« Zukunft. Bon Gatat»R6n6 Tatllandter, Deutsch bearbeitet, und mit Ausätzen veimehrt von vr. Rudolph König. <2 Bogen cvm^ressen Drrck» 4S kr. E. M. Es ist diese gnstvolle und historische Arbeit de» berühm ten Verfasser» nicht mit den dutzentschr ften zu verwechseln, welche in den Utzten Tagen über dieses außerordentlich« Weltereigniß erschienen And; der philosophische Denker hat d m grandlichen Historiker dabei trefflich in die Hand gear-beit.t, und ein tr«ues, wahrhaftiges Bild j ner großen Tage aufgestellt, des jedkr denkende Deutsche sich zur Belehrung für die verhängnißschwere Gegeowart und seinen Kindern za« bleibenden «ndenkcn für die Zukunft bewahren sollte. Die geheimen Beschlüsse\n^8505^ Go eben ist in der Wachter'.chen Buchhand- ^ lung in Tirnau erschienen, und daselbst, ss w e in allen BuchhandlitngtN Ungarns und Oesterreichs zu haben, in Wien bei MkLK.llMl.tM»?. Herrngasse Nr. 2St, im Fürst kiechtenstein'schen P-alar»: GesetzArtikel des ungarischen Reichstages 1847/48. Au» dem Ungarisch,» nach der Original Au»gabe wortgetreo übersetzt von F. Arisztelka, Rechtsar walt. 8. 4648. Auf gutem Maschinen - Schreibpapier mit großer deutlicher Schrift in Umschlag brosch. nur 24kr. E.M. viese Autgabe ist nicht nur der ganz getreuen Uebersetzung, sondern namentlich der großen deutlicken Lettern wegen be-sonders für schwache Auge« bestens z» empfehlen. ^8)2S^Z B e t Mörschner's Witwe K I. Greß (Stadt. Spänglergasse Nr. 427), ist erschienen, und in allen Buchhandlungen zu haben :\n! Mängel und Gebrechen Wiener Cabinets - Konferenzen-m St»a«--, s-schästz. >md Bcrw..lt»ng?\nvom Jahre 1834. Nebst Anhang: Die geheime Preußische Denkfchxift vem Zahre 1842. Leipzig. gr8. geh. ZSkr. E.M. Geschichte der neuesten Zeit vom Sturze Napo'eon« bis auf unsere Lage, vo« Dr Hagen. (Zn 2 Bändest.) Erschienen ist Lieferung 1, 2, S, 4, « t«kr. S.M.\nMechanismus, dann Winke denselben abzuhelfen. Bon einem Provinzial-StaatSbeamten. Der ganze Ertrag hi»ser Bro chüre ist zur Unt rstukung eines durck Hunger und Krai kheiten heimgesuchten Pfar be.irks in Mähren, d^ov der notUeidenten Schlesi^r bestimmt. 5n Umschlag gebunden kr. E.M.\n^556^ In d r szi Carl Haaß^'n Buchhandlung in Wien, Gingerstraße Nr. 878, iß so eben erschienen Dienst,AbrichtnngsGxercier-Borfchriften neost einem Anhange von ZugS- und Compagnie-Exercier-Zetteln für die löbliche\nKtiBNLl\nZusammengestellt A. Gelich und A. Premor» ^ Leopoldstadt, 2-Eompagnie, und ehemaligen k.k tssicieren. Mtt 10 luhograph. Plänen. 8 geh. Preis so kr. Conv. Münze. Daß Buch wurde einem Comite von Ober Off eieren und dem Herrn Nationalgarde»Commandanten Grafen f vorgenommener Durchsicht als ein mtt Eifer, Fleiß und Würdigung der Wir kungssphäre der Garde« abgefaßtes, fp wie einem dringenden Bedurfnisse abhelfendes Wer? durch besondern Erlaß ^«s Ober Sommandv » bezetchntzt.\nVorschriften unter st«ea Herren «arden würde bald den schönsten Erfolg bei geringer Mühe erzielen.\ni Ankündigung deS Luhatschowitzcr Mineralwassers, und der alldort bestehendm Bade-und Molken-Anstalt. Vi« Füllung und Versendung dieses bekannten Mineralwassers beginnt in der zweyten Halft« des M nothes A?»il für das Zn- und Auslard. und zwar iy folgepdea in Conv. Mün,e gestellten Preisen. ») Für e»ne gefüllte Maßfiasche sammt Gtvpp»l und Verpichuua bey der Bruunevanstalt S kr. K) Für die Füllung einer Maßstascke, welche die abneh mende Parte» gibt, S kr.) c) für eine Kiste auf 6 Flaschen «6 kr., auf 12 Flaschen 20 kr., auf Z4 Flajchen 27 kr.) ä) an Packeklohn fSk jede K'st« » < «vd tZ Flaschen Z kr., mn 24 Flaschen 4 kr. Br? großer Bersendang von han-eert Flaschen < kr- — Zur Verhindetung von Unterschleif ist der Berpichung der Nahm« Luhatschowitz a f^«d^ückt, und die F'ächter «'< e N.m Certisieat veischeu, worauf die Zahl der Flaschen und Tag ter Füllung durch tie U-zt^schnft des Bade»«rwalte»s Zgnaz Wölfe l bestätiget find. Aar Bequemlichkeit der Herren Abnehmer dieses Mineralwassers -n großen Quantitäten wurden durch eine Minueudo Lieitativa d e Frachtpreise folgender Mass-n ermi telt, und zwar: Ho« tl)0 Stück geküLten Flasch n von der Quell» in nachstehende Orte zu den beygesetzten Preisen: Nach Olmütz 2 fl. Z6 kr., nach Prvßnitz Z fl. Z6 kr., nach Peßh 6 fl., nach Wien 6 si, räch Znaim S fi, nach Prtßburg S fl. S« kr., n»ch Troppau 5 si., nachBielch6 A., nach 7.ikolsburg Zfl.SSkr.,uach Hratisch 1 st., nach Kremster 2 st., nach Tvrnau Z fl., nachLandenbvrg Zft » nach Ausp tz Z si., nach Litt-u Z fl. 600 bis 700 Flaschen mach-n eine volle Ladung, es st.ht jsdoch Zedermann frey sich feiner eigenen Selegenheit zur B-rfrachtvng zu beeiden. Auch ist dieses Vasser in Brünn in der Ha'Zpt-Niederlage i» Sraf Ser<nyi'sch-n Havse, Herrngasse Nr. Ag4, die Maßstasche s 8 kr.; in W en aber in der Apotheke zum blauen Zpel am Wildbretmarkt Nr. SS?, am Salzgries Nr. 2V0 bey Herrn 5. Pickelj — in der Etrauchgasse Nr. 24Z bey Herrn Niebauer,— und a« Ktephan<platz zum schwarze« Berg stets frisch vorräthig. Die Bade- und Molken-Anstalt w.rd am tS. May eröffn,t, der Prei» der Wohnung?», bedeu tend herabgesetzt und nach Bersch edenheit der Localikt pr. Tag und Z-mm<r auf 12, 16, 18, ^o, 24, 28. 56, 4> kr. <onv. Münze ermäßigt. Eben so sind Bäder ä 8 kr. und s 5 kr. C M. ztt haben. Lon Zenen, die avßer dem Badeorte wohnen, werden für ein Bad 10 kr. abgefordert. Be tMg aster Gattungen ist beym Zimmerwärter um billige Prnse zu baten — Für Speise und Trank sorgt ein eigener Tra tenr. — Aor Richtschnur der ?. Herren Eäfie weiden die Preistariffe öffentlich affigirt. — Für alle etwa nöthige ärztliche H lfe ist durch die Ernennung des Med. Dr. Herrn Adolph Scholz zv« »irklichen Badearzt, und durch den stet» gegenwärtigen Lccalarzt Herrn Hurdes reichlich ge sorgt. — Auch ist m der B»deka?zle» und Mineralwasssr-Ni,derlage in Brunn ein Werk über diese Heilquelle um den Preis von 20 kr. Ton». Münze zu haben, durch welches die ?. Herren Säße Anleitung zum Geb»auche des Bades und Mineralwasser-Trinkent erhalten. Die bis Hradisch sühreide Eisendahn, und von dort bi» in den Badeort führende wl hl er haltene Tommerzialstraße erleichtert den Besuch dieses Badeorte». BtsteSungev auf M neralwasser und Wohnungen über nimmt die Brunnen - und Badeverwaltung in pvrtofreyen Briefen, die Bestellung von Quartieren mit genauer Angabe der Zimmer, Bettstellen, und de» Tage» de» Eintreffens, weil, wenn nach Verlauf von drey Tagen der Termin des Ein treffens nicht zugehalten wird, die Wohnung an eine andere Partey übergeben wird. Lvhatschomtz im Hradischer Kreise am ZV. März 1848« Durch die Bade - Verwaltung.\ns87oH\nGroßes Fest, welches heute Frcytag den S6. May 1848 bey bnllantcr Illumination im k. k. Volksgarten Statt findet. Der Nein-Ertrag ist von dem Unterzeichneten zur Uniformirung unbemittelter Herren Gtudentcn befimmt. Der k.k Hofball-Musikdirector und Capellmeister Herr Avh. TtkttUH »>rd die Musik persönlich dirigiren, und die neuesten und beliebtesten Eomposttivnen zur Aufführung bringen. Die Mustk-Eapelle tet löbl. k.k. Infanterie-Regiments Graf Nugent, unter ter Leitung ihre» Herrn Capellmeisters Franz Slaba, wird mit obigem Orchester abwechselnd die neuesten Musikstücke erecutiren. Am Schlüsse findet ein imposante» Feuerwerk StaN. Anfang S Uhr. Eintritt 20 kr. E. M. Bey ungünstiger N ittttvrg ist genvlr i6 c Eoiiee. Augustin Corti, hürgerl. Kaffehhau»-Znhaber"}