{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825132/b09e241d4d0fae13ca0a8586758566d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M»\nhenden Crsate» bis an die Häuser des Ort<, dann erst ging die Affaire an; die Ewciati mir ihren zwei Ka nonen wurden in das doppelte Feuer gebracht, das sie nicht mehr aushalten konnten. In ihrer wilden Flucht\n?. Gagern von Frankfurt Hieher zurückgekehrt. Gagern ist indes; otme »rgend amtliche Begehungen und Auf ,raae, lediglich als Privatmann hier. Er ist nur in der hesgelmnmen, durch seine Persönlichkeit . . ^ ^ Beilequ'iq unseres unseligen C-nMcteS beizutragen.» mußten sie gegen 200 ^odte und Verwundete, und Da morgen die Nationalversammlung in Brandenburg zwei Kanonen auf dem Platze zurücklassen, gegen\n. i'Miel wird, und man eine beschlußfähige Zahl vo» Abgeordneten dort erwarten zu dürfen überzeugt ist, so ist natürlich nun an eine Ausgleichung in Berlin nicht mehr zu denken. Diese wird nur noch in Bran-denburq stattfinden können, und wild auch dorr von i n, besonnener» Mitgliedern der Kammer wenigstens in nächster Zeit um so mehr erwartet, als sie voraus-setzn,, dafi den Herren des parlamentarischen Jnterreg' iinnis durch die Steuerverweigerung und ihre Folgen im 5,'ande die Augen aufgegangen sind. Herr v. Ga-gern ist heute Morgen nach Potsdam zum Konige qefahrni, nnd wird Morgen nebst den Reichscommis-sareii Hergenhan »nd Simson in Brandenburg erwartet, wohin ein grvfier Theil der Abgeordneten sich begeben Kai, Nur \"von der Fraction des HWl de Russie ist man noch zweifelbair, ob sie in Brandenburg erscheinen wird. ist in Belagerungszustand erklärt. Die Veranlassung ist Folgende: 2 Compagnien Landwehr joUten eingekleidet werden, dem widersetzte sich der Pö bel , von der demokratischen Parchei hiezu getrieben; auch die Bürge! wehr erklärte, sich der Einkleidung mit den Waffen widersetzen zu wollen. Ein Zug Küras siere wurden mit Steinwürfen und Schüssen empfan qen, ebenso die nachrückende Infanterie. Diese erwie derte das Feuer; es entspann sich ein Straßenkampf, der mit dem Siege des Militärs endigte. Nichtdeutsche Länder Oesterreichs. Her.i-annstkdt, 15. Nov. Döcs hat sich er geben, die revolutionäre Nationalgarde ist entwaffnet^ die aufrührerische Stadt durch Oberstlieutenant Urban, der sie besetzte, mit einer Kriegssteuer von 19,000 fl. C. M. belegt worden. Das galizische AnMar-CorpS ist jetzt mit Urban vereinigt, und 10,000 Mann stark. 28 Ortschaften des Kükolöer und Koloscher Comitats baben sich neuerdings der kaiserl. Fahne unterworfen. Die in das Zarander Comitat eingefallenen ungari schen Freisehaaren sind bereits von Brod biS Alvintz vorgedrungen, wo unsrerseits die Pleite über die Ma-rosch wegqenommen wurde. Da die Gegend von Mili tür entblößt ist, so ist die Mühlbacher Nationalgarde ausgezogen nnd campirt bei Felwintz. Aus N. Enyed wird berichtet, daß fast alle Männer sich geflüchtet haben. Der evang. Pfarrer Keil in N. Enyed har d>e Capitulation mit Jank» abgeschlossen; Excesse sind von Seiten der Romanen nicht vorgefallen. AuS dem Repser Lager berichtet man vom 10 d. M., daß S6 Mann Landsturm ans Dentsch-Weiskirch im Repser Stuhl, welche in das Repser Lager ziehen wollten, sich verirr--ten, nnd nach Bikafaiva bei Udvarheli kamen, wo sie sogleich von den Szeklern umzingelt, und bis auf 4 Mann, welche glücklich entkamen, ermordet wurden. Die vier Geretteten setzten den Landsturm von diesem grausamen Ueber fall in Kenntniß, worauf Bikafalva gestürmt und niedergebrannt wurde. Einer soeben eingelangten amtlichen Anzeige zufolge, hat die Bürger schaft von Thorda am 14. d. M. mittelst einer Depu tation ihre Unterwerfung eingesendet, und sich unter dem Schutz des k. k. Militär gestellt. (Sieb. B.) Vmkovice, 2V. November. Vnkovar wimmelt von Truppen und Sensenmännern , und ist an der Es-seker Seite so stark verschanzt, daß die Donau mit der Vnka verbunden werden kann. Das Gerücht, Ce-pin sey in ungarischen Händen, ist falsch Gjetekovec, 22. November. In der Nacht aus den 21. haben unsere Karden des Agramer Be zirtes die ganze Nacht an Verschanzungen gearbeitet und Tranchven eröffnet. Gestern und heute arbeiten die Ungarn an neuen Batterien. Wir sehen sie, aber können ihnen mir »nsern 3Pfündern nichts thun. Agrsiu, 24. Nov. Heute trafen von Wien kom inend, in mehreren Abtheilungen 800 Szerezaner hier ein. Morgen früh setzen sie ihren Marsch nach Carl stadt fort, wo sie in ihre Heimath entlassen werden, da der Banns ohnehin bedeutende Truppcnverstärkun-ge» erhalten, und die Szerezaner entbehren kann. Sie kommen über Steiermark hieher. -— Briefe aus Pesth entwerfen eine lebhafte Schilderung der dortigen Stim mung gegen Koffurh. Man sehnt sich nach dem Augenblicke, wo man von der Dictawrherrschaft befreit sey» wird. Lombardisch-venetlanlsches Königreich. Venedig. Am verflossenen Sontag de» I!>. d. machten die Vmericmer wieder einen Ausfall aus dem Forr Malghera nach Mestre, mußren aber ihn dies mal theuer bezahlen. Der kais. General Mastrovich, davon schon bei Zeiten benachrichtiget, gab den Com--maiidamen in Mestre, Obersten Jellachich (Bruder des kroaciichen Banns) den Befehl, die Truppe-, bis a« das Innere jcnes Orts zurückzuziehen, jedvch am äußer sten Rande des Kanals eine starke Abtheilung versteckt zu kalten. Die Ausgefallenen, wMeucheils Crociati, vci'wlglen daher in aller Eile und Hitze die zurückzie-\nMann wurden gefangen. Nur der wenigste Theil konnte sein Heil in dem Fort wieder finden. Unter den gefangenen Crociati sollen die meisten aus andern italie nischen Staaten oder selbst Ausländer seyn. Aehnlichen Neckereien ei» Ende zu machen, ist bereits ein« Com pagnie Sappeurs dahin abgegangen, um gegen Mal ghera GsgenfortS zu errichten. Das Bergschloß Osvv-po ist entwaffnet, und soll geschleift werden, da es für die jetzige Zeit durchaus kein militärischer Punct mehr ist. Daß Albini von Venedig wieder abgesegelt ist, Hot seine Richtigkeit; er befindet sich jetzt wieder in Anco-na, wo er nahe hat, um z» jeder Zeit bereit zu seyn wieder nach Venedig zu ziehen und zu beweisen, wie man die itala ti<jv« zu versteh« hat. Man sagt« zwar allgemein, er hab« sich von Venedig in Folge der Protestation von den Vera, \"lnngtmächt« Frankreich und England zurückgezogen ; Mein dem A nicht Glau ben zu schenke», den» wenn diese Mühte wirklich woll ten , daß Piemont gegenüber Venedigs den Waffen stillstand festhalte, so wäre es ihnen ja ein Leichtes, seine Entfernung aus dem adriatischen Meere zu ver anlassen, weil nur dann sein schnelles Wiedererscheinen vor Triest oder Venedig unmöglich wäre. Nach Pri vatnachrichten war Albini nur darum nach Venedig gegangen, um beim allgemeinen Ansbruche der erneu erten Bewegung bei der Hand zu seyn und Triest be setzen zu können, wo er mancher Sympathien gewiß war. Zugleich brachte er wieder Munition und Le-bensmittel nach Venedig. Da er gesehen hatte, daß es in Wien zu Gunsten der guten Sache ausging, er daher vor Venedig nichts mehr «zwecken konnte, die Sirocco-Stürme unmöglich machten, daß er sich dort halte, so zog er sich in den nahen und ziemlich sichern Haftn von Ancona zurück; er ließ jedoch Z Dampf fregatten mit 2 Bataillons in Venetianer Uniform zurück. (Gratzer Ztg.) Mailand, 23. New. Die bewaffnete Bande, wel che seit einiger Zeit die Gegend von Palazzago heim suchte, wurde vorgestern zersprengt. Einige Individuen wurden getödter, andere z» Gefangenen gemacht, ihre-Schlupflwinkel zerstört so wie ihre Munition und Le bensmittel theils vernichtet, theils weggeführt, ihre sogenannten Kanonen, mehrere Fahnen und endlich viele Waffen erbeutet, und die meisten der Aufrührer wür den in die Hände der Justiz gefallen seyn, wenn sie nicht zeitlich von Bergamo aus, von der ihnen dro henden Gefahr in Kenntniß gesetzt worden wären.\nItalien. Eine in der Mailänder Zeitung enthaltene Corre-spondenz vom 17. d. enthalt über den weilern Verlauf der Ereignisse in Rom Folgendes: Diesen Morgen bei Tagesanbruch wurden die Bar rikaden vom Polke hinweggeräumt, welche auf dem Platze Moncavallo errichtet worden waren, aber die Thore des Ouirinalpalastes blieben noch iinmer ver schlossen. Um « Uhr Früh sing die Civica an, sich auf vorbenanntem Platze und auch auf andern Plätzen zu sammeln, theils mit Gewehren bewaffnet, theils ohne! solchen, und berathschlagte, wie sie die Schweizer in ihre Gewalt bekommen könnte. Da die Sach? ein sehr ernstes Ansehe» gewann, begab sich eine Deputa tion zum Papst, welcher sofort im Namen der Schwei zer capirulirte, unter der Bedingung, daß ihnen insge sammt das Leben garantirt werde. Nachdem diese Bedingung vom Pokke angenommen worden, wurden die Schweizer entwaffnet, und werden heute Abends abreisen. Um S Uhr nahm die Civica Besitz von allen bisher von ihnen besetzte» Posten, und der heilige Va ter steht nun unter Obhut der Civica. Die Facade des QuirinalpalasteS ist ganz vo» Flinrenkugeln durch löchert, die gestern theils gegen die Schweizer, theils in Folge eines falschen Allarms abgeschlossen wurden. An Verwunderen zählt man auf Seite des Volks und der Truppen 11 bis 12, »nd es scheint, daß zum Glücke keiner davon gestorben ist; übrigens sind zwei schwer verwundet. Von den Schweizern sagt man sey keiner geblieben, doch ist diese Nachricht nicht verläß lich. Monsignor Palma der Secretär des Papstes starb von einer Kugel getroffen. Eine Muskettenkugel flog in das Vorgemach, wo sich der Papst befand. Die Wohnung deS Kardinals LambruSchini wurde durchsucht, aber eS war nicht möglich ihn zu finden. — In einer andern Correspondenz vom nämliche» Datum heißt es: Der Papst blieb allein und verlassen im Quirinal; weder der Generalstab der Truppen, noch die zum Hofstaat gehörigen Nobili, noch die Prälaten blieben, um sein G emüth durch einen Ausdruck der Huldigung in diesem schweren Augenblick zu stärken. Nur das diplomatische Corps begab sich zu ihm. Der Papst soll verbothen haben, haß den Erlässen der neuen Re gierung die bisher übliche Eingangsformel beigesetzt werde: »Nach Anhörung des Willens seiner Heiligkeit.\nkom, »8. November. Mit den Zugeständnissen -des Papstes scheint es noch keineswegs s» abgemacht zu seyn, wie die liberale Parchei ausgebreitet hatte. Es ist sogar von Proresten die Rede, mid da die Repräsentanten der Großmächte der Katastrophe bei gewohnt haben, während welcher ein Kugelregen in den Zimmern des O.uiriual niederfiel, so wird eS dießmal wohl nicht so leicht seyn, wie fr «her die Welt über Pius IX. wahres Verhalten zu täuschen. Mau versichert, er habe ruhig und ergeben dagesessen und sich bereit erklärt, alS zweites Opfer zu fallen, während de-französifche Botschafter seiner Entrüstung über die dem Oberhaupte der Kirche angerhanene Schmach in hefci-gen Ausdrücken Luft gemacht habe. Zur Nachgiebig-Kit soll Martinez della Rosa, der spanische Botschaf ter, gerathen habe», als «S sich herausgestellt, daß mau der materiellen Gewalt keinen Widerstand zu lei sten im Stande sey. Eine Kugel war bis in daS Vorzimmer des PapsteK gedrungen; einem Schweizer, der M an dem Fenster gezeigt, hatte eine Kugel den Kopf durchbohrt; Mons. Palma, der ebenfalls einem Tiraileur schußgerecht gekommen^ war, fiel durch eine Kugel, welche beide Arme und die Brust druchdrang. Was nun das Ministerium anlangt, so soll Sterbini ausdrucklich zurückgewiesen seyn. Mamiani liegt in Ge nua an einer Hirnentzündung schwer krank darnieder und Lunati hat vorderhand noch nicht angenommen. Selbst RoSmin! weigert sich daS Präsidium des Mini-sterraths und das ihm zugewiesene Portfeuille zu über-' nehmen. Nachschrift. Mons. Muzzarelli ist an Rosmini'S Stelle zum Ministerpräsidenten ernannt. Die Deputaten haben sich bis jetzt nicht vollzählig vereinigen lassen». Der Präsident droht die Name» derjenigen, welche nicht erscheinen wollen, bekannt zu mache». Der Anblick der Stadt ist ruhig. Die Nacht hindurch wurde gejubelt und demonstrirt. Frankreich. Paris, 22. Novemb. Die Maigefangenen solle« «Mich gerichtet werden. Die KriegSzeitungm ver öffentlichen heute die Liste der Angeklagten. I) A. Blanqui. 2) Flotte. Z) Marki«, gen. Albert, Volksver treter. 4) Louis Blanc.desgU 5) BarbÄ, desgl. 6) Caus-sidiere, desgl. 7) Sobrier. s) Seigneuret. g) Haneait. >0) Huber. II) Villain. >2) Courtais, General. 1Z) RaSpail, Volksvertreter. 14) Quensin. IS) De-gre, Pompier. I«) Large. 17) Napoleon Ehanul. 18) Laviron, Artillerieoffizier. IS) Borm. 20) Tho mas. Diese werde» vor der Usvts voar 6e Mtiee gestellt. Teiles, Piroux und Oberst Rey sind freige lassen worden. England. Lvndo», 12. Nov. Das Dampfboot »Europa«, welches am «. Nov. von New-York abgefahren, har die wichtige Nachricht überbracht, daß General Zach a-pp Taylor, der whiggische Candidat, am 7. d. M. von den Staaten mit großer Stimmenmehrheit zum Präsidenten der nordamerikanischen Republik gewählt worden; Herr Millard Pilmore ist Vicepräsident. Die Stimmenangaben aus einigen Staate» fehlten zwar ', aber die Wahl selbst erleidet keinen Zweifel; so weit die Abstimmungen vorliegen, hat Taylor 146, General Caß 43 Stimmen erhalten.' Diese Nachricht hat in England ungemein befriedigt, insofern man von Taylor eine besonnene Friedenspolitik erwarten — Der Marquis v. Normanby ist aus Paris z«m Besuch bei Ihrer Maj. auf Windsorschloy eingetroffen. Der frü here whiggische Premier Lord Melbourne liegt am Sterben. — Die brittische Regi. ^ng hat, dem Stan dart zufolge, die Nachricht vom Ableben Ibrahim Pascha'S erhalten.\nT b e a t « r. Heute: „Minister und Seidenhändler», oder: »So macht man Verschwörungen.\" Histor. Lustspiel in 5 Auszügen. (Benefize der Franz. Guroerl.) Morgen: »Der Verschwender.\" Zaubermährchen in .1 Abtheilungen. Uebermorgen: »Drei Candidaten um eine Stelle.\" Original - Lustspiel in 3 Auszügen.\nKursbericht der Wiener Börse. Mi«, AS. November 1848. I« «M, st.\nBankactieii . . Metall - Obligationen »etto detto detto detto . Banco detto Anlehen vom Jahr« 18Z4 dctts detto ISA» Werbazy 4V A. Lose Wixdischgrätz'sche Lose . . . , Efterhüzy SV fl. Lose . Waldstem'sche Lost Eisenbahsactie«. Rordbahnsctiei! . . MailÄiver Wsenlxchsactie» Gloggniper »etto Pesttzer bett» PrtßbmH-Tyrnqner-Aktien Gmundner detto . . . Dampfschifffahrtsacti'ni . . . Livor»» . > . - .\nz« S Proceiit „4 . sv. „ . sv. .\n10W 7!^/, «t» »«'/. IZ47. 8« S4 49 S» 17 ,VS'/. «s ' «ZV. t7v »80 «SV.\nVera»twortttch«v Siedaete« z G, M. Mayer. Verleg«» z Kerd. Vdlee v."}