{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855302/ee6458f13610cae72854524e154d2a6c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tV56 Stadt wird sich also vom „Humoristen\" eines auSkei'hen; also am Ende muß der „Humorist\" ganz altem den Schaden der Belagerung und Beschießung Wiens tragen!!! Wenn man aber bedenkt, daß der Schade auf beinahe zwanzig Millionen geschäht wird, «nd der „Humorist\" im Mai und Oktober Me Abonnenten verloren hat, die Wie» verlassen haben, so wird er die zwanzig Millionen schwerlich zusammenbringen; allein- man muß ihn entschädigen! Nach dem Ausspruche des „Frankfurter Heim kehrenden\" müssen ihn die Abonnenten entschädigen, die „Wien\" und\ndie „gute Sach e,\" d. h. Geschieht ihnen recht, nicht Muth genug haben\nven „Humoristen\" verlassen haben diesen durchgegangenen Abonnenten! Hätte« sie können, hier zu bleiben, bloß um auf den „Humoristen\" zu abonniren? Habe» sie sich also dem allgemeinen Besten, dem Abonnement des „Humoristen\" entzogen, so geschieht ihnen recht, daß sie mir jetzt zwanzig Millionen Schadenersatz geben müssen; ich bitte aber schnell, ich wohne: Mariengasse Nr. 534, zweiten Stock, da wo überall und zu jeder Zeit Geld angenommen wird.\nDer Mönch und der Truthahn. Nach Meister Denis Taillevent, l (Fortsetzung.) Wie ein Feldhauptmann, der seine geübte, kampslustige Truppe nicht in die Schlacht führen darf, stand er betrübt und kopfschüttelnd da, als ihn ein Klopfen an der Thüre wieder zum Bewußtsein brachte. Er öffnete die Thüre, und vor ihm stand unser heiliger Mönch Didier, der ihn fragte, ob er der Leibkoch Taillevent sei? „Ich habe die Ehre, der Leibkoch Sr. Majestät zu sein, doch was verlangt Ihr?\" „Ich bringe Euch dieses königliche Schreiben/ woniach Ihr Euch strenge zu halten habt.\" „Der Äionch, etwas darüber betreten, daß er an einen Koch gewiesen wurde, erwartete mit Neugier, was weiter geschehen werde, als Taillevent das Schreiben zusammenfaltend sagte: „Ihr seid mir willkommen, allein wo ist das Beifolgende?\" «Das Veifslaeode erwiede^^^ev--M»«ch.-''.Mmi ia.\" sagte der Andere, „^aö Beifvlgende, ein Stück Wild oder dergleichen.\" „Was, das Beifolgende,\" schrie der Franziskaner, „das Beifolgende bin ich, es ist sonst nichts Bei- oder Mitsolgendes, und wie Ihr seht, bin ich kein Stück Wild oder dergleichen, ich bin bloß ein Theil und zwar ein höchst wichtiger Theil der heiligen Kirche und erdreistet Euch ja nicht, Euren Spott mit mir zu treiben und meinen Zorn zu reizen.\" Taillevent durchlas no^h einmal den königlichen Befehl, als plötzlich denselben ein panischer Schrecken erfaßte. „Ach,\" sagte er vor sich hin, „mußte ich das erleben, daß ich ein solches Gericht bereiten soll!\" und der große Umfangreiche Hochkünstler blickte den fast ebenso dicken als langen Mönch mitleidig an. „Ja, jsl,\" sagte er, „^ier steht'S ganz deutlich und ernst, eS ist das königliche Siegel, — aber,\" wendete er sich nochmals an den Mönch recht eindringlich, „habt Ihr denn wirklich nichts mitgebracht, waS ich\" — hier wies er ganz schauderhaft auf den Herd, „sieden und braten soll.\" „Mich ^verläßt die Geduld,\" antwortete ganz hochroth der Franzis kaner, „habt Ihr dem Weine zu stark zugesprochen, daß Ihr den hohen Befehl nicht versteht. Ich bin ganz allein angekommen, ich, der Besitzer der mächtigen Reliquien des heiligen Bernard von Siena.\" „Ach! ganz allein, helfen die Reliquien nicht, dann ist eS mit uns Beiden geschehen!\" rief der Koch. „Doch jetzt folgt mir,\" fuhr er weiter fort, — „wäre doch schon ter nächste Morgen vorüber. — Taillevent führte den erstaunten Mönch in ein wohlvergitterteS Speisegcwölbe, und schloß denselben mit den Worten ein: „Alles, um den Befehl meines königlichen Herrn zu vollziehen.\" „Was?\" schrie der Mönch, indem er vergebens gegen die verrie gelte Thüre Kannte, „was, mich, den Schutzhcrrn der Regeln des heiligen Franziökuö einsperren? Unerhört! Warte, Du Spitzbube von einem Koch!\"\nNach und nach beruhigte sich der Mönch «ab dies «m so mehr, als er sich in dem Speisegewölbe genauer umsah und ein recht gutes Ruhebett, volle Schüsseln, eine Menge Backwerk und einige Flaschen herrlich?« Weines fand. Die gebratenen Hühner schmeckte» ihm vortrefflich, ebenso eine Rehkeule, die Trüffel-Pastete brachte ihm eine hohe Meinung von der Kunst seines Feindes, denn für einen solchen hielt er den Koch, bei, und wie er mehrere» Flasche» des edelsten Burgunders zugesprochen hatte, schwanden der Art seine Besorgnisse, daß er sich ganz heimisch in der Speisekammer fühlte und endlich voll süßer Träume zu erwartender reich licher Geschenke, prachtvoller Klöster, in Aussicht stehender fürstlicher Bischofssitze und sogar eines im Hintergrunde stehenden Kardinalhutcs, sanft einschlummerte. Eine entsetzliche Nacht hingegen brachte Meister Taillevent dahin. Ruh- und rastlos lief er aus der Küche in sein Zimmer und von hier wieder in die Küche, er rang die Hände, weinte, schrie und sang abwechselnd. Er nahm keinen Bissen in den Mund, «nd trank, was viel bedeutete, nicht einen Tropfen Wein. Rath und Hilfe konnte und durfte er sich bei Nie manden erholen, da ihm bei Todesstrafe verböte« war, etwas über die Art der Speisezubereitung zu sagen, oder Jemanden zu eröffnender König werde nach dem Schlosse Beaut« kommen. Endlich brach der für ihn so schreckliche Morgen heran, länger durste er nicht mehr zögern, der Gehor sam überwand alle seine Bedenklichkeiten, rasch ergriff derselbe sein großes scharfes Schlachtmesser und eilte zum Speisegewölbe. Er schob die Riegeln hinweg, trat ganz verzagt ein, indem er das Messer rückwärts zu verber gen suchte. Taillevent glaubte den Mönch in Andacht versunken zu finden, allein derselbe saß ganz wohlgemuth bei Tische und ließ eS sich trefflich schmecken. „Ich sollte,\" sprach der Mönch den Eintretende« a«, „eigentlich mit Euch zürnen, aber beim heiligen FranziSkuü! solch' eine herrliche Pastete habe ich noch nie gegessen, Ihr seid wirklich der erste Koch der Welt, und dieser Wein, ausgezeichnet, Ihr sollt leben!\" Mit diesen Worten hob der Mönch das volle GlaS in die Höhe. Für Taillevent war dies zu viel, er sollte einem Menschen an'S ^ben, der ihn de« erste« Koch»-der Welt genannt, der ihn hoch leben ließ, nein, dieses überstieg alle seine festen Entschlüsse, Gehorsam «nd Pflicht waren vergessen und seiner zitternden Hand entfiel das Messer. — Mit empor gehobenem Glase blieb der Franziskaner mehrere Sekunden ganz starr sitzen, dann flogen seine Blicke von dem ganz zerknirscht und zitternd dastehenden Koche auf die am Boden liegende blanke Klinge, uich da er gleich einsah, er habe von diesem Menschen nichts zu besorgen, leerte er das Glas mit einem Zuge, stellte eS ganz ruhig vor sich hin, un) fing mit vieler Salbung zu sprechen an. „Ich muß Euch nochmals sagen, Ihr seid ein fürtrefflicher Koch, Ihr habt für meine irdischen Bedürfnisse vorzüglich gesorgt, obgleich die Art «nd Weise, wie Ihr dieses geges einen Gott geweihten Mann gethan, nicht zu billigen ist, aber ich werde Euch zur Rechenschaft ziehen, ich werde verkünden, daß Ihr die wunder thätigen Reliquien des heiligen Bernardin von Siena nicht berücksichtiget habet, Euch wird der Bann der Kirche treffen, darum spreche, Sünder, da es noch Zeit ist, was hattest Du vor!\" Während dieser Rede sank der riesige Koch immer mehr zusammen, bis er endlich vor dem Mönche auf den Knien lag und „Gnade, es muß der böse Feind sein Spiel treiben\" stammelte. Endlich kam er doch über den Zuspruch des Mönchs, so weit wieder zur Fassung, daß er den könig lichen Befehl hervorzog und dem Franziskaner überreichte. Dieser durchlaS kopfschüttelnd mehrmals das Schreiben, richtete seine Blicke empor und rief: „Ja, ja, hier muß Beelzebub sein Spiel treiben, aber mit Hilfe meiner heiligen Reliquien soll er überwunden werden.\" „Aber der König, me,n Leben,\" erwiederte ganz kleinlaut der Koch. „Ihr werdet mich doch nicht schlachten und so ein Werkzeug de? Hölle werden wollen, bedenkt Euer Seelenheil!\" sprach der Geistliche. „Nein! Nein! um'S Himmelswillen Nein!\" fiel ihm Taillevent m die Rede, „ehe. will ich mir den Tod geben, als daß ich Euch absiede.\" — Aber"}