{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695331/b6353c4698907de082d5ec52e1201bfd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "B—<rti jtiflrti* jr,AM>«fr,trt» 4m wtm ktmmm •* l»»n f» Harr In J II ••rrl«* an« M.wtnirfr«, - , |* h lUrlrnlrl« I II Im, ' *». IImm Ii u y innilirim 4 l «*. r. I llrMinH 4’ • n I linnrh f Jt \\niKi Sohne, — M. H flril«, in lirm» M II Weil« # *n»hn. tiltlttfrnm? |i, n W, Mart hnl llmnrli l»rrnli«r«l HmI«, Knnlmann. in »rfinii II II ll< il« 4-snltn, wnlmhall • aHamarIkmrn« hr, \\ 2, m,\\ iWJ t i ,1 * »nr nn>l 2H.7I-1 1 '««> Um M 4rm llan-,l,i, ikikIiIc Inanlmn» «*rl«l»r» iukl 4rr I «rnt. fconornm i im 4» 4. * . V«' hmitlHf # f 'to. Notifikation IM wissen, daß am Dienstag. »en 4. Urtil d. Z. ►,« Wlt-. ,,m iii Uhr, in ►„ sannst«»« au« »em fH.iH'l'«M(r, tpl* ,-ff,n,i»chs fl„laffu«««n frttrn a,ballen werden. n.imlid'i li Ht H«»laM,»w rilcT-f*«liiffiinti In »„ Boessad« S« Georg-. ,, »I» tritt Httlahmt »an»« Beelassnng in den int »rrmali-tm f*n»»rmnf<b«ft von Ham nn» dorn a,hörig newffrnrn tl*rlfl»n (mit Aufnähme der flf»*aM il. <«„'«« |i il M» tritt H»»la»«ifu Haudi-flerlassuua In um «tbvMcn m mnllüfn «fiebirtr n* Hospllals «l. <\"m*. |i M» »e«» diesjährige H.,»»i flerlassung in dem voemaffgru M,diele de» Hospilal« >um heiligen <«,!*, und •*) M« erste bierlabrig, taun Beelastung In »en sämmtlichen HambUtgffchen «1>«IMtlttn. t«mNrft, »en I*. il. Niriil«i JurdirnbaN. t>(» Fahl »r« MtNt, die »um flau der Sl. Nfioiai Riech, rndchenlliii »Inen Schilina »eireagen. >»ae »,i»,, 11. Sammlung ,n f,r »„aanaenen Woche I >,'iK Die Summe »e, II ' lunam». ? i« 'i::'\nr.imm-\nDer\nfltirplrti Aireßreuhau-Verein.\n2 tatet Jbrater ritniiaa. den .'I. Mae», »um »untienmalei Stab« und Teil *»„: ri* Frau Professorin. dtbensbild in 2 IHWI. unf | nach der Novell, - „XI* Frau Professorin,' des flrn. fl Rueedach Erst, Ablbriiung: ,1m l orf. ländliche» ivemalde in 2A«fz. Zweite Abtheilung: Zu berStadl. schau spiel in 2 Auf», florl'er. »um erst, »male: t„ dreißigste No (lmifi, Original l'nstspiel in I Huf»., von V. Frldmann. Mittwoch den 22 Mari^^eseldk Vorstellung wiederdoll. Ibalm Ibcntft. Dienstag. den Jl. Mar», »um achi»ednieumal»: Einmal pnadeii tausend idaler! Pone mit «üeianq in » «dideilunaen, »on t. Raliich (Mit flenudun.» eine» »ordaadene» Siosses.) Muni arranqiri von »Uadrich. 'vorder! l ee trirmadl au der Wand. «chmanl in I Ruf»., von 41. ilosmar. MiMvoch, den Mar». I mit aueqedodeiirm dldonnemenii. »um flenesi» Änkdeile M Heu. :sseqiiirur» V. Mrnrr, »um oriiienmaie: Tori »nd riadl. Schauspiel in Rdidrilun,,en und L Aus».. mit sieier flenupuna der Auerdachschen »kr»adlunq: „Tie ,rrau Prosenorin.\" von Edarlokie flirch-Pfemer. Erfte Ad »: I»\ntVriluna: f a* »'orte, ländlich,» t'iemalde in l Auf», jwrile Adldetlung: deonore. lrama tu 3 Aus».\nMeteorologtselee Beobaelituiiarir vorn !•». und .**•. Mae».\nIbermomtirr.\nBarom.\nWind.\nAtmosphäre.\n*>«««*.\n«Nrmger\nRslleffee\nAtitlach«.\nMrnuos.\nWin««*.\ni\nt?,\n4- ^\n-1- -r\n-7..-0 27,.<>,1\nE.\nWefftz. »».\nX>cit 21. Mar»! Ansän.» der £lu!b H ilbi. der Ikdve ii Udr\nDörsen- Halle. ÄVvntaq 4lbcnd, den 20. ?Xor|. Deutscdland □ Mifl, den !*♦. «ar» Wie vor «a. 4 fl-ochen in Riel waren aeftern »um »w^len Male die Siandemiiaiieder beider Herzoqldumer Scklt»»,., Hol»eini in ssi,n»»buea »ur Beraidunq de» dandeo Wohlsadrl oersammel. Die» Mal daiien »ich auch Eiaudemilglieder der nördlichen Dißrtcie Schle»«ia». Adgeoik nele Flensbueg» und de» ländlichen Wadldissrici» Haderdleben »ingefunden. Nach den Stimmlisten sind reichlich 70 anwesend gewesen. Um 12 Uhr wurde die Beraidung eröffnet und fleseier »um Präsidenten erwählt. Erst gegen 11 Udr Nacht» wurde die Sitzung geschlossen. Die Diseusiion eröffnete Dlrector £l»bau sen. In Hinweis au» die großen Ereignisse seit ihrer letzten fler. sammluug. führte er in hercdter und schlagender Weise au», daß da« floll in dieser .seil des allgemeinen Umschwung», da« dringende  tzedürsuiß empssnde, einen »essen Punkt zu besitzen, an welchen sich seine nationalen und politilchen flestiebnngen anled neu lönnen, eine flerlretung. der e» Bertrauen schenke, die ihm da» Gefühl »er Sicherheit gebe, daß in diesem wichtigen Augen blicke nicht» versauint werde, wa» zur Forderung de«'.'andekwobl» ersordrlich. eine flerlretung» die ihm flürge dafür sei. daß der fchteewig-holsseinische flolkeftamm im deutschen flaterlande beim deutschen flolke. die gute Meinung nicht veischerz». welche er di«her bei ihm genossen habe. E« sei mehr oder minder bewußt, da» Gefühl sei bei allen Standen in Lchlcrwig Holstein herrschend, daß wir un» zovt au» dem Zustande der llnsreideii und Abbau gttzkeit herautarbeiten muffen, wenn dieser »chinahliche Zustand nicht vielleicht noch lange Zähre soridauern soste. Zwar wurde bin und wieder von.sauberern. Uederdedachitgen und Seldstsuch »igen geäußert, daß man »ich ,a birten müsse, rasch »orzuschreitrn, r» konue die« nur Unglück bereiten, wahrend wir durch d>» Zöge runz der günstigem Fvrtgange der Freiheit»,nt»>ckeluu> von selbst erh.rlren wurden, was wir jetzt durch vtestercht iderlweise ungluck-liche Rampie und Muhen zu erwerben suchten. Wer aber flr geifterung »ur4te«t,t, ^reiketk und 'Ziatof laud in seiner Bruß trüge, würde duict» sotctro Ndni siech nidit tausecheu lassrn, der »üble den fleru», mitjuwirken zum Wvdl» de» gemeinsaitien deurschen flaterlande». mitzuwirken »ur Abwehr innerer unk äußerer Feinde, zur Befreiung und Befestigung einer vernünftigen Freiheit im ganzen Deutschland, wie in seiner heimathlichen Pro vinz. Nur durch da» flott s« ,, möglich, in allen dreien Bez>» huilgin desriedigende Nelultat« zu erlangen. Um de« Bertranens de« flolke» ivurdig zu sein und »ich diese» »u erhallen, muhte die «andrsche rande»vertretung sich die dreifache Ausgab« stellen und lolen: l) die t>uft(r»«irui«ta Sct,leowtg-Holstottt», al» i-irte» uo» Dank matt und dainstchem (.»tuftasls* unab-Kau.,rgen Staat»; 2, den Ausechluzt diesem gatizeu. trüge »Keilte« Staate» au de« drutircheu Buud; 3) die gründ tulu Otrfurui der deutsccheu Buudesverfassttug, zuuacchht daeei, Berufung einer Boitovet tretuu, saittmtliet»er deutseßze» Volker beim Bundeotag. Ur» den Bestrebungen «ach dielem Ziele Nichlung und Hall zu geben, muffe zu»achst beichlossen werden, daß dir ersakrerieu ÜlauiHr uiccht uacch Moveukagru grke» sollten. Alle in den Herzogthumern seien langst dariiber einig, daß eine vollständige staatliche Irennung der Heezogthumer von Danemark ftattffiiden muffe, mit Au»nahr»e der «esetzlichen «emeiuschastlichkeit de» Negenien, so lange der jetzige Manne,lamm sarldaurc. Lrotz dieser floll,Überzeugung seien die r'fad'enkn Männer gewählt worden. Seit der Wahl halte »ich die der politischen Welt sehr geändert. Zn Danemark habe »uu »b«,n>iegende Meinung sich dabin ai,«gesp,ochen. daß lein fch>esi»..HAß. Staat anzuerkentien. Schleewig Danemark einzu-verieiden >zix>n beiden Leiten sei aller »Uaube an die Möglichkeit  einer Ausgleichung geschwutideu, Wie konnte nun an eine ilnrerhanklung au» diese Weise gedacht werdend Ader mit dem Adl'hue» der flerhandlungen erbielten wir noch leine schle«wig-Ki'lstkiNische Berfassung. E« muffe daher vo» unserm Fürsten eine sofortig» Berufung beider Ska«deversa,»,nlu«-e>i in t»»»-. tuetusckafr stattfinden, tun voinebmlich über ein Wahlgeseh für »ine eonstituirende flersamm!.ung zu beiathen. Erst diese leyige-dachi« flersaninilung könne nach vorlagen der N.gierung eure Rlerfaffung für Schleswig Holstein aunehinen. Da« sei der ein. lege Weg, b«r gerade aus« Ziel fuhr», an den muffe man treulich bnlien Zur Gründung eine» ichle-wig-bolsteinischen Siaai» geh-re endlich wesentlich eine tvvkletugrriciitoke Bolko. be«ass«u„^, zu, flertheidigung de» kande» nach innen\nund OUhen. Xtes» mssss» nnerleißllch (wtoedoel woeden — De, aan», 9 »aat OeKloowte» Hol frei« muss» d\",eka«o dem doutseßrerr B««de anaebhern. wenn er nicht ein unalütktiche» switterweten »leiden loß, t te« fei ein, nnadm,i»»are Roede rung. XI» Preußen find mit einer ähnlichen ßorderuna voran aeaanaen, die Eckleswig Holstein,, durften nicht inrUckdletden t tr 9t»farm der IwÜtHon <tu«deooerfaßf«oa zunächst durch Berufung einer Bolksoertretung. müsse »oo den »Istuden angrstreht werden t meß Eingabe an den Bundestag oder »entfche fl »ndeo. Fliesten und durch freiwistiar 2 heil „ahm, an der »um u, Mstr» nach Frankfurt anogetchriebrnen Berfammlnna der fest beern und aegenwartiaen Mitalirdrr aster deutschen kiaode-flre iamminnarn müßten die Stande fich dafür erklären. <» sei durch aus notbwendta. daß die ständischen flretreter mit Entschiedenheit die angedeuteten ?chri»te »niernebmen denn tonst wurde da« fand den flertretern da» disherigr flertrauen enuirden und in andere Hand, würde dir ke tung des Geschick« diese» kande« stbergeßen. Eine ander» neue flertretiina des kanbes, welche durch ein geneia »es Eingehen auf die Wstnich» und billigen Forderungen des floik» straft und Aniehen gewinnen würd», mußte entstehen und Ht »nr den durch »iefr obne Elnstuß »erben. liefe Netze, welche wir nur auszugoweife haben wirdergeben können, war »oll Rraki und Feinheit und machte einen tiefen Eindruck. Sie bildete hie»rnnd> läge »er Berathung. Na» llsbauien sprach Graf Neventlow Prrez. Er anerkannte »i, Entichiedenbeit in »,n Antragen sflne» florredner», aber dies» Lntich'edenbe't des Handeln» könne r, nicht billigen. Damit wurde nicht» erricht, es führe zum Aeußrrsten. An »er Senkung der erfahrnen Mann,, muffe man iessbalten. nur um die baldige Einberufung dieser könne man den .stonig ditten. u, s w Mit »em dem Grafen eigenthümlichen scharfen flerstanbr opponirtr er den Antragen Dlobausen«. Zu wenig flrrieauen zum gesunden, verständigen Sinn unser» flolk«, »essen Freiheitsb,«rrbungrn zu wenig Anerkennung gewahren», ichaut der <u,af trüben Blick« auf die großen Ereignisse dieser lag». Zn den letzten Zabren florkampfer für de» bände« Nechte und Freiheiten, zögerte er jetzt, entschlossen dir neuen Bahnen »ur flolksfreibrit mit demselben Muthe zu betreten. Aus »er langen r,hatte erwähnen wir briondei» Elauffen» Nebe über Moltkr. und fl.-igger» über Bolksbewassnung. Da» Resultat her Berg. ibung können wir in folgende Satze zusammenfassen. Ueber die fletbeiligung der erwählten erfahrenen Männer an der gemeinsg. »hu flerfammlung mit den kauen in Kopenhagen wollen dir Stanbemitglieder fich beute nicht »irret au «sprechen. <t* wurde ein beständiger Ausschuß von drei Mitqliekern. Brseler, ». Nr-ventlow Prrez und Barguni, zur schleunigen Zusammenberufung der Stande in allen Fallen, wo dir Ereigniss« die» fordern sollten, erwählt. Ferner wurde deschloffen, sofort eine Deputation an den stonig zusenden. Z» dir Deputation wurden grwablt Dlshausen, v. Nrrrgaar». Elauffen, «uulich und .stegel Der Aurtrag iauteir den -stonig um schleunige Einberufung »er schleswig-holsteinischen Stande, und daß er diesen sofort eine beiden Her zogibiimern gemeinsame flerfassung vorlegen möge, zu bitten. Dir Aufnahme Lchleewig» in den deutschen Bund zu fordern. Dir sofortige Entlassung »es Negirrungsprasidenten Scheel!wofür die flerfammlung sich fast einstimmig ohne Discusfion erklärte, wahrend ein Anirag. daß auch Moltke sofort enilaffen werden mochte, nicht die Maivritai erhielt.) zu begehren. Die sofortige Einsuhrung einer allgemeinen flolksbewaffnung. wirkliche Freiheit »er Presse und de« Lieriammlungsrecht» zu fordern. Schließlich erklärten die flerfammelten ihre Svmpatbien und Unterstützung für die Entwickelung eine« deutschen Parlament« mit flolkovertr«. lang; und Mehrere «heilten ihre Absicht, an der »ordrrathrn-den Nationalversammlung in Frankfurt sich zu betbeiligen, mit. Erst der letzte Theil der fleratbung, nachdem ein flerboi gegen dte Deffentlichkeit deNelben zurückgenommen wvrben war, wurde bei offenen Tduren gehalten. Außer den Ltandemilgliekern waren aus allen Theilen de» ßandr» viele Patrioten in Nendeburg an wcsrnd. Eine flolt«versammlung wurde gehalten, eine dort ent worfene Address« und Addreffen au» andern Nachbardistrikten wur den rer fleriammlung der Stand« überreicht. Morgen werd« ich Zbnen mehr von Wichtigkeit und Zntereffe »der den bedeutung». »ollen gestrigen Tag mittheilen. fludeet. den Ist. März. Der Entwurf der flerfassung«. Urkunde ist jetzt veröffentlicht worden. Einige der Haupihestim-mungeii desselben sind folgende: Der Souat besteht au« zwanzig, auf ßebenszei« von einem gleichtbeilig au« Mitgliedern »es Senats und der Burgerschast zusammengesetzten Wablkvrper gewählten Mitgliedern, jeder Bürger, der das dreißigste debensjabr erreicht bat. ist wablbar. Die florsitzer »e» Senats und Dbergericht». welche den Titel Burgermerzter fuhren, werden auf zwei Zadre au» dem ganzen Senat gewählt. Die Burgersekaft besteht au« 120 Mitgliedern (flertretern), von denen 12 au* dem Stand« der iütlehrten. 4t au» dem der staust,nie. 12 au« dein der stramer. J2 au» dem ler osewerhireibende» und l«> aus »em »er t'andle'uie gewählt werden, die Buigerschatt „wählt einen Tdtortfukrer und zwei Stellvertreter desselben au« ihrer Mitte aus zwei Zahlt. Die flersammlung ist nicht deichlußsahig, wenn nicht außer dem Wortführer wenigsten« tii Mitglieder anwesend sind. Die flrr-sammlungen der flutgetschast finden 0 Mal lahrlich statt. Eine (»irk,iut-fl>'ottttuttsivtt der Bürgerschaft behandeli die Angelegen, heilen, welche da»Znicr»sse des Staat« geheim zu hallen erfordert. e>n au» dem vierten Theile jede» Stande» bestehender Bürger-Buosekusi die lausenden Sachen von geringerer Wichtigkeit. Eine au« 7 Mitgliedern de» Lenai« und 7 Mitgliedern de, flurger-schaft jusanirn, »geletzte 4^uts«Ketdttug» - V omittisstoit erledigt etwa kintreiende Eonsticte zwischen Senat und flutgerfchaft, ist „doch zu flersassungtzveianderungen nicht befugt, der Stimme» gleichheit in »er Entscheidung» - Commission wir» ein Auosettusi von sech« Mitgliedern gewählt, an» jedem Staaitkvlprr diei. der fich über seinen Aurspruch verständige» utusi. Dem Eniwurs« sind vier Anhange heigefugt, betreffend die Aiioidnungeu zur Her-btifubiung d«l Tiennung der Znftiz von der 'Berwaliung, die Bestimmungen über die Einsuhrung »er neuen flersaffung. eine Ordnung für die Wahlversammlungen und eine vorläufige <4tc ichafi»vr»nung für »>r flurgeischafi. LcKworiu, de» ld>. März. Eine großd. flerordnung vorn lii. d. besagt: ..^rirdriek Frau; tc. Zn Folge de» Beschlusse« »er deuiichen Bunde» flersammlung vorn l. ». und nach vernvm-mciiem Erachten de» Engern Au»schuff«» Unieier Nitter- und dandschas« »eroidne« Wir w>e folgt: « l. DieEensur der Druck-schritten, weiche >n Unseren t'audrn heiau»loi»m,i> oder verbreitet werden, ist a»'g,Hoden. 2. fl>» zum Erscheinen eine» beson deren Preßgesepe» und Preßvergehr» »ach den beftehende» Nechirn und flerordnungen zu best rase» Aus Mectleitdutg, den >H. März. Da« heutige officielle Wochrnbiatt verknndigi gleichzeittg: VrestfretKeit, und 'Ztauettfdeidoit in den Straßen. E» bedarf wvdl nietet der Bemerkung, daß letztere nicht zu den Wünschen de» Bolle» gebort, welche die Gegenwart bewegen, sondern daß sie bereil« auf dem vor>ahr>ge» Hanklage von den Stande» bewilligt wurde. Wir boren jetzt, daß da» flerboi der Annahme von Depuiattonen in fleri'gstung» Angelegenheilrn von Sr. I. Hob. wieder zuruckge ii online» werd,, sogar daß e» voreilig, ohne specielle» Befehl publieitt Worten. Zn der Tbal wurde die» Verbot »ur dazu dienen könne», da» flertrauen »er Mecklendurger zu idrein d'an-»e«berrn zu stören, de, dem d>» jetzt keinem »er Zuirttt »erschlossen wurde. Auch zeigt fich der Großderzvg nach wie vor offenliich >n Schweein. seldss am Abend de» III.. wo der Tumult stattfand, »erließ er da» Thealer» nur von einem «dintaitten degieitet. E» freuet un». die» berichien zu können: wer flertrauen zeigt, wird flertrauen erwecken. Hauuover, den 1!». März. Gestern Abend dlied d»e Stadt. d>» aus einige unbekeutende stravalle Betrunkenee roll-loiiinie» ruhig. Die flurgerwachen bielie» guir Drdnuug. Arre-tiiungen iande» nicht Matt. Aber der schon desurchieic Au»iausch der 2infichi>ii kc» Pubfirum« über die spater mögliche nachiheillge Auslegung der schrisilichcn Prvciamaiipn de» stonig» auf dir flitlrn der Stakt, veranlaßten unter den Bürgern die flerabrrdung «>ner „rn.n Zusammenkunft zu Nathhause auf heute 2Aotgen, um deutlichere Erkiarunge« de» stonig» über seine wahre Willen«-lneinung zu erwirken. Die dandkiosten von Dachendaufen und der Eabineleraih von Mnuchhaufkn, welche struntniß von dieser\nAfte*«m»a tz», flltr«n(#afl »rtzteli», i wobei l etzsrer, «Uf«»f»rhret wnr»e. I« n» mündlichen Erflavunnen nicht «I» flt ich» öligen in »I« Welt (kellen »n I«ll,n z begaben fich unter ht» vretammetten Büegrr nn» »ttteueeten »te Beritcheenngen. »oß tz»« Rstrt»» Wort, nicht anhee» gemeint tetn. «I» »te »eofastsige Bekanntmochnng tze» Magistrate» nvumwunben laut» Sotoet tz,gaben fir sich nnt ternerr« Anbetn»,n der Bürger fit de« fienig« Palai« nn» brachten noch gegen k'TU», Nacht« eine eigenhantzig von B». Maiefigi söhn» ». Fglck,» Contrasignaturj nnteefchetehen» Eeklaenna. W0-d»ech lediglich die Beianntmacktnrrg tzo* Magistrate» h» keßfttgt wurde Auch diese Proelamaflon ist »nr» »ine Aftanni machung »r» Magistrate« beut, »rrbssentlicht. Heute Atzev» sind dk Bürge« wart'en wieder zue Tbaimtrii »nie, Eniternuna all»» Mitiigir» und »er ßantzgenodarmen berufen. jrdvch ofiere TOeifse». was z»m Theil mit Mißbehagen empfunden wird Mvegrn als am »lauen Montag Adrnkr werden die B'assen schwerlich zu enldebeen fein. zumal die neurftrn Beelinre Nach eichten, dir Mbiiinger. Erllre nnb Hilde,beimee Bewegungen alle Gemüther immermebr aufregen. Die Biiegergnrtze soll daneben nach »em Neglemen« von l\"itl fofdtt »eganisitt werden. «m »tf »nr Zeit »e» tanvigge« «am 2b>. ». M.z vollständig »ienstfahtg nn» in Waffen auftreten zn kdnneu Auch »in E»r»0 von frrt willigen Nichibürgren soll ibei Gewadeleißnng her Persönlich ketten) einrangsrl »erden. Dir Wiedeearburt »e« »ruischen Reich« ttitt immer naher. Mbch»e bies» Getzntt durch fl.'iherstand »er Fstesten nicht unter Eirbmen »on Blut stattfindrn' Hannowor, »,n t-. März. Adrnd« 7 Uhr. De« R»n,g» Antwort «us »ir ihm gestern überbrachten Petitionen ist bent« im Druck» eefchienen und Han« bei Hau« »rtthrili. Sir stimmt mit »er mündlichen Anewori, »,m Brenebmen nach. wiedeenm nicht arnau nderein sondern stellt fleeelanfulirnngen der Zugeständnisse in den Boederqeund. welch» dir letzteren kaum noch dnechicheinen lasten. E« ist »wo ein Uebel. Iwfonder« »«»halb. »eil sich nnn da» '-eeücht veeheritet bat. der Röntg habe All,« wieder zneück-genommen - daran knüpft sich dte Fnecht vor renRIichrn Unruhen Man sucht dietrn für dritte dadurch verständig vorzubeugen, daß »g» Militair in die Ealernen ronügnivi iß und nur dann ein-fchrrttrn soll. wenn die Bürger frlbst e« verlangen, welch, man. mit weißen Binden »ersehn, zunächst jehem Tumulte eutgegrn schicken will. Ebenso hat man d>« polvtenischen Schüler in Eorp» von etwa »> Wann getheilt, mit Armbinden und Nummern »er-sehrn und zum Pakrouillendienst drstimmi Schon burchziehrn si« die Straßen. Gest»»» Abend datte «an sie i hoffentlich mit Un-recht f im Berdacht. dir Unruhen un» »a« Einwerfen »er Fenster h„ ». Faicke un» Ankern anqrzrtteli oder »och drgunstig» zu hadrn Li« werden also deute Abend gul machen tonnen. wa« sie etwa gester» »ersaden. Da« Militair Hai gestern einig« 20 flerhasitt« eingebracht Die Wache am Eleevertbore. wo ki, Gefangenen authewabri werben ist gleich den übrigen -flach»» hedenten» ver. stärkt. Auch iin» in der Gegend »e» Eifendahnhore» Pike!« von Militair und i'andaened armen anigestelli, um den Borgern bei eiwa nöthigen frrnrrrn 'Berbaitungen beizuspringen. Gestern war um diese Zelt viel Moscheei in der Stadt. Die Straßen sind auch heule zwar sehr belehr, aber bis setzt rubig. Den nachiheiiiqsten Eindruck baden angediich» Aeußerungen dr« Rronpnnzen über dir qestrsgrn Petitionen und die Zugeständnisse de» Koniq« auf die Bnraer gemacht — »on solcher Au«saa» konnten leicht Dornen wachiru : e« ist zu hoffen, daß der «eonprinz noch «»ielegenbeit findet, sich die siede seiner knnttigen Uniettbanen zu sichern. Die Antwort Sr. Mai. dr» «onig» an den aügrnikinen Magistrat und die Büigeevorsteber von Hannover ianrrt folgen dermaßen: „lernst August tr. K. Unsern gnädigsten Willen zuvor. Ehrsam-Fursichtigr. lieb« Getreu,! Wir hatten aus Anlaß »on Petitionen. weiche seither an» mehreren Theilen Unsere» .uonig reich» an Un« gelangt waren, bereit» Enifchließungen gesastt und Anoiknungen getrotren. um verschieden». Un« vorgttragene und Unserer Urderzeugung zufolge gewahrbarr Wuu'che »« »eriaffuug»-mäßigen Wege »er vorgangigen flrrhandluug m>t Unsern am 2». d»«^« Monat» zniammenNktlnden geirrurn Standen dr» »anig-reich» zur Au»sudrung zn bnngeu. Wenn «« gleichwohl nach »en Un» »on dem Magistrate und Burgeevrrftehrrn am den eigen Tage gemachten Bezeugungen »nr flerudigung »er äugen-diickiich aufgeregten '»iemüeder in »er flurgerfchasi llnierer Nr-fidenzstadt gereichen wirk, daß Wir über die »on Un» gehegten Absichten schon letzt Un« au»sprrchen, so finden Wir Un» gnädigst  gern gewogen, aus die in dem deute ubererichteu «üesuche diesiger Bürger enidalienen Wunsche da« Folgend« zu eioffuen: l) Die Fltidett der Press« aulaugeud, so wird ein bereit» au»ge arbeiieter Entwurf eine» Preßgcietzt« der allgemeine« Srandever-sauiinliing bei ihrer devorstehende» Zusainmenluntt unverzüglich vorgelegt werden. Wir haben noch deute bereu» Auoidnung getroffen.  daß die seither hestandene Censur im Sflege einer abzu-zufassenden Znstruction schon letzt aus da» schouenkste au»grudt werte und erachten e» hiernach für undedeutlich. die Aufhebung der Censur auch »er Form nach vorn heutigen Tage an unter dem sich »on leibst »eiiiebenken 'Borbebali hleruiit zu dewilligeu, daß bi« zum Eilaß eine» mu den allgemeinen Stauden zu »erem-darenten Prrßgefttze« die in Druckschriften etwa »orlommeuden fleibrechen ober flergehen nach den in Uns«,er l ande« Gefetzgebong drstebenden 'Borfchiirren beuridtilt und geadudet werten. 2j Da« Recht der freien flmimau»a und »er freien flersammlung nndei seine «üranze », dem gesetzlich Erlaubien un» in der noihwendigen Nuck„»l aus Erhaltung ker öffentlichen Sicherheit und Ordnung, und baß daiselbe innerhalb dieser Gränze nicht dee>nirachr,gt werde, dewkiien schon die der eingereichten florstellung bebus deren fle-schließung vorangegangenen flerianimlungen. 3) D >t Frage »der Einführung von Schwürgerichtkn in pemiichen Sachen und bei Preßvergeben dedart »er sorgsaliigsten Erwägung und muß dieser wichtige lütgeuftan» nach den »adei tMtltieuden vielseitigen fle-irachiungen der Allgemeinen Stande flersammlung vordehaiir» hier-den. ii Eine Bewaffnung de» flolk» tonnen flflir in Zetten de» Roib für angeincsse» und unveirncidlich eikenne». und würde» z. fl. kem fle denken tragen, für den unerwünschten Fall einer Zusainmenherufung und 2<e«egu»g de» 10. flunde»-Armer-Eorp» für dir Errichtung »on Biitgtigarden Fürsorge zu treffeu: in Ermangelung solcher ganz außeiorkenilicher Umstände ade, tonnen 2fl>r dieieide weder für noidwendig noch uu Zniieress« Unserer grirrue« Unlerihanr» für wünschenswerlh erachten. Zur Auirechrhaiiuug der osseuttichen Rüde und Ordnung bedarf' e» zu Uuserer aufrichiigeu Freude und ifleuuglhung für jetzt jener Maaßregrl nicht, die unaardleidiich dazu diemn mußte, dir Bürger in »er Verfolgung ihrer gewöhn-liche» Berufsgefchafik zu stören, die allgemeinen Erwerdevridaü-„isse zu beeluirachiigeu und etwa »orhanteue Aufregung zu »er-mehren. 5j Auf den Wnufch einer rnergischtn Hinwirkung zur flamm»., tze» »ruischen flolk» am flunte»lage sehen Wir Un» zu der Eröffnung veranlaßt, »aß. »en derett» getroffene» Einleitungen  zufolge, noch tut laufe diese» Monat» Cv».greß,erhandluu-geu riutreteu weiden, bei denen jener Gegenstand, sowie die Zweck-inaßigleii und Zalasfigleit der bebus erner Reorganisation der Bunkeeversaffung zu rrgieisendeu Maaßuatmeu eiueu »er vorzug-lichste» Punkte der Berathuugeu bilden werden. i>) Unsere Abfichi, de» flerhandlungen der Allgemeinen Llandeversanimlung Oeffent-lichtest zu gewahieu. ist llufeiu Rathru derett» voi mehrru Tagen eröffnet. und wird dir zu dleesm Zweck, »vlhwtudige «Gesetzt», vorlag» ruckfichilich der dadurch bedingieu Abauderung der Gefchafis-ortuung für die Allgemeine Lianreveriamuiluug den allgemeiuei Siandei, bei ihrer devoriiehende» flerfaminlaug gemacht werden. 7 i Dir tu der uhtrreichlrn Petition ferner der,gtru Punkte: größere Lelbssandigteir der i«>n>elnte» und Crtt»utlictetrit ihrer 2<erband lungen, durchgreifende Reforuien in der Rechispstege; Verfassung». mäßigt Zurücknahme der neuen iflewerhe-O-rtnung; flefchl lntung bei Pviizeigewali, u,»besondere die Zurückgabe deren fleiwaliung an die Siadie. und freie Uebung her veifch,ebene» Religion»-dekeniliniffr nebn gleiche, »olitische» Beiechiignng tu, All» muffeu 2fl»r al» leicht hezrichncu. welche zu eine, msoriigeu Euifchließuug ohne vergangige sorgfältige Pniiuug der eiuichlagenden flerdaliiiisse al» nicht geeignet frlikmmi unk rm« vorgangige Ständische Bearbeitung erheischen. Namentlich kann eine wesenlliche Acndeiung »n der hirfi-gen Pelize,Verwaisung unvtitenuda, ebrn letzt am wenigsten empseh->rn»wkiid rrlcheinen. we die duich außeroibeniliche Zriieeeiguissr ' ytivolgerusenkn Bewegungen jede Abweichung von der hestehrnbe»\nAiMiAlHB« im )bm /tt.( «».4 k^ lt . . «i mMrf\"® 9 \"W* %»Ww* Ir ™r 9*1 -t|II WipTlf wT ™WrTT PTT »B müßen un» *r Bvrbereiiunaen ,n Ma ßn »«en welche das Bestehend» zweckmäßig «n ersetzen geeignet mären, hisinng «»mal nicht geteoffen »»»den stn» Ochtteßfick llntzen Wie llberast kein Bedenken »ichuech Untere Geneiuiheti au«|u(»r«t»m Amnestie und Neh«»iittat>»n »er tetzr steinen Zatzt Unterer Itv«„t»«nen an-ardeihen »n lasten, weich» wegen polieffch», Bergehen »eruetheill meeben stn». Wir üheeiasten »r« Magistrat», Bvegehenbe« den Bürgern Unter,, Nesthenzsta»! zn ersstnen. nnb v,e»tet»en hmtel-Mit an »lag,m Willen »eigetban Hannover den 1k. Mar, IMh. <• rufi Angnft ». Zaleß» ' VrannfeKemrtfi, den |n. Mae». Wahren» d„ letzten Tag» haben auch hier rtnlgr Nuhesthrungen stattgehobt. k„ begannen am 1 >. Abend» mit einem Angriffe ant »a» Hau» »r» besonder« bei »er niedern B»!k»rlast« nndei,rbten Etadieaibe« Mack. in welchem Fenger un» Han»g„ath, zergvrt wur»en Die Bewohner »aeen gestüchtel. Die Büeaergardr un» Poltztt gell, tet* Nutz« wieder her Am tt>. be,eicht, zwar noch immer groß» Aukeeunng. indeß wurde die Ruh« nicht wrtenilich gestört. Gen„n »»en» n»„ kam es zu einem nicht unbedeutenden Constiet» mit einem Haut«, von Znbividuen. die mit Rnttteln und Steinen »ewastntt woien und dir Büegregardr »mmochi» erst nachdem mehrmr ihrer M>t. aliehre. nn»re Anderen dm Buchhändler B-eweg »n,ch PttmwUrkr deichadigr worden waren, »ir Zu'ammeneoiiungtt, ,» zersprengen. Die Stand,»eeiammlung ist zum 31. Mae» einbemseu. .Nässet, den in. März. Der Rneküest bat den Stadt-Secertatr Coel Wilhelm T'.itpvot mann zu .nasttt »um Regle, ruugsrath» uu» »oettagGden Rath, ,m Mtnisteeium de» Znnern. so w,e »um landeshreelichen «ommistar für »i, grgenwattiqr Ltßndeversammluug ernannt. tK.A.Z.I ZroNkfurl, den Iti. Mae». Der zu« Ltrl-vertreter oder Nachfolger de« feitb,eigen Buubrs Prusidialgesantz. ten. Graftt, ». Müuch-Beving»ausn>. „nannt, Graf Rolloerdo-Waise« ist beute friite um 7 ht„ eingetroffen (Köln Z.) H«gru. »en 17. Mae», «ßeffeen Ist nnsee» Pandratbe. Hen. *. Vineßr. »ui» »,n Minist,» v. Bo»elt«»,nah d,e Einladung zugegangen, sofort uaek «rrliw zu kommen, und beue« Ist »„selbe d„eit» dahin abgereist. Soliuaen. den 17. März. «liest»,n Bormittag« z»g sich »in großer Menschenhauien au« b„ näheren und weiteren Umgr-gen» von Solinqen hier zusammen und begann die schon ittt m«di„rn Tagen gedeodte Zergöeung d„ hiekaen und benachbairrn Eis,».'abt,k,n. Zerstört sind dir Fabnken von Hammeriahr sb Rtgtz, von D. Rullenburg, von G. Becker ,n Hohschei», von Wagn«, und da« un«„ »rn Auspieien krr Seehandlung „richtet» Etadlissemeu, au d„ Burg. Erst al» d„ Schaden g^chrheu. »,e »ich im Buigthal auf liu.ono, »,,r auf 4« bi» btt.tttu« .f belauf,u mag. kam Milttaie »„bei. A* Steinn, den 17. März. Das eine »er di„ gaenis»-uitrnden Znfant„,«.Aeg>«eut„ bat plötzlich Marfchordrr „»alte«, u>»t gegen Rußland, auch Nicht gegen Frankreich. son»„n gegen — Berlin, um die B„l»u„ zu Paaren tteiben zu delieu. C>ue gitiche Bestimmung bat dir Ltaegaede» «üaruisou erhalten z Maaß. eegtln, die alleeding« de'eemden. da die zahlreich« flrrlme, Gar« uifou und b,e nadegelegeueu zu Potsdam. Spaudau uu» Frank-fürt a. v nicht ausreichend „scheinen, um du Rübe w,r»„ her. zustellen, die R,rchdof»rude zu „halten. Der B„l,nr, Militair. Tumult, die Heldenibaieu d„ Berliner Garde gegen »ehrlose Bürger, gegen Damen, kann »,e überall vorherrschende Mißstim -niung nur vermehren, muß du Erdur„ung steigern. Fast »,e Halste alle, Staatseinnahmen wird daran' v„weu»„, ein große« Heer von Müßiggängern zu uutrrdalteu, um tue em zshlreich«« Ofsi„„eor»«. für »,u Adel Siureureu und Ptruudru zu schassen. Zst »«Zweck uud Bestimmung diele« aufRvfteu der Staai»düeg„. an« den Taschen d„ a,bettenden Classe »eheenden, für gewöhnlich muffig gedenken Heere» die Zeit mi, «lenken Wachiparadeu. mit Wachtdienst und »„gleichen todt zu schlagen uu» gelegentlich wehrlos» Mauu„ uu» Frauen uiederzubaueu< Sind viele Millionen »»«wegen v„au«qadt, Tausende strißigr, Hände deswegen alljährlich  »er Uebett uu» dr, Pr»0ueii»u »u,»»gru. um gram wrhriose Burg„ dir Helden zu sßieleu, ihre «flanru m:t fluegerdlui zu »eiudelu •. - Obgleich hier Alle« ruhig, find »och seit „uigen Tagen dir Wachen »„doppelt, durchziehen zahlreiche «ilirair-Patrouillen Abend» d>, end,gen Straßen de, Stadt. Wozu diese tf «Haltung «ii,«attischer «raste, wo sich nicht« reg«. Da« Zeuß-bau« ,st geraume und sind t,e »arm btfinklichen Waffe, auf eine Zusei in L,ch„he,t gebracht. Wozu diese Furcht, wozu »,„r ..milttaieischen florsichismaaßregrlu''. wovon die Siettiuer Zruung den Stodtiuee» „zahle, wenn tu dem flolke wirtlich jene« flertrauen aus dir W„»ht,t »e, Reg,„uug »orhaudeu. mi, dem mau st„« prunk«. Da» Mißtrauen grgeu die hiesige ruhig, Ciuwohuer'chaft, — neulich »Heu»«, al» m aller Ruhe ein, flersammlung gedaltem wurde, war die ganze Mstemson ,n den Rasern,u tousignir, — dar Gewicht und die Bedeutung. d,e mau dem Militair deileg«. so wie flerpfiichiuug. die mau ,hm deiiegt, den Bürger m Ordnung zu haiteu. diese Uutervrduuug de« Bürger« unter een Soldaten sind nur gerigurt. »i, flerstiinmung zu rermehieu. Tumult zu piovveireu. Ebenso die Bravaden und Grvßsprechereüu einiger zunger ßttuienaut«. in »„en Augen e» em deich,,«, da« flp,t mit Rattaifchen m Ordnung zu hallen Die uuuheriegleu R.dru ein-zeluel jung.« Heiden de» Ctereierpiatzr« eriuneru nur zu sehr g» die Grvßspeechereieu von >7tt2 uu» I**,. Beide Mal« zogen p„i« Helden der Garuisou nach Pa„«, beide Mal» stießen Nr unt„. «,g« aus Hindrrniffe, «,« sie wehr- und waffenlose Berliner flniger und Frauen »ich, entgegensetzen tonnen. Nach der Schlackt von Zeua zogen sich. wie r,u unrerwetslicher Zeuge. »„ Freiherr Lirvmdeck e,zahle, preußisch« Osfie,„e «», Crreapost zurück. -Eine schamlose Emfi.üung »er Wahrhe», ist .«. pg, >,< M#, «i«, uhersan»,, Pe„,»»n. .nur eine höchst mäßige Zahl von Unier. schritieu\" eihalieu hah», da sie von mehr atu liUU »er rci>*ciabcl#rn Bürger und Einwohnn unterzeichnet ist. (d.Z.) Dreodeu. den 17. Marj. Sei, »<* 15. h M. Abend» ist die Ruß« der Siati nicht wieder gestört worden. P Wieu. »en Iti. März. Den ««.schlag »„ ven letzten Ereignissen, da» Signal zur Peoclam,ruug der flerfassung. hat »« Herr,,» gemeidet« Antu»« de, Erzheizog« Stephan gegedtu, der i« Begleitung von 2U0 Zuraten feinen Einzug hielt, um die mündliche Mittheilung zu mach:«, »aß man ihm »ur 24Siuudeu Zr,i gegrden dade. um eniwede, die von den Ungarn »„langiru Zugestaudnisse au« Wtti, zu holen, oder Ach Vl,„ Uugaru, unabhängig von Oesterreich, ausrufe» zu lasseu. >a e« Heißt sogar, daß man ihn schon »or semem Adgaugr aus Prr.durg zum Ron.gc habe ausrufe» p^ß „ d.rs ade, adgeledui habe. «I» d»e Eoufittuttou proelamirt war. ,„sam-meiiru sich die Slahl»e,v>»ue,eu ui der Reitichule un» ,« wurde U'igcuh«. »on den. Baron Dvddelhoff. .„„m »„ Fuhr,, am band rage. eutworsene Ahhresse a» den Raisrr eiussimiilig augeuommeu: . Adiesse dr« Magistrat« und flurgerautichussc» der Stadt Wien an Sr. Maj. dem Raiser. Hoch lede unser evussituiioneller Raffe,! Hoch! Hoch! Hoch! ZumHimmel dnnge unser Jud.l uud der «I mächtige, weicher die Schicksale der Boiler >,ult. veiuedme uusere >u-diuufiigsteu offdet«: haß er laug» „halte uuiereu gütig«, flatrr, daß er segne h,e Regierung, gittagea von »er piebe eine» treuen B»Fe«. welche»Blut und dedeu fu, feinen gioßherzigen Raisrr, su, feip.t ftrei-h«t gedru un» allen Liuimeu der Ze,« trotzen w»d. - Ew.Maj.! Wir Oesttll„»„ werden heweffe«. daß »„ »„ Freideir »u,d,g sind, «>» werden «» deweisen in dem testen Berdandc mit allen unser» Brudern, welche« -tarnen» und weicher Spiache sir iind z wtt «erden e» d,weisen «ngefich,» ,»>« Europa, weiche« >n nn» nun einen F,I» eitenn.n wird gegen jeden Femd d„ Selbstslaudigkru nn» Intelligenz. E». Mgzrstä,! W.r ge-lreuen Bürge, deuge« unsere «nie vor unser« im neuen Glänze thronen»,» Raffer Ferdinand. Der Magistrat und Burgcrausschuß d„ Sia», W„n de» »5. Mar, — ü„ Rafft, stattete der Deputation, weiche ihm dieie Addresse uh„. drachie. seine« Dank ad und trat auf de» Baleon. um zu dem flri», zu reden. Er soll schon »or zwei Tagen daraus dtstandeu babeu, daß eine flerfassung grgedeu weide, adei udeiftimml worden sein, wie denn iu de», Miuisterrattz, h,« zum letzten Augeudlick, Einzelne für du ft,eugsteu Maaß.egelu ft.mmie,, und m„ Ra, talKktn unter das Bolk schießen lassen woll«,«, eine Maaßregel, dir ohne allen Zweifel den Thron g,stürz, haden »ur»e, »rnn d„"}