{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929876/6564de689bf5f47c6f12edf80235f9da", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "mise en état de défense. Chacun court à son poste. Dans peu d'heures notre sort sera décidé.\nLe ministre Hornbostl a qu«:<é Vienne pour se rendre auprès de l'empereur. On reçoit à l'instant la nouvelle qi»e les troupes de Jellachich sont entrées sur le territoire autrichien près de Bruck. La commission  permanente de la diète lui a envoyé un député pour lui ordonner de ne pas continuer sa marche. Un courrier a également  élé expédié à l'empereur pour le prier de confirmer l'ordre  de là diète. On voit déjà arriver de tous les côtés des volontaires qui se mettent à la disposition des autorités pour défendre la capitale. Une ligne de vedettes a été établie de Vienne jusqu'aux environs  de Bruck. Le comte Auersperg a été imité à faire rentrer  les troupes dans les casernes. M. Scherzer a donné sa démission  de commandant en chef de la garde nationale. Le capitaine  Brauii a été chargé de ce commandement. Une estafette vient d'être expédiée à l'empereur pour prier de nouveau S. M. de revenir dans la capitale et d'ordonner au bail de Croatie de ne pas avancer avec son armée vers Vienne. — Demain aura lieu l'enterrement des personnes tuées dans la journée du 6. Trois heures. On a vu les Croates à Sehwadorf. 8000 hommes environ essaient de se frayer passage par lesarmes.prèsd'Oedenbourg.  —Le commandant en chef de la garde nationale vient d'ordonner de mettre Vienne en élal de défense. Quatre heures. On bat la générale dans toutes les rues de la ville; on a reçu la nouvelle que l'armée de Jellachich s'avance de plus en plus, et qu'elle se trouve à une lieue de Vienne. Là s'arrêtent les nouvelles qui nous sont parvenues ce matin. Nous n'avons pas reçu le courrier du 10. — La commission nommée par la diète pour le maintien de l'ordre a l'intention d'organiser les ouvriers armés en garde nationale mobile. On a nommé une commission pour la défense énergique de la ville; les colonels Catinelli et Stupnietry, députés à la diète et officiers de l'armée polonaise, sont à la tête. Le nouveau conseil communal s'occupe avec le plus grand xèlede l'approvisionnement delà ville. —Une adresse de la société des ouvriers de Vienne, présentée à la diète, exprime envers celle-ci sa reconnaissancedecequ'ellea  résolu dans ce moment difficile de saisir d'une main énergique  les rênes de l'Etat et de s'opposer avec vigueur à l'anarchie.  Elle se met à la disposition de la haute diète. Les ouvriers de Vienne n'ont pas combattu pour piller, mais pour la cause de la liberté. Maintenant que la diète sera le plus énergique appui de la liberté, la société des ouvriers se place nous les ordres de la haute assemblée, prête à obéir à chacune de ses résolutions et aies défendre contre lout ennemi, dans la mesure de ses forces. L'impression de l'adresse est ordonnée pour être ensuite portée à la connaissance du peuple pardes affiches et être envoyée  aussi dans les provinces pour leur faire connaître l'esprit de la population de Vienne. — Plusieurs listes ministérielles circulent. On désigne le comte Woyna au département des affaires étrangères. Le baron Wessenberg est en fuite. Le nouveau ministère se mettra sans retard en relations avec la dièle de la Hongrie, et déclarera nulles  toutes les ordonnances décrétées à cet égard par le ban de Croatie. On retirera au ban tous les renforts de troupes et on le forcera ainsi à entrer en négociations ou à n'arranger avec le parti deKossuth. — Dans la séance de l'assemblée nationale de Berlin du 11 de ce mois, il s'est passé une scène assez comique. Un député communique  à l'assemblée un rapport fait par un de ses collègues et dans lequel se trouvent dépeintes d'un manière burlesque les différentes fractions de la chambre. M. le professeur Haase, qui est désigné comme l'auteur de cet écrit, dit qu'il l'a effectivement  rédigé, mais que son intention n'a nullement étède le faire imprimer et rendre public. La personne à qui il l'avait communiqué a commis une indiscrétion à son égard. Sur la proposition du déjiuté Behrends, appuyée par toute la gauche, le président ordonne la distribution d'un exemplaire de cet écrit à chaque député.\nASSEMELDE CONSTITUANTE DE PHURSU- SEBLIN, 10 OSTOBRS.\nLa séance est ouverte à neuf heures. MM. Knuth et Schulze protestent conlre l'abolition sans rachat du droitdc chasse, abolition que la chambre a votée hier. Cette abolition porterait  préjudice au droit de propriété. Quelques voix. Nous adhérons à cette protestation. Une lettre du président du conseil fait savoir qne le roi a promulgué le projet de loi relatif à la suspension des procès provoqués par le rachat des prestations territoriales. M. le ministre de la justice donne lecture d'un ordre de cabinet ainsi conçu : » La dernière insurrection de Posen étant réprimée, et afin d'amener une réconciliation complète, je veux assurer pardon et amnistie aux personnes  qui, jusqu'au i\"juillet, ont pris part à l'insurrection. L'instruction  sera continuée contre les officiers et les fonctionnaires publics. Ils ne pourront cependant être punis que par la perte de leur emploi. » L'ordre du jour appelle la discussion du projet de loi du 10 juillet relatif à l'abolition sans rachat de certaines charges seigneuriales et territoriales. Ce projet de loi avait été proposé par le gouvernement. La section centrale admet en principe la compensation. Elle pose cependant  de nombreuses exceptions, entre autres les charges résultant du droit de suzeraineté, de la justice patrimoniale, etc. La discussion générale esl ouverte. H. Weichsel. La loi est faite de pièces et de morceaux. J'ai voulu la corriger  par des amendements, mais rien n'y a fait. Il faudrait refaire tonte la loi. Il ya du bon et du mauvais, du vrai et du faux. Je ne puis dire ni oui ni non. Bref, je m'abstiendrai. (Uires.) M. Duncker dit qu'il faut adopter la loi sans craindre de toucher aux droits des particuliers. Teut le moyen âge se composaitde droits particuliers.  Il faut porter une main hardie sur des usurpations surannées. M. Wollhein. Il est de faifeajtie la loi manque de précision. Il y est dit que toutes les charges seront abolies, les unes moyennant rachat, les autres sans compensation. Quelle sera la mesure de jugement? Cène peut être la perte des possesseurs. Lorsqu'une révolntion, de son glaive de feu, traverse un pays, elle demande des sacrifices à tout le monde. Qui dédommage l'artisan,  le négociant ? Le criterium, c'est le droit, mais non le droit écrit des codes. Celui qui a jadis acheté une injustice n'a qu'à s'accuser de son imprévoyance  s'il perd l'objet acheté et le prix de vente à la fois; règle générale:  ce qui est de droit sera racheté, ce qui est injuste sera aboli, sans compensation.  (Applaudissements.) M. Bûcher. (Slouvemcnt d'attention.) Tandis quesur le Danube le peuple  déchire le réseau de l'ancienne diplomatie, nousdevons discuter une loi longuement élaborée. Cependant, quelque pressés que nous soyons, il nous faudra tout peser. Nousdevons examiner pourquoi nom allons abolir des\ndroits bien acquis. Le gouvernement dit qu'il y a compensation pour les propriétaires de terres nobles en ce qu'ils seront délivrés des charges de la justice patrimoniale.\nSlcssieurs, je ne partage pas celte manierede voir du gouvernement. La justice patrimoniale n'est point abolie comme charge des seigneurs, mais parce qu'elle est incompatible avec la société moderne. Puis, c'est dire aux seigneurs de sacrifier quelque chose pour ne pas tout perdre. Et si les seigneurs  préfèrent jouer leur va-tout, que ferez-vous? Non, Messieurs, posons en principe que les charges du sol doivent être abolies sans compensation. Ce n'est pas le besoin du moment qui doit nous guider, comme l'a dit le précédent orateur, ce n'est pas non plus l'origine \"injuste, car elle ne peut être juridiquement prouvée pour une foule de charges. Le vrai motif de l'abolition des charges, c'est la révolution ! (Sensation prolongée.) La révolution  est la loi de nécessité du peuple.\nLorsqu'.un peuple l'ait une révolution et que ses représentants se placent sur le terrain révolutionnaire, ils transforment ce terrain en terrain delà légalité. (Très-bien ! au centre gauche.) La meilleure constitution ne suffit pas toujours, dans la voie de la réforme, aux nécessités d'une époque. La meilleure constitution ne peut empêcher souvent qu'il n'y ait contradiction entre l'état constitué et la conscience populaire. Cette contradiction doit être éloignée. Jadis c'était la mission du prince souverain, aujourd'hui c'est la nôtre.\nL'abolition du servage a également attaqué le principe de la propriété privée. Vous, Messieurs, vous devez de nouveau régler la propriété, car si cette propriété esl garantie par la constitution, alors ce sera trop tard. La chambre future ne sera plus placée sur le terrain de la révolution. En général, Messieurs, renonçons à la profondeurallemande. (On rit.) Faisons une loi juste, quand même elle ne devrait pas beaucoup plaire aux jurisconsultes.  Prenons garde d'imiter Archimède, surpris au milieu de ses cercles inejtricablcs. (Vilsapplaudissements.)\nM. le ministre de l'intérieur. Le gouvernement avoue que la loi est incomplète.  Une loi plus importante sur les rachats, basée sur la législation libérale de 1807 à 1813 vous sera présentée bientôt. Eu attendant, je vous prie, Messieurs, d'accepter celle-ci.\nSI. rValdeck dit qu'il faut aller plus loin qu'on n'a pu le faire en 1811. Il prouve que le prix des terres en augmentera. La discussion générale est close.\nLa chambre décide que le paragraphe d'introduction sera voté après les paragraphes particuliers. Le premier alinéa du § l°r abolit la suzeraineté et les droits qui en résultent,  à l'exception de quelques titres seigneuriaux, appartenant à des souverains  régnants , tels qu'Oels en Silésie, Krotoschin en Posen, etc.\nCet alinéa est adopté après quelques mots d'explication de M. le ministre de l'intérieur.\nLe second alinéa déclare libre le sol du fermier, lorsque le prix en a été payé. Il abolît en outre la dime héréditaire. — Adopté avec un amendement  de M. Waltcr, qui simplifie l'affranchissement du sol.\nUne autre disposition du même amendement tendait à réserver quelques servitudes stipulées par contrat. Elle est rejetée par 177 voix loutre 155. Tons les autres amendements sont également rejetés. La séance est levée à trois heures.\nNOUVELLES D'ITALIE.\nOu litdans le Risorgimento de Turin du 6 octobre:\n«Nous recevons la communication suivante imprimée à Brescia par la délégation provinciale et adressée à l'avocat Labus, qui la tient lui-même du général Slazzuchelli :\n« S. M. L, voulant faire le bien des habitants du royaume lombardo-vénitien,  même au détriment de ses propres Etats, a accepté la médiation anglo-française sur les bases suivantes: » 1. Liberté de la presse; 2. garde nationale; 3. fonctionnaires nationaux; 4. troupes nationales; 5. évacuation du royaume lombardo-vénitien par tons les soldats non italiens; G. remise des fprteresses ; 7. administration séparée avec un vice-roi à élire parmi les deux fils de l'archiduc Régnier, Ernest et Sigismond ; une contribution annuelle de 25 millions ; résidence du vice-roi cinq mois à Milan et six à Venise; 8. visite chaque année de 5. SI. ; 9. en cas d'invasion étrangère, secours de 100,000 hommes ; mais, par réciprocité, le royaume lombardo-vénitien s'engagerait à fournir un contingent armé à la monarchie si elle était menacée. »\nHome, 4 octobre. — L'inquiétude qui a plané pendant quelques  mois sur Rome est aujourd'hui complètement dissipée, et au milieu des convulsions qui agitent tout le reste de l'Europe, et dont les secousses se font sentir jusque dans les Etats voisins, Rome a repris le calme et Ja sécurité que nous lui avons connus jadis. Ce n'est pas qu'il ne reste bien des plaies à guérir, bien des désordres à réparer dans l'administration, mais il y a tout lieu d'espérer que quelques mois d'un gouvernement à la fois ferme et sincèrement constitutionnel produiront ces heureux résultats.\nLes journaux vous ont appris, il y a quelque temps, la formation  d'un nouveau ministère à la tète duquel Sa Sainteté a appelé M. Rossi ; quoiquedepuis peu de temps aux affaires, il a déjà témoigné  par quelques actes énergiques que sa ferme intention était de foire respecter les lois et de réorganiser fortement l'administration  des provinces. On parle beaucoup d'un plan financier  de cet homme d'Etat. Il s'agit de remédier, et dans le plus court délai, à la terrible crise qui vient d'affliger Rome et qui n'est pas encore terminée. L'émission des bons du Trésor hypothéqués,  comme on sait, sur une partie des biens ecclésiastiques, loin d'obtenir le résultat que s'en était promis l'administration de M. Mamiani, a fait fuir le numéraire dans une proportion telle qu'une pièce de 5 francs avait jusqu'à 6 p. c. d'agio. Le change sur Paris s'était élevé de 17,40 à 21,90; c'était donc surtout à l'approche du semestre d'intérêt de l'emprunt romain consolidé payable à Paris, une ruine effroyable qui menaçait le commerce de Rome.\nAjoutez à cette dépréciation du papier-monnaie les 3,60 p. c. d'intérêt que l'Etat s'est engagea payer pour ses bons du trésor, et vous aurez une idée du précipice vers lequel s'avançaient les finances de ce pays. Il est beau de voir dans un pareil moment l'esprit de dévouement et de sacrifices avec lequel la congrégation  des évêques et réguliers spécialement chargés de l'administration  des biens ecclésiastiques vient démettre une surtaxe de Bp. c. surtous les biens ecclésiastiques pour venirau secours du trésor obéré et aider l'Etat à retirer une partie de ce papiermonnaie,  origine de tant de maux et de tant d'inquiétudes, tant à Rome que dansles provinces. Il y a lieu d'espérer que cet exemple sera imité, et que le cas échéant d'un nouvel emprunt, toutes les classes de la société s'empresseront de concourir au retour de la confiance et du crédit en y prenant une large part.\nL'état des provinces s'est singulièrement amélioré depuis quelques semaines, l'énergie et l'habileté déployées par le cardinal  Amat, légat de Bologne, ont épargné à cette ville les malheurs qui accablent aujourd'hui la ville de Livourne. Aujourd'hui  les ateliers nationaux qui avaient succédé à cet état de choses éf qui n'en étaient que l'aggravation , ont été dissous. Ceux des hommes du peuple qui ont pu prouver leur moralité ont été incorporés dans une nouvelle milice, qui deviendra , avant peu, le noyau d'une nouvelle infanterie : les assassinats, les brigandages commis par ces hommes indisciplinés , exaltés par la victoire, et qui étaient asseï égarés pour vouloir traiter\nleur propre pays en pays vaincu, ont été sévèrement puni*, «*\"' la sécurité se rétablit chaque jour.\nNOUVELLES D'ANGLETERRE\nLondres, 11 Octobre. —-Les journaux publient l'arrêt prononcé  par la commission spéciale de Cloumel contre Situ'•» O'Brien. Voici en quels ternies le grand juge a pronmicécet arrêt. \na La sentence de la cour est que vous, William Smith O'Brien, vous serez conduit d'ici à l'endroit d'où vous êtes venu, et delà traîné sur une claie jusqu'au lieu de l'exécution, et que là vous serez pendu par le co,i jusqu'à ce que vous soyez mort; qu'ensuite votre tête sera séparée de votre corps divisé en quatre quartiers, pour qu'il en soit disposé commii d p!i\"ra à Sa Slajeslé, et que Dieu ait pitié de votre âme. » Cet arrêt, prononcé d'une voix lente et solennelle par legrand juge, a produit sur l'auditoire la plus profonde sensation. Un grand nombre de personnes amies du condamné, se sonl approchées  du banc des accusés pour lui serrer affectueusement la mam. Smith 0' Bien a conserve, après comme avant le prononcé  dé l'arrêt, l'attitude calme et impassible qui ne l'a pas abandonné  un seul instant pendant les longs débats de son procès. Le condamné a été reconduit en prison sous l'escorte d'ut nombreux détachement de constatées portant la baïonnette «a bout du fusil. Quand la voiture qui ramenait lecondamné à traversé  la foule, un grand nombre de femmes ont poussé des go\" inisseiuents en levant les bras au ciel, comme témoignage de la douleur la plus vive. Avant le prononcé de l'arrêt, le greffier de la couronne a demande  à l'accusé ce qu'il avait a dire pour que la sentence portée par la loi ne fût pas rendue contre lui. Smith O'Brien s'est levé et a prononcé ces paroles : a Milords, mon intention n'est pas d'entrer dans la justification do m* conduite, quoique j'eusse pu désirer profiter de cette occasion pour le faire» J'ai la conviction intime d'avoir accompli mon devoir envers mon pay'i d'avoir fait ce qne, dans mon opinion, il était du devoir de tout Irlandais dfl faire, et je suis prêt à subir les conséquences de l'accomplissement de mo»* devoirs envers mou pays. Prononcez votre arrêt. » Des applaudissements ont répondu à ces paroles dans l'auditoire. Après la sentence prononcée contre Smith O'Brien, la commission  spéciale a ouvert les débats dans l'affaire à charge de Macmanus, l'un des accusés impliqués dans l'accusation de hante trahison. C'est au lord lieutenant qu'il appartient maintenant de décider  si l'arrêt de mort rendu contre le chef de la conspiration irlandaise sera mis à exécution. D'après une lettre adressée de Cloumel au Morning -Herald, l'attorney général aurait dit à SI. Whiteside, défenseur de Smith o'lirien, que le jury ayant été unanime pour recommander le condamné à la démenée de l\" couronne, sa peine sera commuée. — On désigne le cnmte de Clarendon , lord-lieutenant d'lrlande,  comme devant succéder au comte de Carliste comni° chevalier de la Jarretière. — Ainsi qu'on l'avait annoncé, le relevé du revenu du trimestre,  publié aujourd'hui, offre une augmentation très considérable  sur lechiffredelapèriodecorrespondantede l'annéedernière.  Le total s'élève à 13,615,510 liv.st. Le chiffre du troisième trimestre de 1847 était de 12,8-43,214 1. st. L'augmentation est donc de 772,298 liv. st. Le chapilre de la douane offre une augmentation  de 469,839; celui de l'accise de 562,628. Ces chiffre* indiquent une amélioration dans le mouvement commercial et dans la situation desclassesouvrières. Lechapitredu timbre offre une diminution de' 246,003 liv.\n— Les nouvelles de la marche du choléra, à Londres comme dans les autres villes d'Angleterre, sont rassurantes. Malgré l'app.iritiou du fléau dans la capitale, la mortalité la semaine dernière a été do 45 décès de moins que la moyenne hebdomadaire  des cinq derniers automnes.\nNOUVELLES DES INDES -ORIENTALES.\nNous avons été six semaines sans recevoir directement de» nouvelles de Bombay, les paquebots de la compagnie n'ayant pas cru prudent d'affronter la violence de la mousson sudoiiest,  pour aller rejoindre à Aden on à Suez les malles directe* de Hongkong et de Calcutta.\nMaintenant que la saison est moins dangereuse, le service régulier bimensuel se trouve rétabli, et c'est par là que nous venons de recevoir notre correspondance habituelle jusqu'à la date du ler septembre. Le Moultân n'est pas encore sc-umis. Après les victoires , importantes, sans doute, mais nullement décisives, qu'ont remportées  les colonels Cortlandt et Edwards, jusque sous les murs de la capitale, quelques escarmouches ont eu lieu sur les bords del'lndus, où l'armée anglaise a établi son campement. De part et d'autre on a fait quelques petites pertes en hommes et en bestiaux ; mais on a évité avec soin de déployer de grandes forces, celles du moins dont chaque parti peut disposer pour le moment. On comprend facilement-cette tactique de la part des Anglais qui attendent l'arrivée des renforts qui leur sont envoyés par le Labore, et qui leur assurent la subjugation du pays rebelle. Mais on se rend difficilement compte du motif pour lequel Moulraj  ne tente pas un dernier effort, maintenant que l'armée ennemie  est encore numériquement plus faible que la sienne, et que par son inaction il laisse aux Anglais tout le temps et toutes les commodités désirables pour le renfermer, lui et ses partisans, dans un cercle de baïonnettes dont personne ne sortira la vie sauve. Il y a bien certainement quelque chose là -dessous qui ne s'explique pas, et qui contraste singulièrement avec les donnée5» que nous avons sur le caractère du gouvernement rebel le. Est-ce qu'une pluie d'or tombée en temps opportun aurai* déjà endormi la vigilance des Acrisius préposés à la garde de la fameuse citadelle de Moultân, et, soupçonnant la trahison, Moulraj éviterait-il d'en amener l'éclat dans l'espoir peut-être de réaliser ses anciens projets de fuite? Le dénoûment de cette guerre nous permettra bientôt de hasarder un jugement à cet égard; car il ne faut pas s'attendre à ce que le voile épais dont les opérations des Anglais dans l'lnde sont toujours enveloppées soit jamais soulevé de manière à ce que nous puissions parler avec une parfaite connaissance de cause. Les renforts partis deFirozepour et de Lahore pour la frontière  du Mouliâq se composent do trois régiments d'infanterie» la plupart indigènes, d'un régiment de cavalerie irreguliere, et d'un parc de grosse artillerie de siège. On calcule qu'ils ont ai arriver à leur destination vers la fin de juillet, et qu'un W*"}