{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929874/a11be739eeeaab8495bddc2b24f7d302", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "PROCLAMATION DE LA DIKTE D'AUTRICHE.\nLa proclamation de la diète aux peuples do l'Autriche est ainsi conçue :\n«La diète a été placée par les événements au milieu du combat; mais elle devait rester fidèle à la paix pour trouver une voie de réconciliation ; ses efforts sont restés infructueux. Il est vrai que le peuple de Vienne s'est modéré et que l'empereur a exprimé sa satisfaction à la dièle; et cependant la ville est comme assiégée, et il arrive sans cesse de nouveaux renforts aux troupes. » La garde nationale est désarmée ; les lellres sont ouvertes; les députés  à la diète arrêtés et insultés ; les arrivages de vivres interceptés. La diète  a dû, par conséquent, appuyer la défense de Vienne. » Vienne est l'ancienne capitale de l'empire, et aucune autre ville ne peut l'être ; c'est le point central de lous les intérêts; Vienne seule peut êlre le siège de la diète ; Vienne esl le berceau et le fort de la liberté. La diète regarde comme son devoir de considérer comme dangereuse loute concentration de troupes, et la diète le déclare aux peuples de l'Autriche. b Peuples de l'Autriche ! Tous vos intérêts sont à Vienne ; levez-vous donc pour Vienne et aidez-nous à conjurer l'empereur de nous sauveren nous donnant vn ministère populaire.\nPROCLANATION DE LA DIÉTE DU TIROL.\nLe président de la diète et le vice-président du gouvernement  a lnspruck mil adressé aux habitants du Tyrol et du Vorarlberg  la proclamation suivante: a Chers compatriotes du Tyrol et du Vorarlberg! » L'empereur s'est enfui du château de ses pères ! 11 a quitté sa capitale, dont le meurtre et l'insurrection souillaient les rues de sang, où des bandes de criminels assassinaient son ministre, où des associations qui ne cherchent  à dominer que par le renversement de l'ordre cxistant,avaient gagné par la corruption et armé une grande partie des masses. » La diète ne peut plus délibérer librement sous de telles influences. Le pouvoir a passé dans les mains d'hommes qui parient de liberté , et exercent iine tyrannie sans bornes.Leur but est la dissolution de tous les liens légaux et la .destruction delà monarchie, afin de former de .ses débris une république. » Compatriote* du Tyrol et du Vorarlberg! Lorsque l'empereur s'est enfui  , il nous a tous invités par un manifeste à nous serrer autour de lui, pour sauver la monarchie et la liberté. «Nous ne pouvons hésiter; nous nous réunissons autour du trône constitutionnel  du monarque; nous obéirons à son appel , nous lui consacrerons  notre vie et nos biens , nous combattrons et mourrons avec lui. a Le comité permanent de la diète considère comme sou devoir de convoquer  en ces temps difficiles les représentants du pays, pour prendre de concert  avec les autorités les mesures qu'exige la nécessité du moment et d'envoyer  en même temps une députation à S. M. » La diète prorogée est donc convoquée dans ce but ; elle sera renforcée par des hommes de confiance d'après la population , afin qu'elle puisse aplanir  la voie àla réunion du Vorarlberg au Tyrol, et terminer les déplorables  différends avec nos frères du Tyrol italien. » Déclarons en présence de l'Autriche, de l'Allemagne et de l'Europe ce que nous voulons. Nous voulons le maintien de la monarchie constitutionnelle;  nous reconnaissons en elle l'ancre de salut dans les orages du présent. Nous voulons le maintien de l'empire et la réunion primitive de ces peuples par la personne sacrée du monarque. Nom voulons l'égalité de droits de tous les peuples de l'empire; qu'il n'y ait pas de nation qui opprime les autres; mais qu'elles soient toutes fraternellement unies en une confédération  de peuples. » Nous voulons, comme province allemande, une étroite union à l'Allemagne  et à son pouvoir central, à la tête daquel, appelé par la voix du peuple,  est placé l'archiduc Jean, notre ancien ami de la maison impériale. d Nous voulons la liberté complète que nous garantit la parole de l'empereur,  mais nous la voulons fondée sur les bases du droit et du respect envers la loi, parce que, sans cela, il n'y a pas de liberté possible. i\\ons voulons  qu'on respecte nos intérêts religieux, moraux et matériels. Nous voulons  le maintien de l'indépendance de notre province; elle est l'héritage de dix siècles, le précieux héritage de nos pères, qu'aucun peuple ne peut sacrifier sans suicide. Tous nous le défendrons comme toujours, v Inspnik, 16 octobre 1848. » Le président de la diète du Tyrol, » WOLKEMSTEIN. » Vice-président du gouvernement, , ».Bbhtz. a — Nous recevons par la voie du. Tyrol une proclamation adressée par le maréchal Radetzky aux soldats de la garnison deVienne. L'abondance des matières nous force de remettre à lundi la publication de cette pièce remarquable. Voici au surplus comment se termine cet appel : «C'est à vos mams qu'est confiée la protection du trône el avec lui le » maintien de l'empire. Que la Providence me fasse la gràccde'vivre encore B au jour où l'on dira : l'armée a sauvé l'Autriche; alors seulement on pars  donnera et on oubliera les événements du 6 et du 7 octobre, alors l'armée * d'ltalie qui défend maintenant nos frontières contre les ennemis du » dehors, vous tendra une main fraternelle.»\nASSEMBLEN DATIONALE DE BERLAN. STANCE DU 24 OCTOBER.\nM. Diersehke proteste solennellement au nom de ses commettants, contre l'insinuation de M. Schmidt contre la gauche, insinuation par laquelle  celle-ci est représentée comme étant aux perturbateurs ce qu'est la tête aux membres du corps. Vient la proposition de M. Waldeck, ainsi conçue : La haute assemblée décide : 1. Aucune publication ne peut avoir force de loi et,être publiée comme telle dans le Bulletin des Lois, si elle n'a été réso!ue,adoptée ou approuvée parUassemblée constituante de Berlin -, 2. Les publications du pouvoir central oude l'assemblée législative de Francfort ayant pour objet des affaires intérieures des Etals en particulier, nommément la police et la législation pénale, ne peuvent obtenir force de loi pour la Prusse que par l'approbation des représentants du peuple prussien: ' -M. Waldeck motive sia' proposition en insistant particulièrement sur la possibilité d'un «onflit entre le pouvoir central de Francfort et les assemblées  nationales prussiennes et autres, conflit qui par exemple pourrait très facilement s'élever en ce moment au sujet de la position du pouvoir eenval  à l'égard de Vienne. Si le pouvoir central et l'assemblée nationale de Francfort se déclarent contre Vienne, cela est un attentai contre l'intrégri|«de  l'Allemagne, attentat que l'on doit combattre avec résolution. L'orat \"r appelle aussi l'attention sur la publication de M. M. Mohl, qui a déjà °*nmencé à empiéter sur les droits et les libertés du peuple. Ma proposition, ' irsuit l'orateur, me semble devoir être d'une erandc influence sur le de l'Allemagne. s • ' invoque contre l'urgence ,le langage tenu dans une autre \u0084 'CL'par M. AValdeck,qui engageait l'assemblée de Francfortà s'abstenir .., P'èlement. niais qui proclamait en même temps la nécessité d'une cnj'  e SOU|nission des gouvernements allemands au pouvoir central de Franc•  e Berg appuie l'urgence, quoique, louchant la proposition, il ait des îl™' tOUiOS con-r-''res à celles de M. Waldeck, dit-il e T!xC-/c-er Prononce un long discours contre l'urgence ,la proposition , Ait e' t .i,r,^'-econtre l'unité de l'A!!emagne,carclle provoquerait uncon-M J a\"c.mbléc nationale prussienne et celle de Francfort. Mme tait valoir, eu faveur de l'urgence, des considérations juridiques\n et politiques. Le parlement de Francfort, dit-il, est absolument souverain  dans toutes les questions extérieures ; mais il ne l'est queconditionnellement  dans toutes les questions intérieures ; et la condition de cette souveraineté  gît dans le droit d'approbation des résolutions de Francfort par les assemblées constituantes des Etats particuliers de l'Allemagne. Mais le gouvernement prussien a publié une résolution du parlement de Francfort sans avoir jugé nécessaire de la soumettre à l'approbation de notre assemblée.  Il en résulte que,si l'assemblée de Francfort décrétait la peine de mort pour un attentat quelconque contre elle-même, nous qui avons aboli la peine  de mort, nous serions forcés d'agir contrairement à nos résolutions; alors nous pouvons retourner tranquillement chez nous,car nos résolutions manquent  de toutes forces légales. Avons-nous fait la révolution de mars, afin que le parlement de Francfort, qui a pris naissance eu mai, nous en ravisse les fruits?\nLa clôture des débats est demandée cl appuyée par M. Schulsz. M. Reichenoperger combat la clôture. Par la proposition de M. Waldeck, dit-il, nous rétrograderions dun demi-siècle. On a beaucoup parlé ici de réaction; je sais mamtenant où il faut la chercher: du côté de ceux qui avaient fait précédemment les accusateurs; la proposition Waldeck ne contient  absolument qu'une tendance réactionnaire.\nLa clôture des débats sur l'urgence est proclamé à l'unanimité. M. Waldeck, auteur de la proposition, prend la parole et repousse les soupçons que les orateurs de la droite ont fait planer sur les motifs de cette proposition.\nOu procède au vote par appel nominal sur l'urgence de la proposition. En voici le résultat: Pour l'urgence 173 voix, contre, 174 ; en conséquence la proposition est écartée.\nPARLEMENT ALLEMAND DE FRANCFORT.\n(101°Séance de l'Assemblée nationale.)\nAprès que l'assemblée a passé à l'ordre du jour sur la motion de M. Sehafirath et consorts, tendant à mettre en état d'accusation MM. les ministres  de Schmerling et Molli, par suite de la déclaration en état de siège de la ville de Francfort, M. Jueho interpelle le ministre des affaires étrangères  pour lui demander s'il a notifié au cabinet de St-Pétersbourg l'entrée en fonctions de l'archiduc Jean en qualité de chef du pouvoir central provisoire  et pour savoir, dans le cas où la chose n'aurait pas eu lieu, quels obstacles s'opposent a l'établissement de rapports diplomatiques avec la Russie et à l'envoi d'un ministre près le cabinet de St-Pétersbourg. M. Kerst interpelle ensuite le ministre de l'intérieur pour lui demander s'il est vrai que l'ex-général polonais Bernait été mandé à Vienne par la diète d'Autriche pour diriger la défense de la ville.\nM. de Schmerling prend la parole pour répondre aux différentes interpellations  qui lui ont été adressées dans cette séance, ainsi que dans les précédentes. II commence par celle de M. Francke, concernant les rapports actuels de la navigation des duchés de Schleswig et de Holstein. Le ministre  dit que le gouvernement provisoire des duchés s'est plaint an ministère  de l'empire que plusieurs navires des duchés, qui s'étaient rendus dans les ports du Danemark, eussent été arrêtés par des steamers de guerre danois, parce qu'ils ne portaient pas la marque prescrite par le gouvernement  danois. Le ministère, qui voit dans ce procédé une rupture manifeste de l'armistice, a ordonné a M. Banks, envoyé du pouvoir centra! à Copenhague,  de protester immédiatement contre un pareil acte et d'inviter le s-ouvernement danois à en prévenir le retour. Au reste, d'après les exigences  du Danemark, les navires des duchés de Schleswig et de Holstein ne peuvent pas porter le pavillon allemand, tant qu'il n'est pas décidé si le duché de Schleswig appartiendra à la confédération germanique ou au Danemarck  ; par cette raison, le minislèrcde l'empire a eu recours à un moyen terme et a décidé que les navires de ces duchés porteront un pavillon neutre. Passant ensuite à l'interpellation de M. Mölling concernant la reconnaissance  de la loi du 28 juin de cette année, M. de Schmerling y répond de la manière suivante: La reconnaissance de cette loi, dit-il, peut avoir lieu dans la forme et dans la pratique. Elle a été reconnue dans la forme par plusieurs états particuliers et tout récemment d'une manière expresse par la Bavière et par le Hanovre. Mais le ministère n'a pas cru devoir insister sur une déclaration authentique, attendu que l'essentiel est la reconnaissance  pratique. Cette dernière a eu lieu, ainsi que nous en avons vu la confirmation  dans la direction supérieure de l'armée, de la part du pouvoir central lors de la guerre dans les duchés de Schleswig-Holstein et des événements du grand-duché de Bade et de Francfort. La Pnnse a manifesté  en effet quelques scrupules à cet égard. Mais cette question aussi a reçu une solution satisfaisante. Dans une déclaration transmise au ministère  de l'empire par le plénipotentiaire prussien, M. Camphauscn, il est dit textuellement que le gouvernement prussien envisageait toute son armée de campagne de 360,000 hommes comme troupes de l'empire (approbation).  Si l'Autriche n'a pas encore exprimé son adhésion d'une manière  aussi complète, il faut l'attribuer aux déplorables événements de ce pays, el à l'emploi de ses troupes pour sa propre défense. A l'effet d'établir des rapports internationaux, on a nommé des ministres pour le Danemark, les Etat-Unis de l'Amérique du Nord,la Suisse, la France,  la Grande-Bretagne et les cours d'ltalie; il a aussi été fait choix d'un envoyé près la Sublime Porte pour (rayer la voie aux rapports internationaux  avec l'Orient. Il partira prochainement des consuls de l'empire pour Constanlinople, ainsi que pour les principautés danubiennes. Si les rapports diplomatiques n'ont pas encore commencé avec quelques grandes puissances, il faut en chercher la cause dans la situation provisoire de l'Allemagne.  D'après la loi du 28 juin de cette année, les états allemands particuliers  n'ont pas, il est vrai, le droit d'accréditer des plénipotentiaires spéciaux à l'étranger; toutefois, les intérêts des citoyens allemands exigent que ces plénipotentiaires soient maintenus jusqu'à l'établisement d'une légation de l'empire permanente. Le ministère de l'empire peut déclarer avec satisfaction que ladite loi a été reconnue par tous les gouvernements allemands, et que si elle rencontre quelque opposition, ce n'est que de la part de quelques fractions de chambres législatives. Pour ce qui est de la nomination de l'ex-général polonais Bcm au commandement  de la force armée à Vienne, il n'est parvenu au ministère de l'empire aucune communication officielle, à moins qu'on ne veuille regarder  comme un document officiel une proclamation quia été publiée à Vienne à ce sujet. Répondant à une interpellation de M. Reden relative au Zollverein , M. Duckwitz, ministre du commerce, dit que les étals formant le Zollverein n'ont pas refusé de maintenir cette association et qu'ils n'ont pas non plus l'intention d'introduire des changements quelconques, à l'exception de ceux qui seront décidés par le pouvoir central. Il n'y aura pas non plus de changements dans les positions du tarif en faveur de quelques états étrangers. M. de Beckerath, ministre des finances, présente un aperçu des dépenses  de l'assemblée nationale, du pouvoir central et de l'état fédéré allemand  depuis le 1 \"-septembre jusqu'au 31 décembre 1848. ' Ces dépenses s'élèvent. A 10,468,466 fl., répartis comme suit : Pour le cabinet du vicaire de l'empire, 3813 fl.; pour sa demeure, 5,866 11.; pour l'assemblée nationale, 100,000 11. (y compris 68,000 fl. pour le comité  des Cinquante); pour tout le ministère, 11,113 fl.; pour le département  des affaires étrangères, 17,000 fl. ; pour les légations. 100,000 fl. ; pour le déparlement de l'intérieur: a) ministère, 5,293 fi.; 6) administration,  16,000 fl. ; pour le département delà justice : a) ministère, 2,946 fl.; b) législation et administration, 20,260 fl.; pour le département du commerce,  21,606.; pour le département de la guerre, 27,006 fi.; pour les forteresses de l'empire, 3,041,000 fl. ; pour les troupes de l'empire, 1,750,000 fl. ; pour la marine, 5.323,003 11.; pour le département des finances,  3,960 fl. ; pour la caisse de l'empire, 2,250 fl. Total, 10,468,766 tl. 1. Il sera pourvu par la perception d'un contingent en argent aux 167,600 fl., chiffre des dépenses pour l'Assemblée nationale et pour le pouvoir central , ainsi qu'au traitement des ministres et des sous-secrétaires  d'Etat, lequel sera fixé par l'Assemblée nationale. 2. Les sommes néeessaiies pour les forteresses de l'empire sont en caisse.\n3. Il devra être pourvu aux dépenses pour l'entretien des troupes de l'empire au moyen de contingents en argent d'après le chiffre de la matricule  , défalcation faite des paiements , déjà effectués directement nar les états particuliers et dont le montant leur sera restitué. 4. Les 5,160.000 il. pour la marine seront répartis parmi les différents élatg, conformément au chiffre de la matricule ; la Prusse avec un empressement  qu'on ne saurait trop reconnaître, a contribué pour le sotila'-eineut des autres états plus qu'elle ne devait pour sa part. Le chiffre des dons volontaires  pour la marine s'élève jusqu'ici à 73,00011. H. Jucho revient sur l'interpellation qu'il a adressée aujourd'hui au ministère sur les rapports diplunialiqucs avec la Russie ; M. de Schmeilinr* lui fait observer qu'ii n'est pas en étal de lui donner une réponse plus explicite. L'assemblée aborde la discussion du rapport de.la commission sur les affaires d'Autriche ; M. de Gagi m cède le fauteuil de la présidence à M\". Simson, premier vice-présidenl. Nous avons fait connaître hier les conclusions de la majorité de la commission  (dix voix contre cinq), lesquelles, comme on sait, ont été adoptées  ; voici celles de la minorité : L'assemblée décide : 1. Le ministère de l'empire est invité , vu la situation actuelle de l'Autriche  , à sauvegarder tons les intérêts de l'Allemagne mis ici en question et à les appuyer avec toutes les forces de l'Allemagne ; 2. Le ministère de l'empire est invité à avisera ce que toutes les trou• pesquisont dans les provinces austro-allemandes ne puissent être miser, qu'à la disposition des organes conslitulionnels et légalement responsables. 3. Le ministère de l'empire est invité à charger de l'exécution immédiate  des présentes résolutions les commissaires délégués par le pouvoir central. Le plus grand nombre des orateurs inscrits défend les conclusions de la commission. M.Reitler de Prague a le premier la parole; à son avis,le mouvement qui a éclaté à Vienne est national el non démocratique; s'il en était autrement,on n'aurait pas retenu les troupes et les ministres ne seraient pas restés au pouvoir.il  prétend que l'assassinat du ministre Latour n'est pas l'œuvre des démocrate«,que  la diète a été forcée de prendre en main le pouvoir exécutif, et que les tendances de cette dernière ne sont pas démocratiques. ainsi que le prouve l'élection de M. Pillersdorff aux fonctions de premier vice-président  de la diète. Si, dit l'orateur, on désigne sous le nom d'anarchie la participation de la légion académique au gouvernement, c'est là du moins un phénomène qui n'est pas nouveau et qui ne s'est pas produit seulement  à Vienne. La légion académique s'est opposée énergiquement à toutes les exigences démocratiques, et si les habitants quittent Vienne, ce n'est pas qu'ils craignent le peuple, mais parce qu'ils redoutent Jellachich et ses hordes. Si le mouvement n'était pas national, poursuit l'orateur , pourquoi la division se serait-elle glissée jusque dons les rangs de l'armée aulrichienne. Il est honteux, dit M. Reitter en terminant, qu'on réclame le secours de la Russie pour réprimer vn mouvement allemand. (Interruptions.  Le président invite l'orateur à s'abstenir de propos qui pourraient nécessiter vn rappel à l'ordre.) M. Rcitter déclare que ce nest pas l'assemblée  qu'il soupçonne de vouloir demander l'appui de la Russie, mais que la Gazette des Postes public des articles dans ce sens, et il regrette que celte feuille ne soit pas mieux surveillée.\nM. Maifeld pense qu'on ne saurait nier que le mouvement de l'armée de Jellachich ne cache un but hostile pour le parti allemand en Autriche , après que le ban a fait enlever les drapeaux allemands des châteaux impériaux.  Comment croire que loute la ville de Vienne soit vendue aux Hongrois, et cependant la capitale entière est sous les armes? M. Maifeld présente ensuite vn tableau grotesque de la situation de Jellachich, qu'il compare à vn escamoteur; il dit que le ban ne s'est dirigé sur Vienne que pour y assassiner la liberté. L'orateur conseille cependant à l'assemblée d'adopter les conclusions de la commission, mais à la condition que toutes les troupes autrichiennes en Autriche soient placées exclusivement sous les ordres de la diète, qui est actuellement l'organe légal du pays. M. Berger ne peut comprendre que la majorité de la commission approuve la politique du ministère de l'empire ; il trouve d'ailleurs le rapport delà commission très défectueux et prétend que M. le comte Mcdem, ministrede Russie à Vienne, a déclaré àla diète hongroise qu'un corps d'armée russo entrerait en Hongrie, si l'armée hongroise passait la Leitlia. M. Berger tourne  en dérision les commissaires de l'empire envoyés à Vienne et blâme lat lenteur qu'ils mettent à se rendre à leur destination. Il pense comme M. Reitter, que le mouvement de Vienne nest pa» démocratique, et il s'en félicite,  car si la démocratie avait établi son siège parmi les Slaves et que chez les Allemands on ne rencontrât qu'une faible mesure de liberté, il se déclarerait  pour le parti (lave. (Murmure à droite et au centre ; applaudissements  à gauche.)\nM. Soinaniga expose le caractère du mouvement hongrois tout autrement  que l'orateur qui l'a précédé ;il fait observer que les tendances libérales  de ce parti ne se sont jamais trouvées d'accord avec les véritables besoins  du pays. Djiis la diète hongroise il ne siège que des députés de la noblesse  des eomitats ; mais que le peuple lui aussi prenne part aux délihérctions,  c'est ce dont Kossuth et ses partisans n'ont jamais voulu entendre parler. Pour ce qui est des promesses de liberté, il en a été fait en très grand nombre dans les documents et dans les journaux. La même chose a eu lieu à l'égard de l'Allemagne, et il ne faut pas oublier les torts faits à des Allemands  saxons. En épousant la cause des Esclavons méridionaux, Jellachich n'a fait que représenter des intérêts défendus par l'humanité. Il n'existe aucune preuve que Jellachich ait servi d'instrument à fi camarilla. Il a lui-même déclaré qu'il n'agissait qu'en qualité de générai autrichien. C'est la première fois que des commissaires de l'empire sont envoyés à Vienne. Ils s'y rendent comme des messagers de paix et pour niellre un terme à la guerre civile. Du moment où ils auront rempli leur missioo, ou cessera d« regarder en Autriche le parti révolutionnaire comme le représentant des sentiments allemands. Par l'envoi de plénipotentiaires du pouvoir central, on sauvegardera tout ce que permet la présente situation. M. Schmid, de laSilésie, n'est satisfait d'aucune des propositons qui ont été faites. Plus il est désirable que les présentes difficultés en Autriche soient arrangées, moins on devrait en charger les ministres du pou voir central.  L'orateur insiste pour que ces ministres restent spectateurs impassibles  du développement des affaires d'Autriche, par la raison qu'il n'est guerre possible de guérir un mal par un mal encore plus grand (Adhésion sur les bancs de la gauche.)\nM. de Vineke pense qu'il ne s'agit pas desavoir si un mouvement s'opère dans le sens monarchique, aristocratique ou démocratique, \"nais unique ment s'il se fait par voie légale. Quant au mouvement de Vienne, ilest décidément anarchiquc, comme l'a prouvé récemment M. Busscrm-nn Cette preuve, la voici. lorsque l'assassin du comte Latour s'est p ésenté devant la légion académique avec une pique ensanglantée à la main elqu'.l s'est écrié : « N'ai-je pas bien fait? » aucun membre de celte légion n'a eu le conrape de lui dire: non. En un seul jour le commandement supérieur de la r-arde nationale a passé quatre fois dans d'autres mains ; n'est-ce pas une preuve d'anarchie quand le commandant de la garde civique se voit forcé d'inviter par une proclamation qu'on lui obéisse dans les affaires militaires?  On parle toujours <le nationalités ; mais au lieu de parler de la sienne, on nous cite toujours les affaires de tribus étrangères. On a tort de préparer des difficultés au ministère de l'empire dans un moment où lès intérêts de la patrie sont sérieusement menacés. L'orateur termine par déclarer qu'il volera pour la proposition de la majorité, comme vote de confiance pour le ministère. M. Vogt approuve la proposition du comité relative à un vote de confiance,  mais c'est aussi là le seul point dans lequel il se trouve d'accord avec le préopinant. Cependant, il y a encore lien d'examiner si le ministère mérite  un pareil vote et s'il est capable de tenir plus longtems le timon de l'état. Il demande ce que le ministère de l'empire a fait dans la prouuilgaiimidcs  lois et dans l'applicalion des mesures gouvernementales. Est-ceque  les quatre lois déjà promulguées ont changé en quelque chose la"}