{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014725/1d6370adf16104e07be8cf3bafd82c7b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sso\nTours vom.4. März >3^8. Ultt«lpr<t», sämmlltih in ttvn»«ntt»n<-Münj«. St«at< - S lnildvcrschrrldung»» . z« » H. V2 V» k»k»o detto . ;» 4 ?.H. 7t) detto detto . zu 1 v. H. >9 Darlehen mit Verlosung vom I. 1834 fü r.51)0 fl. 691'/« Wietter Stadt-Batrko- Obligationen zu L'/i v. H». 64 detto detto . zu 2 v. H. 54'/, Aktien der Kalser-Ferdlnands-Norddahn zu 1000 fl. E. M ' . dS0 st. w C.M. Bei der k. k. Lottozichung in Botzen den 3. März 1848 sind folgende Zahlen gehoben worden: 10. 14. 81. 35. 4^ Die nächste Ziehung wird den 14. März in Innsbruck gehalten werden. Angekommene Fremde in Innsbruck. Den März. Hr. Baumgartner, Alt»Landamann in St. (ÄaUen, von Si. Gallen (in der g. Sonne)..— Hr. Eder, HandelSmann auS Straß, vonBrixen; Hr. Gibson, Studirender dir Recht» auS Danzig, von Ljeron« (im öste^ Hof). Hr. v. W»lb»ch, k. k. Walv»neister, von TetfS; Hr. v. Steig!, Privat aus Batzen, von Kufstein; Hr. Strele, Kooperator, von Münster (im g. Stern).—Hr. Sanvri, Handels mann auS Bicenza, von Augöburg (im gr. Bär). — Hr. Cello, GuiSbefitzer, von Telve; Hr. Baron v. CleS, Gutsbesitzer , von Cleö (im w. ^?reuz). Den 4. März. Hr. Malfer, Grundbesitzer, von ^terzing; Hr. Mayer, Privat, von Tr,ent;Hr. Jenewein, Pri vat, von Pfundö; Hr. Aign'er, Orgelbauer, von Nob-lach; Hr. Meer, Handlungsreisender, von Feldkirch (im g. Stern). — Hr. Klotz, k. k. Landg.--Aanzlist, von Zell am Ziller; H>. Mößner, Kaufmann, von München (im g. Hirsch). — Hr. Petier, k. k. Berg-dsamter, von Achenrain (im w. Äreuz). — Demvis. Anna Ostler, Privat», von München (in der g. Rose). Den 5. März. Hr. v. Werner, Rittergutsbesitzer, von Hreulh (im g. Adler). — Hr. Graf v. Sizzo, Guts besitzer auö Orient, von Wien (in der g. Sonne). Hr.-Müller, k. k. Rittmeister, von Salzburg; Hr. Senignoni, k. k. .Konzeptöprakt., von Cavalese (im ö/!«rr. Hos). — Hr. Vivaldi, Privat auS Trient, von Schwatz (im g. Stern). — Hr. Mayer, k. baier. Paßkommissär; Hr.Schielein, k. baier. Postexpeditor, von MiNknwalv (in der g. Rose). — Hr. Riedl, Schiffmeiiter, von Allöltt'ng (im w. Kreuz). Den 6. März. Hr. ZTavpemer, Dr. der Medizin, von Meran; Hr. Radeyky, k. k. Förster; Hr. Kohlmayn, Fabriksbesitzer, von Schwatz (im österr. Hos). — Hr. Flaischer/ SchuUehrer, von Erl; Hr.Standl, Handels manns von Stumm;Hr. Binder, Handelsmann, von UdernS; Hr. Wurm, Handelsmann, von Hart (im g. Stern).\nW Theater-Anzeige. ^ ^ Künftigen Sonliiug den l2. März 1343 wird^ W^im hiesigen k. k. National.Tbeater zum Aortheilei ^!de-Z gehorsamst Unterzeichneten aufgeführt! ^ WZu ebener Erde und erster Stock, ^ ober A Die Launen des Glückes. ! zM Posse mit Gesang in 3 Aufzügen vonJoh.Nestroy.i W Musik .vom Herrn Kapellmeister Adolph Mülli.r.iZ W Hiezu wagt in tiesster Ehrsurcht die gehör. « Msamste Einlarung zu machen und um den gütigen ! Zuspruch, des verehrungSwürdigen Publikums! bitten Z W Dero dankbar ergebenster '! ^ Eduard Karl Huth. !\nDerzeichnist der bei her Redvüte ä>n 5. März 2848 gehobenen Zahlen der Armen-Lotterie für Silber,Gewinnst? nach arithmetischer Ordnung.\nW..\niS.\nT\nGewinnst? Zahl\nGehobene Zahl\nrs. L ^ S>\n131\n61\n853\n59\n1606\n3\n142\n64\n871\n36\n.1642\n62\n166\n10 -\n876\n27\n1647\n21\n233\n54\nH52\n55\n1652\n25\n240\n46\n974\n42\n166!\n12\n2»»\n-4\n976\n23\n1662\n43\n254\n26\n^022\n45\n1716\n69\n312\n63\n1028\n22\nl780\n66\n3l3\n40\n1031\n1\n1782\n20\n343\n70\n1172\n39\n>800\n34\n353\n13\n1189\n56\n»845\n17\n392\n68\n1244\n9\n1848\n33\n453\n50\n1249\n7\n1883\n52\n517\n31\n1257\n58\n1884\n24\n665\n6\nI37S.\n44\n1948\n35\n567\n71\n1462\n18\n1966\n38\n-bS2\n14\n1437\n29\n2003\n598\n19\n1501\n32\n2017\n«5\n677\n16^\n1520\n75\n2l10\n57\n760\n2S\n1525\n2\n2122\n5\n791\n47\n1526\n53\n2305\n73\n803\n41\n1529\n72\n2336\n49\n805\n48\n1544\n11\n2376\n37\n824\n8\n1548\n60\n2393\n74\n855\n15\n1555\n67\n2493\n51\n2 15—louv fl., werden'gegen gute Aersichcrung (Äeorgi 1343 aufzunehmen gesucht. Auskunft hierliber ertheilt die Redaktion.\nDie entsprechenden Gewmnste oder ihre Ablösungspreise sind biimen vier Wochen bei dem löbl. Stadtmagistrate hier zu erheben; binnen dieser Frist nicht erhobene, werden alö dem Armenfonde Verfällen erachtet. Innsbruck den 6. März 1348. Wie Direktion in Älmtrensttchen. 1 Daö HauS Nr. 493 zu St? Nikolaus unter der .Jnnbrücke in Innsbruck ist auS freser Hand zu ver kaufen. Ällenfälli'ge KaufSluKige können die näher» Bed/ngnisse im benannten Hause im zweiten Stocke erfahren. Ein 6oktav. ausgespieltes, sehr gut konser-virteS Wiener Fortepiano ist aus freierHand zu verkaufen. . Nähere Auskunft ertheilt die Redaktion. 1 In Willen im Berzagerschlößl Nr. 62 ist ein Quartier mit zwei oder drei Zimmern, Küche, Keller, Holzlege und Waschküchegebrauch sogleich, auf Georgi oder Jakobi zu beziehen. Das Nähere ist zu ebenerErde za erfragen. 2 In der Burgerstrasie im Güriler'schen Hause dritten Stock ist ein großes möblirieS ZiiTimer sogleich zu vergeben; im erwünschten Falle auch die Äirpflegung zu erhalten. 2 Oberhalb der Triumphpso.rte, im vierten Haule linkö Nr. >136,s ist der ganze erste Stock auf Georgi zu vermiethen, ^bestehend aus fünf heitzbaren und einem ,unb,eitzbaren Zimmer, > Knchc, einer schönen Speise kammer, Keller , Holzlege , Dachboden und einer all-getyeinfn Waschküche. Das Nähere zu ebener Erve bei Hrn. Klaißner, Lackirer. L Zu Mariahilf Nr. 225 ist ein schönes Quartier mit vier-Zimmern, Küche ü. s. ,v. auf.kommend- Gtorgi oder auch sogleich zu beziehen. DaS Üebrige im ersten Stocke oder im Hause Nr.39V zu ebener'Srde. 3 In der Museumsstraße im Wackernell'schen Hause zu ebener Erde sind täglich ein öder zwei Zimmer mit oder ohne Möbel zu beziehen. — Das Nähere daselbst."}