{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869162/0b0a11ce7c5c786854a50492e853393f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dem Hrn. Stanislaus v. Abrahamsberg, lRegistranteN der k. k. allgemeinen Hofkammer, sein Kind Marie, alt 5 Z., in der Leopoldstädt Nr. 616, am Tvphus. -Ferdinand Polko, bef. Weber, alt 47 Z., in Margarethen Nr. 44, am serösen Ergüsse in die Gehirnhöhlen. Ferdinand Pratl, Armenfondspfründner, alt 66 Z., am Al-sergrund Nr. 6Z, an der Lungensucht. Dem Hrn. Leopold Eckhart, Accessisten der k. k. vereinigten Hofkanzley, sein Kind Anna, alt 2 Z., zu Mariahilf Nr. 62, an der Lungentuberkulose. Leopold LukaS, Marionettenspieler, alt 45 Z., in der Leo poldstadt Nr. 578, an der Lungenlähmung. Dem Lorenz Frauenholz, bef. Schneider, s. Kind Wilhelnnne, alt 4 Z., auf der Mieden Nr. 92, an Entkräftung. Frau Zosepha v. MeyS, k. k. Majors-Witwe, alt 62 Z., in der Leopoldstädt Nr. 255, an der kungensucht. Friedrich EiSner, Taglöhner, alt 22 3., an der allgemeinen^ Tuberkulose, im Bezirkskrankenhause auf der Mieden Georg Beetz, Webergeselle, alt 6t 3« Katharina Brenner, Magd, alt 61 3» ^ Antonia 3llek, Magd, alt 20 3. Alle Z an der Tuberkulose. — Magdalena Holl, Taffetmachennn, alt ZK 3«, von Reulerchenfeld, am Nervenfieber. — Stegma Gerlach, Gchuhmachergesellens-Eheweib» alt 20 Z., von Neulerchenfeld. — Stephan Witter, Taglöhner, alt 29 Z. Joseph Klump, Bandmachergeselle, alt 61 3-, von Sechs-haus. Heinrich Lindemann, DrechtlergeseS«, alt 20 3» Alle 4 am Typhus. — Johanna Simon, Pfründnennn, altS6Z>, an derWassersucht. —Katharina Moltre, Hand arbeiterinn , alt Z8 3 , an der Lungensucht. — 3ohann Stöcher, Bäckergeselle, alt 70 3«, an Altersschwäche. Alle 11 im allgemeinen Krankenhause. Den 29. Februar. Dem Hrn. Johann Fix, bürgl. Tapezierer, sein Kind Philip-pine, alt 2 3., in der untern Bräunerstraße Nr. 1127, an der Lungenlähmung. . ^ Moritz Winkler, Hausirer, alt 313. — Margaretha Fritsch, Handarbeiterinn, alt 42 3 Beyde an der Wassersucht --Herr 3ohann 3lnicky, Eandidat des Magisteriums der Chirurgie, alt 25 3.» am Brande. — Anna Burian, Zeug-machcrinn, alt Z8 3., an der Tuberkulose. Elisabeth Gcharam, Taglöhnerinn, alt 58 3«, von Ottaknng, am TvphuS. Alle 5 im allgemeinen Krankenhause. »8^ Den Herrn Bade-Eigenthümer von Heiligenstadt betreffend. In einer vorgestern in Wien erschienenen Zeüuttgs-Nachricht wird erzählt, der Bade-Eigenthümer von Hsili-genstadt sey in der Donau verunglückt.\" Da diese Angäbe auf einem Irrthume und daraus entspMlgenen Gerüchte beruht, so wird dasselbe mit dem Beysatze widerrufen, daß der Herr Eigenthümer deS Badhauses von Heiligenstädt sich nicht nur in jeder Beziehung vollkom men wohl befinde, sondern auch nicht die geringste Veranlassung zu jenem thörichten Gerüchte gegeben habe. Der Einsender jener Notiz in ein Wiener Journal.\nsZIS«^\n'Donau Dampfschiffahrt Anzeige.\nBon Wien nach Linz den 5. u»rd 9. März um 8 Uhr Fr> üh. Abfahrtsort: Nußdorf. Hon Wien nach Preßburg und Pesth täglich um 2 Uhr Nachmittags. Abfahrtsort : Praler, nächst den Kaisermuhlen. Von Wien nach Preßburg täglich mit dem nach Pe sth fahrenden Schiffe von den Kaisermühlen um 2 Uhr Nachmittags. Am 4.,, 6. 8. März u.s.f. jeden geraden Datum mit dem Canalboote,wenn es der Wasserstand erlaubt, vom Wiener Donau-Canale, oberhalb der Ferdinandsbrücke um 8 Uhr. wo nicht. von den Kaisermühlen AM halb 9 Uhr Vorm, ttagS. , , ^ , Von Preßburg nach Wien am 4., S.und 8 März, u nd so fort jeden geraden Datum nach Ankunft des von Pesth kommenden Schiss-s, dann den 5 , 7. und 9. u.s.f. jeden ungeraden Datum um « Uhr Früh mck dem s;analboote. ^ ' ' ' ' Aufnahmskarten werden ausgegeben im der f Htadt Nr. 582, an der Ecke deS Wildbre^marktes, zu ebener Erde. 3eder Reisende Hat fich mit dem ä>ors»/riftsmäßigen Passierscheine der k k. Poliz ey-Ober-Directivn oder des k. k. Militär-Platz-Commando's zu versehen.\nOeffcnllicher Dank.\nDie Ottschufle» Langenlebern, -Ober- und Un-teraigen in Nieter Oesterreich findet, sich durch die, wäh-re»»d d»r vom 9. bis 13. Februar d. 3« erlittenen fürchter lichen Donau - Eisgang-Ueberschtvemmuug, ihnen der gänzliche Untergang drohte, von Seite ^es löo-lichenPionnier-Corps-Militärs,und des löb lichen MagiÜrates, so « e der Bürgerschaft dcr !. f. Stadt Tulln, mittelst schleunigster Ausendung von Schiffen , Hü.feleistenden, Lebensmitkeln und Unterstü tzungen jeder Art, mit kühnem Trotze gegen die brausen den Fluthen und »ild tobenden GtrömllWm» Tag Und Nächte hindurch geleistete Rettung ihrer Habseligkeiten und Behes, Aufnahme und U«be>fü^rung jammernder Fa milien in ihren Zillen nach KönigKftetten und Tulln, vrm itnixsten Gefühle dieser tcyspiellosen Men-schenfkiui-tlickkeit durchdrungen Verflichtet, ihren herz lichsten Dank im Nahmen aller Bedrängten abzustat ten mit feierlichster Versicherung dieser edelmüthi-gen Handlung lebenslang eingedenk zu seyn. Gemeinde Lanzenlebern, Ober- und Unteraigen am 24sten Februar 1L48.\n^256^\nDanksagung. Da ich nach einer neunjährigen KählkSpfizkeit durch ten Ge brauch deS k.k. pri». Haarwuchs vasscr< des Hrn. Mader wieder zur Vollständigkeit meiner Kopshaare gelang« bin, so erackte ick es meinerseits a S ein wahres W^hlthilli^eitsmittel, und denke anmit einen der Vcröffenllichung würdigen Gegenstand zur allgemeinen Kelu.tniK zn l tingcn. Ios. Brunn er, Privatier, beym wi.ten Mann in Tal.r ng, bey H. Kröniearr. Oeffentlicher Dank für die Heilung einer Verkrümmung im Kniegelenke. Mein neunjähriger Sohn litt seit 6 Zahren an einer Ver krümmung des Kniegelenkes, herteygeführt durch einen Fall Herr BartholomäuS ÄarAnitsch, attkübentier Chirurg auf der Landstraße Nr. 585, übernahm die Behandlung meines Sohnes, und stellte denselben mittelst einer Streckmaschine innerhalb 4 Wochen so her, daß mein Sohn mit ganz ge radem Fuße einhergehen kann. Der Gefertigte fühlt stch daher verpflichtet, diese große Wohlthat allen mit Gelenksverkrümmungen behafteten Kran ken öffentlich bekannt zu machen, dem Herrn Barthol. 3Naranitsch seinen herzlichsten Dank für die Wieder herstellung seines Sohnes auszusprechen, und erlaubt stch zugleich Diejenigen, welche daran zweifeln oder mit ähnlichen Leihen behaftet sind, zur gefälligen Ueberzeugung einzuladen. Wien den 10. Februar 1848, Georg Müller, wohnhaft Landstraße, Klimsch-gasse Nr. 200. Kundmachung. ^ Von der k. k Gartenbau-GesetlsHift wird hiermit die An zeige gemacht, daß die erste der dießjährigen Blumen-Aus stellungen in Privat-Gärten und zu ihren Gunsten in dem Garten des Herrn Carl Freyherrn von Hügel zu Hietzing, vom 8 bis incl. 26. März d. 3.» von Mor gens 10 Uhr bis Abends 6 Uhr Statt findet. Eintrittspreis 20 kr CM für eine Person Der Eingang und die Zufahrt zur Blumen-Ausstellung ist auf der St. Veiter Straße-Zur Bequemlichkeit der Ausstellungsbesucher «erden die Stellwägen des 3 Drescher von der Stadt, Petersplatz, nächst der Hauptwache, jede halbe Stunde bis zum Aus-stellungs-Locale, und von da wieder zurück in die Stadt fahren Wien am 26. Februar 1848 Vom Ausschusse der k. k Gartenbau-Gesellschaft.\nl>492^j\nHsgMH's Aupkerttiche in der getreuesten Manier aller bisher erschienenen Ausga ben; nach Hogarth in Kupfer gestochen von Carl Rahl, in 62 Blättern, neue überaus wohlfeile elegante Ausgabe.Groß-Folio-Format Auf schönem Papier, in warmen, scharfen «nd reinen Kupferabdrücken, mit einem Kupfer erklärenden Titel blatte, im farbigen Umschlage ganz neu cart. Anstatt 40 fl. um 3 fl. 48 kr.— Ferner ist noch zu haben: — Lichtenberg's G.L., ausführliche Erklärung der Hogarth schen Kupferstiche. Mit Ausätzen nach den Schriften der englischen Erklärer, in 10 Lieferungen. Groß-Lexiconform. in 2 Colonnen gedruckt. Neueste Ausgabe. Auf Velinpap. mit Titelkupfer ,m Umschl. ganz neu br. 1 fl. 20kr. Für Lonv. Münze zu haben in N Sammer s Buchhandlung in Wien, Kärntnerstraße Nr. 1019, wie auch für dieselben Preise durch alle soliden auswärtigen Buchhand lungen zu beziehen.\nErste k. k. priv. Donau-Dampfschiffahrts-Gesellschaft. Um dem Bedürfnisse des handeltreibenden PublicumS hinsichtlich eines geregelten und beschleunigt«« Waarentraniportes in dem Maße, als es die gegenwärtigen Mittel der Gesellschaft zulassen, entgegen zu kommen, ist für daS laufende Zahr der Remorqueur-Dienst in der Art organisirt worden, daß ehestens, sobald alle noch im Baue begriffenen Remorqueurs und Waarenschiffe fertig seyn, und es- die Verbnltnisse der Witterung und des Wasserstandes erlauben werden , zwischen allen Hauvtstationen regelmäßig wiederkehrende Fahrten mit feststehenden AbfahrtS- und Ankunftstagen Statt finden. Zwischen Wien und Pesth wird auf diese Weise Wöchentlich eine zweimahlige Ankunft und Abfahrt von Remorqueuren mit Wechsel in Gönyö erfolgen. Außerdem wird auf dieser Strecke noch insbesondere tzin wöchentlich zweimahliger Eilqüterdienft mittelst eiqener hierzu bestimmter Waarenschiffe eingerichtet. Zwischen Wien «nd Linz findet jeden fünften Tag , zwischen allen übrigen Haupt-Stationen , als : Pesth—Semlin Semlin—Orsova, Semlin—Sissek, Semlin—Szegedin regelmäßig E»n Mahl die Woche eine Tbfahrt und eine Ankunft eines Remorqueurs Statt. Die Fahrten zwischen den verschiedenen genannten Haupt-Stationen sind so geordnet, daß dieselben möglichst mit einander übereinstimmen, und auch so die thunlichste Zeitersparniß erzweckt wird. Näheres über die Ankunfts- und Abfahrtstage beliebe man in dem Speditions-Bureau der Gesellschaft einzuhohlen. Wien den 21. Februar 1848. Die Direction der ersten k. k. priv. Donau-Dampfschiffahrts-Gesellschaft.\n^Z496^j\nS ch y 1t Mittwoch « d Donnerstag den nächstkommenden\nerfolgen ««widerruflich die ««d die Z i eh n « g der großen MGsMiMÄDM-., »»1 KiMVo»--wobei die schönen und einträglichen\nNr. V8 und m Baden bei Wien,\noder eine bare Ablösung von Gulden Ä.W. gewonnen werden. Diese große Verlosung enthält die ungewöhnlich namhafte Anzahl von esfeetiven Treffern, nämlich: theils gezogenen, theils Bor- und Nach-Treffern, im Betrage von einer halben\nWien. Währ., e\n»»««« RS««« R « «««\n»MV\ndas ist Gulden ingetheilt in ck« großen Treffer» von G ilden\n15«« R4«« A»«« ll««« sodannin\nsonst. »«« —ck««\n»««« ll««« R»«« AK«« KR«« 13,760 »s« ««« >? »\nKK«« KK«« KK«« K««« K««« Rebentreffein R««\nK««« K««« K««« K««« « «««\nK««« K««« K««« K««« K«««\nK««« K««« K««« K««« K«««\nttV —»«« u.s.«.\nDas Los kostet ckfl C.M. Näheres beschreibt der Spielplan. «.M\nk.\n. lMirSssmKtM, k. priv. Großhändler.\ns2591^ Dampsschiffahrts-Gesellschaft\ndes Oesterreichischm Lloyd. Anzeige, betreffend die direkten Fahrten zwischen Trieft und Alexandria. Die unerwartet verspätete Herstellung der Dampfmaschinen, welche die englischen Fabriken vertragmäßig dem Ver-wallungsrathe des Oesterreichischen Lloyd langst hätten liefern sollet?, versetzte diesen in die unangenehme Lage, die bereits gebauten beyden Dampfer »Germania« und »Ztalia« nicht völlig ausrüsten zu können, und die Wiederaufnahme der direkten Fahrten zwischen Triest und Alerandria, in Uebereinstimmung mit dem vierzehntägigln Dienste der Englischen Dampfbvote zwischen Ostindien, China und Suez verschieben zu müssen. Um jedoch diesen wichtigen Dienst baldmöglichst ins Leben treten zu lassen, hat der Verwaltungsrath der Dampf-schiffahrts-Vesellschaft des Oesterreichischen Lloyd, trotzdem daß sich zu den erwähnten Hindernissen noch der gänzliche, und erst später zu ersetzende Verlust durch Schiffbruch der für die »Germania« bestimmten Dampfmaschine gesellte, beschlossen, vorläufig einen monathlichen Dienst zwischen Triest und Alerandria mit dem Dampfer Nr. 24 »Jtalia« von 260 Pferde kraft zu eröffnen, welcher jeden Monath zuerst am 10. Mav l. 2. von Tuest abgehen wird , um sich mit dem Englischen Dampfboote auf der direkten Linie zwischen Suez, Aden und Bombai in übereinstimmende Verbindung zu ,etzen, und das Postfelleisen, Waaren, Gelder und Passagiere von und nach Egypten und den Ländern jenseits Suez zu befördern-Gleichzeitig wird ein Lourierdienst zwischen Triest und England zur schnellen Beförderung der Correspondenzen, Depeschen und Zeitungen von und nach Egypten und Indien in zwey Richtungen beginnen, und zwar über Tyrol und Süddeutschland längs dem Rhein» dann über Wien und Norddeutschland. Die näheren Bestimmungen werden durch eine spätere Anzeige zur öffentlichen Kenntniß gebracht werden. Triest am 5. Februar 1848.\nAonau - Dampfschiffahrts - Gesellschaft. Die Aufnahme von Eilgütern nach Pesth betreffend. V°« «. M-r, -ns-f»iig-n, werden jede« Samstag Morgens ,m k, k. Hauptz°».m,t° Eilgüter für PeM bi» zum Belaufe von 1200 Zentnern zur Verführung, mittelst Dampfbovt aufgenommen, und den darauf fol-a^lden ÄKontaa Morgens von hier abgesendet. Ausuabmen von dieser Einrichtung durch Elementar-Ereigmsse oder andere hindernde Zufälle herbeygeführt, werden von dem Gvediteur der Gesellschaft auf dem k. k. Hauptzollamte den ?. Herren Versendern angezeigt werden. Späterhin werden wöchentlich zwey Expeditionen von Eilgütern Statt finden, worüber die Bekanntmachung fol gen wird.\nHsÄlktlv ^ cl e » (üitkinet <1'Instoire «sturelle clu ^»r<!in <!u koi l. ?. Vieillot suteui cle clivers ouvrsßes «1'oroitkolyeje llessinee et Iitlic»^l-i,pkee x. N. ?. Out»r«i, peintre «i'ni-stoii e nstni eNc, en Z lvrt Vol. ?»r. orn«5 plus A« S«« «»'»VUA'VA nouv. c»rt. en toile». 8t»tt Zgll. für 8 kl. 48 kr. e. kl. ksben in ZU. WLTIIKIIRVr'S vuckksnäluos in Wien, ksrntnerstrszse 1019. sZ39Z^ Bei Z. L. Macken Sohn in Reutlingen, ist so eben erschienen, und bei «5 SLIVLI.. I k. k. Hof-Buchhändler in Wien, am Graben, Sparkasse Gebäude, zu haben: Ä., Oberlehrer an der königl. Acker bauschule in Hohenheim- Der Pflanzenbau nach den Bedürfnissen der neuesten Zeit. Eine Anleitung zur Erzielung eines möglichst hohen Ertrages der Felder. Mit in den Text gedruckten Abbildungen. gr8-Preis 40kr.E.M. Populäres Handbuch der Landwirthschaft für den praktischen Landwirth nach dem gegenwärtigen Standpuncte der Fortschritte im Acker-, Wiesen-und Wein bau, in der Obstbaumzucht, der Rindvieh-, Schaf-, Pferde-, Schweine- und Bienenzucht. Eine gekrönte Preisschrift. gr8. Dritte vermehrte und verbesserte wohlfeile Auflage. Mit zwischen den Tert gedruckten Abbildungen. gr8. Preis 2si. Hochstetter, M. Ch. F^, Prof. am k. Haupt-schullehrer-Seminar zu Eßlingen- Populäre Botanik, oder faßliche Anleitung zur Kenntniß der Gewächse ic. Zte verbesserte Auflage- 2 Theile in 10 halbmonatlichen Liefe rungen von je 5 bis 6 Bogen und 2 fein colorirten Ta feln. Erste Lieferung 27 kr."}