{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014746/c231da1856ab115cb5908df3e8f09921", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "buch«» enthalt«!,«, ^chtllfolgeti ai^UMld«« und dar» zuthun. .. 7.7 . Zur Liquldirung der angemeldet«» Uorveruog«» «i»».»«r »7. «»«»st »S48, «»»mittag» S »Hr. d»hkr fest-M-M. Land - und Kriminal UXersuchaug« . «Spricht ^Meraa, d«»»S. Juni 1S4S. Kle»nh<>fts.- ? ? Natb und Lan»ercht«r. ^v. Lutt«r»tti, Ztt»uar. 1 Vom k. k. Landgericht« Kitzbüh«! Wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, 5«kaaa« «««acht: ES ftp von dem Gerichte in die Eröffnung «iu«»»on-kurseS über das gefammte im Lande Ttrol und Vorarl berg befindliche bewegliche und unbeweglich« Vermögen des Joseph Laner, Neuner in Going, gewilliget worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Forderung zustellen berechtiget zu seyn glaubt, anmit erinnert, bis den 26. Juli d. I. Hie Anmeldung seiner Forderung in Gestalt einer förmli chen Klage wider den Vertreter dieser Konkursmasse, Hrn. Doktor v. Ottenthal, bei d^sem Gerichte , so gewiß eiujureichen, und in dieser nicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in dies« oder jene Klasse gesetzt zu werde» verlangte, ju erweisen, als widrigenS nach Verfluß deö bestimmten Tages Niemand mehr gehört werden, und diejemaeu, die ihre Forderung bis dahin nicht angemeldet haben, in Rück sicht des gesammten im Lande Tirol und Vorarlberg be findlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein KompensationSrechtLebührte, oder wenn sie auch ein eigenes Gut von der Masse ju fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gläubi ger , wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindevt des Kompensatious--, Eigen thums- oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im NichrerjielungSsall« jur.Bestätiguug oder Wahl eines Vermögensverwalters und KreditorenauSschusseS, und zur Bestimmung anderer ' diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 29. Juli d. I. um 2 Uhr Nachmittag in dieser Landgerichtskanzlei angeordner, bei welcher sämmtli che Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-getreten geachtet würden. K. K. Landgericht Kitzbühel, den 26. Juni 1848. Knvll, Landrichter. Gruber, Aktuar.\n1 ZLe r st e, g eru n g S-Edi k t. Nr. 839 In Folge Ansuchens des Vermögens-Verwalters der Konkursmasse des Joachim Siittur zu SUitiur in St. Kassian, Gemeinde Abthey, wird nachfolgendes An wesen öffentlich versteigert werden, als: ^ 1. Auö dem Hofe Vittur ungefähr der dritte Theil, und aus dem Hose Grueppä evensaUS der dritte Aheil. ?. Die Wergwies« Chiamine. 3. Die Bergwiese Rovatscha auf der Alpe Storeö. Zusammen im AuklufSpreise per L8S0 fl. Li. W. Die vießsüUige Versteigerung wird am S6. Juli d. I. um 3 Uhr Vormittags »u Viitur in St. Kafsian, und für den Fall, daß vitsed Anwesen UNI den «schä-UungSpreiS nicht an Mann gebracht werben würde, am O. August d. I. um 8 Uhr Vormittags vorgenommen werden. Am nämlichen Tage, nachdem das Anwesen ver steigert seyn wird, werden auch die zu dieser KonkurS-ttiasse gehörigen Fahrnisse und WirthschaslSgerälhschaf» len versteigen werden. ' K. Landgericht Enneberg. St. Bigil, den 26. Juni 1S4S. Blitzburg, Landrichter. Andrl, Adjunkt.\nXje r st e i g er u n gS»C d i k t. Nr^ 1769 Vom gefertigten k. k. Landgerichte werden auf Re» quisitlon des vocblöbl. k. k. Sladt, und LandrechtS zu Innsbruck von den nachbezeichneten zur Verlassen-^>i>ubMass« v«s Tja,on Niederkirchcr gehörigen, in der HStnng«ic»Au« gelesenen Wiesen die hrurig«n Vrsdtikl»,\nnämlich He«, Gru«e» u«» »»«el, auf dem Slengl v«r-^ Nr. S0», S07, 136t , KSS, »36b, »370, tN>0^-»«»»iO»?»i»»«g«»«ß««e«, in «ln«m Komplexe befindlich«» Wiese», «»«gemarkt in S Par, thien. bezeichn^m,FR« t Wusch»,ßlich S, jed«r der sieben erste« »VOV» O «tast« «»d die acht« »S4 LZ Klaf ter haltend. ?u.«ryf?p^ei6 fijr ^Bde «u^lue Pa^thi« von Nr. i ' l-kwst»« 7^3» O. «».«»., und für die acht« . 8 st. Sk.W. L. der Vvs« «it Kqt, Rr. »4^7 bei 'Wchwtmmfchür«, daltend etwa» übrr 1 Jaüch, AuSruf«. prei« 30 fl. R. W. . . LLon ?zr ivtttf« »«l Kat.Nr. 1ZH4 in, «sten Ew. fang von etwas über » Jquch, AuSrusSpreiS 30 st. R.W. KS»-KÜkchen«»«ß «eed wicht g»Häste<, »in» der Er» steigerungSpreiS ist,^gleich bei dee Bersteigerung zu be. zahlen. ' ' Die Lage de^ÄWiesen: und die Abmarkung«, der Parthi«R:wi?d!ausG«rlanglN O«konomie»Oderaus-seher Joseph Sträub, Marschstationkdiener in Inns bruck. gezeigt werden. Hur BerstesgerungS -Bornahme wird SamStag der S. Juli d. I. um S Uhr Nachmittag beim Rößlwirlh in der Höttinger-Au« bestimmt. K. A. Landgericht Sonnenburg. Willen, den 1. Juli 184S. Schandl, Landrichter, ^ . - Metz. Adjunkt. » Edikt. Die zur Konkursmasse des Joseph Laner, Neuner in Going, gehörigen Realitäten i als: Kat. Nr. 1S9 der Werchat Hüttling Lit. Eine Wehausunx sammt Jngebäuven. L, Sifl Aiker, das HauSfeld von 1076 Klaftern, im Preise von 400 st., werden auf Ansuchen der Gläubiger am 26. d. M. um S Uhr Nachmittags in der Stangl«>irtdSdebausung zu Going öffentlich versteigert, wozu Kaufslustig« mit dem Absätze eingeladen werden, daß sie die hterauf-lastenden Beschwerden und die BersteigekungSdedinqunften stets hier einleben können, unv daß dnnn die Fahrnisse gleich gegen Barzahlung feilgeboiden werden. K. K. Landgericht Kitzbübel, den L. Juli 18t?. Knoll, Landrichter. ^ Gruber, Akluar.\nt Edikt. Nr. 3S1S Vom k. k. Landgerichte Kaliern wird biemit be kannt gewacht, baß fslgende durch sie Geschwister Johann, Joseph, Mario, Genoseva, Ursula, Anna und Franz Klorian, letzter für sich und. als Kurator seiner Minderjährigen Schwester Rosa Florian, dem Kurandin Anton Florian, Müller in PfuS, in Exekution gezogene und bei den ersten beiden FeilbieihungS«Tagsatzungen um den SchätzungSpreiS nicht abgesetzte Realitäten, der neuerlichen Bersteigerung unterzogen werden, als: I. Ka». Nr. L9S0. Die SZaurecht und Gerechtigkeit einer,Mühlbehausung sammt Stomps und Krautgarten zu PsuS> mit. Nr. L7L bezeichnet; gränzt 1. an die Joseph Tschimben'schcn Erben, 2. an Lahnrunst, 3. an die Florian'schen Erben, und 4. an gemeinen Weg. Hievon zinöt man jährlich von der Behausung und Stampf dem Hrn. v. Remich in Botzen 7 Star Roggen unv vom Krautgartcl 2 Paar Hühner. AuSrusSpreiS 1800 fl,. R.SL. S. AuS Kat. Nr. 2773. Aon 1 Jauch 965 Klaftern bei obiger Behausung liegender Grund 589 all« Klafter 4'/2 Schuh, nun zu Wiesfeld beurbart; gränzt I., L. uyd 3. wie oben, und 4. an vorig« Behausung. AuSrusSpreiS 1179 fl. R.W. 3. Ein an vdjge Mühlbehausung angränzender WieSsteck von 66 Klaftern, welcher obigem WieSselde einverleibt ist. AuS»^srP?riö 13? st, R W. 4. Kat. Nr. 1S4V. Ein Stück Acker und Weinbau, in der Rigl Kar^alsch gelegen, von 3'/^ Star Land: gränzt I. an Johann Gregori, 2. Deter Frank, 3. Anton Morandell und Joseph Atz'« Gattin, zinst der Pflege Kältern 1'/-Star Roggen, 2 Star «Stroh, und ist zehenl-bar. AuSrusSpreiS 359 fl. R.W. Die Versteigerung wird am Zy. k. M.Auli g Uhr KorvNttagS im dgsgefl SMttzimmer Nr. 3 vyrginom»"}