{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807962/ad634a24d3162002b9fe12074023fa60", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»penn ein Volk recht gebildet und kultivirt wäre, könnte die Aufhebung der Todesstrafe ralhsau, und zweckmäßig werben. Aber so lange unter einem Volke noch so unmenschliche Robheiten und basba-rische Grausamkeiten vorkommen, wie sie neulich an dem unglücksichc», Fürsten Lichnowefp und an dem edel» General, von PucrSwald verübs wurden, darf man dsnn doch wohl zwsifeln, ob diese hohe Bildungsstufe schon wirklich vorhanden sey^ ' Weiler behauptet mein namenlo>er Gegner, ich habe mich gfgen dje freie Presse erklärt. DaS ist nicht wahr. Ich habe die Preßfreiheil im Allgemeinen zugestanden; nur wollte ich unter gewißen Umständxu der Obrigkeit das Recht einräumen, auf eine Zesr lang dlePreßfreiheit aufjll' beben oder zu beschränken, wenn nämlich dieses znr Aufrechthaltuna von Ruhe und Ord nn ng norh wendig ist. Frankreich, die freie Republik, hät eS auch so DaS ist nun allen Je nen nicht recht. welche gerne dffenll'ch und ungescheut die Revolution predigen mdchten. Eine gans nnverschämre Lüge aber ist eö. wenn mir der Namenlose die Aeußerung in den Mund legt, daß man den Obrigkeiten wegen Verletzung deS Briefgeheimnisses keine Schranken setzen sollte. Zch halte in meinem vierten offenen Brief zu dem Beschluß der Nation.,!, Versammlung: „Briefe dürfe» auf der.Post nie geöffnet werden,\" nur bemerkt, dieser Mißbrauch s,y bei uns. d. h. in Tirol und Vorarlberg wenig vorgekommen und eS wäre daher für unsere Gegend nicht ndthig gewesen, den Obrigkeiten solche Schranken zu setzen. Damit habe ich weder gesagt, dai) ich gegen jenen Beschluß der Versammlung gestimmt habe, noch daß ich ihn mißbillige; sonder» ich wollte damit nur den Lesern des Wochenblattes erklären, warum etwas solches in die Grundrechte aufge nommen worden sey. und bemerklich mache», diß es für uns hier zu Land wenig Bedeutung habe. Und daraus macht nun mein unbekannter Gegner mit unbegreiflicher Keckheit die Behauptung, ich habe gesagt, man soll den Obrigkeiten im Briefgeheimniß gar keine Schranken setzen, oder mit andern Worten, man soll sie Briefe erbrechen lassen, so viel sie wollen- Dafür wollte ich mich be« danken. DaS ist mir im Traume nie eingefallen. Urtheilt selbst über einen solchen Menschen. Die Prangerstrafe ist zwar abgeschafft; aber wenn man die Anschuldigungen des Namenlosen gegen mich, und meine Worte in den offenen Briefen neben einander stellt, so steht der Unglückliche am Pranger; da ist nichr mehr zu helfen. Auch darüber klagt der Namenlose, daß ich am 5. Sept- den Waffenstillstand mit Dänemark angenommen habe DaS ist richtig; ich stimmte damals in der Minderheit. Ader so gar weltge« fehlt wird das nicht qeivelen seyn; denn am >6. stimmte die Mehrzahl der National-Versammlung gerade so. wie ich schon am 5. September gestimmt hatte für die Annahme dieses Waffenstillftan, des. Eben so sprachen sich der Erzherzog Johann und alle seine Minister für die Annahme dieses Waffenstillstandes anS. Also wird er doch wohl nicht so schmählich für Deutschland seyn, als mein namenloser Gegner sich einbildet. Ihr könnt darüber meine» fünfte» offene» Brief lese». Wenn endlich der Schreiber ohne Namen und Charakter mir verderbliche Sonderbundsgelüste und Parteizwecke vorwirft, und meinen aufrichtigen Willen sür ein einiges und dadurch großes Deutschland zu wirken verdächtigt, so «kläre ich ihn hiemit für einen Verläumder. Jeder kau», wenn er will, meine Abstimmung tadeln; wer auf den Markt geht muß seine Waare schimpfen lassen. Aber meine Aenßerungen zu verdrehen, zu entstellen, ganz falsch zu berichten, «nd auf solche gefälschte Darstellung hin mein aufrichtiges, redliches Strcben zu verdächtigen, dazu hat Niemand ein Recht; und wer eS thut, handelt schlecht. Seht Ihr, so mit Lug und Trug geht der Namenlose nm. Anch daS behauptet der namenlose Schreiber, ich habe durch meine offene» Briefe die Natio nal - Versammlung ziemlich verächtlich gemacht. Ich habe sie einfach treu und wahr geschildert, wie sie ist. DaS kann sie aber nichr verächtlich machen; denn die große Mehrzahl besteht aus sehr ehren» werllien Männern, die ich hoch achte. Wenn eine solche Versammlung auch eine Anzahl Männer zählt, deren Thun und Treiben nur Wenige billigen, und wovon eben jetzt fünf vom Kriminal» stricht zu Frankfurt in Untersuchung gezogen werden, so ist das nicht sehr zu verwundern, da eS auch hier menschlich zugeht. Aber die Versammlung habe ich nicht verächtlich gemacht, wenn ich auch ein oder anderes Gebrechen mehr schonend angedeutet, als aufgedeckt habe, damit Ihr wisset, warum nichts vorwärts gehe. Die' Dinge, die ich geschrieben, sind in Frankfurt stadtkun, dig und wahr. Das Volk soll seine Vertreter kennen. Habt übrigens Geduld, bis die schweren Arbeiten und Berathungen dieser ihrer Mehrheit nach so achtungSwerrhen Versammlung z>, Stande kommen; »S ist viel GuceS zu erwarten, wenn nicht unzeitige Ungeduld das große und schwere Wert, dat wohl überlegt seyn will, wenn eS Dauer und Bestand haben soll> stören. Laßt Euch da» Vertrauen auf diese Versammlung nicht durch unverständiges oder bdSwilltgeS Geschwätz rauben oder erschüttern. ' -Dieser Brief lft, wie meine frühern offenen Briefe, nur für Jene geschrieben, welche ihn lesen mdgen. Die Andern, welchen die offenen Briefe zu mniL Ltfchrieben Mren, >Mm sie am"}