{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/a3c362684d441a107b8c5fde56873036", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S4V\nsizzss'I\nLohn der Chirurgie.\nSo wie im Leben eine fortwährende Entwicklung bemettbar, so ist der Mensch im beständigen Fortschritte begriffen sich zu vervollkommnen. So wie sich in jeder Schule eine Nervollkvmmnungslheorie entwickelt hat und ausspricht, so war es auch in der Chirurgie, so soll eS auch geschehen und seyn. Die Wohlfahrt des Staates e heischt überall besondere Aufmerksamkeit, daher ist auch auf unsern Unterricht eine Aufmerksamkeit, gegenwärtlg aber keine Anerkennung mehr geschenkt worden, der Gtaat hat zwar auf unsere Bildung und Veredlung unseres Geistes gesehen, würde unsere Wissenschaft, und den Werth unseres Daseyns und Wirkens auch erkennt haben, wejnnsich nicht die Facultät der Medicin sich von jeher um da« Studium der Chirurgie gelagert halten würde, und absichtlich, det Eifersucht und Ehrgeiz wegen, die natürlichen Anlagen des Menschen und die geistige Freyheit zur ärzt lichen Ausbildung, hebt und hemmt. Die Facultät will die Medicin in der Chirurgie ungeweckt, sondern hat vielmehr un sere Fortschrittein derselben gehemmt und verdummt wissen wollen. Der Mediciner will nie dem Chirurgen in der Praxis eine aufrichtige hilfreiche Hand biethen, sondern er war dem schon groll, der in sich fühlt, daß er in der Schule was ge lernt, und in der Zeit seiner Praxis Erfahrungen gemacht und erworben hat. Der Mediciner wollte nur den Chirurgen als ein unwissendes Subject, als Sclave gegängelt mitlaufen lassen. Der Eifersucht wegen sollten wir nicht vorwärts schreiten, und ^um Bewußtseyn einer vernunftgemäßen Freyheit gelangen. Sie streuen den Samen (Zweifel der Wissenschaft, oder wije Herr Dr. Dinstl, angehender Arzt und Operateur, in der Wiener Zeitung aussprach, — gänzliche Unwissenheit) in Statt und Land aus. Ueberall und auf jedem Fall der Mort-strahl hervor, daß der Wundarzt den Staat und der Menschheit nicht nützlich erscheinen kann und soll. Ich will den Herrn Dr. Dinstl als einen rationellen >und vielwissenden Arzt unbekannt anerkennen, aber am Kran kenbett möchte ich Gelegenheit haben können, ihm zu zeigen» daß der Wundarzt doch nicht mehr der alte Bader, wie er sich ausdrückte, oder nach dem Ministerialerlaß ein Viertel oder Achtel Arzt geblieben ist. Möge dem hohen Ministerium, dem hohen Reichstag und der Menschheit unser Daseyn und Wirken auch heilig seyn, und lassen Gie auch zum Lohne, die Anerkennung al« Schild für manchen rechtlichen und eifrigen Wundarzt, dem die ärztliche Hilfe auch für Armen stets heilig war, fruchtbar werden, damit, wen» wir schon aufgelöst werden sollen, nicht mit Schimpf Und Schande zu Grabe gehen-Johann Werner, bürgl. Wund- und Geburtsarzt, Vorstadt Erdberg Nr. 85.\nErklärung . der Marktgemeinde Laxenburg. Zn der Nummer 79 des »Frevmüthigen« vom S. Julius 1848 unter dem Artikel pBauernanfrage und Redationsijuf-schluß« wurde der ehre«werthe Hr. Pfarrer Michael Neu-, wirth zu Laxenburg mitden rohesten Ausdrücken beschintpft, und al« Priester und Mensch der öffentlichen Verachtung Preis gegeben. Da sowohl der Vorstand, al« die sämmtlichen Gemeinde glieder dieses Markte« zu diesem Schmähartikel weder Ver anlassung noch Zustimniung gegeben haben, da sie ihren wür digen Seelsorger als Priester und Mens» hochachten, auch sich derselbe in jeder Stellung durch ein echt christliche« Be wußtseyn, so wie durch ein humanes ehrenhafte« Benehmen jeder Zeit ausgezeichnet hat, so müssen sie hiermit öffentlich jede Mitwissenschaft und Theilnahme an dem Echmähartikel »des Freymüthigen« mit Entrüstung zurückweisen, und den unbekannten Verfasser ebenfalls an alle Welt al« einen leb losen, bo«haften, schändlichen Verläumder erklären. Marktgemeinde Larenturg den SS. August 1848. Caspar Portner, Au«schüß. Franz Berl, Marktrichter.\nJoseph Berl, Ausschuß. Martin Ebner, Ausschuß. Joseph Schmoll, Ausschuß. Anton Gammauf. Johann Gernitz. Johann Trendl. Mathias Steighofer. Loren» Berl.\nGeorg Popp, Geschworner. Joh.Zechmeister,Geschwor«er. Franz Toifl, Geschworner!. Michael Zagler. Lorenz Reichhart. Peter Nawratil. Joseph Schwindl. Carl Weiß, Verwalter.\n»Z4zz^\nam\nOstrom«-» -. A IlUlMt erfolgt bestimmt und unwiderruflich in Wien,\nund zwar\nöffentlich unter Aufsicht zweier k. k. W 0 t Ü v ?\nd i e\nzweyte Verlosung der in erster Priorität hypothekarisch sicher gestellten MailandComo-Eisenvahtt-Rentenscheitte,\nwelche mit\nDrei Millionen dreimahl Hundert sechzig Tausend Gujden Conventions-Münze zurückbezahlt werden. Die wesentlichsten Bortheile, MHe der Verlosungs- und Rückzahlung - Plan gewährt, und wodurch derselbe sich zur vorzugsweise« Beachtung empfiehlt, sind: Die verhältnißmäßig bedeutende Anzahl von großen Prämien, TßDOO an/der Zahl, worunter AO Prämien zu TVßßßDßV fi., — zu KEVßVilß fl., — -AO zu fl. Conv. Münze u. s. w.; auf jeden die ser Rentenscheine muH mindestens dielOuotevon R4 fi. CM. entfallen, daher der Besitzer im ungünstigsten Falle auf AOOEß protze Prämien, «nentgeldlich mitspielt. I») Der Umstand, daß vom ersten bis zum letzten Berlosungs-Jahre stets in gleichmäßiger Folge die gleich große Anzahl von TVOßV Rentenschein qn aus den Serien verlost wird, daher schon in den ersten A Ziehungen RV8OQ Rentenscheine verlost und eingelöst werden, ein Quantum, welches bey manchem Herrschafts- und andern Privat-Anlehen kchUM i« den ersten SK Jahre« zur Verlosung kömmt, dann, daß derjenige, welcher von jeder der noch nicht verlosten SS SsrieN auch nur eir en Rentenschein besitzt, jedes Jahr eine Prämie oder mindeste«» die sichere Quote gewinnen muß. Da nur noch GS nicht Verkoste Gerien bestehen, so ist die Serie, welche gezogen wird, auch mit einem einzigen Renrenscheine leicht zu errathen. Die auf diese Verlosung entfallenden ,Pr^MieN'GetviNNe Von TOOßD« sl., fl., HEDOO fl. CM., und so abwärts bis K O fl., werden vom 1. Februar 1849 angefangen, bey dem Wechselhause Arnftein und Gskeles in Wien ausgezahlt. DaS Resultat der Verlosungen wird jedesmahl durch die Miener Zeitung öffentlich bekqnnt gemacht werden. Wien im September 1848."}