{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862958/86dd9d66663c9042c74730d159443d5c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dalmatien nicht di« natÄ-lich« Deftere Tnkvicklmiz di^er Streitfrage? Zur dieMonarchie wäre also die se« ein wahrer Selbstmord, und sogar diejenigen, »»ich« »Pr in dem innigsten Anschluss« mit Deutschland ihr Heil suchen, irren sich gewaltig, wenn sie glauben, dem Kaiserstaate dadurch einen Dynst für die Zukunft ge leistet zu haben. Das Glück und der Bestand von Deutsch land ist wesmtlich durch die Größe Oesterreichs bedingt, und soM dieses zerfalle», dann wird Deutschland, al lerseits eingekeilt von Romanen und Slaven, höchstens «ine zweite Stelle in den Geschicken Europa« ein, nehuzen. Wir find! fest überzeugt, daß der Herr Minister die Wichtigkeit dieser Angelegenheit für uns Alle fühlt, wir glauben es, daß er in dem Bewußtsein seiner Verant-wortlichkeit gegenüber der Nation da« thun werde, wa« das Wohl und die Stellung Oesterreichs erfordert. Alle Einflüsterungen und diplomatischen Schliche mögen ihn daher unberührt lassen, er gehorche nur der Stimme des Lande«, dessen Interessen zu wahren er berufen ist. Oesterreich kann und muß Italien wieder gewinnen, so ist die öffentliche Stimmung, und nur zu bedauern ist es, baß sie so lange ungehö t ertönen mußte. Ohne uns herausnehmen zu wollen, Rechenschaft von dem Herrn Minister zu fordern, ohn« die Bor lag« der jetzigen diplomatischen Verhandlungen zu ver lange» , halten wir es doch zur Beruhigung des Lan des sowohl, als zuj? Hebung des patriotischen Auf schwunges für sehr erwünscht, wettn der Herr Ministsr die Versicherung geben wollte, daß die Ehre und Größe des Landes, seine Wohlfahrt und seine Interessen nicht preiszegeben werden, wo es jetzt so leicht ist, alles zum Guten! zu wenden. P. ! Börsenbericht. (Mittags t Uhr.) Auf der Börse war die Nachricht eines in Paris ausgebrochenen blu tigen Kampfes (kommunistischer und Napoleonischer Tetidenz vereinigt) verbreitet. Die Course stiegen je doch, indem man an dem ^iege der bestehenden Re gierung nicht zweifelte und fortwährend günstige Be richte über Erfolge unserer Armee in Italien einlaufen. Vank-Aotien 1010—1020 S'/.Mtall, 09-69»/,. Kaiser Ferdinands Norddahr» 93—93V, > Gold-Agio 19-20°/». Mähren und Schlesien Brünn. (Mor.) Da die dermaligen kritischen Zeitumstände eine kräfti gere Amtswirksamkeit zur Aufrechthaltung der Ordnung vnd Rahe, und zum Schutze der Sicherheit der Per sonen und des Eigenthums in Brünn nothwendig ma chen, so wurde, um diese Amtswirksamkeit auch im Vertrauen des Volke« zu starken, vom k. k. m. schl. Gubernial-Vicepräsidenten ein Comite aus der Mitte der hiesigen Einwohnerschaft gebildet, welches unter seinem Vorsitze die Erhaltung und Befestigung der öf fentlichen Ordnung und Sicherheit im Vereine und m Wechselwirkung mit den Lokaldehörden zur Aufgabe hat. Vornehmlich wird sich das Comit6 mit den hie sigen Arbeitern beschäftigen, es wird sie consigniren, es wird Erwerbsquellen für dieselben aussuchen, ihnen Arbeit zuweisen oder sie in die Heimat befördern, die Aufsicht über die der Satzyng unterliegenden Gewerbe, al< Bäcker, Fleischer ?c. führen; es wird sich mit der Wohlfeilheits-, Markt- und Fremden-Polizei, Ein fluß auf die Behandlung der Arretirten zc. beschäftigen. Das Comite besteht aus >6 Mitgliedern deS hiesigen Repr. Comite, die es selbst erwählt; aus 6 Mitglie dern des MerwaltungsratheS der Nationalzarde, dem Commandanten der Nationalzarde, deren Stabsoffi-cieren uad dem Commandanten des Studenten-CorpS, dem Polizeidirector und Vorstand des Magistrat«.\nAS8 Smuinr». BenetianifcheS KöniKr»tch. ^ Die provisorische Regierung in Venedig hat deO neapolitanischen General Guglielmv Pepe zum Ober befehlshaber der Landtruppen in Venedig ernannt. Galizien. Die Lemberzer Ztg. meldet: Zn Prze-mysl hat am 16. l. M. eine bkMige Scene stattge funden. Lieutenant BzowSki hat nach kurzem Wort wechsel auf dem Ringplatz« den g. k. Pfarrer au« Ostrow, Herrn Szyrnianski, zuerst mit der Hand geschkagen; dann um eine Erwiederung zu verhindern, mit dem Sä bel über den Kopf gehauen. Das k. k. Brigade.Com-mando hat den Bzowski nach Grodek geschickt; von da geht er jetzt auf höheren Befehl inS Auditoriat am Orte der Uebertretung, um dort durch den Auditor a«S Sambor und nöthigenfallS einen politischen Commissär den eigentlichen Verlauf der Sache entnehmen und ge recht beurtheilen zu können. Croatien und Slavonien Die Agramer Zeitung berichtet vom 12. Juni: Zn der 12. Landtags-sitzung wurde die Repräsentation des dreieinigen König-reichreicheS an Se. Majestät verlesen und mit wenige» Umänderungen angenommen. Zn dieser Sitzung wurde auch beschlossen, daß unsere diplomatische Sprache die nationale Landessprache des dreieinigen Königreiches und das Litorale nicht mehr ungarisches, sondern kroa tisches Litorale genannt werdey wird. Hiermit hob der San die Sitzung auf und berief sie auf den 26. Juni wieder zusammen. — Die Serben haben bei Kikinda «inen glänzenden Sieg über ihre Feind« errungen. Sie er beuteten 3 Kanonen und haben nur 5 Eza>kiste« und 3 Serben unter den Todten, während der Feind eine weit größere Anzahl von Todten und Verwundeten hat. — Der österreichische Consul in Belgrad hat ge gen das Bombardement und die Gewaltthaten einen Protest eingelegt. Deutschland. Preußen. Der „Preußische Staats-Anzeiger* enthält in seinem amtlichen Theile folgende Zusam mensetzung des neuen Ministeriums -Nachdem der Präsident deS Staats-Ministeriums, Staats-Minister Camphausen, so wie die StaatS-Mi-nister Graf von Schwerin, von Auerswald, Borne mann und Freiherr von Schleinitz, ingleichen der Chef des Ministeriums für Handel, Gewerbe und öffent liche Arbeiten, Freiherr von Patow, von Mir auf ihren Antrag aus ihren bisherigen Stellungen ent lassen worden sind, habe Ich 1) den Ober-Präsidenten von Auerswald zum Prä sidenten des StaatS-MinisteriumS und zugleich interimistisch zum Minister der auswärtigen An gelegenheiten, 2) den Präsidenten der National-V«rsammlung, Ab geordneten Milde, zum Minister für Handel, Gewerbe und öffentliche Arbeiten, 3) dm General-Landschaftsrath, Abgeordneten Rod-bertus, zum Minister der geistlichen, Unterrichts und Medicinal-Angelegenheiten, und 4) den Criminal-Gerichts-Direktor Maerkcr zum Justiz-Minifter ernannt. 5) Von dem Ministerium für Handel, Gewerb« und öffentliche Arbeiten soll die Verwaltung der landwirthschaftlichen Angelegenheiten getrennt und ein eigenes Ministerium für dies« Angele genheiten gebildet werden, dessen Leitung Ich dem Stadt-Syndikus Abgeordneten Merk« un ter Ernennung desselben zum Staats-Minister übertrage« habe. 6) Di« Leitung des Ministeriums des Innern hab« Ich dem Regierung« - Präsidenten Kühlwetter,\nMO «uf ß»in5N Mnßh nur interimistisch, überkaW». . Der Finanz - Minister Hsnsemavn und der Kriegsminister Freiherr v. Schreckenstein bleiben in ihren bisherigen Stellungen. Mein gegenwärtiger Erlaß ist durch die Gesetzsamm lung zur öffentlichen Kenntniß zu bringen. SanSsouci, 25. Juni 1348. (Gez.) Friedrich Wilhelm. (Contras.) Hansemann. An das Staats-Ministerium, Württemberg. (N.C.) Vermöge höchster Ent schließung vom 19. Juni ist genehmigt worden, daß alle Soldaten des königlichen Truppencorps für die Zukunft mit „Sie\"angeredet werden sollen. GroHherzogthum Hessen- (Fr. O. P. Z.) Mainz, 22. Juni. Von PoitierS ist an unsere Handelskammer ein gedrucktes Circular gekommen mik der Adresse: ,,^Ugn»!s«r> I«?re»iäeut ge I» okambrs Se oommeres » ckexartement Su Nant-ronnerre.\" In diesem Schreiben fordert die Handels kammer zu PoitierS die unsere auf, gemeinschaftlich energische Schritte zu thun, damit auch der Deputirte von Mainz bei der National-Versammlung zu Paris die Forderung unterstütze: 1) daß die durch die provl« sorische Regierung decretirte Aufhebung der Haft we gen Schulden und 2) die Hebung von 1 pCt. auf alle Hypotheken wieder zurückgenommen würden, da sck 1) diese Haft in der Regel nur bei betrügerischen Schuld nern angewandt würd«, und ack 2) die Kaufleute ge wöhnlich nur Hypotheken nähmen, um sich einiger maßen gegen Verluste zu sichern, keineswegs aber, um Capitalien anzulegen. Die Handelskammer zu PoitierS ist zudem der Ansicht, daß der Kaufmannstand unter den neuen Verhältnissen bereits genug belastet sei und neue drückende Lasten nicht zu übernehmen vermöge» — Die hier stattgehabte Versammlung, bezüglich der Steuerverweigerung, ist ausgegangen wie das Horn berger Schießen und müßte dem unbefangenen Beob achter um so sonderbarer erschein«», als der bei wei tem größte Theil d«r Versammlung noch niemals Steuern entrichtet hat. Frankfurt, 23. Juni. (O. P. Z.) Die ganz« Stadt ist empört über eine schmachvolle Handlung, die gestern Nacht verübt worden; gegen 12 Uhr zog «ine Rotte von mehreren Hundert vor die Wohnung G a-g e rn'S, de« Präsidenten der National-VersammlunA und brachte eine Katzenmusik aus; als Schutzwa chen herbeieilten, entfloh di« Rott«, doch gelang eS> noch, mehrere dieser nichtswürdigen Schaar zu ver haften. (?.) Frankfurt, 22. Juni. (Rachmittag 4 Uhr.> (Aus der Sitzung.) An der Tagesordnung ist di« Fort setzung der Verhandlung über die provisorische Execu-tiv-Gewalt. Vorher erstattet Zachariä aus Göttin-gen im Namen d«S Ausschusses für internationelle An gelegenheiten Bericht in Betreff des von Vogt auS Gießen gestellten Antrages wegen der Reise der deut schen Gesandten nach Jnnsbiuck, und weist diesen An trag als völlig un gegründet zurück, weil weder eine Principienverlktziwg noch die Competenz der Ver sammlung vorliege. Er beantragt deshalb die Tages ordnung ; der Bericht wird dem Drucke überwies». Lossoup aus München: In allen Dingen muß man auf einfache Grundgedanken zurückgehen, wie der Baumeister bei einem Baue. Wir haben hier a« der Spitze «iner Collectivperson 3 Männer, dann die Mi nister und als Grundlage daS Parlament. Sind die 3 Männer Dürsten, so sind sie der Uebergang zum kknf-"}