{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014861/9c4aa3912b5ec36a787933b4990a8af7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1 DaS LutzwirthS-Unwesen »n Pradl bei Innsbruck mit dazu gehörigen Grundstücken und Waldtheilefl wird aus freier Hand zu verkaMen.beantragt. Kaufsliebhaber wollen sich an den Eigen-thuy^r dortselbst wenden. Hiirnit erlauben.wir un» ergeb«nst anzuzeigen, daß wir da» ehemals Jakob Fisch,,aller'sche 'Geschäft frei aller Ausgleichung,— pachtweise übernommen haben und selbes unter der Kirma: ^uchonudNuterbergcr fvrlführen werden. Bei dieser Gelegenheit empseblen i wir unser nett und gut bestelltes Spezereis und Farbcizaarrnlagir, und versichern nach Biüglichkeit billig «u seyn. Ebenso wollen wir aus vie M e h.l--N > e d e r l a g e, welche unSvon den berühmten ausscbl, vrivil. Dompl-'Mühlen zu Wien unv Ue.ufeld kür Z^irol übertragen wurden, aufmerksam machen. Die Produkte dieser ElahlisscmentS verkaufen wir zu den^FabrikSprrifen, und.«s verdient nicdt^nur die Wohlseilheit, sondern auch Schönheit und Güle der selben, gewiß die größie Äufmerksamkci». Um rechi bäusigea Zuspruch birlen Fuchs und Unterberger. Wohnungsmiethe. Im Hause der Neustadt hier, Zahl 211'/-, wird für Jakobi d. Z. eiue Wohnung ver miethet, bestehend auö fünf Zimmern, ^üchc,-uud .Speisekammer, Keller, und Holzlege, nebst Mitgebrauch der Waschküche und deö Brunnens im Hofe. Auskunft hierüber ertheilt Dr. v. Pulciani, Dikast.-Advotat. Ein schöner Laden ist zu vermiethen im Hause Nr. 75 au> Fran^ic ksncrqrobrn , der Mu-seumSstraß? gegenüber. Auökunfl >m Hause ?kr. Zl) in der Hofgosse im dritten Sloac vornauS. 1 Im Hause des Lithographen Jos.Schöpf in der Bürgerstraße können auf kommende Jakobi d. I. kleinere Quartiere, bestehend aus drei Zimmern, Küche, Speise und Keller, bezogen werden. T>aö Nähere beim Eigeu-1 In der Neustadt Nr: 2^8 ist auf Jakobi vcr vierle Siock mit zwei Zimmern, einer Magdkammer, Speise und ^Küche zu vermiethen. 1 Vor dcr Triumpdplorie im vierten Hause links gegen,,Will,enMr. lZ6,ist der erste Tkoc? ganz.oder theil-weise sogleich oder auf Jakobi zu vermieihen; eS^sind füi^f h^itzbäre Ziinnier und zwei Ltamsnern, .'gliche, Äeller undWaschkyche ic. Das Nähere im driüen ^stocke beim Haüöe/genthümcr. t In der obern Jnnbrückenstroße Nr. 384 ist der zweite Siock sogleich zu vermielhen. 1 Im Hause ^)ir. 2^! in der Pfarrgasse ist der zweite Stock, bestehend in drei beitzbaren Zimmern, einem Nebenzimmer, Küche, Keller und Holzlege, bis Jakobi oderGalli zuverinielben.' Oa6 Jiähereim ersten Stocke. 1 Im Naggl'schen Hause in Willen ijt auf Jakobi oder sogleich ein Quarlicrinit drei Zimmern, Äücbe und Speiogewölve zu verpachten. 1 Zu Willen Nr. 73'/^ ist ein Quartier, bestehend in vier.heitzbarcn ausgemalenen Zimmern mit der Aussicht aus die Landstraße, weiches auch in zwei Zimmern ver^ geben werden kann, mit eigener Küche und Holzlege, wer wünscht auch einen Theil Garten sogleich zu ver» miethen; auch hat das HauS alle Bequemlichkeiten.\n1 Im Haus« Nr. !Vb ist auf Z«!obi «in Quartier mit vrei heitzdaren Zimmern . Küche und Hvlziege zu ver» miethen. Das Nähere daftlbp im erst«» Stock«. 1 Im P»use ^r. »Ä «n der kleinen Gilt nächst ver MüseumSstraße ist auf kommende Jakobi zu ebener Erde ein Quartier zu verlaffen. Nähere» beim Eigen thümer. L Im Hofschmiedhause nächst der Innbrücke Nr. ist im vierten Gtocke^ ein Quartier mit drei Zimmern, Küche , Speise, Holzlege und Keller auf Jakobi zu ver» inielhen, und das Nähere daselbst vornaUS zu ertragen. 2 Im Hause Nr. -3U nächst der Triumphpforle ist ein Quartier, bestehend aus fünf Zimmern. Küche, Keller und Holzleg« nebst einem laufenden Brunnen, auf Jakobi zu vergeben. Das Nähere ist daselbst zu ebe» ner Erde zu rrfraften. 3 Zm Schron'schen Hause in der Bürgerstraße find zwei schön lnöblirte Zimmer zu vermieihen. Georg Berreitter, Doktor der Medizin, Chirurgie und Geburtshilfe, wohnt von nun an in der Museumsstraße rechter Seite im dem neugebauicn Hause gegenüber dem Kunst» Händler Hrn. Unierberger, und ordinirt von 7—3 und 10—1l Ubr Vormittage.\nKarl Groß, Opliku6 au>!Wien, iSesitzer de6 optischen Jnstiiulö auf dem MarkuSplaße Nr. lLti zu Venedig, beehrl sill> hiemit «rgebensi anzuzeigen, daß er bei seiner D»rcdre>se nncb W/xir inr die Dauer von Tagen sein gros-artiges Lager optischer Fabrikate vier im österreilDischen Hof, Parterre, Zimmer 3ir. 3> und32, ausgestellt bat. ! Alle Kcniier und Lie^>dober der Optik sind höflichst cinH-Iareii jicv vur-j, den ?luqe»schc>n ,u überzeugen, t isder noch nie ein solches Lager hier gesehen mard» Iowohl IN Hinsichl der Quaiilat als auch der Quann'äi. ^ Theater-Perspektitie >» Auswahl von mehreren Hunvcrlen von ocn ricgonlesten und feinsten, die bisher fabrizirt wurden, mit einer vier- biö achtmaligen Ber-größ.ruug und enisprechender Lia>tstä»ke. Lorgnettdu oder sogenannie Stecher in einer Auöwadl von n>el>rern Tausenden in allen beliebigen Formen und Fassungen. «>ernröhte IN allen Dimensionen in eben so gro ßer Auswahl, aus der Kvblnrub-Münchner-Fabrik, von ver wir die ausschließliche Niederlage für ganz Italien haben. Brillen und ^Augengläser mit den von uns er, fundenen unv zum «5>llen,i>a> Brillengläser ver arbeitete»! Grosiischen Universal-Flintglas. Teleskope, Mikroskope, Lonpen und alle in das Fach ver Optik gehörende» Gegenstände in großer AuSwabl. Alk Norm des Verkaufspreises nehmen wir unsern bloß für den Verkauf on grus bestinnnien Preiskurranl an, von dem wir bei jeder Abnahme über ll)st, C.stli. noch einen Nabalt von LO Prozent zulassen. Wir verkaufen bloß in unserm Aerkaufölokale Gasthof zum Österreichischen Hof, Parterre links, Zimmer Nr. 31—32. (Unler^den vielcnZeugnissen erlauben wir unö nach folgendes als das eines der berühmtesten Tiroler wört-lieb anzuführen-) „La ich mich davon überzeugt habe, daß die pereS-kopischen Augengläser aus der Anstalt d«S Karl Groß mir der höchsten Vollkommenheit gearbeitet sind, so wie daß der Cbcs dieser Anstalt eine unfehlbare Methode Hai, für jedes Auge sogleich das genau angemessene Glaö anzuzeigen, so unterlasse ich nicht daö Publikuin daraus aufm«!ksam zn machen, daß man sich mit dem höchsten .»Lertraurn an diese Anstalt wenden kann.\" Pavia, den 16. Dez. 1L47. gez. Dr. Fr anccSco Flarer, Professor der Qkuiistie an der Universität zu Pavia. vitlil. v. Ehrhart, G. R. und ProtomedikuS mit dem LZeisatze, daß obigeö Urtheil deS DrS. »ind Augen» srzteö Flarer vollen Glaube» verdient« Innsbruck, den t8. April tSSS,"}