{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/d697dcc4b46fc432e86847b20e7c5b57", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISS\nitiatiBNeN.\n^543^ Einberufung siZ militärpflichtiger UnterthanSsöhne. Von der H^rtschaft Pruzenderf zuFrontbUrgV O.W.B, werden eis theilt mit, theilt vsne De«illi«Ung abwesenden Unterthänssöhne aufgefordert, sich den 26. May 1848, Früh 7 Uhr, in der Rec>utirungt - Station Horn Behuf« ihrer Widmung zum M litärtiensie eintufinden; alt sie sonst als Recrutirungsflüchttinge behandelt werd«n müßten: Oders ladnitz: Joseph Eder Nr 21, Andrä Eber Nr. 2, Leopold Marzi Nr. 27. ^ Felling: Johann Wirlach Nr. Z8, Jacob Mayer Nr. 2, Mathiat Kelins» Nr. 10, Joseph Zag«r Nr »7. Math at Bre» lenfelderNr.27, Michael Wu lach Nr. 28, Johann Schindler Nr. 46, Anton Gchneii er Nr. 55, Leopold Ha» Nr. 21, Leo pold Brau, stciner Nr. 50. Riegertburg: Loren» Mittler Nr. 2, Anton Ramel Nr. 1, Lorent Schillinge» Nr. 4o, Leopold Lösch Nr. 55, An ton EntfUder Nr. 52, Anton Dechant Nr 58, Zran, Hoher Nr. 59, Anton Schmid Nr. 40. Plei sing: Johann Gtocker Nr. 44. Jotann Aumüller Nr. 20, Michael Hofbauer Nr 59, Martin Gloiber Nr. SS, Math-az Berger Nr. 6, Anton Müller Nr. IS, Zran, Pum Nr. 54, Joseph Glück Nr.64. ^ ^ ^ . War rein. Franz Leutner Nr. 57, Edaard Widhglm Nr. SS, Anton Neuhold Nr. 7, SebastianArtmanaNr.lt. Weitertfeld: Leopold Mied! Nr. 67, Jrhana A«on Nr. 6, Peter Nigl Nr.S8, Anto« Schöber Nr. 156, Johann Krchan Nr. 95, Johann Dietrich Nr. 1»6, Leopold Aliemüller Nr. 5o, Johann Dietrich Nr. 157, Fran» Niedermayer Nr. 116, Anton Dietrich Nr.l5S, Joseph Mayerhvfer Nr. 65, Jrftph Paltl Nr. 68, Michael Weiguny Nr. 75. Johann Bühan Nr. 12?, Vincen»Gschwaig?»Nr. 1S2, Joseph Hermannsdor-ferNr.156, Mathias Gschwaidl Rr. 157, Leopold Bucher Nr. 1-iv, Georg Huber Nr. 146, Joseph Revwirth Nr. 165 Fron «bürg: Eduard Srder Nr.l, Michael Sch,kinger Nr. 8, Earl Ratler Nr 42. Heufurth: Martin Federl Nr. 1, Kran» Trittner Nr. 6 Leopold Waller Nr. 22, Johann GchienerlKr. 8, Leopvld Kauf mann Nr. 14, Johann Waller N?. 25. Mallersbach: Joseph Hoch, akner Nr. 2?, Leopold Breite- felder Nr. 50, Leopold Wustinger Nr. 22, Johann Gchmid Nr. 51. Heinrichsdorf: Fran» Ragl Nr. 8, Peter Bithao Nr. ?S. Untermixnitz. Emanuel Ramel Nr. 1, Michael Pum Nr. 4t. Obermixn itz: JohannBach»eltNr.25 Hardegg: Aaton Proßman» Nr. 2, Fran, Krank Nr. 10, Michael Thomas Nr. :6, Eduard Bvxvaum Nr.S2, Zoftph Rauchmann Nr 40. Merkertdorf: Johann Wustinger Nr. 4 l, Mathias Glück Nr. 58. Passendorf: Denedict Aiegler Nr. 4, Mimen» Aiegler Nr. 5, Johann Bradt Nr. 6. Wasch dach: Mathiis Krithum Nr. 56. Rasingdorf: Michael NeupyNr. 15, Michael Schecht-nerNr. 22, Leopold SteiNdl Nr. L-Landwehrverpflichtete-Froasburg: Jacob Müller Nr. 1, Johann Gchafer Nr 2?, Hvh^rn Wustinger Nr. 6. Passe «Horf: Georg Riemel Nr. 7. Weit^irsfeld: Paul Riemüller Nr.20, Joseph Wurst Nr. 27, Joseph Jäger Nr. 76. Fellingr Franz Lintbauer Nr. 54, Aloys Hesse! Nr.60, Leopold Treffer, Florian Bacher, Michael Easkelder Nr. 59. Narrein: Vtncen» Hirsch Nr. 25, Bartholomäus Dallin-ger Nr.15, Georg Dietrich. Riegersburg: Johann Schillinger Nr S7, Anton Kai ser Nr. S2, Leopold Krischauf Rr. S, Earl Krieger. Heufurth: Adam Kaufmann Nr, 17. Merkersdorf: Johann Glück Nr. 58, Joseph Hoser Nr. S. Waschbach: Philipp Glaubinger Nr. 50. Untermi^rnitz: Florian Schmid. Obermixnitz: Vincenz BachzeltNr. 55. Rassingdorf: Georg Dutrich. Herrschaft Pruzendorfza Fronsburg den 1. May 1848. s8044^Z Citation ^ nachbenannter militärpflichtiger Individuen. Von der Herrschaft Rothneusiedl bey Wien »erden nach-benannte theils mit, theils ohne Paß und Wanderbuch ab wesende zur Militärstellung berufene Individuen hiermih aufgefordert am so gewisser am 22. May d. I. Früh 7 Uhk auf den Assenlplatze in Mödling »uverläßig »a erschein»»« alt sonst dieselben alt Recratiraagsflüchtlinge behandelt werden würden, alt: F»an» Frank, Georg Sand, Gottfried Weßaer, Rat»« Sdleditsch, Franz Waldhäusel, Johann Schago, Michael Mayer, Johann Meßner, Carl Hörnes, Johann Schmit, Leopold Scharringer und Johann Gabriel. Rothnevsiedl am 5. May 1848. s>667^ Vorladung. Bon der Herrschaft Neudorf bey Mödling w-rdea nach« benannte UnterthanSsöhne vorgeladen, Freytag den 26. May l. I. Früh um 8 Uhr in Mödling auf dem Asselttplatze zu erscheinen, und sich bey dem Oberbeamten dieser Herrschaft zu melden; «idrigens sie als Recrutirungssiüchtlnge behan delt und die gesetzlichen Folgen sich selbst zuzuschreiben ha-\n? C. N-. 27, Gcorg Schätze.-.tcfe. von L.Nr. LeopsU Ma-I tz?na «er,von E. Nr. 55, Ferdinand Trumer von E Nr. 54, s 8ran» Hartmap»vvsE.Pr, 40, von Levfvsd<dv.s,und Bla-sius Jmerz von E. Nr.», I>cob Knetzl von E. Nr. 57. Loren» «rüder von « Nr. 57 von Henertdorf. Herrschaft Leopoldtdorf am 1. May 1848.\n>940^\nauS\nEinberufung nachbenannter Militär? Pflichtiger Individuen. Von der Gtifttherrschaft «ltenburg M. O. M. B. «er leg hierm t nachbe«annte «?il tärpstichtige Individuen alt: Georg Gaitmeyer Zgnaz Herzog Kran» Pachiqger Anton Weither Zsseph Wach Leopold.Altrichter Johann Polt Johann Gtegbvser Jgnaz Zchneck Carl Astderle Johann Grünn Alois Aigver aufgefordert, za\nDappach » B«unn » Fuglau » Vahrertdvlf Mühttel» St. »arein\nNr. 7 14 S 15 1 4 ?4 27 5 14 28 55\nben würden, u. ». Ferdinand Rirsch i\n. Nr.\n»on Neudorf H\n5.\nFranz Weber\n»\ndo.\n8.\nMichael Fuchs\nn\ndo.\n»\nS\nFranz Jandel\ndo.\n»\nIS.\nJoh. Ochlederitschko\ndo.\n»\n16.\nFranz Wagner\n»\ndo.\n»\n29.\nGeorg Bauer\ndo.\n«\n51.\nAnton HaSlinger\n»\ndo.\n55.\nJohunn Leitl\n»\ndo.\n56.\nRuvolph Huber\n))\ndo.\n»\n72.\nBenedikt Gratzer\nMöllerSderf\n20.\nLeopold Berghold\ndo-\n28-\nFerdinand Bayer\n»\nNeudors\n6.\nEarl FuchS\ndo.\n»\n9.\nFerninand Müllner\n»\ndo.\nv\n21.\nJgnaz Sigl\n»\ndo.\n»\n»7.\nFlorian Breit\ndo.\nU\n52.\nFranz. Hä dl\ndo.\nX!\n69-\nJoseph Herbst\ndo.\n77.\nFranz Himmelstoß\ndo.\n77.\nJgnaz Frischauf\ndo.\nn\n95. 94.\nJoseph Rvhringer\n))\ndo.\nFran» Bay\n»\ndo.\n»\nS7.\nJohann Dietz\nMöllersdorf\n5.\nJoseph Gratzer\n?)\ndo.\n20\nLeopold Buchberger\nds.\n24.\nLoren» Alomser\nv\ndo.\nV\n51.\nMichael Lehner\nx>\ndo.\nx>\n59.\nEaspar «iltschek\n»\nNeudor\n6S.\nJoseph Huber\ndo.\n72.\nFranz M^lly\nu\ndo.\n»\nS4.\nGeorg Kur»\ndo.\n»\n5.\nMichael Kur»\n)»\ndo.\n5.\nAnton Watzek\ndo.\ne.\nJohann H^ber\n»\ndo.\n»\n55.\nJacob Huber\n/I\ndo.\n55.\nJoseph Obermayer\ndo.\n»\n42.\nJoseph Nawrath\ndo.\n51.\nLeopold Aober\n»\ndo.\n54.\nJicob Weiß\ndo.\nS4.\nEarl Fellinger\n>«\ndo.\n78.\nEarl Planer\nMöLersdorf\n2t.\nJohann Tusch\n»\ndo.\n)»\n25.\nHerrschaft Neudorf den\ns.\nMay 1848.\ner am iS. May d. I. angeordneten Necrvtiiung »m v gewisser am Aff«;nt»katze zu Horn Früh 7 Uhr »u erscheinen, und sich der übrigen Recrutenmann-schaft anzvschlieK n'» widrizens sie als Akecrutirungtfljckt-linge angefehen, un» als solche unnaKsichtlich behandelt würden. Sti ttHerrschaft «ltenba g am S. Ma, 1846. s8088^ Citation nachbenannter Landwehr- j^i^ Pflichtigen. Lon der Herrschaft Biedermansdors B. U. W W. »er den hiermit nachtenasnt« landweh»Pflichtige Individuen auf gefordert, Pamstag dea 20. Ma» d.^ I. Früh S Uhr «« so sicherer auf dem Affentplatz« zu Mödling zu erscheinen, »nd ihrer VerhinUichteit nachzukvmmen» als im Widrigen ge gen die Ausbleibenden «it aller Strenge Amt gehandett werden müßte, als: Fran» Glasel Nr. 12 von Bied»r«ansdvrf Batholomä Schöpf » 87 von detto Andre villinger 1 von dett» Johann Havtz in Wien .Abschiede» Johann Berger detto bette Herrschaft Biedermansdorf am 8. May 184S. ^?60l^ Einberufung s2^ militärpflichtiger Individuen. Bvn dem Magistrate der l. f. Stadt Baden »erten «ach genannte, theils mit, theils ohne Bewilligung abweftnde mi-lttärpsiichtige Individuen aufgefordert, sich am i4. May 1K48, Vormittags 9 Uhr zuverlässig auf dem städtischen Rathhaus« allhier ein»usinten j »idrigens sie sich die aus dem Nichter scheinen entspringenden Folgen selbst zuzuschreiben haben «erden» als. Dollak Joseph, ein Taglöhner; Zloth Joseph, ein Waaner-geselle; Gunhold Joseph, ein Bedienter; Ayller reete Laser Franz, ein Tischler; Zottel Anton, Sisendahnbeamter; Rosen-berger Johann, ein Schuhmacher; Gamauf Johann, ein Tag-löhner» Fleischberger Michael, ein Kupferschmied; Gymbschön Johann, Sisenbahn-Magazineur; Michael Tschermeßer, ein SchneidergeseSe. Magistrat Baden am 6. May 1848. siioz^j Einberufung Militärpflichtiger. Von »er Herrschaft Pabensburg und Hautkirchen D. U M. B. werden nachbenannte »ur heurigen Recrutirung be rufene UnterthayMh»e hiermit aufgefordert, bei der am 25. May d. I. Frü^ u« 7 Uhr auf dem Rathhause zu Kort euburg statthabenden Äffentirung bei sonstiger Behand lung alt Recrutirsngsflüchtimge »n erscheinen, und zwar: Von Radensburs: Florian DeiL, Benedict Ofner, ! Heinrich Srunsky, Anto« Hrusa, Thomas Worlic»ek, Fran» - Bucht«, Peter Hirschhvfer, Thomas Kostka, Thomas Sel-niek, Anton Platetzky, Johann Hrusa , Georg Horniacek, I Albert Gchneck, Aacob Trasi«, Johann W»wra, Paul Kru-' p tza, Geortz Stiaßny, Andreas Tutschek, Marti« Payha. Von Niederabsdorf: Ruppert Pribitzer, Andreas Markt, Joseph Ruc»ic»k», Moritz Pribitzer, Joseph Kramer, S^astian Marks, Joftph Windsteig, Karl BwaSa, Joseph Schulz, Georg Schulz, Johann Heißler, Ruppert Ezulenk. Johann Pillwein, Leopold Zantschy, Karl Gchanner, Leo pold Breyer, Ieopold Graf, Joseph Vrißler, Mathias Schmied. , Hon Altlichtenwarth: Leopold Lang, Jacob Rebe«, Johann Lang, Andreas Radspieler, Martin Prinz, Johann »udwey, Jgnaz G,Ky, Aohann Stsdler, Jacob Ratspieler, Fran» Taudes, Vincen» Geißmeyer, Andreat »odilschka, Leopold Heia», Joseph Edel, Andreas Krämer. »oa Neu siedet aa der Ka»a: Mathias Schwein-berger, «ran» Neubauer, Leopold Pribijer, Georg Lucas, Georg Buchhauser, Sebastian EhrhSusel, Loren» Flor, Lo ren» Schul», Johann Pnbitzer, Malhiäs Liböswae, Ma thias Hoch, Johan» Seiter. Von Hauskirchen: «ntv» Kraler, Joseph Frey, Ma thias Handel, Leopold vtt. Von Bertzharhsthal: Michael Bohrn, Georg Uhr^ macher, Joseph Ribisch, Johann Kern, Franz Tänzer, Mi? chael,Schulte?, Joseph Groiß, FranzM^lik, Georg Bohrn^ Johann Ribisch, Frar>z Stratil, Johann Weilingex, Johann Hikel, Jacob Mimet, Michael Hlawaty, Fran? Lutzky, Ja cob Marko»!tsch, Peter Kern, Martin Lindmeyer. »on Palterndvrf: Mathu»«Tcheikl, Franz Davgler, Johann Weindl, Ferdinand Gr-ßs, Anton Obendorfer,Hranz Prinz, Mathias Amminger, Michael Stadler, Fabian Stoi-ber, Mathias Geider, Sehastian Gumper, Martin Hasnier, Loren» Gwck. Lon Hohen au: Fran» Pritasky, Martin Gaida, Jacob Sowa, Kran» Kellner, Joseph Kellner, Jy^mn Pawlit Philip Tzavka, Hranß Gaida, Zgtza» Hsdsch^FraM Pal lasch, Johann Dischek, Loren» Pfilz, Zohana Gaidai An ton Wälluschek, Mathias Petrafch, Stephad Schmieds, Mathias Benedikt, Franz Strziwanek, Martin Salupek, Fran» Jaretz. Von St. Ulrich: Jacob Huber, Mathias Ludwey, Kran» Bauer. Von Ha«sbr«nn: Anton tedl, Joseph KrShbeck, Jo seph Fleischhaker, Joseph Seider, Johann Huder, Kran» Ott, Joseph Urthold, Johann Heß. Bön Ringel« dor f. Georg Obendorfer, Johann Heidin, Martin Friedrich, Thomas tzerwenka, Adam Jaretz, Kran» vuchkowitsch, Joseph Täutel, Johann Balluch, Fran» Tu-rec»ek, Georg vbeadorfer, Joseph Benkowitsch, Johann Bollnia, Jacob Kratochwill, Kran» Doschek, Thomas Stan»l, Thomas Wittek. Uon Waltorsdorf: Georg Macharik, Mathias K»-bisch, Pa«l Motitschka, Gottfried techner, Martin Plaschek, Mathias Küila. Von Dodermannsdorf: Kran» Osternol, Anto« Tille, Paül MÄtz, Joseph Rohm, Joseph Arthol», Johann Hörme?. Herrschaft Rahensburg a« tt. April 1845.\nI7S42) Citation Landwehrpflichtiger. ^ Vo« der Herrschaft Mittergrabern werden nachbenannte, mit Pässen abwesende landwehrpflichtige Individuen, als: Michael Gärtner, Aulscheraus Obergrabern; Fran» Ko»inger, Schmied aus Sitzenhart und Loren» Gchnötzinger, Reitknecht aus Unterthern, hiermit einberufen, am 17. May d. I., Früh 7 Uhr, am Assentplatz« »u Kvrneuburg »u erscheinen, um da selbst der löbl. k. k. Assentirungs-Commission vorgestellt »« werden. l?956^ Einberufung Militärpflichtiger. si^j A«22.May d.J , Früh um S Uhr haben nachbenannte mit und ohne Paß abwesende Militärpffichlige bey Vermeidung der gesetzlichen Folgen auf dem Assenlplatze »u Mödling »u er scheinen: Joseph »eigl von E. Nr. 15, Leopold Heßele von\ns?159)\nEinberufung militärpflichtiger Individuen. Vön der Eonscripjions-HerrfchaftWeyerbursV.lt.M.B. »erden nachstehende, theils mit, Heils ohne Bewilligung ah-»esende recrutirungspflichtige Individuen, als: A«4 dem Orte Altenmarkt-Ferdinand Rauh, Messerschmied; Johann Singer, Knecht; AdamGratzer, Forßjang. AuS Asversdorf: Georg Gchwabl, Handschuhmacher-Lehrling > Joseph Scker, Knecht; Joseph Pamperl, Knecht; Johann Sch»abl, Tischlergeselle. Aus Füllersdorf: Michael Friedrich, Schustergeselle. Aus Haslach: Johann Patschka, Kellner; Joseph Mitterhasser, Tischlergeselle > AotonKainrath, Gchmiedgeselle. Aas Mariathal: Joseph Biglmayer, Knecht; Georg Altinger, Knecht, »«s Kl. Stetteldorf: Mathias Brudl, Schustergeseke. » us Weyerburg: Joseph Garnhaft, Kellner;\nZcsep; Hz-fs-ß, Schustergesellei Johann Kottinger, Schustergeselle ^ Fran»Map?r, Knecht» aufgefordert, be» der am 26. M >y »848, Früh um 7 Uhr, auf dem Rathhaufe der t. f. KtadtAorneuturg angeordneten Ftcrutenpellung um so gewisser »u erscheint»; widrigent dieselbe» als Recrutirungs - FiüchU nge behandelt werde« »ürten. konftriptiont-Herrschaft Weyerburg am 50. April 1848. ^655i\"^ TijationS-Ediet. Vordem k. k. Freyherr»Palombini5Ssten Linien Inst.Re giments - Gerichte wird über Ansuchen des Ferdinand Füber, Bindermeister zu Benftn, der aus Polza, Herrschaft Be«-sen Leitmeritzer Kreiset in Böhmen «ebürtige« den I4ten Oktober l8tS zu diesem, damahls Carl Graf Kollowrath Linien - Infanterie - Regimente assentirte, mit 10. Novem ber 1814 noch alt krank in dem Armeespitale zu Leitmeritz ge führte, und mit t5 Oktober 18t6 alt unwissend verloren in Abgang gebrachte Gemeine Jgnaz Füber, mit diesem Sdicte aufgefordert binnen einem Jahre d. i. bis »um !5. April 184S, entwedkr xerMlich »u erscheinen: rd«r aber dieses Regiments «Gericht» oder den für ihn, in der Person des dießseitigen k. k. kouriers Julius Pichler auf gestellten Curator in die Kenntniß feines Lebens und Auf enthaltes »u setzen; «idrigens auf neuerliches Einschreiten seines Verwandten und resp Trbtinteressenten, zu seiner Todeserklärung geschritten »erden wird. Stabsstation Krakau am 15. April 1848. CitationS - Cdict Nachdem die Militärpflichtigen, Nuta Widerker aus Gtratyn Nr. IS; Ehaskel Juger Nr. 77, und Michael Sopotnicki Nr. ZS auf die Vorladung ihrer Conscriptions-Obrigkeit vom 5ten Oktober 1847 bis n. n »u in ihre Hei-math üicht »urückgekehrt sind, so »erden sie hiermit kreis-ämtlicher SeitS aufgefordert, binnen drcy Monathen nach Gtr<ttyn »arückzukehren und sich über ibre unbefuzte Ab»e-senheit zu rechtferugen; widrigenS gegen dieselben das Aat-wanveruNgs - Verfahren eingeleitet werden würde. Vom?. k Krersamte. Br»e»an am IS. Mal 1S48. Zweytes Gdiet. ^ Johann Kan»ius Podvleck, Befftzer der Güte? Mach-nowie und Torho«, wird mit Be.iehung auf das erste Sdict vom S. December 1846 wiederholt aufgefvrdert: aus dem Auslande, wo er sich unbefugt aufhält, binnen sechs Monathen, bey Vermeidung seiner Behandlung nach dem allerh. «uswariderungspatente vom 24. März 1852/ in die k. k. Oesterreichifchen Staaten »urüzukehren, und seine Abwe senheit »u rechlfertigen. Vom k. k. Kreitamte. Zloczow am IS. Februar 1Z48. ^65^2^ Citation deS Engelbert Zwett'er von s^5^ Kehrbach. V.n der Herrschaft Grvßpertholz B. O. M. B. wird über Einschreiten des Cirl Baumgartner von Ha»»s Nr. 8 zu Kehrbach, der seit metzr als 50 Iahte verschollene En gelbert Z»ettler von Kehrbach aufgefordert, diesem Ge richte oder dem für ihn aufgestellten Curator Georg Sichln-ger, Orlsvorsteher von Kehrbach, von feinem Leben oder Aufenthalte binnen Einem Jahre Nachricht »u geben; »idri gens derselbe über weiteres Einschreiten für todt erklärt wer den »ürde. Herrschaft Grvßpertholz d.-n 12. April 1848. ^806^ Drittes Cdict. s5) Der unbefugt und unbekannt wo sich aufhallende Jude Elkune Petruszka aas Broty, wird mit Bezug ans die Edikte vom 18. April 184S, Z. 281« und 15. May <847^ A.402S, zum dritten und letzten Mahle aufgefordert, binnen sechs Monathen in sein« Heimath zurückzukehren und seine Abwesenheit »u rechtfertigen; »idrigens derselbe nach dem a. h. Autwanderungtpatente vom 24. März 1852 be handelt werden »ürde Vom k. k. Kreisamte. Zlvczow am 6. Kedruar 1845. l80S^ Drittes Edict. ' A Der im Auslande unbefugt sich aufhaltende Jade Jsaak Jndyk oder Jndek aus Broty wnd »it Bezug auf die Edicte vom 21. May 1846, A 4S?l, und 15 May 1847, A. 5454, »am dritten anv letzten Mahle ausgefordert, bin nen sechs Monathen in seine Heimath »urückzukehrea und die bisherige Abwesenheit zu rechtfertigen; »idnqens derselbe nach dem a. h. Auswanderuagspatent» vom 24. Mär» 185ii behandelt werde»? würd?. Vom k. k. Kreisamte. Atvc»ow am 6. Februar 1S48. ^7548^ Einberufung militärpflichiger Individuen. Von der Eoaftriptions-Herrschatt Stesten za Hausleithen V. V. M. B. werde« nachbenannte theils mit , theils ohoe obrigkeitlich- Bewilligung abwesende militärpflichtige Z«-dividuen aufgefordert, voaaerstag dea OS. May d. I. Krüch 7 Uhr auf dem Rathhause der l. f. Stadt Kvrneuburg, um so sicherer »vr Recrutenstellung zu erscheine» und ihrer Mi litärpflicht nachzukommen; widrigen Halls die Aatbleibea-dea als Rccrutirungtflüchtlinge behandÄt würden. Don Hausleithen: Ailhammer Johann, StarchCarl, Kreitmeyer Anton, Kohbau-r Franz, Bardan Johann, Ei« chwger Johann, Buchböck We^el, Wehny Joseph, Gresten-berger Michael, Höfermeyer Joseph und Max. Donat. Von Haitzendorf: Hehner Johann u» Lebner Joseph. Voo Saisruck: Rektmeyer Mathias, E,tl Johann, Hösinger Zvhaan Jnführ Joseph. Von Oderolberndorf: Gchaffer Kranz, Pranfeld^ Guita», Uitz Johann, Höger Joseph, Gcheßer Michael, Scheid LoM», Ets Kranz, Lederer Joseph, Schmidt Jo hann, MienbM Jostph, Schneider Michael, Kirchhow Jo seph uich BSDvisch Lorenz. Von Trüb'ensee: Meyer Johann, Bauer Zgna», Bim-berl Johann, Mayer Fran». Bon der Kischer»eil: Hagenauer Anton-Eonscriptions - Herrschaft Stetten zu Hausleithen am 50. Apr l 1848. ^7442^ Einberufung von Militärpflichtigen. ^5^ Von dem Magistrate der l. f. Stadt Korneuburg als AMWchrwaltuna von GroßmvF und Ottenliorf «erden fol gende M-litärpflichtige aufgefordert, am 19. Map d.J. Früh um « Uhr vor diesem Magistrate »u erscheinen, und fich der Militärpflicht »a unterziehen; «idrigens sie sich die üblen Folge» »hresAatbleibens selbst beyjumessen haben würden als: Joseph Ladner von Großmugl Nr. S1, Schustergeselle. Carl Schober »on Grvßmsgl Nr« 77, Schlosse». Anton Altenburger oon Großmsgl, Schlosser. Magistrat Korneuburg den 5. April 1848. >784i^ Vorladung. Von der Eonscriptions - Herrschaft GroßenzerSdorf V. U. M. B. »erden nachbenannte, theils mit, theils ohne Bewil ligung abwesende Recruten aufgefordert, Behufs der für das hearige Jahr angt-vrdneten Militärstellung am 16. May 1848 »u Korneuburg ««Rathhause am Assentplatze »u erscheinen; «idrigens sie sich die üblen Folgen ihres Ausbleibens nur selbst beyjumessen hätten, alS : Anton Böh« »on Gchönau Nr. 11, Leopold Gimonitsch von Prohsdorf Nr. 24, Leopold Niedermayer von Großen»ersdorf Nr. 15, Paul Vögel von Großen»ersdorf Nr. 77. K. K. Familie-Herrschaft Großen»ersdorf und Ratzendorf am 6. May 1848. p548^ Einberufung militärpflichtiger Individuen. Don der Herrschaft Pra»endorf»u Froasburg »erden die theils mit, theils ohne Paß ab»esenden Unterthaassöh e auf gefordert , sich den «2. May 1848, Flüh 7 Uhr in der Re-crutirangsstation Korneubarg behufs ihrer Widmung »um Militärdienste eia»ußaden, als sie sonst als Recrutirungs-flüchtlinge behandelt »erden müßten. Peygarten, V. U. M. B.: Karl Gtagl Nr. 5, Karl Lehner Nr. «6, Earl Ecker Nr. 68, Philipp Rirsch Nr. 69, Michael Sruber Nr.75, Fran» Ziegler Nr.Si, Fran» Ulmer Nr 45, Joseph Lehner Nr. 66, Loren» Waneck Nr.Zv, Mathias Fi scher Rr. 26, Leopold Deim Nr. 54, Paul Riebmayer Nr. S5, Loren» Müller Nr. 4S. Leodagger. V.U.M. B.: Heinrich Hempl Nr. 51. Herrschaft Pru»eadorf»a Fronsburg am 1. May 1848.\ns?582^ EinberufungS-Edicx. Von der Eonscriptions -Herrschaft Paasdorf,B- U.M.B., werden hiermit nachstehende» »ur dießjährigea Assentirung ^ewidme e militärpflichtige Jndiv duen, sie mögen tbeils mit. theils ohne Paß abwesend seyn, aufgefordert, am 22. Ma? d. Z., Früh 7 Uhr, um so gewisser auf dem Rathhause »u Kor neuburg vor derAssentirungt, Eommission »u erscheinen; als im Widrigen dieselben alsRecrutirungtsiüchtlinge betrach» tet, und nach den dießfalls bestehenden Vorschriften be.an-delt »erden würden: Bon Paasdorf: Schöpfer Johann Georg, H. Nr. 60, Weber,\nDautz Hnnrich, Dautz Lambert, Rupp Joseph, Matz Joseph, Hofi-iger Malh at, Geil Joseph, Riedl Andreas, Popp Joseph, Schiller Leopold, Berno d Jos'ph, Kumenecker Jgnaz, Rvpp Joseph, Köln» Jac b, P-lnold Leopol», Ullreich Joseph, Lang Michael, Brak Adam» Dtewald Joseph, Wurst Leopold, Burgmann Joseph, Wallaer Mathias, Hofmeister Romanus, Von Hüttendorf: Fallnbügl Ferdinand H. Nr. 7^, Pöllinger Jgnaz Zollner Lorenz, Antrei Joseph, Anton Johann, Anton Joseph, Fritsch Joseph,\n6v, ohne Profession; 60, do.; 78, Gchaster; I4o, oßne Professioa; 147, Fieis»Hauer; 161, ohne Profession» 14, do.: 5?, Bäcker; 92, ohne Profession, 115, do.; 12?, Schneider; 166, Tischler z 168, ohne Profession; > »5, do.; - 59, do.; , 8t, do ? 5 S8, Weber; q 95, Uhrmacher» — Kutscher? » 4?, ohne Professio ; ^ 105» Maarer; 12?, Weber.\n66 67 64 64 9\nohne Profession» GeifenK der; ohne Profession; Müller; odne Profession; Schneider; Müller.\nHerrschaft Paasdorf am 50. April 1848. l?4i4^ Einberufung Militärpflichtiger. Von der Eonscriptions-HerrschaftGtzendorfV.U.M B. »erden nachbenannte, theils mit, theilt ohne Paß aowesende militärpflichtige Individuen, als: BlöchLorenz, von SitzendorfNr.5«. Gchlossergeselle; ^ Vogl Ferdinand, von Sitzendorf Nr. 15, Huttererlehrjung; Grestenberger Kran», von Niederschlei»» Nr. 12, Knecht; Geyer Leopold, vonNiederschlein», Uhrmacher; Stich Jgaaz, von Fahndorf Nr. 54, Fleischergeselle; Weinbub Joseph, von Fahadorf Nr. S5, Uhrmachergeselle, hiermit aafeefordert, zur diesj.hr g-a Recrut nstellung am 24. May d. I., Früh um 6 Uhr» im «ssentirungsorte im Rathhause zuKorneuburg um so gewisser »u erscheinen) wi, drigens dieselben als Recrutirungtflüchtlinge avgesehea »nd behandelt »erde» würden. Herrschaft Gitzendorf am »8. April 1848.\ns7Z0,j\nEinberufung militärpflichtiger Individuen. Von der Herrschaft Oberfiebenbrunn V. U. M. B. »erden nachstehend« militärpflichtige Individuen »um Behufe der heu rigen Recrutirung hiermit aufgefordert, am 25. May 1848, Früh 7 Uhr, auf d!« Rathhause »u Korneuburg ss gewiß »u erscheinen; «idrigens gegen die Au »bleibenden nach den be stehenden Gesetz,» vorgegangen werte» wird, und zwar. Von Obersiebenorunn: Philip» Fran» «i-gler Haus Nr. 76, Peter Paul Potzi Nr. 60, AndrtProhstN?.65, Franz Weickt erger Nr»59 Leo» pold Holji ger Nr. 26, Joseph Spiegel Nr 8», Adam vienst Nr. 41, Adam Lahner «r, 14, Joseph Slista Nr.LZ, Joha«n Paul Quitschal Nr. 86, Mart n Brodreis Nr. 52, Mar-tin Lah ner Nr. 14, Joseph Weichberger Nr. 59, Fran, Wecinger Nr. 17, Lorenz Breinreich Nr. 45, Georg Kuchsberger Nr. 60. Bvn Untersiedenbrua«. Martin Krichenbaum Nr. 57, Jacob und Joseph Branne» N--. 55, Joh. Donjchacker Nr. Z7, Math. B^ager Nr. 27, Joseph Schönner Nr. 70, Easpar Schnitter Nr.SZ, Franz Mad r Nr. 71, Anton Zier Nr. IS, Gottfried Sal^nn» Nr. 20. Voa Schön feld: Johann Haslinger, Joseph Mirl «r. 1, Joseph «Vraham Nr.l, Michael Gpener Nr. 59. Von Obprwaide«: Sebastian Humel Nr. 1, Easpar Littschauer Nr. S5, Philipp Brandhubcr Nr. 22, Johann Humel Nr.1, Georg Kn'pel Nr. 29, Mat. Lehner Nr.l, Lec pold Thomas Nr 2S Jaroh Dichtler Nr. 26, Easpar Humel Nr. 1, Leopold vöschel Nr. 11 Von Lassee: Georg Gübel Nr. 22, Martin Krämer Rr. 127, 5ofe»h Ferschnig Nr. 155, Veit Palloschitz Nr^ 1, Zvfeph Weiß ^.r.S, Anton Rumpl Nr. 98, Ferdinand LiningerNr. 2?, Leop.Pal-loschütz Nr. 89, Andrä Wasnak Nr. tlt, Jos. Scheit Rr 42, Mchael Keb»elterNr.7l, AntoaZimmermanNr. 101, Georg NÄlk Nr. SS, Math. Brener Nr. 55, Mathias Dienst Rr. 34, Jacob Hierstaad Nr. 77. Herrschaft Oberffebenbrunn den 26. April 184«\nEinberufung militätpflichtigcr Individuen. Von dem Magistrate Psrchtoldsdorf V. U. W. W. »erden hiermit nachbenannte, theils mit, theils ohne Bzmilligung abwesente Individuen aufgefordert, am 20 May 185S bey der Rec'Utirungs-Evmmiss,on »u Mödling um so «ewiffer »u erscheinen; als sonst dieselben als recrutirungsflüchtig ange sehen und behandelt würden, und »war: Kran» Lindtner Haus Nr-10, Earl Siegl Haus Nr. 2t6, Johann Kneist Haus Nr. 68, Johann Müller Haus Nr. 261, Joseph Bayer Haus Rr. 4g. Magistrat Perchtoldsdorf am 2. May 1848-s7S2?1 Vorladung recrutirungSPflichtiger A Individuen. Voa der Herrschaft Steinabrunn bey Mugl werte« nach« benannte recrutirangspflichtige Zndividaea aufgefordert» am 25. May d. I., Vormittags 7 Uhr, aaf dem Rathhaus« ,u Kvrneuburg, vor der k. ?. Recrutirungs-Eommission bey Ver meidung der nachtheiligen gesetzliche«» Kolgen sich ein»uflnhea? Joseph Trost, von Her»ogbierbau« Haus Nr SS; Friedrich Hofmann, von da Nr. 44 i Mathias Trümmel, von da Nr. ZZ; Johann Gerichhäuler, von da Nr. 61; Leopold Ring, von da Nr. S6; Michael Uhl, von da Nr. 66 ; Anton Schober, von daNr. 89» JohannGerichhäaser, voa daNr 75; Viacen» Nowack, von RingendorfNr.24 Martin Ramerth, voa da Nr. S; Fraa»Schafelhofer, von da Nr. 1«. Herrschaft Steinabrunn bey Mugl des 2S. April 1848. Drittes Cdict. ß^Der im Auslande anbefugt ab«esende Brodyer Jude Juda Gränitzer wird mit Be»ug auf die Edicte vom 5. Zum 1846 A. 4520 und 15. Mai 1847, A 4760 »um dritten und letzten Mahle aufgefordert, binnen 6 Monathen »urück»ukehren und eine Abwesenheit »u rechtfertigen; «idrigens derselbe nach dem allh. Auswanderungspakente behandelt wird. Vom k. k. Kreisamte. Aloc»v«, am l4.Mär»184S> Edictal-Vorladung. hl Die seit vielen Jahren sich anbekannte» Orts aufhaltea-den Brodyer Insassen: Jacob Simche Ga«»kowski, Moses Deligdisch und Moses Aoller werden ist» Grunde des a. tz. Patentes vo« 24. Mär, 1852, be»üglich auf die früher«» Edicte vo« 8. May 1846, Z. 25SS, aad 2. April 1847, Z. 5052 , nun«ehr das dritte Mahl aufgefvrdert, biaaea sechs Monathen nach Brody »urück»ukehren, «nd ihre uabefagte Abwesenheit »u rechtfertigen; widrigeas dieselbe« als Auswanderer werden behandelt »erdea. Vo« k. k. Kreisaatte. Zloc»o» am 24. Mär» 1848."}