{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051795601/ed76c3f3cb2d8aa97abbb66dedec70c1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "auS einem Supplement zum „viornalo üel kexnv ^olle «jue SioMe\" vom 18. Januar vier königl. Decrete vom obgebachten Tage. Das Erste derselben fügt den Attributen, welche den Consulren von Neapel und von Sicilien durch das orga nische Gesetz vom 14. Junius 1324 eingeräumt worden sind, folgende bei: 1) Das erforderliche Gutachten über alle Gesetz-Entwürfe und allgemeinen Anordnungen zu ge ben. 2) Zu prüfen und ihr Gutachten zu geben über die' allgemeinen Budgets der königl. Schatzkammern in den königl. Staaten dießseits und jenseits der Meerenge, über die Provinzial-BudgetS und über die Communal-BudgetS deren Genehmigung durch das Gesetz der Könige vorbehal ten ist, über die Auflegung der Gemeinde-Abgaben und deren Tarife. 3) Ueber die Administration und Amortisa tion der Staatsschuld. 4) Ueber Handels-Tractate und Zolltarife. 6) Ueber die von den Provinzialrärhen nach dem Wortlaute des Art. 3l) deS Gesetzes vom 12. Dec^ 1816 geäußerten Wünsche. 6) Ueber die hier erwähnten Angelegenheiten können die Minister mit Portefeuille keine Vorschläge im Rathe überbringen, ohne vorher das Gut achten der Consulta gehört zu haben. — Den Provinzial-rathen von Neapel und von Sicilien werden nachstehende weitere Vorrechte eingeräumt: 1) Die Verwaltung der Provinzialgelder wird einer Deputation anvertraut, wel che die Provinzialräthe in ihrer jährlichen Versammlung ernennen, und der die Verwaltung jener Gelder, unter dem Vorsitze deS Intendanten, übertragen wird. 2) Die im Art. 30 deS Gesetzes vom 12. December 1816 vorge sehenen Acte der Provinzialräthe und ihre Budgets sollen, nach erfolgter königl. Genehmigung, durch den Druck be kannt gemacht werden. — Die General-Consulta hat ei nen Entwurf zu verfassen, dessen Grundlagen darin beste hen sollen: 1) Uebertragung 'der freien Wahl der Decu-rionen an die Wahler. 2) Gewährung aller berathenden Attribute an die Gemeinderäthe. 3) Uebertragung aller vollziehenden Aemter an die Syndici. 4) Beständigkeit des AmteS der Gemeindekanzler, festzusetzen. DaS zweite Decret bezieht sich auf daS Verhältniß Si-ciliens zur Gesammt - Monarchie und lautet folgender Maßen: Art. 1. Die Gesetze vom 8. und 11. December 1316 wirden in ihre'volle Kraft zurückgerufen. —Art. 2. Das Decret vom 31. October 1837 hinsichtlich der Pro-miscuität der Stellen und Aemter ist abgeschafft.—Art. 3. Wir bestätigen für immer die gegenseitige gerichtliche Un abhängigkeit Unserer Staaten dießseits und jenseits der Meerenge, und dem zu Folge sollen die gewöhnlichen Rechtssachen der Sicilianer fortwährend bis zur letzten AppellationSinstanz, von den Gerichtshöfen von Sicilien abgeurtheilt werden. — Gleichermaßen sollen in Sicilien der oberste Justizhof und der große Rechnungshof, auf gleichem Fuße mit denen von Neapel, fortbestehen. — Art. 4. Die Administration von Sicilien soll, wie sie eS bisher gewesen ist, von der in Unseren königlichen Staaten dießseitS der Meerenge getrennt bleiben. — Art. 6. Alle Aemter, alle Stellen in Sicilien sollen von heute au bloß mit Sicilianern, so wie auf dem Continent deS König reichs bloß mit Neapolitanern besetzt werden. — Um keine Unordnung in die verschiedenen Zweige der Admini stration zu bringen, hat die gegenwärtige PromiScuität\nder Aemter und Stellen in möglichst kurzer Frist, welche vier Monathe nicht übersteigen darf, aufzuhören. — Und für die kirchlichen Aemter, sobald die gegenwärtigen Be sitzer derselben sie nicht mehr inne haben. DaS dritte Decret bezielt die Beschleunig«ng der der G«neral-Eonsulta zugewiesenen Angelegenheiten. Zu die sem Behufe werden Consultoren in außerordentlichem Dienste eingeführt. — Wenn Wir Uns, heißt es in die sem Decrete weiter, in Unseren Staaten dießseits der Meerenge aufhalten, sind außerordentliche Consultoren von Rechtswegen der Präsident des obersten Iustizhofes, der Präsident deS großen Rechnungshofes, der Präsident deS großen Civilgerichtshofes, die General-Direktoren , der Präsident des öffentlichen Unterrichts, der Ober - Inten dant des SanitätSwesens und andere, die Wir hiezu unter Unseren Unterthanen in Unsern königlichen Staaten dieß seits und jenseits der Meerenge für geeignet halten wer den. Im Falle Wir Uns in Unseren königlichen Staaten jenseits der Meerenge aufhalten, sollen gleichfalls von Rechtswegen außerordentliche Consultoren sein, der Prä sident deS obersten Gerichtshofes in Palermo, der Prä sident des großen Rechnungshofes, der Präsident deS gro ßen Civilgerichtshofes, der Giudice di Monarchia, der Präsident deS öffentlichen Unterrichts, die General-Di rektoren, der Ober-Intendant des Saniratswesens unb andere, die Wir hierzu unter Unseren Unterthanen in Unseren königlichen Staaten dießseits und jenseits der Meerenge für geeignet halten werde». — Art. Z. Un ser Rath, StaatSminister, Präsident der General-Consulta des Königreichs ist ermächtigt, zu den CommissionS-Sitzun-get! der Consulten und der General-Consulra die obgedach-ten außerordentlichen Consultoren zu berufen, welche da bei gleich den gewöhnlichen Consultoren, Stimme haben »erden. — Art. 4. Jeder Provinzialrath des Königreichs wird UnS am Ende seiner Sitzungen eine Terne aus den vorzüglichsten Grundeigenthümern, die sich in Ausübung der Functionen als Provinzialräthe befinden, vorlegen. Wir behalten Uns vor, einen Provinzialrath für jede Pro vinz zu wählen, der bei der Consulta an allen Erörte rungen , welche die Verwaltung der respectiven Provinzen betreffen, Theil zu nehmen hat. — Art. 3. Unsere Mi nister - Staatssekretäre mit Portefeuilles können, wo sie eS für nöthig halten, den Sitzungen der Consulta bei wohnen. Sie nehmen den Platz unmittelbar nach dem General-Präsidenten der Consulta ein. Das vierte Decret enthält die Ernennungen , und zwar: des königl. Prinzen, Grafen von Aquila zum Ge neral - Statthalter in Sicilien; des D. Antonio Lucchesi Palli, Fürsten von Campofranco, zu dessen Minister; dcs Herzogs von Montalto zum Direktor des Innern, der auswärtigen Angelegenheiten, des Ackerbaues, deS Han dels und der öffentlichen ArbeitendeS D. Giuseppe Buor-giardino zum Direktor der Finanzen und der geistlichen Angelegenheiten , und des D. Giovanni CaUsi zum Di rektor deS Justiz-Departements und der Polizei. Griechenland. (Usaiteur Krss.) Der Minister der auswärtigen An gelegenheiten hat den Repräsentanten der fünf Großmächte in Athen die Beilegung der Differenzen zwischen der k. Gr. .Regierung und derPforte in folgendenWorten notifieirt:\nMein Herr! Im Auftrage deS KönigS habe ich die Ehre, zur Kenntniß der Regierung Sr. Majestät die Beendigung der Irrungen zu bringen, durch welche der Verkehr des Griechischen Gouvernements mit der ho hen Pforte einige Zeit unterbrochen ^ D»e\"ReDerung Sr.\" Majestät glaubte in Berücksichti gung der Rathschläge, welche die Griechenland befreun deten und verbündeter? Regierungen ihr zukommen ließen, ihrer Würde nichts zu vergeben durch die Beseitigung deS Hindernisses, welches nach der Meinung der hohen Pforte der Wiederaufnahme des amtlichen Verkehrs zwischen den zw?i Staaten im Wege stand; In Folge dessen werden die Beziehungen der beiden Staaten wieder auf ihren frühern Fuß gesetzt werdenich wünsche mir Glück mein Herr, Ihnen dieß anzeigen zu können. — Die Regierung Sr. Griechischen Majestät ist im Be griffe demnächst bei der hohey Pforte einen Minister zu beglaubigen, dessen Sendung zur Hauptaufgabe haben wird , die endliche Regelung eineS Zustandes der Dinge der, bisher durch die Verträge noch nicht vollkommen garantirt, Schwierigkeiten verursacht hat und noch ver ursachen könnte, deren Beseitigung gleichmäßig im Be reiche der Handels-Interessen beider Länder liegt. Die Regierung Sr. Griechischen Majestät ergibt sich der Hoffnung meine Herren « daß ihr im Laufe der Un terhandlungen , welche zu He« Behufe «nverzüglich auf genommen werdet sollen, chte- geneigte Unterstützung hex Regierung Sr. Majestät . . . . nicht entgehen würde. Empfangen Sie ?c. Unterzeichnet GlarakiS. Momtour Kreo:) Der Finanz-Minister hat neulich dem Direktor der Griechischen Nationalbank StauroS zur Versendung nach Paris mit dem nächsten Dampfboote die Summe von 170.000 Fr. zustellen lassen, qlS den Betrag der ersten Abzahlung an Hrn. R. v. Eynard fürdenBor-schuß, welchen er der Gmchischen Regierung zur Bezah lung der im vergangenen MßnÄth März fällig geworde nen AnlehenS-Rate an England geleistet hatte. Die Voruntersuchung in der AufstaudSsache deS Gene rals GriziotiS ist nun zu Ende geführt. Außer den Häup tern des Aufstandes und den mit ihnen entflohenen Mit schuldigen sind überdieß 67 andere Personen in Ankla gestand versetzt und werden bei der nächsten Gerichtssitzung yor der Jury erscheinend ^ Türkei. Hr. MUsuruS wird seinen Gesandtschaftsposten in Athen wieder antreten, da die Streitigkeiten zwischen der Türkei und Griechenland jetzt beigelegt sind. Vor seiner Abreise verfügte er sich nachdem kaiserlichen Pallaste, wo der Sultan ihm eine AbschiedS-Audienz gewährte, und ihn sehr huldvoll empfing. AlS er hierauf am Sonntag den 9» Januar, in dem Hofe einet HauseS, wo er einen Besbch abzustatten hatte, hineinreiten wollte, bävmte sich sei» Pferd, warf ihn ab, und zerbrach ihm mit den Hinterfüßen eine oder zwei Rip penbeine auf der linken Seite. Ungeachtet seines gefähr lichen Zustandes, wollte er die W» dargebothene Hilfe leistung doch nicht annehmen, stieg wieder zu Pferde, und hatten den Muth, im gestreckten Trabe wieder nach Hause zu reiten. Daselbst angekommen, wurde ihm zur Ader\ngelassen; später wurden ihm 86 Blutegeln auf die beschä digten Theile gesetzt. Die Aerzte erklärten den Bruch für nicht sehr bedeutend, und äußerten die Hoffnung, daß Hr. MusuruS in 6 oder 6 Tagen vollkommen wieder her gestellt sein würdf s k-ff»- MMchM ihm zum zweiten Mahle noch 30 Blutegeln gesetzt. Der Großwesir schickte, als ihm die Kunde von diesem Unfälle zukam, sogleich seinen Muhurdar zu Hrn. Musu ruS , um sich um sein Befinden zu erkundigen. Se. Exc. Ali Pascha, Minister der auswärtigen Angelegenheiten, andere Würdenträger und auch die Mitglieder deS diplo matischen CorpS beeiferten sich gleichfalls Erkundigungen über seinen Zustand einzuziehen. Nach dein „Journal äe Oonstantinople\" vom 11. Ja nuar , ist der Chef der Emire und ReichS-Historiograph, der unlängst zum Präsidenten deS Conseils deS öffentlichen Unterrichts, an die Stelle Emir PaschaS, ernannt wor den war, in Constantinopel, in einem Alter von 75 Jah ren , gestern gestorben. Seine sterblichen Ueberreste wur den heute bach der prachtvollen Bibliothek übertragen, die er in der Nähe der Sophien-Kirche hatte erbauen lassen. Essaud Efendi war ein durch sein Wissen ausgezeich neter Mann; er ist der Verfasser von zahlrei chen. Poesien in Türkischer, Arabischer und Persischer Sprache, und eines\"Werkes über die Aufhebung der Ja-»jitscharen, betitelt: llssu-Xsler (die Grundlagen des Sieges), von welchem Hr. Caussin de Perceval uns eine Uebersetzung geliefert hat. Sein ganzes Leben war den Wissenschaften gewidmet, und seine letzte literarische Ar beit war ein aus dem Arabischen übersetztes moralisches Werk , daS sehr gelobt wird. Rußland. (B. Z.) In dem neuen Criminal-Gesetzbuche für Polen vermißt man schon in der,äußeren Anordnung ein durch greifendes System ; ferner in der detaillirten Ausführung häufig die genaue Definition gewisser Verbrechen, und dann bemerkt man endlich in einzelnen Theilen ein zu ängst liches Specialisiren, wovon die Folge, daß eine Menge anderer specieller Fälle übersehen sind und dem Gutdünken deS Richters zy viel Raum gegeben ist. Die Art der To desstrafe, auf die auch nur beim Hoch- und LaudeSver-rath erkannt werden kann, ist durchaus nicht bestimmt, sondern rein dem Ermessen des Richters überlassen. Zu den Capitalstrafen gehört ferner die Verurtheilung zu den schweren Arbeiten, die Verbannung nach Sibirien und endlich die Verbannung in den Kaukasus. Mit diesen vier Strafarten ist außerdem noch für die Classen, die von der körperlichen Züchtigung nicht eximirt sind, eine größere oder kleinere Anzahl Rmhenhiebe verbunden, so wie die Brandmarkung nnd anßerdenr für alle zu diesen Strafen Verürtheilren der bürgerliche Tyd, d. h. der Verlust aller Standes- und persönlichen Rechte. Bei dem Verluste der Eigenthumsrechte setzt dgS neue Strafge^tzbjH ein von der bisherige», bei' HtzchvtznHher» gebttuchWh «gewesenen Ob-servanz wesentlich abweichendes Verfahren fest. Es tritt nicht mehr der FiScuS in den Besitz deS dem Verurteil ten zugehörigen VermögenS, sondern seine rechtmäßigen Erben, alS weqn der Verurtheilt« wirklich geWben wäre, und zwar gleich mit dem Tage der Publication deS Straf-ErkenntnisseS.\nDruck und Verlag der Edlen v., Ghelen fchen Erben. — Haupt-Redacteur Dr. Moriz HeyMer. ^ ^ ^. . . Lotterie-Lose z« EWyG>«Z«S Kiuderspitales am Schottenfeld find i« Emsptoir dieserZeittmg t» Ä fl. «t. M zu habend\nZ? 5»\n1.\nF-ft.\nNonne» Auf gang.\nGönnen Uuterg\nTags-Lä«g«\nJgnaz M.\nU. M. 7 20\nu. M. 4 59\nSt. M. 9 29\n«KZ Z5\nANhAS\niß\nMeteorologische Beobachtungen «m der Wiener Gternwarte am Zo. Zanuar s\nA-tt der Beobach-I tung\nBarometer auf o Grad Reaum. red.\nThermo meternach Reaum.\nHöchste u. niederste Temperatur bis 6 U.M. deS folgen den TageS.\nWinde\nWittervag.\nParis.Maß\nWien. Maß.\n6 llhr M. 2 Uhr N. 1 WUHrA.\n27,9SS Z. 27,892 Z. 27,766 Z.\n28\" 8\"^ L\"\" 28\" 6'\" 5\"\"\n— 11,5 — 7,7 — 10,5\n— 7,7^ -13,0\nSO. schwach. SO mittelm SSO Mittel\nSchnee. Heiter. Heiter.\nWasser Kau» am Zt. Zanuar.\nAn der großen Donaubr»\nober Null.\nZm Wiener Canale.\n5 «. Z\" v. Null.\nvom zi. Isuusr 1^48.\nin U. 102 86 V-L/»\n8t»stsseliu16,versc1irei!zuuße» ru 5 äetto 6etto »4 Variete» mit Verlosung v. 5824, lur 500 ü. 781 detto äetto äetto 1859, kür 250 il. S81 V« OlzliA. äer 8 t» u clel I ^ersnsl Vomest. von Oesterreich nn-R / L. kl. L. U ter unü ol> ^ler Lnns, »su Z von Lökmen, Niik-/ „ ^ 64 ^/z — reo, Schlesien» Lte^-I „ 2^ >, ermsrk, XLrntden,» „ 2 » Xrsin, (?6r2 un6.^esf » „ Wr. Ot>erIc. /mztes I xr. 1559 !» L. ^ ^etien ner Ln^ei5-1.in^ (?mun<lnei-Lslin 2S0l1. O.Äl. . . . . . . 2vv tl. in U.. Theater. K. K. Hoftheater nächst der Burg. Die Erbschaft. Schauspiel in 1 Acte. — DaS Portrait der Geliebten. Original-Lustspiel in s Acten. K.K.O»fthechter demKärntnertKor^ Die SrfcheinunG PantzWMisches Divertissement in 2 AeHtz ten — Die kleine« LeidÄl ves menschlichen Lebens. Operettrü in -A. Acte» » . /, . K.A. priv. Theater an der Wiei^ Die Musketiere der AiertelmÄsterin. Posse mit SesanK iq s Acten. , 5.5 ^ ^ ^ M«. priv. Theuer in der JvfephstÄd^ DaS Tranerspiel m KrSH«ittkel. FreScvbild m Z Abthei lungen. O.O. pr. Carl-Theater?iirve^LeoPpldstadt» «. SA verHansnißvolle ^B«jSNaWH»sse mOMsang ^ Z Acten. ^\nMnn, von Bukarest. — Hr. Zvh. Fiedler, Kaufmann (Leo-«oltzstadt Nr^S2t), von Nürnberg. — Hr. Johann Böschel, ^ Kaufmann (Leopoldst. Nr. Z21), von Erlangen. Abgereiset: Den ?9. Zanuar. Sjtaray , Gräfinn Antonia Esterhajy, und Hr. Georg v. Majlath, Obergespan, nach Preßburg. — Hr. Paul v. Almasy, Vicegespan, nach Prag. — Hr. Anton Mah ler, k.k. Lieutenant, nach Gratz. — Fraulein Pfeiffer, k. Bayr. Solo-Tan,erinn, und Fräulein Marie Lang, Privat, nach München. — Hr. Hof. Gastner, Kaufmann, nach Raab-Hr. Zoh. Guttmann, Kaufmann, nach Prag. — Hr. Franz Warminger, Handelsmann, nach Kufstein.\nDem Hrn. Joseph Rauscher, HandlnngS-Epedjteur, s. Kind Kranz » alt 1 Z., zu Gt. Ulrich Nr. 70, an Klüsen.\nl 1602^ Die große öffentliche » S-ih -in der Gtadt, Gingerstraße Nr. As, i« erßA» Stock rechts, ist täglich, mit Autnahme der Sonn- vnd Feyertage, von S Uhr Früh bis « Uhr Abends geöffnet.\nsissil Die neue öffentliche der ZIruder Jasper, am KochlmaM Nr. 4149 und 1160 (Hollauer'scheS HauS), ist täglich von Früh 9 bis Abendt 7 Uhr geöffnet. Abonnement momUlich t fi., jährlich 10 jl. L. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher ie^ von M.F. ZaSper'S k.^k. iB»-Linir-Anstalt. und werden Linir - Arbeiten jeder Art dort übernommen.\nAngekommen: Den 29. Zanuar. Altgraf zu Salm, k. k. Gouverneur (St. Nr. 138), von Prag. — Graf Hugo Henkel v« Donnertmark, k. Dreuß. Kammerherr, von Berlin. Graf Sigmund Szirmay (Stadt Nr. 942), und Graf Szapary, von Preßbnrg. — Baron Vincenz Schimmelpfennig, k. k. Oberlieutenant (Heumarkt-Caserne), von Linz. — Bitter Carl v. Stremnitzberg , k. k. Cameralrath, von Gratz.Hr. Caspar Edler v. Nenpauer, k. k. Gubernialrath und Kreithauptmayn (St. Nr. 1008) von Zmst. — Hr. Adolph Habermayn , GutSbeKtzer, von Thorn. — Hr. Benjainin Castro, Rentier, von Altona. Hr. Domville, Rentier (Stadt Nx. 1086), und Hr- Eduard Roberts, Rentier, von London. — Hr. Redoukanvul, Kauf-\nVerstorbene z« Wien. Den 24. Zanpar. fHerr Joseph Borowy, k. k. pens. Hoftriegtbuchhaltungs-Rech-nun^S-Official,.alt65Z., an Entkraftung, im DersörgungH-hause in der Währingergasse. Felix Zengter, Gemeiner von Graf Nugent Znfanterle-Regi-ment Nr. 20, alt 26 5., ,an der Lungenschwindsucht ster bend in das MilitärsnMßMerbracht. DWSM-ZanuaM Peter Heim, bür^MGergslder, «lt Ulrich r. so, an ider GehtMlähmung. . envReiner^ k.k. Känjleyhieners-Wftmei^rktkSoZ., auf der Landstraße Nr. 204, am Brande O^Mten^ ! « Elisabeth Miter, KarbeyreiberS-Witwe, ihre Tochter Ludmilla, alt 2S I., in der Roßan Nr. SS, an der Lun-ASensucht. ^ t » «tztza Lindaus KattundruckergesellenS - Ehecheib, alt S6 Z., cknSchlagsiuffe sterbend überbracht.— Anna Hierhammer, Taglöhnerinn, alt S8 Z., an der Lungenlähmung. Beyde iWWetirkSkrankenhause,auj.de6NWtn. hochmütige Pater Oan'a AmbiÄ -Schqffanda, Priester ffa« dem Serviten-Orden und Coope'rchtor zu Zeutendorf, alt Z8 Z., am Magenkrebs. — Zoseph Oberle, Brauerge selle vom Brauhawse in Baden, altLo Z^^ an Blattern.— «Mfeph Kothbaner, Brauergeselle vom Brauhaufe zu Sim-^merina, alt 22 I., am Typhus. Alle 2 bey den barmher zigen Brüdern. Mchael Kirschholzer, obligater Schmiedgeselle vom Fuhrwe sen-CorpS, alt 40 Z., an der Luftröhrenschwindsucht. — .Hlichael Filipowicz, Gemeiner von Graf Nugent Znfante-ne-Regiment Nr. Z0, alt 25 Z., an der Gehirnlähmung. Beyde im Militärspitale. HrsnziSka Kienast, Handarbeiterinn, alt 25 Z., an der Lun genentzündung. — Mathias Putschet, Kutscher, alt 69 Z., am Zehrfieber. — Johann Milaner, Schlossergeselle, alt 4S Z., an der Tuberkulose. Alle Z im allgemeinen Kran kenhause. Den 26. Zanuar. AMa Müller, k. k. SalzaufseherS-Witwe, alt 76 Z., in der Rabengasse Nr. 645, an Altersschwäche. DewI idrn. AmbroS Delle Grazie, Ritter VeS Russisch-kaiser lichen St. Annen - Ordens und Beamten im Bureau der Donau-DampfschifffahrtS-Gesellschaft, seine Frau Gemah linn Marie, alt 57 Z., in der Josephstadt Nr. 102, an der Wassersucht. Herr Johann Horny, Bürger und Bandmacher, alt 20 I., am Schottenfeld Nr. 120, an der Lungentuberkulose. Herr Io^inn Neubarth, Zinn- und Bleyröhren - Fabrikant, alt 40 Z., auf der Laimgrube Nr. 155, an der Tuberkulose. Dem Anton Geifert, Schneidergesellen, sein Eheweib Anna, alt 4S Z., in Gumpendorf Nr. 272, an der Lungensucht. Herr Johann Rupp, akadem. Kupferdrucker, alt 58 Z., zu Mariahilf Nr. 55, an der Brustwassersucht. Dem Hrn. Anton Ehrenberger, TabakSpfeifen-Fabrikanten, sein Kinp Adelheid, alt 1 Z., am Schaumburgergrund Nr. 1^-2, an der Scrophelsucht.\nOem Zgnaz LoteNz, bef. Gürtler, sein Kind Moritz, alt 2H.» in Gumpendorf Nr. ZZ, an der Lungenlähmung. ^ Dem Hrn. Martin Schallot, bürgl. Tapezierer, fein Kind Caroline, alt 2 Z., auf der Wieden Nr. 751, an der Scrophelsuckt. Dem Hrn. Zoseph Lsnz, bürgl. Drechsler, sein Kind Anna, alt ZI., auf der Landstraße ^402, an derLungen-lähmung. ? i Dem Hrn. Georg Matzak, Rath deS löbl. Magistrats der k. k. Haupt- und Residenzstadt Wien, seine Frau Gemahlinn Anna, alt48Z.< in der Leopoldstadt Nr. 344, an der Leberverhärtung. Josephs Ehrenfeld, hiesige BürgerStochter, alt 19 I., an Blat tern. — McN-ia Member, Taglöhnerinn, alt 26 I., an der Lungentuberkulose. — Johanna Klinger, Pfründnerinn, alt 60 Z. , an der Lungenlähmung. Alle s im BezirkSkran-auf der Weden. -MiHäel Dattler, Stationswächter bey der k. k. priv. Nord bahn, alt 47 I., von Stockeran überbracht. — Franz Fuchs, Schlossergeselle, alt WZ. Beyde am Typhus, be? de»\nbarmherzigen Brüdern. Elisabeth Dietrich , Handarbeiterinn, alt 27 Z. — Rudolyh Wagner, Schneiderlehrjunge, alt 17 I. Johann Heinh, zugereister Taglöhner, alt Z7 I. Alle Z an der Tuberku lose. — Joseph Hinterderger, Taglöhner, alt 52 I. — Carl Zärer, Pfründner, alt 19 I. Beyde am TyphuS. Alle 5 im allgemeinen Krankenhause. Den 27. Zanuar. Herr Joseph Kraus, jubil. Magistrats « Oberkslhnneramts-Obereinnehmer, Inhaber der goldenen Salvator-Medaille und MithauSeigenthümer, alt 76 I., am StephanSplatz Nr. 627,« an der LüNgenlähmung. Herr Eduard Redlein, gewes. bürgl. Handelsmann, alt 211., in der Gpiegelgasse Nr. 1097, an der Lungentuberkulose. Dem Franz Höllerer, MagazmS-Anfseher bey der k. k. priv. Nordbahn , s in Kind Franz, alt 2 I., am Hohenmarkt Nr. S22, an der Lungenlähmung« Herr Zoseph Hauer, Doctor der Medicin, k. k. Rath und FeldstabSarzt »n Pension, alt 79 I., auf der Landstraße Nr. 264, an der Lungenlähnmng. Dem Caspar Koßiolkiewicz, bef. Tischler, sein KiNd Joseph alt 2J., auf der Wieden Nr.S89, an der Gehirnlähmung. Dem Anton Wißneder, Aimmermahlergehillen, feine Gattinn Maria Anna, alt 27 I., in Altlerchenfeld Nr. 164, an der Lungenlähmung. Margareth Kaiser, WünMerinn, alt 7? I., am GchoWl-feld Rr. 2W,, än Mein organischen HerzleidG^ M Der Frau Theresia Redl, k. k. OberlieutenaW-zKitwe, ihre Tochter Theresia, alt 25 I., in der Leopoldstadt Nr. 209, an der Lungensucht. Herr Joseph Edler v.BaudiS, Tonkünstler bey der Fürst\nEsterhazy'schen HauScapelle, alt 72 I., in der Josephstadt Nr. 42, an Altersschwäche. Dem Joseph Beißer, Maurer-Obermeister bey dem k. k. Guß hause, sein Sind Anton, alt2Z., auf der Wieden Nr. 218, an der häutigen Bräune. Joftpha EberhmH, Zögling deS k.k. FindelhauseS, alt 1 I., ««HundSthnr«Mtt.s6, an der Auszehrung. Dem Hrn. Wilhelm Denbold, HaMungS - Buchhalter, seine -GaMnn Wilhelmiße, alt 21Z., in der Leopoldstadt Nr. 90, an der LMDisHwindsacht.\nUebersicht der Satzums-Preise fürl vix Zeit vom I. bis l5. ffebruar 1848.\nBrot.\nPrei in C. M.' ln ?7l7r. «7\ns W.W. kr.\nAn Gewicht Pf^Loth.\nMundsemmel um . .\nV2\n2\nMundsemmel um . .\ni!»\nOrdinäre Semmel nNl\nV,\nA\nOrdinäre Semmel um\n1\n6\nPohleneS Brot um .\n1\n»»\nSV»\nPohleneS Brot Um .\n3\n242/.\nPohleneS Brot um .\n6\nk»\n15\n1 17\nRoggeneS Brot um .\n1\n2V,\n11\nRoggeneS Brdt um .\n2\n1\nRindfleisch >» i 11 >»! 27^1 pr. Pfd. Uebersicht der tarifmäßigen Zuwage beym Riudsieisch.\nBis einsh»ließig . . bey mehr alS\n2 Z 6 7 8 15\nbis zu\n2 5 6 7 8 11 15 18\nPfund\nPf.\n1'. 2! 3'\nLoth. 8 16 24 16 16\nüber 18 Pfund höchstens Anmerkung. Dem Publikum bleibt eS frey gestellt, diese satzungsmäßi-gen Feilschaften in einer oder der andern Valuta zu zahlen.\nDrittes und letztes\nK I» t\nvon\nF. Gervais, Mittwoch den 2. Februar 1848, Mittags um halb 1 Uhr, im Saale der Gesellschaft der Musikfreunde.\nsi6oo^\nSubscriptiomn und Einzahlungen\nzu nachstehenden Vereinen werden im Comptoir der k. k. priv. Wiener Zeitung durch die Güte des Herrn Directors Michael Edle» v. Rambach, Von M bis IL Uhr. mit größter-ODitniMigkeit überkomme» und Mbrig abquittirt. Für de« Wiener Mgemeioe« HülfS-Berei«; Dr den ZMev^r Kreuzer-Ber-i»; f»ir den Wiener Sehutzverein sammt den beyden Rcttungo Häusern in Penzing. und mr de«"}