{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829726/4123be9d9793b7c1d321c0f318ac45ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ReichstageWenn ihr dx« Glaubens seid, daß die Mehr zahl der Bewohner Wiens, daß die Provinzen mit Äm schleppenden Gange eurer Verhandlungen und euren ewigen Interpellationen zufrieden find, so irrt ihr doppelt, zehn fach aber irrt ihr, wenn ihr glaubt durch die Art »nd Weise, wie der Heldenmuth unserer Armee in Italien in euren Räumen belohnt wurde, die Sympathien Wiens und der Provinzen erworben zu haben! — Ueberhört in dem lärmenden Jubel einzelner Schreier «nd Journalisten, die euch besudeln, nicht die ernsten Stim men der besonnenen Bürger Wiens, nicht das immer lau ter werdende Murren, das aus den Provinzen herubertönt. — MM'die erste und alleinige Pflicht, zu der ihr be-' rhtjtE gebt unS eine Constitution? i^kd wenn Einige von Euch ja für das treulose Italien und den meineidigen Garden-König Sympathien haben sollten, mögen sie nie vergessen, daß jeder einzelne Depu tate ein Vertreter von 5V,(WO österreichischen Staatsbür gern ist, die in der bei weitem überwiegenden Mehrzahl diese Sympathien mit euch nicht theilen! ' Die Augen Oesterreichs, Europa'S — der Welt — st«d auf euch gerichtet; — jedeS eurer Worte hallt durch Millionen von Herzkn, die an ihrem Vater lande, dem gesammten konstitutionellen Oester reich e, hängen, durch Millionen Kerzen, die euch bisher vertrauten, die von euch eine bessere Zukunft und hie Ga ranten wahrer konstitutioneller Freiheit erwarten ; durch Millionen Herzen, die unseren gütigen, nur das wahre Wohl seiner Völker wünschenden konstitutionellen Kaiser lieben, und die eben darum der Armee zujubeln, welche mit der heldenmüthigsten Tapferkeit die Ehre und den Ruhm Oesterreichs gegen eine treulose Provinz und einen meineidigen König aufrecht erhalten haben. Z. Öfterreich und Deutschland. Prag, 18. August. Die Mitglieder des Swornost-corpS haben stch gestern versammelt, um für dasselbe über einige bedeutende Fragen zu verhandeln. Erst wurde über einen an daS Ministerium abzu sendenden Protest, gegen die Beschuldigungen, welche dieses Korps bei seiner Auflösung betroffen haWn, berathen wad derselbe, so wie die Bitte, um Bewilligung zum Fortbestand deS EorpS, beschlossen. Ueber den Fortbestand einigte man fich schließlich dahin, bei der bevorstehenden Reorganisation der Nattoualgarde jedenfalls in dieser aufzugehen. Wir müsse» dies als einen Fortschritt in unserer politischen st« daS Thor, man ließ ste nicht wieder ins Gefängniß zurück. Die Unglücklichen! Aber der Ohnehose war noch darin zurückgeblieben, weil man für ihn kein Geld hatt« und weil sonst — der Lärm nicht hätte beginnen können. Man benutzte schnell die Gelegenheit, improvifirte einige Stürme auf daS Gefängniß, hielt entsetzlich radikale Reden, tobte, lärmte, schrie. Zum Glück fanden stch auch einige National- und Munizipal-garden ein, die sich gerne zu der Rolle von „Schergen der Tyrannei\" herbeiließen; die souveränen Gassenjungen wa ren glücklich, AlleS beisammen za haben, was zu derglei chen gehört, und führten ein ganz kleines niedliches talent volles Rwolutiönchen auf. Die großen gewaltigen Volks-demagögleinS haranguirten daS Volk, ganze VorrathSkam-mern von radikalen Phrasen, die sie fich seit Monaten aufgehäuft hatten, wurden loSgedonnert, die offiziellen „Schergen der Tyraney\", National- und Munizipalgarde, stellten fich ganz ruhig hin, damit jene bequemer Revolu tion machen konnten und Freude und Jubel war an allen Enden und Ecken. Als man des Schreiens müde war, holte man fich aus der Nähe 10« st., und die Revolution war zu Ende. Der Ohnehose ward aus dem Gefängnisse befreit. Von feinem Wagen aus haranguirte er, aber sehr gewaltsam , sämmtliches anwesende Volk, — der neu gebackene Märtyrer stand oben, stolz und glücklich für die Schreifreiheit und die Entwickelung sämmtlicher Lungenflü gel» aus der breitesten Basis wirken zu könne». ES war eine jener schönen Stunden, wo jeder von der liebm RevolutionSjugend gerne fich auf das Märtyrer-Handwerk verlegt hätte, und gerne 2 Stunden wenigstens fich hätte für daS allgemeine Beste «nd die demokratische Freiheit einsperren lassen, umsonst und ohne RecompenS sondern blos ter Ehr« wegen. Erst spät in der Nacht nahm die demokratische Abendunterhaltung ein Ende Auch die Aula beginnt wieder der Tummelplatz ver schiedener großer und kleiner und auch gar keiner Geister zu werden. Die alten Zeiten, wo ste der Herd der Frei heit war, find vorbei, und all« die rüstigen nnd beredten\n19« \nEntwickelung begrüßen,..Md hojfeu, daß unsere unftlige Upaltung einmal ein Ende haben werde. Die AuswanderungSlust nimmt hier überHand, «nd nicht bloß Juden, die über dem Meere Freiheit und Vater land suchen, sondern viele angesehene christliche Bürgersa-milien, verlassen daS Land, »nd eS haben fich bereits Ge sellschaften gebildet, die durch Bücher und Zeitschriften über ihr neues Vaterland fich aufzuklären suchen. Erst vor wenigen Wochen reiste eine Gesellschaft, von etwa 30 Personen nach Amerika. Frankfurt, l7. August. Der Erzherzog-Reichs verweser ist gestern Abend von dem Kölner Dombaufeste zurückkehrend wieder in Frankfurt a M. eingetroffen. Mündlichen Mittheilen zufolge hat der Köntz von Preußen während des Dombaufestes in Cöln bei dem Fest mahle im Gürzenichsaal folgenden Trinkspruch ausgebracht: „Es ist schon zweimal auf die Erfüllung meines Jugend traumes getrunken worden: auf Deutschlands Ein heit; lassen Sie unS diesen Bau mit allem, waS an unS ist, fördern. D'rum vor allem ein Hoch denen, die daran bauen. Es leben die anwesende» und abwesenden De-putirten der Nationalversammlung!\" Die erste Celebrität Schwedens, der große Chemiker I. Z. Berzelius, ist am 7. August 2 Uhr Morgens gestorben; er war 1737 am 28. August in Linköping ge boren. Koblenz, 10. August. Gestern ist die Nachricht hier eingetroffen, daß der König nach dem Dombaufeste zu Köln hierher kommen wird. Es werden zu dem Ende alle Vorbereitungen im hiesigen Schlosse getroffen; wahr scheinlich wird der König seinen Freund, den Erzherzog Reichsverweser, durch die Rheinlande begleiten. — Mor gen trifft der Bischof Arnoldi auf der Reise nach Köln hier ein. — Ein vom hiesigen politischen Clubb vorgestern gefaßter Beschluß, dahin zu wirken, daß der Kriegsmini ster v. Schreckenstein wegen der von ihm gegengezeichneten Cabinetsordre in Betreff des Erlasses des ReichskriegSmini-sters zur Verantwortung gezogen werde, hat den Austritt der dem Ossizierstande angehörigen Mitglieder aus dem Clubb zur Folge gehabt. Man erkennt an, daß diese ih rem Chef gegenüber in der Nothwendigkeit waren, so zu handeln, ebenso aber auch, daß der Clubb in der Lage war, entschieden gegen jede separatistische Bestrebung gegen die Einheit Deutschlands kräftig anzukämpfen. AuS dem Bericht des VolkSvereinSprästdenten Callin in Hannover über den Erfolg der Bemühungen, die Hul digung deS Militärs für den ReichSverweser nachträglich zu Wortführer, die auf jener Tribune standen, wollen das Werk festige,», das ste Hegannen, «icht aber seinen Bestand in Frage stellen. Aber gesprochen muß dort oben werden, — daS ist der Aula Fluch. Ich glaube« Sedlnitzky, der Dämon des'Schweigens und der Maulsperre, hat als er zur Hölle fuhr über jene Stätte den Fluch ausgesprochen und seit der Zeit spuckt eS oben. Allerlei kuriose Geister und Gespenster erscheinen und sprechen. Die Armen sind so lange zum Sprechen verurtheilt, bis fie ihre Sünden um die deutsche Sprache abgebüßt haben. In jedem Augen blicke aber begehen ste neue, und so kann es ewig dauern. — Jetzt wird wieder ungeheuer viel gesprochen. Ein Oomwis vo^sZour der Republik, der immer verschiedene Pröbche» von Demagogie und VolkSaufwiegelei in der Tasche hat, und damit in der Welt herumreist, der auch schon früher einmal in Wien war, fich daselbst von dem früheren Ministerium gleichfalls ein Märtyrerdiplom abholte, und jetzt wieder da ist, um fich seinen Weihrauch und ei nige Ladungen Lorbeern ausfolgen zu lassen nnd nebstbei, sein Geschäft zu betreiben, spricht wieder viel. Alle die vielen geschwänzten und ungeschwänzten Sterne am politischen Himmel bewegen sich um den neuen Kometen herum. Er laS eine Adresse in der Aula vor, worin die äußerste Linke in Frankfurt als der Messias Deutschlands geschildert wurde. Diese Männer, welche äußerst links find, nnd von denen ein Jeder die Zukunft Deutschlands vorstellt, sind mit den Männern der Rechten und des Centrums auf gespanntem Fuße, und da hält es der demokratische Berein und Andere für gut, ihnen zu sagen, daß fie nur fortfahren sollen, mit den Uebrigen auf gespanntem Fuße zu leben, und daß dadurch die Einheit und das Glück Deutschlands am besten gefördert wird. Man sieht, diese linken Männer haben eigentlich keine so große und schwere Aufgabe — aber fie find doch die Stützen und die Hoffnung Deutschlands. Der republika nische Commis voyageur hat nun den Studenten den Hecker zu schicken versprochen, wenn fie hübsch die Adresse unter schreiben. DaS war zu viel. Dazu kam «in paar Tage\nerwirken, Entnimmt man, daß. der Hkiytstexpräfident, Graf Bennigsen, der zu obigem Zweck zu ihm gesandten Depu-ta'tinl die Versicherung ertheilt, „daß die hannover'sche Re gierung mit her Centra kg cwalt in Frankfurt im besten Ein vernehmen stehe. Die Huldigungsfeier wird nun. in schick licher Weise wohl noch begangen werden. Die „Mrscnhalle\" meldet, der Reichsminister Dr. Heckscher werde, nebst einem andern diplomatischen Be vollmächtigten, demnächst in dem schleswig - holsteinischen Hauptquartier erwartet, um im Namen der Centralgewalt den Abschluß eines Waffenstillstandes zu vermitteln. DerKönig vonPreußen ist inKoblenz am IK.d M. eingetroffen, um den ReichSverweser zu empfangen und ihn nach Köln zu begleiten. Stettin. Die Ostseezeitung schreibt: Ju den beiden letzten Tagen find hier zwei Personen mit allen Anzeichen der asiatischen Cholera binnen sehr kurzer Zeit gestorben. Nach Andere» find schon fünf Fälle vorgekommen. Großbritanien. London. 10. August. Höchst bemerkillSwerth ist eine Kritik, welche die „Times\" über Englands italienische Politik bringt. Lord Palmerston, meint dieses Blatt, wie derholt jetzt, waS er im vdrigen Jahre dem schweizerischen Sonderbunde gegenüber that. Er zögerte die Vermitte lung hin, bis die Waffen den Streit entschieden hatten und Nichts mehr zu vermitteln war. Dasselbe ist jetzt in der Lombardei eingetreten. Oesterreich hat die Rebellion in seinen Staaten besiegt, und eS läßt fich kein Rechts grund denken, unter welchem man jetzt eine Gebietsabtre tung von ihm verlangen könnte. ES wäre eine Kriegser klärung, eine grobe Verletzung deS Völkerrechts, wenn Eng land die kaiserliche Regierung auf ihrem eigenen Grund und Boden zu einem solchen Akte zwingen wollte. Die „Times\" meint, es sei Lord Pqlmerstons dringendste Pflicht, auch Frankreich von einem solchen Vorhaben abzuhalten. Dan» aber müsse er selbst nicht im Süden thun, waS er im Norden für Unrecht erkläre. Es scheine, daß er Pro-tectoratsabfichten auf Sicilien hahe. DaS sei eine höchst unglückliche Idee, aber daß ste im Cabinet vorwalte, sei leider deutlich genug; Lord LanSdowne im Oberhause, Lord John Russell im Unterhause, als ste gestagt wurden, ob Admiral Parker Sicilien gegen einen Angriff Neapels schützen werde, weigerten stch zu antworten; der neapolita nische Gesandte habe bereits erklärt, daß seine Regierung eine derartige Einmischung der englischen Flotte als eine Kriegserklärung Großbritanniens anseben werde. Solch' daraus Füster »nd titulirte fie Goldjungen, bemerkte, daß Ebersberg keinen Spiritus habe, was wohl sehr wahr, aber nicht eben ganz neu ist, und titulirte fie noch einmal Goldjungen. Darüber waren die Studenten unendlich stolz, daß ihnen so etwas von dem Führer der radikalen Partei begegnete. Endlich kamen die jungen drei Märtyrerchen und riefen ihnen die nächtlichen demagogischen Amüsements ins Gedächtniß. Da jubelten die Studenten, «nd als ihnen nun der Comoiis voyageur seine Erlebnisse erzählte, und meinte, in der Aula sei die wahre Freiheit, und sonst nir gends, — da war an keinen Halt mehr zu denken, und die Adresse wurde angenommen. Ich möchte nur wissen, WaS eigentlich mit Hecker angefangen wird, wenn er ein mal da ist. Vielleicht stellt man ihn im Ministerium an. Das find Kinderspiele. Aber es gibt allerlei Kinder, rothe und schwarzgelbe, ja sogar schwarzgelbste Spielpuppen gibt es. Ich muß aufrichtig gestehen, daß nur die radika len Amüsements viel besser munden, als derlei dumme Streiche. Diese Schwarzgelben find doch gewöhnlich alte, gesetzte, gehörig b zopfte und bepuderte Gestalten und für die schickt sich derlei Kinderspiel doch nicht recht mehr. Da winselt einer in der „Geißel\" zu einem erzherzoglichen Ge burt.'fest, wie weiland Meisl, Weidmann und Konsorten Ein anderer schwelgt in den Lüften vor Entzücken über, das „Gott erhalte,\" dessen Töne einem Piano entlockt wurden. Das sind doch wahrlich keine Raritäten. Dem Schwärmer Nr. I rathe ich einen Band Theaterzeitung zur beliebigen Durchficht, dem Nr. 2 kann auch geholfen wer den, wenn er fich mit dem Kapellmeister einer Militärbande befreundet. Das find leicht zu stillende Schmerzen. Be ruhigt Euch, ilebe Kinser. Schwerer ist vem Gemeinde-ausschuß zu helfen. D.i find schon zu viele alte, altkluge und naseweise Jungen beisammen. Sein liebenswürdiges Programm zum Fackelzuge Sr. Majestät zu Ehren, worin er die spanische Etikette in's Wienerische übersetzt und aus der Nationalgarde Granden von Spanien macht, ist noch nicht dagewesen. Die Nationalgarde wird stch dafür be danken, die Spielpuppen der lieben Gemeindejungen vom Ausschüsse zu werden. Th."}