{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929778/5e14584b0e61accb30fe857158f44543", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "—«été posée devant les chambres françaises , les partisans du systêne actuel se sont à peu près bornés à répondre, d'un ton triomphant, que les individus  en question étaient propriétaires! — comme si cette qualification répondait  à tout. Nous admettons que les propriétaires, à l'époque de la première  distribution révolutionnaire des propriétés, étaient en général des hommes jouissant d'une cartaine aisance; mais en est-il de mêuie aujourd'hui  ? Chaque partage successif ne doit-il pas au contraire, amoindrirde plus en plusl 'ur position? Le nom de propriétaire n'est pas synonyme de riche.  Le père detrois enfants pentêtre dans l'aisance; mais ses trois enfants, devenus à leur tour propriétaires, chacun pour un tiers de la fortune paternelle,  trouveront qu'elle suffit à peine à leurs besoins ; et qu'en sera-t-il de leurs neuf enfants, même en tenant compte de l'apport de leurs mères ! *On conçoit dès lors qu'en France un propriétaire peut être plus pauvre qu'un paysan. Nous avons vu .qu'il y avait 2,600,000 de familles, comprenant  13 millions d'individus, dont le revenu n'excédait pas 50 francs par famille (1)—soit 10 francs par tète — et voilà ce qu'on appelle des ! Mais, dit-on, il est bien entendu que ces 2 millions et demi de propriétaires ne peuvent pas vivre et faire vivre leurs familles avec 50 francs par an ; ils sont donc obligés de travailler pour suppléera l'insuffisance  de leuf revenu. Cela se conçoit parfaitement ; mais la question principale ne se trouve-t-elle pas résolue par ce fait même? Vos propriétaires -ne sont, à proprement parler, que des travailleurs ordinaires, possédant un petit coin de terre. Maintenant, où iront-ils chercher ce travail supplémentaire  ? Leurs voisins sont, pour la plupart, dans les mêmes conditions qu'eux; chacun cultive son lot, et, loin d'employer des bras étrangers, cherche lui-même de l'emploi. A l'origine de ce système, l'ancien régime avait lais-é d'immenses terrains à demi-cullivés, et la révolution avait entraîné des dévastations plus considérables encore : le système distribuai  fonctionnait alors avec avantage; l'industrie individuelle, avant ala fois un champ d'action et un stimulant, pouvait se donner  pbino carrière, et il arrivait souvent que les propriétés étaienl inisrs en partage avant d'èlre en état complet de culture. Lorsque, par la suite du temps et à force de subdivisions , il ne restera plus un coin di« terre qui ne soit labouré, le système aura produit tous ses ■lions effets, et ne pourra plus désormais en produire que de mauvais. On calcule la durée ordinaire d'une génération à trente ans : il est possible qu'en France les dissensions intestines et les guerre» étrangères aient un \"peu accéléré la succession (lesgénérations ; mais après tout, nous avons à peine franchi le seuil de cette grande expérience. Elle ne compte pas plus -de deux générations d'existence; il n'y a peut-être pas en, en moyenne générale, plus de deux ou trois partages depuis la première distribution révolutionnaire, et déjà le territoire est divisé en 124 millions de parcelles cl entre 5 millions et demi de propriétaire». Où cela s'arrêtera-t-il ? La =terre a des limite», mais la loi n'en a pas ; et dans quelques années d'ici, ie Code Napoléon—encore dans tonte sa puissance et toute sa fore — sera, -employé à diviser des fractions de décimètres carrés de terrain cl à régler à l'aide des procédé» logarithmique», des héritages infinitésimaux. (La suite à demain.)\n(1) Il y a ici confusion entre le produit réel de la terre et la rente, qu'on ■peut en faire comme fermier. Or, le propriétaire-fermier a juste en plus au contraire les 50 fr. de la rente qu'il ferait au propriétaire dont il ne serait que le fermier.\nPARTIE COMMERCIALE.\nMARCHES.\nAMSTBRDAM, 25 Juillet.— Sucre: Ce jour on a exposé en vente 83 caisses Surinam qui se sont promptement écoulées à fl. 20 1/4 à fl. 25 3/4 et 322 -bjrlls idem qui se sont vendus à fl. 19 1/2 à 23. Froment :On a vendu aiijourd'hu 128 ffi Pol. blond suranné, à fl. 315. Graines de Colza: Sur 9 ton. à Nov. on a fait 59 1/2 L. SCHIBDAES , 25 Juillet. — Seigle: De cet ariicleil n'y a que peu de prix à noter, de différentes parties vendues de la main à la main; les prix n'ont pas été déclarés, et en dehors de cela les affaires se sont bornées exclusivement à 153/2 ffi Rostacfl.l7o,l42/2 ©Court. f1.166. Aujourd'hui on atraité en hausse 149/2 ÛÎPom. fl. 160. Orge par partie s'est vendu en baisse. Vendu : 122/2 S? Poldre d'élé fl. 108 : 130/2® fin dan. fl 13i; 128/2 Cou il. fl. 148; 121/2ffiidem fl.110: Aujourd'hui  on a fait de meilleurs prix: 126/2®; 129/2ftLiebau, fl. 148, fl. 149, 11.153, f 1.154.\nGenièvre: Par hectolitre sans futaille f\\ 17.00 sans impôt, degré d'AmsterdiKu  fl. 18.25 fut. non comprises.\nVENTES PUBLIQUES ANNONCES.\nA AMSTERDAM.\n27 Juillet. 78854 kranj. sucre de Java par la Société Je Commerre. 27 » 89/1,76/2 et 268/4 tonn Corinthes nouveaux de Patras. 31 » LeJtoffSernarrfi'no ,Ie koff Aurora ,le koff Mcrcurius et l'allège het Welvaren.\n7 Août. La frégate Sjphia Maria ,et quelques actions de différentes Sociétés d'armateurs. 15 » Une partie fanons de baleine.\nA ROTTERDAM.\n15 Août. 109 barr. de Garances. auvuss, 23 Juillet. — Cafés. Le bruit a circulé en bourse qu'une opération  majeure en café Brésil avait eu lieu ; il s'agit de 3000 balles, traitées eu diverses main.; el à divers prix. On a fait aussi 000 balles St-ooinin;rne ordinaire à 21 cents. Coron. Il s'est f lit environ 230 balles coton des Etats-Unis en divers lots et prix non eilés. Riz. Nom avons appris la vente de 50 tierçons ri» Caroline bon ord. à fl. 11 et 200 billes Java pelé àfl 11. — CiFÉ. Oi a traité 600 balles St-Domingue à 21 consommation et 400 balles Brésil, à divers prix. Riz — H s'est traité 4 à 500 sacs des Indes , à des prix soutenus. Basais , 20 Juillet. — Café a trouvé cette semaine plus d'amateurs. On a vendu : 1000 balhs Brésil de 6 1/4 à 6 3/4 gr. 700 b. Laguavra de 63/4 à 8 1/2 gr. 7000 b. St Dom. de 6 3/8 à 6 3/1 gr. et 100 b. Java de 7 à 7 3/4 gr. Si'caE: Les prix se sont bien maintenus. Il a été vendu cette semaine: 350 caisses Havane, brun et blond, de33/là 5 gr. et 267 bar. Moscovados de 3 3/4 à 3 7/3 gr. Le Sucre raffiné continue d'être demandé, aussi hien pnur ce qui concerne l'apprivisionnement sur place qu'à livraison à temps les afiaires étaient très animées. Riz: La faveur dans cette denrée se soutient. Les ventes consistaient en : 250 bar. Caroline, de 5 1/2 à 6 1/2 th. suivant qualité 500 balles Java inondé, de 4 1/2 à 43/4 th. 200 balles Aracan, à 33/4 th. et 2000 balles non mondé, Java , dont on ignore les prix. tPicEs: Les affaires trè» minimes. Coton : Il s'est négocié 294 P. de colon américain. Bois de Teinture: Aux prix notés on a vendu 50,000 ©Cuba buis jaune et environ  25,000 ffi bois de Campêche, St-Domingue. Tabac Pendant la dernière semaine on a vendu : 53 bar. Serubs , 109 b. Maryland , 30 b. Virginie , 93 b. Kenlucky, 99 b. côtes , 276 cercles Ilavane , 67 idem St-l)nin. 32 caisses Sacdleaf, 79 P. 26 c. feuilles Coluinbia , 550 can. Va ri nas et 302 p. feuilles de Brésil. RIGA , 17 Juillet. — Gbains. Par suite de nouvelles favorables arrivées de la Hollande, qui annoncent en même temps la réapparition de la maladie des pommes de terre, le prix du seigle s'est soutenu ; cependant celui de la Russie s'obtenait encore à 60 R. ; niais pour celui de la Curlande à livrer ultimo mai prochain avec une avance de 10% il se ne trouvait pas de vendeurs. Jusqu'à la fin du mois passé il a été embarqué environ 9700 tschw. L'orge était quelque peu demandé ; Courl. 100 fi? a été payé 53 R Russe et Pol. d'un poids égal, 51 à 52 R. idem plus lourd 55 à 57 R. L'exportation jusqu'à ce jour s'élève à environ 38000 tschw. L'avoine aussi trouvait des acheteurs pour quelques centaines de lasts. On paya pour 77 fi? de 49 à5O R. 78—79 fi? à 52 R. Les exportations s'élèvent à 34,300 tschw. Chanvre. — Bien qic les demandes soient restreintes,les prix se sont maintenus.  Ordin. 91 à 92 R. 87 à 88 R. et 83 à 84 R. t qualités sup. 93 à 95 , 97 à 99 et 86 à 88 R. Suiv. quai, noir long Pus 78 R long Tors à noter de 57 à 60 R. Graines de lin en baisse. Quelques ventes se sont effectuées à 211/2 R. Cependant les qualités étaient médiocres. Les exportations jusqu'à ce jour se montent à 93,000 tschw. Chénevis offert à 33 3/4 R. il en a été exporté environ 9300 tschw. HAMBOURG, 21J0II.LET. — Revue hebdomadaire —-Café: Il s'est fait de nouveau des affaires marquantes durant cette huitaine, on a réalisé 10,500 halles Brésil de 2 1/2 à 3 1/2 sch. et 5,500 balles Laguayra de 3 1/8 à 5 sch. Sueur. : Opération sans importance. On n'a fait que 2600 caisses Havane brun de 10 7/16 à 12 mb. et blond de 12 1/4 à 16 mb. — Pour le raffiné il a en plus de recherche pour 6,000 lumps Hamb. bon ord. On a payé de 6 7/3 à 7; fin 7 1/4 gr. Riz: Environ 1200 b. I. Orient, ont changé de mains. Huile du Sud: On a écoulé env. 300 ton. à 34 1/4 mb. Laines: La huitaine qui vient de s'écouler a été fertile en transactions plusieurs  parties toison Meckl. ont été vendues de 11 1/2 à 13 1/2 sch. Grains: Généralement calmes, pour Froment sur place do 129,132 liv. on a encore payé de 111 à 115 rth pour l'Angleterre. — Seigle sur place de 115, 126 liv. peut s'obtenir de 56 à 66 rth. 125, 126 liv. à livrer de Poméranie de 46 à 48 rth. — Orge. On a payé pour Saal, sur place et à livrer, de 104,107 liv. de de 641/2 à 67 rth.; Chevalier de 1111 iv.74 1/2 rth.: pour 111,112 liv. à livrer: du Danemarck on demande 47 rlh. Graine de Colza avec quelque demande de 116àll8rth. Huile de Navettes : Sur place 20 mb. ocl. 21 mb. STBTTIW, 22 Juillet. — Grains : Tandis que sur les marché» étrangers les prix des grains diminuent journellement par suite, du la perspective d'une récolte abondante, avant-hier le seigle a été vendu à Potsdam 20 th. le Wispel  (24 boisseaux), à Berlin 25 Ih. et de Posen on livre franco Kahn, le boisseau  de seigle à 16 gros; ici le contraire a lieu. La hausse des prix, commencée  il y a huit jours, conlinue toujours. Il est plus que probable qu'après la moisson les prix baisseront considérablement. Aujourd'hui les transactions étaient minimes, 011 a payé, en consommation : froment, 50-52 th. ; seigle, 28-30 th., nouveau idem 28 29 Ih. ; orge abandonné et offert 5 22-24 th. Avoine 14 th. par Wspel. Au marché de la campagne: froment 4 th. sgr. Seigle 2 th. 10 gr. Id. nouv. 2 th. 15 gr. par boisseau.\nHunt de Navette augmente de plus en plus, il ne se présente point de vendeurs.\nSpiritueux restent abandonnés. Les détenteurs cherchent à faire monter le prix en vue d'une imposition sur les spiritueux; cependant on n'offre que 20-20 1/4 th. et il est difficile de faire 201,2 th. Stettin, 20 3/4-21 %, Berlin,  17 th. ODESSA, 14 Juillet. — Il règne un grand mouvement dans les affaires Froment: Ces jours ci il a été acheté 48000 tschw. lai\" sorte, de 201/2 àlB R. 2° sorte de 18 R. par tschw. L'approvisionnement est à peu près de 700,000 tschw. dont 500,000 environ ne sont pas vendus; on en attend encore aous peu 250,000 tschw. de la Gallicie et de la Pologne, et il est fort possible que les prix éprouveront une nouvelle baisse.\nSeigle: Lo prix est de 8110 R. cette dernière somme a Jeté payée pour pol. meilleure quai, de 9 Pouda 10 ffi, en consommation. Gbaisesde Lin: L'approvisionnement est minime. Les prix se soutiennent de 21 1/4 à 21 1/2 R.\nPar suite du petit nombre de navires présents le fret était cher: on a payé: sous pav. russe 49/6, id. angl. 55/— par ton.de suif pour les poils entre le Havre  etllambourg.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Mardi 25 Juillet. — Lesfonds hollandais étaient offerts à leurs cours d'hier, il s'est fait quelques affaires en intégrales. Les russes étaient de nouveau demandés en hausse; par contre les espagnols de nouveau offerts. fc. ROTTERDAM, Mabdi 25 Juillet. — Avec quelques affaires les fonds hollandais se sont bien maintenus. Des fonds étrangers les ardoins se sont un peu améliorés, et ont donné lieu à quelques affaires. Rien d'important ne s'est traité dans les aulres fond*. paris, Lundi, 24 Juillet. — Nos fonds sont fermes, bien qu'on dise à la bourse que les spéculateurs intéiessés à la conclusion du nouvel emprunt pèsent sur la rente. Le 3 % ferme à 48-75 ; en hausse del % sur samedi, elle 5 % à 77 25, en hausse de 25 c. Ton te la spéculation s'est portée sur les anciens titres de l'emprunt non réalisé de 1847. Ces titres ont été négociés de 3000 f. à 4130 f dernier cours. Samedi ils étaient restés à 2050 f. On ne savait rien à la bourse de ce qui s'est passé àla chambre, relativement àce nouvel emprunt. Les actions de la banque de France sont montées de 10 f. à 1660, et celles de la banque d'Alger de 5 f. à 970, et les actions de la Vieille Montagne de 75 f. à 2350 f. ; Bons du trésor 17 à 16 % de perte. A terme, le 3 % ferme à 48-75, el le 5 % à 77. Chemins de fer Le St-Germain continue de monter, il reste à 400, en hausse de 25 fr. et l'Orléans à 682-50, en hausse de 8-75. Ce sont les seules variations  à signaler, car sur les autres chemins le mouvement n'a pas dépassé 2-50 en hausse ou en baisse. Fonds étrangers Le 5% Belge (1840) est tombé à 76 1/2, en baisse de 3/4%. — Le 4 1/2 % a été fait à 70. La rente de tapies et l'emprunt romain restent  comme samedi à 75 fr. et 64 1/2; celui dn Piémont a baissé de 2 50 à 860. On a fait du 21/2 holl. à 461/2 ;de l'actif espagnol à 19, de la passive à 2 1/2 et des diff. nouv. à 5. ANVERS, Mabdi, 25 Juillet. — Bourse ferme pour les fonds belges. Les 5 % ont été traités à 763/8 el reste 76 3/4 et A.; d» 4 1/2% 69 7/8 A.; d« 2 1/2 % ouverte à 333/BP. a été traitée à 33 3/8,1/2,5/8, 3/4,5/8 et reste 33 3/4 A. Fonds espagnols sans affaires 23/4 heures, — Fonds bolges2l/2% 33 3/4 P. et 38 5/8 A.\nBERLIN , Lundi, 24 Juillet. — Bien qu'à l'ouverture la tendance delà bourse n'ait pas été favorable , plus fard se sont présentés différents acheteurs et le» cours ont fermé un peu au-dessus de leur cote de samedi. FRANCFORT, Lundi ,24 Juillet. — Les affaires étaient sans activité et les cours faible. 2 1/2 p. c. métall. ,35; lots de Bade, 27 3/8; lois de Hesse, 261/4 41/2 p. c.wurt. ,941/8. MADRID, lÖEacaEDi, 19 Juillet. — 3p c. 20 au compt. (api é. la bourse 19 7/8 à 3/1 A); 5 p. c. 10 1/2 P. ; (après la bourse 10 1/4 A.) — Dele sain intérêt 4 P. ; (après la bourse 3 7/8 A.) — Titres provisoires 3 5/8 A. — Dette passive étrangère 35/8 P. — Banque de St-Ferdinand 70 P. — Escompte 4 1/2 à 3/4. — Changes : Paris , 4-60 P. — Londres , 43-75 P. ; Marseille, 4-65 P.— Biyonue , 4-50 A.\nBOURSE D'AMSTERDAM DU 25 JUILLET.\nDette act... 2} 44£ Oito 3 Certifie. dit...6 56i\" Ditodito 3 52\". O-int. à6in3 17\". Pologne Cert.4 Ditoenbq ...3 Coup. Ardoin. 5,6 Lots Pol. f1.300 DUo dito 4 70' Passive.... Dilo dito.fl.soo Empdesl.O.4 684 Dcferred Amér.Phil. 8.6 S. d'Ain... 3'- Dett. diff. àP. 2| Dito Act. de B. Soc. de C... 4| Portng. à L». 3 Autr. Mét..... 5 63', 64 LacdcHarl...» 73 Dito dito 4 18» Dito 2s. 33\" 1 C defrdiill.4' o\"iiit.àlC.mto Dito 4 T\" Ch.defer Holl. O.rtisseHope.s 97f Brés 5 ?!■ Dilo 4J 804,4. Ditodito 5 93;- ;DitolBl3 5 * Belgique.... 4J Certifie, dito 5 854,1 N. lllexic 5 D\"Rothsch. 2j 36 Ditodito 4 76»- Peru 6 16> » Esp.Ard.Bsl.s B,'ff Bill.StiegliU.4 75f, J Grenade 1 T' ' Ditodeslol.s 8/ff Cert. àHamb.s Venez 2' Dito Pièc. c. 5 84 Insc.au gr.-l. 6 !\nBOURSE DE ROTTERDAM DU 25 JUILLET.\nPays-Bas.—Detteactiv. 2'o/o 44 J |Esp.— Ard. int. L. 510 5 0/0 Dito dilo 3 v 52' Russie. — Emprunt 5 » 96j Dito dilo 4 » 704 Sliejfliiz. .4 » 757 Esr. —Ard. de 1.170. 5 » 8/,.'Autriche.—Cerli. Met. 2' »\nBOURSE DE PARIS DU 24 JUILLET.\n3p.e au compt 48 75 Belg.3p. 1838 chemins de fer. » fin cour. 48 75 » 2 » 1845 Paris St-Germ. 400 Emprunt 1847 Société génér. Par.Vers.r. dr. 125 » fin cour. Esp. d'ilte act. 19 » » r. g. 105 sp.c. an compt 77 25 » différée... 5 «Orléans.... 682 50 » fin cour. 77 » iionv.lt p. » Rouen 470 Bang.de Franc 1660 » dette ml. Paris Nord 375 Caiss. G. 1000 Naples sp. c. 75 » Strasb... 357 50 Belg.sp. 1840 76;. RomeEm.lB44 64;. » Lyon.... 335 » sp. 1842 Zinc.Vieiu«Mi. 2300 » 4» 1844 70 »Gr. Montag.|\nBOURSE D'ANVERS DU 25 JUILLET.\nBelo. C delà Autr. illétal. 51 Dettediff.ÏB3l bq 8.. .2» Dito 2». .. .| Dilo pass. 1831 Cert. de la soc. 1.V250E.1339 490 Russie. Emp. à gR. ..2' 38;, l Dito de ƒ 500. | Ams. U.C=5 Emprunt. . 3 Pol. L»de/300 318 A Dito d° nouv.s Dito 4 Dito de/500. 240 I> Prusse. Dilo 1. Dilo. . . . 44(694,70 Bade. Lots de à Herl. 1832 Dilo de 1840.5176» P ƒ5O 1310. .102 P PiAP.Cert.FalcS Dito 1342. . 5 Dito 1845. . . 58 Etat Romain. 5 64» HoLL.D'act.24l Esr.Ep. 18345 8J\nBOURSE DE BERLIN DU 24 JUILLET.\nObligat..3l/2 73}.a74p Ch Aixà Maest Hollande 2 1/2 Russ.(Rolhs.). 98», 99 Obi deIaS.C.M. 87g,88* LotsdePol.soo 634 A DitoStiegl. 4 794,80 BanquedePru» 854,864 «ito 300,854a86jp Ch.deferrhén.|\nBOURSE DE FRANCFORT DU 24 JUILLET.\nMétaliques..s|66|,7j Métalliq. 21/2 |35, 35i Emp1839f1250 73»-a 74' > ..4 55' Banque 11196,1202 Hollande.2l/2 45' 45» » ..3|394,40} EmplB34flsoo|llo,lll Espagn. d. int, 13*18'\nBOURSE DE VIENNE DU 22 JUILLET.\nMétallique». .5 79»,76» EmpruntlB3l. 125, 126 Act.delaßanq. 1070 1080 » ..4 65,66 » 1839 86i Lotsdesoofl. » ..3 46J- Ch.deferJlilan. 65,66 Dito de 250 » » 21/2 41 » duiVord. 1081064\nBOURSE DE BRUXELLES DU 24 JUILLET.\nEmp.lB4o sp. 76 AE.V.18435p. Act.M.ind.4p. » 18425 p.c. 76 A Act.S.Gsp.c. » A.réun.4p. » 1834 4.. 69» » S. C. 4»... » 8.F0nc.4.. » 18364 p.c. Act. S.Nat. 4p. Espag. Ardoin » 18333p.c. 51» A » S.deCom. » inlérieur. . Dette act. 2> » B.de B. 4p 63» A Naples sp. c... S. G. et R. 2 » 33| A » E.1841 sp. 95 A Romain sp. c. E. V. 1832 4 p. 83 A\nCHANGES D'AMSTERDAM DU 25 JUILLET.\nParis court... . s.\">| P Napels 2/m 71 A Londres court. 11.97; A 2/m 56J- A Vienne 6/S 31 P 2/m... 11.92iA Madrid 3/m... 200 A Francfort 6/S.. 98| A Hamb. court...' 351 * Lisbonne 3/m. 4i> A S-Pétersb.2/ru. 174 i A 2 m 31» Gènes 2/m 44j \\\\\nCHANGES D'ANVERS DU 25 JUILLET.\nAinsierdain c. « % av. P| 2/m Francfort c. . 211» P 2/m J. A Londres court. 25,60 P 2/m Rotterdam c.. »%av. 2/m Escompte. .. 5% A 2/m Hambourg c. 187\". P Paris court . .'-lav. 2/in \nCHANGES DE BERLIN DU 24 JUILLET.\nAmst. court. .1143» 144 Hamb. 2/m...|151.L A Vienne 2/m... 87| A 2/m. . J142j143;-!Londres3/m... 6.25|, | Francf. 2/m...|56.20 A Hamb. court...[lslJ |Paris 2/m...[81> P St-Pelb. 3/5.... 101 J A\nCHANGES DE FRANCFORT DU 21 JUILLET.\nAmsterd.court 101 P Hamb. court... 88j- A Paris court 94» A 2/m... 100» V 2/m... 87» A 3/m... * Berlin court... 105 A Londres court. 120 j A Vienne court.. 105 - P 3/m... 2/m... H9j 3/m ._ *\nCHANGES DE VIENNE DO 22 JUILLET.\nAmsterdam... 162 .Francfort : 114, J- P Londres H.40 Augsbourg 114» lllambourg......| 172' |paris 136\nCHANGES DE BRUXELLES DU 24 JUILLET.\nAmsterd. c. j.| |Hambourg.c.j.|lB6> IParis. c. j.l ». av. A Francfort. » |211,25 A|Londres. » 125,55 P]\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM , MERCREDI 26 JUILLET.\nCOURS DE CLÔTURE A 5 HEURES.\nPais-Bas. — Dette active 2»0/o 44 3 1G Dito dito 3 » 51 1/2 Dito dito 4 » 69 3/4 Espagne. — Ardoins de L. 510 5 » 8 1/16 Dito intér. L. 510. ...... 3 » 17 1/4 Russie. — Emprunt Hope 1798 & 1816. . 5 » 96 Autriche. — Oblùjat. Métalliques 2{. s 32 11/16\nTHÉATRE-ROYAL-FRANÇAIS DE LA HAYE. JEUDI 27 JUILLET 1848. (REPRÉSENTATION N\" 23.) NORIA, : grand opéia en quatre actes , musique de Belllni, paroles imitées de l'italien par M. £. Mounier. Précède de i ZOÉ OU L'AIANT PRÊTÉ, vaudeville en un acte , par MM. Scribe et Melesville. On commencera à 7 heures. ANNONCES, Hôtel de la Grande-Bretagne, PLACE ROYALE BKUAELLË§. Cet hôtel se recommande aux voyageurs pour sa belle situation , son •confortable et ses prix modérés. TABLE D'HOTE à2et à 5 heures. 2 francs 50. (168) LEÇONS DE LANGUE iTÂÏiïïNE j . ■ '^ . ■ ar M. GASTON , artiste uti'Tliéâtrc-Royal de La Haye, ex-premier sujet des Théâtres-Français de Florence cl de Naples. (177) S'adresser : Houtmarkt, n\" 19, à La Haye. TENTE DE lEÏBLES~PODR CAÜSEI^PARTT Par le ministère du Notaire J.W. VANDEN BERGII, résidant à La Haye, il sera procédé le Mercredi, 9 Août prochain et jours suivants, àlO heures du matin , en la maison sise sur le Lange Vijverberg, section I, n° 39 ,à La Haye,à la vente publique pour cause de départ, dUN BEAU MOBILIER , PARFAITEMENT  ENTRETENU, consistant entrautres objets.en : un ameublement richement doré (style Louis XV) avec sièges en étoffe de soie damassée,se composant  de canapés , divans , consoles et chaises ; de plus, buffets , commodes , secrétaires , tables à manger, tables de salon et antres ; fauteuils de fantaisie , chaises et étagères en bois d'acajou , en palissandre et autres bois; pianoforte  , une pendule richement dorée (stylo Louis XVI); candélabres dorés et lustres en porcelaine de Saxe , girandoles , glaces de France; rideaux d'ameublement;  tapis ; lits en fer: litieries , cheminées et poêles; ustensiles de cuisine  en cuivre , étain et fer blanc ; et enfin un coupé de ville. Tous ces objets appartenant à M. le baron VON PFEIL, ministre résident de S. M. le roi de Wurtemberg près la Cour des Pays-Bas, sont à voir le Lundi 7 et le Mardi 8 Août prochain , depuis midi jusqu'à 3 heures de relevée. (179)\n\\Lh\\ 6IWE, citer, C. Van der Meer, Spui, N\" 75."}