{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/b816c7e5edea1c7cd31601f1a2150fba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 486 —\nWki-Mliwgs um w Uhr vor ditlem k. !. Stadt- iüid Landrechre bestimmet worden, bei ipflcher k>ie Perlassen-schattSgläubiger bei Vermeidung der im 8i» a. b. G. B. ausgedrückten Folge» zu erscheine» vorgeladen werde». Klagenfurt am LZ. Februar t8»3. Nr 56S2, Edikt (S) Vo» dem k. k. Statt- und Landrechle in Kärn-len wird dem Paul, der Elisabeth. Bia.ia, Anna und Magdalena Leschanzin mittelst gegeiiwältiHe» Ediktes «rinnen: Es habe wider sie bei diesem Gerichte Eli sabeth Medikus eine Klage wegen Verjahrungs- und Löschungserklärung einer Schuldobligaiionssorderiing pr. 2^7 st. »2 kr. C M. einqebrachr, und um die richieiliche Hilfe gebeien, und hierüber die Tagsatzung auf den Z. Juni j8»L, Vonmitags um 9 Ubr vor diesem k. f. Stadt- und Laiidrechle angeordnet worden. Da der Aufenthaltsort der Beklagte» Paul, Eli sabeth, Maiia, Anna und Magdalena Leschaiijin die sem Gerichte unbekannt, und weil sie vielleicht auS ten k k. Erblanden abwesend sind, so hat man zu ih-Vertheidigung, und auf ihre Gefahr und Unkosten den hieroriigen Gerichlsadvvkalen Dr. Rulitz als Cu-raror bestellt, mir welchem die angebrachte Rechtssache nach der bestehenden Gerichtsordnung ausgeführt, und und entschieden weiden wird. Paul, Elisabeth., Maria, Anna und Magdalena Leschanzi-i werden dessen zu dem Ende erinnert, damit sie allenfalls zu rechter Zeit selbst erscheinen, oder in zwischen dem bestimmten Vertreter Dr. Rulitz ihre Rechtsbehelfe an die Hand geben, oder auch sich selbst einen andern Sachwaller bestelle», und diesem Ge richte namhaft machen, und überhaupt im ordnunFs-maßigen Wege einzuschreiten wisse» mögen, widrigens sie sich die aus ihrer Verabsäumung entstehende» Fol gen beizumesseu h^ben werden. Klagenfurt den 2Z. Februar t8»L\nNr. 569». Edikt. , Von dem k, k, Stadt- und Landrechte in Körn ten wird der Barbara Koschakin mittelst gegenwäni-gen EdiktS erinnert: Es habe wider sie bei diesem Ge richte die Elisabeth Medikus, Besitzerin des HauseS Nr. 4Z alt^ZZ neu in der Vikrringervorstadr , durch Dr. Mitlerdorfer suk> k9. Februar 58»8, Z j694. die Klage auf Verjähr- und Löschungserklärung der Schuldobligation ddo L Februar cl inüik März l?96 pr. 5V fi eingebracht, und um die richter liche Hilfe gebeten, worüber die Verhandlungstagfotzung auf ten L Ii'm I. I. Vormittags um 3 Uhr angeordnet weide. Da der Aufenthaltsort der Beklagten Barbara Koschakin diesem Gerichte unbekannt, und weil sie vielleicht auS den k k. Erblanden abwesend ist, so hat man zu ihrer Vertheidigung, und auf ihre Gefahr und Unkosten den hierorrigev EerichtSadvokaten Dr. Rulitz als Curator besiellr, mit welchem die ange brachte Rechtssache nach der bestehenden Gerichtsord nung ausgeführt» und entschieden werden wird. Barbara Koschakin und ihre allfälligen Erbes wer ten dessen zu dem Ende erinnert, damit sie ollrnsoliS zu rechter Zeit selbst erscheinen, oder inzwischen dem bestimmten Vertreter ihre Rechtsbehelfe an die Hand Lebe», oder auch sich seilst eine» andern Sachwalter\nbestellen, und d-csem Gerichte na,»haft wache», und überhaupt im ordnungsmäßigen We^e einzuschreiten wissen mögen, widrig-pS st- sich die auS ihrer Ber-absäumung entsteheirdeli Folge» tei^imessen haben werden. Klagenfurt den LZ. Februar tghg. Nr. Z 70». E d , k !. \" Von dem k- k. Stadt.- u»^ Landrechte in Kärn-ten wird der unbekannt wo befindlichen Frau Maria-n°> G-aftii ro-i Gavasim, geb. Gräfin Spindier, mit telst gegenwärtigen Ediktes erinnert: ES habe wider Selbe bei diesem Gericht- Ferdinand Strahl duk pr-res t9- Februar l. I-, Z. l70Z. die Klage auf Einwilligung zur Eriabulaiien eines zu ihren Gun sten von Johann Zaminer ausgestellten Reverses ddo. -4 >> t t». November 180-», die Naiural Mahd-zehenr Ablösung von der Mooswiese zu Lenndorf be treffend, eingebracht, und um die lichreiliche H lse gebeten. Da der AiifemhallSorr der Frau Beklagten die sem Gerichte unb.kaniir, und weil Sre vieileichl auS den k. k. Erblanden abwesend ist, so hat man zu ihrer Vertheidigung und auf deren Gefahr und Un kosten den hierortigen GerichiSadvokaien Dr, Gaggl als Kurator bestellt, mit welchem die angebrachte Rechtssache nach der besteh,»den GerichtS-Ordnung ausgeführt und entschieden weiden wird, welchem ta her auch die oderwähnte Klage um die binnen gv Tagen zu erstattende Einrede zug,-fertigt wurde. Die erwähnte Frau Beklagte wird dessen zu dem Ende erinnert, damit sie allenfalls zu rechter Zeit selbst erscheinen, oder inzwischen dem bestimmte» Ver treter, Dr, Gaggl ihre Rechrsbehelfe an die Hand geben, oder auch sich selbst einen andern Sachwalter bestellen, und diesem Gerichte namhaft machen, und überhaupt im ordnungsmäßigen Wege einzuschreiten wissen möge» widrigenS sie sich die auS ihrer Verab säumung rnisteheud-n Folgen beizumessen haben würde. Klagenfurt den sZ. Februar 18»L. Nr. 1643. E d i^k ^ Von dem k. k. kärnt, Stadt und Landrechte wird bekannt gemacht: Es sey über Ansuchen deS Adolf, Scheitz, Gewerken j« Paternic», durch Dr. Schön berg in der Rechtssache wider Kaspar OremuS, wegen einer behaupteten Fordnung von ?0l) fi. C. M. sammt Nebenverbmdlichkeiten in die exekutive Feilbietung deS d,m Letzteren gehörigen, im magi stratlichen Grundbuch« inliegenden, sammt dazu gehö rigen Wurzgarten gerichtlich auf 3296 st. jv kr. C. M. geschätzten j Stock hohen Hauses Nr. 6 neuj? all in der Vivacher Vorstadt hier, gewilliget, und zu deren Vornahme 2 Tagsotzuogen u/id zwar hie erste auf den L. April, » zweite,, » q. Mai und » dritte » » Z. Juni l. I. jedesmal Vormittags rc» j<Z bis 52 Ubr mit dem Beisatze angeordnet worden , daß, wenn dieses HauS sammt Wurzgarten weder bei der ersten noch bei der zweiten Feribieiung um den GesammrschAtzwnih von ZW6 fl KV kr. C. M oder darüber an Mann ge bracht werden würde, bei der dritten Feilbietung auch umer der Schätzung Hindangegeben werten würde, im» daß das SchätzungsprctokcU sammt Grundbuchserlrast und den LizitaiicnSbediügnijsen in d^r dießlandr-chlll-chen Registratur eingesehen werden können. Klagenjuri den LZ Februar kLq8."}