{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/f196e53e8b71dcfc7b03519c713ce347", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verlage zur Wiener Zeitung.\n17.Augustt»1«.\nDer Selinger sche Antrag und die Armee ?. v. Der kühne, mit siegreichem Erfolge gekrinte Feldzug der Oesterreichischen Armee in Italien, ihreFord reichen Waffenthaten, ihre todtverachtende Tapferkeit, ihre unermüdete Ausdauer, die sie in diesem nur mit einem N»poleomschen Feldzuge zu vergleichendem Kampfe!bewiet sen, bilde» den Gegenstand allgemeiner Anerkennung iti ganz Deutschland, so wie im Auslande. Deutsche, Epg-i lische, ja selbst Französische Blatter spenden den Oester reichischen Truppen volle» Lob und lassen ihnen Gerechtig keit widerfahren. Nur in Oesterreich allein, in dem Nja-terlande, für dessen Ehre und Würde jene Truppen gekämpft, Hessen übermüthigen prahlerischen Feind, der in der Hauptstadt Oesterreichs den Frieden zu dictiren angelobt hatte, sie gänzlich besiegt und über die Gränzen, die er ohne KrisHserklärung über schritten, zurückgeworfen, im eigenen Vaterlande, ich spreche eS noch einmahl aus, versagt man diesen Trupp.'n Gerechtigkeit! Auf dem Reichstage, wo der Abg. Selinger aus Aussprache der Anerkennung ihrer Verdienste um die Ehre und Würde deS Vaterlandes antrug, wird sie ihnen von einer Partei, den Vertretern der Völker Oesterreichs, so zu sagen verweigert, denselben Völkern, die durch ihr« Riesenanstrengungen von einem übermüthige« Feinde befreiet werden, die jetzt ihre neuen Institutionen sich frei und unbeirrt geben könne». Rechte und Linke vereinigen ' sich, um eine Anerkennung zu versagen, die das ganze BuSland in gerechter Würdigung dargebracht hat. Dieses Schicksal, das der Selinger'sch; Antrag in der ReichStagssitzung v. 44. August erlitt, verdient in der That eine nähere und genauere Betrachtung, um die Ursache desselben zu erforschen und sich über einen Vorgang Auf klärung zu verschaffen, der in einem anderen Lande wohl «och nie Statt gefunden und von Keinem leicht begriffen Werden dürfte. Die Grundursache scheint unS nun vor Allem in der, Fass ung des Selinger'schen Antrages selbst zu liege».! Hr. Selinger hat nähmlich durch seinen Antrag auf „Aus druck der Averkennung der Verdienste der Armee um die Würde und Ehre des Vaterlandes\" den ganze» Gegen stand auf das po l i tisch e Feld hinübergespielt. Da er «ähmlich den eigentlichen Gegenstand seines Antragsdie Anerkennung der aufopfernden Tapferkeit der Oesterr. Armee mit der durch diese geschützten Ehre uud Würde de« Va terlandes ^in Verbindung brachte, und die Frage um Wür digung deS HeldenmutheS der Armee zur Frage um die Billigung und die Würdigung der Sache selbst, für die die Armee gekämpft, machte, so mußte sein Antrag nicht bloß zu einer weit läufigen Debatte, sondern auch zur Verwerfug derselben führen, indem er durch diese Formulirung die linke und rechte Partei sich zu Gegnern machte.Die linke Partei nähm lich , als die am meisten liberale, sah in diesem Antrage zugleich die Würdigung des Kriege« selbst, de» sie, obschon ex zur Herstellung der Waffenehre, zur Äesiegung eines treulosen Gegners, zur Rettung deS Ansehens und der Geltung Oesterreichs, zur Erzielung eines günstigen annehmbaren Frieden« geführt wurde, nicht billigen zu können glaubt, während die rechte Partei, auS Czechen und Galiziern bestehend, in diesem Kampfe eia Ringen der Nationalität, die doch ohnehin den Italienern dnrch daS kaiserliche Wort im vollsten Um fange zugesichert ist, zu bemerken scheint, dem sie ihre Sympathien nicht versagen kann. Auf diese Weise mußten Rechte und Linke sich in der Verwerfung dieses Antrags verbinden, den das Centrum allem unterstützte. Hatte der Abg. Selinger auf diese Weise schon seine« Antrag sehr unzweckmäßig formulirt, so war doch dieArtj, wie er ihn begründete und die Gelegenheit, die er hiezn benutzte, eine nicht ganz glückliche, von völliger Unkenut-«iß deS Terrain« zeigende. Hr. Selinger bestieg die Trif hülle unmittelbar, nachdem der KriegS-Minister die Nach richt von einem für Oesterreich äußerst günstigen Waffen stillstände mitgetheilt hatte, und trug, in dem Glauben\nauf «ine durch diese Nachricht hervorgerufene enthusiasti sche Stimmung, auf sofortige Annahme seine« Antrages an. Hr. Selinger hatte jedoch die mannigfachen Einwen dungen nicht vorausgesehen, die sein dergestalt formulirter Antrag, wie wir oben auseinander gesetzt, in jedem Falle finden mußte: er hatt- es nicht vorausgesehen, daß die Linke sich bei der Debatte in eine offene Aussprache über die Bedingungen, unter denen sieden Frieden geschlossen wissen will, zu ergehe» beabsichtigt hatt«, und er berech nete nicht, daß die in ihrer Abhandlung über den Kud-lich'schen Antrag schon durch die Interpellation deS Abg. Löhner unterbrochenen Kammer ohne weiter«« Verzug die selbe ihrem Ende näher führen wollte, und so mußt« denn seine Antrag auS all diesen Gründen falle?. Wir aber, die wir in jenen Waffenthate« der Oester-reichischeu Armee hinlänglich Grund zur Anerkennung fin den , wir erwarten jetzt, daß da« Ministerium auch in dem Suuie, wie es die Thronrede andeutet, Frieden schließen wird, da die Ehre und Würde Oesterreichs ge rettet und gesichert ist, da die Bedingungen jetzt so ge stellt werden können, wie eS das Ansehen Oesterreichs er fordert, nachdem die Oesterreichischen Truppen durch ihre heldenmüchiZs Ausdauer «ine selche Sachlage unS erkämpft, durch die eS möglich »n >, einen Theil der Staatsschuld auf Italien zu übertragen und günstige Handelsverträge mit demselben zu schließen. Zwei Bedingungen, die bei der Lage Oesterreichs in finanzieller und^ commercieller Beziehung überaus wichtig sind, und wofür allein schon den Oesterreichischen Truppen jene Aneckennug gebührt, die kein Volk seinen heldevmüthigen Söhnen versagt, die Deutschland den ckuthigen Vertheidigern seiner Gränzen zu zollen nicht anstehen wird, eine Anerkennung, die Frankreich seinen lobenswerthen Kriegern niemahls versagt, als sie unter Hoche gegen ihre eigenen Brüder in der Vendv kämpf ten ; und unter Napoleon mit sieggewohntem Arm daS Jsch der Tirannei den andern Nationen auferlegten. Die vom S—AK. Anguft d I. zu Wien abgehaltene Conferenz in Angelegenhei ten der evangelischen Kirche -Oesterreichs. Je inniger und für die Gestaltung der Zukunft bedeu tungsvoller der Zusammenhang ist, der zwischen Staat uud Kirche Statt findet, um so lebhafteres Interesse dürf ten die Beobachtung derjenigen Zeiterscheinungen gewäh ren, welche von dem neuen Geiste der Gegenwart, der sich bisher vorzüglich im politischen Leben der Völker gel tend machte, auch auf kirchlichem Gebieth« Zeugmß geben. In dieser Beziehung glauben wir jene Conferenz nicht mit Stillschweigen übergehen zu dürfen, welche in den jüngsten Tagen hier in Wien von Seiten geistlicher und weltlicher Gemeinde - Vertreter, Professoren der Protest, ^theologischen Lehranstalt und anderer Freunde der guten Sache in Arig«l«ginheiten der evangelischen Kirche Oester reich« abgehalten wurde. Wir entnehmen dem unS vorlie genden ausführlichen Berichte über jene Conferenz \") wel chen wir drr Beachtung in wettern K eisen würdig halten, folgende, der Geist und Charakter wie die Ergebnisse jen«r Versammlung näher bezeichnende Mittheilungen. „Die neue große Zeit, in der wir leben, und für deren Ideen ul^> Errungenschaften unser theures Vaterland Oesterreich gegenwärtig in erster Reih- kämpft, will Freiheir uud Verbrüderung. Sie sucht darin Las W e s e n deS christlichen Geistes und der christlichen ^hat.\" „Äuch auf.dem Gebiethe der, jenem Grundsatz« hul digenden evangelischen Kirche Oesterreichs ertönt ihr begeisternder, neugestaltender Wickeruf. Er hat d!a« Beeürfniß einer festern Einigung und zeitgemäßen Entwickelung der Kirche zugleich mir dem Wunsche nach thatkräftiger Selbstbetheiligung am großen gemein-i ') Bericht über die im August I84A zu Wien abgehaltene Eonserenj in Angelegenheiten der evangelische« Kirche Oesterreichs. Wien 184S»Jn Commission deiCarl Gerold.\nschaftlichen Werke ihrer Wiedergeburt zum lebendigen Bewußtsein gebracht. In Folge dessen ist nach vorläufigem Uebereinkommeu am Z. August d. I. in Wien zum ersten Mahle eine Anzahl freigewählter Repräsen tanten mehrerer Gemeinden und Provin-zialverbändle zusammengetreten, um sich im Vereine wir hiesigen AaüSbrüdern, Professoren der protestantisch-theologischen Lehjransta't und anderen Freunden der guten Sache über die Sicherstellung und zeitgemäße Fortentwickelung der evangelischen Kirche in Oester reich zu berathenl.\" „AlS Solche haben wir uns untereinander freudig be grüßt, unsere Gtdanken und Empfindungen ausgetauscht, und schöne, unvergeßliche Stunden der geistigen Anregung und der brüderlichen Einigung verlebt. Ais Solche haben wir nach bestem Wissen und Gewissen fü.- das Wohl der Kirche gearbeitet i als Solche halten wir uns mn? aber auch gegen Euch, geliebte Brüder in der Nähe und Ferne! zur Rechenschaft verpflichtet, und senden Euch mit dem getreuen Berichte über das, was wir hier gemeinschaft lich gethan und berathen, unseren wärmsten, innigsten Brodergruß.\" ^ „Wie zu dieser unserer Zeit schon vielfach au» kleinen Anfängen Großes sich entwickelte, so hegen auch wir den innigen Wunsch, daß diese unsre erste kirchliche Zusammen kunft alS ein solcher geringer Anfang betrachtet, und mit Gottes Hilfe durch, dis endliche Mitwirkung aller Gemein den und einzelnen Brüder, zur Grundlage cineS neuen, schönen, weltumfassenden BaueS werden möge!\" „In einer , die Hauptpunkte unserer gemeinschaftli chen Sendung und Geschäftsordnung feststellenden Vorb«-rathung wurden die hiesigen Herren Consistorialräthe und Superintendenten Franz und Pauer zu Vorsitzern und Pfarrer Steinacker aus Triest zum Schriftführ«r «rwählt.\" Unter den nahmentlich angeführten Theiloehmern an der Berathung finden wir 4 Mitglieder deS k. k. Consisto-riums, >5 Superintendenten, einen Senior, mehrere geist liche nnd weltliche Gemeinde-Vertreter und Z Professoren der Protest, theol. Lehranstalt.\" „Die ordentlichen Sitzungen fanden in den Vor-und Nachmittagsstunden im Saale der Protest» theologischen Lehranstalk Statt. Als Programm wurden die zwei Hanptpuncte angenommen: l. Möglichst schleunige und allseitige Sicherstellung der, durch den Umschwung der Zeit unhaltbar oder schwankend ge wordenen außernRechtsverhältnisse unsrer ev^angelischen Kirche. U. Meinungs - Austausch und vorläufige Anbahnung in Betreff der zeitgemäße» innern Reform der Kirche, wobei sich besonders die Fragen über Synodal verfassung und Ün ionin den Vordergrund stellten.\" In Beziehung auf Punct I. einigten sich die Mitglie der der Conferenz über zwei Bittgesuche, von denen da«\nEine au das Ministerium, daS andere\n«u\n:ev const.\nReichstag gerichtet wurde. Im Ersteren weist die Versammlung auf den schon io den Bestimmungen deS Westphälischen Friedens enthalte nen , von Oesterreich aher stets verläugneten Grundsatz voller Religionsfreiheit un d Gleichbe rech-tigung der Bekenntnisse hin, d«r später aus Dul dung durch die Toleranz-Gesetze in beschränkter Weise inS Leben trat, aber selbst in dieser Gestalt vielfach ver letzt wurde, und erst durch die Errungenschaften der März- und Maitage auch in Oesterreich seine volle An erkennung gefunden. Sie machte ferner bemerklich. wie eS der Nctuc der Sache nach noch längere Zeit ansteh«« dürfte, ehe die vollständige Megulirung der kirchlichenRechtS-verhältoisse auf dem Wege der Gesetzgebung durch den consti-tuirenden und legislativen Reichstag ihre Erledigung finden kann, während dieferUehergangSperiode jedoch eine natürliche Aufregung o»d Ungedsld in den Gemeinden, so wie die"}