{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798554/3096f7cfd3f619e54d8d31ff1061fe08", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ck SR\nsi624^ Nachricht > vom k. k. Mähr. Schles. Landes - Gubermum. i Licitativn über die Sicherste!!»»« der Papier, Beleuchtungs und anderer Kanzl«y-Erfordernisse für k. k. Behörden und Anstalt«» i« vrüna im Mil. I. 1849. Bey dem k. k. Währ. Schles Lande«-Guhernum wird am 25. September 1848 die Licitativn über die Lieferung der Papier- und BeleuchtungS-Erforderniffe, und am nach-folgendenTage, d.i. am26. d. M. die Licitativn über die Lie ferung der sonstigen Kanzle» - Erfordernisse im Mil. Zahre 184S, für die k. k. Behörden und Anstalten in Brünn, in dem Commissiont-Zimmer um die neunte Bormittagtstlinde abgehalten werden. Die beyläufigen,«»« 2b. September d. Z., zu verlicitiren-den Papiere und Beleuchtung« - Erfordernisse, dann die AuSrufspreise in Honv. Münze sind: Niest fi. kr. pr. Rieß Großregal-Kanzley-geschöpfte» Papier 2 7 40 dettv Großregal-Concept- detto detto 10 6 4s detto Mittelregal-Kanzley- detto detto 5 6 28 detto Mitlelregal-Concepi- detto detto 4 4 30 detto Kleinregal-Kanzley- dettv dettv 16— detto Aleinregal-Concepl- detto detto Z s ZK dettv Großkanzley-Median- do detto 1 Z 29 detto Aleinkauzley-Median- do. detlo Z 2 24 detto Großcoticept-Median- dv. delto IS Z — detto Kleincvncept-Median- dv. detto 6 2 20 detto Großkanzley- detto detto 60 2 18 detto Kleinkanzley- detto detto 178 2 12 detto Großconcept- detto detto 75 2 12 detto Kleinkvncept- detto detto 135 1 Z4 detto Extra ftine» Post- detto dstto S 6 12 detto Kleinkaäzley Druck- detto detto 1S0 — 56 detto Mediankanzley-Vruck detto detto 10 1 57 detto Großpack- detto detto 62 4 18 dettv Kleinpack- detto detto 27 2 29 detto Großkanzley - Maschinen - Papier 408 2 ZI detto Kleinkanzley detto detto 6ZZ I 41 detto Grosconcept- detto detto 672 I 48 detto Kleincvncept- detto detto 995 1 24 detto Mediankanzley-Vruck do. detto 20 1 57 detto Kleinkanzley-Druck do. dettv 500 — 56 detlo Extra feine« Post- 1 do. detto Z5 Z is detto Ordinäres Post- detio detto 1 z 45 detto Holländer Großregas-do. detto V? 12 20 pr.Vsdo. » feinet Velin- do. detto 1 8 14 pr. Rieß iöschpapier 125 — S4 detto Großes Fatcikel Uv-i SSVz Schock ist. 29kr. pr. Schock Kleine! schlagbögen / 15 detto ist. I6kr. detto Gegossene Unschlittkerzen 1Z41 Pfund ^ 8 Stück pr. Pfund 18 kr pr. Pifqnd;i ordinäre detto 860 Pfd.»12 St. pr. Pfd I7V2 kr. pr. Pfd. detto dett» 68 Pfd.« 16 St. pr. Pfo. 17^/» kr. pr. Pfd. Geläuterte« Rüb»öhl4S2? Pfd. Z 16 kr. pr. Pfund; ordinäre Seife 212! Pfund » 142/4 kr. pr. Pfund. Die anderen Kavzley - Erfordernisse welche am 26. Sep tember d. Z. verlirut werden, sind Handtuchzeug Vz S5e breit S0 Ell. » 9 kr. pr. Elle; 2S Schock » « fi. ZV kr. pr. Schock; grauen Packzwilch 1 Elle br. 120 Ellen ü 28V2 kr. pr. Elle; grüne Wachtleinwastd V» M. br. iZv Sll.-.. ?>blat««Nr. 11,2100\ngrüne -> 28^/2 kr. pr. Elle «eine rundgestschene Oblaten Nr. 11,21000 Stück, » 27 kr pr. 1000 Stück; «nthentragkörte, jeder mit einem Holzkrenze am Boden 25 Stück Z8 kr. pr. Stück) Porstenkehrbesen sammt Stiel 6 St. » 48 kr. pr. Stück; Birken-, sogenannte Stock - oder Stallbesen 18 Stück, t kr. pr. Stück; vrdinäre Birkenbesen 20 Stück 4 iVz kr. pr. Stück: ordinärer grauer Spagat s 4 Knäul pr. Pfund, 97 Pfund » tk kr. pr. Pfund, detto »12 Knaul pr/Pfd.,69 Pfd. ü 21 kr. pr. Pfd. ; gestrichene hänfene Rebschnüre s 20 Kl. pr. Bund, 99 Bund 5 14V^ kr. pr^ Bund; dreydrähtig weißen mittesteinen Heftzwirn in langen Wei fen 8 Gträhm »4?V« kr. pr. Strähn; «littelfeine« rothe« Siezelwach» 71 Pfd. »27 kr. pr. Pfd.: witte!feinege,ogene?ederkiele 658 Buschen » 9 kr. pr. Busch.; Schwarz- od. Bleystifte in Hol» 41 Dutz. ä 14 kr. pr. Dutz. Rothstifte ohne Hol, 22 Dutz. »9 kr. pr. Dutzend; schwarze Tinte 144 Maß » 20 kr. pr. Maß; Beinstreusand 100 Maß » 6 kr. pr. Maß; ganze Lattennägel 100 Schock ä 12 kr. pr. Schock. Die Licitativnt-Bedingnisse werden den Lieferungslustigen bey der Licitativn bekannt gemacht werde», und solche kön nen auch vor der Licitatiy» sammt den Mustern bey der Cub.-Registraturs-Direction eingesehen «erden. Vorläufig «erden d!e folgend?», Licitativn» - Bedingnisse zur Kenntniß gebracht: ») Die sämmtlichen Papiere mit U««nahm« de« Pack- und Klußpapiers, müssen > au» Leinenhadern ohne Beimischung «on fremden Stoffen haltbar und dauerhaft verfertigt seyn. d) Zur Erleichterung der Soncurrenz werden auch schrift liche versiegelte Offente voq den Unternehmungslustigen an genommen. selbe mßssen jedoch den Lieferung»?«,'» nicht nur in Ziffern, sondern auch in Buchstaben autgedrückt ent halten , mit der «ul, c bedungenen Caution belegt, und den Tag vor der Versteigerung bei dem Protokolle diese» k. k. Guberniumt, am Tags der Licitativn selbst aber noch vor Beginn derselben der Licitativn» - Commission überreicht «erden. Den Unternehmungslustigen ist auch Uiibenommen» mit ihren schriftlichen Offerten oder bey den mündlichen Anbothen »on ihnen alt solche eize.chändig bezeichnete und gefertigte Musterbögen mit 7 Exemplarien jeder Papiergattung beyzu bringen, auf welch? aber nur dann Rücksicht genommen »erden kann, wenn dieselben schöner und besser als die Li-\ncilationt Musterbögen sind,an welche der Ersteher Hebun-d«n bleibt. ' c) Hat jeder Licitant ein 10perc. Vadium de« Ausrufs^ preise« vor der Licitativn zu erlegen, welche» den Nichter-stehern sogleich nach abgeschlossener Licitativn wieder zurück gestellt wird, zur Ticherstellung der Lieferung aber IvPerc. de« Anböthe« entweder mittelst einer von dem k. k. ?itc«l-amte geprüften Hypothek »der bar, oder in Eonv. Münze verzinslichen Staat«papieren zu erlegen Zu der baren Caution hat derselbe zugleich eine e gene, nach dem Eautionsbetrage gestämpelte Widmungturkunde auszuftrtigen, in welcher er sich ausdrücklich erklärt, die eingelegte Caution als Pfand für da« hohe Aerar für den Fall, wenn er den übernommenen Licitatlvns-Berpfiichtun-ge» nicht pünktlich nachkommen sollte, so zur Schadlothal tung »u überlassen. Ein« derlei Widmungsurkunde hat auch der Ersteher einer Lieferung der ei» auf Ueberbringer lautendes Glaattpapier al« Saution erlegt, sammt den dazu gehörigen, zur Zeit der Erlegung noch nicht verfallenen Zinsencoupons und Ta lon« bevzubringen Habs». Dagegen hat der Ersteher einer Lieferung, der ein auf seinen Nahmen lautende« Vtaattpapier al» Eaution bestimmt, auch die zur Umschreibung und Vinculirung desselben erfor-liche Eession autzustellen. cl) Der Licitation«act ist für den mündlichen Erstehet der sich de» Rücktritttbefugnisse« und der im §.86! des a. b. G. B. gesetzte», Termine hiermit ausdrücklich begibt, sogleich durch die Fettigung des Licitationt-Prvtokoll», für das hohe Aerar aber «O durch die Genehmigung diese« k. k. Gubermum« verbindlich Diesen Verbindungen rücksichtlich der Begebung des RucktrittSbefugnisset, der Begebung der im §. 862 de« a.b.MB. gesetzten Termine, und der Verbindlichkeit des Zicitationtacte«, so wie die sonstigen Licitations-Bedingnisse haben Such für die schriftlichen Anböthe zu gelten» welche' für die! Anbiether schon von dem Tage der Einbringung der schriftlichen Offerte verbindlich sind. Nach erfolgter Genehmigung vertritt das Licitation»-Pro-tokoll die Stelle de« schriftlichen Contiacts, und jeder Er steh«? hat den classenmäßigen Stämpel in der Höhe eine» Lonjtractspare zu berichtigen. Sollte der Ersteher vor oder nach erfolgter Gubernial-Genehmigung de» Licitativo»-Pro-tokost» von seinem Anböthe zurücktreten, oder wa« immer für ^einen Punct der LicitaitonS-Bedingnisse nicht genau er füllen, so wird das hohe Aerar die Wahl haben, entweder den Ersteher zur Erfüllung der Licitativn« - Bedingnisse zu verhalten, oder den zu liefern gewesenen Bedarf der Erfor dernisse, wo immer, und »on wem immer, und um «a» immer für einen Prei« in oder außer dem Licitativn»ivege, auf Kosten und Gefahr de« contraclbrüchig gewordenen Er steh»« ffch liefern zu lassen, überhaupt alle jene Maßregeln, welche zur unaufgehaltenen Erfüllung de» Eontract« führen, zu ejrgreife« berechtigt, und der contraclbrüchig gewordene Erstsher verbunden seyn, den höheren Kostenaufwand, wel chen' da« hohe Aerar im Vergleiche mit den, vom Ersteher angebothenen Preisen machen müßte, al« auch jeden sonstigen Schaden au« seiner Eaution, oder wenn diese nicht hinrei chen sollte, au« seinem sämmtlichen Vermögen zu ersetzen. Im Falle auf Gefahr und Kosten de« contractbrüchige« Ersteher» eine neuerliche Licitativn autgeschrieben werden sollte, hättgt e« von dem Gutbefinden de» Guberniums, welche» überhaupt darüber zu erkennen hat, ob der Con trahtnt seiner contractmäßigen Verpflichtung nachgekommen ist oder nicht, ab, die Summe zu bestimmen, welche biebey für den Au»rufsprei» gelten soll, und es kann der contract-brüchig gewordene Ersteher aus der Bestimmung des Au«-ruftireise« für keinen Fall Einwendungen gegen die Gül tigkeit und rechtlichen Folgen der abgehaltenen Rslicitation herleiten, würde aber der neue Bestbvth keine« Ersatze« be dürfen, so wird die Eaution al» verfallen eingezogen werden^ Auch erkennt der. Ersteher bezüglich d?r gegenseitigen au« diesem Vertrag« entspringenden Forderungen die dießfällig« Berechnung der Prvvinzial-Maattbuchhaltung al» eine »olk^ kommene beweitkräftige Urkunde a«, wogegen ihm die Füh rung! einet Gegenbeweise« frei bleibt. e)iWird dem Ersteher die Zahlung für jede Lieferung, wenn solche den kontraktmäßigen Bestimmungen entspricht, in Banknoten oder nach seinem Verlangen in Hypvthekar-Part al-Anweisungen, sogleich au« der betreffenden Easse gegen seine buchhalterisch liquidirte Quittung und Beylegüng de« Lieferscheine« geleistet werden. Bey gleichem mündlichen und schriftliche« Anboth werden denjejnigen Mindefifordernden die Lieferung der Objecte überlstssen werden; welche die Zahlung in Hypothekar-Par-tial-Vnweisungen annehmen. Brjünn am 17. August 1848. ! Richard Freyherr von Mattenkloit, i k. k. Mährisch - Schles. Gubernial-Secretär.\ndtn gewöhnlichen ?mt«Wntze die« Licita<i»p« - Bfdingmffe täglich eingesehen werden kötinen. Zustizamt Pernegg an, tq. August 1848. ^i24osl Wilhelm Streithof'sche VerlassenschaftsMxalitäten in Liesing. Von der Herrschaft Lieskng B. U. W. W>, al« Abhand-lungtinstanz, wird aligemein kundgemacht: <^» sey auf An suchen de« Hrn. Dr. Raindl, Hof? und Genchts-Advvkaten in Wien, alt Nerlassenschaftt-Curator, die öffentliche Ver äußerung der zur Wilhelm Streithof'schen Verlassenschaft«-masse in Unter-Liesing gehörigen Realitäten bewilliget wor den, diese sind: Da« einstöckige Haut Nr. 29 in Unter-Liestng, wozu ei» Garten, 2Vs Zoch Hau»- und IV» Zoch Hausüberländgründe gehören,-2V»2och freye Ueberländäcker m Ober-Liestnger Pätzen, — dann 2V» Zoch in langen Reurissen, — sämmtlich im Liesin-g«r Gebiethe gelegen und zu dieser Herrschaft dienstbar, ---ferner Vt Zoch Acker in Liesinger Sätzen zur Herrschaft Erlaa und Atzgersdorf diepstbar, — endlich 4 Tagwerk Dominikaliyiese bey der Ni. Oest. Landtafel unter Einl. Nr. 47S inkatastrirt, unfern der Speichmahle. Da« Hau», welche« mehrer« Wohngemächer und Nebe»» Localitäten enthält, eignet sich der guten Lage wegen mit den Grundstücken zum Wirthschaftsbetriebe Utsd ^nglenehmen Aufenthalte. Zur Vornahme dieser Licitativn wird der Hl. September d. Z. bestimmt, und es werben die Kauflustige eingeladen, an diesem Tage 9 Uhr Vormittags im besagten Verlassen schaftshause sich einfinden zu wollen. Die BedingnM können mittlÄkweile in tier Amtskanzlev zu Mauer und bey Hrn. Dr. Raindl in Wien, Stadt, Plan-kengasse Nr. 10S0, Zten Stock eingesehen w.'rden. Herrschaft Liesing den 2ß. August 184S.\nlXI\nsiZSZ?^ Halblehen. ^ Vyn dem Zusiizamte der Gtiftsherrschaft Pernegg B. O. M- B. wird bekannt gemacht, daß über Ansuchen der The resia sld^lmann mit Bescheid vom 16.August d. Z., Z. ivv, die erecutive Feilbiethung de« den Ioftph und Katharina Ädel«annVchen Ehe.'euten angehörigen, anher Grundbuch Nr. I., Foi!v 200, und Nr. ll., Folio 221, dienstbaren, I sUf MV0 ff. Conv. Münze gerichtlich geschätzten Halbleren» Nr. t? zu PoselSdorf bewilliget, und zur Vornahme der-s^lten der 25. September d.Z als erster, der 22. October d. Z. !al« iwMer , und der 20 November d. Z. als dritter Fellbi-thungstermin mit dem Versätze bestimmt worden sey, daß, k>enn diese Realität weder bey dem ersten noK pev dem zß>eyt!en T»rmin« um den Schätzunzsbetraz oder darüber an d^n Mann gebracht werden könnte, selbe bey dem dritten auch tinter der Schätzung verkauft werden würde. Kauflu stig»! tvvilen daher an obigen Tagen, jedetmahl Früh rr, tv Uhr, in der hiesigen Amtskanzley erscheinen, wo die Li-ritation vorgenommen werden wird, und inzwischen auch zu\nLicitativn von Büchern, Grätiofen, Kleidung, Wäsche md Einrichtung.! Ueber Verordnung de» k.k. Ni. Oest. Landrechts«i werden am Montag den »«.September »848, Nachmit tags um S Uhr, auf der Laimgrube am Glacis Mr. IS, die in die Verlassenschaft des verstorbenen Herrn C»rl Rit ter von Seydel, k. k.Ni. Oe«. Landrathes, Ni. Oest. Land stande« und k. k. Truchseß gxHSrige« Bücher, deiren Ca-talog bey dem Herrn Bücherschätzer Kuppitsch, am Franzi«-kanerplatz Nr. 911 einzusehe» ist, dann am Dinstag de» R». Sevtember R848, Kräh um » Uhr, ebenda selbst die in obige Berlassettfchaft gehörigen Prcktio-sen , al« '- Ringe, Sackuhren, Nadeln und TafMlber, fer ner Kleidung (daranter Uniformen) und Wäsche» dann Zim mereinrichtung, al«: Kästen, Tische, Spiegel, Svffen,Ses sel, Luster, Lampen, Uhrep, Fenstervorhänge, Bettstätte, Bittgewand, Porzellan- und Gla«geschirr versteigert, und dem M-istbiethenden gegen cvmptante Zahlung in C. M. erfolgt werden. Wien den 9. September 184S. > iz805^ Gemeindefuhrwerks - Versteigerung. ^ Vom Grundgerichte Leopoldstadt wird hiermit bekannt gemacht, daß bey dieser Gemeinde vom 1. November 1848 bi« Ende Octvber 1849 di« sich ergebenden verschiedenen Fuh ren mittelst einer öffentlichen Licitativn dem Mmdestfordern-den gegen Erlag einer zehnpercentigen Caution von jeder Fuhrwerks-Gattling überlassen «erden, und zur Vornahm» \" der 2Z. September 1848, Vormittag« um 10 Uhr, bestimmt worden ist. Diese Persteigerung wird a« obigen Tage, zur bestimm ten Stunde im hiesigen GerichtShause Nr. 6t2 in der Leo poldstadt, im ersten Stock »»rgenommen werden, wo auch täglich in der GrundgerichManzley zu den gewöhnlichen Amtsstunden die dießfälligen Licitations-Bedingnisse eingese hen «serden könne». Grundgericht Leopoldstadt. Wien den 6. September 1K48. si4Wi) Haus zu Gaudenzdors. Bon dem Stiftgerichte Klosterneuburg wird hierfliit be kannt gemacht: Es sey in die er-cutive Feilbiethung dd» dem Georg Koblinger und dessen Gattinn Eleonora gehörigen, uud auf Zooo fl. Conv. Münze gerichtlich geschätzten Hause« Nr. 14S zu Gaudenzdors gewilliget, und zu deren Vornahme über fruchtlv« verstrichenen etsten Termin der 21. Septem ber alt zweyter, und der22. October d.Z. alt dritter Termin mit dem Beysatze bestimmt worden daß, wenn gedachte Realität auch b.-y dem zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht würde, solche bey dem drit ten auch unter der Schätzung wird hindanzegeben werden. Kauflustige haben sich daher an obbesagten Tagen, Nach mittags um 2 Uhr, beym Orttgerichte Gaudenzdors einzu-finden-Stiftgericht Klosternouburg am 29. August 1848. l.Z59L9^ ^ ^ s2Z Genleiüdeschnnede und Fleischbank in Pacht. De Gemeinde Wilffem«d0-'f V. U.W. W. witd am Listen September d.Z-, Vormittag? um 9Uhr, die ihr aygehörize Schmiede und Fleischbank au\" Z J.chre, nähmlich vom^.Zck-l nuar t849 bis Ende t85l licitando in Pacht verlassen. Dis Pachtlust-gen haben daher, u. z. jene der Schmiede mit einem Rsugelde von 20 fl. CM., und jene derFleisch-dan? mit einem Reuqelde von ZV st. C. M> v-rsehen, be? dem Ortsrichter in Wilfleinsdsrf zu erscheinen und sich über > ihren BermvgenSstand und bitherigen Lebenswandel gehörig , auszuweisen. > Herrschaft Wilflein«dorf ap« 6. September 1848."}