{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/42774dc18cfa82e08451e30bafd9380c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".1'\nNB^Z-ispi-llss wohlfeil! ZN Jan«» Klang s Dnchbandlung in Wien, theergaHnNnMvS'j lwkK Gckhau< vom Graben hinein, ist zuhsven, und durch akle Buchhandlungen sit de ?\nDowtheergasteiNrtt sämmtliche > ^ Werke. 9 vollständige Ausgabe. Schiller - Format. tl«8. Mit Biographie, Porträt und Facsimile. Aüf Velinpapier elegant und correct gedruckt, im Umsthlage broschirt. Wien t844. ^Statt Kfl. um Tfl. ckGkr. C.M.\nrn\noder Sannmlung der neueftenj und interessantsten Reifen, Länder- und Völkerbeschreibungen aller Weltcheile welchen di-e ausführlichsten und umfassendsten Beschreibungen der Lage, deS KlimaS, der Naturprodukte, Landeskul tur, merkwürdigsten Städte, Gegenden, Kunstwerke, Ruinen und Denkmähler, dann der Einwohner, ihrer Lebensart, KleidtttV, Handel, Künste, Wissenschaften, Religionen, Staatsverfassungen ?c. der betreffenden Lander enthalten sind. ^ stsx^n Bänden, gr. u. kl8. mit sehr vielen prächtigen Stahlstichen, Kupfern und Karten, ganz neu im Nmschtag brosch^ Anstatt 70 fi. für si. 48 kr. (Somil kömmt der Band nur auf s!roa 46kr.) Inhalt dieser 4S Bände, welche auch für beigefügte und herabgesetzte Preise apart abgelassen werden.\n(Auch unter dem Titel: ^smusZ-omais sus seeum xm tsns, oder sämmtliche Werke de< Wandsbecker-Boten). 8 T' Neue vollständige Ausgabe mit vielen Abbil düngen in Holtschmtten nach Chodowiecky. Auf Nelinpap. elegant und correct gedruckt, im Umschlage drosch. Wien t844. ' Sfl. um Tfl. ZG kr. C. M. .Ehr. sämmtl.Schristen. Humorifiischm, satyrifchm, witzigm und ernstm Inhalts. 9 R-u- »olWiiti,-All«gab« mil Porträt uod Zacßmil«. Rebst^vielek KußferÄ nach Ehodowieck». Auf Velinpapier, elegant und correct Gedruckt, im Umschlage trosch. Wien 1844 ^Statt G fl. M Tff. M tr. C. M.\nlesammelte humorfftifche Rovellm, Erzählungen und Gedichte. 8n 3 Orig!l»>r-G«sal»»t-ilu«gat-. Schller-Zormat N.5^ >«t B-liiip-pi«r, «I-z»l» und correct gedruckt« i« Umschlage bwschirt. Wim^844.\nInhalt: Die Regimentsmütze (Novelle). — Die Zagdpartie (Erzählung für Musik- und Zagdfreunde). Die Adentheuer im Bade (Novelle).- Die Staubferien des Herrn Achilles von Sisenfest (Novelle).—Der alt« Steinbruch W Wolfsgraben (Er,ählung). — Die Gemälde-Betsteig«ung (Skizze au« dem Lebe»). — Der Hühnerhund. (Erzählung). — Ein Paar Bilder aus Zschl's Umgegend (Landschaft«schilderung).-> Gedichte. — Charaden und Räthselspiele. WKWer alle 4 Werke Wf Ginmal abnimmt, erhAt sie sttttt 4vkr. um 8fl. CM\n^22vZ\nGin Programm reWös-politffchen Wimer-\ns« r\nGlaubm> Wissm, Freiheit und Gesetz in der katholischen Kirche, redtgiN von Vr. Mebattian Grnnner, erscheint nächster Tage und wird unentgeldlich ansgegeben bei «MM wem.» St»7 Buchhandlung, in der Herrngasse Nr. SSI, Fürst Liechrekstem'fthrS PalatS.\nBei Sallmayer S? Cvmp., ^ Bachhändler in Wien, KSrntnerstraße Rr.1044, im Fürst Schwarzenberg'schenHausk, de^Iohannesgasse gegenüber, und bey Z. F. K a ise r in Gratz, ist zu haben: Jesus, mein einzig beseligendes Bedürfniß, oder Geschichte und Lehre des Welterlösers, in einem faßlichen herzerhebenden-Style vorgetragen von AG. Satter. Ein Lesebuch für jene ' die ihren Geschmack für das HHbers bilden Und Ke «shr? R»che ihres HdrzyS gründen wollen. 2 Bände. 8. tfl. Zvkr. E.M. ^ ^ Da.s Leiden und Arachtyvg ßnEanhÄ, Gratz. 4 kr., gebunden Mhr> woylfeile Gebetbücher, auch zu . Andachtsfeier zu Benignus und Dönäto, Z0 kr. — Auswahl katholischer Gebethe,kr. — B«cht- und Eomi^umon-Andacht 16kr.,mit groß«nDruchZ0 kr. — Gottist die reinste^ieb^vonSckartsh««sen,N kn.,^4kr^ZVkr.^-HlMM«lsblSmchen,6kr. — ^ ^bethendeHhrist, tSkr.- Lehr-undGebeth-gutes Erdreich, itL kr. -^Geschichten und Sit-Z4M, ASe»? Zkr., tserl 7 kr. - Ka-\ndachtVbncher in verschiedenen Einbanden stets vorräthig.\nvon seiner Fahrt nach den japanischen Küsten, in t Bd. 20 kr.— Lippold's physische Erdbeschreibung, in 1 Hd. 24 kr. — Neugebauer's Reisehandbuch dürch Frankreich. 2 Bde.\n54 kr — Niemeyer's Beobacht, auf einer Reise nach Eng-Z Bde. tfl.— Eapit. Pämphil's Reiseabenteuer,\nland, in der\nBlumenbach'S neuestes Gemälde von Oesterreich ob. u unt. derEnns, Meietmark, Tirol «.Vorarlberg, in 1 Bd. m. S Kupf. 1 sl —Bredetzky's Reisebemerkungen üb. Ungarn u. Galizien- 2 Bde. m. K. 40 kr. — Brome s Nordamerika's Bewohner, Schönheiten u-Naturschätze in 1 Bd. (796Seiten stark) m. Stahlst, u. 150 Abbild. 1 fl. 57 kr. — Cochrane's Fußreise durch Rußland und die sibir.Tartarei, u. von der chinesischen Gränze bis nach dem Eismeere u. Kamtschatka. 3 Bde. 1 fl.—Garnett's Reise durch die schottischen Hoch lande und einen Theil der Hebri den. Z Bde- I fl.—Großes Reisetaschenbsch für Donaufahrer vom Ursprünge dersel-selben bis Preßburg, mit Beschreibung der Uferumgebun gen, in 1 Bd.». 5 Kupf. u. t großen Stromkarte. 1 fl. 12 kr. —Grünes neuestes Gemälde von Großbritannien u. Irland, in t Bd. m. S Kupf. 54 kr. — Humboldt u.Bonpland's Reise in die Aequinoctial-Gegenden des neuen Continents, in S Bden. ist. 40 kr- — Ienne's Reisen von St. Peters burg bis Malta durch einen Theil von Asien «.Afrika. ZBde. 1 fl. 15 kr.—Kotzebue'S Erzähl, des russ Flott-Capit. Ricord, Zu haben n R.Sammer s Buchhandlung in Wien, Kärntnerstraße Nr. 101S, wie auch für dieselben Preise durch alle übrigen auswärtigen soliden Buchhandlungen zu beziehen.\niBd. ZÄkr.—Reisebeschrieibungen in verschiedeneLän-. 4 Bde. 4fl.— RniNe n verfallener Ritterburgen und Schlösser beschrieben , nebst ihren.Sagsn, Legenden und Mährchen. 2 Bde. 48 kr. — Schoppenhaüer's Reise nach Paris durch das südliche Frankreich bis Lhamqyny. ZBde. 40 kr.— Strahl s Abenteuer eines Deutschen in England, in 1 Bd. m. Kppf. Z6kr. — Theis Poliklets Reis«, oder Briefe über Rom. 4 Bde. t fl. 20 kr« — Wien und die Wiener in Bildern auS dem Leben, in t Bd. (4St Seiten stark), in ZV Bildern 1 fi. 26kr. — Wimmert neuestes Gemälde von Afrika und den dazu gehörigen Inseln 2Bd«. m. 12 Kupf. i fl. Z6kr —Wimmer's neuestes Gemälde von Australien, in 1 Bd. m 6 Kupf. 54 kr..\nl^404S, ^ Aü die Buchdrucker der Oefterr. Monarchie. Wir fühlen uns nach bewilligter Preßfreiheit gedrungen, unsern College» die Mit theilung zu machen, daß wir seit gestern alles, was uns zum Drucke übergeben wird, alsoglerch zur Oeffentlichkeit bringen, mit einziger Ausnahme aller Persönlichkeiten und Beleidigungen gegen wen und was immer enthaltenden Schriften, die wir unter keiner Bedingung in Druck legen, selbst vor Erscheinen des Preßgesetzes, und wir for dern unsere sämmtlichen College« dazu auf, ihr Möglichstes zu thun, um der Negie-NMg zu zeigen, daß wir ihr Vertrauen zu verdienen streben, und wohl Preßfrei-heit, aber unter keiner BedingunaPreßfrechheit wünschten. Wir fanden uns gedrungen , Obiges unsern sämmtlichen College» zur Kenntniß zu bringen , und werden stets nach Kräften dazu beitragen, der Presse nun nach Möglich-kat würdige Haltung zu geben. , ^ Carl Gerold L? Sohn\nzwischen kZ und im Anschlusse^mit den Desterreichischen Schiffen. Abfahrt 5 Vvm tS. bis Ende M4rz zeten Tag, ungeraden Datums. Abfahrt von Linz: »o« 17. bis Ende MSrz jeden Tag, ungeraden »Datums.\n^4,88Z\n2. M«tz d. Z findet die nächste Ziehung\nd er\nM. WchMGrafKegltvich^'u Schuldverschreibungen ä to Gulden Conv. Münze, Statt. — Die Prämien werden bey den Großhandlungshäusern Moritz Wodianer in Wim\nund\nWodianer ck Sohn in Pesth auSbe zahlt.\npsss^I\nIn dem M uns erschimmeNMirgerkat««der (GM 40 kr. C.W) kömmt unter andern interessanten Rubriken auch eine mit der Bezeich nung: „Obrigkeit\" vor, welche eine Charakteristik des Wirkungskreises und Geschäftsganges folgender Behörden, Gerichte :c. enthält: Appell«« tionsgerichte.—Cabinet des Kaisers. — Cameral-Bezirks-Berwaltungen.— Eameral-Gefällen-Berwaltungen. — Cameral-Magistrate. — Contumaz-Anstalten.—Criminal-Gerichtsbarkeit. — Fiscal-Aemter. — Gmeral-Mili-tär-Commandm.— General-Rechmmgs-Directorium. — Genie-Hauptamt. Gespannschast.— Gubernium. — Haus-, Hof- und Staatskanzlei. — Hof kammer. — Hofkammer im Münz- und Bergwesen. — Hoflanzlei.—Hof kriegsrath. — Hofstellen. — Justizstelle. — Kreisämter. — Landrechte. — Landstände. — Magistrate. — Mercantilgerichte.— Militär-Appellations-gericht. — Militär-Monturs- und Oekonomie-Berwaltung. — Polizei. — Polizei- und Censur-Hofstelle. — Septemviral - Tafel.— Siebenbürgische Hofkanzlei. — Siebenbürgisches Thesaurariat.— Staats- und Conferenz. rath. — Studien-Hofcommission. — Ungrische Hofkammer. — Ungr. Hof-kammer-Promratur. — Ungrische Kanzlei. — Ungrische Statthalter«. — Ungrische Tafel. — Eine Gliederung dieser administrativen Körper. A. Nichter s Witwe. Verlagsbuchhandlung in Wien, Stadt, Plankengasse Nr. 1061.\nDurch die von Unkundigen ausgesprengten Gerüchte, als ob die Arbeiten an den von uns erstandenen k. k. Staats-Eisenbahnstrecken eingestellt seyen, oder nächstens eingestellt werden würden, sehen wir unS zu her Erklärung veranlaßt, daß diese vagen Gerüchte jeden GrundeS entbehren, und daß vielmehr bey nun eintretendem Frühjahr sowohl an den k. k. Staats- Eisenbahnstrecken vou Prac^ bis Kralup und von da bis an die k. Sächsische Gränze, als auch von Blansko in Mähren bis Schwindorf in Pöhuyn, dann von Brunn Sis,ZMWerM a« dem Brünner GtatiMsplatze ckit derselben Energie fo^hMMt Wchin wtch, welche wir bey unftren Bauunternehmungen - stets zu ent wickeln gewohnt W. ' Wir erklären daher mW.Bezug auf unsere vor Kurzem bereits veranlaßten Kundma chungen, daß Arbeitssuchende auf den angedeuteten k. k.Eisenbahnstrecken wiebisherVer-^ienft und - BMKftWNS^ MM ^ Wien am 14. März 1848. ^ ^ Gebrüder Klem ?v M. Mnna.\nbey glänzender Beleuchtung der sämmtlichm oberm\nauf Veranstaltung des Unterzeichneten, heute Donnerstag den SS. März. Der volle Ertrag ohne allen Abzug für Unkosten ist zum Mo nument-Fond für die Gefallenen bestimmt. Eintritt »«kr CM Johann Strauß, k.k. Hof-Ball-Musik-Director."}