{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073480390/38b646457cdddd707549211d42e70b58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IM brachM- Das ßLstt..b^tw'.mt, Hich für den Mel «i»e EntschädiauiD wkgeq Zebcht «»»zew«rftn ivAen müßie. r«d'daß Hir der Loska u^ dA O«nkti«n ds« ^efttzee «dicken könne. Das Zweite stoßt 5c säet» da» verannvoMiche Mnisteriu« Wer den Haufen und stellt die Höfkanzlei wieder dahin u. s. w. —- Der Mhalt erregte eine Revolution, wenn auch nicht der Hände, doch der Köpfe. Allein die Unterschrist: Edu ard Zsechenhi setzte gar den rothen Hahn auf. Der war ein Finger der rechten Hanv Apponyis, ein durchtriebener Machiavell, der nie selbst die gebratenen Kastanien aus dein Feuer hoste, eine tüchtige Zunge und Lunge, die eine geschmeidig, die andere nach Belie ben die Wügel wendend, ein Knecht des Anechtes Metternichs, — km,um, em Anshhrer der alten Partei, und dieser unterfertigt jetzt königl. Refcnpte. Die Blindheit geht weit. DaS neue Ministerium erklärte sogleich seinen Rücktritt, und der Palatin rhat das selbe, wenn nicht umgehend Se. Majestät die Sache schlichten. Merkwürdig ist wieder dabei, welches unbegränzte Vertrauen in den Kaiser und König gesetzt wird. Nur falsche heuchlerische Ueberreste des frühern Regime's verleiten den Gütigen, und entwürdigen Seine Unterschrift. Der Erzberzog verpfändete sein Fürstenwort, persönlich Sr. Majestät die ge rechten Wünsche zu hinterbringen, und macht von der Realisirung Seine und der Minister Stellung abhängig. — Das war bei den Magnaten; bei der Ständetafel brauste es noch stürmischer. Kossuth erklärt die Schriften für einen Mißbrauch des Namens Sr. Majestät. DaS Spiel geht noch vom ausgepeitschten bureaukratischen System aus , jene Kreaturen brandmarken und verdrehen das heilige Wort deS Königs. Apponyi, Wirtler, Zsechenhi, Josika sind als Bat rlandsverräther zu proscribiren. — Jetzt gleich, nieder mit ihnen, ist der einstimmige Ruf. — Um g Uhr Abends versammelte sick eine Volksmenge auf der Promenade, da es hieß, Zsechcnyi sei in einem Hause abgestiegen. Nur die Dazwi-schcnkunft des populären Grafen L. Teleky rettete den Berüchtigten vor Demonstrationen. Die Volksversammlung aber beschloß: die Resolutionen und Zsechmyis Bild zu verbrennen, und das Auto da fö ging auch vor sich. —- Von Wien aus erwartet das Land jetzt sein Schicksal. Brüderliche Nationalitäten. Nicht umsonst haben die Redner im Stän-dehause die Einheit der österreichischen Nationen mit so begeisterter Stimme ausgerufen. Es war keine Fiktion des eraltirten Augenblickes; die Freiheit bewährt sich als beste und innigste Landsmannschaft, die ihr Band um Völker und Nationen schlingt, und das ewig fremde verbrüdert und ^erschwistert. So starb dieser Tage ein Wiener-Bürger wahrend der Messe in Pesth und die ungarische Metropole erlebte das herzerhebende Schauspiel, daß die sämmtliche Pesther-Nationalgarde den deutschen. Bruder zu Grabe geleitete. — In der mediz. FakultätsfitzUNH wurde gestern folgender Antrag appro-birt. — Das bestehende Conflstorium der Universität (Universttätsrath) soll im Interesse der Doktoren, Doktoranden und Studenten einen Zuwachs an repräsentativen Mitgliedern erlangen, welche von den betreffenden Fakultätsmitgliedern und Studirenden als Depu-tirte geqählt, deren Wünsche vorzubringen und an die geeignete verantwortliche Behörde gelangen zu lassen haben werden. — Ueber die numerische Vertretung der einzelnen Fa kultäten ist noch nichts DecidirteS, auch die Wahl wird erst die nächsten Tage Statt finden. Der juridische politische Leseverein hielt gestern seine Generalversamm lung. Der freisinnige Direktor desselben, der nunmehrige Minister des Unterrichts, Frei Herr von Sommaruga, nahm Abschied von demselben, indem seine höheren Wichten ihm jetzt nicht gestatten dem Verein vorzustehen, was mit vielem Bedauern entgegengenommen wurde. Der Berein beschloß auf Antrag deö Dr. L. v Löhner eine Glückwünschungsadresse an den Minister. Die Räumlichkeiten des Bereines werden erweitert. Herr Professor Hye, den man im Verlauft der letzten Tage so gerne zum Freiheitsapostel machen wollte, dürste wol selbst eine solche Mission von sich ab lehnen. Er war werter Nichts als ein Vermittler zwischen Studenten und Regierung. Als an jenem herrliche» Sonntagsmorgen, wo sich zuerst die so lange gefesselten Geister zu re gen anfinge». Alle bereit waren, jene Petition zu unterzeichnen, suchte er sie davon abzu halten — indem er immer „vom gesetzlichen Boden\" sprach. Er vergaß, daß jene Zusam menkunft allein schon, seine eigene Anrede an die Studenten, jedes seiner Worte, die Acela-mationen, mit denen diese begrüßt wurden, vom „gesetzlichen Standpunkte\" aus nach K. 57"}