{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/c945a3585e3b308bb89c9d04c8b53668", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "(1) Strassenbau - Lizitation. Die hohe Landesstelle hat mit Dekret vom 2K. April d. I., Zahl S7S2, die Herstellung einer KV Klafter langen Wandmauer im Distanz-Zeichen ll/tl—12 an der Friesacher-Wiener Strasse im Kostenbetrage pr. S22 fl. « kr. C. M. genehmiget und anbefohlen, die Aüs-i führung im Lizitationswege zu veranlassen. Diesem zu Folge wird am 24. Mai d. Jv Vormittag um 10 Uhr die dießfällige Ver handlung bei dem löblichen Stadtmagistrate Friesach anberaumt, wozu Bau-Unternehmer mit dem Bedeuten eingeladen sind, daß schrift liche Offerte nur bis zum Beginn der münd lichen Lizitation angenommen werden, übri gens jeder Lizitant das ö \"/>< Vadium zu er legen, im Erstehungsfalle aber letzteres aus eine ZV \"/<> Cautiou nach dem Mindcstbote zu ergänzen verpflichtet ist. Die einschlägigen Bauakten, Baubeschreibung und Lizitationsbe-dingnisse können 3 Tage vor der Lizitations-Verhandlung bei dem Stadtmagistrate Fric--sach eingesehen werden. K. k. Strassen-Com-missariat Klagenfurt am IS. Mai 5843. <<) Edikt. Vom Ortsgerichte deS Markts GradeS wird be kannt gemacht. Es sey zur Erforschung deS Vermögens- und Schuldenstandes nach dem am 27. April l. I, si, !»-veistorbenen Josef Liedl, gewesenen'LäckerS und Hausbesitzers allhier, die LiqiiidirirngStagsatzung auf Samstag den Z. Juni d. I. Vormittags um 9 Uhr i» dieser AmtSkanzlei «ngeord^ »er worden, zu welcher demnach all« Jene, die beim fraglichen Verlasse Forderungen zu haben vermeinen, wie auch Jens, weich« hie;« erwaS schulden im Sinne deS H a. b. G. B. zr> erscheinen haben. OrrSgericht Markt Grades am q. Mai tgHg. (l) E d r k Vom Bezirksgerichte Palermo» wild auf geschehe ne» Ansuchen die schon seit HZ Jahren unbekannt wo abwesende und vermißie, an der Jörg - Hübe zu Ziebl gebürtige Susanna Moser, welcher Jakeb Sarlel^gger, derzeit Auszügler an genannter Hnbe, als Curator bestellet ist, binnen Jahresfrist eniweder per sönlich vor diesem Gerichte zu erscheinen oder dasselbe suf andere Art in die Kennrniß ihres LebenZ zu setzen mit dem Keisatze hiemit aufgefordert, daß widriqenS dieselbe auf weitere» Ansuchen für todt erklaret und ü!>er deren heimathliche» Vermögen die E-bsverhand-lung gepflogen weiden wird. Bezirksgericht Parernien am 9 Mai tLqg. Kundmachung. , ? Von der Administration der Probsteipßründe Mär-nitz wird bekannt gemacht, daß der zu dies.r Pfründe gehörige ','z Natnral Klaubzehent in den Ortschaften Zell, Rain, Pfaffeodorf, Priedl, Reicherstorf, Grat-uitz, Ladmach und Haarbach, entweder ganz oder theil-iveise >ür das Iah? ZS^S am 2. Juni l. I. Vormit tags von 9 bis 12 Uhr im Pfarrhofe zu Gurnitz in Pacht ausgegeben wird. Die Pachtbedingnisse liegen Zntelligenzbl. z. Klagenf. Ztg. Nr. 46, 1848.\njedem Pachiliebhaber im Pfarrhofe zu Gurnitz zur Einsicht bereit. Gurnitz am 16. Wai 18^8. <„ Bekanntmachung. Wegen emgetretenen Verhält nissen wird die auf den 20. Mal d. I. wegen Ausführung einer neuen Be;:rk6brücke zu Zwischenwässern angeordnete Verstelgerung aufgeho ben, welches hlemit allgemein be kannt gemacht wird. Bezirksvbrigkeit Straßburg am lö. Mal iLäö. (s) E d j k t. Von der k. k. Berggerichts Substitution für Ober-kärnte» wird bekannt gemacht: Es sey über Ansuchen des Thomas Glaser durch Dr. v. Maihis wider Herr» Johann ZbundiuS Gra fen Widniann Rezzonico, respeciive die Gewerkschaft zu Paternion, die Reassumirung te> ex,kntiven Feil-bietung der Hammerwerke Stadelbach und Weißenbach unrer den bereits früher mit Edikt vom iZ. Juli tL^i? kundgemachten LljiralioiiSbedtngnisse», jedoch mir Her absetzung deS im §.^> bestimmten 20/„tigen Vatiums auf lt)\"/. bewilliget, und eS seyen zur Vornahm« der« selben drei Tagsatzungev, nämlich «uf den t. Mai, - s Juni und - I. Juli jZM jedes Mal VormiiragÄ um A l!hr iu der dießgericht-lichen AnitSkanzlei angeordnet worden; wvb>i bemerkt wird, daß das Original - Schätzungsprorokoll , so wie die LizitationSbedingnisse täglich hi-raiiuS eingesehen weide» können. Anmerkung. Bei der erste« F,ilbie-«vgStagsatz»«g ist kein Lizitant erschienen. Bleiberg de» 8. Mai 48-^8. (T) Edikt. ^ ^ Von der k. k. BerggerichtS-Snbstiturion sür Ober-kärmen wird bekannt gemacht: Es sey über Ansuchen deS Thomas Glaser durch Herin Dr. Mar v. MathiS wider Herrn Johann Abnndlus Grafen Widmann Rezjvniko, respective die Gewerkschaft zu Paiernion, in die Abtragung der laut EdikleS vom 19. Jänner lL4L auf den t. Mai tgqg Nachmitlags um Z Udr angeordnet gewesenen Tagsat zung zur dritten Fcilbietniig des Eisenberg und SchmelzwerkeS Kreutzen II auf zwei Monate gewillt-gec> und daher zu demselben Ende die neuerliche Tag satzung auf den t Züli 18h8 mit Veibshaltung der Stunde und des Ortes anbe raumt wv^deti. .Bleiberg den 8 Mai l8^>8. (2) G e treidversteige r u n g. Am 22. Mai d I. Vormittags von 9 bis 12 Uhr werden aus dem dießherrschasrlichen Getreidkasten zu Hollenburg mehrere Vierling Hafer in reiner Qua-lirät partienweise an Meistbietende gegen sogleiche Barzahlung lizitando verkauft werben. Rentamt Hollenburg am 12. Mai jghL. 3)"}