{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/fd32d531bab71742e91fcf041914b87f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IW«M >»\"—1 f.Um ««<. ■—•«*» *• «• fl% «H (n A IU»I AeU p.««*»\ni»-^*» Be»V«tt«Wg»» “* , ..-.rw.. n« *«%•*•« — („. rttn »»,«»»I» »«»«f* im—, HHwnl1 ** *** f »,« tl* Ma » , t» *ZI \"<«•♦ (* ^ I *•./■ t, i M« alt« < ir *«•#•*%*•■ k„ll,*a «Isr* «H *m ü»\n,1»,!-•«•» M <** aa4i* Ayii4«i Ppiilaai „ r »•«»*•• *•-» .,. ♦,./•.*-»' m4 tllW tzlff .K««e**i*.\nII, »M.\nLorrrrnNällr Hamburgische Abend-Zeitung für Handel, Schiffahrt und Pölitik. • Itlltirorh, sie» /.». •!*»reutber.\nIm w Im« ,',O, iwi > 1 I. »Mali li«l I 1 hHi N* ■ W*\" » H> k« *•• m (y I» *•■»« « MM I*\nINI*.\nIm f4 Nur. Bei mehreren Ge.chafifn, uns) p«flr banpMtrhllch in Altona-kieler Aclien, war e* iui \\ II itnii < inm fhi feil. iii(bt> Jl*t Feuer t *«•« Aol. 7l> Br 761 G.j «- Slogi» C .^i.^-Obil*. —Br. — G, Mechlenb. ÜB — Br. - G, o«. M» - Br -G., do. 6* U» Br. 101« ».; \\,,if,, ,« tfrlall. — Brief» — Geld, «I«. BaiUaritrn Ru«>. M Mrt;. I.ÜAf Br - G., 4a. in <> tif JH1 Br. — G.. 4a. Engt 001 Br. 804 G., 4« X. ord 4. s.ti« Inicr. — Br. — G, I« in ierlit — Br BUG., I.. 4« Orl. hei l*opr — Br. — G., 4* 40 Inacr. bei 1 i.ra'il» *«.«. 77i Br —G.i P*ln. 4^4 Sr — Br —G..\n1 < K'HI ■ NffM*. I I f »I '• ♦ » «in« vv wv—— - • , » . n<l 2J» Imegr. — Br. —fi.| D».i l.ngl S« Anleihe bJ r St liMl <4 H/poGi.-€•»».-Anl. AM Br MG.. ■ Oiitr Hvjo'b »U Br. —6.; Nnrwrg. 4,» »an 1848 1)4. G.; I'nrl. tu*'. 4*1 4nG.bc — br. — G.j »i an.\n. ^ “■4 B4ul|tkrr*rr B aMrriliud. •ui 10 Nov.: Tiefe des Seegalt« I tlusi - -/oll • der Rhone 10 • 8 • • auf HafVstroiu |0 . 8 • • aui Pegel in köiugsberg 7 • II •\nGC.\n%< .(«»** nimm«- n. ahircHranccne IcküTe, UuMibur* (14. Nov.) . an I iiuiiufl, Suintn Newca.llc Juua, Klin iiuj.if.il — < *i 14 Azur«, »Riegen Hurnt Isl l'luria |)eo, Hiusch llarllrpoo luiicpendriii e. Um tun — J -ha Wie«, H«j>eu»h liirniri !/■ Gr.iu», Hubert« Alton» Bart (15 ) Nrwraallr J aaiyarcthi, Mrwes Gulhenhur, Ahendrulk, Krckmaou Abrriiou »‘•'»••u*rr, Nirhul« Nt-wo.il. aulu», begelrr Slembau.er.ie dna 15. Bu». nw# Auli'iuetlc. (0 ), J»gn Hu liacioa«, liir. Moi.le.idco A'» Vuoi« do| Cun.uelo, aartiuci SunUmi«. Anne. bunt, (Je Junge Ho.tui.-k \"an.lirlil, PhillM>. Loudoi 1.1‘iidun, Kum liiuuiin rr. Tnenljp, Hrjruj;» — IbercM, Nu.k« Hüll Adul|>li llciur., AI lins Muutro.« J»o‘C., |*oi Berwick Julin llnidy, II ui tl y Newca.llt-* it\", Stolle Poole * “rI, Hollrr Neustadt ' *nd d. |ö Not NW., seböne. W euer k Ituiiu (13 Not.) von Diana, Hob M.ddlt.bro'\nkl onn (13 Not., von Acbiüos, Krapp Hüll fatbar. Margar., Hrin.ohn Stbulpersiel Hoft'oiinp, Thumann lleleai-.Pliiiiipi 11 )Kiiediicb.ladt ‘albrina Christine, Fiüi-hteniekt Butuiu ungeKiauAnni, t liutenOldcob glJuno, Sühn Aberdour i Gondel, Hamen l’ellwoim i ilbeluiine, Tiiimii Lagune I Mary. Hall Interkeilbiiig > Anus, kelling Catiiig.nl Maria, Lurcni Husuui uud Nordstrand luthateu (Dr Hh...b -All Telegraph.) den 14 Nut. von lueeu Victoria, Waiden Sbield. SuoiTO, Banks — rntenary, Haine« — Hiberii'e, M Donald Sunderland Union, Creig — Cljde Jeuel laal, Bison — James, Haily kröne, Huppe Anna Gesa, Hohn Ferner: die eugl Brigg* Cul-ding, und l’rinee Seaflott er, Deiicb (15.) St. Johns\niiarllepool Newea.rtle der Ser\nN<‘C- Horichlc. n, ,i e, «apeckttta»» <*• ■tnt*rg-a'l«a*laakaa Talagrapkea. f u thnrm. den 14 \\at.. Naihmittags. die llanihur*> r t alliui J. G. Nriiinr, L'apl. VAarkimann, ton (»rangtnioulh, , i hier in dcii Hafen gthouiim-n. — T>>m 15. Da* rttgl. ÜaitipCbnol Freetradr, ton 1»> „in* nach London besliumit, w riebe» iunuing ein 13. d. M. 111 lir Morg. tt-rlie»*, i»T hier die*en Morgen 10) Ihr in den lialeii gebotn inen. Aon den aui Bord befindlichen i80Och*rn in d ra l't l\"dl und mehrere krank. — Der hannot. Ewer Anna Elisabeth, Cajd. Hinsch, ton llambnig narh Slot klon be»ltm»>, i»l hei Neu werk an Grund gerathen; hat beide Ankcrketien und Ruder teiloren and iit leck. Ein 1 heil der Ladung, Weizen, isl diesen Morgen |»r. Wagen gelöscht. «Pr. eleclra-magnailsehe» Telegraph.) Cailarra, den 15. Not. I)ie preuss. Sloop Calliarina 1 lisahelh, Capt. dessen, ton Neweaslle nach Husnin besliniutf, isl mit Aerlu-I linder Anker liier in den Hafen gekommen — Oldriih. Brigg Sophie uud holst. Sehooner Saut au» See zurück und hier tor Anker gegangen. N.iel.imtlag». Die hier ai» eingrkouiinen gemeldeten Sehooner Lnily und Mttrray und beide ton Tonning nach Hills bestuninl. — Auf Sieilsai d »ilzl ein Ewer uiil I adung AAeizen; Näheres noth nicht hekunnl. lluKil urij, di n 15. Not. Der hiesige Sehooner Johanna, Becker, isl den 7 d. ton l’ara in Genua angekommen. / e)>0, den 10. Nut. Mit r ordnesHitliein AA mde näherte »teil heule srnh der Oslsee-kusle, etwa eine .Mei'e osliieh ton hier, ein Schillabool. Dasselbe wurde ton einem hiesigen Orlabewoliiier geborgen, enlhalt eine kn l ange von ea. 17 Fusa, i«l antseriieh grün mit rother Leisie und schwarzem Gang und tin Imiein sehnarren Hoden geslriehrn ; hal weder Buder noch Hinlerlinkeu, jedoch zwei Buchten. Auf der äusseren sti lle d> > Spiegels belindrl sich der Name hinry. Sundtr-' d auf dir innern Seile desselben ziemlich unleserlich  der Name NichuUu. (AI. s. Cainiuin ) Ausser einer zerbrochenen  kalkpfcile befanden »ich ketue Gegenstände in deut übrigens gul erhaltenen Boot. L'ammim, den 10. Nov. Bas Schilt Faucy, Cuward, isl nicht, wie gemeldet, ton der Calhnrina tiberaegell (m. a. u. Bl. 11,318), sondern die Besatzung, die sieh im grossen Boote gerellel, war nur an Bord der Cathaiina aufgenommen. Von der Ladung der Calbarina, Ranisav, sind füll) T. und da» lutenlar rum grosiieu Theil geborgen, das Schis) isl wrack und wird morgen Nachmittag in öffentlicher Aucliou ter-»feigerf werden. Jiitfni4, den 10. Nov. Ber LooUenconimandeur ha! sieh I ruie Mittag bei eingetretener günstiger Willeiung nach der Slrandnngs (eile des engt. Sehooner» Oak (m. s.u.RI. 11,320) he;;e|»en, um Abtuingung-versuche zu unternehmen. — Bis hei l.oehsiadl auf den Strand sitzende Sloop friedrike war hru'e Morgen augenscheinlich wrack. — I owi II. Das Schiff Oak, Robertson, ist nach Leber-f nrdwerfung eines Theil« der Ladung w ieder ab- uud heule Abend leck hier in den Hafen geb,a> hl worden. Afewiel, den II. Nov. Da» Schiff Lome!, Spie en, von Hamburg mit Zucker (m. ». u. geslr. Hl.), ist hier angekommen;  der foeknia t hat »ich losgearbeitet und ist etwa» Wa »er in , i I idmig gekom neii; dieselbe wird bereit» gc )o<chl und durften dem Anschein nach nur einige Kisten he-chadigf sein. — f«a> gest rändele Schift irauus, Men.ke (ui. ». u. Bl. 11,321), ist voll Wasser gelaufen, die Alasleu diiri'hgeatoSMM und wird wahrscheinlich eondi-uiuirt werden müssen. I rumiuill, den ö. Not. Mehrere angekommene Schiffe hegen bei der äusseren Brandwache, worunter: Meister D- 'er sui., Gestirn; Maria, Barkeulien, und ein russischer Sehooner. <••* l«s Her nuirspraehea worden! ,.u Aiadia (D ), ton Liverpool nach Kalifat, aui 6. Nov. auf 51\" 4 N Br , II« 50' W. I.ge.\n•mtkim« CT. nmisiMä., ♦»»WfSa Wrrbdfl- mtd las Ardomt Bi Br. - G ; do. Snf >n and Bl Br. — G. Hanseat. f>awpfsch.-Atfien - Br — G. Fieenh •Acliofi i Hamb.-Berf - Br. -G . do. Prior.* 4< lien 06 Br — G.; Berlin Hamb fli nr. Bfl G , do l’nor • efen 4f« «i Br -#i Mtgdeh Witionh — Br. — G.i tto n Mim 73) Br 13 G., do Prior.-AeUen MB Br. — G cslenh XIIBr. 3l!G.j AH-ui kiel WifBr Wii G,: Gluekal. K.im*born. — Br — G.; Bendel. Neuuiunsler — Br — G | Kopenhagen Loths h — Br. — (,eld nrrlln, den 14 Aue. Da« Gesehafi blieb euch heule sehr beschrankt liir einige fonds uud Etsenliahn-Ailien fehlte «s an Al gehern, und uehauplclen sieh die ( ourse der-efben ohne wesentliche Veränderung rie-milch fest Aon Wechseln wurden Am ierdam, lang luiniburg. sowie London hoher heratill, und hln-ben aneh alle übrigen Devisen in langer Sieht, ausser Paris, gefragt.\nfnihavan iPIllaa (II Not.) noch (DrofoeSc-mogn. Telegraph.) |ju*o|ihina, Alsmiai Stockholm 0.0 1* Nov. V.Hviary Aaa, T.rkaull London tarn, Mb« MafWamMer, Barn Hall ( lyde (eugl Br.gg) Nrwrca.llid,;ewr|r j,t>„ England Jamas (ongl Bngg) Aberdom Kib„ Augnal, (joren of Seolland i II. K I GoMachalk Cape llolr\num 4f hr20Min Narkiii In See gegangen: Ton |B Not noch W ilborforce( I).), Phillips London um 1(11 bi 5M Morgens Isal-ella Napier (D ), liodge l.eilk um 11 I hr 45 M Morgens Transit ( D ), Hell Hüll um 12Ihr XX» Millagt Aufpnssirt. den 16 Nov. Engl. Buggs Alonso, u Prmre *1 Wale. 1 ü. l: d. 15 Nov\nki.. Bremrrbairo den 13 Nov. von Concordia, Aden Neweaslle Wanderer, biel Liverpool Maria, Bros kein» Bsong Siccol Hooites, deJong l.ubeik Maria, Bunger Hainborg Coutr Winde, wrgrn hier eingelaufen  und auf dri Itbeda geankert: den 14. Nov. best. naeb Julius, Hiedel d kuste t Afnca ton Hsaibuig Auf die ItheJe gelegl den I t Nuv brat. nach Johannes, v. Tiilaen Emma, l.ubckea Wind: d.13 Nov.N , aebwaeb 14. — do , b»ig Leer (3. Not.) von Tordenskjold, Genug bergen den 6. 2Gebiueders, dcliiool Ainsteid. Union, Uoslrrloh (II) Bi|-a Wubb l'ath.,P*njer) l2|Borde»,i» Maigarelbatllook(l3.)Middlrsbi. den 6 Nov. «wer-Vr. Aallje, Muhleokamp Gruamg Hillegma, Venenga (9.) — Turd*n*kjuld,Giuuf(IO ) Borgen Conrord Sophie, de bohr lluok.iel AI ellon Hegard, Taylor (13) Hüll l’eiseterauce, BulU-rfield London Trat •-uiiindi-dei 13. Nov. von Calhanna, Hauaen Nyslad Aliuun Val, Olascu Sluckliolii beide bi* sur Binde Wind: d. 14 Nov. NNW. Bwlnesnünde\nLondon Wind: d. 10 Not. NNW N NMI. II. - S SW.a.W. SW. 1,1 bau (III (Jet) von Aeolns, Srhildwack Sl I bet Cnril ts, Dnnlop (20.) Kirkaldy Anlon. S In ' di i l.uberk den U F.geraunderen, Loraen Matanger Hellt ck Johaana, Mn belsea Floaaborg den |. Not. Tiiloe, l'ln(»lernen Kopenhagen Adrian*, Puislor (3.) Schiedam Ceres, Larsea (8.) Awsierdam F.duard, Kohl (9.) Dundee f i iederu h. W'ilhmer Dundee Margms, Smil Rostock Olaf, koch Bremen ier. |6 (>, I warb Da Cape, Hoeft Big* Karen, I luehl (IS.) Labeck Urin-anna Wilmmk, ■Wilnunh (30) d Maas Clan-line Merguor Paul , Scblossniaan (2t ) Eagland AunaKIc-ab., Snnl (22 ) d Ha Nor-I, Fieielehea (25) — Curlew, Dunlop (3I.) — Aeolus, Srhildwack Holland Creusladl (5 Nov.) von 1 übe, Blanrhaid jr. Malaga Hendr. Ellida, Uorburg (G.) Aasaterdam\nDelphin, Hören London Produce, Loufbrough Mull 'Lady Sole, Vouug London Governor, T in» Sotill*. Aul der Bhede: den U- Nut. von Carl Job , Tackeinilsky AU-ida Aleida, de llaau llarlequin Artny W hun\nSind: d 6 Nov. S. 1 It-aüorg (23 Oci.) von t> uuakapi a,Gn fluud Bjuiaiboi| Gu»i. Adolph, kün\nden II Not. vorn Johanne, Sierech Colberg Ludwig, Conrad — Kiuilic, W'endl Hoffnung, Srhnudi — Hoffnung, Schmidt — Johanne Fried , Samow — Johanna Maria, kund-i hall — Hollnnng, Beliebe künigshrig Courier, Lüliuw Slolpinun-Ie f'lianheth, Kuh» kopi-uhagrn Caiuniin Pkl , Parlotv Big* 3Sö»tre, Hausen (12 ) Bergen Louis, Moldrnhauer Neweaslle l’rnelopr, Brumm den 10. Nov. aarb Kinigkeil, Laaghinriehs Luhrek Lugen, Murila Kopenhagen Joh Heim , konotv Boslork’ Holt Gieren, Hase winke! Amsterdam Catk Allegonda, I baden Nantes Amphion, Llsteiteii Nykjolung Radiant, Gihsou London Ceres, / linier Dublin Dowsou, Arkley (II.) London Mary Kea-I, Wishart Newhuigh Olivia, Wilsou London Joh Heim , Hegesei Pfeil, Gross Dansig Hoffnung, Beets kön-gsherg Anna, Gärtner Culbeig Johanna Maria, Scharping SlolpiuuoJi Freundachall. Lrmm — Augu.tr, Diandhufl Hugruttalle Muthilile, l.ieketcil Slolpmuiidr Vieloria, Gioa»\n(24 ) Huf Tekla, F.hrihaid bl. I bei I lona, Tillgiru Ani»lerdaui Patience, Slenmau (28 ) London den 22 Del s»»cl» Suomi, krook Abu Aslrea, Kmelius (27 ) J Nordsee Nrulsralnd (23.Del ) von Sophia, Notes tu» Hüll leu 2>>. Del noch Ahl>, Stakn Prteisbnrg l'carl (12 Nuv.) von Frnuegma, Pulsier Anclaiu den 12. Nov. nach Freyn, W’alloe Kiednkslad » ind : d. 12 Not. O. Hclvoct (II Nuv.) Coueoidia, /.eten M.igd. Chrislina, Boye t Isina Johanna, Humng Wie-fi -t. 12 Not. NO Hriclle (ILNov.) ton Anna Llisali., Sehildl Stockholm Johanna, Douttrs Grriiswald Allda, Dade Slolpmunde %ntw . rprn (II Nuv.i von Völlige»,. Coirewyn Beigen den 12. Nuv unrh Gea. Allda, Bolje Hamburg Alesnnder.Liudrmann New easlle Johannes, Nystritiu det See Wind :d. 12 Not. O. IMiuhirrkcn den )) Not Baron Stirglils, Tauten\nKelrpAkired ,Thoihjornsrn Mos« Hoffnung, Luther Colu Louisr, Samow Cuihrrg Diligi nlia, Dumrosr Slolpmund Nrpliiuus, Gionhr-k Bon» JohaniiHriurich,Hege»ei Lugland bann! Steile, Nebcr kopenhag Gustav, Diews Strahl, Vulrkmann Dublin Otto, Aurin England l'onimrruniii, Sehulls kopenhag Frudragt, Deut-es Heudsliurg Lonier, Storni London Llwine,Schröder (12 ) llrlsiugiii Wind d. 12. Not. SO. Fillnu den 10. Not . Von Heinrich, Jreumulb Pelcisbuig Immauurl kaut, Stiel Lissabon\n|>r. Di-iupshoul Delphin ein\nbugsirl\nvon Higa itlandal aaeb\nden 9 Nov. Aiusteulaai (D ), Duulli Peleish vun llavre\nPaimboruf\n-leu 8 Nov.\nnach\nJacobu», Kiuh\nCatdiff\nHu v onuc*\nIn Laduii*\nden 7 Nov.\n«ttcb\nJuliane, Biel\nAnlw cipru\nNInrncllle (7.Not ) » nch Zaiupa, Mae« Pci uauihueo Lspedul:\nden 7. Nov. Mail*, Luudqvist Pnrls-snuuib N,.\\ Olga, krause\nuaeb Falmoulb nach Dublin\n- 4-,\nPa»l<\nfclM\n0fti.li.' ,, M. 1\n— »\n— «\nt«n*i. • >\n— »\n• •\nUutn • ■\n— »\n— «\n\"»er,. • t*\n1« •\nII* •\n• *•\n— •\n— 0\n^|(MF.tl«|vt .. 4, 10\nESru:\n» vt MM • M . • I M\nMmäTT.. e H e\nAsm»\nWeot^M ------\nJA\nm « 9\nTB——ir.T-T.;\" »—tot e I Oe-» a.r ... s V » >... » w »w\nfBiidM «»«mir.\nBerliw-Hantb. Eiacnbahn AtGew t I a\nw i 4 ft p. C. — Br HO G. s. L»ln M,«4. XI es pr L\nkivI-AHirtta 4» pc. C. - Hz - B, 74(. • Bff’le-ei, den M A-io, Obwnltl an der grtlriRcn Sniinl*gtli.-r«e dtcNlimmiin* sehr flau war, zugle »u b d— h heule grosse I cbballtgketi und t.»ur»e hoben »ich in folge der henorrn Pariser Nahrung und beruhigenderer Narh-ruhtrn an» Berlin nm 14 a X». Wir noitrm: ist Mrlttll. 771 a 77t. BaokaCn-o ffhtA a IBM, Nnrdbahn »71 a »8. Prslhrr «3 a «4, I tti.rn «4, a 06. — Fremde Wechsel und (•olit waren heule gefragt und hoher Frankfurt III aIf 11, Augahtirg I ftta 110), Hamburg |(MalA-i|, Pari» i32, London weniger begehr! rn II fd». Gntd-Agi« f, a Iit M-Frankfurt, den /V ' t M-Fonds warm heute uvierr. I.noac, Aclien, i und XI ff Metall.\nnagen ihres htetgen* in Wtm, summ apan. inihnd. Xgf auf den besseren Stand tf rselhen von Modnd begehrter und man bezahlt« dafnr höhere Preise als gestern Es ging •lärm timgea am Fr. W BorBhohn und Bevhoeher Artion et fuhren ant die medngeee NeNnmg von Berlin einen Hmk gang, der I msale war yederh »ehr nnhedenieod Alle übrigen  fund» »tvne Grsrhafl und Aerandening. iMileedoM, den II Vnr. 4 I hr. Für die meisten Sorten unserer inländischen Fond« aetgfen »ich beule ver-achiedene kanler. Die Preis« waren dadurch etwas angenehmer.  v*»»an Elleelen unser ander! Porlug. ein wenig niedriger keine No ta der übrigen fremden Fond« hol etwas Belangreiche» dar. Integrale >i M 44 », Cards ist MJ», Artoina • AIDf Bi, do Coupons —, »>>»». «nlhnd. J* I7(, Metall. 24M X4I.\nUnweit Dnngrnrao den II. Nov. von Abiga-I Christine ■4rld|iort (U N<>« ) narh Jane Pope, Symonds Ilona ig M(. fflnw es <5 Nov ) narh Fehs, l.udwtgsen Langrsuad Pnrt TwIIm.1 hi* a. 7. Nov Consms, Evans Jrrney (9 Nov.)-\" Brillisni, Alnho (?) Guernsry (5. Nov.)\n■»rillt iH Nov ) narh Fl-sob 4 Maria, Valgetsen C' W ahlgrrn) i haileston Philantiupia, Andersen Nowrast)« den 9 Mette Claudmo, lltia 8t David*\n«stach llambur\n«thleldn (7 Nov.) vnn Otto, Banker Hunden David, Balhka — Peraanle, hrros (10 ) l.eitb b. ■ 7 Nov nsscM Dansig Cito (prrusa. In||1 -Irr See brithiot, Beason(|(! i H-oJsneiro kleidn\n| | MHI Autor«, Zimnitrninnn Oraninien f vaei- pe .. . ’ . . . . VI- Ion«, Krtslaff Hrlotol (7 >#».) «•‘ M Wr.ng.l, hlegoa Harerlona I ntkanna, koehrl\nOdin, v Lhien Unweit 1*111 Hrlnfwl -ton 9 Nov. VI* Nero (am l.ivarpool) Atchangel nach Gluuersler l'ardlff (B. Nov.) von St. Harlampy, Dei ner Dubli\nPalna, Holst Vrplaa, Lsn-hen ber-iinand, Andehoid(/) — D Brake, F.vart Genua Pegasus, Hansen Barcelona b. a. 10. Nov. Mih\nV on\nAlm», Mahlmann den 8. Nov. Jos. Hayda, Miaho Acwpoil (8.Nov.) T-itoa, Hohn Qarirtt den 7 N»v. narh Impenal, W ebber Hamburg l.lv rrpool (8-Nov Joorh\nKudora, Frag« (9.) Bi-mcn F.gbrrd Anurf , l)renl Hamburg Carl Johaa, Iversen(IO ) Mus» Clanri: den 7 Nov. mach Jaaon, Fradltnd John, Kiiakoslrcm 18 Fortuna, F.ddie(.'Eydo) (10.) Ihrisliantund In Ladung gelogt.-\nÜrn.BrockwoldKIO.) Glou. e.ler TBlnbf pr*,|, lrk,h.ld ..... w»c> - )hr,„IBf Haltray Hel.iagor uael Graf von Schwerin, bernau Hremen Albert, Ahien« Barcelona\nDelphinen. Bull Marseille AaueMaigar , Johansen ki.penh Url*'*lH.rb..a, H.ak Hr. Hetsy 4 Laura, Basmussrn kopenhagou Args, Dav »on Tvedesirand vtajesiie, Hall t'ddewalia a, m IChrisliana, Brrgrn Trioal D-l'‘ l*. I. \" ' '•“'Cnhannr Geo. ge Rel.a Trav em\nAnna kuslme, Pcteisrn Hrlsiag Assel, Han-ten kon-gsbng\nAndreas, Viereck Diamant, Jausen Kare, Flft-rero i K tlden-e Pkl . I'oulsen i Higa l'lau-iaue, Ütebr Macdalene, Huhlff l.ouise, Hansen Union, Ankerson\nden 7 Nov Liverpool, Miloidt\nLimite, Herring\nKio Jannro nach\nLmanuel, Spirsen\nUublln (ü Nov.) Fanny, Berkmaoa Minerva (9.) A'eala, Schuln Cov c of Cork den 8 Nov, Maigr. l.ouise, Memorth deu 7 lleieulos, llulman ( - Halln aun)\nKapprln Helnngor Malaga Odouao Alton» Fleashurg Neustadt IfeUingAr Stottin Hamburg Bremen Helling Ar W'ismar Hamburg Hoehsiel\nuaeb\nTulicruiory den 2 Nov. Speetator, bulhcrlaud vou lianug Noch hier: den 5 Nov. hco». nach Acoru, furuei Fiiadiu h ladt von Liverpool Fraarraburi -Jen 7. Nov. »MCh Jane Noble Slett-n Prlerbend (9. Nov ) narh Delphin, W illcuisen Christ saru! U - aiigi-iuout b den tf. Nov. vmai AunaCstbi., Cronheig Leilh Guldborglaud (8.) den 5 Nov. nach Suwarow, bekull Charleston Richard, Voaa (7 ) den 8 3>od»keude, IjfgMUO Chi n.a luv crkclthlug den 6 Nov. uaeb Nicol. Carmlia, Morlensra Kopenhagen l.cillt (5- Nov.) rrnt'li H nahet Bandet. Madl Liseaaur (tf.! kopeuhagen isab Leilh, Foibes Dansig Ckoice, Mut ruck (7.) Sodskendt- (8) Assen.\nei, Spin Mereur, l ohte Fredenkka, Schmidt Memel Foitune, Steinhagel, Messenger, Niehol Harmonie, Jansaen laeobioa Emilie» Haab, Andeiaeu (hrisliausaud brrderikk(. kieplmg kopenhag Molgast, Peters Cadis ito, Mann Stell,a Pegasus, Hausen Barcelona Liverpool Eiorgkoil, Ileslra Hrlsmgoi Graf von bckwerm, Zabel Slellin\nna: fc Mtmrl v\nTuhiti, Nyluad Neapel Dublin G-aelJe, Jausrn Biake Concordia, Aden Binnen Gulthilfl, koop btralsuad tV Wales, Watk-ns ilambuig Krake, Lwarl Genua Cures, Den. Breiuea brauaisca, Meirich (? Mnuke) Wiaarar Vietona, Boyd R o Janeiro In l.aduug gelegt: b. *. 9 Nov. uweh Thaaerka (7) Wiamar fbnuis (K-) Steinn Otto — Haart lt-|sa»ol tau 6 Nuv. aarb Nimrod, Pu krupack AI tonn bluabelh, Si»i(1*Sass) (7 ) Helene, Hreckwoldl — Gollhilfe, .Meyer (9) Meiuel VIlc-Ageiit.Sehulta (tu.) Swineiu Hridliit(lou Ho v den 7. Nov. v«a Ziur, Corniorlh Ilambuig uaeb Harllepool l.o w t-ntofl'r- Rhrde den 7. Nov. voo Minael, Prahm London uaeb Nevvcatlie Grau» (tf Nov.) von\nDiana, Pupp\nCochenzir Perlen, Peile,»on\nGuldborglaud, St easru Grangrni Pacha D )\nNeweaslle Civita Ver ehrn\nllanid «Im-fSrrieli* i»\n1C i ii-\nund Auituhi Wüurunsrkn und der Mrrsoglhuairr in lüll. lioprHhufft <i, dru 7. .No> einher Deut >ü eben er-sehtetK'UCii oliietellcn liatdeD-UliiliscTicii labelknwerke für INA? (das Jutir vor dem kriege) zufolge betrüg die Hinfuhr ins Königreich lüineiuuik uud in die Herzog-lliuuiec Si-Itfetwic und Holsiriii an t'ntIVr 13,210,223 tk. wovon in kupciihageu 6,«3tf.78t! tf. Frrtudc überseeische Platze tiefe rieft dazu 5,111,281 ft Die Einfuhr ilauiburgs nach den Provinzen belrug 128,737 tt, nach kopeuhagen um 8 «. Zucker Diodkniscii-wcslindischrn In ein vrraciiiflleii 13,,i8l,859 h , davon nach kopcuUagcu 11,383,389 und mcliU nai h den (‘roviuzeu. Vou audr i n Lkudei u w ar die ganze Einfuhr  11,338,8» 8 t(. wovon na li Kopenhagen allein 5,5 24,252 tt. AAahremi kopeuhagen vou Hamburg, Aston* uud Lübeck\nBrak* Barcelona Foulen\nI, besagen die Provinzen über dir HalOr ihrer Eiuliihr «on dtrseit Tlklzen. Mein (U,nldv), snial - Einfuhr I.HNfi.tf 10 ff, davon 2,924.255 tf von überarorseken Platzen, und nach kopm-liagen t,u2< ,JWvi ir i. ihaltrr Rei» und Mtumtkl lolal-l.inluhr 1,513,451 d, wovon nach kopeuhagen allrm 315,834». Thee Tolal-Emtuhr 472,l7tf» (IBB.382» von Eng. land), davon nach Kopenhagen allem 193,911 V. Ntrlwkoblen. Total-Einfuhr 837,212 T., wovon nach Kopenhagen allem »48,555 T. Aaasakr Grtrelde Beram fötal 442,172 1, wovon nach England 142.858 T. — ti*r$t». Von Kopenhagen 33,449 1., «on den Provinzen 899,815T.. von Schleswig 38,828 1., von Holstein 133,148T , ton l ubeck I448T., nivamnrn 1,108.488T. Davon nach Holland und Belgien 141,940 T., nach Fngland 658,189 r., nach Norwegen und Schweden 298,833 T. — H-gor«. Total 485,192 I , davon aus den Provinzen 195,888 T. Nach England gingen 8287 F , nach Norwegen und Schweden  173 595 T — trirrs. Total 185,198 T., davon von den Provinzen 128,191 T. Nach England gingen 104,429 T., nach Holland und Belgien 19,754 T, - Ha'rr. Total 738,378 1., davon au« den l’iovmirn 414,141 T. Nach England gingen 173,453 T. — H’tcArn. Total 46,989 T , davon an» deu Prn «inzen 31,305 T. Nach England gingen 21,165 T. — Huch-rrum. Total 118,191 T.. davon iiichls von Kopruhagnn. Nach England gingen 31,852 T. Nach Holland und Belgien 42.C28 T. H«i tofieln. Total 146,511 T., davon au* Hoialeio allein 131,918 T. und nach Hamburg allein 82,501 T. AJriitar und 4>lr»u|i«n Buchweizen-, Hafer-, Gerste-, t otal 9,047,113», davon allem au» Holslnu 4,617,875 tC. f eher AA and»beck und Alton* gingen 4,190,849 47, nach Norwegen  und Schweden 2,233,103 9. 1- !■ I «oh Gerste, Weizen, Mai» und Kartoffeln. Total 3,410,989», davon 1.622.391 tt nach England Andre Melil-Sorten, Total 3.538,540 Ä, davon an» Holstnn 2.021,2.8 S>. Hopp- und Hiihvaiurn Total 148,348T., davon au* Holvlem 77,992 f. Mal» ungemalen. Total 21,941 T, davon 16,373T. von Kopenhagen. Nach Norwegen uud Schweden gingen 21,712 T. Mutti-«-. Total 82,755T , davon aus kopeuhagen 13391 , deu Provinzen 12,087 T , Schleswig 7724 T., Holstein 61,218 T„ l ubeck K)7 I Nach Hamburg gingen davon 40,121 T., nach AII»na und W.mdsbeck 30,721 f. Mpt-rk, Irische», gesalzene» und geräuchertes. Total 3,823, ,58 tt, davon aus kopenhagim 310,1( 9», den 1'iorin-teo 959,2« tt, Schleswig .547,409 td, HoMnn 1.981,711 tt, l ubeck 733 » Nach Hamburg gingen 1,134 888 tt, Allona 1.599 518 tt. England 327,962 tt, Norwegen und Schweden 377.379 tt. t'lv-iorta, Irische*. Tulal 184,717», davon ausSchles-vv ig und Hotstein 155,898». Nach England gingen 11,383 if. Gesalzene». Total 1,815,459». davon nach Hamburg 765.201 Ü G-run- In-ite». Total i8t,29I », davon altem an» Holstnn 115,324 tt Horn« lv*k Total 44,081 St., davon nichts aus Kopenhagen  4Bist. aus den Provinzen und 34,379Sl nach Alton« uud Waiid»beck. Halber 15,188Sl., tast »auiuillich von Holstein und Lubei k. Sehalr und l.üiaaut-r. Total 23,803 St Plerdv Total 11,250 Sl , davon aus Kopenhagen 142 st. und aus den Provinzen 476 SL, die sämmtlich tu» ant 8 SL nach Norwcgeu uud Schweden gingen. Wt-hv» t-lut*. Total 18,883 St., davon 16,173 St aus Holstein Brannl« «-In von körn and Karlotlelu, zu 8- und dartuilrr. lolal 108,887 Aiertel, davon aus Kopenhagen 31,010 Aieitrl, wovon 22,374 A icrlel nach Island. Grönland uud den faioern. Tbiv-rknurlzt-it. lolal 6,895,835 », davon nach England  5,4/0,647 ». Gebrannte 195,021 tt, wovon au» kopcii-hageu 81,501 ». I.* iasuiuru. Total 59,879T. davon au» Hotsteiu 59,127 I , uud nach Hamburg allein 54.588 1. I l*< ba Liigekamutfis 11,716», davon au» Konen Lagen 35,896 ». Nach England gingen 39,829 9 A on Hol-•lotu mein» auageluhrl. Gekämmter 312», meist von Kopenhagen. Talg Total 192,595 », davon 78,518», dir au* Dlaud zugeluhiI waren. Mulle lolAl 1,854,58< ^ . nämlich von kopeuhagen 748,989 tt. den Provinzen 688,9.59 », Schleswig 309,935 ». Hol'lem 110,142», Lubeck 8178» Davon waren 024,329 » von Dland eingeführt. Nach Norwegen uud Schweden gingen  1,167,799», davon tast die Hallte isländische Wolle Maule Rohe und getrocknete 32.889 », na»» gesalz. 297,17t tt. gegerbte uud Solilieder 41,191», Kuh und Pterdc-Häule 194.128», Kalbfelle 7679», lackirle» i.edtr >960»'. trockne kalb-. Schal- uud Lammfelle 1,299,968», do. uass gesalzene 186,491 tt\nkaalergnater Gefrelde-Barkt. Tom 13. .Not-. Poluikcher Buk» bei Parteien niedriger abgegeben, rother mit einigem Handel aum ( oiisumo «u vorigen Preisen; I39pf. wei>sbuniei polnischer 3J5 /<, hei I'arieien , I30pl. hnnler do. 339 2s, Ilf9pL weisshnnier do. 338 ß, I32pf. Rostockrr 304 fi, I28pl. jähriger rheinischer 279 M, I2t>pf. do. soouwseber 276 0, I29pt. geldemhei 248 », I32pl jähriger  do 285//, I32t>l kubauka 288 ß. — Koggo• zum (on siiino vcrkatill, 1 i8pf. preussischer 14u#, I27p( dänischer 155/1, I26pf. pouiuirrscher 169//. — Genie preishalleud; stopf, neue «Idaiuuier Winter- tt2F, 101 pf. do. Sommer i 16 M — 80,3. dicker Hafer 92/4. — />ucAie«ii«u fest im Preise, und zur Noltruug geräumt; 129, I2l/I22pf. Aaers-forler, Nvketker und govscher 156, 167 a 169/r, 117/118pt. vorlkudischcr 136 a 138 A — komgsb. graue Erbsen bti kleinigkeileii zu 7i a Ofi fir Mud nach Oualilal verkauft; inzwischen ca. 28 Last mehr oder weniger beschädigte nach HcschalRüheil m Aucliou tf) u 71 M Dr Mud galten. tozztzieu Hupp- gul preishalleud; verkausl: frifldachir zu 6t) A H., oslsriesisener 62 E v|., ethischer 56 L vt.. aller kiouilmiiirr 54(1 vt.. ant 9 Fass zur Stelle I. (Nov 60f A‘*L, Dr April k. J. 62 A vl, Sepl. tfOivl — Lern- ohne Kauflust; Utopl Libaucr 2174 ß. u«'i. Hub- vorzüglich zur Stelle und auch auf Lieferung  angenehmer; Dr 8 W 374 D, Wieg. 58, a 384 Z, Dec. 35( a 36j a 36) 4, Tiz Mai k J. 354/1; l etm- Dr tf W. 28,/». Wieg. 274 D; Hanf- irr tl W. 361 M. .lieg 34, /. UelHuebv u. Kapp- 09 i 46ß. Lern- 8 a 10/».\nJk."}