{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618779/2ecfb0ac22a8d4a6b6ef2862957d8179", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "fior ie werktuigen voor landbouw in art. 9 , n°. 49, gezegd za] orden. Art. 9. De navolgende premien worden uitgeloofd.-No. 1. Voor liet zwaarst gemeste rund f 50; tweede prijs / 30. No. 2. Voor het zwaarst gemeste kalf ƒ 25; tweede prijs ƒ 16. No. 3. Voor deu besten stier ƒ24; tweede prijs ƒ 15. No. 4. Voor de beste melkkoe / 26; tweede prijs ƒ 20. No. 5. Voor de beste schot, niet ouder dan twee en een half jaar, ƒ18; tweede prijs ƒl3. No. 6. Voor de beste vaars ƒls; tweede prijs ƒlO. No. 7. Voor het schoonste kali' ƒ10; tweede prijs ƒB. No. 8. Voor den besten eenjarigen ram ƒ5; tweede prijs f'i. No. 9- Voor den besten ram, boven de twee jaar, ƒ5; tweede prijs ƒ3. No. 10. Voor het beste melkgevende schaap ƒ5. No. 11. Voor de beste vier eenjarige ooijen ƒ 16. No. 12. Voor de beste vier ooijen, boven de 2 jaar ƒ 15. No. 13. Voor den besten beer fl. No. 14. Voor de beste zeug ƒ7. No. 15. Voor het beste % boter, een getuigschrift en ƒ5; tweede prijs een getuigschrift. No. 16. Voor de best bewerkte, uiterlijk fraaije en innerlijk deugdzame  komijnen meikaas van 1848, mits niet ligter dan 15 ned. t. , gaaf en niet geboord, een getuigschrift en ƒ2; tweede prijs, een getuigschrift. No. 17. Voor de best bewerkte, uiterlijk fraaije en innerlijk deugdzame  zoetemelksche meikaas van 1848, mits niet ligter dan 6 ned. ffi, gaaf en niet geboord. Een getuigschrift en ƒ2; tweede prijs , een getuigschrift. No. 18. Voor de beste twee schoven blanke Tarwe, verbouwd op Heigrond, uitmuntende door gevulde aren , zwaarte van koorn en goed stroo, mits daarbij gevoegd zij 5 kop koorn van hetzelfde gewas, en de omvang der 6choven niet minder zij dan van 5 palmen, een getuigschrift  en t 3; tweede prijs een getuigschrift. No. 19. Voor de beste twee schoven blanke Tarwe verbouwd op Zandgrond, doch overigens voldoende aan de voorwaarden onder n°. 18 omschreven , een getuigschrift en ƒ3; tweede prijs een getuigschrift. No. 20. Voor de beste twee schoven blanke tarwe, verbouwd op drooggemaakte gronden en overigens aan de voorwaarden onder n\". 18 vermeld voldoende, een getuigschrif en ƒ3; tweede prijs ecu getuigschrift. No. 21. Voor de beste twee schoven Rogge, verbouwd op Heigrond, uitmuntende door gevulde aren, zwaarte van Koorn en goed Stroo, mits daarbij gevoegd zij 5 kop koorn van hetzelfde gewas, en de omvang  der schoven niet minder zij dan van 5 palmen, een getuigschrift en f 2,50 ; tweede prijs, een getuigschrift. No. 22. Voor de beste twee schoven Rogge, verbouwd op zandgrond, doch overigens voldoende aan de onder n°. 21 omschreven voorwaarden  , een getuigschrift en ƒ 2,50 ; \"tweede prijs , een getuischrift. No. 23. Voor de beste twee schoven Rogge, verbouwd op drooggemaakte  gronden, doch overigens voldoende aan de voorwaarden onder n°. 21 omschreven, een getuigschrift eu ƒ 2,50; tweede prijs, een getuigschrift. No. 24. Voor de beste schoven Gerst,'verbouw-d op Heigrond, uitmuntende door gevulde aren, zwaarte van koorn en goed stroo, mits daarbij gevoegd zij vijf kop koorn van hetzelfde gen-as, en de schoven geen minderen omvang hebben dan van vijf palmen, ecu getuigschrift  eu ƒ 2; tweede prijs, een getuigschrift. No. 25. Voor de beste twee schoven Gerst verbouwd op zandgrond  doch overigens voldoende aan de voorwaarden, onder no. 24 opgegeven  , een getuigschrift en ƒ 2 ; tweede prijs een getuigschrift. No\" 26. Voor de beste twee schoven Gerst, verbouwd op drooggemaakte  gronden en overigens voldoende aan de voorwaarden onder ii°. 24 opgegeven , een getuigschrift eu f 2; tweede prijs een getuigschr,ft. No. 27. Voor de beste twee schoven Haver, verbouwd op Heigrond  , uitmuntende door gevulde aren, zwaarte van koorn en goed stroo , mits daarbij gevoegd zij 5 kop Koorn vau hetzelfde gewas en de schoven niet minder dan 5 palmen in omvang hebben, een getuigschrift  en ƒ 2 ; tweede prijs een getuigschrift. No. 28. Voor de beste twee schoven Haver, verbouwd op zandgrond,  en overigens voldoende aan de voorwaarden in no. 27 ingegeven  , een getuigschrift en ƒ 2; tweede prijs een getuigschrift. «No. 29. Voor de beste twee schoven Haver , verbouwd op drooggemaakte  gronden, doch voor het overige voldoende aan de voorwaarden  in No. 27 vervat. Een getuigschrift en ƒ2; tweede prijs een getuigschrift. NB. Bij de voortbrengselen onder Nos. 18 tot 29 vermeld, wordt eene verklaring volgens de voorschriften van art. 8 verlangd, dat het. koorn geoogst is van een stuk land , niet kleiner dan een half bunder, en de schoven niet van uitgezochte halmen gemaakt zijn. No. 30. Voor de beste boekweit, niet minder dan vijf kop, uitmuntende  door grootte en zuiverheid van korrel. Een getuigschrift en ƒ2; tweede prijs een getuigschrift. No. 31. Voor de beste blaauwe erwten, niet minder dan vijf kop. Een getuigschrift en ƒ 2; tweede prijs, een getuigschrift. No. 32. Voor de beste bruine boonen, niet minder dan vijf kop. Een getuigschrift en ƒ 2; tweede prijs, een getuigschrift. NB. Bij de voortbrengselen ouder no. 30, 3 len 32 vermeld, wordt eene verklaring volgens art. 8 verlangd, dat de Boekweit, Erwten eu de Boonen niet zijn uitgezocht, en geoogst vau een stuk land niet kleiner dan een halve bunder. No. 33. Voor de beste twee schoven Paardenboonen , mits daarbij  gevoegd zij 5 kop van hetzelfde gewas , en de schoven geen minderen  omvang hebben dan vijf palmen, een getuigschrift en ƒ2; tweede prijs een getuigschrift. .\\c.-. 34. Voor de bestetwie schoven duivenboonen, mits daarbij gevoegd  zij vijf kop van hetzelfde gewas, en de schoven geen minderen  omvang hebben dan van vijf palmen, een getuigschrift en ƒ2 , tweede prijs een getuigschrift. No. 35. Voor het beste Koolzaad mits niet minder dan vijf kop , verbouwd op Heigrond, een getuigschrift en ƒ3; tweede prijs een getuigschrift. No. 36. Voor het beste Koolzaad, mits niet minder dan vijf kop, verbouwd op zandgrond, ten getuigschrift en ƒ3; tweede prijs, een getuigschrift. No. 37. Voor het beste koolzaad , mits niet minder dan vijf kop, verbouwd op drooggemaakte gronden. Een getuigschrift en ƒ 3 ; tweede prijs, een getuigschrift. No. 38. Voor de beste twee steen vlas, verbouwd op Heigrond, mits daarbij gevoegd zij 5 kop lijnzaad. Een getuigschrift en f 2; tweede prijs, een getuigschrift. No. 39. Voor de beste twee steen vlas, verbouwd op zandgrond, mits daarbij gevoegd zij 5 kop lijnzaad. Een getuigschrift en ƒ2 ; tweede prijs, ecu getuigschrift. No. 40. Voor de beste twee steen vlas , verbouwd op drooggemaakte  gronden , mits daarbij gevoegd zij vijf kop Lijnzaad , een getuigschrift  en f 2; tweede prijs een getuigschrift. No. 41. Voor de beste hennip, cene schoof Schil eu eene schoof Gelling,  uitmuntende door fijnte en lengte van stengel, mits daarbij gevoegd  zij vijf kop zaad, een getuigschrift en ƒ 2; tweede prijs, een getuigschrift. NB. Bij de voortbrengselen onder no. 33 tot en met 41 vermeld, wordt eene verklaring naar het voorschrift van art. 8 verlangd, dat de paarden- en duivenboonen, het kool-, lijn-, en Hennipzaad zijn geoogst  van een stuk land niet kleiner dan een halve bunder, en voor! zoo verre die voortbre-'gseien inschoven worden ten toon gesteld, dat : deze niet zijn gemaakt van uitgezochte planten. No 42. Voor de besie zes kroppen driejarige Meekrap uit de. Zandgronden, een getuigschrift en ƒ4; tweede prijs, een getuigschrift.; No. 43. Voor de beste zes kroppen driejarige Meekrap nit AclJol-\\ der», een getuigschrift en f 4; tweede prijs een getuigschrift. No. 44. Voorde beste zes kroppen driejarige Meekrap nit het Oude Land, een getuigschrift en ƒ4; tweede prijs, een getuigschrift. No. 45. Voor de beste zes kroppen tweejarige Meekrap . uit de Zandgronden, een getuigschrift en ƒ2; tweede prijs een getuigschrift. No. 46. Voor de beste zes kroppen tweejarige Meekrap uit de Polders, een getuigschrift en ƒ2; tweede prijs een getuigschrift. No. 47. Voor de beste zes kroppen tweejarige Meekrap uit het Oude Land, een getuigschrift en ƒ2; tweede prijs een getuigschrift. | NB. Bij de onder n°. 42 tot en met 47 gevraagde meekrap , wordt eene verklaring volgens de voorschriften van art. 8 gevorderd, dat zij den 19 October 1848 is gedolven en dat met ieder der soorten ten : minste een half bunder is beplant geweest. No. 48. Voor de beste verzameling voeder-gewassen, een getuigschrift  en ƒ5; tweede prijs een getuigschrift. No. 49. Voor het voortreffelijkst gekeurde, nieuw ingevoerde werktuig  voor den landbouw, mits zijne doelmatigheid door bewijzen gestaafd  worde, een getuigschrift en ƒ10; tweede prijs een getuigschrift. NB. De bewijzen hierbij over te leggen, behoeven uiet te worden opgemaakt overeenkomstig het voorgeschrevene in art. 8. Be beoordeeling  van dc waarde dier bewijzen staat geheel aan het Bestuur der Afdeeling. No. 50. Het Bestuur der Afdeeling houdt 3 getuigschriften aan zich, om uit te reikeu aan hen , die duur het inzenden van voorwerpen  , niet in het programma opgenomen, maar tot den landbouw in betrekking, bewijzen hunner belangstelling aau den dag gelegd hebben. Art. 10. Be beoordeeling der ingezonden voorwerpen en van het vee zal gescliieden door Commissiën uit deskundigen, daartoe doorliet Bestuur der Afdeeling uitgenoodigd; die der voortbrengselen en werktuigen  van landbouw v6_r de opening der tentoonstelling, die van het vee dingsdag morgen tusschen 9 en il uur. Art. 11. De uitgeloofde premien en getuigschriften zullen ook dan\ntoegewezen worden, als er slechts één voorwerp ingezonden ia, mits dat op zich zelf de bekrooning waardig geacht wordt. , Art. 12. Het vee blijft geheel voor rekening van den eigenaar, die ( een bekwaam persoon daarmede zal moeten belasten. Gelegenheid tot , behoorlijke stalling zal door het Bestuur aangewezen worden, hetwelk ; tevens zorg zal dragen voor hetgeen in acht genomen moet worden, met betrekking tot de stedelijke belasting op het geslagt. j Art. 13. De ingezonden voornerpen zullen Donderdag of Vrijdag, , den 26sten of 27sten October moeten teruggehaald worden. Het vee zal den 24sten October, des namiddags ten drie ure de plaats der tentoonstelling moeten verlaten. Art. 14. Op deze tentoonstelling zullen ter bezigtiging gesteld worden  modellen der werktuigen voor landbonw, aan de landhuishoudelijke school te Hohenhcim, in het koningrijk Wurtemberg in gebruik, door '/,. K. H. den prins van Oranje aan de Hollandsche Maatschappij van Landbouw als een geschenk vereerd. \\ NB. Na den afloop der Tentoonstelling van het Vee, des Dingsdags  den 24 October, 's namiddags ten vier ure , zal er voor . de leden der Hollandsche Maatschappij van Landbouw gelegenheid  zijn om deel ie nemen aan eenen gemeenschappe- \\ lijken maaltijd, tegen betaling van f 2.50 de persoon, met : eene halve flesch wijn. Zij, die daarvan -wenschen gebruik te maken, worden verzocht  zich daartoe op ie geven bij den secretaris der afdeeling,  Mr. I. TH O O FT, te Rotterdam, voor of uiterlijk . op Vrijdag den 20 October 1848. Men verneemt dat de heer A. O W. 11. Ellinckhuyzen, die zich thans te Madrid bevindt, door H. M. de koningin van Spanje benoemd is, tot consul vau dat land binnen onze stad; de heer Ellinckhuyzen bekleedde tot dusverre den post van viceconsul  van Spanje alhier. Ongetwijfeld zal elk die belaug stelt in den roem der vaderlandsclie  kunstenaars , met genoegen vernemen , dat onze landgenoot  W. H. iSchmidt, herhaald en dringend is uitgenoodigd naar Londen te komen, om eenige groote portretten te vervaardigen.  Wij vermenen, dat hij in de eerste dagen der volgende  maand, aan die uitnoodigiiig denkt te voldoen. Te Hellevoetsluis is heden van Harderwijk aangekomen een detachement  sterk 150 onderofficieren] en manschappen, onder bevel van den van verlof teruggekeerden eersten luitenant van het O. I. leger J. A. Mulder, vergezeld van den aspirant betaalmeester M. J. Fundter en den officier van gezondheid 3de kl. H. F. Anhuth, thans overgescheept wordende in het schip Olivier van Noord, kapt. J. W. Verberne, bestemd naar Java. Uit Grijpskerk wordt berigt dat de longziekte onder het rundvee zich wederom in du: gemeente heeft vertoond, en wel bij eene koe uit de weide van H. J. de Boer, landbouwer te Pieterzijl, welke daaraan bereids is gestorven. Men vleit zich echter, dat deze zoo gevreesde ziekte zich bij deze eene koe zal bepalen, aangezien de overige runderen van gemelden landbouwer  ailen, na gedaan onderzoek door den rijks-veearts Bilroth,  in schijnbaar gezonden staat zijn bevonden.\n*'s CJrave-i-iage , 29'Julij. Door de Eerste Kamer is heden verworpen: I°. het wetsontwerp tot afschaffing der stral van geeseling on brandmerk en 2°. dat tot niet-vervulling der vacatures in de hoven, beiden door de Tweede Kamer aangenomen. •{• Voorschoten , 28 Julij. Op de heden alhier gehouden van ouds beroemde Paardenmarkt. werden ongeveer vijf honderd paarden ter verkoop aangeboden; de handel was belangrijk. De prijzen  zoowel der jonge als meer bejaarde paarden waren zeer hoog. Vee! paarden zijn gekocht door fransche, engelsche en oostenrijksche kooplieden. Niettegenstaande de groote menigte menschen, paarden  en rijtuigen , is alles in de beste orde afgeloopen. * Amsterdam , 29 Julij. Heden namiddag is H. M. de koningin door onze stad gereisd, en met ecu extra trein langs den Kijnspoorweg, ten 2 ure 45 min. naar Arnhem vertrokken. Eindhoven , 28 Julij. Heden voormiddag zijn krachtens bevel  van den regter-commissaris bij de arrondissement-regthank alhier als verdacht van medepligtigheid aan het verbranden der door het domein ingezamelde tienden, te Someren, gevankelijk in het huis v;in arrest ter dezer stede overgebragt de personen vau C. J. H en P. v. d. V beidete Someren woonachtig. De instructie ter zake van het gepleegde te Mierlo en te Someren wordt ijverig voortgezet. Het is thans in deze streken overal rustig. * Tilburg » 28 Julij. Het handboogsclmtters gezelschap St. Bastlaan alhier, vierde gisteren in het logement het Zwaard, do verjaardag van het nationaal concours, in het vorig jaar door het gezelschap Eendragt te 's Hage gegeven, en waarin het eerstgenoemde met zoo veel roem al de uitgeloofde eereprijzen  had behaald. Gulle vrolijkheid en opgeruimde eensgezindheid zaten bij dit feest voor; toasten werden uitgebragt op Z. M. den koning, de schutterijen de Eendragt en St.Sebastiaan, en verder op den bloei van de thans zoo algemeene en aangename oefening vau den handboog. Tot in den morgenstond \"duurde dit feestelijk genot op eene ongestoorde wijze voort, en verlevendigde zoo de genoegens vau het vorig jaar, iv het geheugen van allen, die er toen getuigen van waren, zoo als liet herinneriiigsfeest van gisteren een genoeglijk aandenken zal achterlaten aan de feestvrienden. „reda , 28 Julij. Laatstleden Dingsdag avond werd alhier onder geleide der koninklijke marechaussees, allen gezeten in een rijtuig, gevankelijk binnenaevoerd, de heer P., wijnhandelaar  le Oosterhout, en in het huis van verzekering overgebragt. Men weet met zekerheid van deze inhechtenisneming nog niets te melden, daar voor alsnog de in omloop zijnde geruchten hieromtrent  zeer verschillend ziju. Wij komen hierop nader terug. * ïflaastrieht, 27 Julij. De afscheiding van Limburg vau het overige gedeelte vau het rijk, is thans het onderwerp van aller gesprekken alhier; de neringdoende ingezetenen zien met zorg de toekomst te gemoet, en het besluit door de regering, ten opzigte dezer stad en Venlo te nemen, daar hun bestaan daarvan afhangt. Verschillende geruchten, daaromtrent wordeu  uil gestrooid, doch geene kan men op eenigen grond aannemen  , en het, is derhalve, dat, men steeds met ongeduld de dagbladen afwacht, en dezelve met gretigen blikken doorsnuffelt,  alhoewel zij steeds het stilzwijgen bewaren. De stedelijke raad alhier heeft, ecne petitie aan Z. M. ingediend, waarvau wij den inhoud reeds gisteren mededeelden. Daarentegen ligt aan het bureau van het dagblad de Lhn|  burger de navolgende petitie ter tekening, zullende door de redactie van dat blad , nog eene petitie worden opgesteld, aan de nationale vergadering te Frankfort, wanneer oudersfcsaude een voldoend aantal r.aamteekeninsen zal hebben verkregen. Overigens verdient, het opmerking dat dit blad, in Mei IL hevig  tegen de separatie, thans geheel omgekeerd is, en c-ecne middelen onbeproefd laat, om de Maastrichtenaars tot deszelfs gevoelen over te halen. Sire. \"De duitsche nationale vergadering te Frankfort heeft, zoo als Uwe Majesteit bekend is, in hare zitting van den I9den Julij jl. overeenkomstig  het rapport der commissie voor internationale zaken beslist en aangenomen , dat de tot dus verre bestaan hebbende vereeniging van liet tot den duitschen bond behoorende Limburg met het konin^ rijk der Nederlanden onder eene grondwet en regering niet langer kablijven  voortduren, en dat een vroeger genomen besluit, betrekkelijk de inrigting der grondwetten van enkele duitsche staten naar de al.e-mecne  rijks-grondwet voor Duitschland ook voor Limburg verpligtend zal zijn. Zoodra deze beslissing hare uitvoering erlangt en door TJwe Maj. zal zijn aangenomen , zullen de steden Maastricht en Venlo welke uitsluitend tot het nederlandsch grondgebied belmoren, van hetoveri\" gedeelte der provincie, waarvan zij de voornaamste steden uitmaken, gescheiden zijn en op zich zelven moeten bestaan. Het zal gewis geen betoog behoeven ,_ dat dusdanige scheiding en afzonderlijk bestaan van deze twee gewigtige steden eenen allernadeeligsten  invloed moeten hebben op de welvaart harer ingezetenen , ja den volslagen ondergang dier beide steden zullen te weeg brengen. Het is om deze redenen en , ten einde de noodlottige gebeurtenis, welke hen bedreigt, af te weren, dat de ondergeteekenden, inwoners vnn Limburg, de vrijheid nemen zich eerbiediglijk tot Uwe Majesteit te wenden, in de vaste overtuiging, dat Uwe Majesteit, steeds innig genegen om het welzijn en het geluk van Hoogstderzelver onderdanen te bevorderen, gaarne alle pogingen in het werk zal stellen om den toestand van Maastricht en Venlo zoo voordeelig mogelijk te maken. Uwe Majesteit zal ligtelijk beseffen, dat het platteland van Limburg,  zoo het van Nederland gescheiden wordt, er even groot belang bij heeft, om hare twee voornaamste steden te behouden, als deze om het lot van het platte land te volgen en met hetzelve vereenigd le blijven.\nDe ondergeteekenden hebben derhalve de eer Uwe Majesteit door deze eerbiediglijk te verzoeken, dat het Hoogstdezelve moge behagen om, bij eveutueele scheiding van het hertogdom Limburg, alle zoodanige  maatregelen te nemen, welke kunnen strekken om de steden Maastricht en Venlo ouder de/e scheiding te doen begrijpen. Alen ziet, dat alhoewel deze petitie niet in deuzelfden geest is als het adres van den stedetijken raad onzer stad, beide toch slechts een duel, namelijk de toekomst van Maastricht en Venlo beoogen. —_-___.__--— \nIngezonden Stukken.\nMen heeft ons verzocht onderstaunii stuk dj» te D Gezond en zuiver Regenwater, o/ tets over de geoctrooieerde Loodverf '••'■\" den heer X. U. VAN SOSIEKKX tiet bezit vau goed, :<üoer en onschadelijk drinkwater is eeucder allereerste beliocften en genoegens; deszelfs gemis daarentegen is niet, alleen onaaggeuaam, maar bedreigt daarenboven dagelijks de gezondheid  en het leven van duizenden. Immers bet in Vonden dak eu aaiphtiea en langs /■joden pijpex in loadsa b&kken opgezamehi ', neemt veelal zooveel lijoe. vaak ouziglhare louddeelen naar zich, dat, indien er al niet altijd loodkutijien door ontslaan, enne langzame errlmijmng ai verlamming daarvan echter niet zelden bij velen bet gevolg is. Fittereeren, anders voor hut zuiveren zeer doelmatig, helpt hiertegen niets, want de opgenoinene louddeelen zinken zelfs door de fijnste filters. 'lui tegen de genoemde gebreken stellig en afdoende te voorzien, ■ de heer van soatEßJis, sa langdurig theoretisch en pracfiscli onderzoek, ecu middel uitgevonden om alle htodeergij't-igiut/ iv de regenbakken , plntten en goten te voorkomen. Hetzelve bos'tniil namelijk  in Bene nutte Vernis-Verf, met welke men genoemde voorwerpen  tweemalen moet doen beverwen, dit niet vemgt.ende dl iedere laag-teer goed is gedroogd. Deze compositie welke men vu hot prospectus met eemm gewonen verfkwast op de boden voorwerpen aanwendt, ia, blijkens eene deswege afeegeveue verklaring vau den heer a. 11. van uu I mkscii , hooglceraar in de scheikunde, te Leyden, geheelvrij aan ojle eoor degezondheid wuteeügestoffen en kan aan het- water geene na/ieelige bêsttmddqelen mededeelt», Dezelve vormt, na diep in de poriën van het luod te zijn ingedrongen, eene gladde glazuur-korst en onafweekbare luid , «elke (waar het 'vooral op aankomt) geene oplossing de fijne louddeelen toelaat Moge het gebruik van dit. zoo heilzaam beiioedmiddel. bereids te Amsterdam met volkomen succes aangewend, spoedig algemeen worden  , overal waar er behoefte aan bestaat, en zulks te mevr. naardien  hetzelve zoo gemakkelijk aanwendbaar eu zoo weinig kostbaar is. Ook iv deze stad, waar het drinkwater zoo veel te nrëosotiel) laat, kan de aanwending tco vutte van lm sulver en onschadelijk regenwater in ecu groot gemis voorzien, i '\nHandelsberigten.\nROTTER»AM, 29 Julij. ! Bij de Nederl. Handel-Maatschappij zijn weder verkocht van de opgehoudene koffij der voorjaars-veilingen 1848: Van de veiling te Rotterdam, 3 April. Monster ' Prijs. No. Beschrijving. ets. Koop. 6. Blank iets geelaclitig met BS. boon. . . 19 10 15. Bleek groenachtig W. I. aard 18% 1 16. Bleek VV. I. aard met BS. boon .... 18 2 19. Groenachtig 18 4 20. Bleek groenachtig 18 19 22. Bleek groenachtig 18 3 24. Bleek iets groenachtig 18 4 25. Bleek groenachtig iets Havana aard. . . 17% 1 26. dito dito. dito .. . 17% 4 27. dito dito met BS. hoon. 17% 1 28. dito dito Hav. aard met BS. boon. 17 1 50 Koop. Van de Veiling te Amsterdam, 6 April. Monster. Prijs. No. Beschrijving. ets. Koop. 22. Mooi groen W. I. aard eukel witte boon. 20 1 23. Goed groen W. I. aard met witte boon. 19 18 25. Goed groenaehtig 18 15 34. Graauw Demerary aard 19 2 Te zamen 8600 balen 36 Koop. Koffij. De markt bleef deze -week in dezelfde positie en de bekendmaking,  door de Nederl. H-ndel-Maatschappij gedaan , dat zij nog slechts deze week aan de markt bleef met het restant der in de laatste veilingen  opgehoudene Kofïij's, maakte tot nog toe geen indruk. Op 26 dezer waren alhier in veiling ca. 2000 balen Java, van particulieren  aanvoer per Eduard $■ Marie, waarvan de afloop wasalsvoletn°.  1. 256 bn. 18 c., n°. 2. 520 bn. 17% c., n°. 3 470 bn' 17 c ' n°. 4. 238 bn. 17 c, n°. 5. 101 bu. 17 c. en n°. 6. 376 bn 16 c Suiker. Ruwe. De gunslige meening welke zich gedurende de laatste weken voor dit artikel vertoonde is door den afloop der'te Amsterdam op 27 dezer gehouden veiling van 78854 kranj. JavaSniker  bevestigd De prijzen aldaar betaald zijn voor bruin, blond en f?_r_V P f V°or Wit-f U/3% hooSer dan 30 Mei. Sedert  blijft die stand gesouteneerd doch zijn geene verkoopen te vermelden,  vermits weinige partijen aan de markt zijn. De nu overblijvende voorraad der N. H. M. in alle havens bedraagt ca. 90 000 kranj Geraffineerd. De verhoogde prijzen voor Ruw besteed doen ook hiervoor hoogere verwachten, in welke meening de ra Hinadeurs meestal teruggetrokken zijn, of hunne vraagprijzen merkelijk verhoogd hebben.  De vroeger reeds tot belangrijk hoogere prijzen op levering verkochte  hoeveelheid, veroorzaakt dat geen disponible voorraad\"tli_s aanwezig is. Voor thee blijft de markt steeds in eene vaste stemming en de prijzen zijn zeer ferm. De omzettingen hebben zich echter in de laatste acht dagen slechts bepaald tot kleinigheden in de tweede hand De N. H. M^ maakte deze week bekend , dat zij hare veiling van Java Thee niet vóór October aanst. zal houden. Een partijtje Cliineesche i Thee , aangevoerd van Havre , bestaande uit 80/4 kn' Pecco Conao j 87/4 kn. Pecco Souchon, 46/4 kn. PadriSouchon, 108/4, 42/8 kn' Pecco, 72/4 kn. Hysant en 51/8 kn. Imperial, is tegen 23 Augustus I e. k. in veiling aangeslagen. Rijst. Deze week was er een levendige vraag en de houders steeds izeer ferm zijnde en meest van de markt blijvende, gingen de prijzen 'f % hooger. In de eerste hand werden afgedaan 1000 bn. Ariican ■ tot f 6% en 1000 bn. blanke Java Rijst tot ƒB% , zoo als reeds door ons is gemeld, beide partijen voor een huis. Heden zijn weder afgedaan 500 bn. Aracan tot ƒ6% en 500 balen blanke Java tot\n' ƒ 81/_ In de tweede hand is vooral in het begin der week vrij i omgezet, grootendeels in gepeld Java en Araean. De jirijxen W ■ thans als volgt te noteeren: ongepeld Java f 8[/3 a ƒ S3A , -Ja iƒ9%- ƒ 9% , gepeld ZtyW f 11% _ ƒ 11% , ougep. >««\"»/,,\" j a ƒ 634 , gepeld / 814 aƒB% , _„« en .«_*_ ƒ6% i / Vjj t Carohna is zeer schaars en wordt bij kleinigheden met f Wh1* I 1 naar kwaliteit betaald. ) Specerijen. In peper is niets voorgevallen en geene vern\"')6* op te geven. Piment blijft stil. Fijne Specerijen voortdurend « zeer beperkte omzettingen op de vorige prijzen. Van cassiaW'',, zijn deze week 200 kn. afgedaan tot 40 c. entr., zijnde onveran»6 P\"JS- \u00841) Tabak. Deze week werden afgedaan 103 vn. Maryland en _ pakk. Java. Aangevoerd met diverse schepen 594 pakk. Jee*- \u0084 j,' grootste gedeelte der blanke of heldere partijen Maryland is «\" eerste hand opgeruimd. Verlangend wacht men wederom eenige\"» voer hiervan. ; Katoen. In dit artikel valt geene verandering te melden, de \"*, _ raad in de eerste handj is zeer klein; nieuwe toevoeren zouden d\"8 welkom zijn. \u0084 Huiden. Deze week zijn bij de N. H. M. aan den hoogsti«clli ' venden verkocht 1728 Java Huiden per Johannus Marinus; I 4;;4* m ]ier lihoon en Pendrecht; 980 dito per JElise Susanne; 490 *WL Hendrik Jan; 410 dito per Weltevreden; prijs geheim, doch s*. j ) veel hooger dan de laatste afdoeningen; over het algemeen verte\"\"1' meer kooplust. rf. , Aanstaanden Vrijdag den 4den Augustus 1848, zullen voor asS jj deurs rekening publiek worden verkocht 1890 Oost-Indisch e\" «, i j dito Buffel, door zeewater beschadigd, aangevoerd per JEdon'\"1 L Marie van Batavia. Deze week zijn aangevoerd 1000 Oost-Indische Huiden per °' en 641 _i!o «föo per Sirene. , nï 1 Verfwares. </_»« indigo in courante soorten gevraagd- . 1 llden Aug. veilt men hier 39 kn. voor particuliere rekening,\"h, ï Eduard en Marie van Batavia aangebragt, bestaande uit de v'ffj, ; sortimenten: 1k.A,3 k. G, 17 k. B, 9 k CC 5 k BBB.V. 1 J-, en 2k. O. De voorraad bij de N. H. M. is alhier 2301 k-V ; digq, als 834/1, 1467/2, eu te Amsterdam 1850 k dito, ieTo# - onbekend. Meekrappen hetzelfde en in courante soorten eerde' williger dan slapper te noemen. /jj Asschen. Newyorker pot 1848 ƒl7 entr.; Dito paer. l^B^,, cons., bij 10 en 20 vn. ƒ2O; Petersburger pot ƒ 15, ƒ15 %cV ! bij sen 10 vn.; Toscaansche pot ƒ 18; Ilh/rische pot ƒ 18, /J„ I Verfhouten. Jamaica Domingo Campechehout f 2¥i e!_j< > Spaansch ƒ4% ; Savanilla Geelhout f 3% ; Tamriico fi' • ƒ 4%, ƒ 4?4. ■' '2' i \u0084,. Metalen. £_.»_ tin, de N. H. M. blijft steeds met enkel' veringen a ƒ 45% aan de markt tot welken prijs in deze »eek *\"ïï • om eene kaveling is afgedaan; men verwacht dagelijks de uitsol'rIJ jj( ■ der gouvernements veiling. Loon. Spaansch f 10% ent., ■£** f 9, Lngelsch / 10%, Brunsw. f 11. .-fi Vetwaren. Alle TRAAN-soorten met goede vraag , en de I>r' i hooger te noteren. Zuidzee-Traan wordt in loco op ƒ 27% g^-lrf op levering wordt, niets aangeboden. Van palmolie werden ™ N. Ba/ 1734 afgedaan. Granen. Kogge 141/2 ffi Archangel f 160. Gersl, 127/2 ii' Windau te Delftshaven f 165.\n* SCHIEDAM, 29 Julij.\nb-RANEN. Rogge, 153 2 ft' gedr. Rostocker f 190, ƒ t<M-Gerst, 124/2 ft Koersche f 152. Moufwijn per Ned. vat zonder fust f 14,50 \\ \u0084 I /_.?_«• \u0084 „ >; (i (> . 18,001 Zonder de bel»- | .__£. P>-o«/ \u0084 , \u0084 .1925 (\nAMSTERDAM, 29 Julij.\nKoffij\" De handel heeft zich deze w-eek grootehdeels bep»11.'\"^ eenige verkoopen van oude speculatie-partijen tot 17 c. voor «r ,° >'• Java, terwijl nog heden 65 koopen tot de vorige prijzen bij J H. M. zijn afgedaan, zijnde zij nu met de', overige KoftijB de markt. . r Suiker. Ruwe. Op den 25sten dezer zijn alhier in veili\"? kocht 322 vn.. Surinaamsch tot ƒ 19% a ƒ23 en 83 kn. d|l°m f 20i_f a ƒ2534., en den 27sten dezer 78854 kranj. Jav*> *l\\ hoeveelheden, zeer coulant zijn gerealiseerd, het Surinaamsch ea'\u0084j boven taxatie en het O. I. van No. 3 tot 13 door een ruim ƒ,j]|. : van No. 14 tot 20 dooreen ca. ƒ 2 hooger dan in de veiling van 30 *..^, Uit de hand hebben er weinig afdoeningen plaats gehad. De Il™/])! tering is thans: Surinaamsch fl9 _ƒ 24; Havana br. en *\\'M a ƒ 81; dito wit ƒ32af 40 ; Braziel. Mosc. ƒJBÈ 28 ; *\" J 26 h f 33; Java ƒ 18 a, ƒ 33 ; Manilla ƒ 18 a ƒ 28. J\\ Qeragineerd. De omzettingen waren in het 'begin dezer V door den kleinen voorraad zeer klein, en zonder eenige «**■ echter door den willigen afloop van de veiling vandeN.H.M\" h t zieh de raffinadeurs op nieuw terug groote verkoopen te do&y, niet dan in verhouding van de verhoogde prijzen van ruwe s»j*l zoude op levering te koop zijn j met zekerheid zijn er geene P'Jj op te geven. Kandij voortdurend gevraagd. Siroop f 26. & dito ƒ 25. d Thee. Slechts voor behoefte wordt gekocht bij kleinighede de bestaande prijzen. it_j Rijst. Door den hoogen stand der prijzen te Londen is men .J*J3j met het artikel ook williger gestemd en zijn de verkoopers ger^^i» afdoeningen in de eerste hand hebben hier geen plaats gehad, ioj/ de tweede hand is veel omgezet; men heeft besteed voor on. 1'\" y fB% . gep- ƒ9% , gep. Tafelf 11% ; Carolina zeer schaars» behoeften betaalt men ƒ 14. Specerijen steeds zonder handel en achteruitgaande, -. &<* Vruchten. Van de op 27 dezer geveilde Palras kreNTE\" y grootste gedeelte verkocht van ƒl3 a ƒ 14%. naar kwal.; eers 10^' Zantische gelden ƒ 15%; nieuwe rood Smirna rozijnen/ j Sa-mos f 8%. j/ Tabak. Behalve de plaats gehad hebbende veilingen vaß fJo{' waarvan de afloop reeds vermeld is, hebben er volstrekt geene ningen plaats gevonden. De voorraad op heden bedraagt 7974 vUsy,,v< land, 1405 vaten Virgini, 1073 vaten Kenlucky, 324 vn. ■' en 0947 pakk. Java. Aangevoerd werden per Sirene via Rott 280 pakk. Java tabak. yj> Katoen ruim prijshoudend, zonder; handel van eenige betee^. Onze voorraad bestaat uit ca. 4450 pakk. Ameritraansch , ?'.,>•* Surinaamsch en Nickerie, 664 pakk. Brazil, 135 pakk. t'a^ en 150 pakk. Huratte. ,f Verfware». Indigo blijft voor den uitvoer eene goede \"ifw nieten; de prijzen houden zich dien ten gevolge ook zeer S°ei'.JJ' er m de laatste week ruim 70 kn. en ktj. Java afgedaan. M^ jj* Hoewel met weinig handel, bespeurt men meerdere vastheid hij b° ten gevolge van den ongunstigen stand der plant te velde. (,_ Asschen. Voor Newyorker pot- is meer vraag en ƒ f / de plaats en zeilende besteed. Voor Pelersburger Pot- w,Sp#f kooplust tot f 15 ent.; men begeert thans ƒ 15% ent. I°,? * soorteu weinig handel: Toskaansche fl7 Honaaarsche ftW lyrische f 18, ƒ 18%. * j* Verfiiouten. 50 ton Spaansch Campeche; 40 ton Geel^ 10 ton Sapanhout vonden voor verzending nemers. . „ $ Was en Honio. Honig goed prijshoudend; met uitzonder»'/' ,/ oude partij is al de Havana Honig in de eerste hand opgeruin' \u0084/' noteert thans op ƒ 14% a ƒ 15; van andere soorten is Seei^/f!. raad en van het inlandsen gewin is nog niets met zekerheid te2J^,* daar de berigten dienaangaande zeer uiteenloopend zijn. I\" t gel e was wordt genoteerd op ƒ74aƒ 75 ; wit dito 120 c. ..# Metalen. Eene kaveling van ca. 1000 blokken Banca f&fii' weder koopers a ƒ 45%. Dronth. koper wordt op f 6S 1 Zweedsch op ƒ 55 Èi ƒ 56 gehouden. p^'1' Smeer en Talk. In talk is weinig omgegaan; van gde , $w. zijn ca. J 0 v. tot f 25% a 29 verkocht. Zeepe ƒ 28; ji\"ls\\oi^ f 26 a 26% met eenigen om,:et; reuzel stil, doch ferm _e naar kwaliteit op ƒ 22 a 23. \u0084 Vetwaren: Met _<_s„--traan is het doorde willigte '^.\\,e{. ™ en den onbeduidenden voorraad alhier ook op onze markt «' ƒ» *, partij, gisteren van New-York binnengekomen per Mayfl\"i J$P. reeds zeilende verkocht; de prijs wordt thans op f 26% * \"[ %o't den. Andere traansoorten met weinig omzet en als volgt y»J lFatvisch-TUAA.it f 28, bruine levertraan f 25 a 26; \"'*\" fw\" ƒ32 il 34, Archangel. ƒ27 a 28; robbe ƒ27 a 28. Hab'\"0 ' RONDVISCH ƒ 18; ANCHOVISCH ƒ 10% a 11. ijrf'ii Palmolie. Sedert ons laatste berigt werd de lading sido'g!iir' staande uit ca. 120,000 ned. ft', in veiling van 19 dezer opSj „ .ff. tot ƒl7- 18 n. kw. uit de hand verkocht. Bovendien ,ver rt.i'^J daan ca. 17,000 ned. ft', zijnde het restant van de lading \\£& van dezen laatsten verkoop echter is ons de juiste prijs ne . geworden. , _ƒ' Sterke Dranken. Jenever willig , Antslerd'. Proef f'firi Amerik. ƒl7 a ƒ 20. Overigens geen verandering. -jft' Koolzaad werd gisteren op 9 vat dadelijk tot dl SSya > en tot o. 59 gedaan.\nANTWERPEN, 28 Julij.\nKÖFFÏTHrfé-z|ï!verkoch^-^sm _ J\" 300 bn. _2roü/ tot diverse prijzen en 550 bn. ,/««« tot 22 « c. cons. ■ .. ged»^ Suiker. Ca. 500 kn. blond _r»*.„zijn tot geheimen pr. . /1 * Van rijst zijn verkocht 100 vn. Carolina tot ƒ 13$ a J( 200 lm. grof gepelde ƒ_._ tot ƒ 11. _ eB «F j Tabak. Op levering ziju verkocht 46 vn. Virgini6 • aats 60 pakk. Java tot onbekend gebleven prijs.\nIftotontf uitra, cm. ' 'tJ^B^- 1 BEKEN DM AKI Ni.. Burgemeester en wethouders der stad Rotlerilam  hebben, uit naair. van den gouverneur der provincie Zuidnd.  ter kennisvan alle bcliinglicbberiden gebragt, dit, bij Intie. van Z. Exc. den minister van finantien van den 27st«o Julij 11., bepaald zijn de pryzeu, liet opgeld daaronder begrepen, waarvoor de collecten», aplitters en dsbltonten der koninklijke ncderlaiidsehe loterij de loten en gedeelten daarvan, voor de tweede week der trekking  vau de laatste klasse der 205 de loterij, zullen mogen uitgeven, te weten: nr, verkoop: Geheele loten ƒ 70; halve dito ƒ 88; vu'fde dito ƒ 16.80: tiende dito ƒ 7.60; twintigste dito /' 8.80 Bij verhuring: Geheele loten ƒ 3(1; halve dito f 15; vijfde dito ƒ 6 ; tiende dito ƒ 3; twintigste ƒ 1.50. Wordende de belanghebbenden tevens herinnerd, dat, bij art. :; vun Zr. Ms. besluit van 6 Januarij IS3I , n°. 68 {Stcutttblad n°. 2), uitdrukkelijk is vastgesteld, dat de collectcurs, splitiers eu deler gehouden zijn , om zich naar die prijsbepaling te regelen , en dezelve gedurig ter inzage voor het publiek beschikbaar te hebben. KENNISGEVING. Burgemeester en wethouders der stad Rotterdam hebben ter kennis van de belanghebbenden gebragt, dat door den gouverneur der provincie Zuid-Holland , op deu Sasten dezer maand , is executoir verklaard ecu aanvulling.» primitief kohier voor de. belasting op liet personeel, bevattende aanslagen in de wijken £, (i ,7, S en 9, over de dieust 18*»-, behoorende tot de 2de afdeéliug deze stad hetzelve bereids is gesteld in handen van den ontvanger, en de termijn  vau drie maanden is ingegaan, binueu weikeu de reclames behooivu  te worden ingediend. BURGERLIJKE STAND, 29 Julij. OVERLEDEN : W. van Batenburg, wed. van A. van'.Savujjcn, 86 j. — W. van 'l'iel, wed. vau A. Sclireurs, 79 j. — _U. Boogerd, D., 1 j. — F. de Zoete, wed. vau W. de Visser, 63 j. — W. E. Tieuiaii, 1.. \\) ,„, _ X. V. Brinkman, Z., 5 m. — C. E. Schouwenburg,  echtgeu, van 11. J. van Buren, 45 j. BEVALLEN: J. ,T. Drukker, geb. Drukker, levenl. D. — 11. Driest, geb. van Maastricht, levenl. E. — T. S. Brandel, geb. \\ roman, D. — S. C. Coert, geb, Aleerens, D. — C Venjs, 'i', Z. — J. B. Peiger, geb. Prerichs, D. — L. ,1. A. VUB \\ liet, geb. van Stratnm, Z. — B. Leons, geb. de Leeuwe. Z. — J M. Pieteis, geb. vau Brit, X."}