{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051793173/bdc6079777f7d714492a16747894cd3d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«88\nHeute ist der Alderman Sir James Duke zum Lord-Mayor von London für das nächste Jahr erwählt worden. — In Brighto« beschäftigt sich Metternich mit dem Fischfange! — O weh!!' Neueste Nachrichten. Pesth. MeßaroS hat mit 30,VW Mann der kroatischen Armee «ach Raab nachgesetzt, indem Jellachich den ihm gewährten Waffenstillstand benützt hat, um sich mit seiner Armee von Velacze fortzuziehen. Pesth. 3. Okt. Gester» 1 Uhr Nachmittags, ist die französische Legion in t>aS ungarische Lager abmarschirt. Sie sammelte sich auf dem neuen Marktplatz\nund rückte dann, die Marseillaise singend, «ach dem bedrohten Güdwesten. Ei» stürmisches Ülje» auö hundert Kehlen begrüßte die wohlbekannten Klänge des berühmten Liedes, das weil. Rouget de Lisle dichtete. — Mittelst Verordnungen des LandeSpolizei-AmtSdirektorS Paul Hajnik, ist den Herren Landerer und Heckenast unter schwerer Verantwortlichkeit aufgetrageo wor den, in ihrem als Felddruckerei benutzten Institut z« Dienste» der Regie rung ein entsprechendes Personal zu jeder Stunde bereit zu halten, um alle dringenden offiziellen Veröffentlichungen ohne Hemmnisse bewerkstelligen zu können.\nDer Humorist.\n— Nouaparte. Der allgemeine Ausspruch der Umgebung von Ludwig Napoleon Bonaparte geht dahin, daß er von seinem ^ Vater die Leutseligkeit und Güte besitze, die diesen in Holland so beliebt gemacht. Vom großen Kaiser aber habe er nur die Eitelkeit geerbt, und ist es demso, dann wird er wohl seine Prätenderrtenrolle bald zu Ende gespielt haben. Ueber sein früheres Leben führen wir das nachstehend Bemerkenswerthe an. Ludwig Napoleon Bonaparte ist der dritte Sohn von Ludwig Bonaparte, einstigem König von Holland, der erst am 26. November 18^« zu Florenz mit Tode abgegangen ist, und wurde am 20. März 1808 zu Paris geboren, von seiner Mutter, der lieb reizenden Hortense Beaucharttois zu Augsburg, dann auf Arenenberg im Thurgau in der Verbannung erzogen. Nach der Julirevolution hofft Ludwig Napoleon nach Frank reich kommen zu dürfen, aber Louis ließ in seiner Gutmüthigkeit uud Freiheitsliebe nochmals recht feierlich die Rapoleoniden verbannen. Hierüber empört und verletzt, faßte Ludwig Napoleon den Plan, die Anhänger des Kaisers mit deu Republikanern zu ver einen, Louis Philipp mit seiner Familie zu vertreiben, und so den Thron Frankreichs zu besteigen. Vor Allem sucht er als Schriftsteller die öffentliche Meinung zu gewinnen, «r schrieb mehrere Werke, die ihn im Lichte eines ebenso weisen Staatsmannes als kenntnißreichen Militärs zeigttn. Hierauf suchte er in Frankreich Verbindungen zu schließen, ging im Jahre I8S6 nach Straßburg, und versucht hier mit Hilfe des vierten Artillerieregiments, der aber völlig scheitert und mit seiner Gefangennehmung endete, Louis Philipp ließ den Neffen des Kaisers nach Amerika bringen, der indeß im fol genden Jahre schon nach Europa zurückkehrte, und Louis Philipp Gelegenheit gab, sich recht verhaßt zu machen, indem er sich durch ihn aus seinem Asyl in der Schweiz vertreiben ließ. Zum zweiten Male versuchte er es, den Bürger krieg zu stürzen, am S. August ISiV betrat er den Boden Frankreichs mit etwa vierzig Mann, aber es schlug wieder fehl und er wurde gefangen und ins feste Schloß Ham gesperrt. Hier saß er bis in das Jahr 184k; da ihm Louis Philipp seinen sterbenden Vater in Florenz zu besuche« erlaubte, flüchtete er auf die abenthueriichste Weise am Mai und rettete sich nach England. Seit der Februar-Revolution soll er niehrmal heimlich in Frankreich gewesen sein, wurde zum Abgeordneten in die National-Versammlung gewählt, und hat eine mächtige Parthei für fich, die bereit ist, ihn als Napoleon II. zum Kaiser auszurufen. Wir wünschen der Republik hiezu Glück, würdig wären die Franzosen jedenfalls, daß so ein Kaiser über sie herrsche.\nFteiligrath. Die Verhaftung FreiligrathS ist mit Recht aufgefallen, da solche in eine» Zeit punkt fällt, in welchem die Journale der Anarchie jedes Gesetz, jede Sitte, jedwedens Ehr« herabreißen durften. In Volksversammlungen durste jeder verbrannte Kopf, jeder wüste Ehrgeiz die Instinkte der Massen aufhetzen — aber die löblichen Behörden nahmen sich in Acht, einzuschreiten; aber einen Dichter packten sie, einen armen Poeten, der seiner innern Natur nach isolirt steht, weil die Leiter seiner Parthei mit seiner phan tastischen , im Grunde weichmüthigen Auffassung doch nur ihren Spott treiben werden, und weil er von dem übrigen Gelichter, in Folge seiner Bildung, seines ganzen Dich tens und Trachtens durch eine tiefe Kluft getrennt ist. Und was war fein Verbrechen! Er hatte in einer Zeit, wo alle Blätter der Linken in den grellsten und düstersten Farben über ein schmachvolles Untergehen der jüngst erkämpften Freiheiten Erclamationen machten, diesen Stoff ergriffen, in der phantastischen Art, die dem Dichter eigen ist — denn Uebertreibung war seit je der Farbenreiber des Poeten; — «r hatte ihn ausge malt und nun so ein Opus hervorgebracht, wo die Todten aus den Gräbern steigen, mit lang flatrernden Leichengewändern und wallendem Nebelbart gleich Erlkönig Nachts über die Ufer der leise murmelnden Szene schweben und haarsträubende Reden halten — toller, als sie je aus eines anständigen Gespenstes Mund gekommen! Der alte Staat hat bisher aller dichterischen Thätigkeit Hemmnisse genug in den Weg gelegt, er hat FreiHgrath mit Haftbefehlen »erfolgt und in's Ausland getrieben. Wir dachten,\ndiese Zeit! sei vorüber, der neue Staat thäte seine Vorliebe, der Poesie nachzugehen, an welcher wir bereits genug gelitten, endlich von sich ab! — Soll das neue demokratische Deutschland das erste Land sein, in welchem ein Dichter wegen eines Gedichtes vor ein Kriminalgericht gestellt und verurtheilt wird? Die preußische Bureaukratie, gewiß die böswilligste und herzloseste, will ihr Müthchen an dem arme» Dichter kühlen, und ihrem Herfn hiedurch schmeicheln. Wir können aber nicht glauben, Deutschland werde eine Ungerechtigkeit begehen lassen, und auf die Befreiung de« ohnedem erkrankten Dichters dringen. Wt i r a b e a u, oder: Die Macht des Genies. Freie Skizze von Franz Falk. (Fortsetzung.) Mirabeau hob die schöne Bittstellerin mit freundlichem Ernste in die Höhe. .Sie sprechen vom König,\" sagte er — „Ehre dem König!\" »Diese Worte aus Ihrem Munde werden bei Hofe freudige Sensation erregen.' „Wie sagen Sie? bei Hof? Ich glaubte, Sie reden vom König. Der Hof ist nicht der König!\"\n„Verzeihen Sie! Mir ist die S^nonimik derL\nnicht gmz geläufig;\ndoch, stützen Sie das sinkende Königthum!\" .Nun ja, aber wäre das nicht vielmehr die Sache derer, di« sich als des König« einzige Getreue brüsten?\" „Die Ohnmächtigen! Nur wer wie Mirabean die Macht hatt», «iu« Thron zu erschüttern, hat auch die Macht, ihn wieder zu befestigen.\" „Das werde ich, Comtesse, — ja ich that es, bevor er noch eine s« reizende Fürsprechen» hatte. -- Wissen Sie aber auch, was mir das kostet, Comtesse?\" Laurence richtete ihr großes schwarzes Auge auf ihn. „Ich soll also meinen Kopf (der mir, unter uns gesagt, eben so lieb ist, wie jeder andere) zum zweiten Male riskiren?\" fuhr Mirabeau fort, »früher für da« Volk, als es durch den König bedroht war, jetzt f ü r den König, da er durch das Volk bedroht ist? Und einem Menschen wie i ch muthet man solche Opfer zu? Wo denkt man hin?\" „Ach, Mirabeau, wer büßt es mehr als wir, daß wir uns bei den Flecken der Sonne zu lange aushielten?\" »Ich riskire aber auch, was mir außer dem Kopfe sonst noch werth ist. Habe ich früher meine Reputation als Edelmann bei Hof in die Schanze geschlagen zum Beste» eines gedrückten Volkes, so gebe ich heute all' »leine Popularität alsVslkS-Tribu, preis zum Besten eines unterdrückten Köuigs!\" Laurence fühlte es abermals, daß sie vor einem großen Manne stand. „Was ist die höchste Tugend,\" sagte sie, „wenn es nicht die höchste Ausopferung ist?\" „Und doch nennen mich Menschen lasterhaft, die jetzt in der Noth König und Vaterland uus purem Egoismus im Stiche.lassen,\" bemerkte Mirabeau. „Warum ist Menschenkenntniß eine so schwere Kunst!\" rief die Comtesse aus. „Will man mir meine Orgien so hart anrechnen?\" fuhr Mirabeau fort, »daj ist Geschmackssache. Wenn man fich im Augiasställe eines zerrütteten Staat« abarbeitet, wie ich, so ist es nöthig, daß der Abend einen Spaß herbeibringt.\" „Hm!\" sagte die Comtesse, mit dieser Aeußerung nicht so zufrieden, wie mit de» vorhergehende». „Und dann,\" bemerkte Mirabeau weiter, „wer bei tugendhast«« Damen so ««MK Glück hat, der muß sich auch diejenigen Wohlgefallen lassen, die es mit der Tugend nicht so genau nehmen.\" «Es bleibt mein lebenslänglicher Schmerz, Mirabeau, Sie verkannt zu haben; doch ganz Frankreich theilte damals meine Schuld.\" . „Sie hätten mich besser kennen sollen, als die Andern; Ihnen habe ich mich meist in meiner wahren Gestalt gezeigt.\" „Ich erkannte Ihr Genie, Gras, aber ich verzweifelte an Ihrer Tugend; erstere« söhnte mich mit dem vermeintlichen Mangel der Letzteren nicht aus. — Vergötterung des Genies ist auch unerlaubter Götzendienst.\" „O ja, aber sie gehört zu den selteneren Verirrungen der Sterblichen.\" „Wir hielten Äie bis auf diese Stunde für einen unversöhnlichen Feind de« Königs — zum Beweise,\" setzte Laurence hinzu, .verwahre ich noch eine Anweisung auf einige Millionen Livres im Busen, die Sie in einen Freund desselben verwan deln sollten.\" Bei diesen Worten stutzte Mirabeau über alle Maßen. »Wie,\" sagte er, .Ti« haben einige Millionen bei sich mit der Bestimmung —\" „Sie zu bestechen, Herr Graf! Doch Gottlob, Sie habe» einen edleren Beweg grund, den König zu retten, als Geld.\" „O ja, das hab' ich bewiesen,\" sagte Mirabeau, .aber Sie werden die Gelder deshalb doch nicht wieder hinwegtragen? Haben Sie immer die Gewogenheit, Comtesse, sie hier zu lassen!\" ^ „Mit Freuden,\" erwiederte Laurence, .weil ich sie keinem Bestechlichen gebe.\" .Die Arbeit verdient ihren Preis. Ist etwa von dem Ihrigen auch etwas dabei, Comtesse? Nehmen Sie das nur gleich hinweg,\" setzte er hinzu; „ja, nehmen Sie noch eine Million dazu — jetzt nur ohne Gene, Comtesse!\" „Danke bestens - fühle kein Bedürfniß,\" sagte Laurence, ihm das sehnlich Erwünschte überreichend. . . > „Schwärmerin!\" sagte Mirabeau, indem er fich hinsetzte, emen Twpfangschem auszustellen. Sie können fich,\" fuhr er schreibend fort, „Ihre Million abholen, wen« es beliebt — nur besinnen Sie sich nicht lange, denn aus die Fluth meiner Börse folgt schelle Ebbe.\" ^ .Ich gehe mit neuen Hoffnungen für das Königthum von hinnen - das ist mir genug!\" > r > „Ich kann Frankreich keinen bessern Dienst leisten, als indem ich ihm snnen König erhalte, und Sie sollen sehen, Comtesse, daß ich das geschickt anstelle. Es find hiezu schon bedeutende Schritte geschehen. Ich habe heimlich in dem Räderwerk der Staatsmaschine bereits einige Räder gesperrt — die Bursche begreifen nicht, woher das oft so plötzliche Stocken im Gange der Revolution. Man wittert Verrath, hat aber zu wenig Witz, der Sache auf den wahren Grund zu kommen.\" .Ach, Mirabeau, ich zweifle weder an Ihrer Geschicklichkeit, noch an ßhren» guten Willen — und doch ist mir bange.\" „Ich verstehe, Laurence, ich soll eilen — sonst eilt der Tod noch schneller hinter mir d'rein. Es gilt jetzt vor Allem, dem König zur Flucht zu verhelfen — und dann suge ich der Welt und Frankreich gute Nacht.\" (Fortsetzung folgt.)\nVom apolitischen Horizonte\" erscheinen wöchentlich sechs Nummern in Großfolio auf seinem Velin. Man abvnnirt mit 1^ st. E. M. ganzjährig im RedaktionS-Buresn, Tuchlauben Nr. »ZS, zweiten Stock (vis-ä-vis des MusikoereineS,) sowie auch beim Redakteur, Mariengasse Nr SZ5, zweiten Stock. Für Auswärtige kostet da« Blatt Mit Portofteier Versendung IS fl. S5 kr. C. M. ganzjährig. Inserate berechnen wir für die zweispaltige Petitzeile bei einmaliger Znsertion mit S kr., für zwei Mal » kr. und für drei Mal S kr. <5. M. — Gedruckt bei Leopold Grund, am St'phanSplatze, im Zwettelhofe. — Papier aus der Ebenst»rther Fabrik, . ,"}