{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/6c1dc69cbcb9006b154e8f57b1db129d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8S\nser Bbcher sind: 1. Das Büchlein vom besten Staate «der Gedanken eines Menschen freundes über die zweckmäßigste Einrichtung der bürgerlichen Gesellschaft. Z. Die Wclt ohne Geld, Buch für die Arbeiter. Von Theodor Regner, gewidmet dem Gesinde! der ganzen Welt, vorzüglich dem Gesinde! meiner lieben Vaterstadt Wien. Wien, tk-js. In Kommission bei Schaumturg und Komp. Preis Zk) kr. CW. 3, Vvv»Ao on los-ris, kymsn pdiiosopIiMs. et sovml«; ps>- AI. Z. eckt. Paris, Maltet. 184L. F. Wer stawische Tag. Lustspiel i » fünf K k « n e n. V«rs»W«. ' ' \" ' ^ '' - > Die Czechen. Die Polen. Die Serben. Dy Nvfsen, Erfte Scene. - Ei« Muss« tritt auf, hält eine vortrefflich« Rede über Einigkeit und Einheit, BrüveBWeit und Liebe. Die Czechen, die Polen, die Serben sind entzückt und rufen: Slawa! Slawa! Zweite Scene. Ein Serbe tritt auf, hält eine vortreffliche Rede über Einigkett und Einheit, Brüderlichkeit und Liebe. Die Russen, die Polen, die Ezechcn sind entzückt und rufen: Slawa! Slawa! Dritte Scene. Ein Pole tritt aus, hält eine vortreffliche Rede üb-r Einigkeit und Einheit, Brüderlichkeit und Liebe. Die Czechen, die Russen, die Serben find entzückt und rufen: Slawa! Slawa! Bierte Scene. Ein Ezeche tritt auf, hält eine vortreffliche Rede über Einigkeit und Einheit, Brüderlichkeit und Liebe. Die Russen, die Serben, die Polen sind entzückt und rufen: Slawa! Slawa! Fünfte Seeye. Der Russe, der Pole, der Serbe, der Ezeche . ' Woyey einey gemeinsamen Beschluß fassen und merke», daß sie sich, da Zche^ in eigenen slawischen Dialekte sprach, eigentlich gar nicht verstanden haben. Sie beschließe» künftig alle deutsch zu sprechen bei ihren Verhandlungen. . Der Vorhang fSllt."}