{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/0ec95b3cb567d012eb384203b77a0458", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "in Unser«» Staaten Zögerung und Hinderniß finden könn», damit Mir desto >her, diejenigen Vorschläge zu entwickeln im Stande'sindwelch»,Wir für die Pe»lassung Unserer Staaten nöthig, exatHten, yayen Wir , beschloss»«, die Bern-füna de« vkseknigte.y Landtag,s zu beschleunigen Und beauf tragen das Miniflesium, dies» Einberufung auf Sonntag, den 2'. April I., zu ^hewisken. ^ Gegeben Berlin, den l8. März 1S4S.. Friedrich PZIlbelui. Prinz von Preu ßen. Mühler. v. Rother. Eichhorn, v. Thile. v. Sa-vigni. v. Vodelschwingh- Graf zu ^ Stolberg. ^lhden. Frhr. v. ^anitz. v. Dü«sberg. v. Rohr. -Gleichzeitig erschien der.Köiiig auf dem Balkon des Schlos se» und von da an begani», . ivi» eö scheint, in Folge eines Mißverständnisses eine fürchterlich blutige Katastrophe. Man berichtet hierüber Folgendes:/Berlin,^ den 19. März.-Als der König gestern Nachmittag vom Balkon des Schlosses seine Zusagen mündlich bestätigt hatte,, erregten die unter dem Schloßportal stehenden Gardetruppen, vor allem, aber an der Stechbahn plötzlich und lebhaft aufreitende Kavalle rie den Ruf: Militär fort! Auch verlangten viele Stim men Äürgschäften für das Zugesagte. Auf einmal stürm ten die Dragoner von der Stechbahn über den Schloßplatz gegen die lange Brücke. Alles ffph unter verwirrtem Schreck geschrei auseinander. Da fielen zwei oder drei Schüsse. Wip aus einem Munde erscholl, der Ruf: Verrath, Rache! Zu den Waffen! von den nach allen Richtungen Flüchten den.\" T>ie Rinnsteinbrucken wurden aufgerissen, in allen Straßen Barrikaden errichtet. Kaum 1 V- Stunde verstrich, und das Feuer begann von allen Seiten. Bald mischte sich Kanonendonner hinein. Das Polengefängniß wurde auch heftig angegriffen. Das Blutbad muß furchtbar ge wesen seyn. Ein Wagen verwundeter Soldaten nach dem andern kam nach der Charitö. Heute gegen 1V Uhr schwieg das Feuer allmälig. Viele Barrikaden sind von den Trup pen genommen. (D. A.,Z.) Die mehrtägigen Emeuten ist Berlin haben am 13. März den Charakter einer förmlichen Insurrektion angenom men. Zeitungen aus Berlin fehlen unS, die Post koniite, wie es scheint, nicht abgehen. Berlin, den 13. März, Mittags 1'/- Uhr. Es ist AlleS bewilligt, was verlangt ist. Die Presse ist frei, die Verfassung erhält eine völlige freisinnige Umgestaltung, ein liberaler Aufruf an das Volk, der die weiteren Zugeständnisse verkün den wird, ist so eben in die Druckerei gegangen^ Der Jubel will nicht enden und durchhallte den weitern Raum in tau sendstimmigen Hych, als der König auf den Schloßvalkon mit entblößtem Haupte trat und über dein schallenden Hoch nicht zu Worten kommen konnte, sondern nur freundlich init der Hand feinen Dank zuwinken mußte. (K. v. u. f. D.) Berlin, Ven i3. Mär;, Mittags Z Ul>r. Am Ende ter Börse kam die Nachricht, daß der König Alles bewilligt habe, sowie daß auf dem Schloßplatz Unruhen vorgefallen und daß auf das Volk scharf eingehauen werde. Dasselbe ist fürchter lich erbittert, und sogleich kam das Militär, Kavallerie und In fanterie, zusammen. In diesem Moment ist der ganze Schloß« platz, Lustgarleu und daS ganze Schloß mit Trnppen besetzt. Die Minister v. Thile, Eichhorn, v. Savigny sind abgetreten; v. AuerSwald, Bkckerath und Camphausen sind an deren Stelle Minister geivorden. (D. A. Ztg.) Daß gleichwohl nach diesen Gewährungen und nach dem obengemeldeten Ministerwechsel der Kampf fortgedauert, wird durch die uns durch Reisende zugekommene Nachricht erklärt, wonach in dem Augenblicke, wo diese Bekanntmachungen veröffentlicht wurden, ein Schuß gefallen. Das Volk habe ' darauf Verrath geschrieen und eö sey der Kampf auss neue auSgebrochen. Nachmittags -t Uhr. Die nenchareler Truppen sind^liltt Volk übergegangen. ES wird mörderisch fortgekämpft. Voi> den Dächern herab werden Steine geschlendert. Rei sende, welche eben ln Leipzig angekommen und am 13. März Abends 9 Uhr aus Berlin abgefahren sind, melden, daß der König nach einem mörderischen Kampfe zwischen Militär nnd Volk, der bis Abends 3 Uhr gedauert, sich in Alles gefügt habe. (D. A. Ztg.) Berlin, den 19. März, 10 Uhr Morgens (ans einem andern'Stadttheil als der vorige Brief.) Das Feuern eini ger Soldaten hat gestern Abend zu einem furchtbaren Auf stand das Signal gegeben. Ueberall wurden Barrikaden «richtet. Von 4'/- Uhr an war der Straßenkampf allge mein. Es folgte L-asve auf Salve bis heute Marge» gk-? gen 5 Uhr. In der Friedrichsstraße, Jägcrstraße feuerte man mit Kanonen. Das Polengefängniß ward angegrif fen, die Gefangenen sind aber nicht befreit worden. In Der Nacht brannte es in der königl. Eisengießerei. Ein Theil der Studenten hat lebhaften Antheil genommen. (D. A. Z.) — S^n meine lieben Berliner! Dnrch-m-in ElnbernfungSpatent vom heutigen, Tage haht Ihr,das.Pfand der treuen Gesinnung Eures Königs jn Euch und zum gesammten deutschen Vaterlande empfangen. Noch war\nder Jubil, mit dem unzWige treue Herzen mich b?gnM .hatt«», nicht verhallt, so mischte ein Haufen Ruhestörer aufrührerische und fteche Forderungen ein und vergrößerte sich in dem Maaß», als die Wohlgesinnten sich entfernten. Pa >ihr ungestümes Vordringen bis ins Portal des Schlos ses mit Recht arge Absichten befürchten ließ, nnv Beleidi gungen wider u»«!ne tapfern und treuen Soldaten auSgr-stoßen wurden, mußte der Platz durch Kavallerie im Schritt und mit eingesteckter Waffe'gesäubert werden, und zwei Gewehre der Infanterie entluden sich von selbst, Gottlob, ohne irgend Jemand zu treffen. Eine Rotte von Böse-wichtern, meist ans Fremden bestehend, die sich seit einer Woche, obgleich ausgesucht, doch Zu verbergen gewußt hat ten, haben diesen Umstand im Sinne ihrer argen Pläne durch augenscheinliche Lüge verdreht und die erhitzten Ge müther von vielen meiner treuei: und lieben Berliner mit Rachegedanken um vermeintlich vergossenes Blut erfüllt, und sind so die gräulichen Urheber von Blutvergießen ge» worden. Meine Truppen , Eure Brüder und Landsleute, haben erst dann von der Waffe Gebrauch gemacht, als sie durch viele Schüsse aus der Königsstraße dazu gezwungen wurden. Das siegreiche Vordringen der Truppen war die nothwendige Folge davon. , An Euch, Einwohner meiner geliebten Vaterstadt, ist-eS jetzt, 'größerem Unheil vorzubeu gen. Erkennt, Euer' König und lreucster Freund beschwört Euch darum, bei Allem, was Euch heilig ist, den un>eli-gen Irrthum! kehrt zum Frieden zurück, räumt die Barri kaden, die noch stehen, hinweg, und entsendet an Mich Männer, voll des ächten älten Berliner-Geistes unt Wor ten, wie sie sich Eurem Konige gegenüber geziemen, und ich gebe Euch mein Königliches Wort, daß alle istraßen nud Plätze sogleich von den Truppen geräumt werden sol len, und die militärische Besetzung nur auf die nothwen digen Gebäude, des Schlosses, des Zeughauses und weni ger anderer, nnd auch da uttr auf kurze Zeit beschränkt werden wird. Hört die väterliche Stimme Eures Königs, Bewohner Meines treuen und schönen Berlins, und ver gesset das Geschehene, wie Ich eS vergessen will und werde in Meinem Herzen , um der großen Zukunft willen, die unter dem Friedens-Segen Gottes für Preußen und durch Preußen für Dentfchland anbrechen wird. Eure liebreiche Königin nnd wahrhaft trene Mutter und Freundin, die sehr leidend darnieder liegt, vereint ihre innigen thränen-reichen Bitten mit den Meinigen. — Geschrieben in der Nacht vom 13.—19. März 1343. Friedrich Wilhel».-,,. Die in mehreren Blättern verbreitete Nachrich: von dem Tode des Königs von Preußen hat'sich glücklicherweise nicht bestätigt. Unterm März erschien folgendes Amnestiede-kret: „Gestern habe Ich bereits ausgesprochen, daß Ich in meinem Herzen vergeben und vergessen habe. Da mit aber kein Zweifel darüber bleibe, daß Ich mein ganzes Volk mit diesem Vergeben limsaßt, und weil Ich die nen an brechende große Zukunft Unseres Vaterlandes nicht durch schmerzliche Rückblicke getrübt wi^en will, verkünde Ich hie-mit: Vergebnng allen denen, die wegen politischer oder durch die Presse verübten Vergehen und Verbrechen angeklagt oder verurtheilt worden sind. Mein Jnstizminifter Uhden ist beauf tragt, diese meine Amnestie sofort inAnSführung zn bringen. Friedrich Wilhelm.\" Berlin, den 19. März, Mittag. Berlin befindet sich seit gestern 3 Uhr in einer der furchtbarsten Revolutionen, welche die Geschichte je erlebt. Um 2 Uhr war die Hälfte der Bür gerschaft vor dein Schlosse versammelt, lim vom Könige Be scheid über eine eingereichte Petition zu erhalten. So oft sich der Monarch zeigte , wurde er mit den lebhaftesten HurrahS empfangen. Das Volk verlangte, daß die Trnppen vor dein Schlosse entfernt weiden sollen, als sich die Bürger plötzlich von dem Militär umzingelt sahen und zwei Schüsse abgefeuert wurden. „Verrath! Verrath.!\" war jetzt das Losungswort, „zu den Waffen !\" Binnen einer halben Stunde erblickte man durch die ganze Stadt Barrikaden an Barrikaden, und der Kampf beginnt. Franzose';,, .welche die letzte Pariser Revolu tion mitgemacht, erzählen, daß Berlin Paris übertreffen habe. Um A Uhr begann vaS^enern und dauerte bis heute Morgens Z Uhr unnntcrbrochcn fort. DaS Militär schoß mit Karlät-sche>i, Kanonaden hielten oft 1'/- Stunde an7 Von den Dä-cheril^wurde daS Militär mit tsteinen, Ziegeln, kochendem Wasser ic. verfolgt. Die Bürger haben 9 Kanonen und eine Kaserne erobert. Unzählige Opfer sielen anf beiden Seiten, aber doch unverhältnißmäßig mehr anf Seite des Militärs; zwei Stetlincr Kompagnien haben einen Dberst nnd zwei Of fiziere.verloren und strecken die Waffen; die Neuchateler sind übergegangen. Die Stadt biethet den Anblick eines Schlacht feldes , von hundert zu hundert Schritt steht ein Regiment, wahrend das Volk'seine Barrikaden vertheidigt, von welche»! eS allerdings niehrere verloreii hat. An der Zerstörung einer Barrikade mußte 1 V?stündige Kanonade arbeiten, über Kanonenschüsse wurden daran verwendet, so fest war sie»"}