{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014737/3134a33a826beb24069cf1e5572c653b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "' »><> tU / I .'. i>z . - . ! -' O»b«tzaLd^ Schrjft»Nt«pfäng«r .««chl«»»^ I'.gii-:'..«-^ !l^> . U5 -ü.ut K. L«ndg«r,cht Kali», a, d«a St.Okk^sqs. ^ »»»tedetOd«»», v«d»»cht«e. . - . ^ , Pichl, Kooj^Pr«kt. » t '. RrV »S7S ^'V »mn Haa»D«»»ch»tiMr» auf «xekulion». U?la»g«a d«».Arqaz Rj«dl«is, Schwi«dm«iftrr» in Er. H5lch»«4, «?»d«r - »«reytiichls V«ll«mqnn dfxts«)dst., »«Hfn ei>,«rHord,ru»s v,n 420 fl. R»W. famp»r vi«rLrojtsit ^lys«» Hi» Martini 18^7 uvd S st. 57,/» hs. <! M. K»A«n dt« Brrfteig«r«»H «achß^H»od«r 3italität de^vill>tj<l,uudäüsven <jl. Jänner und uöthi-g<t»fa«i den 23. H»bNiar l8»S v» Uhr Nachmittag» im ^a,t«t'mm»r Rr, tV. s»stg«s«yt, di» wohin bi« Üj«dir.^. iuss« v»«r «ingesehen w«rd«n tönn»», uai«r denin die Bartahlung d«t<zorvirunA.sam«t Ag,hör aufginvm. /»«\".'L. . ^ - 7 . ^st. Rr» 1LZ3. Ein Grundstück W«in» feld quf der Hich. ooii 4 Star Land j gtänzl !., L. und an d«n Weg. und Z. an Wagmiister, war von jeh«r jinS-frei aj?Fr »rvenidar.' -' ' AuSri,fsp»«iS 600 f>. R.W^ ' L^.^iZWer immer «in« aus viesrm Giuiidllücke-versicheet« iK»ed«runs zu^hab»n glaubt/ wiv diewi' in Kenninig v»s»Kl-- .barnn <s selb« noch Morschrii, deS_Gud«».n,at« EirkulatS vom <Z. April 1349 hieher anmelven könn«. «. K. LattdHericht Ka:te«o,-v«nOkr. 1346.: v. Kl«b«isbtrg, Landrichter. Äjeisach, Konz.-Prat«. ^ ^ S 0 l k ,. ^ / N-.3i80 Äöm f. k. Landgerichte Kusslein wird vlkak?nl ar-m'äch«^«»'sey am 21. L'ezemher 1346 Zvizunn G«»'id<r«r, Pfründner im hiesigen Siadifpilaie im ledigen Stande mit Hinterlassung riner l«tzi«,lligen ^>io,dnun^ ge-storden^ . ^ ^ . .. S«>n Vater Joseph Gseidersr starb, beim Messer» /thmiei» in LdvS. -Oa diesem Bericht«., «nbetayai ist,,.-..welche:,' Per'so» ^en auf vie Vt,I>«ss«nschäst eiy. Eidrechl ,'so werden ulle jene, die hieraus aus immer sür ein«m NtchtSgrund« Ansprüche, zu machen jj«rei,ken, ausgefvr. d«rl« .tdr Erbrecht vinnen eines Iohree uiu sv ^?spisser )>'ei diesem Merlchte , als Ädda«vlüng««ii1taa,,/anqyo».el-den und st H gehörig auszuweisen, a>6 «vivrigtnsaUs dies« zLerlassenichasl..mli dem aufgest«iil«n ^lururvr «ii>o een sich ollknsallS ausweisenden Erben nach Borsch»if^ der td«!etz« we«de verhandelt w««d<n. Zt. L!. Landgericht Kusstein, ocn ?ioo. IS^S. > Lang. Landrichier. . Hos«r, Ak'uar. L Konkurs,Edikk. Nr. ISÜ3 jllöm k. k. Land » und Knminal - Untersuchungs-Gerichtc N^uders wird durch geZcnwsrligeS bdikt allen denjenigen, denen daran geleq>.n, bekannt ge-- Macht: ES sey von dem Gerichte in die Erüssnung eines ^ ^vflkurseö über das gesammt» im Lande Tirol und Vor» arlberg ^befindlich?. bewegliche und unbewegliche Ac>-Mögep deS, verstorbenen Peter Wachter, AronenwiithS z>4 PsundS, dieß Gerichts, gewi'Uiget worden. > - -Daher wiry Jedermann, der an den gedachten Ler-schuldeien eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den ü. Jänn.r t349 die.Psimeldung seiner jForderung in Gestalt einer förm lichen,,.Klage, Wider diese Konkursmasse bei dieskin ^Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit. seiner Forderung, sondern auch das Recht, irast d«ss«n«x in diese oder jene Älassegesetzt zu werden ver hängte,, zu, «rweisen, a^s widrigenS nach Verfluß des bestimmten Tage^yiiemand mehr gehört werden, und .diejenigen, die ihre Forderung bis dahin nicht angeinel-dL». haben, >n Rücksicht des gesammten im Lande L^irol ^und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohne AuSnahine auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompcnsativnsrcchl gebührt«, oder wenn sie auch ein eigenes Gul von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf «in liegende« Gut deS Verschuldelen vorgemerkt wu-re, paßalsosolchesÄläMbiger, wenn sie etwa in dieMass« schuldig seyn sollten , die Schuld ungehindert des Kom pensation^-, .Eigenthums- oder Pfandrechtes, das ih nen sonsi zu statten g«komin«t» wäre, abzutragen ocrh.,1-t«n werden würden. . ' ... Zugleich wird zum Versuch? einer gütlichen Äuö-Kltlchung dieser'HonkurSsache, und im Nichterzielung«'\nf»ll« zur ««ftäligung'oder Wahl «,n»S Vermögen»»«?« walt»rS und KrediloreaauSschusse«/ und zur ««stim« «ung anderer dies« Mass« d«tr«ff«nder Angelegenheit»« «me Tagsatzung au» de» 3. JSnner 1349 u«n 8 Uhr Wormirttgt in dies«» ^^ndgerichtSkanzlei ang«ordn«t, »«» w«lch«r sämmtlich« Gläubig«» um so gewiss«» zu «r-hab»«, alK di« Nicht«rsch«ia«uden d«« tv«» schlaffen der Anwesenden beigetreten geatbt«t würden. >ir. K. Land - und ^rriminal-Untersuchung»-Gericht Nauders, den L8. Nov. 184». Patscheiver, Landrichter. .. v. Hoffiiigott,-Aktuar. L K o n k u r s-E d i k t. Böm k.k. La»d> und Kriminal Gericht« Soünenberg wird durch gegenwärtitzes Edikt allen denjenigen, denen daran gelegen , bekannt gemacht: ^ Eö sep von dem Gerichte in die Eröffnung eines Kon turfes über daS gefammte im Lande Ttrol und Vorarl berg b»fiudlich« beweglich« und nndeweglich« Nermög«« d«S an« 22. Oktober d^ I. verstoibetien Franz Joseph Meyer, Schreiner in DalaaS, gewiUigel worden. Daber wird Jedermann, der an den gedachten Ver-schnldetrn eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 5. Jäuner 1L49 die An meldung seiner Forderung in Gestalt einer förmliche» Kla ge wider diese Konkursmasse bei diesem Gerichte so gewiß einjurrich«tt , nNd in dieser nicht nur dit Richtigkeit sei> üer Forderung, sondern auch daö Recht, kraft dessen er in \" diese oder jene Klssse gesetzt zu werden vertarigte, zu er weisen, als widrigenS nach Aerstuß deS bestimmten Tages 'Nietnaiiö M^r^ gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS gesammten, im Lande Tirol und Vorarlberg befindli chen Vermögens des benannten Verschuldste», ohne Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein Ksmpensattonörecht gebührte, over wenn sie auch ein eigenes Gilt von der Masse zu fordern hätten, oder weiin auch ihre Forderung' auf ein liegendes Gut deü Ver schuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert deS Kompensationb-, Eigenthums-oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abznträgen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser Konkurösache, und Im NichterzielungSfalle zur Bestätigung oder Wahl.eines VermögenSverwalterö und AreditorenaiiSschusseS und zur Bestiniinung anderer diese Masse betreffender Angelegenheiten eine Tagsahung auf den kj Jänner 1849 um 9 tlhr Vormittag in dieser LandaerichtSkanzlei angeordnet, bei'welcher sämmtliche Gläubiger uiu ss gewisser zn erscheinen haken, als di« Nichter>cheinenden den Beschlüssen der Anwesende» bei-getreten geachtet würden, ' K. K. Land, und Rriminol-Gericht Sonnenberg. Ljludtnz, den 29. Nov. 13451. » Albrecht, k. k. Rath und Landrichter. Bär, Adjunkt. 2 U5 e r st e i g e r u n g ö-E d i k t. Rr. J2L3 Vom k. k. Landgerichte 'Hall wird hiemi« betaNnr st«macht, es irerden über gestelltes Anlangen n^>iHsteH«n-de^ zur Konkursmasse der Noihburg Uiul^irin beim Stachelet in Ebcnwald^gehörigi Realitäten der vffent-licheil')v««steigernn^ un>«tzog«nolb: K^t. Nr. 31. der Gemeinde Ump^ö. Lil. (Zinc Bedaulung mit Stabil und Stellung, nebst dazu gehörigem Ziehbrunnen. . Lil, L. Ein Hrüb» und Bauiiigar/en von v, M M. Lit. t!. ^ine Krldung, die nntere ^i>Oun>; geuonnt, von 92/» Jauch llckecstall und 16 M. M. Äalt-mahd. Lil. l). Line Fe^dung, das ob.re Zelo genannt, von 4 Jauch Ackerstoll. - Dazu wird auch im Ampaßer-Hvchwalde ein halber Theil genossen. ' Oiesr Realilälen sino der Herrschaft Rettenberg grundrechtbar, -und hat man dahin jährlich' l st» kr» T. W. Grundzins, dann dem Hrn. Pfakxr in Aäipoß Sock^ebend RoAgcn Vt. Geiste >/2 und Huscr '/z Megen, dein Stadlspilale zu I.niSb.u^ auch.Bockzehrnv Ävg» pen V», Gerft« unv Haler i'z Me^ei.. und dem Schlosst Vollend»,g ',2 Ätegen ^»«richiblucter zu geben. ^!^l. Vtr. 3^. Sine Eige^lhumSwaldung von l«1 Mökgen^ ijt lrei z?ied!g-unvcig«n! ' - ... - . 35. Mehr, eine Waldung von 4 Morgen, eben^llS frei, ledig und «igen. D»r Ausrusbplets für virfe Realitäten besteht ,'n 46(>H si>"}