{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782084/51346534ffd10232b69d81c568e85ed3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s\nübergeben ist, oder im Falle des vorhergehen den Paragraphes die Acten bei demselben ein langen, einen Gerichtstag zur öffentlichen Ver handlung an. Zugleich theilt es das Duplicat der Anklage dem Angeklagten mit, und be fiehlt ihm, an dem angesetzten Gerichtstage selbst, und wenn er will, mit einem Verthei diger zu erscheinen, auch wenigstens acht Tage vor der angesetzten Tagfahrt jene Zeugen und Sachverständigen, die er dazu vorgeladen ha ben will, und den gewählten Vertheidiger zu benennen. Bei der Wahl des Vertheidigers ist der Angeklagte an die berechtigten Rechts freunde nicht gebunden. F. sl. Die im vorigen Paragraphe erwähnte Vorladung ist dem Angeklagten wenigstens vierzehn Tage vor dem Gerichtstage zuzustellen. §. SS. Wenn der Staatsanwalt auf Bestrafung einer Übertretung anträgt, worauf Kerkerstrafe gesetzt ist, wird für den Angeklagten, wenn er einen Vertheidiger zu wählen unterläßt, ein solcher von AmtSwegen aufgestellt. §. SS. Dem Angeklagten und seinem Vertheidi ger steht die Einsicht der Untersuchungs-Acten in der Gerichtskanzlei offen. > §. S4. Zur Gerichtssitzung werden ferner die kla gende Partei, der Staatsanwalt« die Ge schwornen und jene Zeugen und Sachverstän digen vorgeladen, deren Vorladung von den Parteien oder dem Staatsanwalte verlangt oder vom Gerichte für nothwendig erachtet wird. § SS Die Gerichtssitzung ist öffentlich. Das Ge richt kann jedoch eine geheime Sitzung an ordnen, wenn nach seinem Ermessen aus der Oeffentlichkeit der Verhandlung Verletzung der Sittlichkeit erfolgen würde. Ein solcher Be schluß kann jedoch nur mit Stimmeneinhel ligkeit gefaßt werden. Die Ausschließung erstreckt sich niemals auf die berechtigten Rechrsanwälte. Ueberdieß hat jede Partei das Recht, auch in geheimer Sitzung drei Personen ihres Vertrauens zur Seite zu haben. §. S6. In der Gerichtssitzung wird zuerst die An\nal! ve «0 po xrejsvim stavku piswa k Hi pri-sie, ckav v oLtoo «Hno rsvnanje. Ob emw pos--Ije xrexi« toübe toseovu is m» ««.xove, 0 as-poveäsoim 6»ev« samünu, i» ve kovv, s ko-mur, lü Ka ssSovsrj», xnti, tuäi «aj o«em ckm po ispissaim änevu tiste pries iv uwetMe, kte» re iivöe k äsvvu povadljene imet!, in issvolje-»iZ» 2»Avv»kzsves. imenovati. pri volitvi «aZo-varjevos. je toseneu na. voljo äsvo, tvcki änuüiZa Kot jesieniZa ckodtarj» «i sbi»ti.\n§. si. V xrvjsnim ockstsvkll imsnovano povsdljen-je jv tvsellLll u»r menj stemmst äm preck »a-povs6aoim llnsvsm v roks cksti. 5 ss. vesarski opravnill Ils»oov»nje »li strs-f»njs preZröks terj», «»voljo kterig» je ks»in v jeöi pustsvljvns, so tosenou, es ssKovsi^sv-«» si 2voli'ti opusti', v6 sojns gosxosks Z». §. SS. Vossn! IN »jegov »»Kovornik Süll» sojne xism» v sojni pissrmvi prvKlvcksti. §. 24. k sojnim pomenksm so povsbiHo tosilik, «vsarski opr»vnilc, priseWiioi in tisl! pri-öevsvvi in »mvtuiki, kterik pvvsbljsnjs prsv-cksi'jl »ii vessr«i!i oprsvuik »vlö »li sojo» go» sposk» xotrvbqL» spvüu». Z. SS. Kojni pnmeolc je vciteu. 8ozy» Kvsposk» p» »n» sl^rivns pomeok^e usprsviti, äs misli, 6v bi »svoljo oöitmS» svzenj» lopo »»äerssnjs ksj stocke terpÄ«. Vo sv p» 2»mors s»wo t»-krst sklemli, es vsi v to prlvvüjo. Oprsviesaim pravcksrslciiu woöew ss os mors »ikvli brsniti, svjnim pomsnksm priti. kssiu» tLK» im»t» tosnik in to»eoeo prsvioo, tiicki v skriviük poweukid tri pr! ssdi imeti, l^ tsriw ««ux»ts. §. ««. V sojmd pomeokik ss vsrpervv toid»,"}