{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929698/11581d373adf68d38584aae978712f18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "ne faut pas croire que maintenant je sois parfaitement gai, mais le bonheur d'être auprès de vous m'étourdit, et j'ai tant besoin de m'étourdir ! — Pourquoi donc, Monsieur ? — Si Mlle Héléna, en me faisant espérer, que, peut-être, vous m'auriez remarqué;, que peut être, un jour, lorsque vous méconnaîtriez davantage, vous me croiriez digne de vous consacrer ma vie, si Mlle Héléna, s'était trompée. -—A propos de Mlle Héléna, Monsieur, avouez qu'elle est joliment ennuyeuse. — C'est vrai, mais clic est si bonne! — Oh! bonne!, cela ne l'a pas empêchée de médire devons, un mal affreux. — De moi ? — Ou si vous l'aimez mieux, tant de bien, tant de bien, que je me disais: «Mon Dieu! que ce Monsieur doit être insupportable avec toutes sesqua»  lités; quelqu'un de si parfait, ça doit être bien gênant, et puis toujours » à la messe ou à de bonnes œuvres, c'est à en périr d'ennui. » Je ne disais pas cela à Mlle Héléna, mais je n'en pensais pas moins. Jugez donc, Monsieur,  moi qui ne veux me marier que pour être libre comme l'air,m'amnscr du matin au soir, être toujours dans le monde; donner le lon, être la femme  la plus àla mode de Paris, et surtout aller au bal de l'opéra. Oh ! le bal de l'opéra, j'en raffole rien que d'y penser. Dam !.. à quoi me servirait d'être aussi riche que je le suis, si ce n'était pas pour jouir de tous les plaisirs, et faire toute ma volonté ? C'est bien le moins! — Quand on est riche comme vous l'êtes, — reprit M. de Macreuse, avec Verve, —on est reine partout, et d'abord chez soi. L'homme que vous honorerez  de votre choix, devra être, pour suivre ma comparaison, le premier ministre de vos plaisirs :. que dis-je ? votre premier courtisan : comme tel, toujours soumis, empressé; son unique emploi sera d'écarter de vous les plus légers soucis de la vie, et de ne vous en laisser que les fleurs. L'oiseau dans l'air ne doit pas être plus libre que vous ; si voire mari comprend ses devoirs, vos plaisirs, vos volontés, vos moindres caprices, tout doit être sacré Pour lui. N'est-il pas l'esclave? N'ètcs-vous pas la divinité ? ■^—A la bonne heure, Monsieur! voilà qui me raccommode avec vous ; \"fcais, d'après ce que m'avait dit de vous Mlle Héléna, d'après eeque j'avais Vu- moi-même. — Et qu'avez-vous vu, Mademoiselle ? \"--Par exemple, je vous ai vu faire l'aumône aux pauvres, et même leur Parler,\n— Certes, Mademoiselle, et je. — D'abord, moi, Monsieur, j'ai horreur des pauvres. Ils sont hideux avec leurs guenilles, ça soulève le cœur ! — Ce sont, il est vrai, Mademoiselle, d'abominables gueux; mais, il faut de temps à autre jeler une aumône à ces gredins, comme on jette un os à un chien affamé pour qu'il ne vous morde point : c'est pure politique. — Oh! alors, Monsieur, je comprends; car je me demandais comment vous pouviez vous intéresser à des gens si répugnants à voir. — Eh! mon Dieu, Mademoiselle, — reprit le Macreuse, de plus en plus pressant, — il ne faut pas vous étonner de certaines contradictions apparentes,  entre le présent et le passé. Si elles existent, vous êtes la cause, ne devez-vous pas les pardonner ?.Quellcs ont élé tout-à-I'hcure mes premières paroles?. Ne vous ai-je pas avoué que vous avez boule versé ma vie ?. Eh bien! oui, j'avais des chagrins, je n'en ai plus, j'étais pieux, il n'est plus pour moi qu'une divinité, la vôtre! Quant âmes vertus,—ajouta M. de Macreuse en souriant d'un air fin, — qu'elles ne vous elfarouchent pas, je garderai celles qui vous seront commodes, trop heureux de mettre les autres à vos pieds. — Ali! c'est infâme, —se dit Ernestine. —Cet homme, pour m'intéresser,  avait feint d'être vertueux, dévot, charitable, bon hls, et voilà qu'il renie  ses vertus, sa charité, sa mère, son Dieu, pour me plaire davantage et arriver à son but, m'épouser pour mon argent, et les détestables penchants que j'affecte, ne le choquent pas, il les loue, il les exalte. Mine de Beaumesnil, peu habituée à la dissimulation, et qui avait fait jusqu'alors de grands efforts de contrainte pour jouer le rôle qui devait l'aider à démasquer M. de Macreuse, ne put cacher son dégoût, son mépris, qui, malgré elle, se trahirent sur son visage aux dernières paroles de M. de Macreuse. Celui-ci, comme tous ceux de son école, étudiait incessamment la physionomie  des gens qu'il voulait convaincre ou tromper. La contraction pénible des traits de Mlle de Beaumesnil, son sourire de dédain amer, une sorte d'indignation impatiemment contenue, qu'en ce moment elle dissimulait à peine, tout fut pour M. de Macreuse une révélation  soudaine. —Je suis pris, — pensa-t-il, — c'était un piège. Elle se défiait de moi, elle a voulu m'éprouver. Elle a feint d'être sotte, capricieuse, impie, vaine, méchante, pour voir sans doute si j'aurais le courage delà blâmer, et si mon amour tiendrait contre cette découverte. J'ai donné dans le panneau, coiiimeunsot.Commcntdiablcaussialler  se délier de celte ingénue de seize ans'\nMais, —se dit-il, frappé d'une idée subite, — siellea feint ces mauva penchants, ses penchants réels sont donc bons et généreux ? Si elle a voulu m'éprouver, elle a donc quelques vues sur moi ? Rien n'est désespéré, il faut jouer un grand coup. Ces réflexions du jeune homme durèrent un instant à peine; mais cet instant lui suffit pour se préparera une nouvelle transformation. Ces quelques instants avaient aussi suffi à Mlle de Beaumesnil pour calmer  ses pénibles sentiments et reprendre courage, afin de terminer cette épreuve en couvrant le Macreuse de honte et de mépris. — Vraiment, Monsieur, vous me feriez le sacrifice de vos vertus ?—reprit Ernestine,—l'on n'est pas plus aimable. Mais voici la contredanse finie, au lieu de me ramener à ma place, voulez-vous me conduire dans cette paierie de fleurs que l'on voit à travers le salon ? cela paraît charmant —Je suis trop heureux de me mettre à vos ordres, Mademoiselle ; d'autant  plus que J'aurai, si vous le permette!, quelques derniers mots à vous dire, et ces paroles, seront graves. L'accent de M. de Macreuse avait complètement changé, il était bref, ferme, presque dur. Ernestine, étonnée, jeta les yeux sur le jeune homme, il était redevenu triste, ainsi qu'au commencement de la contredanse, mais d'une tristesse, non plus mélancolique et touchante, mais sévère, presque iiritée. De plus en plus surprise de cette métamorphose qua le Macreuse compléta,  solidifia pour ainsi dire, pendant le trajet du salon à la galerie, Mlle de Beaumesnil se demandait la cause de ce singulier changement. La vaste galerie où elle entrait alors, était latéralement bordée d'encaissements  de stuc remplis de masses de (leurs; à l'une des extrémités, l'on voyait un buffel splendide; presque tous les danseurs étant à ce moment occupés à reconduire leurs danseuses à leur place, il y eut fort peu de monde dans cette galerie pendant quelques minutes qui suffirent à M. de Macreuse pour dire ce qu'il avait à dire à Ernestine. — Puis-je savoir, Monsieur, — lui demanda l'orpheline, qui ne concevait  rien àla soudaine sévérité des traits de son danseur» -— puis-je savoir,—  ajouta-l-elle en souriant, afin de continuer son rôle, —quelles graves paroles vous avez à médire? Graves? c'est bien près d'être ennuyeux,  ce me semble, et vous le savez, j'ai horreur de ce qui est ennuyeux ! — Ennuyeuses ou graves, vous voudrez pourtant bien subir ces paroles, Mademoiselle, ce sont les dernières que vous entendrez de-moi. — Les dernières, de cette contredanse, apparemment ? — Ce sont les dernières paroles queje vous diraide ma vie, Mademoiselle. ( La suite à demain.)\n dans lequel elle voit le seul gage de sécurité possible au milieu  de la crise présente, et son éloignement pour toutes les mesures qui, de près ou de loin, indiqueraient des idées de retour vers le passé.\nIl y a des gens qui prétendent que les démonstrations des henriquinquistes n'avaient rien de sérieux ; sdon les uns, elles n'auraient eu que le caractère d'une mauvaise plaisanterie ; selon  les autres, on les aurait provoquées par le besoin de donner une couleur plus vive à la manifestation qu'on attendait. Quoi qu'il en soit de ces bruits que nous rapportons comme de simples  on -dit, le résultat de la journée d'hier a été tel que rien ne peut plus faire craindre dans le présent le retour des manifestations  sincères ou non qui ont provoqué la démonstration de vendredi dernier. (Correspondance.)\nLes ouvriers étaient convoqués pour aujourd'hui au Luxembourg.  On pensait seulement qu'il s'agissait d'une nouvelle communication do la commission pour les travailleurs. Cette supposition n'était pas exacte. Le gouvernement provisoire a cru devoir adresser solennellement aux ouvriers des félicitations sur l'ordre qui a régné dans la manifestation d'avant-hier. Il s'est donc transporté tout entier aujourd'hui au Luxembourg, et M. Arago s'est chargé déporter la parole pour exprimer au peuple la satisfaction du gouvernement provisoire. La séance était terminée et l'auditoire commençait à s'écouler,  quand M. Louis Blanc l'a fait rappeler. M. Louis Diane est monté à la Iribnne et a déclaré que M. de Lamartine, ministre des affaires étrangères, venait de recevoir d'importantes nouvelles  d'Autriche, quela révolution était, commencée à Vienne et que de Metternich s'était retiré. Un tonnerre d'applaudissements  a accueilli celle déclaration-Les sinistres commerciaux et financiers se succèdent. La Compagniedu chemin de fer d'Orléans a suspendu depuis hier le paiement de ses bons ; la Compagnie Duveyrier , fermière de la publicité des Débats, de la Presse et du Constitutionnel, entre en liquidation. M. Bourget, président du tribunal de commerce, le type du banquier intègre, s'est brûlé hier la cervelle,  ne pouvant faire honneur à vn bordereau qui lui devait être présenté. Il n'ya plusdargent nulle part. L'assemblée des actionnaires de la maison Batidon et C°, s'est réunie hier soir 17, dans la salle Herz. La réunion a été très nombreuse; ifnexposé a été fait de ia position de la compagnie. Il a été clairement prouvé que la maison était restée étrangère  à toute spéculation de bourse ou de chemins de fer pour son propre compte. Il a été établi que les créanciers recevraient dans un bref délai la totalité des sommes dues, et que les actionnaires auraient  à supporter sur leurs actions une perte qui dépendrait de l'éventualité des circonstances. La réunion a paru remarquablement frappée du nombre considérabled'actions  demeuré entre les mains des gérants et pour leur compte particulier. A la suite de ce rapport, et comme preuve de haute bienveillance,  l'assemblée, à une immense majorité, a nommé les anciens  gérants liquidateurs amiables, et leur a adjoint, comme commissaires délégués, M. Michel, ancien président du tribunal  de commerce, et M. Levallois, ancien juge au même tribunal. Des témoignages de flatteuse sympathie ont été donnés par l'assemblée, présidée par M. Baudon. Ce soir a eu lieu, au domicile social, la réunion des créanciers, et les mêmes sentiments ont été généralement manifestés.\nLa Monnaie est encombrée en ce moment d'une masse énorme de vaisselle plate et d'argenteriedetoutenatureque l'on apporte  de toutes parts pour la faire convertir en argent monnayé. On remarque, outre les particuliers qui se défont ainsi d'une partie de leur argenterie, un grand nombre d'orfèvres qui se défont de toutes les marchandises de hasard qu'ils désespèrent de vendre dans le commerce au milieu des circonstances actuelles. \nC'est parerreur que nous avons annoncé ce malin que la Banque  de France délivrerait dès lundi prochain desbillels de 100 fr.Malgré (oute la diligence et le zèle que la banque apporte à\ncette amélioration, les coupons de 100 francs ne pourront être ' prêts et livrés au public que dans quelques jours. Nous nous empressons d'annoncer en même temps qaele conseil  de la banque a consenti à se départir de la lettre du décret qui l'autorise à ne pas rembourser ses billets en espèces, en faveur  des personnes qui prouvent qu'elles ont besoin d'espèces journalières pour leurs ménages.Dans ce cas, elle accordera jusqu'à  500 fr. en numéraire par billet de 1,000 fr. Voici quelles sont les formalités à remplir pour obtenir ces remboursements partiels de la banque : Il faut faire signer d'abord par son propriétaire une attestation  qui stipule les motifs urgents de la demande. Cette attestation  doit être visée par le commissaire de police et par le maire de l'arrondissement. On se rend alors à la banque qui donne un bon à toucher, moitié en espèces et moitié en billets, pour le lendemain ou le surlendemain. (Presse.) Paris, 19 mars. Le gouvernement provisoire vient de publier la proclamation  suivante ; Le gouvernement provisoire au peuple de Paris, ix Citoyens, «Le gouvernement provisoire croit de son devoir de vous remercier do la manifestation si imposante dont vous avez donné hier le magnifique spectacle. » Proclamé, pour ainsi dire , sans le feu du combat cl dans le premier moment de la victoire , le gouvernement provisoire a vu hier ses pouvoirs confirmés par ces deux cent mille citoyens, organisés comme une armée, marchant avec le calme de la puissance , et qui, par acclamations, ont apporté  à noire autorité transitoire la force morale et la majesté du souverain. » Peuple de Paris, vous avez élé aussi grand dans celte manifestation, si régulière et si bien ordonnée, que vous aviez été courageux sur vos barricades. » Notre désir, noire intérêt, notre vœu le plus cher, c'est de faire entrer dans les cadres de la garde nationale cette population vigoureuse dont les instincts d'ordre et d'organisation se sont produits hier avec un ensemble qui fait notre orgueil. » Le gouvernement provisoire veut que tous les citoyens exercent leurs droits.que la garde nationale ne soit pas seulement en principe,mais en fait, le peuple armé. » Déjà le nombre des gardes nationaux, qui était, au ler février, de 56,751, forme aujourd'hui un effectif de 190,299. » Quels hommes, quels partis seraient assez insensés pour espérer de faire prévaloir des idées à jamais ruinées, en présence de cette force démocratique,  qui, établie d'abord dans la capitale, le sera bientôt dans tous les départements? » Le gouvernement provisoire, qui a voulu donner aux citoyens le temps nécessaire pour se faire inscrire sur les listes électorales, veut aussi que les citoyens puissent se réunir, s'entendre, discuter les candidatures et arrêter le choix de tous les officiers. Ce désir, qui nous a élé exprimé par fa population,  nous semble d'autant plus raisonnable, qu'avec un effectif presque quadruplé, il n'y aurait pas d'élections sincères sans une discussion complète  de. tous les candidats nouveaux, «C'est pour cela que nous prolongeons jusqu'au 5 avril prochain les élections de la garde nationale. «Le gouvernement provisoire accomplit son devoir : citoyens, c'est à vous à faire le vôtre. Organisez vos candidatures sans perdre de temps; songez dès aujourd'hui à vos choix pour l'assemblée nationale ; préparezvous  , par une attention virile , à l'exercice sérieux de vos droits ; comprea nez combien il importe à la patrie que les gardes civiques reçoivent un complet développement ; comprenez combien il est nécessaire que la puissance  provisoire du gouvernement soit remise aux représentants du peuple  librement disculés , librement choisis par lui. Prouvez, par votre activité  , que vous avez , non pas seulement le sentiment de voire souveraineté  , mais-qne vous en possédez l'intelligence. Conservez ce calme, celte union qui a donné à tous vos mouvements un si noble caractère. Portez enfin dans les opérations électorales cet accord , cet ensemble dont votre manifestation d'hier a été un si éclatant symbole. » Encore une fois , le gouvernement provisoire vous en remercie. » Les membres du gouvernement provisoire. » Un décret du gouvernement provisoire porte : « Les Musées du Louvre, du Luxembourg, de Versailles, les galeries des anciennes résidences royales et palais du gouvernement, sont distraits de l'administration delà liste civile pour rentrer dans les attributions du ministre  de l'intérieur.\nbLe ministre de l'intérieur fera rechercher les objets dart appartenant à l'Etat qui auraient élé déplacés et qui se trouveraient compris indûment dans le domaine privé, ainsi que ceux qni se trouveraient dans les établissements  publies quels qu'ils soient. » Les trois manufactures de Sèvres, des Gobelins et de Beauvais rentrent  dans le département de l'agriculture et du commerce. » Une note communiquée aux journaux par le gouvernement provisoire, confirme en ces termes ce que nous avons déjà annoncé,  d'après notre correspondance particulière des bords du Rhin, sur les intentions manifestées par l'empereur de Russie: « Une dépêche de Berlin du 14 mars annonce que l'empereur de Russie a déclaré de la manière la plus positive, qu'il s'abstiendrait de toute intervention  dans les affaires de la France, tant que la France elle-même n'attaquerait  pas les territoires étrano-ers. » L'ambassadeur d'Anglelerreayant demandé des explications amicales sur le fait d'un drapeau irlandais présenté hier par la députation irlandaise à l'Hötel-de-ville, le ministre des affaires étrangères lui a répondu que la France ne reconnaissait d'autre  drapeau national en Angleterre que celui des trois royaumes unis; il a ajouté qu'en répondant aux Irlandais il ne s'était servi d'aucune expression qui ne fût conforme à cette pensée,, tout en manifestant les sympathies de la France pour l'lrlande religieuse et libérale. Une députation de l'Association pour la liberté des échanges s'est présentée à l'Hôtel-de-ville. M. Horace Say, au nom de la députation, s'est exprimé en ces termes : a La révolution qui vient de s'accomplir doit tourner à l'avantage du peuple. Vous l'avez compris avec le France entière, et de là votre sollicitude pour les intérêts sacrés des travailleurs. «Nous n'avons point à examiner l'ensemble des mesures que vous croirez devoir adopter pour remplir le grand objet commis à vos soins; mais il en est quelques-unes que nous prenons la liberté de vous recommander, parce qu'elles sont d'une réalisaliou facile, que les conséquences en seront immédiates  ou prochaines, et qu'elles sonteonformes aux principes de la plus rigoureuse justice. »Ce que nous vous demandons, c'est de vouloir bien abolir immédiatement  et d'urgence , les droits qui frappent à la frontière les principales denrées alimentaires, telles que le blé, le bétail et la viande fraîche ou salée,  aussi bien que les matières premières, comme la houille, la fonte et le fer. «Les droits de douane sur les denrées alimentaires constituent des privilèges  au profit de quelques intérêts particuliers, privilèges établis sur ce qu'il y a de pins sacré, la nourriture du pauvre. » Les droits perçus sur les principales matières premières sont une atteinte  directe aux intérêts du travail que vous avez à coeur de favoriser. »Un gouvernement issu du peuple ne peut, sans se trahir lui-même, maintenir un seul jour d'aussi monstrueux abus. «Dans aucune république démocratique, dans aucun pays où la voix du peuple a pu se faire entendre, ni aux Etats-Unis, ni en Suisse, aucun droit n'a jamais été établi sur les denrées alimentaires ou sur les agents du travail.  L'ancienne République française sut, comme toutes les autres, se préserve  d'une telle erreur. Nous espérons, Messieurs, que, prévenant les desseins  delà République nouvelle, vous suivrez dès aujourd'hui ces grands exemples. Vous le pouvez d'autant mieux, qu'en le faisant, vous n'excéderez pas la limite des pouvoirs que l'ancien gouvernement s'était attribués.»\nM. Armand Marrast, membre du gouvernement provisoire répond :\n» Les vœux que vous apportez au gouvernement provisoire sont inspirés  par des sentiments dont nous apprécions la parfaite justesse. Vous avez depuis longtemps créé une association qui a pour but un très bel idéal. Pour mon compte, j'appelle de tous mes vœux le moment où les peuples, ne formant plus qu'une grande famille, ne seront séparés pat aucune barrière. C'est là une aspiration très-légitime; clic est un peu vaste, peut être les événements ne permettront-ils pas de la réaliser de sitôt; mais je suis convaincu qu'en effet, le devoir d'un gouvernement démocratique, c'est d'y marcher. Mais si nous quittons l'idéal pour rentrer  dans les faits positifs, vous connaissez la situation très-difficile dans laquelle l'état des finances place aujourd'hui le gouvernement provisoire; il n'a pas seulement à concilier des intérêts que sont en lutte, il a surtout  à suffire à des nécessités présentes et à des besoins qui n'attendent pas. Le plus léger trouble apporté aujourd'hui dans les questions de"}