{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929758/5cbe632958de31f7cf5e5393800e003c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " la nature l'a placé. En effet, dans les constitutions naturelles  il n'en peut jamais être autrement , ou plutôt ces constitutions  ne sont que l'expression des peuples auxquels ellej appartiennent  , ou cespeuples mêmes vivant de la vie politique. Les constitutions écrites, au contraire , nesontetno peuvent êtreque l'expression de la pensée d'an homme ou des volontés éphémères des partis. La nation chez laquelle une constitmion écrite est promulguée , reçoit dune une chose qui ne s'applique que Malaisément a sa vraie nature; c'est toujours le médecin qui veut, de gré ou de force, créer la constitution du malade. Pour résumer nos principes , et l'on nous rendra la justice que nous n'y apportons ni passions ni préjuges , nous disons: La constitution de tout peuple doit-être naturelle; si elle n'est pas naturelle, elle n'existe pas. La constitution naturelle se fait, à la longue, d'elle-même, d'un siècle à l'autre, sous la main du temps et le souffle de Dieu ; les hommes, çà et la, ne sont qu'instruments. L'œuvre des gouvernements, c'est le régime. Une constitution •naturelle étant donnée, le gouvernement doit appliquer un régime  conforme à celle constitution. Plus le régime sera basé sur une étude approfondie de la constitution naturelle, plus l'Etat sera paisible et florissant, plus il y aura de développement pour les qua til es du peuple et de précautions contre ses défauts. Les constitutions écrite* sont des systèmes ou des non-sens; elles ne sont pas viables ; nées de l'homme, elles sont caduques comme lui. Si on persiste à rompre avec la tradition et à instituer pour lois les passions fugitives fin moment, on n'arrivera jamais à rien dedurable. Ce qui empêche, le plus souvent, rie reconnaître  la vérité des principes ici exposés, c'est l'orgueil de l'homme,  c'e.sl l'esprit systématique des théoriciens; ce sont les exigences  des mouvements révolutionnaires et les engagements personnels qui interdisent de reculer lorsqu'une fois on a mis le pied sur l'abîme. Sans cela, qu'yaurait-il de plus facile que de se soumettre à des faits dont l'existence frappe tous les yeux? Mais la vanité refuse un rôletrop modeste; la simple constatation d'un état social flatte moins que les hautes prétentions de législateur.  D'ailleurs, si les idées et les sentiments sur lesquels une révolution s'appuie, sont contradictoires avec le passé du peuple  chez lequel cette révolution a lieu, comment sortir de la difficulté ? Comment proclamer la vérité, quand on s'est, volontairement  ou par mégarde, inféodé au mensonge ? (Spectateur. )\nUNE VOIX DU LIMBOURG.\nLe Journal du Limbourg, du 22 juillet, publie l'-articlesuivant  : « Il vient d'arriver de graves nouvelles de Francfort; la commission internationale  a conclu à la séparation du Limbourg de la Hollande; nous sommes donc menacés, à notre avis, de la plus grande catastrophe qui puisse  arriver à un pays.\nEl cependant, il y a des Limbourgeois qui se réjouissent. De quoi, bon Dieu! Va-t-il le moindre doute que la réunion à l'Allemagne porte un coup désastreux à l'agriculture? N'est-il pas certain que nos fabriques se trouveront  dans l'impuissance de lutter contre les fabriques allemandes? Qu'obliendre2-vous en compensation de ces pertes immenses? Une réduction  d'impôts, croyez-vous. Mais ne voyez vous pas le Luxembourg, gouverné  séparément, sans dettes, souslc poids d'un budget de 1,600,000 florins ? filais si vous obtenez une réduction de charge de 500,000 florins, vous perdrez  un million sur vos produits' agricoles et manufacturiers. Et vous appelez  cela une compensation ! Vous chasserez, nous répondez-vous, lous les fonctionnaires hollandais ! Oui. vous les chasserez et leurs familles avec eux, et vous chasserez aussi les garnisons hollandaises quidépensent des sommes considérables dans le pays, desquelles vivent des centaines de ménages, des milliers d'individus; vous les chasserez, pareeqne, évidemment, les villes de Maestricht el de Venlo devront bien suivre voire sort pour ne pas rester isolées et loin de tout mouvement, et vous remplacerez les troupes hollandaises par quelques compagnies de Limbourgeois. Y aura-t-il compensation  ?\nMais notre ruine n'est pas consommée. Quelques habitants l'ont provoquée,  quelques communes ont sollicité la séparation, mais a-t-elle clé demandée par la majorité ? nous le nions, et par conséquent nous contestons  à l'assemblée de Francfort, même au point de vue démocratique, le droit de nous imposer un changement de gouvernement. Le pays ne s'est prononcé ni directement, ni par ses mandataires légaux. Quelques électeurs en petit nombre, égarés par de fol les déclamations, ne peuvent pas stipuler pour tout un pays. Mais, selon les principes du droit, la question est bien plus claire. Le traité du 19 avril 1839, conclu sous la garantie des cinq grandes puissances, dit positivement art. 4 : S. M. le P»oi des Pays-Bas possédera,  soit en sa qualité de grand-duc de Luxembourg, soit^ow être réunis  à la Hollande, les territoires indiqués sur la rive droite et sur la rive gauche de la Meuse.\nIl est évident que ce traité est une convention synallagmatiquc ; que l'on ne peut en révoquer la moindre clause sans le révoquer entièrement. Si donc la confédération germanique, qui se compose principalement (les deux grands Etats qui ont été parties coii tractantes au traité de 1839, s'oppose  à l'exécution de l'art. 4 de ce traité,lcßoi des Pays-Bas sera en droit de se regarder comme délié de ce traité, et de renvoyer la confédération à faire valoir ses droits sur le Luxemliourg.Observons,en effet, que le Limbourg n'a jamais eu aucunes relalionsavec l'Allemagne que par suite des trailés de 1839; car anciennement Je Limbourg était, en partie, territoire hollandais, en partie, Pays de Brabant ou de Liège. Ensuite il a été réuni à la France, pour delàpasseran Roi des Pays-Bas. Comment donc la conl'édéretion peutelle,  d'un côté, invoquer les traites de 1839 pour se prétendre propriétaire du Li<nbourg, et de l'antre déchirer ces mêmes traités pour dénier au Roi des Pays-Bas le droit de le réunir à la Hollande ? N'est-il pas de la dernière évidence que le Roi des Pays-Bas est fondé à dire qu'il n'a consenti à l'arrangement  relatif au Luxembourg, que parce qu'on lui a laissé le droit d'administrer  le Limbourg de la manière qui a été stipulée? Cela nous paraît sans réplique possible.\nTiépétons : le Limbourg n'est allemand qu'en verlu des traités de 1839 ; en vertu de ces mêmes traités le Limbourg allemand avait le droit d'être régi comme la Hollande et de suivre à perpétuité le sort du royaume des Pays-Bas. La diète germanique la ainsi reconnu dans sa décision du 5 septembre  1839. Si donc on prétend détacher le Limbourg de la Hollande, en faire un héritage distinct des Pays-Bas, on déchire le traité de 1839, on déchire la décision souveraine de la diète germanique. Si ces traités sont déchirés par l'assemblée de Francfort, ils n'existent plus pour aucune des parties. Si ces traités sont annullés, le Limbourg n'est plus allemand, il redevient,  comme en 1830, province du royaume des Pays-Bas, et comme nous venons de le dire, la question du Luxembourg reste à décider. Si l'assemblée nationale de Francfort méprise les traités, elle doit les rejeter entièrement,; si clic se prétend propriétaire de tous les Etats qui font partie de. la confédération et qu'elle veuille conserver son territoire intact, qu'elle revendique donc le Luxembourg cédé à la Belgique. Son titre sur le Luxembourg est ancien ; son litre sur le Limbourg est nouveau et ne résulte que d'un acte qu'elle même rejette. C est vraiment un beau chef-d'œuvre que cette question de séparation! Messieurs les séparatistes ne veulent que le bien du pays, on sait comment. Ils ne veulent de même que la souverainelé du Roi Guillaume II! Mais un listant, s'il vous plaît. Rappelons-nous les arrangements par lesquels le\nRoi Guillaume II est devenu souverain du grand-duché, ci nous verrons tout do suiteque nos séparatistes soul encore dans l'erreur.\nLes Etats de Nassau ont été cédés au prince Frédéric en 1814. Le traité de Vienne a substitué le grand-duché de Laiembonrg aux Etats de Nassau.Ce grand-duché a été réuni au royaume des Pays-Bas, et le prince Frédéric, frustré de ses droits de souveraineté, a obtenu une indemnité en domaines de l'Etat. Déjà, en 1839, lors de la séparation du Luxembourg de la Hollande,  les Etals-Généraux aillèrent la question de savoir si ces domaines ne devaient, pour moitié au moins, l'aire retour à l'Etat. On décida que non, par les motifs que l'Etal était dédommagé par la possession du Limbourg. Mais si la séparation était effectuée, quel dédommagement resterait-il? Aucun;  la lloilande,complélemctitdépossé(lée,revendiqueraitsaiisaucun doute les domaines cédés au prince Frédéric. Le prince Frédéric ne saurait être exproprié des domaines à lui cédés sans réclamer ses droits sur le grandduché  de Luxembourg et, partant, sur le Limbourg. Le Roi Guillaume II aurait done à indemniser son frère de domaines gui rapportent annuellement  trois à quatre cent mille florins ou à lvi restituer son droit de souveraineté  sur le duché et le grand-duché. Or. la liste civile luxembourgeoise nest plus que de 100,000 lianes; la liste civile liinliourgeoisc ne saurait être plus élevée. Le Roi, en indemnisant le prince Frédéric pour les domaines  repris par l'Etat, perdrait donc, ai ellemeiit plus de 400,000 ir. On comprend qu'il ne fera pas ce sacrifice. Il enverrait son frère en possession  des Etats allemands et le prince Frédéric serail et grand-duc de Luxembourg et duc de Limbourg. L'assemblée de Francfort ayant détruit le traité principal, tous les autres tombent cl le prince Frédéric retourne à ses droits primitifs.\nMais nous n'en sommes pas encore là. Messieurs les séparatistes chantent  trop vile victoire , l'assemblée de Francfort n'a pas encore adopté les conclusions de la commission. Elle y pensera à deux l'ois avant de prendre une détermination aussi téméraire. Nous disons téméraire , car enfin est-il bien certain qu'elle soit assez puissante pour mettre une pareille résolution à exécution ? La .France d'abord la laisscra-l-ellc faire ? elle ne permettra pas que les forteresses de Maestrichl et de Venlo passent entre les mains de la confédération ; or, la Hollande ne peut pas les garder sans lu pays de Limbourg ; elle n'y a aucun intérêt, ce serait pour elle une charge énorme sans compensai ion aucune. Que deviendraient donc ces deux forteresses ?\nMais l'Angleterre restera-t-elle simple spectatrice de la violation des traités ? l'Allemagne cherche à se créer une marine, el elle y parviendra si elle réussit à constituer un seul tout au préjudice des souverainetés partielles.  Soiii ce rapport la contestation avec le Hanovre est d'une grande importance.  Ce pays, avec le Danemarck et la Hollande, devra-t-il passer sous les fourches caudines? Nous en doutons. Nous pensons que si le Roi des Pays-Bas lient bon , s'il déploie de l'énergie, si ses diploma les ont du talent, s'il se prévaut avec fermeté de son bon droit, s'il invoque la protection des puissances  signataires du traité du 19 avril 1839, qui se sont expressément portées  garants de ce traité, il sera maintenu en possession et dégagé des liens de l'Allemagne.\nQu'a-t-il a craindre d'ailleurs? Son adversaire paraît audacieux, mais est-il bien certainement fort ? Combien de temps l'assemblée de Francfort tiendra-t-elle? Arrivcra-t elle au bout de son œuvre? L'excès de la démagogie  n'amènera-t-il pas la réaction?\nNous espérons que ni le Roi des Pays-Bas ni les Etals-Généraux ne céderont  facilement une des belles provinces du royaume. Que la révision de la Loi-Foiidamentalale ne se fasse pas attendre ; que les impôts soient changés  ; que l'on agisse avec vigueur et énergie, et l'on viendra à bout des difficultés  de la situation.\nSECONDE CHAMBRE DES ETATS-GENERAUX.\nLa Seconde Chambre des Etats-Généraux a tenu aujourd'hui une courte séance, à 3 heures, dans laquelle il a été fait lecture du procès-verbal de la séance précédente. M. le président a fait connaître les rapporteurs minimes dans les sections pour les projets de loi relatifs aux modifications apportées à la loi sur In mouture et celle concernant l'impôt sur la propriété et les revenus.  Ces membres sont MM. Fnber van Iliemsdyk, Alewyn, Gevers d'Endegeest, Borski el Van Dam van Isseh. La Chambre s'est ensuite formée en comité général pour une communication du gouvernement sur la situation des affaires du duché du Limbourg. Les conseils des ministres se poursuivent sans interruption.  Après avoir été assemblés hier à midi, tous les ministres se sont de nouveau réunis en conseil hier au soir jusqu'à une heure très avancée. — M. de La Fontaine, gouverneur du grand-duché de Luxembourg, a eu l'honneur de dîner hier à la Cour. — Sont arrivés en celte résidence et descendus à l'Hôtelde Belle-Vue M. le baron Thomas B. Beevor, et le gentilhomme F. H. Beevor, venant de Londres.\nLA QUESTION DES DUCHÉS DU DANUBE.\nVoici, relativement à la nouvelle de l'entrée des Russes en Moldavie, quelques réflexions que nous empruntons à un article  du Morning-Chronicle :\n«Dansles circonstances actuelles, le passage du Pruth par une armée russe, n'est pas de nature à inspirer de l'ombrage aux grandes puissances européennes, quel qu'en soit d'ailleurs l'clïet sur les complications qui dominent en ce moment la politique du continent. L'intervention de la Russie ne peut être considérée comme une violation du terriloiic de la Moldavie : car depuis 1828, clic est investie d'un protectorat sur les deux principautés. Cependant, nous ne verrions pas sans inquiétude Bucharest devenir le quartier-général d'une année russe. Le statut organique des principautés en vertu duquel elles ont été gouvernées depuis 1829 leur garantir la jouissance d'une constitution libre: elles ont des souverains électifs avec de» cabinets responsables; et ce droit de suffrage est assez étendu pour qu'une partie considérable de fa population puisse prendre part au gouvernement. y> Néanmoins, les deux hospodars sont des créatures de la Russie, et l'on ne saurait nier que l'intervention des agents russes dans la législation et l'administration intérieure des deux pays n'ait fait descendre les souverains titulaires au rang de vice-rois de la cour impériale. On ne pouvait s'attendre,  il esl vrai, à un antre résultat d'un arrangement, qui, en réservant à la Turquie une suzeraineté nominale sur ses anciens sujets, la plaçait comme puissance protectrice à côté de son puissant voisin. Néanmoins, les principaux Etats de l'Europe occidentale revendiquèrent leur droit d'ê Ire consultés avant que Braila, Ga'atzet toute la navigation du Danube au sud de la Porte-de-Fer, passassent sous la domination d'un potentat qui est déjà maîtrede la Podobc aitui que de toutes les lagunes par lesquelles cette grande rivière se jette dans la mer. Nous ferons remarquer, en outre, que la désorganisation des contrées voisines dans lesquelles l'élément slave prédomine,  et les antipathies nationales et locales qui y ont été réveillées par la désorganisation de l'Autriche et auxquelles la Russie s'associe partout plus ou moins, donnent naissance à de grandes appréhensions sur les conséquences  qui peuvent résulter d'une intervention russe dans un moment si peu propice.\nDans une pareille conjoncture, nous ne pouvons que regretter sérieusement  la désastreuse série d'événements qui a démembré l'empire d'Autriche  sans rien mettre à sa place. L'équilibre de l'Europe ne sera jamais rétabli avant que, soit sous la couronne d'Autriche, sous celle de Hongrie, un pouvoir se soit formé, capable de résister énergiquement à tous les empiétements  qu'une combinaison favorable de circonstances pourrait inciter la Russie à faire dans la direction du Danube.\nNous avons dit plus d'une fois pourquoi nous pensions que la Hongrie\nseule ne serait pas capable de s'ériger cii royaume! assez fort pour un pareil objet, cl ce qui nous confirme dans notre opinion, c'est l'embarras que le gouvernement de ce pays éprouve à maîtriser ces provinces slave- qui l'environnent,  et qui étaient autrefois soumises au sceptre autrichien. Tant que la brèche ne sera pas réparée, la politique de l'Europe orientale sera un inextricable  dédale dans lequel la diplomatie se trouvera en défaut, et qui, parsa complication même, pourrait hâter une collision entre l'empire des czars et une ou plusieurs des grandes puissances de l'Occident. Pour le moment,  nous espérons qu'aucune occasion favorable d'agrandissement ne jettera le cabinet de Saint-Pétersbourg hors de la voie modérée qu'il sVst tracée et don lil n'a jusqu'à présent manifesté aucune tendance à s'éloigner »\nLA PRUSSE ET L'ASSEMBLEE DE FRANCFORT.\nNous appelons l'attention sur la lettre suivante, datée de Berlin, le 15 juillet, que publie le Journal des Débats:\n« L'Assemblée de Francfort ne paraît pas devoir exercer longtemps son Influence unitaire sur les affaires de l'Allemagne. Pour qu'elle atteignît le but qu'on lui avait assigné, il faudrait que l'on y prît plus à cœur les véritables  intérêts nationaux. Bien loin de suivre d'aussi sages principes et d'entrer franchement dans la voie d'une politique de bonne harmonie intérieure,  l'Assemblée ne semble tenir qu'à satisfaire les instincts jaloux de la plupart des petits et des grands Etats ludesques, à l'endroit de la Prusse. Elle refuse maintenant par esprit de chicane, et non sans de notables  risques et périls, de ratifier l'armistice que vient de conclure un plénipotentiaire prussien avec le Danemarck. L'ajournement honorable d'une guerre désastreuse, dont la Prusse a fait les frais aux trois quarts, devait  mener nécessairement à une paix définitive qui promettait des arrangements  amiables à l'avantage du Schleswig et du llolstein. On n'en veut pas. Se souciant peu de mesures conciliatrices et prenant uniquement en considération les déboires à susciter à l'Etat dont on redoute l'ascendant moral et qui, en cas de continuation de la lutte, aurait à en supporter  presque seul les chances, les envieux qui siègent à l'Assemblée, renforcés des radicaux rouges, veulent qu'on se préparc à de nouveaux combats. Que fera le général Wrangel, précédemment nommé généralissime  des troupes de la confédération, placé maintenant entre son devoir envers la Prusse, sa patrie, cl les singulières obligations que lui imposerait sa nouvelle dignité, s'il pensait à la garder? Que fera le cabinet de Berlin qui se trouve, lui surtout, dans une situation si sérieuse? S'il cède aux ordres de la diète de Francfort, de ce corps politique aux allures ridiculement  républicaines sous sa coilTe impériale, de grands malheurs menacent le Nord. La marine marchande de l'Allemagne est mise, dès l'abord , â deux doigts de sa perle. La Prusse perd immédiatement toutes ses traditions  comme nation ; elle se raie de ses propies mains de la carte de l'Europe.  Si, au contraire, le cabinet prussien juge à propos de s'en tenir à ses arrangements avec le Danemarck les choses changent, il est vrai, de face ; mais la fameuse idée d'uni lé germa nique, tant prônée par les élus des bords du Mein, risque Ires lort de tomber à toul jamais dans ce fleuve.\n«Nous ne nions pas qu'il serait à regretter que le projet unitaire, qui, sous un certain rapport, aurait pu ne pas être une utopie, prît rang sitôt, par la maladresse de ses agents, dans le royaume des chimères. Avant tout néanmoins, il est (l'urgence, pour la Prusse autant que pour l'avenir positif  de l'Allemagne, que le ministère Auerswald se décide enfin à prouver son existence et sa force en faisant acte d'énergique vouloir. Il est impossible  qu'un Etat florissant, riche de lu millions d'habitants, et capable de mettre sur pied de 6 à 700,000 hommes, repoussant son passé, reniant son histoire, consente, pour complaire à quelques rhéteurs, à se vouer au néant sans coup férir, voire même sans souiller mot. Ce n'est pas à la Prusse à jouer chèrement à l'abnégation, romoie peuvent le faire sans inconvénient  lelies petites principautés, fortuitement ii.oculées de souveraineté par M. de Mcltcrnicli, au Iraité de Vienne. Aussi, selon toute apparence, la Prusse résistera telle. Sa résistance sera aussi réelle qu'a été grande sa patience. Peut-être alors l'empire allemand u'aura-t-il plus rien de mieux a faireque de sortir de l'ornière de ses petits préjugés et de reconnaître son injustice envers la ptlissancequi lut a l'ait le plus de sacrifices. »\nNOUVELLES D'ANGLETERRE ET D'IRLANDE.\nLondres, 20Juiliet. — Hier à l'issue du conseil de cabinet des dépèches oui été expédiées au lord-lieuleiiaiit d'lrlande.\n—La Qotted'évolutionsa jeté l'ancre lundi soir dans la rade du Torbay, trois frégates à vapeur arment eu ce moment à Portsmoulh  pour aller rallier ces forces navales.\n— Le prix moyen du froment en Angleterre s'est élevé la semaine  dernière à 49 sh. 1 d. Le prix moyen des six dernières semaines réglant le droit est de -47 sh. 1 1 d. Le droit sur le froment  étranger reste fixe à 10 sh. par qu.irtcr —La Gazette de Kent annonce qu'il est question de créer vn nouvel èvêchè anglican a Canterbury. Le primat archevêque n'aurait plus alors à s'occuper des affaires ecclésiastiques do co diocèse et pourrait sans inconvénient résider tonte l'année à Londres. — La reineet le prince Albert ont assisté hier à une fête par souscription donnée au profit de l'institution des bains et buanderies  pour les classes pauvres; la fête était sous le patronage des plus grands noms de l'aristocratie britannique; ellea été donnée dans la charmante villa de M. Webster à Fulhain sur les bords delà lamisc. Elle se composait d'un concert et d'un bal costumé ; la reine était accompagnée des jeunes princes. Le duc et la duchesse de Cambridge, la duchesse de Kent, le prince Frédéric Guillaume de liesse, le prince Edward de Saxe-Weimar, le prince Léopold de Naples, l'ambassadeur de Turquie,  les ministres de Prusse, des Pays-Bas, de Belgique, etc., étaient au nombre des assistants. Cette fête brillante a produit plus de 2000 liv. sterl. à l'œuvre charitable qui en a inspire la pensée. — Les consolidés ont encore baissé aujourd'hui ; ils ont fermé  à 87 3/4. — On écrit de Dublin, 19 Juillet: Ou assure que le lord-lieutenant  avant son départ pour F Angleterre, frappera un grand coup contre les clubs confédérés et les organisateurs de l'insurrection.  Les mécontents s'y attendent, du reste, et se préparent  à une résistance désespérer. —On a reçu aujourd'hui ia nouvelle que MM. Isaac Varian, J-W. Banket John O'B rien ont été arrêtes hier à Cork comme accusés desédition. On dit que la même mesure va être prise a l'égard de M. Smith O'Brien. — Aujourd'hui 200 constables sont partis pour Waterford à bord du steamer le llhadamante. —Le journal semi-officiel l'Evening Vost accompagne des lignes suivantes la publication des proclamations du lord lieutenant  qui déclarent en état de rébellion un certain nombre de districts. Nous savons, et nos lecteurs comprendront que c'est de bonne source, que le gouvernement est au courant de la conspiration  ourdie parquelques insensés non seulement pour arrête'\" lecoursde la justice, mais pour renverser l'ordre et les lois, p0\"1\" plonger l'lrlande dans une lutte sociale mortelle; en un '■'\"! pour amener sur l'lrlande par des moyens identiques à ceux <1 ', ont été employés en France, la ruine, l'anarchie, le carnage <|\" ont porté les plus sincères républicains à considérer ledesp\"' tisme militaire comme vn bonheur national. Aucun bon\"11 raisonnablenepeut douter vn seul instantdc la non- réussite d «"}