{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051840033/001342e13d137ee36c5e160dd644c5af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist.\nTa die Gtlkgruheiten, bei welchen die Läufer ihr Amt ausüben müssen, doch im Ganze» dicht sehr häufig sind, so wäre zum Ueberbringen von Ein ladungskarten, Briefe» «nd dergleichen verwendet, ihr Dienst ei« ziemlich erträglicher, we»n es Her hohe Adel nicht für gut fände, jährlich am erste» Mai dem Volke ei» Schauspiel seiner Pracht und seines Glanzes z« gebe», gegen welche« Natürlich ein paar zerstörte oder vernichtete Menschenleben nicht in Betracht komme» können. ES ist wahr, kein Gesetz nöthigt die Laufer, an diesem Wettlaufe« Theil zu nehmen, aber gibt eS nicht theils in dem Abhängigkeit-Verhältnisse des Dieners zum Herrn, theils in der dieser Klasse vop Menschen »nwohnende» Geldgierde, ja sogar in einer gewissen, freilich sehr traurigen. Art von Ehrgeiz innere, moralische Nöthigungs-gründe genug? Also Heuer «nd künftighin kei« Wettlaufen ! E. M.\nDer Bote von gestern. Zur Beachtung. Die „Wiener Zeitung\" hat schon einige Male Ausfälle auf den .Humoristen\" gemacht. Wir sage» dem verehrten Leser nichts als dieses: arnikel hat angefangen.\" Der Leser sehe, daß der „Humorist\" nicht Krieg beginnt, ohne vorliegende b«Ui ^ Also, lieher. Leser: ^ „Karnikel hat angefangen!\" «nd Karnitel wird tanzen lassen „»veoqu« I-» m->r«otte.-Der: «Humsrist.\"\nBescheidene Anfrage. K. AS unserer Constitution lautet also -„I. 59. Die Rational-Garde und sämmtliche Beamte leisten dem Kaiser auf die Verfassung den Eid. Der Eid der Armee auf die Verfassung wird in den Fahneneid aufgenommen.\" DaS ist recht schön! Äie.R ek r n te u also, das künftig zu schwörende Militär wird auf die Verfassung schwören! Die ganze stehende Armee aber, die den Fahmen»Eid schon geleistet hat, schwört die eitMr Nüll^n oder geht sie die Constitution nichts an, braucht sie, da sie dieselbe nicht beschwo ren hat, auch nicht anzuerkennen, und ist sie dadurch ein außer der Ver fassung stehender Sonderbuud? Wir fragen bloß, und werden dankbar sein, wenn man unsern kurzsichtigen Begriffen berichtigend zu Hilfe eilt. M.G.Saphir. Dringende Aufforderung. Herr Joseph Ma^rn oder Mayer (die Schritt war nicht recht leserlich) hat am 9!. April d. I. ein Schreiben an m ch gerichtet, in Bezug anf den Cdarakier eines von ihm schwcr angeklagten Individuums. Da ich jetzt den Namen dieses Individuums unter jenen lese, die man als „Abgeordnete Oesterreichs «ach Frankfurt\" vorschlägt, so fordere ich den Herrn Maper oder Mayen auf, «i^ über jene Persönlichkeit begründete Daten zu geben, denn «S wär« rmschlich, wenn frü.ere „Polizeisp tzel\" und ncch schlimmer Gezüchtigte gewählt würden. Wir fordern jenen Herrn auf im Namen der Wahrheit, des Rechts und der HMkeit der Sache selbst. M. G. Saphi r.\nAls vorgestern Se. Majestät über den Kohlmarkt fuhren, befand sich gerade der große Festzug der Bäcker daselbst, welcher mit unendlichem Zabel den Monarchen empfing, jin welchen die dem Zuge folgende Menge allseitig initeinstimmte. Die Bäcker zogt« auch Abends mit Fackeln durch die Straßen, und fetzten ihre Feier bis ju später Rächt in ihrem Jnnuugshause fort.\nDaß eS jetzt lichter geworden ist in Oesterreich, davon zeugen schon die viele« Beleuchtungen der Stadt, die wir feit dem lZ. März gehabt haben. Die MiLp. Kerzen-Fabriken hatten niemals so gute Zeiten als jetzt. Es steht nns vielleicht noch eine große Beleuchtung bevor, an dem Tage, d. h. an dem Abende der Eröffnung des Reichstages, damit das Volk die Art seiner Vertretung noch einmal sich bei Lichte besehe. Die Kapitulation Venedigs hat sich bis jetzt noch nicht bestätigt, dagegen berichtet Man von einer pöbelhaften Demonstration gegen einen Abgesandten Englands in der sich frei nennenden Lagunenstadt. Auch da gab es eine Wappenhernnterreißung, eine in Italien zur Mode g eworoe.ie ÄNlgkett Legen fremde Regierungen.\n„Zur Erinnerung an den IS. März\" ist ein Bild betitelt, welches den ^chön. sten Momeat unsern Errungenschaften veranfchaultcht. ES iß dies jener, in welchem die Verleihung einer Tvnstitutio» durch Se. Majestät den Kaffer verkündigt wird. Die Z-ichnang ist von Homann, die Litographie von P orteluzzi, »nd erstere ebenso in Auffassung und Gruppirung, wie letztere in reiner Ausführung gelungen. Der Druck spricht sehr für die Vorzüglichkeit der Anstalt des Herr» Toma, welche in diesem Zache sehr große Thätigkeit entfaltet.\nDer bekannte Dichter Moritz Hartmann befindet sich seit \"einigen Tagen mit einer Deputation der Deutschen in Prag, in unsern Mauern. Kuust- und Theater-Halle. Endlich, vielleicht, wenn'S wahr ist, soll morgen das Operntheater am Kärnthnerthore unter einer — provisorischen Direktion eröffnet werden. Vom l. Juni an will sich auch Staudigl dieser Bühne anschließen.\nRepertoire des k. k. Hof- und Rational-TheaterS. Hente den 28. April zum ersten Male: „Valentine.\" - Den 29.: Dieselbe Vorstellung wiederholt. - Den 30.: „Monaldeschi.\" - Den l. Mai: „Die Karlsschüler.\" -Den 2.: „Valentine.\" — Den 3.! „Der alte Magister.\"\nSaal für Oeffeutlichkeit und Müudlichkeit. !S7. - > Anhäufung hoher, wichtiger Hofämter in ein er Person. Ein Herr, so kantet unser politisches Glaubensbekenntniß, nämlich die geheiligte Person des Kaisers, und um diesen ein gewählter, zahlreicher Kreis für ihre denk- und Handlungsweise verantwortlicher Räthe der Krone, leitender Minister, hoher Hof« und Staatsbeamten für die mannigfachen Verwaltungszweige, damit die Wünsche, die Bitten, die Bedürfnisse der Millionen Unterthanen ihre natürlichen Vertreter finven, zu den Stufen des Thrones dringen, Befriedigung Und Lösung erreichen. Nicht aber unter dem Einen, über die Erbärmlichkeiten menschlicher Plackereien und Leidenschaften erhabenen Herrn, dem Monarchen, fo viele kleine Unterkönige. nn m-lck-ll .-tevermöalick» viele Wirkungskreise Ml sich reisen, möglichst viele Begün stigungen imd Unaden 'austheilen, fich möglichst zu dem Mentbehrlichtzn, überall Beschäftigten und Betheiligten stempeln möchte. AuS Vielem und Mannigfaltigem läßt sich gute, befriedigende Auswahl treffe«.; wo viele geübte Augen aus den entschiedensten Richtungen denselben Gegenstand betrachtet haben, da mag man durch geordnete Zusammenstellung aller Aussprüche einen klaren Begriff von einer Sache erhalten; schon im gewöhnlichen Leben ist der Käufer übel berathen, der fich mit ärmlich ausgestatteten Kaufläden begnügt. Die österreichische Monarchie hat einen so glän,enden, in seinen geschlossenen Kreisen deS an Talent und Charakter ausgezeichneten, so vieles enthaltenden Adel, ausgestattet seit Jahrhunderten mit so viel kaiserlicher Huld für die geleisteten Dienste, und dessen natürlicher Standpunkt ist: auszustrahlen das empfangene Licht zu immer größerem Ruhme des Thrones, zu immer umfassenderem Besten des Landes — da drängt sich dem einfachen Baterlandsfreunde die Frage auf, zwie kommt es doch wohl, daß seit Jahren sonst immer getrennte hohe Hofftelle» fich tp einer und derselben Person vereinigen, und daß die erste Würde des Staates, die den Vorrang vor Allen den Andern grbt, die Würde des Oberhofmeisters immer noch zeitweilig und gleichsam nur nebenher von dem gegenwärtigen Oberstkämmerer ver trete» wird? Hat der hohe Adel Oesterreichs, Böhmens, Mährens der ander» Provinzen so gar keine Persönlichkeiten, um diesen hohen Posten selbstständig mit dem Glanz«, mit der Würde auszufüllen, wie man das wohl früher zu sehen gewohnt war? Strebt keine dieser hohen adeligen Persönlichkeiten darnach? Aber da» wäre gegen das eigentlichste Wesen des Adels, dessen Stand an den Stufen des Thrones ist, an der Spitze der übrigen Bevölkerung, im freieste», vielartigste« Verkehre mit derselben durch Besitzthum und den ganzen Umfang der übrigen bürgerlichen Ver hältnisse, immer das Ausgezeichnetste daraus an fich ziehend und sich dadurch ver jüngend. In England, wo alle Staats-Einrichtungen auf geschichtlichem Boden fußen, d. h. fich aus unabweiSlich gefühlter Nothwendigkeit entwickelten, hat jeder große, durchgreifende Minister-Wechsel immer auch eine neue Gestaltung der höheren Hvf-verhäliniffe zur nächsten unausbleiblichen Folge, weil in «»er glückliche» Monarchie die leitende, die durchgreifende vorherrschende Ansicht immer nur eine sein ta».n. 158. Das Ministerium hat durch das verdienstliche Zuthun d?S Mgistratischen Bürger-Ausschusses einen sehr geachteten und rechtlichen Mann zum provisorischui"}