{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827712/87ae194ce19c6d45ca18f5ebdc2ff0ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "<t) V e rAa « d i q >! n g des ^egaial«M Josef W-erer. Vo» dem Orisgeuchte des Marktes Weitensf.!» i« Gurk, als ?ibda»d!ungsii'stal!< nach d«u, »in L. Februar d. I mir Testament verstoibencu Jakob AZierer, geweseneu Pirlh und Hausbesitzer ;u Äej-rentfeld, Iv»d bekannt ge-iischt, daß di-ser E-blasser mir dein schrift'.ichen Testamente dds. Z. Februar d.Z. §. L die )l»or?nung gemacht hat, daß sei» und llniversalerbe Per«.- Wiere: dein Bruder Wierer jene Lvv st. C. M., welche vielem der Erblasse? als j?egar »ach dem Vrule. schuldig ging, oder wegen Verschollenheit «ijchr,,»u,ss zahlen konnte, und st,itl aller Zinse» osch »sn LVll st. C M, zusammen tvv<Z st. M. »»>s-j»hl«o soll. , Da n»!i der geg^nw^tige Ansenihalr-ort des Io^ sei Wierer hierorts und de» Erben Peter Mierer «nbekaunt ist, so wird derselbe mittelst diese» Ekik-»es von »biger testamentarische» Anordnung mir dem Beifügen in Kenntniß geletzt, daß Hr. Dr. Wil helm Milterdorfer. Hof - und Gerichisatvokat <«\njh» dkstflll, lind Mlt-dem Legate verstäüdigt\neinem ander» R-chr^granS einen Anspruch <u machen gedenke», hiemic aufgefordert, zur Anmeldung desselben «!» q I»li d I. Vormittags uni ^ Uhr enlweder peNoiiilch »der durch einen gehörig Kerollniächliglrn in der hiettgeu Amis. ?-nzkn zu ,!scheine-, , ivisrigens nach Herlaus dieser Zeit die Rbhandiiinq »üs Elüautwoilung dieses Ver lasse» qn Pnjeniqe» ersolg«» wir? , weiche sich hiej» rechtlich ausgewiesen haben. Mayer^okea aai l. Juni tö>8 tÄ) E d i k i. > \"B»!> Hri! Bejttksovrigkei! Allhof,» werde» nach« bena««iie-» »iiw-iA,,» wo abwesende, zur dießjährigen R<kr»t»ysteltmtg k>ej'ufsne Individuen, a!S:\nKlagenfurt, jum Kurator lur telst TestainentiaiisjUges von worden ist. Gurk den 6 Juni lg^L (?) 7 E \"d 1\" k r. - Von dem Orr^gerichre der Herrschaft Siraßbmg wi »^ dem Andreas Rauchenwaid, ven dejse» Aufenthatr »nd Lebe» schon seit ZV Jahr«» mchlS bekannt ge^er^ den ist , und dessen Weriiivge» der aufgestellt« Kuiacor Herr Iohan» Guiterer, Zlmtniaiw ter Herrschaft Srraszdurg, veüvalrer, aiu'geforderl, binnen einem Jahre, sechs Wochen n»v Ltei Tage «,u«ed»r xer-svnlich bei diesem Gerichte ^»erscheinen, oder das selbe auf eine andere Ärr i-i die KennriüH seilies Lebens ;:> setze-,, ividnyens zu seiner TodeS.iklärung geschnUk», und dessen Psriüog-» den ges-tzüch anS. gewiesenen Erbe» eingeaiirworlel werben ivird. O.'tsgerichl «lraßduig ke» 17. Juni tö^L <L) K u » d m a ch u n g. Der diepstaviikche pro». (Leiütindevoiiiand hac le» Magistrat ansgcforderc, daß ei bei der !I»jnIä»g!ich-k«ic «sn zwei Zimnier-neistern die Besetzung eines drillen derlei Gewerbes durch ei» vollkommen geeig netes Individuum im HZege der ÄoiikurSausschreibung veranlasse Diesemnach iverleu alle Jene. ivelche das er forderliche BeMhigungS - Dekret einer k. k. Previnjial--Gaudirekrion ^ur Erlangvng ,iii?r ZimiiikiineiiierS-Kerechlsame für eine Haupistadt b, sitzen, lind sich lirer ladtUose Aufführung nnd Vermögen suS^.iwcise» im Stande sind , eingeladen < ihre Bewerdungsgesuche um eine solche für die Eradl Kiagensurt binnen ß Wochen vom Tage der ersten Einschalrung dieser.^sündmachimg bei dem geferii.qie» Magistrale zN überreichen. -' St^lmagiilrar Kl.'genfur! am L J««i tL^L. (S, d r kr Von dein OklsqeruHie der Herrschaft A ielach jii , Mayerdoseii werden alle Jene, welche an tie Ver-'aisenschan des am ZV 4)ri>.>ber jö-»/, als Be sitzer des Aühanserqüles ^i> ii»i,'!!vals bei Mulln, verstorbene! Mat^i^ Milierberger, entweder als Erben oder Gläubiger, oder aus was immer für\nN » m e n.\n1 ! Georg Wunder S ! Josef Hier; Zi LhomaS Kmulritner q l^ukas Rainer Z^Primüs Saringer kjIodaM! Greisenderg 7lTi\"!0» Briiner L -Kasvar Feisner, recie Hafner ^ ! Johann Mos-r lv! Joses Seisenek j l!oro!d Anderwal> tZ!Äeorg Weis. iZ»i Mathias Krenk! >q > Fran^ Buchbaner\nWohnoir zufolge Ksnskrjplicn.\nSvii, Ai. Ied^i-n\nKnappenberg iMil'g C ennseile Sonnberq\nD\nlLW\nKirchberg S Klemenle» ü ?l!id«!en 27 Hüll-nberg L El. Johann ZS Unierwald KS lL27 öelling Sonnseile 22 mittelst gegenlvärliqen Edikts oufgefor>eri, binnen -4 Wochen bei dieser Bezirksobrigkeit iich j» stellen, als >vidrige»Z dieselben a!S Rekrutirungsflirchilinge behan delt werten würden iVeiirkSobriqkeir Airhofen ani < >. Juni jLqg. Edikt Von dem k. k. Bezirksgericht« zu Villach wird hiewil bekannt gegeben.' Es sey in der Rechtssache der Josef Mayer'sche» Konknrsmassa durch den Massav.rivalrer Dr. Reßmann wider Johann Perermann iu Kamn pcto. jZZ fj. .^. >i. auf Grundlage der hohen Appellalions - Verord nung voin 27. Februar lL^K Nr. l!L!7, in die ere-kutive Feilbieiung der zur Herischaft Zinkenstem sub Urb. J.'r. 29L dienstbaren Pekerwannhube <u Kanin im erhobenen Tchätzuiigsw.rche von jgo^ fl. gewil ligt , und die Taqsatzungen zur Vornahme derselbe» anf den S7. Juli. - - 24. August und - - St. Sept. d. I. jrde^it. ült Orte der Realnät mit dem Beisatze an« ge>ordt!kF worden, dap, falls diele Hübe weder bei der ersten noch Meilen Feilbiekung um oder über den Schätz»nq«w!'nh an Mann gebracht werden konnte, selbe bei der driüen auch unter der Schätzung hinran-«e.qebeu werden würde. Die Li;itÄtionS Bedingnisse, das Schätzungsprorokoll und der Tabularerirakl find hierailils ciiijusehea K- k. B?zirksg.'richi BiUach am tv. Mai iL^lK.\nIntelligenzblatt z. Klagenf. Ztg. Nr. 0Z, 18^8.\n2)"}