{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487078/98cb0670a89cba77bfb729273d42ebe8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Lud. Aug. Frankl's Abendzeitung. Tägliches Ergänzungsblatt der „Sonntagsbiätter.\" Herausgeber: Moerschner'S Witwe «- I. Greß, Stadt Rr. »S7. Freitag ^ ° 1ZK. den 2k». September\nWer «f die „SoimtaMlStter' zimzMrtz mit t» st , halbi»hrtg mWS si, »rinuiserlrt erhStt M« ,Abenv)«iluiig' ljgltch gratt«; -iertelMriger Pr-i« der Wiener Abendzeitung t — Swzelne Nummer« I kr.\nM-ffitth! irsews illsbatur ord!s — — In einem Augenblick?, wo die Leidenschaft, der Haß, die Erbitterang der Par teien den höchsten Grad erreicht hat, wo um das Schicksal eines Volkes gewürfelt wird, und, während'neue Chancen der Geltendmachung des konstitutionell-monarchischen Prin zipes sich eröffneten, man ein schlau durchdachtes, verhängnißvolleS Spiel begonnen hat, dessen Nachwirkung auf uns selbst wohl nicht ausbleiben dürste — erscheint uns das Bilv Kossuths wie ein Meteor am politischen Horizonte. Man hat diesen Mann so verschieden, beurtheilt, man hat aus ihm bald einen politischen Don Quirotte, bald den Märtyrer ein» verlorenen Sache gemacht. Währender glühende, begeisterte AnHanger zählt, die. stimn Namen hoch hinaus zu den Sternen tragen, verhöhnt verfolgt, verdammt ih« M anderer Theil der Presse, und steht in ihm den geschworenen Erbfeind Oesterreichs, maw entblödct sich nicht, ihn mit Koth zu bewersen, man nennt ihn. einen Fanatiker, eine« Tvllkopf, der sich selbst in seine« Bestrebungen nicht klar sei, man beschuldig ihn — sn entsetzlicher Vorwurf — den Ruin seines Vaterlandes wo nicht bezweck^, doch ange bahnt zu haben. ES ist das Schicksal aller hervorragenden Persönlichsten, falsch. beM-theilt zu werden, und der edle, verkannte, von allen Seiten angegriffene Koffuib theilt das Loos der Berühmtheiten aller Zeiten. Es ist so wohlfeil, nach dem Erfolge zu lich ten, wie es die Meisten thun, eS ist bequem, sich an Thatsachen zu halten, obne dem zu Grunde liegenden leitenden Gedanken deS Mannes gebührende Rechnung zu tragen. Ma» hat bei der Beurtheilung Kossuths den Pinsel in die grellüen Farben geraucht, man HM den Haß und die Bewunderung an ihm erschöpft, man hat ihn auf der einen Seite al? Verräther, auf der andern als das unglückliche Opfer einer doppelzüngigen. unbariuher-zigen Politik geschildert; die Wahrheit auf den Lippen, die BsSheit im Herzen sucht man ibn dem Grimme serner eigenen.Landsleute bloszustellen, und „Von der Pärtheien Gunst und Haß yerivirrt. Schwankt sein Karalterbild in der.Geschichte.\" Warum aber berücksichtig! man die Verhältnisse nicht, und den eigenthümlich«« Kar akter lZiestS Mannes? Er mag gefehlt haben, wir läugnen «s nich^er mag unklug ge handelt, und der Heftigkeit seiner Leidenschaften keine Schranken gesetzt haben; wie abee ist der -mimus xoeosnäi zu beweisen ? Greift in die Brust, und gxßeht, ob Zhr ni>K leirenschaDch seid, wie er, von Vorurtheilen befangene Partbeigänger, wie er ; wttl wagt eS, den ersten Stein auf ihn zu werfen ? — Wir sind weit entfernt, den Apologeten dieses Mannes zu machen,- wir gebetn zu, daß er verkehrte, zweckwidrige Maßregeln er griffen hat, daß '»».-«t-iot.«, der öi« immer weiter, die „DWeinbarung\" immer schwerer machte. Wir halten ihn Ar einen geistWike«, phant»flerejchm Man«, doch riiM für ein«n StaatsmanH ^W« dA^.nW sein Akttete« WMz-NOwUM. garn vor dem drohenden Unterfange gerettet hat. Doch hat er das Beste seines Landes"}