{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/60963ea602a8eeed36ea6a9eb96960f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "N»MtSw.V«sch«»d» an ihn gelangten UfoMllch-«ty«»^»o» w»»iM«»s s»«D. «<ity»» u»d »i»«q» Prqstp»„l«« a«j»o»va«^ t« w»lch«« d»r G»aa»«nw«U und dt« Parth»t»n, welchein Person oder durch Bevollmächtigte dazu »vrzMt»d<» find, «tt iyren A»«f»hiMns»n g«hört, und auf ihr BerlaMgya auch die bei dem Gerichte erster Instanz »»rl«s»»»ft Urkvndi» und d«» s«!chtttch» Prvwkoll »örHich aorgeleße« Zoerhen. !. Die Urtheilsschöpfung erfolg» in geheimer Berathung nach absoluter Stimmenmehrheit, unv wird das Urtheil mit den Beweggründen sogleich in Hfentltcher Sitzung verkündet. §. 42. Wird das Urtheil der ersten Jnstauz »yn dem ober sten Gerichtshöfe bloß hinsichtlich der Stras«usn>«ffungannul- . lirt, so hat das Preßgericht auf Grund de« vouden Geschwor nen hinsichtlich der Schuld gefällten Ausspruche« »o», nxuem über das Strafausmaß zu erkennen. Wird z»o«f» obersten Ge? richtShose das ganze Urtheil aufgehoben, so ist bei hem.Ps«ß-g,richt» ein neuerliches Verfahren anzuordnen, und dem Preß gerichte find die erwiesenen Gebrechen zur künftigen Verujei-dung bekannt zu machen. Es bleibt jedoch dem Srmessf» des obersten Gerichtshofes überlassen, unter besonderen Nmst.aH? den den neuen Ausspruch über das Strafausmaß oder die qeu» Verhandlung an »in anderes Gericht zu weisen. 8. 43. Gegen das Erkenntniß, wodurch Jemand in Ankla gestand versetzt, oder wodurch eine Beschlag -oder Verhaft nahme verfügt wird, findet der Rekurs an das Appellations gericht statt. Der Vollzug des unterrichterlichen Erkenntnisses wird je doch, wenn Gefahr auf dem Verzüge hastet, durch diesen Re kurs nicht aufgehalten. Gegen ein Erkenntniß, wodurch eine Beschlag- oder Ver-baftnahme verweigert, oder wodurch ausgesprochen wird, daß kein Grund zur gerichtlichen Verfolgung vorhanden.sey, fin det kein Rekurs statt. Z.^44. Gegen die Erk.nnlnisse der Appkllationsgerichte fin det keine weitere Berufung statt. II. Von der Zusammensetzung des Geschwornen- . Gerichtes. / §, 4k. Bis zu dem Zeitpunkte, wo ein.allgemeines Gesetz über-Die Zusammensetzung der Geschwornen- Gerichte auf Grund einer geregellen Gemeindeverfassung > erscheinen wird, sollen die Geschwornen-Listen in der Asl gebildet werden, daß diein dieselben einzutragenden Personen von der gesammten waHiderechliglen Bevölkerung der Stadt, in welcher das Preß gericht seinen Sitz hat, durch Wahl ernannt werden. rWahl' berechtigt hiezu sind alle in dem Orte der Mahl ansäßige«» österreichischen Staatsbürger männlichen Geschlechtes, welche seibstsiandig, 24 Jahre all, und im Vollgenusse ihrer dürger-llchen Nechre sind, ohne Unterschied des Glaubensbekenntnis ses. Die Zahl der in jeder Stadt, in welcher ein Preßgericht seinen Sitz hat, für die Anfertigung der Geschwornen Listen zu ernennenden Personen richtet sich nach der Volksmenge und andern Verhältnisse», und soll nirgcndS weniger als zweihun dert oder mehrals achthundert betragen. Die von der Kommunal-Behörde im Einvernehmen mit dem Preßgerichte festzusetzende Zahl wird auf.die.vcn ersterer zu bildenden Wahldistrikte der Stadt und allenfalls der näch sten Umgebung vertheilt. 8- 46. Jeder Wähler ist zum Geschwornen wählbar, wenn er in der Stadt, in welcher sich das Preßgericht befindet, oder in der nächsten Umgebung.seinen Wohnsitz hat. Doch könnet» Geistliche aller Konfessionen und Beamte wegen möglicher 'Kollisionen init ihren BcrufSpflichtcn nicht zu Geschwornen gewählt werden. Zi 47.! Die Liste der Gewählten ist von der Koiumunaldc-hörde, durch welche die Wahl geleitet wurde, dem Preßgerichte mitzutheilen, zugleich öffentlich kund zu, machen, und es,steht Jedermann frei> der sich berechtigt hält,, die auf ihn gefallene AZahl abzulehnen, oder welcher dasür hält, daß ein Anderer ungesetzlicher Weise in die Liste aufgenommen worden sey, iir der anzuberaumenden Frist vcn l-1,Tagen. die geeigneten Vorstellungen zu machen, und aus Berichtigung der Liste an zutragen. Ueber derlei Reklamationen entscheidet das Preßgericht mit Zuziehung vcn vier Geschwornen aus der Zahl derjenigen, gegen welche keine Anstünde erhoben worden sind. Z. 43. Die Namen der auf die Geschwornen Liste Einge tragenen werdcn von dein Preßgerichte an eitlem kund zu ma chenden Tage unter Zulassung des Publikums durch das Los in'Neihen von je lvd Namen gebracht, und hiebei auch durch das Los für das ganze Jahr die Ordnung bestimmt, in wel cher diese Reihen monatsweise das Glschwornen-Gericht zu bilden haben. Z.^49^ Drei Tage vor der öffentlichen Sitzung werden aus den 1W Namen der Äeihe, welche eben an der Ordnung ist, 36 durch das Los gezogen, und den Partheien und den» StaatSanwalte bekannt gewacht. Der Kläger und der Angeklagte können jeder ein Drittel von diesen 36 Geschworn«» v«rwerf\",.\nD»r S^«»tS«nwalt od«rd»r Pri»atklä^er ütt sei« Zk«k«f«« Di» übriges ov»r d«r»« «»hr find, die aus den üiHgg»Uj»by,«q durch »»üevsuna »« «M»ad»^z«blf »Ädea das Ät»schwvrneu-<A«richt. Äluiy soll»« dret ' VrsatzltrL^i»»^ für wSgsitch» V^rhifld«rm»SSfäll» beMmmt ^ ünv zu dk»ft»iii Eodf weitere neun Äeschwörn« durch« rot 'qeiogea weide«, von den»n jeder drei zu öerw»rf»a btrechriget ist. ' ' Z. SO^ Der W«richt«präfiv»fft hat den Geschwvrnei» vor d»m P»gs»«»''d»r\"f^haa6^U^'.u«d'zwar/^iy^'i»»r'H«K»; klqgt».erscheint^ in b'essey Ä^gsawart den Eid 'abHMthmen: ,,D.aß^sie d«r ganj«n Verhandlung mit aller Aufmerksamkeit dejsvohpea^ qll« Anschuldigung - und Entscyüldig^ngsgi^tVe und Beweise sorgfältig' prüf»»', und\" ^artheitoö ^iach' tyr»it» Gewissen upd nach innerster Ueberzeugung alSÄbrentÄLrt-ner jhsey Mus/prüch thun wollen.\" ^ Wer Präfident tegt den'Ges^wornen die EideSfoi?mtl öor^ unh fie beschwören di»selde\"mit'den Worten : ,^kch schtböre es, sv wshr msr Gott hel/e.\" / Z. 51. Da dÄS Ämt eines Geschwornen sowohl »««' Bür» g»r»hr-,..alF.'»i«1iv)irg,rpKicht'tst^fo^e«nnS)i»ch'äkd,'b»r'dSjt» yj»ruf«n, fich desselben cntschtagen. ^ . Gegen diejenigen, weli^» der Erfüllung ^di^ser Pflicht ohne rechtfertigenden Grund entziehen, ist von SöitedeS Pkeß-aerichles mit. ang«ik«ssenex Ähnbüng vorzüäeh.^ ' ^ Wien, den i8. Mai l84^ Die'inter^lstisthen Minister: Pillersdorff. Sonimaruga.\" ^rauß. Latöür^ Doblhoff. Baum» . . ^ - ' gariner.. ^ ^ ^ Provisorische ZKeröxdnung ^geAen den Mißbrauch der Presse. > Nachdem das /unserm 31. März 1^48 kundgemachte Pro visorische Preßgesetz einer genauen Revision unterzogen wor den ist,. findet fich der Ministerrath bei dem dringenden Bedürfnisse veranlaßt, die nachstehenden' Bestimmungen in . Wirksamkeit treten zu lassen\", welche bis'jür' Feststellung eines Preßgesetzes durch den' Reichstag zü' gelten habt'N.\" , Z. 1. In ZNemaßheit der a. 'h. Entschließuiig böui 14» und des Patentes vom 1^. März,' dann ' §. /19 der ^.VerfassungS-Urkünde find alle auf die' Ecnsür' Sori Druck schriften und Äildwerken fich beziehenden Gesetze' und Ver-.ordnunge,n ausgehoben. .§. 2. Alle Strafen, welche bis zur Kiindmächung der gegenwärtigen.Verordnung svegen 2Iebertrclüttgcn dürch die Presse verwirkt und nicht bereits vollzögen worden sini>/ wer den hiemit aufgehoben. ' . Der fernere Verkehr mit den bis jetzt erschienenen Druck schriften unterliegt jedoch den Bestimmungen der gegenwär tigen Verordnung. . §.3. MaS ,in. diese» Verordnung von Druckschriften an geordnet, ist, gilt aucl) alsen mittelst mechanischer Mit tel, namentlich durch Steindruck,' Kupferstich oder Hölz schnitt vervielfältigten Schriften oder Bildwerken.' .. -4. ZedeDruckschrist muß mit dem Namen deö Druckers oder des Verlegers, ferner mit der Angabe d^s OrttS und der üblichen\" Bezeichnung \"der Zeit des 'Druckes' versehe» seyn. . Z. 5. Auch um eine Zeitung oder periodische Schrift herauszugeben, bedarf es keiner Erlaubniß eitler Obrigkeit; sondern eS genügt, daß vor Herausgabe' der Zeitung oder , periodischen Schrift der Behörde ein ^ verantwortlicher^ Re dakteur angezeigt werde, welcher im Inlands wohnhaft und wenigstens 24 Jähre alt seyti'muß. Die Ausweisung hierüber^hat' in Provinzial-Hauptstädteu bei der LandeSstelle/ außer denselben bei dem Kreiöamte zu geschehen. Der Redakteur ist schuldig, seinen Namen jedem einzel nen Blatte oder Hefte beizusetzen. Den Herausgebern der gegenwärtig bestcheUden Zeitungen und periodischen Schrif-ten ist zu obiger Ausweisung eine Frist von acht Tagen bewilliget. ^ 8» 6. Der Herausgeber eiuer Zeitung oder Periodischen Schrift ist schuldig,' jede amtliche oder ämtlich beglaubigte Bcrichtigul^g ^der dann mitgetheilten Thatsachen sogleich nach deren Empfang' in seine Zeitung oder periodische Schrist ^us!?>».ehmcn. Andere Berichtigungen von That-zachen von Seite der Angegrisscttett ist der Herausgeber iir gleichcr Arl, jedoch Ilur in so weit unentgeltlich aufzuneh-als der Uuifang der Entgegnung den llm-sang des Artikels nicht übersteigt. Uebersteigt der Uinfanz -^nl^Znung den Uinfang des Artikels,\" ans welchen di> Entgegnung'fich bezieht , so find für die «mehreren Zeilen, die jedoch gegen den Willen der Redaktion nicht das Zw\"'-fache, veä angreifenden' Artikels übersteigen dürfen, dt<-ge wöhnlichen Einrücküngs-Gcbühren zu zaHlen. 8, 7. Wird «»gen d»6 Inhalts »in,r Z,ktung oder p«."}