{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855155/2c66956d4c529d3775ebd9a9f494ca5f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "AKAS\nBerfaffu»««nd das Wahlreich. 2. Die monarchische Ber!-fassung (Erbreich). Z. Die republikanische Verfassung. 4. Die Föderation (Lonföderation). 0. Der Mensch wider de« Menschen, i. Anarchie und Bürgerkrieg (Revolution). 2. Separatismus. Zi. Despotie (Tyrannei). 4. Usurpation. 5. Terroris«uS (Diktatur). 6. Commu nismus. 7. Socialismus. 8. Verschwörung (Hochver rath). S. Die politische Propaganda (Demagogie). 10. Fa natismus. 11. CosmopolitiSmus. 12. Preßzwang und Inquisition. IS. Felonie. 14. Monopole und Präroga tive. 15. Kastensvstem und Bureaukratie. 16. Reaction und Contrerevolution. 17. Der Krieg nach Außen. V. Rechne des Staatsbürgers, i. Constitution und constitutionelle Freiheit. 2. Der Reichstag. Z. Das Wahl recht. 4. DaS Associationsrecht. 5. DaS Petitionsrecht. L. Preßfreiheit, 7. Glaubensfreiheit. 8. Das Hausrecht und der persönliche Rechtsschutz (Zury). 9. Lehr- und Lernfreiheit. 10. Das Briefgeheimniß. 11. Das Bewaff nungsrecht. 12. Das Auswanderungsrecht. 5. RechtS-pflichten des Staatsbürgers 1. Gesetz u. Gehorsam, z. Steuerpflichtigkeit. z. WehrWchtigkeit. 4. Frohn-dienste, Aeudqllasten und Gesindeordnung. S. Abwehr tet UMlt , Förderung des Guten. 6. Patriotismus.\nFortsetzung des Inhaltes der Äustria 1849! Der Monarch. 1. DaS Majestätsrecht. 2. CivilNste' und Apanage. Z. Regalien und Domänen. 4. Regent schaft. 5. Das.Successionsrecht. II. Die Regierung. 1. Die RegierungSgewalt. 2. Das Ministerium. ZI Staats ämter und Behörden. 4. Municipal-Cinrichtung. 5. Das Beamtenthum. I. Der Adel. 1. DerlGeburtsadel (Erb adel). 2. Der Briefadel. Z. Der Geldaristocratismus. 4« Die Mediatisirung. 5. Die Aufhebung des Adels. Volksstände. 1« Volkssouveränität. 2. Bürger und Staatsbürger. Z. Der Nährstand (Landwirthschaft). 4» Der Bergbau. 5. Industrie und Gewerbe. K. Handel und Schifffahrt. 7. Wissenschaft. 8. Kunst, l.. Spora den. 1. Proletariat. 2. Das Zudenthum. S. Der Fremde.\n^Der Bersammlungssaal des constituirenden Reichs tages in Wien. (Mit einer Abbildung als Titelkupfer: Die Reichstagskammer in Wien.) Verzeichnist der Abgeordneten zum constituirenden österreichischen Reichstage in Wien, bis zu seiner Verlegung durch Se. Majestät den Kaiser nach Kremsier-(Mit einer Abbildung: Sitz-Eintheilung der Reichstags, kammer in Wien.)\nGang »«d Skichtimg der Wiener Re»» lutton vom 1Z. Miirz bis 6. Oktober 1848, geschildert von F. T. Weidmann. Wie« und BuSa-Pnsth im Herbst« 1848. ein . höchst wichtiges GtW Völkergeschichte. (Ur-^ sache, Ausbruch und Verlauf der Octooer-Revolntio«.) Vo» Zos. Moshammer. Die Zustände der Hauptstadt im Laufe des Monats Novembers Die Thronentsagung Kaiser Ferdinands I. und die Thronbesteigung Kaiser Franz Joseph deS Erstes.\n^ S-S s ^ s » L\nProgramm des (neuen) Ministeriums; des linken Cen trums und der Linken am l. constituirenden österreichi schen Reichstage zu Kremsier. ' Politische Rundschau vo« der October- auf die Mai-Revol«t!io«. Von Dr. Schiestl. Oesterreichs Scepter ««d Sch»ert. FerdinandI. -Joseph Graf^von Radetzky, Feldmarschall.— Ernst Alfred Fürst zu W ind i sch-G r ä tz, Zeldmarschall. Joseph Baron von Zellachich, Banus von Croatien.\n)araus abgedruckt, in gefärbtem Umschlag steif gebunden, ist für S0kr. C.M. zu habett : ,ts- °nd Schreib-Kalender für das Fahr Im bequemen und beliebten Groß-Octav-Formate, 104 Seiten stark. Mit IV, Bogen feinem Schreibpapier'-durchschossen.\nll7?2S^\nIn der\nCarl Haas\"d°\" Buchhandlung in Wien, Singerstraße Nr. 878, im Hause zum rothen Apfel, ist zu haben:\nZustiziär Glückselig's Schrtiv'-Kalender\nsl77S6^Z Bilderbücher «\"dJugendschristen, Gesellschafts- und Unterhalrungsspiele, Kalender, Almanache und Taschenbücher Aquarellbilder, Zeichen-Vorlagen, Lithogra phien, Portraits, und noch viele andere zu Reujahrsgeschenken, Richter, Advocatm,ihreKan,leien und alle andermGeschäMcute auf das Zahr 184!) Joseph Bermann, VierziMer Jahrgang. Kunst-«nd Rtsikalienhandler am Graben, ,ur goldenen An gr^ Quart. Eger, auf schönem MaschijienlSshreibpapier in Umschlag steif gebunden R fl. C. M. > Krone. sl7v9SZ j ——— ^ ^ ^ ^ ^ ^ Zm Verlage bei Leopold Sommer, vormals Strauß, Stadt, Dorotheergasse Nr. 11V8, ist erschienen und in allcn Buchhandlungen z« haben: Kll « strivt - r österreichischer\nfür das\nvon Vr. Johann Rep Bogl. Mit ItIL schS«e» H-lzschxitibild«»«. Kostet gctmdm nn MuArirtm Umschlag m« kr E M"}