{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014792/312079fa2cc9c402c365f5ce350e0834", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "vilegien, wieder entrissen« Woytwvdschast her, zm Wahrung unserer in Ungarn so sehr, wi« eS weltbekannt ist, bedrohte« Rationalität. 3. Endlich sprach die serbische Nation den Wünsch «mS, mit ihren Stamm- und Sprachgenossen, der kroatischen Ra-tion, zur Erreichung des einen und nämlichen Zieles, der Begründung und Festhaltung der eigenen Sprache upd Na tionalität einen Bund zu schließen. 4. Zum Schluffe äußerte fie »ine Sympathie für die Na» tionalitätder wallachischen Nation unter dtrungarischen Krone, als ihrer Religionsgenossen. Alles dieses geschah also, wie gesagt, unter den Losungs worten: Gut und Blut für den mächtigen k. k. österreichischen Thron — und keine Trennung von der ungarischen Krone. Die serbische Nation lebt für ihr Nationalgefühl und wird für die heilige Sache desselben bis auf den letzten Mann eher physisch aussterben, als ihren nationalen Tod überleben. — In diesem unglücklichen Falle aber wird sie ihren Mitbrüdern, der großen slavischen Familie von einem Ende Europas bis zum andern, das heilige blutige Vermächtniß hinterlassen, die Gefallenen zu rächen, und in ihren Kindern die edle serbische Nation welche ihren uralten Namen, ihre glorreiche Vergangenheit und Geschichte, welche ihee Millionenzahl, ihre großen Nationaltugenden, und den heißesten Wunsch, selbe keinem politischen Phantom je zu opfern besitzt, und sich alles dessen klar bewußt ist, zur Verherrlichung der Erde Gottes wieder herzustellen. ^ Einer aus der Mitte der serbischen National-Deputation. S. Alle V. 1?. Journale , welche den widerlegten lügen haften Artikel veröffentlicht haben, ersucht man bei ihrer Ehre auch diefer wahren und thatsächlichen Darlegung in ihren geehrten Zeilen Raum zu gönnen. ?. Biedere Tiroler und Vorarlberg er! Ihr seht uns zum Zweiteumal seit kurzer Zeit in Eurer freundlichen, gastlichen Hauptstadt. Seyd uns herzlich, seyd uns doppelt gegrüßt! Nehmt zugleich mit diesem Gruße unsern innigen Dank für die erneuerten Beweise Eurer Zuneigung, die Ihr auf keine schönere Weise kund geben konntet, als durch die ausge zeichnete Aufnahme, die Ihr unserm edlen, vielgeliebten Ban Joseph Freiherr zu Theil werden ließet. Ist Er ja doch auch Euch kein Fremder, denn wohl gibt es noch man chen wackern Alten in Euren Bergen, der mit seinein Vater, dem Feldmarschall-Lieutenant Franz den Sieg bei Feldkirch erfochten, und der an seiner <-seite die Mühen und den Ruhm der Vaterlands.Vertheidigung in den verhängniß-vollsten Zeiten Tirols und Vorarlbergs getheilt hat. Bregenz gab ihm hiesür das ehrenvolle Bürgerrecht — in seinem wür digen Sohne lebt dieses Recht fort, zugleich aber auch dessen tiefe Bedeutung, daß in ihm die doppelte Treue des Kroaten und Tirolers lebe. Wackere Tiroler und Vorarlbergs ! Gleich an Treue, gleich an Tapferkeit ist unser Volk dem Eurigen, aber glücklicher seyd Ihr, denn Ihr beherbergt in Euren schützenden Bergen unseren milden, unsern gütigen Landesvater; — auch darum seyd Ihr glücklicher als wir, denn Eurer Freiheit, Eurer Ent wicklung tritt kein feindliches Element entgegen; rüstig und ungestört werdet Ihr den Gang des Fortschritts gehen, und könnt sie ernten die Früchte Eurer Treue, während die Un sere, gleich felsenfest wie die Eure, dem verdienten Lohne erst harrend entgegen sieht. Fragt Ihr uns, was wir wollen ? Wir werden es Euch offen sagen: ' Wir wollen unerschütterlich treu seyn und bleiben unserm innigst geliebten Könige und Herrn, — wir wollen ein gro ßes, starkes, ein glückliches Oesterreich, dessen ,nächtige Kraft . durch Absonderung nicht nach Außen und Innen gelähmt' ist> — wir wollen gleichberechtigt und frei dastehen und leben können neben allen unsern Brüdern, welcher Nationalität sie auch immer angehören mögen. Den Beweis, wie wir wahr und offen sprechen, findet Ihr in den 30,00g der tapfersten Söhne Kroatiens und Slavoniens, die jetzt in Italien mit freudiger Hingebung für Kaiser und Vaterland kämpfen, Ihr finde» ihn in unserm offenkundigen Streben, von dem festen Verbände, der unö auch an Euch knüpft und der bisher alle Reiche unsers schön-n Staates zusammenhielt — nicht losge^ ri»cn zu werden. Ihr, biedere Tiroler und Vorarlberger! seyd ein freies, ein cdclsinnigeS Volk, das nie den Gedanken gefaßt, die eigene Freiheit dazu benutzen zn wollen , um die Rechte und Natio nalität eines ander» Volkes zu unterdrücken, — darum sind wir auch dessen gewiß, daß Ihr diesen unsern Wünschen Eure Theilnahme nicht versagen werdet! GcsetzmäßigeFreihcit und Ordnung, unerschüttxrlichcTrcuc für Monarch und Vaterland! h?s ist unser Wahlspruch und psird es immer bltibm.\nHoch lebe unser heißgeliebter Kaisee und Sö»üg Ferdi nand! Hoch leben unsere wackern Brüder Mroler und Vor arlberger! Innsbruck, am 17. Juni 1343. Die Deputirten der Königreiche Kroatien und Slavonien.\nEdle tapfere Tiroler! Die in fernen untern Donaugegenden des weiten österrei chischen Staates eingebürgerte, Euch^zwar wenig bekannte, aber Euch durch Heldenthaten und durch ererbte und seitJahr-Hunderten erprobte Treue gegen unser erhabenes Kaiserhaus ebenbürtige, serbische Nation erscheint in ihren Vertretern in Eurer Mitte, um'jdem bedrängten Kaiser und König auch dieß-mal ihr Gut und Blut anzubieth.n , und zugleich die Wah rung ihrer in Ungarn bedrohten Nationalität treugehorsamst zu erflehen. Sie verlangt von unsermKaiser und König nichts mehr, als was sie durch Verspritzung ihres Blutes um die Erhaltung seines Thrones verdient hat; nichts mehr, als was ihr durch k. k. Wort, durch Privilegien schon längstund wiederholt zugesichert, aber nie von der alten Politik gehalten worden; und bittet wenigeres, als bereits der Türke seinen christlichen Unterthanen in Serbien, Walachei und Moldau gegeben hat. Die serbische Nation, aus der lethargischen ver jährten Passivität zum Selbstbewußtseyn erwacht, lebt und stirbt für diesen Wunsch ; Millionen der Wünschenden garan» tiren für die Realisirung vesselben; sie wollen diese als Te» schenk aus der kaiserl. königl. Hand haben. Wir bitten um Euere Sympathien, Euere Gastfreund schaft. Innsbruck, im Juni 1348. Die serbische National-Deputation.\n»r»\nGegengruß der Tiroler. Biedere, tapfere Kroaten und Slavonier! Wir Tiroler und Vorarlberger danken Euch für den herzli chen Gruß, den Ihr uns aus fernen Landen des weiten öster reichischen Reiches gebracht habt, wir erwiedern Euch densel ben, indem wir Euch zwischen nnseren Bergen und in unserer Hauptstadt herzlich willkommen heißen. Es steht uns nicht zu, zu beurtheilen, ob und in wieferne Euere Nationalitäten von Ungarn her bedrohet werden, wenn Ihr aber Grund zu einer solchen Befürchtung habt, so seyd Ihr den rechten Weg gegangen, indem Ihr Euch an unsern gemeinschaftlichen Kaiser, König und Herrn wendet, und so mit, wie eS treuen, pflichtgemäßen Unterthanen zusteht, auf dein gesetzlichen Wege Schutz nnd Vertretung Eures Rechtes fordert. Er wird Euch erhören, und Eure Beschwerde prüfen, denn er ist eben so gerecht als gut, und sein ganzes Strebenist nnr dahin gerichtet, die Wohlfahrt aller seiner Unterthanen zu begründen. UebrigenS erscheint uns Euere Bitte, insoweit sie auf Aufrechthaltnng Eurer Nationalitäten gerichtet ist, nichts weniger als ungerecht und unbillig, denn wer wollte in Abrede stellen, daß derjenige, welcher als Gliev einer Gemeinde die gemeinschaftlichen Gemeinde-Obliegenheiten getreu erfül let, nicht berechtiget seyn soll, noch immer Herr in seinem eigenen Hanse zubleiben? Die Kraft des großen österreichi schen ^Staates besteht nur in dem gemeinsamen Zusammen» wirken aller Nationen zur Erreichung des gemeinschaftlichen Staatszweckes, dieses Zusammenwirken läßt sich aber nur dann mit Grund erwarten, wenn diabesondern Nationalitäts rechte beilig gehalten und geschützt werden, denn um auch für diese Rechte Schutz zu finden, haben sich die verschiedenen Nationen in einem StaatSverbande vereiniget. Vertrauet da her auf unfern gnädigsten Kaiser und König, und eS wird. Ench auf dem gesetzlichen Wege Eure gerechte und billige Bitte erfüllt wer.den, haltet aber fest an dem starken Bande des österreichischen Staates, so wie wir es zu thu» versprechen, und seyd uns dafür herzlich gegrüßt und willkommen. Reutte im Juni. Die ein so allgemeines Interesse dar biethenden politischen Ereignisse der jetzigen sturmbewegteir Zeit gelangen immer verspätet zur Kenntniß des hiesigen. Lesepublikums, und obgleich diesem sehr beklagenöwerthen Uebelstande bei einigem gnten Willen mit leichter Mühe ab-geholfen werden könnte, so scheint doch die kompetente Be» Horde alle hierüber laut gewordenen Wünsche und Bitten al^ keiner Antwort würdig gänzlich unberücksichtiget lassen zu. wollen. Es besteht nämlich leider noch der einem Censur??-. both einigermaßen ähnliche Zwang, daß die uamentliH au ßerhalb Oesterreich erscheinenden öffentlichen Blätter d',e Route über Innsbruck nach Reutte einzuschlagen l'aben.' Während . daher z. B. die „Allgemeine Zeitung baierischerseitö von 5u»en aus 1 Tag nach ihrem scheinen täglich pr-u,Pt h!-^ hergeliefert werden konnte dadurch in Nachtheil kl,\"-'. ' dieselbe ^—4 ^-ag. >pa. ^ ^ Äkihmfolge nach in L und Z s,emplar?n in unsern"}