{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852889/36c78690b16390ecdcccc61033f9c6b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T»?\n^1S4S^ Ziettations-Kundmächung. ^ Von der ver«tNt«n Cameral - Gefallen - Verwaltung für pssterreich »b innd »inter d«r S«»t wird bekannt gemacht, daß wegen Beschaffung de« auf b^läufig 800 Zentner »eranschlagten Bedarf«« an rohem Mllach«r (Bl«»berger) Bley inBlöckenfür da« Berwaltnngtjahr 184S, eine neu erlich« Licitation, »ittelst schriftlicher Offerte Hierort« ab gehalten, «nd die Lieferung demjenißen überlassen Wer den wird,w.lch^r da« Bley in vollkommen guter Qualität und den mindesten Anboth zu liefern sich erbiethe'. ZjeserungtlUstige werden hiermit neuerdinz« eingelad-n, Me schriftliche«. mit dem StSmpel von to kr. versehenen LMrtH ««lch«» dieQnittudg ^'hl«ortig«n Hauptkafseüber da«, bey derselben erlegte Vadium von vüo fi. E M. bey-»«schließe« ist, und worinderäußerst«Lieferungsprei«, dann Ver Nahme und Wohnort det Lieferanten enthalten seyn «us, längsten« bi«t8. September 1848 , Mittag« lZ Uhr, im Einr«ichungt- Protokolle dieser k. k. Eameral - Gefällcki-Verwaltung abzugeben. Rücksichtlich der Qualität de« zu liefernden Bleye«, kann täglich Vormittag« in den gewöhnlichen Amttstunden bey dem hierortigen Oekonomate in Zollsachen die Einsicht ge nommen werden. Der Ersteher, mit welchem ein förmlicher Contract abge schlossen werden wird, muß sich verbindlich machen, den im Verwaltung« - Zahr« 1S49 eintretenden wirklichen Bedarf von BleyHlöcken, nach der bestimmten Qnaltität von Fall zu Hall, jedoch imMr nur nach vorau«gegangener Bestellung vi»n Seit? de« hieyoksÄ«' Oekonomate«, in der festgesetzten Frist, »N da« Letztere tostenfrey at,»geben. .Tollte der k«»trahent den Bleybedarf nicht in der contract-«äM bedungenen Qualität, oder die erforderliche Quan tität nicht in der bestimmten Zeit abliefern, so wird in bey den Fällen da« benöthigle Quantum auf einem andern Weg, allenfall« auch «« einen höheren Prei« angekauft, dieMehr-a«<lazen aber au« der Laution de« Kontrahenten, oder wenn dieselbe nicht zureich-n sollte, au« seinem sonstigen Kermögen bestritten »erden. Zu diesem Behufe wird daher da« von dem Mindestfor dernd«« erlegte Vadium alt Cautio» für die Dauer de, Lie ferung zurückbehalten «erden, wobey jedoch gestattet ist, diese Laution entweder in Barem, oder durch öffentlich« .Eitaattpapierenach dem letztbekannten Wiener Börse-Course, mitAutnahme der Staattschuld - Verschreibungen au« dem Lottyanlehen vom Jahre 1824, welche nur nach dem No minalwerthe angenommen «erden können, oder endlich mit telst einer hypothekarischen Urkunde sicher zu stellen. Den übrigen Licitanten wird nach erfolgter Eröffnung der Offerte da« Vadium sogleich zurückgestellt werden. Die k. k. Cam, Gef. Ner«. fürOestsrreich ob und unter der Ennt verpflichtet sich dagegen, für da« gelieferte Bley dem Eontrahentenden «ach dem Contract« entfallenden Geld betrag Zug für Zug g^gen dessen classenmäßig gestämpelt« Quittung bey ihr» Hauptrasse sogleich zahlbar Anzuweisen, «ob«» jedoch bemerkt wird, daß die Zahlungen auch in Bankno ten, und möglicher Weise auch in Hypothekar-Partial-An weisungen statt finden dürften. Die Offercnten sind für ihre Anböthe vom Zeitpuncte de« überreichten Offertes an, verbindlich, für da« Allerh. Aerar wird aber eine Verbindlichkeit gegen den Ersteh» erst durch die Ratifikation de« Licitationt-Acte«, welche demselben ohne Verzug bekannt gewacht werden wird, erwachsen. So wie sich die k. k. Cam. Gef. Verw. für Oesterreich ob und unter der Ennt, die Anwendung aller jener Maß regel« vorbehält, welche zur vollkommenen Erfüll»»» de« Lontractet dienen, eben so bleibt auch dem Contrahenten der Rechtsweg sü5 alls Ansprüche, die er au« dem Con-tracte erheben zu können glaubt, unbenommen. Ein Exemplar de« Tontractet wird auf Kosten de« Erste her« mit dem claAenmässige« Stäm?el »ersehen werden Auf NachtragtUnbothe wird den bestenden Vorschriften aemäß keine Rücksicht genommen werden. Von der k. k. vereinten Oesterreichischen Cameral - Gefällen-Verwaltuug. Wien am IS. August! 184S« ^226^ Gememdefuhrwerks-Licitatiol?. Die Gemeinte öai'mgrub« wird am 12. September z. da« in ihrem Bezirk- für die Zeit vom 1. November 1848 bit Ende Oktober 1849 erforderliche Straßenkoth-, Schnee-, Schotter- mid Feuerlöschfuhrwerk im Wege einer öffentlichen Liritation dem Mindestfvrdernden gegen Erlag einer ange messenen Caution überlassen. Pachtlnstige haben daher am «m 12. September d. Z., Bormittag« um S Uhr, im Ge-Weindehause Nr. 145 auf der Laimgrube in der Grundge-ncht«kanzley sich einzufinden, wo auch von heute an täglich i« den gewöhnlichen Amttstunden die Licitatio«t-Beding»n-W»ng«n eingesehen werden können. Da« Grundgericht Laimgrube. Wien am 23. Nygust 1848. Ern richtu ng Sstücke. t?) ''Bon dem k. k. Ni. Oest. Mercantil - und Wechselge-\ndaß den?. G«pt«Wber 164« .... -\nrichte wird bekannt gemacht, und die folgenden Tage, dann nöthigen Fall« den 6 ber und den 7. November 1848, Früh um 10 Uhr, auf d^r Landstraße Nr. SS, ein gemischte« Waarenlager, dann meh rere Einrichtungsstücke ,m Schätzungwerthe von 1577 fi. 2? kr. CM versteigerungtweise gegen bar« Bezahlung wen den hindangegebe« «erden, und Fallt diese Gegenstand« weder bey dem ersten noch zweyten Termine um den Schätzungtbetrag verkauft werden könnten, selbe bey dem dritte« Termin« auch unter der Schätzung dem Meistbiethenden überlasse» «erden würden. Wie« de« s. August 1848. I>zz72*^ Effecte». ^ von dem k. k. Ni. Oest. Mercantil- and Mechfelgericht« wird bekannt gemacht, daß d«n ü. September, dann nöthi ge, Fallt den IS. September und den 28. September, Früh um 10 Uhr, Stadt Nr. «1, in der dießgerichtlichen Regi stratur, i goldene Eylinderuhr sammt Kette, im Schätzung«» «erth« von ?s st.'TM versteigerungtweise gegen bake Be zahlung «erde Hindangegeben «erden, »nd Fall« diese Gegenstände weder bey »em ersten noch zweyten Termin um denSchätzungtbetrag verkauft werden könnten, selb« beydem dritten Termine auch unter der Schätzung dem Meistbie-jthenden überlasse» werd«» würden, j Wien den 26Julius 1848. slZZ27^j Haus. 1^2^ ! Von dem Livilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht : S« sey in die öffentliche Feil biethung de« zu Margarethen Nr. 17? liegenden, und auf 114<Z0 fi. geschätzten Hause« gewilliget, und über den erfolglo« verstrichene»! ersten Termin, der I8te Septem ber d. Z. für den zweyten, und der 2Zste OctoLer d. Z. für. den dritten Termin mit dem Beysätze bestimmt wor den . daß, wenn diese« Hau« lbey dem zweiten Termin nicht «enigstent um de» Gchätzungtbetrag an Mayn ge bracht werden sollte , datselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethends die auf derselben haftenden Schulden, je doch uur nach Maßgabe de« angebothenen Preiset überneh men müsse, wenn nähmlich die Gläubiger ihr Geld vor Berpreichung der allenfall« vorgesehenen Aufkündung«- und Zahmngtfrist nicht annehmen wollten. Die Kauflustigen ha ben dn den bestimmten Tagen, Vormittag« um 12 Uhr, auf dem Rathhause im zweyten Stock zu erscheinen, und können vorläufig von den auf deck Hause etwa haftenden Beschwer den bey dem Grundbuche, und von den Licitation«-Bedi'ng-nisseN im hierortigen Eroedite oder in der Aanzley des Hrn, Dr Perger Einsicht nehmen. Wien am 18. August 1S4S. j>zoso) Executive Fcilbiethung ^ des Klemhauses Nr. 8 in Emerberg. Von der Herrschaft Emerberg zu Fischau B. U. W. W«' wird bekannt gemacht: daß mit Beschnd vom IS. d. M., ZahlZSI juä., über Ansuchen de« Franz Bauer, Aloysia ux. von Neunkirchen, wegen schuldiger Ivov fl. E. M. c. s. e. die executive Feilbiethvng det auf 1800 fl. Eonv Münze ge richtlich geschätzten Kleinhause« Nr. 8 zu Emerberg, worauf früher ein Bäckergewerbe au«geübt wurde, bewilliget, und zu deren Vornahme der 18. September d. Z. alt erster, der i«. Oktober d. Z. alt zweyter und der 1Z. November d. Z. al« dritter Termin mit dem Beysatze bestimmt worden ist, daß, wenn diese Realität b-y den ersten zwey Terminen nicht ül«r oder um die Schätzung an Mann gebracht «erden könnt-, dieselbe bey der letzten Feitbiethnng auch unter der Schätzung hindangegeben würde. Kauflustige mögen sich an den bestimmten. Tagen in dem Kleinhause Nr. 8 in Emerberg bey Wr. Neustadt, jedetmahl um S Uhr Früh einfinden, und können die Licitationtbeding-nisse einstweilen an jedem Mittwoch und Samstag in hiesiger Amttkanzley einsehen. Fischau am 22. August 1848. I>ZZ?2^ Haus. ^ Von dem Stiftgerickt« Klvsterneuburg wird hiermit be kannt gemacht: E« sey in die executive Feilbisthung de« dem Valentin Heß gehöriges, und auf iooo fl. C. M. gerichtlich geschätzten Hause« Nr. 9ö alt, 28 neu, zu Wilhelmtdorf gewilliget, und über fruchtlos verstrichenen ersten Termin der lt. September a'i zweyter, und der 12. Oktober d.Z. al« dritter Termin mit dem Beysatze bestimmt worden, daß, wenn gedachte« Haus auch bey dem zweyten Termin« nicht «m die Schätzung oder darüber an Mann gebracht würde^, solchst bey dem dritten auch unter d.-r Schätzung hiichaqgtgeben werden soll. Kauflustige haben sich demnach am abgedachten Tage,,Nach-mitltagt um Z Uhr, beym Ortsgerichte WilhslmSdorf einzu sinken. Stiftgericht Klostermuburg den 18. August 1848. Hau\nI>Z12S^l\nBon dem Stiftgerichte Klosterneuburg wird hiermit bekannt gemacht: S« sey in die öffentliche Feilbiethung de« zur Hälfe\nin die Eduard Heyib'sche ?onkur«masse, z»r Hälfte ^d«r Kilhelmine Htyer gehörigen Häufet Nr. 188 in ÖttakMg, im GchStzungtwerth« p». iSvoff. E. M., dann der auf S fl. Z8kr. CM. gerichtlich geschätzte« Effecten gewilligt. und hier,« der IS. Septembtr d. I. mit dem Bepsatze bestimmt worden, daß da« odgedachte Haut bey diese« Feilbiethangt-Ter«ine Mt« der Schätzung nicht hindangegeben «itv. Kauflustige haben sich daher am obigen Tage, Vormittag« um 9 Uhr, bey dem Orttgerichte Ottakring einzufinden. Stiftgericht Klosterneuburg den 2. August1848. i>5ossZ Grecutive Feilbiethyng von Baumwollgarn - Spinnmaschinen, Werk zeugen und Geräthschaften. Von der Herrschaft Vtahrenberg-Fischau bey Wr. Neu stadt B. U. W. W. wird hiermit bekannt gemacht: E« sey über Anlangen de« Sigmund Kraut iurch Herr» Dr.Zranz Gchimdt iii di« executive Feitbiethnng der de« Franz Schultus, Zabritt-Besitzer zu Fischau Nr. Z6, eigen thümlichen Maschinen, Werkzeugen und Geräthschaften, alt: 1) Eine« oberschlächtigen Wasserrads« von Eisen und Hol» sammt Getriebe und Tran«mission von E se» und MetÄl mit Inbegriff sämmtlicher, in den Sälen befindl chen liegeA-den Wellen, Hcjnggeruste, eisernen Scheiben nn» Contreorb; 2) de« Drech«ttr-, Schlosser-, Schmid- und Tischlerwerk-zeuge«; Z). eine« eiseinen Wellenbockes nebst Flaschenzug; einer Welloff- oder O«Un»ng«-MaW»e; S) einer Schlag-oder Putz-Maschine mßt zwey Schläfern: 6) einer WÄ^-Maschine mit einem Schläger > 7) eine« Pentilateur sammt StaubleitUng; S) einer»DeKelschleifmaschine für zwey Decket; 9) vier Schleiswalzen sammt Apparat; 10) eiy und pierziß Karden sammt Beleg; 1>) fünfLapxingmaschinen ;12) Band-Canäle undTran«missionfür36Karde»; 1Z) einerHüp»tl>^ Maschine; 14) neun Strecken mit dreyßig einfachen and doppelt » Köpfen samwt Band!eitung; iS) drey voubero-«iey-Borspinnmaschine» » 20 Spulen ; 1K) sechzehn Fein-spinn-Masch nen» 180 Spindeln; 17) fünfzehn Garnhaspel: 1») zwey Garnpresse«;, 19) einerDeciMalwaageauf zwanziß Zentyer; 20) zweyer Balkenwagen -> 20 und 40 Pfund» 21) sämmtlicher Kanzletz-Einrichtung und Kästen in derDt brik; 22) sechzig Stück argantische Lampen ; ZM dßWM-dert fünfzig Stück blechkrne Kannen > 24) hundert dreißig Stück Holzkistein; 2S)! zweytausend Currentschuh-RieMen. 26) der vorräthigen BeKgndtheils von Schmied- »nd Guß eisen und Metall und der Modelle; 27) der Kardenbelege; 28) eines Garnwagens; 29) drey öitnc-H-krockes » 28 Spin deln en Aros, !i 96 Spindeln Nr. 2, und 64 Spindeln Nr. li/z; Sy) der Tropftassen, Schmierbecherund Oehlkannen; St) einer Wächter-Tontrol-Uhr; Ä2) sämmtlicher k-nc - S Spulen, TuberOren circs zkhntausend Stück; zz) einer Dampfmaschine von zwanzig Pferdekräften netst zwey Kes->tzl»t..Npr»^«r po« .Sift», nnd den Leitun«t»vhre» «« Kupfer und Metall; Z4)der Dampfheitzung durch sämmtliche Urbeit«säle von Kupfer uiid Metall, zusammen im Schätzungt-ch«rthe von 4tZoofl. CM. gewilliget, und zur Vornahme derselben Montag den 11. September dieses Zahr« al« er ster, Montag der 2S. September d. Z. al« z«eyter, und Montag der 9. Oktober d Z. alt dritter Termin mit dÄ« Beysstze bestimmt werden, daß dieselben, wenn sie bey der erste» oder z«eyte» Feilbiethung nicht um oder über den Schätzungtwerth an Mann gebracht würden, bey der dritten Feilbiethung auch unter denselben Hindangegeben werden würden. Kaufiustige wollen demnach an den benannten Tagen jedet mahl um 9 Uhr Vormittag« in dem Hause Nr. 26 zu Fi schau sich einfinden; die Liritation« - Bedingniffe können in zwischen beym Herrn Dr. Franz Schmidt, Hof- und Gericht«-Advokaten in Wien, Stadt Nr. S77, und in der hiesigen Am«tkanzley eingesehen werden. Zischauden17.August184S. ^1ZZ29^ H a U S. ^ Von dem Livilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht! Et sey neuerlich in die öffent liche executive Feilbiethung de« zu Gumpendorf Nr. 45? liegenden, und auf 295^0 st C. M. executive geschätzten Hause« gewilliget, und üker den fruchtlo« verstrichene» ersten und z«eyten der 21ste September d. Z. für den dritten Termin mit dem Beysatze jbeshmmt worden, daß diese Realität bey diesem dritten Termine auch unter der Schätzung verkauft werden «ird, und der Meistbiethende die auf dieser Reali tät haftenden Schulden, jedoch nur nach Maßgabe det angebo thenen Preise« übernehmen Müsse, wenn nähmlich die Gläu biger ihr Geld vor Vcrstreichimg der allenfalls vorgesehen«» Aufkündung«- und Zahwngtfrist nicht annehmen wollten. Die Kauflustigen haben an ds» bestimmten Tagen, Vormit tag« um 11 Uhr, auf dem Rathhause, im zweyten Stock zu erscheinen, und könne» vorläufig von den auf dem Hause etwa haftenden Beschwerden bey dem Grundbuche, von d«a LicitativnS-Bedingnissen aber bey dem hierortigen ErMite Einsicht nehmen. . Wien den 17. August 4848.\nC o Z» v o e « t » o » e «.\nVerlaffi'nschafts»Gl<wbiger nach Rosalia Oelbmann, geb. Kleiner. <Wvn dem Livilgerichte der k. k. Haupt- und »estdenzstadt Wien wird hiermit bekannt gemacht: St sey a«f Anlangen di«t Mathias K«lbinann, «om. sein«« w. Kinde« Anton Kelbmann, zur Erforschung det Schuldsostaode« dsr Ber-LaHenlchast der am ZI. März 1848 in der Vorstadt Leopold-stadt Nr 60!, ohns Testament verstorbenen Rosalia Gelb-«ann, geh Kleiner,Sbsthchtdler«? und Hau«inhaber«-Gattinn, i« d>« Nutfertigung «inet Sdictet wegen Einberufung sämmtli\ncher Gläubiger dieser Verlassenschaft zur Anmeldung und Dar-thuung ihrer Forderungen gewilliget worden. Et haben daher Diejenigen, welche aut wa« immer für einem Recht«-grunde an die Nerlassenschaft ein« Forderung zu Sellen haben, diese ihr« Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 19. September 1848, Vor mittag« um 10 Uhr, im Eommissionszimmer Nr. 10 bestimm ten Tagsatzung mündlich oder längsten« bi« zu diesem Tage schriftlich vor diesem Livilgerichte so gewiß anzumelden; widri gen« diesen Gläubigern gemäß i 814 de« allgemeinen bürgerli chen Gesetzbuchet an die Verlassenschaft, wenn sie durch\ndie Bezahlung der angemeldeten Forderungen erschöpft wor den seyn sollte, kein weüerer Anspruch Zustände, alt in s» er» ihnen ein Pfandrecht gebührt. Wien den17.AugUst 1S4S. iMü7^ Todeserklärung ^i) des Michael Griesrigl von Minichreith. Von dem ZustizaMt^ der Herrschaft Prandhof wird Mi chael Gietkigl von Mimchteith nach dessen mehr alt Zojäh-rigen Abwesenheit und unkkaknten Aufenthalte übe-r frucht-lot verstrichenen Edirtaltermin hiermit todt erklärt Herr schaft Prandhof am IS. AuKust 1S48."}