{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852286/d20036bd39db601b4eaf999c060c00af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Dr!»n»«r»tI«-«.Prti« für Wie»: Auf Druckpapier gan,j!hr<g ZV halbjährig tO fl., -iert-ljjhrig b fl. T. M.; -nf Veli«papier «an»-jihrig SZ fi., halbjthria IS fl., »ierteljihrig S?. T. M. FürA»»-wirtige. mit der A?e»Ä«il«ge, halbjährig li fi. t2 kr., vitrteljihr^ j fl.« kr. «q»l»e Blätter koste« »« kr. <. M.\nJlisertioaS-Gcbihr filr die einspaltig« Petitjekl« bet einmah liger Eiodrlickll»z < kr. E, M., für die zweite »»d tritt» Wiediihohlung jedesmahl i kr. E. M., folglich für dreimah-lige Einrückvnz ö kr. C. M.\n^ 3SS.\nSamstag, dc« S. December\nt««S.\nAnhalt. Amtlicher Äheil. Wien. Protokolle des Gemeinderathes. — Was hat Wien von den Beschlüssen der Frankfurter Reichs-Versammlung zu gewärtigen. — Mißtrauensvotum an Hrn. Goldmark. Deutschland. Preußen. Bekanntmachungen des Ober befehlshabers. — Adresse der Friedrich Wilhelms Uni versität. — Düsseldorf. Königl. Cabinets-Ordre. Frankreich. Sitzungen der National-Bersammlung. Großbritannien. Lord Melbournes gest. ToScana. Rückkehr der Gefangenen. Die Lage Ita liens. Kirchenstaat. Die Ermordung des Grafen Pellegrino Rossi» Schweiz. Die neue Bundesverfassung. (Fortsetzung.) Griechenland. Kammer-Eröffnung.\nPatriotisch«! Gaben.\nBeilage. Wiener Betrachtungen eines von Frankfurt Heimgekehrten. — Begründung der Petition der Bu kowinaer. — Versammlung der Freunde der Natur-Wissenschaften.\nAmtlicher Theil. k. k. Majestät haben an den Freiherrn v. Mel den, folgendes Handschreiben erlassen: „Lieber Freiherr v. Melden! «Es gereicht mir zum Vergnügen, Ihnen, nach dem Ausspruche des von Mir angeordneten Marien - Theresien-Ordens - Capitel, das mit Einhelligkeit der Stimmen zugesprochene Commandeur-Kreuz dieses Ordens in An erkennung der von Ihnen eingeleiteten, und mit ein sichtsvoller Tapferkeit ausgeführten Operationen mit dem in dem gegenwärtigen Feldzuge in Italien, unter Ihrem Command^Hestandenen Reserve-Corps zu verleihen.\" Olmütz, am 27. November 1848. Ferdinand m.'p.\nSe. k. k. Majestät haben mit Allerhöchster Entschlie ßung vom 26. September l. I., dem Linzer Bürger, Martin Wagner, für dessen ersprießliches Wirken als städtischer Viertelmeister, Armenvater und Orts-schul-Aufseher, dann mit Allerhöchster Entschließung vom 4. v. M. dem Pilsner pensionirten Kreiswundatzte, Josep Ries, für seine um das Sanitätsfach und die Heilkunst erworbenen Verdienste die mittlere goldene Civil-Ehrenmedaille am Bande allergnädigst zu verleihen Aeruhet.\nIm Nachhange zu dem bereits im gestviZen Abend-m-d heutigem Hauptblatte dieser Zeitung veröffentlichten Verzeichnisse jener Officiere, welche in Folge ihrer her vorragenden Tapferkeit mit dem Militär-Maria There-sien-Orden ausgezeichnet wurden, wird noch bemerkt, das der Commandant des 10ten Jäger-Bataillons^ Oberst Kopal, an den Folgen der im Momente der Auszeich nung vor Vicenza erhaltenen Wunden mittlerweile ge storben ist, so wie der Hauptmann W. Pirquet, welchem\nder Maria Theresien - Orden für seine bereits im Treffen bei.Pastrengo am 23. und 29. April d. I. ausgeführte sehr rühmliche Waffenthat zuerkannt wurde, in dem Ge fechte bei Rivoli am 22. Juli d. I. den Heldentod fürS Vaterland starb.\nMattev P ad ovani, ausTriest gebürtig, 32 Jahre alt, Israelitischer Religion, verheirathet, kinderlos, vormahls Agent einer Triester Versicherungs-Gesellschaft, ist durch übereinstimmende mehrere eidliche Zeugenaussa gen überwiesen, am 30. Oktober d. I., nachdem die ^tadt zur Uebergabe aufgefordert worden war, bei der über die einzugehende Capirnlation mit den k. k. Truppen von den Vertrauensmännern abgehaltenen Berathung, selbst ungeachtet der von mehreren Stimmen angedeute te« Unmöglichkeit, die Stadt zu vertheidigen, zur Hart-Nackigen Fortsetzung der Feindseligkeiten, unter Hinwei-sUng auf die nahe Hilfe der Ungarn angereizt, nu» daS Polk auf offener Straße zur ferneren Beibehaltung der Aöaffen aufgefordert zu haben. Auch geht aus den eingeleiteten Erhebungen und ander-w eitigen glaubwürdigen Aussagen hervor, daß derselbe in Bauernkleidern gehüllt, daS Lager der k. k. Truppen ausgekundschaftet, und an öffentlichen Orten gegen Se. Majestät den Kaiser im aufreizenden Tone und in glei cher Absicht die empörendsten Aeußerungen und Drohun gen sich erlaubt habe. Es ist demnach Matteo Padovani nach Anleitung des 62sten Artikels der Th. p. G. O>, h. 4, wegen des Verbrechens des Aufruhrs zu dem Tode durch den Strang, von dem mit ihm am 22. d. M. abgehaltenen beeideten Kriegsrechte mit Einhelligkeit der Stimmen verurtheilt worden. In Berücksichtigung jedoch der von dem Verurtheilten Md seiner vormahligen Eigenschaft als Agent des Oesterr. Lloyd dem Oesterr. Seeverkehre geleisteten guten Dienste h?ben Se. Durchlaucht der Herr Feldmarschall Fürst zu Winldischgrätz die gegen Padovani kriegsrechtlich ausge sprochene Todesstrafe demselben im Wege der Gnade nachzusehen, und dafür eine zwölfjährige Festungsstrafe zu sujbstituiren befunden. > Welches Urtheil demselben heute kundgemacht worden ist. Wien am 1. December1848.\nWenzel Pova aus Zeban in Oesterreich gebürtig, 24 Jahre alt, katholisch, ledig, ConceptS-Practicant des hiesigen Criminalgerichtes, ist durch sein mit dem herge stellten Thatbestande übereinstimmendes Geständniß über wiesen, als Hauptmann des Eisenbach'schen Schützen-Cvrps dem bewaffneten Wiederstande gegen die k.k.Truppen bis Ende October d. I. hilfreich beigestanden zu sein. Es ist demnach derselbe, über die bereits verstrichene Frist zur standrechtlichen Behandlung wegen Theilnahme am Aufruhr nach Anleitung des Artikels 62 §. 4 und 6 det Therefiana zu vierjährigem Festungs-Arreste in Eisen von dem gegen ihm abgehaltenen Kriegsrechte verurtheilt und dieses Urtheil heute Früh, kundgemacht worden. Wien am 1. December 1848.\nCarl David, Civil-Schloss-rgeselle aus Zwettel, V. O. M, B. in Nieder-Oesterreich gebürtig, 28 Jahre alt, katholisch, ledig, ist durch sein mit dem erhobenen Thatbestände übereinstimmendes Geständniß überwiesen, mit den Waffen in der Hand, an dem letzten Aufruhre zu Wien bis zum Einmärsche der k. k. Truppen vorsätz lich Theil genommen zu haben. Es ist demnach derselbe, da die Frist zur standrechtlichen Behandlung bereits ver strichen war, in Gemäßheit der Proclamalionen Seiner Durchlaucht des k. k. Herrn Feldmarschalls Fürsten zu Windischgrätz vom Asten und 23. October 1843 §. 7, b., dann §. 4, des Artikels 62 der Theresiana von dem gegen ihn abgehaltenen beeidetn KriegSrechte zu fünf\njähriger Schanzarbeit in leichten Eise« verurtheilt und dieses Urtheil heute Früh kund gemacht worden. Wien am 1. December 1843.\nBei der am Isten d. M. in Folge des Allerhöchste» Patentes vom 21. März 1818 vorgenommenen IWstea (41sten Ergänzungs-) Verlosung der älteren Staatsschuld ist die Serie Nr. 11ö gezogen worden. Diese Serie enthalt Banko-Obligationen zu 6 Percent, und zwarvon Nr. 102.256 bis einschließig 103.722, im CapitalSbetrage von 1.001.500 fl. und im Zinsen-betrage nach dem herabgesetzten Fuße von 25.037 fl. 30 kr. Die in dieser Serie enthaltenen einzelnen Obligations-Nummern werden in einem eigenen Verzeichnisse qachr träglich bekannt gemacht werden. Ferner sind bei der an demselben Tage vor sich gegan» genen fünfzehnten Verlosung deS AnlehenS vom Jahre 1839 pr- 30.000.000 fl. die hier unten bezeichneten 86 Serien, welchen auch die Nummern der in denselben enthaltenen Schuldverschreibungen beigesetzt sind, gezo gen worden.\nNum\nNummern der\nNum\nNummern der\nmern\nhierin enthalte\nmer»\nhierin enthaltene»\nder ver\nnen Schuldver\nder\nSchuld»\nerschx«-\nlosten Serien.\nschreibung-^»\nverlosten Serien.\nbüngen\nvon\nj vi«\nvon\nbis\n135\n2681\n2700\n2723\n54541\n54560\n145\n2381\n2900\n2741\n54801\n54320\n303\n6141\n6160\nMo\n58781\n58300\n336\n6701\n6720\n2961\n59201\n59220\n351\n7001\n7S20\n3000\n59981\n60000\n432\n8621\n8640\nZ130\n62581\n62600\n543\n10841\n10860\n3163\n63241\n63260\n638\n13741\n13760\n3195\n63381\n63900\n723\n14441\n14460\n3232\n64621\n64640\n740\n14781\n14300\n3589\n71761\n71780\n741\n14301\n14820\n3655\n73081\n73100\n757\n15121\n15140\n3675\n73431\n73500\n760\n15181\n15200\n3757\n75121\n75140\n767\n15321\n15340\n3781\n75601\n75620\n796\n15901\n15920\n3823\n76441\n76460\n961\n19201\n19220\n3362\n77221\n77240\n1069\n21361\n21380\n3895\n77331\n77900\n1200\n23981\n24000\nZ930\n79531\n79600\n1212\n24221\n24240\n4056\n31101\n31120\n1495\n29331\n29900\n4162\n33221\n83240\n1530\n30581\n30600\n4202\n84021\n34040\n1535\n30631\n30700\n4238\n84741\n84760\n1594\n31361\n31380\n4246\n84901\n84920\n1637\n32721\n32740\n4247\n84921\n34940\n1860\n37181\n37200\n4357\n37121\n8714c»\n1884\n37661\n37680\n4370\n87381\n87400\n1940\n38731\n38300\n4456\n89101\n89120\n1993\n39341\n39860\n4520\n90381\n90400\n2091\n41801\n41320\n4648\n92941\n92960\n2184\n43661\n43680\n4684\n93661\n93630\n2225\n44431\n44500\n4330\n96531\n96600\n2276\n45501\n45520\n4890\n97781\n97800\n2298\n45941\n45960\n4930\n98581\n98600\n2331\n46601\n46620\n4933\n99641\n99660\n2374\n47461\n47480\n4986\n99701\n99720\n2376\n47501\n47520\n4998\n99941\n99960\n2470\n49381\n49400\n5227\n104521\n104540\n2510\n50181\n50200\n5236\n104701\n104720\n2527\n50521\n50540\n5258\n105141\n105160\n2567\n51321\n51340\n5723\n114441\n114460\n2620\n52381\n52400\n5731\n115601\n115620\n2621\n52401\n52420\n5844\n116861\n116330\n2715\n54231\n54300\n5971\n119401\n119420\nDie Verlosung der in den gezogenen Serien enthalte-"}