{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695216/d2c331013ffab693a7ac1f783dd65b81", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Vörlen-Hallt.\nVtilage 311 11,212\ndcr\nFreitag, den I, Inli.\nlliiinlnrKir AiiorrnrAiii-Pritnili'ii, ? J»H.\n(f»f Ufffisakr Afir>M> (W in MJt\n_ ;r»trk»r*Mrn »,» l'nn l» 1 .rkailutiw »»bar» l'rtiBt», — •'*» rat»« ■arl»», fM »»• I «4« 4« I »,».,»»>»kl »4», rr«4 »..» »M n.•»»•«< Ijtm» Rc('kt4i(ii*« m4*t k»i plaMk«4»»«a k«Mffk« M «*• BB*k fkt swi I» RbIImi «las «M1 Bai« . Hol» a4n Rtara (.*4 was, Raaakf ■•atakaklM, Paaaiaa m»4 ftltiirk»«. ktbtr» f«, i'mtaatas an *t» aawk AAaoaaB ka, Raaiptk«»»» tal 41* Prk**a ata4f(r>t\nMarti »dar an« llumiwrf\nHall (i(*»i», I fl,h • -jlf«i'i*ilr, Snndarland MN KHalf m - -Falmnuih, « »»f« ,h. N* w|\"»n Mal, l.am aalar ,an. MlH. nl.11rK a*, l eer. Mnrdaii lardtai. RnHnrdam irrfrn, Rntoal ..... 1 ,rnl. Iiiinkir. Ii\nMaw M Karton«, Nanla« Karannr, Will»««* . parla, liaaalHHi .... Cadit, (.il.ralUr MrIrk». Aliraalr, HaitfflRRa Calla, Maraailla .. Algiar drr tÜHII, l.i»orn<i, Maapal MrMina, l’alanno UalhfMli 7nr»l, VrnrdiK Zaalr, Canlialnnia, i and.a MB.nu, TlC«atma (r. ». <).-k.\nNach «dar *nn H«a»«r» „ Srtiwartai Maar lonninc, Hnaiim > “ Ringkiidting, Hiapai», AAarda — 1 hn»tiani», I»rammn, I.Rrialianaaiid, Mandat sia«»ug<-t, Rargan llrnnlhaim. (.hri»,ian«totd — TrnmtAa, Hammarfa-l — An hangal Aalln.ru, Ränder,, Aarliaii* I ddanalla, liollianliurK k»i»> „stagan. Hal-mgilf Malmna, < almar .. AAailanan'k, Sie»« kst»ln> H i«mar, Hotlari, Mril.MBd — Stell m. konigaliarg, Hantig Riga, l.il.an ... St. I*alar»biirg -Madnra, lanarifle Htarra l.aona M»rd-Amarik. Halan Sl. I liomaa, l’oiiorit » Ha»lt, gahrnd . knmmand I.a f.narea und Pwafin-d aballn Angnaluea ( »na, (IWianki St luflr 1 »antat t»a »\nMat h »dar »aa Hamhwt % Vara-I r»r. lampten • ani|.n I, Hasan — >ata Oiiaan«, Mwlnla^.. . Hahia, l'amainhnt«, t’ara — Ria da Janairo Monlattdat., Haanot Arrrt — Aalparai«« und Maralian — Cap dar guten M(.(T»immk Halatii, sineapnre, Hall» Itengal, Hnml.ar, ( all iitia Mantlla, t li«Ra,,aaha Hasan lau dan />•» Innln Rath OM Mnrwegan Mal I.Hgland, london, Holland — Von flniitarf narh Sl. I homa», .*M ( ran A an lintkrnhri nd Itrommrn nat'h Holland, (anal ,I|.ll Hn, 1,1 ». f ran krault, Cnrnwall t 21 dar MiMellandnrltrn Haa 2. 2t Hraailtan, Mord-Amarika 2', 21 Von knptnhagn nat li Mrtlin, Uauftg sl I mit, Hl. I l».mi- —\nVon I.RhaaA narh kafaRha» ,lHi„ ln«aln, Jniland siacktiolm, W r«tcr«nrk kt»ntg»l», K lianrtK l.iahan, lUaa Raaal. Hl Taiaraborg Finnland,»t'lian Hasan — dam hol in«, han Maar . —■ Aon <Fo«st>rA »dar l ima. na, I, 0«t-F.n»land, I ondon, Holland — MordirTrankrait h, l.i»arpool — Atm Ulf» «dar Hl. /'rlrraharf natli Hlaltm. l»auiiK, M«t kht.lni — kaimnnagan, (•nibanl.nrK .. — Oal-Mortaau’an, Hargan alr. — dar Millallandiat han Haa . — Aon Sinri b im »dar W»ßt nat'h dam ntirdh, han Frankratrh 2 2) dar Millallandiartmi Haa 21 I Hri.tlian, Rord-Amarika 21.2 Aon Aarftn »dar Itronlhftm na,h dan l*»l*aa H*(an Ma Mamal — Slot kholm, l'alar'linrg 2 Hill.a«, hm 1,1 * Frankrait'h 2 Harralona, Mar«a,lla, 11» »rnt, 2| 2 Iriattl. Ant >na, Aanadig -l! >1\nV nn F'alarAaad, Bons alt nat'h „ stall,n, lianriK drt Atm /.tmdon »d Orl-Rnfl»»d narh\nHlallin *r .... AVaal-lmlwn, Mord Amarika I t| Man -Orlaan«, Ha«ana I! 2 A»n t(»»F»»l »dar Irland narh Slallm 4cr. .. A%a«l In,Ion, Mord Amarika I llra«1l,an, Ha«ana Il M Von dmilarda« nat h dar (M«aa, >,,« Mamal nrilar ala Mamal 2| Von Uoadaooa nat h dar (>«l»aa, In« Mamal natlar ala Manial 2 Von dar MilUllsnäucHtn Sn nat h Slrlliii drt. . Riga, Ml l*alar«h„rg 3‘, Aon Trtfil, Ctphalomttn nat'h Slallit, drt. Riga, M. F’alarabttrg 3{\n. .Smyrna, 1 trhttmt lr. ». Q.-K narh Slallm drt ■\nt«« ^rrioglkNin £<fclr*RHR niufa friurn drei 2prorb. „nd V»lt»Gr«n;rn. (iftta Mrm>'ran»»m eer frinc» .Vrirdknaidlnß ) Die drei »erithlrdenen r»rad>- »nd VolFrtiranirii im Herrrq Hm« SdieaniA ha» Fisder frirrM auf Rairrn al« in Ldrislen s» uaqenau. so aun^iist keüimmi, unk die .laM der Kbltfiria fdr« fraalftruBA« Idee teulfthen. friesischen und halhdamichtn> theilt ant Unwinenheii, theilt auch »nhl adhehilich ff falnh anqeqel>en werden, daß et wahrlich (ur -:»«dw,ndi>tkei» wird. hat öffentliche Hrlheil ithre einen iolchen'»(»«,»,tank au'cuflaren. »rldwr in dem «amps „nsret Fandet mit I anemark »in« ‘Wid risifeit erlangt hat. Ht sind Pottttahlungen anaeiiellt worden, aber »achlainq und gewiffenldt. Rath »er ,m Jahr» IH4ö soll tat Henoglhum «chletwig LllKnni Bewohner hadcn, nämlich -IHii.ikiti dänisch sprechend». Prielen und I2VINH, deutsch sprechende. 22R.mil! iFunf Jahr früher fand »er dänische ilapitam Auqun Baq-aeseu. wie in seinem Dänischen Ltaat l »», geschriehen lieht. |oga, 2110(WO Dänen im Hercogthum Lchletwig. namlichi 110(10» Menschen, deren .lirchen un» tägliche Spracht »ä nisch sei. und H0.4MR» ko. deren .(tirchensprachr aan, und qar tret ineistenrheilt dänisch, deren tägliche Sprache aber entweder nur dänisch, oder gemischt ramsch und deutsch, hei dan. Wurzel, sei. ÜITihu, Danen' Run aber betragt die Zahl der trieiischen Bevölkerung im Her;og>hum Schlerwig Idie srielisch sprechenden und die n,cht snehich. nämlich plattdeutsch, sprechenden zusammen, aber -ei goland autgenommeni miiidenent Isl.mxi, und die deutsche Stadtehevolkerung im Herzogthum Zchletwig mindeftent. IQ.WRI mach, lochen>>, Baggesene 2K«.(nni Danen chsl.tiOO thesammtdevolkeiung tet Herztgth. Schieowig äilö H,«D platt deutsche danddewohncr ,m Herzogthum Sehleowtg! Daß pikset eiu groher Zrriduin ol, sieht Zedermanu. 2>::geln allein hat mehr plattdeutsche Bewohner. Der »rutsche Dheil des Henogthumt Schletwig ist am ßarfffen hevhlkert. und »orzugs »eise die Dffseste. Seßteit» und Südseite. Man kann an manchen Strecken sehr wohl hu»» Menschen auf N< C. Meile rechnen, ^n Angeln (II C MeilenI, da» ist aus der ganzen Strecke, die oftlich von »er dandiirahe zwischc» Schleewig und Hlentdurg zwisehru »er Schlei und »er .Vlentdurgrr .Vohrde liegt, find IH Kirchen, im Fand« der .Veftlandttrirsen 22, aus den rrteiischen (Lilanden 10 und hei den eiderilediischen Frisen 10. Aus Sil« komme» 1000 Meusche» aus jede Kirche, aus ,Vohr I.jUI. in Fan «euhor» in »er Van»f<baft Brediledl, eiurm »er größten Dörfer in unsern Herzogthumern. noch viel mehr. aus Pelworm I in »rr Bokingharde noch mehr. D at schletwigsche .Vrietian» i« Hark drvoikrr«. und nirgendt in diese« .Vnetlaiid ,» mehr Be »»ikrrung. »lehr Znielliarnz. mchi Bolktgeiuhl und mehr Wider w>Ue gegen dat l anische, alt in dem sogeiiannien Kornkoog, hat iß in dem Wriiermoor und Diiermoor der Bokingharde oder den Kirchspielen Riedull und Deeppull. Riesu« uu» Finkholm. «rvolkorung ant hon larhfrirfifihru A^ilanhrn: Sil. 2040 Zohk üou «m.am Hooge 28» Rordmarsch und Fan-genet 20» Clan» 120 Die ihrvdr uedg reu drihalligeu. . .. Ott Rvrditranpisch Moor h» sUiOii Ariesisch sprechttik» Zuselsneseu. ^i'rpiiraup 2taü!! *U»».-fc '>”*»»►« ^nselsrieseu. II,.UU, Zuselsnele» 11,200 Znselrneseu Ausdemfrirsisehei, ^o|tl>ind»g>ehl «t lu den 22 Kirchspielen R»peilet, jllaiikt. hüll. Aveutvst. Reukirchen. Hprthull. itm-nitlthull, Riedull. Dretzhull. Dagrpull. Rieluiu, Fiupholm. Siedesaiid. ilugr. dahrelo«, Dkholiu, Bargum, Faugruhoru. Bordelum, Bredsirpt, Brecklum. Drrlt-dori. Hatiftodt und Schodull miudeftri»« .IO iUUi,Vnrs,sch sprechende Friese» Ui iUUi Festtand»-Friese» Vibrnttht mit den jUiiaehü augren zeiipeu. früher srinsehe» Strecke», i» 10 plattpeuisch»» Kirchspiele» und aus 0 O.-Meile», uliiipesteiit 20,UM „ Hnsu», und Berd„»dr (heide pla» deutsch» zusammen ä,7iu) 7IMUUI\nBevölkerung heut,eher Städte uuh Zleckrn im Herhngthuu, Sehloowigi Stadt Schletwig I2.<uu> . Fleutdut« 11 um . ückeruiorde .. .. I um . Fnedriehitadt 2 hm Douderu 2.IUUI . üappeln 2 »um . (Lhnftiautseld 8>ui . Schwahkedt 700 . «mit 7U» - Frei »*»' . Friednchtort 200 üöduii\nDeutschr V.'Rhhevulkrruuq im Hrrzugthun, Letiletwid: An-eln, »2 Q Meilen, mit 28 Kirchen ’di.iUUt jiSuMKU 2 Ci.-iU.\"tU« a ,*-2X1 .... 10,500 ramschen Wohl» 2t Milieu U 2-dUI 12.270 r'« Harre». Hut,ei, und HeM Mit der Fandschar« Sie, 20,000 llehngee 2heil vom Ami Gottord, »a>..''ilch Adrenoharde. Dtrsahaide und Kroppdar», . • • - ••»,000 u,h»9ft Theil vom Amt Flentdurg. »amlich llggeldarde »nd Wirthardr, mit deutschei Kiichenlpraehe I j.IUU) aU»,deutscher Theil in den CrtbalMru per Armtri Jfuiuui “oh Breditedt nur in der zum Ami Tesiteru gehörigen Karrhardr 12,00»» Juitl Fehmaru minpeiieiit . n.OOO\n118 770\nFan» und L««d»dev»lkrrmig zus i8H.7-'>o Die Wegseite 70<nu, Zm Herzogthum Schletwig ^^\"(T^oDeutftRo u. Idrirte\" »Aesammtdevolkrrnnq ,1m Herzogthum 5<hlft»i<i Fanen Der Dlnne« vtn Alt h0chffni^^k>Km> Aoenradt F.»»» kadertlrden^ K.mni ÄÜiOo 01,2.70 0.7 2.7» gerechnet autdie dänische Fan»hr»olkeru»g der Aemter Tendern. I uaumkloitrr. Areniade und Hadertledrn. I. (Oranzon der frisisehrn Uatinualita» und dvrtd« im A)rrzaq»hum Sehirtutig. Aus allen nordtrinscheu «ilanden. Helgoland nicht antar-nommen, ist Hochdeuoch »,e Schul . Kirchen und '«ierichttldra«». Anf allen nordfnsischrn itilanren. außer auf Pelworm und Rordnrand. wo Plattdrutsch. ferner zn Fiff auf Sill. wo IM\"*' dänisch, und endlich ,» Wick auf 2ohr. wo moiunt rin Unnatur Intet Platt nehm Fei lisch gesdrdchrn wir», in die Miische Ldra»« die Mutterlrrache und d>« henichenk« Umgangtsprach, Zu itiderttere und dem nachnen oitwattt angranzenren »and strich, wo frudei allenlhalden Fei fisch gN,rochen war», ist letzt ein vom Hei tischen stark ongirtet Ptattdeutsch die 'autschließliche Berkehrt unk llmgangtirrachr »et armeinen Bdikt. Auch »at Huiumer und Brrdstedter Plaredeuoch da« einen dicken fr>nschen Anstrich. Man erkenne sogleich, »aß die Platedeutschen per Wen-knnr mifswatl dlaltdeuesch geworden sind unk »aß »atsrisiiche (tlement eine unvertilgdare Macht »>«»». Dir »Iranzpunklk Kt Festlandet der Rortzfroen nach Reeden. Dn»n und Suden nnr »tlgendr Re'denet, Reukirchen Riedull, Klineum. Holzacker, Knordurg. Soholm. Fuiienholm. Dorpum. Hogelunk (einige Häuser im Kirch'dikl Zrldelundl, Hogei. Bollüedt. Drrltdon, Bodmueri, Adrenthore. Horstedi. Hrtentdnll «n» Schodull. Allet war westlich von einer »der diese Dr«e ge.ogenen Finic liegt, spncht Friiis». mir Autnadme »et Fleckent Bndnedl. wo alle Plattdeutsch sprechen, und per oetroirten Kogr, in welchen Deuo». vornamlich dei den großen Beutzern. vorherrschend ist Rorene» uu» Reukirchen iinr in der Widinghar»,. Riedull in der Bokingharde, Kliiiium >m Kirchspiel Feck. Holzacker. Knor durg nnr Soholm im Kirchspiel (rnge. Fuiienholm Hegel und Bollstedt im Kirchspiel Brecklum. Dorpum im Kiichspiel Bordelum. Dtelopor». Bohniiiedt uu» Ahrenthor« >« Kirchspiel Dreltdor» in »er Fanpschari Brekstedi. Horste», im Kirchidiel Hanstedi und Schodull und Haktuedull im Kirchspiel Schodull. Amit Husum Zu der Dsthalrie pro Amtt Husum und in per Fanticha«« Stapelholm ist »at Fnesisthe vom Plalrdeurschen unr aus der C KA'rttc drr Fanruhao Brersted« vom Plaktkanischen verdrängt worden Dat Dorf Ltarum >n der Karrdarre unk die kan'er »M'ldelund und Zoldeluii» in dee Fandicharr Bred'iedi »nd noch vor mchi langen Zrion iriilsch gewesen, u ui raiind' z ,e größere (!trdr»ttung rer »änlichen und deulichen Spiache an den «Kianeen det srisischrn Festlandet hangt vul von den dorthin verhnsathe«»» dänischen und deulichen Fiauenz,mmrrn ad. Zn Rodrnet und Reukirchrn in der Widinghar»«, zu Dster - Schualrdull uu» Kliiiium in »er Karrdarke im Kirchspiel Feck z„ Holzacker und Sodolm in rrrskldeu Hard« im Kirchspiel erng«. unr zu Furien höh» im Kirchipiel Breklum hat da» Dänische hither zirmlich viel Eiiigang gesunde» dae Deutsche gdee in den Kirchspielen Haltst«»!, Dreltrorp nur Bieklum, in welchen Streckt» »ie feie Nicht Sprache auch mit vielen plattttullchku Autdrucken vermuchl ist. Durch und durch friesisch sind Bordelum. Faugeuhoru Bai gum Dkdolm Fahreiofr. chiige, Siedeiaud Htuium, Findholm. L ettzdull Riedull Dagcdull ermmeltdul. Hortdull Klankthull. Der östlichste iUrauzor« der Fnesru ist Holzacker. 2 Meilen östlich von lagedull und 7 Meilen östlich »oi> der Westküste von Am taiu. Der Uniitan», daß dat friesische itiediet vor no» nicht lauter Zeit au dat Ami Flruthurg stieß, macht et höchst wahr ichiiiihch. daß eiust die Friesen unk Angeln an rinandet granuen. Die Fange »et srle>i|che» Festlandet friesischer Sprach» »ma,» 8 starke Meilen. Ungefähr dieseldr Autreduung von Sure» »ach Roetzen ha« dat nordkelestschr Znselgrhiet Helgoland Nicht milgerechiie« — von Suderoog »it zur Bogelko, auf Sil«, un» rat Eiland Amram lieg« t Meilen westlich von dem außer gen Punkr der Fest anhtsrielrn. 0. virauzru »er krutrehou ')(ntionaiitat und Spraehe im a^erzoqehuru Sehie»u»«g. Außer heu stistsch keuriche» Lireckeu von (tlhrrkrdi. Pelworm und Rordstra»». dem Aml Husum und her Faiidschgfr Siaprl heim, welche au Dilhmaisch«» arauz«, nur deursch - Dänisch»» Wohl». Schwanieii. hie HureenetHarden. dat ganze Ame wottoip und der »drige Theil von Äugeln östlich von der Faudiiraße zwische» Schletwig und Flentdurg. Zu diesem gesammreu Fand >'s«hie« ist Deursch die ilmgaiigt und Schrirrspiache. am reinste» »i jeder Hiniich« ist dat »rurschr Elrmrur südlich von der Schlei und »er Faudstrape zwiiehe» Schletwig und Trepa-, doch südlich von Bißt. »amhch ,u der Rordhalsre des Amit Hu,um. wo nur Plaitdeuisch grsp>ochei> wird, bat die Sprach, und die Bauart per Häuser eme» dannche» Anstrich Zu der Rordhalsre Augelut ist wie in der Suddal'i»' die plarrdeuriche Sprache allenlhalden p>e lluigailgtsprachc. aper »at hiesige Plarrdeursch, uameiirisch in keil Kirchspielen Munkdrarup. Huthoe. Sleinderg, Areldvc uu» Hurup, ist »>n vom Daillscheu stark tingittet, in welche» Koch spiklkil dänische \"Mi»i»ung vorherrschtilk sein soll. Auch ii, dem augOsche» Theil her Uggclharde (Amit FlentdurgI östlich von »er schletwig gentdurger Faudstlaß«. uamlich in den Kirchioieleu Slewerstedi. (Oroß Soll. Klein Soll und D vreiee Ist allet Plg» deutsch. Zu dem udrigeu Theil det Amit Fleuthurg. westlich von der »rwahul.u Faudstrape und dem Fluß Weeu wo Plan damsch die Bdlktsprache unk D eulsch die Schrisksprache ist. w«,ch> i» den Kiichsdiele» Zörl. Eggedeck und Wauheru» wo mir »er Zugeud nur Deursch geiprocheu wird. dat Daursch, r««er mehr dem Deurscheu. Eden so wirk m der au die lepigenannleu K ,ch srielc gränzenden Dstseile der Faudscharl Brekstedi. hat ist in den plairdanische» Kirchspielen Birl u»d Zoldelunk, wo Deutich die Schul- un» Kilchtusprach» ist. dat Dänische halt vom Deurscheu »erdraugr werden wie dat im ganzen Fle»tdurg>> Angeln ge s,hepen, weichet alt ei» zum Theil er» iu unserm Zahihuuder« po»( Dänischen gcwonueuet Terrain heirachrei werden muß. Zm klgodguischtu Fände nor deurscher Schrtftssteache. welchet ant der Ka>rog,»e r«u,rt Torrder»), mir Autnahme der Sur Westseite, welche friesisch ist, feister aut der Wirt harke und llgge'lhaeke (Amit Flentdurgl. mil Autnahme der Dstserre der Irtzlgenannren Harke und euriich ant der Dstieile der Fand sehas« Bredsted«, östlich von der Fritseiiglerlize. besteht, giehl et 7 meist h-urich. Orte. uamlich deck. Rorb Hackileki. Zolhrluup. Biol, Zorl. Eggel-eck und Wauberup. Bon diese» sind Feck unr bre vier südlichsten au> meiste» deutsch. Zu per S ubdahte pet «mit Tondern. dat,» in »er Kar, harke, gredr et keine One. wo Plarrdeursch herrschende Sprache war«. jeder lan» aber Plairreurich und >u eiuzelneu wen,.»» Faurilieu wird et auch iiiimrr gesprochen. Zn der Kaeehard, lind nur zwei Kirchspiele, Enge und Siedesaiid sriestich. und d»e Dörfer Öster'»»airhii>\nunk Klinrmm im Kirchfoiel Feck. Astet andere ist dänisch Man (»eich, aber (» Feck. Khrpst». Hnmrrnr Beadern» nnb Fllanm durchweg gießen» rlnridenoch. Biel» sprechen auch hochpruoch unr (ii diesen Kirchsdirlen der Kaeehard« ist die »ruefch« »»e«ln. nung »rrheeeschend. Die stdeigen Kirchspiele Medeldvr, Fadelunr unk Sarlnm scheinen zweideutig zu sein Zn dem dänischen Rer»-Hack»»»« i*mr fflentburg». we »eurich die Scherftfkeach« »st. ha« her ulrnt- und verdirnstvellc derrrge Prediger, drr Frrrs« Ebeistian Frddrrirn.bat lentiche brttzer mi« aller .straf» gefer-den. Alle von ibm Eonstrmirrrn sprechen mil ibm und den kernigen nur hochdeurfch. unk zum Theil rech» geläufig Biel« leren Bolkt'chrifren »at sonst kernn »ha«. Man fang» an zu brnkeu und lehhaftee zu suhlen. Dir Richtung aller Zneestigen. »en «st deuoch, edgleich m» Inner besondern Energre. Zn den Aemrten Haderoiede» und Apenrade und keine plaribenkschen One. her einzig, hochpeuesch. Ist Ehnstiantselb. Dat Plan-deuoch» m Flentbneg hae einen sehr starken panischen Anstrich. Zn den Seadken Hadeeeieden. Apenrade und Flentbuea (st dat Hochdeutsch« in »,n lepren -stf Zabeen in den bedeurenberen Buegerbauseen viel beenchendee geworden An den O nkusten »er Aemker Hakeetleden, Apenrade und Flentdurg haben «ich nrch« wenig b,urtche Fandient« niedergelassen :h. IKranarn »er banerebeu »per ergentlieb halhdanifeben 'TitiitHdlittl nnb Svrrestre im Herzogthum 2<blr*tvig. Irr auf dem mutlmn Rucken bet Herzoglbmt Schletwig liegende dänische '\"egenk mir beutsch.r Schnirrpeache granrt im Westen an srle'ischet. im Luden und Osten an rlaerbeuescheo lde. die«, nnb bestebi ant der Kaerbartze (deren Zubwest'ei»« ausgenommen  I, »er Wietharde, »er Westbaine der Ugoelharpe und der Oilieiil »er Fandfchaft Breknebl. Luewant reicht rat Dänisch, dlt nach Biol. wo die Sprach« abscheulich klinge, weil st« entsetzlich  verrorden ist. Hier sollen 'ich einst Schweden nirkrrgeiais.n dahen. Die östliche Kranze pilken Zorl, Eggeheck. Wanperu» und Handewik». Z« Ami Flentdurg sprrcheu piaredanisch die Bewohner her ganzen Wiethartze in den stiechipielen Bau, Hau-dewlll. '«eoßeu Wieh«. Wauderup. Roedhalstedi un» Walltpull. unk »er Westseite der Uagelbar», », den Kirchspielen Zorl un» Eagedeck. Zn »er Rordhalfte p,t Am«t Tondern ist durchaus nur Dänisch nam»ch in der Schlurharde. Fundrottbarde. Ton-berbaree mir Hoverbard». Au« SuudcwrN ist Allet stockbanoch, auf Alten grouienihrilt au». Zn ben Stadien Apenrade und Hadertleben ist dre Sprache »er niedern Elaste panisch. Alles, was nördlich vom Frlescngrbirt, von der Karrharde, von der Wietharde unk von Angeln lieg« die Städte und einzeln, gro ßerr Besttzer gdgeeechiir«, ist dänisch in Lkrache und «destunung. Die Sprach« atzet ist von per An. daß ue kem Dasein oerdienl. Et wirr allen wirklichen Mensch,» udel dabei. D ieser ganze Tdeil von Schletwig ist schlecht deVölkeri. beßgleichen der boire, mittlere Rucken, wo die deutsche Lchnrtsprache hernchi Der Halbbaue auf diesem schietwigscheu Rucken, gleichsam ein Halb-iiieuich. ist durchweg außer» kleinlich, uumaunlich. engherzig, er-u,i\"'.>n, unr irariam ohne Unlernehmuilgtgeist vcrsteckk. rhleg mall'ch. mitrelmaßig geistig begab» Bon Mebelbve drt »ach Biol zeig« wb wenig Ranonalizesuhl. Et nnbei iich fast keine urnergie weder rur t >»*»!« noch sur't Bor«. Die Feure i>nb »> der (all noch warm. Doch im Sud.n ist erwachen», Reiguug für rat Deursch«, und gen Suden unr Wenon erwat mehr F>den und Ossenbei« durch br» Eiustuß der Friese» und Deutschen. Hatte unr Unbarmberzigkeir »i selren, noch selrener crmdorung. WelcheNtligroriia, ist hui zu mir«» unr unierwuinget uuniimt D ulren Bon Seeprleltmut weiß man mchrt, aber auch »ichit von Fanaritmut. Aliglaubiglri« ohne klare» Bewußrseiu herrscht. in V Z m i am iiI -llrrhtiuMuimru hei brutsdirii 9t(ubttagri. A Frankfurt, den 4. Zuli. 21. Sitzung des Reichtlaget. Morgen» 0 Uhr. Mittheilung tm«t Schreiben» »er „ach Wien zu dem Rerchtrerweier ge|«u»e»en Depuraiion aut Ruraderg. lS. Anlagt.) Sie melden, daß sie in jedem Dorfe mn Zubel empfangen  wurden; den herzlichsten 'estlichsten Empfang sanhen sie in Rurnderg und Furiß. An allen Orten war gränzenlos« Freud« »der die Ernnenuung det Erzberzogt Jtdann. Da» Schreiben wirb gedruckt werde» Berich« det inreinairoualen Autschuiset über beu An«iag bet Abgrtrbnercn v. tlnturithtrr, »erresteub den AuseBlus« deo Z,«l«a»r» Iffiedretr» au Deutsehlauh. und die Peririoueu zu, ».„i'steUuu, de» Frreheuo ,u )tal«»u. Der Autsch»» da« sich von der ernstlichen «bsichl Oesterreich», Finden zu schliepen, überzeug« z allein »ot »rr Einführung her Eenrral - Eiewal« laß« sich über brrs« Angelegruhriieu »ich« genügend« Autkunr« erlangen erst nachher w»b et «ich frage,, oh eine Bermittlung Deurschlandt anzubleien sei. Zn Be»>est bet Auiraget her weiich-«iroler Ab. georhnrreu, Welich-Tirtl von Deutichland abzuloseu. ha« sich der Autlchu» einstimmig hagege« rrfart; (in Beschluß hierüber tonnt auch ohne Erustimmung Oestertkicht gar »ich» gefaßt werben. Tloi «rtzeuhe» theilt mir, baß Fegstimaliontsragtu noch uu. erledig« stuh. Et srggr sich uu». ob der bitherig» Eenrral-Aut-schuß. bestehend ant heu Borsteb«>i> der IL Ahrheiluagen. hleibeu ioll. oder oh die «reuen Borstaub« der ueuverloost.a Ahrpeilungen »tz« den Autichuß zu, Prusuug der Feg>«>ma»ouen bilden sollen. Fetzleret wurde setz» hemmend und störend einwirken. Loirvu mein«, man solle den alttu Autschuß b,stehen lasten. Die Errschasitordnung laste die Lache uueutlchiehen. Der bitderige Bo>stand. Herr »on Finbenau. wurde bei einem neuen «utichustt »ich« hestndlich fein, wat die E>eschgs,»lnrung vee-«irre. )aup sstt einen neuen Eenlral. Autschuß schon deßhalb, »eil babuich eine gr ßer« Anzahl ton Mnglieberu in AudiEusteu heschaftigl wurdt, da die meisten bitderigeu Muglieber det Ee». tral-Autlchustet ichon m Auischnsteu seien. Hormaur, ant Muncheu wie Zanp. mit Angäbe neue, sstrund« hierfür. Dir Berlammlung enrscheidel sur Beibehallung det hiadti rigou Eenlral Autschuffet. ^ohvrt B!u... tai tu* Wor! zur Bcgru»»duug se»üc»Au «raget in Beirrst bet Sehrerheu» der Buirhetversurnmluug uu deu Rt(btt|M Jthwu. Er bade die Stellung nnet »«. sonbrrn Annaget ausgegebeu und wolle nur, baß man nahm Autkunrr verlange. Man habe ostert bedauprer. der Bundetrag pubr die Rational Beesammlung dadurch h.rabbruckru wolle», »aß rr Alle», »at »iereide beadstchtig«,. geichwiud vor ihr getdau habe. Hierauf sei wohl keine Ruckstchi zu nehmen, allein die Rational  Beesammlung burse ihr Ansehen nicht ichmalern lasten. Eine lolchr Schmal,euug liege In dem erwahuien Schreiben. Die abgriebutt Mitwirkung de» Megwrungeu ßab« hierdurch wieder\n»insteichmuggelk werden sdlen. WO stz habt hl» Bundrlddriamm lang »nn »er Erwatzluna ße» Erzheezog« im Bneaus gewußtk Und wenn »I» Sache kchdn I« Borau« ml» den R»gl»,un,»n ad-gemach» wat. w»,u haben w«e tzellhetlt« e Wenn bi» Bnnhesttzte. itmm una sich fKr unsre» Wahl eeflae«». sn kann II» sich »den f» wohl dagegen erklären - Der Redner »eelang« nun her Bandet, neesammlung amtlich» Nu'kunkr Über den Ginn hwfe« kcheelhon«. Die Geriammlnna beschließt snfneriq» BeeHanhknng der Gncht. v. Gechmetling: Die angefunhigr» Znieevellaonn Hnlstch In »Inen Anteng »er».,»hell. Der Umstand, »aß ich »om Füll» für tz es Haut gewählt, nn» »tn meiner Reaietun« alt Bnndrt-«agsgrsanddet »erwenhe» »neben hin, gießt mit die MdglichkeO hier alt Abgentbneker zu sagen, »at ich In meinet Ligenfchak« alt Bnnbettesanht», »riß. Zch hin alkt im Sianht d't ntr-traulich, Mrrttzrllnng zn machen, haß »er am Jh. Zn» benrahen, Rnabfttaa noch am 19., nnb sogar bet tbrnht, On» Gltznng aehalien bar. Allerdmt« statt» hie Bnndetaeriammlnng »K Kststn-bei» am 70 Znni One Abdeeffe an den Erzherzog Zostnnn zu senden, nn» In b,n allgemtinrn Zuheltnk llster dies, Wahl rinzn-stimmrn. und sie Hai iogar einen -ilhoreu nach Wien geschickt, sn »aß am Ende her Eezheezog »I« Sacke wieder znerft pnre«, d»„ Bundettag etsatten Hai! Zwae ist ein MOgkie» stet Fink«, -rer Schilling, schon nm Moegrn vor der Abstimmung nach Wwn ahqeeOft, um dem Erzherzog sein« Wahl zum Voegut anzukuudigeu. aber ich hab« mir sogar eelauhl. drei Lage srsthee scheu einen Eilholru zu sendn,, um hem Erzherzog sein« »aste-s«ste>nlich» Wahl anzukündigen, wat hl« Einßimmung det R«. gietnngen heteiff«. s» hrdats et irOllch dazu großer Ranke und »iplomakischrt Kniffe! Seil drei Wochen sprich» Zeder In ganz Denkichland »on der Wahl her Eenttalgewal» i nne »it Regierungen  dürfen röchet davon gewußt haben, wir sehen st> dem Eemmiiiiontanteage haß hie Regierungen der Rationaldeesamm-lang »inen Re,chtv,ewei«e vvrzustßtlgqen hatten. Wenn nun. wr« »och möglich war. dieser Ani-ug zum Beschluß ersttheu wurde, it »urfeen hoch hie Regierungen n'chl vierzehn Tage »anen. um ihren Bdeschlag zu machen; sie mußten »um Boeaus ihr« En». schlreßunaen kästen. Auch war scheu in den ersten Tagen ster Dehat.e klar, da» Ein Reichtverwesrr helreh« »erden würd«; und sd ist «t natürlich, daß auch über besten Persönlichkeit die Regie-rungen sich spfor« verstgndlgten. Et mochte viesteicht den Heeren von der Finken nicht unangenehm gewesen sein, wenn die Frug« von her Eeniralgewal« zu einem Zrrwurfniß gesudrl hatte, (stinkt: Zur Ordnung! Peoßtt Farm.) Zch glaub« »aß es einemgrdßen Theil« »wirr Heeren nicht unangenehm geweirn war», wenn dir Eenrealgewal» »ich« zn Staub, gekommen war«, was jebrnfastt zu einem Ennstuir grfuhtt harr». Em stich,« Etnstie« ist ahn nicht riugeererru. und falls ich zu «iun Bereiuiguug und Der-stand,gung Erwat heigeieagen hab«, so heerachee ich biet alt die-lenige Handlung meinet Frhrnt, auf hie ich am stolzesten hin Zch beanirage. hie Ranonaloeeiammlung mög« über den Anttag bet Herrn BIum zur Dagetoeduung übergehen. SeBuseksta: Diese Berdandlung kann nicht zum Heil« Deurichlandt autfallen. wenn mchi all« Zwittracht und redet M'ßvrrstandmß drsntige wirb. In Bunbetstaa« ist 0n« striche, aber 'ein >0«>st geht alt Gespenst umher, um Unrruigkett zu »er. drei««». Die Regierungen hairen hit zum 18. Mai Zeit genug gehabe. Antrage über bat Beesastunqswee» zu enewniru; allein st« selbst schienen auf ein« solch« Mitwirkung verzichitt zu baden. Das Fepel ich« Pivmemona Hai nun die Bermurhunß erweckt, daß man. starr tffrnrr. «int geheime Mitwirkung wolle. Et wag den Regierungen unangenehm sein, hu Beschlusse einer Rational»«!-iammlung abzuwarten; allem haben nicht 40 Millionen dreißig ZaHre lang die Beschlusse der Fürsten abwarten müffeni Dnt Bol» ist in seinem B,»krauen geiaufch« worden. Zehr da« sich bat Bolk bi« 'Berfastung voebedalien i ste müssen »er Geoßmurh drt Bdlket vetteauen -, und es wirst st« großmuetzigee behandeln alt st« das Bolk. Zch deanrrage, daß die Regierungen Ideen itzesanbeen in Franksue» verbitten müssen, stch in d,e BerHandlun-gen der Raeionalveesammlung zu mischen. Borsttzonbet: Es ist biet em hefonheerr »nnag. übe, welchen heule nicht »erhandelt wetten kann. fätze, au» Wurzhurg: Zch kann dem Scher,den hes Bnndrt-«aget »eine sn große Wichtigktt, beilegen. Dw Regierungen muß reu »a sich auf rede Eventualität gefaßt hallen -, st« mußten st» aus ein Tnumvirat ober aus Einen Reichtverwesrr vorbereiten; fu mußieu ia für »en Fall. baß wir ihnen bat Btrschlagteech, gounien, sich nicht dem Boiwurs langer Zögrrung aussetzen, tzrr von dieser Leite (her Finken) ihnen gemacht worden war». Wir stehen m,i dem Bundes,age >u keinem Einverstandniß aber »,r muffen nicht host sein. wenn er unt hit Wunsche oom Munde ab ss-dk. Zch beantrage ehenfalls den Ueherganq zur Tagesottnuug. Bogrr Die heutige «erawung hrweist. baß man uiche ,u gleiche, Zeit in dem Seaaeenhausr und dem Bolkshausr fltzen kann. Man kann »ich» zugleich in der Rarienalveeiammlung und bei »ee Erecutivgewalt stt». Et dar stch »st ,m Berluuf der Berhanblungen gezrig,. baß nur Ein ReichtVirwrs«, belieb» wurde Zch sagte ZHneu neulich, daß das Svstem dee Fuge noch im neuen Bundetlage berriche; wie war eg möglich, binnen iectzt Tagm die Zuiiimmung der Regittungen zu erlangen < Man tzat von dieser Bübne her tm« Panei der Ranonalver'ammlung der-laumde«, »bnr daß »ee Heer Präsident diese Brrlaumbung eines Ottnungsruset sur würdig diel«. Bursitzriiverr Aber jetzt mach« ich von «einem Rechte Gebrauch, um L>e zur Ordnung zu ruieu. weil Sie einem M». gliede Berlaumbuug dorwersen. Bogt: Zch nehme den Orduuuqtrus an. wenn Lw «r,ue Wort« drt zu Ende gehoet. He. ». Schmeiling tzai gelagr. et wäre einer Part«, hier angenehm gewesen, wenn die Frage »tu der Eentialgewalt ein Zc,wursn,ß herbeigcsubrt hatt,. Borsttzrubrr: Zch glaub« mch«. »aß die Wdttr des Hrn. V Schmerling so gelauiei haben. Brust» r Ja! ja! Bursttzrutzrr: Zch werde bi« Lache nachher zur Erlau-trruug vornehmen. Bug«: Sie setzen, w„ solche Aeußerungen Witte». Gestern erst tzat eine Zeitung, die als bat Organ der Rechten gilt, uhrr die Wahl Eines Reichtverwelers gesagt: die Emrnnhlichk„r »er Regierungen sei dadurch gerriz, wvike». Allein unler P.asthen« Hai uns hat Gegentheil gelagr. Borzztzeupel' i Zch frage, ob S>« «eme Worte sur unwahr halten. Bogt: Zw Gegentheil; allein Organe her Rechten smd es. welche di« Worte unsers Praiideutru »erhachtigen. (Stimmen r Zur Sache ) Das Schreiheu det Bunhetiaget da« Mißtrauen geweckt; hiet Mißttauen wird fottwuchern . und die Red» det Hr«. ». Schmerling ist nur geeignet, dies zu hetördnu. Bvrsrtzenber: Zch trage den Hm. v. Schmerling, oh i» seinen Worten die Absicht lag, dir Finke zu verhachligeu. Seiiiuei'liug: Rem! (Farm itnks: So daes mchr genagt «erden!) Borsitzeuver: Zch werde bt« Sache zum Gegenstand weiter,a Erläulcruiigcu machen, sobald ich hit stenograptzischeu Bericht« vor sü tzatze. Vuttiu'ii'otu: Zch sann durchaus mchr glauben, baß Jemand  eine Partei da« verdächtigen wollen ; lui «Hegen,heilt, »n alle wollen die Emigkrir. Der Bundetiag besteh« noch und muß wirken di» zur Arrusetzu»,; der tf rutralqripalt; irnes Schrei-den dettzakig« die Eiuftmimung der Regierungen. War« es den He,reu von der Finken augenedmer geweieu. wenn r,u Bnnbetragt -gesandter geiagt halte: meine Regierung, «eine 5iamm»r >st nicht einveistaiiben: Hr. Schaß,arh Hai |a erst vor Kurze« gtsagr, tr wolle die lachsirch« Kammer zur Wtderiehlichk,,« gegen einen Befchkntz dee Raudnaisetsammlnng »nanlassen; als» harte nn«"}