{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843428/6172455ef3118ba86e15b839ae7f7061", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 580 -\nwohnlich«» Awtsstuuden, alt auch bei den, Herrn Der ebb,nannt« Geklagte ober dessen Erbe« und Eoncursmasserertreter Z^stiziär Frpnz Leitrier fub Rechtsnachfolger werden fohiv durch dieses Edikt z« Nr. 57 in Gloggr.itz, bn tem Herrn Dr und Notor dem Ende ennnen, daß sie bei der zum mündlichen Franz Tav. Bouvier in Wiener- Neustadt, »ei ordentliche» Verfahre« in dieler Rechtssache auf Herrn Doctor Cajeta» Bouvier in Eratz, bei dem den <. Juli 1848 Herrn Dr. Stieger in Klagenfur«, dann dem Herrn Vormittag« um 8 Uhr'in hieiorrjger Gerichtskanzlei Steiger von Amstein in Sallach, Cillier. Kreise« in anberaumte« Tagfahri entweder selbst zu erscheinen, Steiermark. eingesehen werden oder bis dahin den ernannten Curator ihr« Rechtsb«» Herrschaft Kirchberg am Wechsel jv Kra»ichb«rg helf» an die Hand zu geben, oder sich auch einen an-in Niederösterreich den 26. Februar <848. dern Sachwalter M bestellen und diesem Gerichte an> -2) Edikt zuz«igen und überhaupt die rechtlichen orenungSm^ßigen Von dem Orisgerichte des Markr.« Weiten»- W.gee!nj->schl-genhabei..ti-si. zuihrer Vertheidi. fe!d zu Gurk wird bekannt gemocht, da« man über w.dr.genS si« sich d.« au- V.» Ansuchen deS Erben Pet.r Wierer, zur Erfc-.schung absäumung entstehenden Folgen selbst be.zuniess.n ha-de< Schuldenstandes nach Zlbsttibeu des Jakob Wie- werden. rer, gewesenen Gastwirth.S zu Wei.euZs.ld die Or.«ger.cht Eberste.« am <0. Mar, <848. Tagsatzung auf den 3 April d I.. <<) Edikt. Früh um 9 Uhr in der Amiskanzlei zv WeirexSseld Von dem Orisgerichte der Landgerichither.schafr «»geordnet hab«. Eberstein werde» die Tagfahrten zur Verlaßabhandlung E« haben daher die VerlaffenschafisMuchiger nach Peter Leiiner, Besitzer der landtSflichen Si» bei Vermeidnng der Folgen nach §. 8<4 b, G B. monbauerhube in Siltenberg, auf den tt. Mai <848, wie jene, die zu diesem Verlasse schuldig gehen. Früh um 8 Uhr; behuf« der Liquidation der Ansprüche zu erscheinen. nach Katharina Planegger, Magd zu Edersteio, Gurk am <2. März <848. auf den <3 April <848, Früh um 8 Uhr; -Ty? Amortisation« - Edikt. Barbara Pliemi,scher. Einwohnerin Mi der Vom Bezirksgericht. Pat.-'mon wird hiemit b«. S.okl-rhube am Si.renb.rg, aus den <Z. -pri, <848 kanvt gemacht: ES sey über Ansuchen deS Johann ^ Woll. Besitzer« der zur Fideik-mmißherrschaft Pa.er- \"Z b.'ror.rg.r Ger.ch.skanzle. anberaumt. wozu d,. nian dienstbaren Bicheltifchlerkeusch- Hau« Nr. S9 im Wer aßglaub.ser un.er H.nwe.sung auf tz.8<4 b. Markte Pa.ernia« die Ein'.itung »«r AmortisirunS der G- l°w''..V.r-ßschuldner «orge-a.n werden. an dieser Keusche seit mehr al« SV Jahren zu Tun- Ort-ger.cht Eberste.n den <4. Mär;, fien der Roflna Nsgeler, gebornen Meißlitzer, priniv <^<) Edikt, loco haftenden Satzpest out dem Schuldbriefe de« Vom Orisgerichte der Landgerichtsherrfchaft Eber» Joseph Nsgeler ddo et iotsd. LZ. Jänner <7S< rr. st«'» werden die Geschwister Lo-enz, Matihau«, »n-Sv si. wit dießgerichtlichem Bescheide vom hevlige» dreas und Maria Leitner, Kinder he« am Z4. Iän-. Tage, Zahl <SV3, bewilligt worden. «er <848 verstorbenen Peter Leiiner, insgemein Si-E» werden daher alle Personen, welche auf diese mondaueiS am Sittenberg, Bezirke« Eberstejn. weg^en Satzpost «inen Rechtsanspruch zu hab«n vermeinen, Blödsiunes zur Besorgung ihrer Rechtsgeschäfte unfä-oufgeforderr, diesen binnen einem Jahr«, 6 Wochen hig \"Hart und unicr Curanl de« Thoma« Grvinigg und 3 Tage« so gewiß hieramt« anzumelden und gel- om Klinzerhofe zu S.ttenberg gestellt, tend zu machen. widrigenfall« dieselben nach Verlauf Orisger.ch, Eberste,n am S. März <8^8. obiger Frist nicht «ehr gehört, sondern auf weitere« (<) Garbenzehent - Verpachtung. Ansuchen jene Satzpest al« verlshrl erklärt und geloscht Wen der Zeheniheirfchaft Vikiring wird die Ver-werden wird. Pachtung ihrer Klaubzehenirechte in den Zehentg«m«in-B«zirksg«iicht Pateinia» am <t. Dezember <847. den Trauendorf und St. Stefan, theil» im Bezirke ' Bleiburg, theil« im Bezirk« Eonnegg gelegen, in (t) E 4 i k t, den Zehentgemeinde» Ferlach, Unterferlach und Dol-Ton dem Orisgerichte der Herrschaft Ebeistei« liech, Gl'iriach, Unterbergen, Leiblqch , Reßnig. wird hiemit bekannt gemacht: Es hab« Gregor Fel» SeUa, im Bezirk« Hollenburg, Höflein ode» Kchwarzen ftrnigg, Eigenthümer der Guritzer. Hübe in St. O«- im Bezirke Grafenstein, dann in den Zehentgemeipden wald, wider Vinzenj Klecker i-l!t>k^i.i>l>n Aufenthalte« Viktringer - Veistadt und Waidmannedorf, dano die Klage auf Verjährt- und Nichtigerklärung de« auf Ziguln und Kalvarienberg im Bezirk« Etadtmagistrar gtnanmer Realität unterm 8l Dezember <L0S inia- Kläger fürt auf mehrere Jahr« bulirten, von Johann Neubauer an Vinzenz Klocker am <. April <848, über Ll si. 7 kr < dn. B. Z. nebst 4Z Zinsen lau. Voimittag« um S Uhr, in der Z>mt«kauzlei der Hetr-tend«n Schuldbriefe« ddo. Zt. März <797 angebracht, schaft Viktring im Weg« der öffentlichen Verstei. und um die richterlich« Hilf« gebet««. gerung roigevcnüiien werten, wa« den E>stchung«< Diese« Ortsgericht, dem Existenz und Aufenthalt lustigen und den Zehevlgemeinden, Letzteren aber wit diese« Geklagten oder seiner allfävige« Erben und dem Bemerken bekannt gegeben wird, daß sie das Rechtsnachfolger unbekannt, und da dieselben vielleicht Einstandsrecht entweder beim Abschluß? d«r Lizitanoo, au« den k. k. Staaten abwef«nd, hat z« ihrer Vertre« oder längstens in den darauf folgende» sechs Tagen tung Valentin Grünwalder, Led«rerw«ister zu Eber, geltend zu wachen haben. stein, al« Curator bestellt, mit welchem die «ivgeleitere Die Zehentbeschreibung, so wie die Pachtbe» Rechtssach« nach best«hkud«r a. G. O. ausgeführt und tingmss« könn«« i« der Amtskanzlei hier eingesehen entschieden werden wird. werden. Herrschast Vikiring am <3. F«br«ar <84^"}