{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858987/d3fb45d74d7f7c00faee598709ade61c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wahl zusammengetreten. Zum Vorstand wurde Soi ron aus Baden, zum ersten Stellvertreter Robert Blum aus Sachsen, zum zweiten Stellvertreter Abegg aus Preußen, zu Schriftführern wurden Heinrich Si mon aus Preußen, Venevey aus Preußen und Brieg-lebaus Coburg ernannt. Der Vorstand und der zweite Stellvertrecer traten sofort mit dem Vorsitzenden der Bundesversammlung Grafen Colloredo in personliche Verbindung, und erhielten von demselben die Erklä rung, daß die Beschlüsse der Versammlung in Bezie hung auf die Anordnung der Wahlen der constituiren-den Versammlung und wegen des Ausscheidens derje nigen Bundestags - Gesandten, welche das Vertrauen des Volkes nicht besitzen, ohne allen Verzug durch die Bimdestagsgesandten an die zuständigen Regierungen abgegangen seien, ferner, daß er sofort den Beschluß der Bundes-Versammlung über die Art und Weise, in welcher dieselbe geschäftlich mit dem Fünfziger-Aus schuß zu verhandeln, beantragen und alsbald mittheilen werde. Frankfurt a. M-, den 4. April 1848. Namens des Fünfziger-Ausschusses, gez. Soiron. gez. Briegleb.\" Es wurde eine Commission zur Ausarbeitung einer Geschäft«»Ordnung für den Fünfziger-Ausschuß in folgenden Mitgliedern niedergesetzt: Jacob,', Heckscher, Pagenstecher, Wächter, Biedermann. Abegg trägt!vor: er habe äußerlich aber sicher ver nommen, daß der Bundestag noch berathe, ob auf 50 WO, oder auf 70,000 Seelen ein Abgeordneter zur National-Versammlung gewählt werden soll. In die sem Falle habe die Ausführung der Beschlüsse der vor bereitenden Versammlung noch nicht begonnen. Ueber den Stand der Sache müsse man durch eine Deputin tion sich Gewißheit verschaffen und nöthigenfalls auf schleimigste Ausführung dringen. Sollten diese Be schlüsse nicht in gayz klarer Fassung mitgetheilt sein, so müsse schleunigst eine Commission dieselben präcis redigiren. Nach längerer Berathung wird der Antrag ' ange nommen: die Beschlüsse in Bezug auf die Wahl noch mals festzustellen und durch eine Deputation an den Bundestag zu erwirken, daß die Wahlen nach diesen Beschlüssen sofofl vorgenommen werden. Venedey beantragt eine Commission zur Ordnung und Veröffentlichung aller Beschlüsse der vorbereitenden Versammlung, begleitet mit einem Aufruf an das Deutsche Volk. Nach dem Beschluß des Ausschusses soll die Ord nung der Beschlüsse der vorbereitenden Versammlung, durch die dem Ausschüsse angehörigen Mitglieder des Sekretariats der vorbereitenden Versammlung Gimvn, Kierulff, Briegleb und Schwarzenberg erfol gen. Zur Abfaissung! einer Proclamation wird eine Commission (Vfpedeyl, Jacoby, Simon, Biedermann Hergenhahn) niedergesetzt. Schleiden stellt den Antrag: der Ausschuß habe den Deutschen Bundestag aufzufor dern , sofort durch einen Beschluß auszusprechen, daß Schleswig, Ost- und Westpreußen in den Deutschen Bund aufgenommen feien, damit in diesen Deutschen Ländern die Wahlen zu der bevorstehenden constitui-renden Versammlung rechtzeitig angeordnet und vor genommen werden können. Der Antrag wird angenommen. Es wird eine Commission ernannt (Wießner, Graf Bissingen, Freudentheil, Stedtmann, Murschel, um zu erörtern, auf weiche Weise der Beschluß der Vor bereitetenden Versammlung auf Ein berufung von sechs Oesterreichischen Mitgliedern zum Ausschuß in Vollzug W setzen sey. Die nächste Sitzung ist morgen Nachmittags 4 Uhr. Tagesordnung: 1) Bericht über die Geschäftsordnung und Berathung. 2) Bericht in Betreff der Einberufung von sechs Ausschußmitgliedern ausOesterreich undBerathung. Der Vorsitzende bemerkt, das für künftig für Bei ziehung von Geschwindschreibern gesorgt sei, und schließt die Sitzung. Zur Beurkundung: Soiron. als Vorsitzender. Briegleb, als Schriftführer. Spanien. Nachrichten aUs Madrid vom 28. März zu Folge war die Ruhe vollkommen hergestellt. Das Resultat der Emeute des 2ksten ist die complette Dictatur Narvaez. Eine Reihe von Dekreten m der Gaceta\nhebt im ganzen Königreiche alle konstitutionellen Garim-ti«n auf, — löst die Cortes auf, — versetzt Madrid in Belagerungszustand, — befiehlt die vollständige Entwaffnung der Bevölkerung, — stellt alle Gefange nen vor Militär^Commissionen u. f. w. 4(1 Soldaten und 10g Insurgenten find geblieben, — 200 Insur genten wurden gefangen genommen. Ein Decret der Königin verleiht der Witwe des im Straßenkampfe ge-tödteten Jägerhauptmanns Espana eine Pension von 12.000 Realen. Am 28sten hielten Militär-Pikete noch immer die wichtigsten Puncte der Stadt besetzt, und di>j übrigen Truppen waren in den Casernen consignirt. >Die Madrider Journale vom 29- März melden: Sowohl in Madrid als in den angrä'nzenben Provin zen herrschte Ruhe. Eine Militär- Commission, um die gefangenen Insurgenten zu richten, war bereits einge setzt, sie bestand aus sechs Hauptleuten der Garnison, unjter dem blutdürstigen General Balboa. Eine große Menge von Waffen ist bereits an die Regierung abge liefert worden, nun soll noch eine allgsmeine Haussuchung gehalten werden. Die zwei progressistischen Clubbs.sind geschlossen worden. Die Generale Nogueras, van Ha-len und Ruiz, ferner die Deputirten Escofura, Aloy-zo, Ferrer und viele Andere sind verhaftet worden, eben so mehrere Redacteure progressistischer Journale. Briefe aus Madrid vom 29sten berichten, daß die Königin befohlen habe, die zwei ersten von der Mili-tär-Cdmmission über einen Spanier Gros und einen Franzosen Pierre Barbvs gefällten Todes-Urtheile nicht zu vollziehen. Salamancas Haus ward durchsucht, doch Salamanca selbst nicht gefunden. Man sagt Olozaga und Mendizabal feien verhaftet. Die Regierung hat ein! schreiben von dem Herzoge von Ahumada er halten, aber von der Ankunft des Montpenfier'schen Ehepaares in San Sebastian verlautet noch nichts. Die Journale Leo ckel l?ommeroio und 8ixlo wurden am 2ßsten mit Beschlag belegt, und ihre Pressen von der^ Polizei bewacht. In Madrid herrschte äußerliche Riche, aber dumpfe Gährung in den Gemüthern. Großbritannien Die Londoner Blätter vom 3ten sind uns zugekom men. Im Parlamente sprach in Bezug auf die Unru hen in Irland Lord John Rüssel seine Ueberzeugung aug, daß der Lord Statthalter hinreichende Mittel be sitzt , um diese zu unterdrücken, daß aber im nöthigen Fatle das Ministerium von dem Parlamente die Auto-risation und die Mittel zu dem energischesten Wider stände veilangen werde. Auf eine Interpellation Lord Aberdeens über den Einmarsch des Königs von Sardinien ins Lombardische, den dieser eine offene Verletzung der Verträge und des Völkerrechtes nannte, antwortete der Minister Lansdowne: England habe stets Sardinien zur größten Neutralität ermahnt und der fragliche Einmarsch sei ohne Wissen und Wil len Englands erfolgt. Die Englischen Journale donnern gegen den Verräther Carl Albert. — Der Prinz von Preußen hat am Iten d. nach dem Eintreffen von Depeschen aus Berlin eine lange Conferettz mit Lord Palmerston gehabt, später ertheilteer dem Bel gischen Gesandten Audienz, der gerade aus Claremont von Louis Philipp kam. Ein großer Meeting der Char tisten ist auf den 10. April ausgeschrieben. Man rech net auföOO.OOO Mann, die, jeder nur mit einem Stocke bewaffnet, ihre 300 Ellen lange (wegen der vielen Unterschriften) Petition durch die ganze Stat ins Parlament tragen und dann nach Highburn-Barn zie hen« werden, wo das große Reform-Bankett Statt sindxl. — Die Con^ols schlössen mit 807/g-In der Sitzung des Oberhauses am 3. April erhob sich Lord Aberdeen und sagte - Ich wünsche an den ^dsln Marquis, mir gegenüber, eine Frage in Hin sicht einer neuerlich im nördlichen Italien Statt gefun denes wichtigen Begebenheit zu richten Und da ich den Inhalt dieser Frage angegeben habe, will ich nun, mit der Erlaubniß Euerer Herrlichkeiten, dazu schrei ten , sie zu stellen. Euere Herrlichkeiten werden sich erinnern, daß der edle Marquis vor einigen Wocheii ohne die mindeste Erläuterung und ohne daß eine Mo tion über den Gegenstand gemacht worden war, eine Coriespondenz, die mit der Oesterreichischen Regierung Staitt gefunden hatte, hinsichtlich der Möglichkeit ihre« Einmischung in den Angelegenheiten von Italien auf de» Tisch des Hauses niederlegte. Es war nicht rech« klar, zu welchem bestimmten Zwecke diese Mit theilung dem Hause gemacht wurde, aber jeden Falls schloß Sie Correspondenz mit der Erklärung, daß die Englische Regierung irgend einen Angriff auf das Ge bieth'ober auf die Rechte des Königs von Sardinien\nnicht mit Gleichgültigkeit aufnehmen werds. (Hört,\nhört!) Euere Herrlichkeiten malischen Sprache der Ausdr\nwissen, daß in der diplo-ucki: „nicht mit Gleichgültig\nkeit aufnehmen werde,\" sehr vieles oder auch nichts bedeu ten kann, aber der Ausdruck ist eine Art von Protestatio«, welche die Partei die von derselben Gebrauch machen will, in den Stand gesetzt, so zu handeln, wie es am rath samsten , am gerechtesten und am geeignetste» scheint. Ob eine ähnliche Declaration, mutatis mutsucki8, dem Hause von Sardinien zur selben Zeit gemacht wurde, weiß ich nicht, aber dieses hätte gewiß geschehen müs sen. (Hört, hört!) Es schien mir in jener Zeit, daß eine solche der Oesterreichischen Regierung gemachte Declaration ganz überflüßig gewesen wäre und daß man von Seiten Oesterreichs keinen Angriff zu be fürchten hatte. (Hört!) Die Politik Oesterreichs in Italien mag gut oder schlecht gewesen sein, aber sie war gewiß nicht angreifend; es war im Gegentheil aller Grund zu vermuthen und zu befürchten, daß der Angriff von der andern Seite ßommen werde. DerZu-stand Italiens machte dieses wahrscheinlich und diese Wahrscheinlichkeit steigerte sich und Mußte sich bei Je dem steigern, der sich der Men und beständigen Poli tik des Hauses von Savoien erinnerte. Es war Hie Maxime eines der Fürsten dieses Hauses, beständig vor Augen zu haben, die Lombardei als eine Artischoke zu betrachten, die man Blatt für Blatt verspeisen müsse, aber König Albert^ scheint sich in den Kopf gesetzt zuhaben, einen gutek Appetit zuhaben, daß er die ganze Pflanzenspeise auf einmahl verschlingen müsse. (Lachen.) Aber dem sei, wie ihm wolle, so muß man doch bemerken, daß bei alle» den großen und auch bei spielloses Umwälzungen voH denen wir rund um uns her Zeugen waren, der König >von Sardinien die erste Macht ist, welche geradezu das Europäische Völkerrecht verletzthat. (Hört, hört!) Er hat es für gerecht ge halten, seinen Truppen den Befehl zu geben, in das Gebieth einer benachbarten freundschaftlichen und ver wandten Macht einzudringen ohne den geringsten Bor wand einer Beschwerde, ohne irgend einer Herausfor derung, oder ohne irgend eine angegebene Klage oder Ursache und demnach geradezu mit Verletzung der Ver pflichtungen, an die es, sowohl wie dieses Land, aufs Feierlichste gebunden war. .(Hört, hört.) Ich glaube, meine Lords, daß diese erste Verletzung des^Völker-rechts bei Denjenigen welche den Frieden von Europa aufrecht zu erhalten wünschen, nicht unbemerkt vor über gehen sollte. (Hört!) Doch ich wünsche, nicht miß verstanden zu werden. Ich > habe nichts gegen die Be strebungen der Bevölkerung in der Lombardei welche die Macht und Herrschaft Oesterreichs von sich ab schütteln wollen, zu sagen , jdas ist ihre eigenej Sache. Wenn dieses Bestreben ihnen gelingt, so wünsche ich nur, daß sie sich eben so glücklich als unter der Oester reichischen Regierung befinden möchten. Aber Euere Herrlichkeiten werden gewiß nicht glauben, daß jene Bestrebungen gegen eine usurpirte Macht gerichtet find, oder daß man die Oesterreichische Regierung als ein usurpirte Regierung betracht?» müsse. Die Lotnbardei stand seit drei Jahrhunderte^ unter der Herrschaft der Oesterreichischen Familie. und >seit dem Frieden von Utrecht ist die Lombardei dem Kaiser und seiner Familie von ganz Europa zugesichert worden; dieses find also nicht Besitzungen, welche der König von Sardinien, der selbst vor Kurzem bedeutekde Vergrößerungen seines Territoriums erhalten hat, als wären sie von dem Oesterreichischen Hause usurpiti worden, betrachten kann. (Hört, hört.) Wie dem auch sei, ich habe meine Meinung Mr die Bestrebuugen, welche das Volk der Lombardei ge genwärtig macht, nicht abzugeben. Ich habe nur gute Wünsche in Betreff des Resultates, das sie von der Behauptung ihrer Rechte machen werden, darzubiethen. Ich wünsche nur über die Verletzung der Tractate und des Völkerrechtes zu sprechen, und die Frage, die ich nun an den edeln Marquis richten will, ist, wenn man in Erwägung zieht, was in dieser Beziehung gegen die Oesterreichische Regierung geschehen ist, ob die Regie» rung Ihrer Majestät zu irgend einer Zeit der Regie rung von Sardinien geäußert habe, daß ein Angriff, wie der erwähnte, mit Verletzung jener Verpflichtungen, an welchen der König von Sardinien, wie dieses Land, gebunden ist, von Großbritannien mit Gleichgültigkeit betrachtet werden wird? (Hött, hört!) Der Marquis von Landsdowne erwiederte hier? auf unter andern: obgleich der edle Lord wohl weiß, daß dieses Land durch keine Tvatacte verbunden ist, der Oesterreichischen Macht, wjmn selbe in der Lombar-die angegriffen wird, zur Vertheidigung beizustehen,"}