{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051851113/576eb2353c26f705710bf660800768a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»»\nUeber Rrzy'S AÄGD. wiirde vorläHg die AngeleMW dem Magistrate zur Begutachtung zngemiesen. 4. Professor Förster hielt einen Vertrag über die Ar beiterfrage und stellte folgende Anträge: 1) Mit dem ILten d. M. alle in eigener Regie geführ ten Arbeiten einzustellen. \" 2) Die Ingenieure sollen bis l6te« eine Uebersicht dM vollbrachten Arbeiten und ihrer Kosten, so wie der ferner«« KosteMpoÄegem ^ --Z) D« FMftWg »der Arbeiteq seWm HWcchrGjwM vorz«iehD« ^ mnh nur j^ne solleWng<^m»W nM-den,ZOel«e M Arbeiters CWymiWdn zWeisetG w H JMsHeWdes ArbeiMe^eS sei mit den MchMn einMlebereinkunft zu treffen. 5) Me gaüze Angelegenheit sei in Uebereinkunft mit dem Mimst-rium der öffentlichen Arbeiten zu betreiben. 6) Die Arbeiter seien am IZten hiervon zu verständigen. Diese Anträge wurden der Bau-Section zugewiesen. Z. Prof. Rösner beantragt im Nahmen der Arbeiter-Commission folgend« dringende Arbeiten: 4) Den Canalbau in der Leopoldstadt, 2) den Canalbau unter deii WeißMbern, und Z) Abgrabung der Nußdorfer - Linie und Benützung des abgegrabenenen Erdreichs zur Herstellung des noch fehlenden Linienwalles von genannter Linie bis zur Donau. SämmtlicheAnträge werden angenommen und beschlos sen, die Arbeiten alsogleich in Angriff zu nehmen , da ikSbesoinders die Canal-Bavten durch Dr. Beer in Sa-nitäts-Rücksicht dringlich empfohlen werden. ! 6. JackS beantragt, daß alle Eingaben an den Ge meinderath erst der betreffenden Secrivn zugewiesen wer den, eheste zur Vollberathung kommen; (Angenommen mit Beziehung auf einen früheren Beschluß.) 7. Prants liest die Eingabe an die Militär-Untersu-chungs-Commission wegen Braun. Wird angenommen, und Ppants ersucht, dieselbe persönlich zu übergeben. L) Kaltenbaeck protestirt auf das Entschiedenste gegen das mittlerweile gedruckte Protokoll vom 5. November. Allerdings hat er an den Gsmeinderath schriftlich die Forderung gestellt, den Professor Schrötter zu beschicken; allein nicht in seinem Nahmen, sondern im Auftrage, da er, wie bekannt, dem Dtadt-Truppen-Commando als Gemeinderath zugetheilt, und bei demselben perma nent beschäftigt ist. ^ 9. Bernbrunn, ^ Gassenhauer, Maurer, Folwarzny und Kalt referiren über'dieWerpflegung der Gefangenen. 1v) Gassenbauer stellt den Antrag, Kleidung für solche Gefangene beizuschassen, die dar^n Mangel leiden. (Angenommen, und sind die Kleidungsstücke von dem Zwangsarbeitshause abzunehmen.) 11. Prants erstattet den Commissionsbericht über die zum Dienste des Ober-Commando von hiesigen Pferde-händlertt entlehnten Pferde. (Die Rechnung des Herrn Schalvel wird als liquid erkannt, die übrigen Rechnun gen sind nochmahls zu prüfen.) 12. Wimer Jos. beantragt, die baufällige Brücke Ger den Wienfluß alsogleich untersuchen zu lassen. (Der Bau-Section zuzuweisen.) 13. Angtrer'S Antrag: die Sophienbrücke blS zu chrer schleumgst zu! bewerkstelligenden Sperrung schließen zu lassen. (Angenommen.) . 14. ^ Srubenrauch verliest den Bericht der 1. Sektion über Regelung der Permanenz. (Angenommen.) 1Z. Das Stadt-Commando theilt mit: 1) daß das Franzensthor bei Tage geöffnet werde; 2) daß locale Maßregeln, welche etwa militärische Maßregeln beirren könnten; früher dem Stadt-ComMando anzuzeigen seien. Dr. Stubenrauch. Dr. Schmidt, Schriftf.\nDi«\nGenesis der Wiener -Oetober-Revolutio« ?) Sokl. Wien. Inmitten der furchtbaren Catastrophe, die die politische Unreife des Wiener Bürgerth ums über die Stadt heraufbeschworen hat.dürftees an der Zeit sein, dem wahren Ursprünge der Wiener Oktober-Revolution näher auf den Grund zu sehen. Wenn auch einzelne Andeutungen darüber in den fremden Blättern die Magyarische Genesis dieser unheilvollen. Bewegung voranstellten, so ließ doch der herrschende Terro rismus und die Möglichkeit! derselben entsetz lichen Gewalt anheimzufallen, welche den Kriegs-Minister zum Lohne der angestrebte» Erhaltung des Ge-sammtstaateS gegen die geschworn«» Feinde des Deutschen Nahmens gegen die Magyaren, dein schmählichsten Tode zuführte, jede Feder erlahmen, sobald sie der Intrigue deS 5. und 6. Octobers und ihrer Urheber näher rückte. Feiern Sie und Ihre Leser das Fest der Befreiung Wiens durch dieß erste freie Wort, das über diesen Gegenstand\n*) Der Grazer Zeitung vvmiS.Noveckber entnommen.\nßeit hen furchtbar langen 4 Revolutionswochen inner tieft Linien der Stadt gesprochen und geschrieben werden kann! Die radikale Partei der Stadt Wien, meist fremde Individuen, zumeist Juden, und diese vor Allem auS Ungarn, hatten seit Monathen in den bürgerlichen Krei-sen durch hochtrabende Freiheits-Perorationen einen Ein-sffMM erlangen gewußt, der mehr als Alles für die po litische Unmündigkeit des Wiener Bürgers, eine schwere Münde des gestürzten Systems, den Beweis liefert. Die Mstige Leerheit, die politische Nichtigkeit der FischWe,' Kvldmarke, der Schwarzer und Füster und der Uebri-gen, auS der Wahl der im Wiener Reichstage sitzenden,' Stadt Wien wildfremden Abgeordnete»' zeigte sich am ersten Tage, wo von politischen Geschäf ten die Rede war. Ueber hochtrabende Redensarten hinaus ist von ihnen auch niD^ein einziger Antrag als brauchbar vernommen und angenommen worden; Grund genug, daß sie und ihre 'Nachtreter ex x»rtibus, die Borrosch, Löhner, Schuselka u. s. w., eine Mehrheit im Reichstage, und was dem entspricht, Platze im Mi nisterium nicht zu erlangen vermochten. Bei dieser schwachen Seite wußte der Magyarische Se paratismus mittelst des, als Slavenfresser bekannten, Slavisch gehornen Magyaromanen Pulszky die Wiener Bewegungspartei zu fassen; Löhner zumahl, Pulszky's Busenfreund, vermittelte die wiedernatürlichste Allianz, die jemahls geschlossen wurde. Leider! dqß die Deutschen dabei,zugleich die Rolle der schmählich geprellten Dupes der gegen Freund und Feind bloß mitjLug und Trug verkehrenden Magyaren spielen mußten! KeinClubb, kein Conventikel, in dem nicht Herr Pulszky selbst und seine Subalternen bei dem sogenanntenUngarischen Ministerium des Aeußeren, lauter eingefleischte Aristokraten, der Wiener Juden-Demokratie das Wort redeten,die erbärmliche Gau-nerpolmkKossuthsgegenOesterreich zu rechtfertigen und aus der alleroffenbarsten Feindseligkeit die herzlichste Brüder lichkeit des Magyarismus gegen die verlachten „Schwa ben\" herauszudemonstriren suchten, dabei aber unsere ha-senblütigen Deutschen Patrioten mit.dem, man hätte glau ben sollen: seit dem Prager Slaven - Congresse in sein Nichts zerstobenen Gespenste des Panslavismus zum Ma gyarisch-Deutschen Bündnisse und zugleich dazu ermuthig-ten, die Deutsche Haut dafür zu Markte zu tragen, daß der MagyariSmus sich auf den Trümmern von Oesterreich über müthig erheben könne. Daß bei allen Wiener Revolutio nen und Krawallen Ungarisches Geld zumeist mitwirkte, ist notorisch; seit Monathen zeigt man mit Fingern auf 16—2V Jüdisch-Magyarische Mediciner, welche dießfalls zwischen Buda-Pesth und der Aula die Vermittler ge macht, durch welche eine große Anzahl von Studenten (Pulszky selbst soll ihrer 10V fortan unterstützt haben) durch Geldspenden oder immer wieder erneuerte kleine Dar lehen an der Schnur gehalten und in dem Momente, wo der Magyarische Separatismus durch innere und äußere Feinde verloren schien, die erforderlichen Krawalle in Wien sofort in's Leben gerufen wurden. Von dem 1Z. Mai und seiner unmittelbaren Folge, der Reise und Jsolirung des Kaisers in Jnsbruck, hatte Nie mand einen reellen Nutzen, als die Magyaren, die sich dort durch den ihnen nur zu diensteifrigen Palatin, durch den keckdreisten Batthyany und den schwachsinnig-gemüth lichen Und darum bei Hofe gerne gesehenen Esterhazy alle möglichen Concessionen hinter dem Rücken und ohne Wissen des Oesterreichischen Ministeriums zu verschaffen wußten; Concessionen, welche, wenn sie bestehen blieben, den Riß in der Monarchie ganz unheilbar machen und die Lostrennung Ungars vollenden mußten. Daß dann die bei dem Kaiser bleibenden Länder alle Lasten, welche früher dem ganzen großen Staaten-Complexe oblagen, die Staatsschuld u. s. w. allein zu tragen haben würden, war unvermeidlich, und sogar jetzt schon, bevor noch Un garn den letzten entscheidenden Schritt gethan, hatte der Ungarische Reichstag bestimmt erklärt, daß Ungarn die Verpflichtung an der Oesterreichischen Staatsschuld nicht anerkenne, somit, abgesehen von deren Tilgung, die Be zahlung der Zinsen von jährlichen ZV Millionen Gulden den übrigen Erbländern brüderlich allein zuschiebe. Diese Tendenz, die absolute Losreißung Ungarns von der Monarchie unter den allerlästigsten Folgen für biese, war trotz Pulßky'scher Wühlereien und Ungarischer Judas gelder (der für Ungarisches Papiergeld, dss der Galgen allein gewährleistet, eingelösten Wiener Banknoten), jene der Monarchie feindselige Tendenz des Magyarischen Separatismus war also in Wien endlich klar erkiinnt worden; während Kossuth und die Magyaren bei ihrem bettelhaften Erscheinen im September, „um ein sechs monatliches Kind, die Ungarische Freiheit (reotius 8e-psrstion) dem Oesterreichischen Volke m den Schooß zu legen,\" wie äußerst gemüthlich ein Pulßky'sches Plakat sich ausdrückte verlacht und mit verdienter Gering schätzung »ach Hause geschickt wurden, war nur eine Stimme darüber, daß Ungarns LoSreißung nicht geduldet werden dürfe; die Staatsschrift deS Wiener Ministe-\n»t-Ä?onarchie ver» MnS alS Postulat Mge und im Pub-der Held persönlich fast auf in Aller\nsedenssen, des-Vertre-> gegen »rentyum bestellt?, Zufriedenheit, der\nriümS, in welch«! die JtteW^ treten und die MedervereijWUßM ausgesprochen wurde, erhielt imWM licum allgemeine Beistimmung, u«d des einigen Oesterreichs, schon im Jul Händen getragen, war der AWn h«< TageS Munde! Diesen Thatsachen widersv ^5. October der Kaiser, nachde«s d'tMg' hurch deu schättdlichstM wtif-I Zter heÄeiMühHen MMcheWsrjMiSs lstern Mitteln Hriff üüv deL MBn, denH ihren Beifall zuMkbeA -das iii offW'er Felonie befaiGme Wk«H war in Wien nur eine Stimm» her sicheren Erwartung, daß Ungarn durch ^ngarn gezüchtigt und in die Schranken der so oft heuchlerisch beschws?» ? nen Brüderlichkeit mit den übrig?« Völkern der Mongr^ chie zu gleichem Rechte, aber auch zu gleicher PstjHt zurückgeführt werden werde. Und siehe da, am andern Tage soll es Wien gewesen sein , welches eine geringe Truppenzahl yon 6 Compag« nien nicht gegen die aufrührerischen Magyaren wollte ziehen lassen! ? Wien soll es gewesen sein, daS den Kriegs - Minister wegen dieser Trqppefl - DiSlocation schmachvoll, gerade so wie den Grasey ßqmberg, sterbsft ließ?! Dasselbe Wien soll dem conKituirenden Reichs tage den Anlaß gebothen haben, mit unbefugter Ein mischung in die Regentenhandlüngen Königs von Un garn, dem Kaiser die Forderung, zu steLep, seine Politik in Ungarn zu ändern und dem Ban Jetlachich den Ober befehl abzunehmen? /uckaeus So unwahrscheinlich, ja unmöglich W Mes wäre, so gewiß ist das Gegentheil! Unwidersprechlich erivifsen ist, daß die Wiener Revolution vom 6. Oktobet Acht durch Wien und die Wiener gemacht wurde, sendet« durch die Magyaren mit Hilfe der Radikalen in und gußer der Reitschule. Notorisch ist, daß Batthyany und Pulszky in der Nacht vom 5. — 6. Oktober an Vertraute und diese an Arbeiter Geld ausgetheilt haben; daß d<r demo kratische Verein, nachdem seine Leiter sich mit KMzky geeinigt hatten, bis Mitternacht im SpsrlgasthofeMHer-zers berathen, und von da zur Ausführung der H'Mute geschritten sind; notorisch, daß daS Grenadier-BatMon Richter in und aus nachweisbaren Schenken mit eWm Uebermaße von geistigen Getränken zum Widerstande ge gen den anbefoMnen WmHtM e^tzWßizgt wurde; daß die Arbeiter am Tabor nA ein LojuygsMort hatten, hgS sie sich noch Tags vorher nicht träumen ließen: „Un^a« rische Freiheit der Ungarische« Brüder;\" notorisch endlich, daß die Mörder Latours ausdrücklich und allein di« zu» meist ihm zugeschriebene Unterstützung Jellachich's zum Feldzuge gegen die Magyaren rächen zu müssen erklärt haben. Hätte nicht der furchtbarste Terrorismus die gesammte Presse Wiens seither ganz gelähmt, es wäre ganz «ner» klärlich, daß die furchtbare Episode dies Mordes Latour'S in ihrer eigentlichen Ursache und Zwecke fast gar nicht erörtert wird. Aber auch die Radikale Presse hat keinen plausiblen Grund anzuheben versucht, warum der Kriegs - Minister Latollr jener (wie Herr Schuselka etwas zu gemüthlich - metaphorisch bemerkt) schrecklichen Selbsthilfe des Volkes (eigentlich gedungener Mörder) verfallen sein sollte? Welche Beschwerde hatte Wien, oder die Monarchie , oder das Volk gegxn Latour ? Of fenbar keine, und das „officielle Volk,\" W das die Her ren Schuselka und Compagnie den Reichstag vor dem 6- October wohl anerkennen müssen, bezeugte dem Ehren manne, dessen kräftigen Einleitungen die Wiedereroberung Italiens zu danken ist, so oft er sprach, seinen unge-theilren Beifall! Aber di« Magyaren , welche trotz ihrer hochverrätherischen Wühlereien in Paris und Turin ihre Usurpation unrettbar zusammenbrechen sahen, schauder ten auch vor dem furchtbarsten Verbrechen nicht zusam men, wenn nur dadurch Oesterreich gelähmt odek ver nichtet würde und sie in ihrem eckelhaften Dünkel einer Magyarischen Großmacht noch einige Zeit sich fortwiegen könnten. Hatten die ehrliche» Wiener übe? -Lamberg' S Mord erklärt, daß so EtwaS doch in Wien unmöglich sei, so mußte man sie durch sich selbst Lügen strafen und dem aus der Katastrophe hervorgehenden neuen Mini sterium zugleich die Lust vertreiben, gegen die Kossuth-schen Souverainitätsgelüste ferner auch nur das Geringste zu unternehmen. Sollte überhaupt Jemand daran zweifeln, daß Latour einzig als das durch die Wiener Magyarischen Agenten designirte Opfer gefallen, daß überhaupt der 6. Oktober und der ganze Verlquf der Wiener Lvcal - Jnsurrection lediglich Magyarische Producte zu Tage gefördert habe, so kann man ihn zu seiner Ueberzeugung auf diese Facta selbst verweisen. Nebst Lätoür war de» Ministern Bach! und Wessenberg das glMe LoS zugedacht; ohne Zwei fel, weil der Erstere dkMbweisUNg der Ungarischen. De-"}