{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/3b0ac27ff293af4857e685537923183d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zweyte vicicatton. Schiffmeifterhaus, Vchisfuieister - Rkquifiten u»v Fahr.nsse. Bon der Herrschaft Pöchlarn in Ni. Oest. B. O. W.W. wird kiermit bekannt gemacht: Ueber Ansuchen de« Martin reuik i>, Wien, durch Hrn. Dr. Neumister, ist in die exe kutive Zeilbiethung de« Carl und Anna RaffelSberger'schen Schiffmeisterhause« Nr. 7 zu Krumnußbaum V. O M. B., sammt HauSgründen, geschätzt pr, Svoo fl. E.M, dann srr Zahrnisie. alt: Hau« - und Wirthschafts-Einrichtung aller Art, nähmlich: Kästen, Sesieln, Tisch«, Kleider, Hasch?, Wägen, Sisenzeug, ferner Schiffmeistergeräthschasten. und «inet neuen großen Kellhammers u. s. w. gewilligt, und über fruchllo« verstrichenen erst?« Termin der I. Septem-d«r 1848 al« zweyter, der 2. Oktober d. Z. als dritter T r-min mit dem B ysatze bist mmt worden, daß wenn gedachte Realität und Fährnisse auch bey dem z.viyten Termine n cht um die Schätzung oder darüber an Man» gebracht werden würden, solche beydem dritten Termine auch unter der Schä tzung Hindangegeben werden. Kauflustige hab n dah r an den genannten Tagen Früh S Uhr im Ech ffmeisterhaus- zu Kruinnusdaum Nr. 7 zu erscheinen, und e« wird bemerkt, daß mit der Effecten - Lwtation jederzeit unmittelbar nach der Hau« - Lic tation auch die folgenden Tage bis zur Been digung fortgefahr-n wird. Die Licitations-Bedingnisse kön nen täglich in hierortiger Amtskanzley eing sehen werden. Herrschaft Pöchlarn am 2. August 1848. Schafvieh. Von der Herrschaft Deutschaltenburg wird bekannt gemacht, daß am Dinstag den 22. August d. Z., um 9 Ubr Früh, im Gchafhofe zu Prell'nkirchenZov Stück Kapoe,?, undZ00 stück noch größteintheils zur Zucht geeignete Mutterschaft , im Liritationswege gegen sogleich bare Bezahlung werden ver kauft werden Die Kaufsliebhaber werden daher eingeladen, am obigen Tage und Stunde im Prellenkirchner Schafhyfe zu erscheinen. Herrschaft Deutschaltenburg am 31. Julius 18^8. st22S4j Lici tation. Hosstattbaus Nc. kl) nn Markte Gauiltisdvrf, Keller, Fässer u. verschicveneHaus- und Zimmer-Ewrichtuna. Von der Stiftsherrschaft Gaunersdois im V. U. M. B-wird hiermit bekannt gemacht, daß über Ansuchen der Erben det am 24. Julius d. Z verstorbenen Franz Müblbauer, ge wesenen Hausbesitzer« und k. k. Tadak- und Stämpechaupt-«erlegers zu Gaunersdorf, in die öfftninche V^rstsiqerung des sämmtlichen Nachliffcs, als der Hv?statlbehausv,ng Nr. 60 im Markte Gaunersdorf sammt dazu gehörigen Hausjock, ein Keller im Tiefweg, dann 70 Eimer Faßgeichirr und ver schiedene andere j^aus-und Zimmereinrichtung g-'willigt, und hierzu der lg. August d. Z., Früh 9 Uhr bestimmt worden sey. KauAußige haben sich demnach am obdestlmmten Tag>e und Stunde! in dem Hause Nr. 6!) im Markte Gaunersdvrff einzufinden, »nd wird noch insbesondere bekannt gegebeti, daß das Haus im besten Baustands sich befindet, und daß hierauf seit vielen Zahren von dem Verstorbenen derHaupt-serlag von Tabak, Stämpel und Lotterie ausgeübt wurde» und gegenwärtig noch weiter ausgeübt wird. Die L ritationsbedingnisse können täglich bey den großjäh rigen Erben in dem zu verkaufenden Hause eingesehen wer-den. Stiftsherrschaft Gaunersdorf am i. August <848 Ii42Säj Kundmachung. s.^ Da die laur hierdrtigev Kundmachung vom 2. Iunius l. Z., z. Z218, am 20. d. M. abgehalten- Licitation zur miethwei-sen Beystellunß der für die hierländize k. k- Zwanzwache er forderlichen Bettgeräthe, deren Erhaltung, Reinigung und Wechsel für den Zeitraum vom 1. November 1848 bis Zlsten Oktober 1857 erfolglos geblieben ist, so wird bey der k. k vereinten Cameral Gefallen-Verwaltung kürTyrol und Vor arlberg, am 24. August l. I., Vormittags um 9 Uhr. eine neuerliche öffentliche Absteigerung abgehal en werden. Die näheren Bestimmungen , welche dieser Unternehmung zum Grunde liegen, sind folgende. 1) Die hierländige Finanzwache, für welche diese Verstei gerung Geltung bat, ist in sechs Sektionen getheilt, und die Mannschaft derselben d?rmahlen in 97 Abtheilungen auf gestellt. Zn der Zahl der Abtheilungen, in ihren Standorten, und in der Stärke der Mannschaft für jede derselben, können Aende rungen eintreten Die gegenwärtige Aufstellung ist in der am Ende beygefügten Uebersicht^. ersichtlich. ?) Die v»n dem Unternehmer beyzuschaffenden Betterfsrder-nisse sind: 792 neu verfertigte 6 Schuh lange und Z Schuh breite Bettstätte »oiii weichem Holz mit Kopf-.. ,uß- uns Seit-n-wänden. Indessen wtrden auch gebrauchte Bettstätte nicht zurückge wiesen, wenn von Seite des übernehmenden Ober commissä's ihre völlige Verwendbarkeit anerkannt wird, «nd sonst keine Bedenken dagegen obwalten. k. 792 neue Strvhsäcke von Rupfenleinwand oder Aw!ck, wovon einer auf jeder Seite z Ellen ling un- Ell n breit ftyn muß. c. 792 neue Kopfpölster von festem ungebleichtem Zwilch, wovon jede« Stück auf jeder Seite IV? Ellen lang un»2/z breit zu seyn hat. Die Strohsäcke und Kopfpölster müssen mit frischem gutem dauerhaften Stroh aufgefüllt werden. Hierzu ist für jeden Strohsack sammt Polster eine Strvhmengs im Gewichte von ZV Pfund zu verwenden. el, 3iv8 Stück »der 1584 Paar neue Lemtücher v»n starker\nSV? ^ gebleichter Leinwand, wo»on jedes Stück Z Wiener Ellen lang und i^/z Ellen breit seyn muß. Für jedes Bett müssen fortwährend zwey Stücke in Verwen dung steden, und zum Wechsel zwey andere Stücke vorräthig ge halten »rercen. Jedes Leintuch darf der Länge nach nicht mit mehr al« einer Naht versehen seyn. «. 792 Stück neue Sommerdecken auS Schafwolle von 2^4 Ellen in der Länge und Vq, Wen in der Breite. Diese Decken müssen fleißig und dauerhaft gearbeitet und we nigstens 4Vs Pfund schwer seyn. Sie «erden im Sommer zur Bedeckung benützt, im Winter unmittelbar auf den Strohsack gelegt, und steh«» dah r da« ganze Jahr im Gebrauche. t. 792 Stück neue Winterdecken aus Schafwolle von gleicher Länge, Breite und Beschaffenheit«!« die Sommerdecken, jed»ch mehr wollig, dichter gewebt, und im Gewichte wenigsten« zehn Pfund schwer. Diese Winterdecken können vom 1. September bi« Zt. May benützt werden. Alle diese von dem Unternehmer gelieferten Betterforder-nisse müssen bey der ersten Abstellung ganz neu und Unge braucht seyn. Es wird jedoch gestattet, daß di« beym Aus gange de« gegenwärtigen Eontracie« im Gebrauche siehenden noch gut verwendbaren Bettgeräthe gegen dem zugelassen werden, daß hierüber eine au« dem Section«leiter und dem respecliven Eom iiissär unter Zuziehung eine« Sachverständi gen und im Beyseyn des Unternehmers zusammengesetzte Com mission ohne weitere Berufung zu entscheiden hat, «eiche Stucke und für welche Benützungszeit angenommen werden können. Die Art der Vertheilung und Stellung dieser Bettgeräthe in den Abtheilungen ist ebenfalls in der am Ende beygefügten Uebersicht welche jedoch nicht zur unabänderlichen Richt schnur zu dienen t at, dargestellt Au« dieser Uebersicht ergibt sich auch der Bedarf für jede ein zelne Sektion. DieBelterfordernisse für verehelichte Mann-schaftS-Zndividuen sind, weil fortwährenden Veränderungen unterworfen, in obiger Zahl nicht einbegriffen, möchten jedoch die Summ- von 66 Betten nicht übersteigen. Ihre Beystellung nach dem wirklichen Bedarfe geschieht ebenfalls nach dem »orlie- i genden Vertrage. 2) Der Unternehmer hat zu so gen, daß die Betterforder-nme in einer für den gewöhnlichen Gebrauch angemessenen und dem Zwecks entsprechenden Beschaffenheit am I.November 1848 in den ihm bekannt gegeben werdenden Orten, schon beygestellt seyen. Die Erneuerung und Ausbesserung der Betten oder einzelner Stückeist, so oft das Bedürfniß entw«d:r durch natür liche Abnützung, oder aus einem andern Grunde eintritt, und die Pornahme derselben gefordert wird, von dem Unternehmer zu besorgen. Die Art der Verwahrung der außer Gebrauch gesetzten Ge genstände, und insbesondere der Winterdecken während der von deren Verwendung ausg schlvssenen Monathe, liegt dem Un ternehmer ob. Geschieht während der Vertragszeit eine Aenderung in den Abtheilungen, oder in der für dieselben angenommenen Zahl an Mannschaft, so ist der Unternehmer verbunden, die Bey-st--ll'.!Ng oder Uebertrazung der Bettgeräthe, wie sie die neue Emtheilung forser', auf seine Kosten bewerkstelligen zu lassen. Wird der systemisirte Stand der Finanzwache vermehrt, so hat der Unternehmer den dadurch herbeygeführten größeren Bedarf nach den für die Betterforderniffe bestehenden Ver-trazsoerb ntlichkeiten beyzustellen , und zwar binnen drey Wochen von der Zeit de« ihm bekannt gegebenen Bedarfes an gerechnet. 4) Der Unternehmer hat die Verbindlichkeit auf sich, jeden Strohsack und Kopfpolster jährlich Sin Mahl waschen zu lassen, ohne daß deßhalb die Mannschaft diese Erfordernisse über Nacht entbehren müsse. Nach Verlauf eines jeden Vierteljahres ist daS abgelegene Stroh auszuleeren und gänzlich durch frisches Stroh in der M'nge von 20 Pfund für jeden Strohsack sammt Polster zu ersetzen Mit dem Beginnen eine« jeden Monathe« ist jede« Bett m t gehörig gereinigten Leintüchern zu versehen. DieDecken sind alle Zahro Ein Mahl zu waschen. Zst «ine Decke in der Art verunreinigkt, daß die Nothwendigkeit d«S Walken« erkannt werden sollt«, so hat der Unternehmer das Walken der Decke zu bewirken, oder eine andere vertragsmäßige Decke bcyzustellen, und hierbey zu sorgen, daß die Mannschaft während der Reinigung der erforderlichen Bettdecke über Nacht nicht entbehre. 5. Wenn der Unternehmer die neuen Bettgeräthe der Abthei lung zutheilt, und bey derselben svriwährend belaßt, so kann derselbe bey einmahl Sc>.:tt gefundener und vcrtragSwäßig er kannter Uebernahme nicht früher znr Erneuerung des Geräthes v rhalten werden, als nach Ablauf der für jedes Stück bestimm ten Dauerzeit-Diese Dauerzeit wird für die Str»hs«cke und Kopfpölster auf 2 Zain e, für die Leintücher auf 2 Zahre, für die Sommersecken auf 4V2 Zahre, für die Winterd.cken auf8 Jahr« festgesetzt, so daß während der Vertragszeit in den bezeichnete» Abschnitten die genannten Bettgeräthe gänzlich neu m die Mittheilungen zum Gebrauch« gestellt werden Wä-en jedoch nach Ablauf cer bestimmten Gebrauchszeit ein zelne der genannten Gegenstände -drer Beschaffenheit nach zu einem längeren Gebrauche vollkommen tauglich, so dürfen diese ausnahmsweise auf Einschreiten de? Unlernehm rs mit Geneh migung de« OberconmissärS der Te tiin und der Bezirksbe-hörde auf unbestimmte Zeit «och länger in Verwendung zulas sen, müssen aber dann sogleich mit m uen Stück.'N »errauscht werde,!, so >sie ihm dieß son dem Oder^mmiffär auf Anzeige der eij.lz, leiteten Unbrauchbarkeit aufgetragen wird. Sollte der Unternehmer vorziehen, inch'i fs-twähreud ka< näbmüche Bettgeräthe in dir Abtheilung zu belassen, sondern solchks nach einiger Gebraucksieit an sich zu ziehen und mitau-dern dahin geschickten zu verwechseln, ss hat der U«tern«hmer ohne Rücksicht auf eine Damlzeit »er n uerljch beyg«ste>te«\nStücke den Gegenstand während der Vertrag«ieit im guten Zu stand« zu erhalten^ und nach Umständen auf eine dießfällige Aufforderung mit ?insm neuen zu ersetzen. 6) Dem Unternehmer wird die Versicherung ertheilt, daß man die Mannschaft zur möglichsten Schonung der Bettgeräthe mitallem Nachdrucke anweisen, keinen Unfug in derBenützung derselben dulden, und die möglichste Sorgfalt auf den ord-nungtmäßigen Gebrauch verwinden lassen werde Die durch gewöhnliche Benützung der Bettgeräthe entstandene Verschlim merung detselben und die dadurch nöthig gewordene Ausbesse rung trägt drr Unternehmer, welchem alle Stücke al« Eigen thum angehören. Die von der Mannschaft muthw llig oder duxch ungewöhnlichen Gebrauch an den Bettgeräthen verur sachte Beschädigung ist von dem Schuldtragenden angemessen zu vergüten. Kör jedes zum Gebrauche übermommene, durch di« Schuld der Mannschaft abgängig oder ganz unbrauchbar ge wordene Stück, wird dem Unternehmer eine angemessene Ver gütung geleistet werden. Die Art und Größe des Ersatzes bestimmt der Sectionslei-ter, «nd wenn sich der Unternehmer durch dessen Entscheidung beschwert findet, die Gefälls-Bezirksbehörde, welcher die Sek tion zunächst untersteht, gegen deren Ausspruchp jedoch ihm keine «eitere Berufung zusteht. 7) Die Beurtheilung der vertragsmäßigen Beschaffenheit der Lieferungsobjecte geschieht «on dem Seetionsleiter oder von den hierzu beauftragten Bezirksleitern. Die angenommene Lieferung hat sich der Unternehmer be stätigen zu lassen. ! j Gegen die Zurückweisung von Lieferungsge«enständen steht dem Unternehmer di« Berufung an dir Gefälls-Bezirksbe-hörde offen. Bey der von derselben zu pflegenden Verhand lung wird, so weit daS Gutachten von Sachkundigen nach Beschaffenheit der Streitfrage erforderlich ist, der Befund zweyer unbefangenen beeideten Sachverständigen, deren eine« die Sektion, den ander« der Unternehmer vorzuschlagen hat, eingehohlt, und im Falle dieselben verschiedener Ansicht wä ren, bestimmt die Bezinksb-chörde von Amtswegen einen drit ten Sachkundigen. Die Ansicht, welcher derselbe beytritt, hat der zu erlassenden Entscheidung zur Grundlage zu dienen, ) wogegen keine weitere Einwendung Platz greift. Ein gleiches Verfahren hat überhaupt in der Entscheidung der Streitfrage, welche sich über die Art der Erfüllung deS Vertrages, oder über vom Staatsschatz? zu leistenden Ersätze ergebe», und zu derien Beurtheilung Sachkenntnisse erforder lich sind, zu gelten!, jedoch mit dem Unterschiede, daß daS Gections-Eommando in den Fällen, in denen es sich um an dere Fragen, al« um die Zurückweisung abgestellter Bettge räthe handelt, kein Erkenntniß zu schöpfen hat, sondern daß die Verhandlung von der Eameral-Bezirksbehörde zu pflege« und zu entscheiden ist. Zn diesem Falle kommt gegen den AuSspruch der Letzteren dem Unternehmer die Berufung an dieEameral-Gefällen-Verwaltung zu 5 gegen die Entscheidung dieser findet aber eine weitere Berufung nicht Statt. 8) DieMiethe beginnt mit 1. November 1848, an welchem Tage auch alle Bettsrfordernisse in der betreffenden dem Un ternehmer bekannt gjezeben werdenden Abtheilung aufgestellt und vorhanden ftyn^ müssen. Von diesem Tage an hat der Unternehmer auch für die Erhaltung, Reinigung und den Wechsel derselben zw sorgen Ueber die kontraktmäßig bey-gestellten Bettersordernisse wird dem Unternekmer von dem Sectionsleiter eine Empfangsbestätigung ausgefolgt, von welchem Tage an der Anspruch auf den Bezug des dafür ent fallenden MiethzinftS für denselben erwächst. 9) Die Bezahlung det Miethzinses wird nach der Anzahl der geforderten und wiiklich bevgsstellten Bettgeräthe, kopf-und tagweise auf die Dauer derBenützung nach dem systemi sirte» Stande der Mannschaft geleistet. Dieser Stand wird in Beziehung auf die Bezahlung des MiethzinstS jederzeit als vollständig angenommen, so daß zeitweise Abgänge der Mannschaft, so lange dem Unterneh mer die Bettgeräthe sticht zurückg-stellt werden, unberücksich tigt bleiben, wo hingegen in den Fällen, daß der systemisirte Mannschastsstand vermindert wird, auch nur nach diesem dem Unternehmer gehörig bekannt zu gebenden Stande die Beystellung resp. Vergütung zu geschehen hat. ^ Dem systemi sirte» Stand wird ferner die durch die verheirathete Mannt schaft entspringende Vermehrung an Köpfen, für welche Bett-fournituren beygestellt sind, zugerechnet. Die Bezahlung des Miethzinses geschieht nach dem Umflusse einet jeden MonathS bey der betreffenden k. k. Bezirkscasse ge gen gestämpelte Quittung. Sollte der Unternehmer die fortwährende Bezahlung in «inem andern Orte, wo eine Bezirks - ober Filialcasse be steht , wünschen, so wird man dem Wunsche »u entsprechen bedacht seyn. 10) Der Unternehmer hat in den Orten des Sectiont-Ober^ commissärs Bevollmächtigte zu bestellen, mit welchen in Abwe senheit des Unternehmers über die aus de?Unternehmung ent springenden Angelegenheiten die erforderliche Verbindung er halten werden kann. 11) Die Unternehmung der Beystellung der erforderlichen B-ttgeräthe kann für den ganzen Umfang der Sektionen, dem nach für alle sechs Sektionen oder abgetheilt nach Sectionsbe-zirken übernommen werden. Bey gleichen Anboshen wird demjenigen llnternehm?r der Vorzug eingeräumt, welcher die Besorgung für die geümmte Finanzwach-Mannsch^ft zu übernehmen sich erklärt. 12) Diejenigen, welche dieses Geschäft zu übernehmen ge denken. haben ihre Anböthe bi« zum 24. August 1848 schriftlich und »ersiegelt unter ^«r Aufschrift: »Anboth zm B-yftellung der Bctterfordermsse Ar die k. k. Finanzwache in Unter- und Oderinnlhal und Vorarlberg >< in das V»rstandi!-Bursau d-r k. k. Cameral-Glfällsni-Bsrwaltung abzugeben, oder währen^ der am 24. August, uw S Uhr Vormittags abgehalten wer denden Mündlichen Versteigerung der Commission auszuhändi-gen. Nach dem Abschlüsse de« mündlichen Minv-stbolhes wir^ ei» schriftliches Anboth nicht mehr angenommen. Die schriftlichen Anböthe haben zu enthalte» -"}