{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/963307c75d015e738771c1fd09851cf4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»S1 fassens durch Zulassung der Verwandten des Angeklagten hinlänglich verbürgt schien, und daß er in seiner Mannesbrust den Muth fühlte im Sinne eines weisen Rathgebers also zu sprechen : „Meine Damen, stehende wie sitzende, hören sie mich an, stricken sie doch Strümpfe für ihre Herrn Söhne, öder steifen sie Kragen für ihre Fräulein Töchter. Ha ben sie Acht, daß. der Braten nicht anbrenne, oder der Fußboden sauber gedehnt werde, daß es nicht an Oel in den Lampen, und der Suppe an Salz fehle. Andere von Ihnen mö gen die Landschaften ihrer Stickereien mit frischen Blumen bunt schmücken, oder aufdem Theater mit den Füssen die Kokette spielen, fingen Sie die Skala und machen Sie Luftsvrünge. Gehen Sie meine Damen, gehen Sie, das Gericht hat nichts mit den Damen zu schaffen, und der Astssrnhvf ist kein Ort für die schönere Hälfte des Menschengeschlechtes! Diener, vollstrecken Sie die Befehle des Gerichts. — Diesen Befehl könnte ein mu thiger Vorsitzender geben, und wir glauben, alle ehrlichen Leute würden ihm beistimmen. Betrachten wir den Präsidenten der ersten Jury. Ihm ist es nicht neu, seine entscheidende Stimme über eines Mannes Vermögen, seine Freiheit, sein Leben seine Ehre, noch theurer als sein Leben, zu geben. Warum ist fein Antlitz heute so blaß? — Hat er sich bisher nie der erhabenen, furchtbaren und heiligen Pflichten des OberrichterS erinnert? In diesem Umfang, mit diesem Gewicht von Verantwortlichkeit niemals. Während er einstens bei seiner verschwiegenen Criminaljustiz bequem und trocken richtete ohne Controlle, sieht er heute zum erstenmale dm gefährlichsten Richter seiner Weisheit und Gerechtigkeit sich gegenüber — die Nation. Darüber kömmt ihm denn zum allererstenmale die Gesammtheit der richterlichen Amtsangelegenheit und daß er in dersel ben die Staatsgewalt, Religion und Gerechtigkeit vertritt ins Gedächtniß. — Kalte Schauer künden ihm an: er vereinige in sich das dreifache Ansehen von König, Priester und Dichter. Welche Vorstellung muß nicht eine Magistratsperson in einer so hohen, ja vielleicht der ersten Stellung der Gesellschaft, um sie würdig auszufüllen, von sich selbst, d. i. von seinen Pflichten haben? Mit welchem Scharssinne muß er nicht den Faden der Debatte wieder anknüpfen, der hundertmal in den Kreuz - und Ouergängen der Ver theidigung zerreißt! — Er muß den erstaunten Zeugen die von dem feierlichen , ihnen neuen Schauspiele einer Asisse,. von ihrer Abgeschmttenheit unter den Richtern und der Jury, dem Zeugnisse, das sie alsbald ablegen werden und den Folgen ihres Eides auf geregt sind, Zeit lassen, zu sich selbst zu kommen , sich zu sammeln und ihres Gedächt nisses und ihrer Stimme vollkommen Herr zu werden. Er muß mit Nachdruck, Achtung und Güte zu ihnen sprechen, die Fragen, welche er an sie richtet, deutlich hinstellen, wo nöthig, sie wtderholen, aus ihren Widersprüchen die Wahrheit errmitteln, die münd lichen gegen die schriftlichen Aussagen halten, Zweideutigkeiten aufhellen, übereinstim mende Aussagen zusammenstellen, Zweifel lösen, Umstände, Thatsachen, Briefe, Geständ nisse, einen Schrei, ein Wort, Oeberden, Blicke den Ton auffassen, um daraus Licht zu schöpfen. Mit milder Festigkeit muß er den Angeklagten befragen, durch Ermahnungen dem Geständnisse und der Reue seine Seele 'öffnen, seinen niedergeschlagenen Geist wie der aufrichten, ihn warnen, wenn er auf einen falschen Weg geräth, ihn führen, wenn er den rechten Weg wieder einschlägt, in den Grenzen des Anstandes Vertheidigung und Anklage halten , ohne doch der freien Bewegung hinderlich zu sein. Das sind die Pflichten eines Präsidenten; glücklich wer sie zu üben vermag. Gleich zu Anfang werden Weisheit und Gerechtigkeit des Oberrichters aus eine scharfe Probe gestellt. Es gilt die Auswahl der Zwölfmänner, auf daß weder Feinde noch"}