{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/53e32eb00c2a436e037000948cbb427b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 566 —\nBetrage bar der Lijiiations - Commission ;u erlegen seyn wird, und der SchätzungSakt, der Taimlarstand uns die Bedingungen bei Herrn Dr Mar von MardiS i» Vill^ch okee hierauuS e-ngeseheii werden konuen. Wie f>'»!\".n >, .>!» lq ,Februar tL-»8. (l) vj d I i I. Von dem BejirkSgerichle der hochfürstlich v. Ro-senberg'schen Herrschaft Greifenburg wird bekannt ge macht : Es sey über Ansuchen des MaihiaS Filzmayer von Gräfelbof tlü j>rst>5. 14. FebiUAr d. I., Z 29s, in die Einleitung der Anioriistrung ' deS von Johann Widinayer an Josef Schneeberger ausgestellten auf der freisässigen Mallhalbhube Haus Nr 4 am Gräfel-hof am 26 April 1783 intadulirien TchuldbriefeS, ddo. 14 Mai l/35 über 153 fl. gewilliger worden, und es werden Josef Schneeberqer, dessen Erbe» und Rechtsnachfolger anfgefoiderr, iyre alifälliqen Ansprü che uns diese Forderung binnen einem Ja!)re, 6 Wo chen und z 5age» lo gewiß dal^urhun, als si.> widri.-genS nach Auslauf dieser Friit nicht mehr geyörl und auf weiteres Ansuchen über diese Satzpost die Amorti-sirungSurkunde ausgefertigt werden würde, Greifenburg am 14. Februar 1848. <l) Edikt. Von dem Bezirksgerichte an der hoch'üistlich von Rosenderg'schen Herrscha r Greifenburg wird bekannl gemacht: ES sey über Ansuche» deS Mathias Filj-mayer von Gräselhof <!« xrses. 14. Februar d. I. in die Einleitung der Amorlifiruiig des von Johann Widmayer an Eimon Linder und Johann Linder aus gestellte» ans der freisässigeu Mallhalbhube HauS^Nr. 4 am Grafelhof am SA. Dezember 17öZ iniabulirten SchuldbriefeS ddo. 4. Mai 1792 Über ZV fl. und 5t) st. gewilligel worden, und eS werden Simon Linder, Jo hann Linde-, deren Erben und Rechtsnachfolger aufge fordert, ihre allfälligen Ansprüche auf diese Forderung binnen einem Jahre, 6 Wochen und Z Tagen so gewiß darzuthüli, als sie widrige,,S nach AuSlauf dieser Frist nicht mehr gehört und auf weiteres Ansuchen über diese Satzpost die Lmortisirungsurkunde ausgefertiget werde» würde. Be^rkSgericht Greifenburg am 19. Februar 1843. (1) E d i k ü ^ Bon der k. k. Berggerichls - Substitution für Oberkärmen wiid der Nikolaus Joseph Seidnerschen Universal - Erbschafismaße, respeciive ihren Reprä' senranieu Und Rechtsnachfolgern, durch gegenwärtiges Edikt bekannt gemacht: ES habe w>der dieselbe Herr Dr. Franz Reß-maun in Lillach, als Joseph Mayer'scher C. M. Verwalter die Klage auf Verjährt- und Erloschen-erklärung der zu ihren Gnnsten auf dem Hammer werke Greuih hastenden Restforderung pc. 2 V15 fl. C. M. hiergerichtS eingebracht, und um richterliche Hilfe gebeten» worüber IN Folge Ermächtigung de« k. k. illyrischen Oberberganiles und Berggerichtes ddo. Klagenfuit am 22. Februar 1348 , die Tagsatzung auf den fünften Juni 1848. Früh um g Uhr, in der diepgerichrlichen Kanzlei an beraumt wurde. Da der Aufenthalt der Geklagten diesem Gerichte nicht bekannt ist, und dieselben sich vielleicht im Auslande befinden, so hat man auf ihr« Gefahr tind Kosten den Hof- und Gerichts - Advokaten Herrn Dr. v. Marhis in Villach alS Euratsr bestellt, mit\nwelchem die angebrachte Rechtssache nach den bestehen -den Gesetzen ausgeführt und entschieden werden wird. Die Geklagren werden hieoon zu öe>i, Ende erinnert, daß ste atlenfallS zur bestimmre» Asir selbst vor Gericht erscheinen, oder dem desielUen Vertreter ihre ! anfälligen RechrSbehelfe übergeben, oder auch einen andern Sachwalter sich bestellen, und diesem Gerichte\" namhaft machen mögen, widrigenS ste sich die auS ihrer Verabsäun^ing entstehenden Folgen selbst beizumessen haben werden. Bleiberg am 7- März 1343.\n(1) - Edikt. Von Orlsgerichte der Herrschaft St. Georgen am Längsee wird bekannt gemacht! ES sey über Ansuchen der Vormundschaft in die öffentliche Versteigerung der dem ,n Martin Maurer g. hörigen Uelehud« zii Pirka» dei Selesei, im Bezirke t^sterwitz, und deS an die-er Habe befindliche» In» veiirarS gewilliget, und hiezu die Tagsatzung auf den 2Z März d. I., Vormittags um 10 Uhr, im Orte dieser Realität anberaumt worden. Zu dieser Realität, die um den gerichtlich er hobenen Schätzungswert von 1496 fl. 4<Z kr. M M. ausgerufen werden wird, gehören laut Katastral-Grundbefitzbögen 6 Joch 15Zl HZ Klafter Zlecker , 4 » 1V42 » do Wiesen, 1 » 1267 » do. Weiden, — » 65 » do. kleine Gärten, und 18 » 1174 » do. Hochwaloungen, der ganze HubSkompler ist vollkommen arrondirt, und wäre daher auch als Halihube zu benutzen. Der Ersteher hat die auf der Realität intabu-lirten Passiven in sein Zahlungsversprechen zu über nehmen, alS Vadium lOZ deS AuSrnfSpreiseS zu erlegen, und den zur Komplerirnng des McistboreS noch verbleibenden Rest binnen 6 Monaren in zwei gleichen Raten an das vormnndschafrliche Gericht zu erlegen Die übrige» Lizitations - Bedingnisse, die Schätzung und der Tabularstand können täglich bei diesem Orlsgerichte eingesehen werde». Sr- Georgen am Längsee den 11. März 18^3.\n(1) Edikt. Vom Bezirksgerichte Paternion wird bekannt gemacht: Man habe den beim Waschenkropf zu Gassen befindlichen Georg Golser über geschehene ärztliche Untersuchung uns Erforschung des BetragenS als blödsinnig, somit zur eigene» VermögenSgebahrung für unfähig zu erklären, und zu dessen Curator den Johann Rauler, vulgo Großaichholz-r zu Tassen, auf« zustellen befunden. Bezirksgericht Paternion am 25. Februar 1848.\n(I> Widerrufung. Die in den ZeirungSblättern Nr. 19 und 20 ausgeschriebene Fahrnisse» - Versteigerung an der Grafenhub-am Sattelbogen, B-jirk Dürnstein, wird auf Einschreiren der Z-hendherrschafr D- R. O. Kommende Friesach hiemit widerrufen. O. G. Kollegiatstift Friesach am 9. März 1343."}