{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848396/ff1edc2fcd3505de0877ed797885c9d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "PräimmerativnS-Prei« für Wien: auf Druckpapier ganzjährig, 20 fl., halbjährig t0 st., »ierteljihrig b fl. C. M.; auf Velinpapier ganz jährig 32 fl., halbjährig tS sl., vierteljährig 8fl. C. M. Für Au«, wärtije, mit der Abendbeilage, halbjährig 16 fl. tZ kr.^ »iertt'jäh-rig Sfl. S kr. Einjelue Blätter kostn» IV kr. 6. Ist.\nJvsertionS-Gebühr für die einspaltig« Petitzeile b«i einmah liger Eiodrackang ^ tr. C. M., für die zweite und dritte Wieoerhohlaag jedeSmabl 2 kr. E. M., folglich für dreimah-lize Eivrückvnz S kr. T. M.\n^ 183.\nDinstag, den ck. Juli\n1848.\nOesterreichischer Kaiserstaat ^^er Justiz-Minister hat an die Stelle des zum Rath? protokollisten-Adjuncten des Nieder-Oesterr. Appellation Z Gerichtes beförderten Auscultanten, Dr. Gustav Ke le r, den Nieder-Oesterr. Landsrechts-AuScultanten Dr. G stav Conrad zum Rachsstellvertreter bei dem Pre gerichte inMien ernannt.\nDie bei dem k. k. Dalmatinischen Appellalions - Ge richte durch die Verzichtleistung des RatheS, Peregrln Purschka in Erledigung gekommene Rathsstelle ist in Ge mäßheit der Allerhöchsten Entschließung Sr. k. k. Maje stät vom 2, Mai 1848 dem Rathe des Collegial-Gerich-tes erster Instanz in Zara , Dr. Joseph Nagy, verliehen worden.\nBei der zum Empfange der Abgeordneten zum csnsti-tuirenden Reichstage aufgestellten Commission haben sich neuerlich gemeldet: AuS der Provinz Küstenland. Wahlbezirk. Johann Hagenauer, Großhändler . Stadt Triest. Med. Dr. Ferdinand Gobbi, . „ „ Aus der Provinz Mähren und Schlesien. Joseph Weiß, Fabrikant . . . . Würbenthal. Med. Dr. Anton Beinhauer, Stadt-PhysikuS . . . Wagstadt. Johann Faschank emer. Apotheker und Bürger . . Neutitschem. Wenzel Prohaska, Fleischhauer . . Neustadt. Anton Weigl, Abrichter .... Mähr. Trübau. Dr. Franz Hein, M. Sch. LandeS-Advocat . . Stadt Troppau. Jgnaz Streik, Magistratsrath . . Eisenberg. AuS der Provinz Galizien. Johann Makusch, Pfarrvikar . . . Jordanow. Maximilian Mahalski, Doctor der Rechte . . Brzesko. AuS der Provinz Nieder-Oefterreich. Franz Teufel, BauernhauS-Besitzer . Mbs. AuS der Prpvinz Oesterreich ob der Enns. Mathias Herndl, Handelsmann . . Grein. Johann Plaß, Oekonomie-Besitzer . EbelSberg. Anton Hofer, „ ... Freistadt. Mathias Brands, Ganzlehner . . . Neufelden. Dr. Carl Wieser, Hof- und Gerichts- > Advocat . . . Linz. ! Aus der Provinz Steiermark. Joseph Halm, Realitäten - Besitzer und Färbermeister . . Leibnitz. Anton Dominkusch, Renntmeister der ^ Herrschaft Seckau. . . Pettau. Aus der Provinz Jllirien. Georg Gaier, Handelsmann . . . Neudegg.\nDemMimsterium deS Innern ist neuerlichsteine ergrei fende Schilderung des im Teschner Kreise noch immer herrschenden Nothstandes zugegangen und es hat sich da durch veranlaßt gefunden, im geeigneten Wege Erhebun gen einzuleiten, auf welche Weise die, jenem unglücklichen Landstriche zugewendeten, nahmhaften Unterstützungen ver wendet worden, und welche dessen dermahlige Zustände seien. In Folge dieser Verfügung ist nunmehr von dem Tesch ner KreiSamte ein Bericht eingelangt, welcher die beru higende Ueberzeugung gewährt, daß der Höhenpunct jener Calamität überstanden und daS Uebel im Abnehmen sein dürfte; wenigstens glaubt der Kreishauptmann vor der\nHand keine Aushilfe von Seite deS Staatsschatzes mehr beanspruchen zu müssen. Da aber die oftbewährte Mildherzigkeit der Bewohner WienS auch bei Unterstützung jener Nothleidenden sich so werkthätig betheiligte, so ist e» billig, daß den Privat-Wohlthätern Rechnung getragen werde, und dieserwegen möge nachstehendes Rechnungs-Detail der ämtlichen Ge stion zum Belege dienen: Gleich nachdem die Regierung zur Kenntniß des Noth standes im Teschner Kreise gekommen war, wurden von Seite deS AerarS, deS allerhöchsten HofeS «md durch die Spenden vieler Dominien, Gemeinden und Privaten be deutende Barschaften und Natural-Beiträge aufgebracht, mit deren zweckdienlicher Verwendung ein eigenes Co-mit6 betraut ward. DieseS hat bis zum 16. April d.J. an baren Unterstützungsbeträgen 25.300fl., an Victua-lien und Urproducten aber l45Vz Zentner Mehl, 660 Metzen Weizen, 475 M. Korn, 2259 M. Gerste, 1286 M. Hafer, 266 M. Erbsen, 563 M. Bohnen und 3 Metzen Linsen verausgabt, welche an 57 bedrängte Ortschaften, Gemeinden oder Humanitäts-Anstalren in ganzen (für die Erwachsenen) oder in halben Portionen (für die Kinder) regelmäßig vertheilt worden sind, und zwar so» daß die geringste Anzahl 15 ganze, 26 halbe, die größte 1820 ganze Portionen in Einer Gemeinde betrug. Vom 16. April bis 16. Mai wurden ferner in Ver wendung gebracht 2400 fl. bar und an Naturalien 10 Ztr. Mehl, 113 Metzen Weizen, 1236</z M. Korn, 656 M. Gerste, 430'/, M. Hafer, 37»/z M. Erbsen, 81 M-Bohnen und 5 M- Wicken. Außerdem wurden zur ge hörigen Zeit mehrere Tausende von Metzen an Samen getreide und Hülsenfrucht zum Anbaue verabfolgt, über-dieß eine Summe von 2000 fl. zur Errichtung einer Flachs spinnerei auf der Herrschaft Jablunkau diSponirt. So lange die Ungunst der Jahreszeit eS erforderte, ward vorzugsweise durch Vertheilung von Rumford-Suppe gewirkt; beim Eintritt» der Feldarbeiten aber schritten die Dürftigen selbst um Verabfolgung der Naturalien ein, und es ward ihnen, wie billig, darin willfahrt, wobei der noch vorhandene bare Rest vom Comite für eine spä tere Zeit zurückbehalten wurde, welche vortheilhaftere Ge treidepreise in Aussicht stellte. Was die in dem bedrängten Kreise grassirenden Krank heiten, nahmentlich Typhöse und Ruhr-Leide» betrifft, so war schon seit dem Beginne dieser Heimsuchung daS Au genmerk der Behörde auf ärztliche und diätetische Fürsorge, auf Pflege, Wartung und bessere Verköstiguug der Kran ken gerichtet worden, wodurch auch allmählig sich ein günstigerer Stand einstellte, der wit der besseren Jahres zeit ei» völliges Erlöschen jener seuchenartigen Erscheinun gen hoffen ließ. Dessen ungeachtet ist die Fortsetzung der Unterstützun gen und curativen Maßregeln auch seither nicht eingestellt worden, vielmehr sind neuerlich wieder 3650 fl. C> M. zur Vertheilung an erwerbsunfähige Individuen und zum Ankaufe von Urproducten für solche verwendet worden. Die Typhus-Fälle sind beinahe völlig verschwunden; leider taucht dagegen, wie alljährlich um diese Zeit, eine spora dische Ruhr mit ziemlicher Bösartigkeit auf; indessen sind alle Vorsichtsmaßregeln getroffen worden, um diesem Uebel kräftigst zu begegnen. Uebrigens sind bereits an weiterenUnterstühungs-Summenabermahls26.00vfl.E.M. theils schon flüssig gemacht, theils avisirt, so daß eS den Landes-Behörden an Mitteln nicht gebricht, bis zu der, mit Gottes Hilfe zu gewärtigenden gesegneten Ernte den Anforderungen der Humanität zu Gunsten der Nothlei denden im Teschner Kreise Genüge zu thun. Die Bedräng nisse daselbst, in Folge mehrjähriger mißrathener Kartof fel-Ernten , sind allerdings sehr schmerzlich; jedoch ist >eine radikale Abhilfe derselben, wegen der übergroßen An zahl der Leidenden, wohl nicht ausführbar und es muß sich daher auf Unterstützung der wirklich Arbeitsunfähigen,\ndann der mit zahlreicher Familie behafteten Insassen, der Waisen, der Kranke» und endlich der Reconvalescenten beschränkt werden, während die Arbeitsfähigen und die wirklichen Grundbesitzer in der R^gel nicht berücksich tigt werden können. Diese fristen sich den in der That kümmerlich genug durch; allein ihre Subsistenz erscheint nach den gegebenen Daten nicht gefährdet und sie theilen somit wohl nur das LoS der allgemeinen Beschränkung, für welche eine ruhige Zukunft hoffentlich baldigst Rath schaffen wird. Die StaatS-Verwaltung aber glaubt, jenen Unglücklichen gegenüber ihrer Sendung vollgiltig gerecht geworden zu sein. Von der Frau Johanna von Benedek, Gemahlin deS in der k. k. Oesterreichischen Armee i« Italien mit Aus zeichnung dienenden Obersten und Commandanten deS Jnfanterie-RegimentS Graf Gyulai, Ludwig von Be nedek, wurde dem KckegS^Ministerium daS Ergebniß einer in Baden eingeleiteten Sammlung mildtr Beiträge für die Besatzung von Mantua mit Eintausend drey Hundert fünfzig sieben Gilden Conv. Münze und drey Stück k. k. Ducaten in! 2 Goldstücken, dann 4 Packet« von Charpie und Verbandwäsche mit der menschenfreundlichen Widmung übergehen; damit diese patriotische Gabe dem Herrn FestungS - Commandanten zur Vertheilung unter die Verwundeten der Besatzung übergeben werde. DaS KriegS-Ministerium entspricht gleichzeitig mit Vergnügen diesem ausgesprochenen humanen Wunsche, sieht sich aber auf daS Angenehmste verpflichtet diesen Acr hochherziger Gesinnung und erhabener Theilnahme an dem Geschicke unserer tapfern Besatzung von Mantua unter dem Aus drucke des wärmsten Dankes hiermit zur öffentlichen Kennt niß zu bringen und die edlen Geber mit der ihrer Spende beigefügten speciellen Widmung in dem nachfolgenden Ver zeichnisse nahmhast z» machen. Verzeichniß de^ patriotischen Geber: Baron Krieg 30 fl., Baronin iKrieg 10 fl., Benedek 15 fl,, Freiin v. Degrazia 10 fl., von einem Unbekannten 500 fl., F. D. 100 fi., Georg Conradi 5 fl., Baronin Villa Secca 5 fl. Gräfin Nadast 1H fl^< v. Sicard 2 fl., Hr. Ressig 2 fl., Hr. PferSmann 1 fl., M- M. 20 kr., Unbekannte 20 kr., Trittermann 20 kr., Gräfin Brigido 5 fl., Marie Kio» pecka 20 fl., D. fiZaum 10 fl., Menning«r 2 fl., G. B. 5 fl., W. H. 1 jfl., Katharina Bracht 1 fl., Frau v. Baroni 4 fl., Hr. Lewinski 2 fl., Gräfin Lichtenberg 2 fl., die Tochter einesz Militärs 1 fl., Philippine 4fi., Ba ronin Eskeles 20 ^fl., Baronin Fürstenwärther 5 fl., He lene Josephi 2 fl., Maierhofer 2 fl>, Louise Kratter 2 fl., Vincenz Hausnev 35 fl., Clemens Swoboda 3 fl., Ba ronin Gr. 5 fl., die Mutter eineS Militärs 5 fl., Her mine 27 fl., Grüßn Auersperg 5 fl^, Freiherr v. OechS-ner und Gattin 10 fi., N. N. 3 fl., Josepha Kritzenberger 5 fl., Johann Hebenstreit 5fl., B. Stipsicz 5 fl., I. F. 5 fl., A. W. 5 fi., Marie Truner 2 fl., Anna Sauer wein 2 fl., F. M. W. 20 fl., Gräfin Fanny FestetitS 10 fl., Marie TH«reS Barone Wenkheim 10 fi., von einer hohen Frau 50 fi., Gräfin Khevenhüller 10 fl., Flora Freiin v. Andrian 5 fl., Baronin Rieger 5 fl., Nina v. Joelson l2 fl., C. PolanSki 1 fl., I. Steiner 1 fl., Cäcilia Kniipper 3 fl., Therese Mayr 2 fl., Farent 1 fl., A. P. 2 fl., A. Z. 2 fl., Fräulein Josefine 2 fl., aus gutem Herzen 1 fl., von einem Verehrer der Ta pferkeit 10 fl., von einem Militär 10 fl., N. N. 5 fl>, Gräfin Banffy 50 fl., Elkan von Elkansberg 10 fl., Eleo nore Elkan 10 fl., Marie de Platz nee Wood 10 fl., Sradler 2 fi., 'v. Renn 5 fl., Gräfin Hemiette v. Not-titz 25 fi., Baronin v. Uechuitz 5 fl., Baronin v. Uech-tritz Amade 5 fl., A. V. 2 fl., Gräfin Goßs 5fi., N. N. 2 fl., F. Sp. 5 fi., Sophie Todesco 5 fl., Josephine Wertheimstein 5 fl., F. T- 10 fl., Alexander Czartoryski 10 fl.< Tschoffer 10 fi., Frau v. Giczy 10 fl., Gräfin Crenneville 5 fl., Graf Johann Carl Dietrichstein (für\nDie Redaction bemerkt nochmahls ausdrücklich, daß 6nr die leitenden Artikel des HauptblatteS officiell e Mittheilungen sind, keineswegs aber jene der Beilage."}