{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/140bbaaaec1a57bff3a338331df90d90", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblatt zur Wiener Zeitung\nSK.S4T.\nMittwoch, den G. September\nASck^\nErledi gung e n.\nsis68>z ^ V V I 8 0. ^ ^ Lrovso^osi vscsvte xreszo I' Iwx. k. IVilirmsIe pn». vivcisle lii Lreüci^ vv xosto rli Loiisigliere » cui e sn-»esso I' sniiuo stiren«!!» äi koriiil 140», sunientsbil«- sioo! si Loriui 18<X>, »i »wis» ctiirm^ue iuteuäe»»e ssxirsrvi, ->s-^>ro<1uc» , evtro «zusttro »ettimsv«, il suo ric«i»o « clooumekiti io csi-t» t>r>Usts, unilorm»ii<!osi, in csusljto »II» clireriove clel meclesinir», »II» Oovernstivs Kotiücis-Ziove Z novewbre 181A sul coocorzo inipie^Iti ^iu-Aiiisrj, e<I imlicsliäo se skliis psrevtl oA »tkinl tr» ^1' clel »u^eNo vüieio, e <ii c^uell» ?retur» I^r-I>iw» e«I in czusl ßrsdo. kiell» t»b«ll» xoi verr» xreci-ssts I' epoe» <1! uscit» clell' »s^irsate. Msoo il Z4 1848. sissväZ Toncurs-Kundmachung s Bey dem in dir erst? Classe ler Gefälls-Unterämter ein-gereihten Hülfszollamte i» «ch im Jnnkreise, ist die Stelle des Eovtrolors, mit welcher der Zahresgehalt von 400 fl-, der\nGenuß einer freyen Wohnung, odet des Ouartiergeldes von 40 fl>, und die Verbindlichkeit zur Leistung einer Kau tion im Betrage des Jahresgehalte«, in Barem oder mittelst hypothekarisch-» Sicherstellung verbunden ist, erledigt. Diejenigen im Staatsdienste b findlichen Individuen und Airarial-Ouiescenten, w-lche diesen Dienstp atz zu erhalten wünschen, haben ihre Gesuche im vorgeschriebenen Weg« längsten« bi« 29. September d z., bey der k k. Cameral-Bezirks - Verwalt in Mied zu überreichen, und sich darin über die bisherig« Dienstleistung, ihre Kenntnisse der ver-, schiedenen Gefällsjwüige, im Tasse- und Rechnungswesen so wie über ihr sittliche» Verhalten auszuwe'sen, zugleich aber anzugeben, ob, und im bejahenden Falle, in welchem Grade sie mit einem Gefällsbeamten in Oesterreich ob und unter der Ennt verwandt oder verschwägert sind, u»!d ob sie di« Caution auf die angeführte Art sogleich zu leisten vermögen. Bon der k. k. vereinten Cameral-GefällemVewaltung für Oesterreich ob und unter der Enns, dann Salzburg. Wien am 18. August IS48.\n^,5556*^\nStiftungSplatz.\n51\nVomk. k. Nied. Osst. ^u^.cksl. mil. mixt, wird bekannt gegeben: Es sey ein durch das am 19. Februar d. I er folgte Ableben der k. k. Maj»r«-Wit«e Anna Freyinn »o« Wvdniansky v. Wiloenfel» erledigter gräßlich? Cordua'jcher Stifcunz«»Utz mit dem Genusse jährlicher 100 si- C. M. in Erledigung gekommen. D» dieser Stiflungsgenuß nach d m Willen der Stiften«» k. k. F M. L. Witwe Gräfinn Cordua, nur solchen Off's kiert-Witwen und Wais»n verliehen «erden kann, welche weder ein Vermögen besitzen, noch eine Pension genieße«^ so werde« diejenigen, welche sich über die vorzezeichnetey Bedingungen auszuweisen vermögen, und diesenSliftunz«-platz zu erlangen wünschen, hiermit aufgefordert, ihre mit den legalen Urkunden über die bedungenen Eigenschaft«« belegten Gesuch- längsten« bi« zum l4ce» Oktober 134S, bey dieser General Herichtt-Behörd« einzureiche«. ^ Wien den 14. August 1848.\nK « udmachu n g e n.\nsiss^Provisorische Vorschrift über den Wir-A kungskrels des Justiz-Mknistcriams. Bis zur Erlassung eine« Gesetzet über die künftige Or ganisation der Gerichtsbehörden und deren Stellung zu dem Zustiz-Ministerium wird der Wirkungskreis des letzteren mit a. h. Genehmigung Sr- Majestät vom 19. August 1S48 provisorisch auf folgende Art festgestellt: §. t. Dem Justiz - Ministerium steht die administrative Leitung des gesammten Zustizwesens in allen jenen Oester-reichischen Provinzen und in Ansehung aller jener Zustiz-Organe zu, auf welche sich bisher die Wirksamkeit der Se nate der obersten Zustizstelle erstreckte. Das Justiz - Mini-sterium führt di« Oberaufsicht über sämmtliche Eivil - und Cnminal-Gerichte, dann über die Advvcaten und Notar« «nd überhaupt vber alle dey der Rechtspflege beschäftigt« Personen, besorgt die Ausarbeitung der in da« Zustizfach «inschlagenden Gesetzesentirürfe, so wie die Kundmachung der dahin gehörigen Gesetze und Verordnungen. Ihm steht «t zu, jene Verfügungen und Einrichtungen »u treffen, welche zeeignet sind, die konstitutionellen Reformen 'n der Rechts pflege, in so lange darüber nicht definitive Organisation«-Gesctze zu Stande kommen, einstweilen provisorisch in Wirk samkeit treten zu machen. Belehrungen über die Lnwendung der Gesetz« können »on dem Justiz - Ministerium mit jener Wirkung erlassen «erd«n, mit welcher nach den bisherigen Gesetzen derley Belehrungen von den oberen Gerichtsbehörden an die unte ren erlassen «erden konnten, und auch noch fortan erlassen «erden können. h. 2. Die bi«her bestandene Hofcommissio» in Justizge setzsachen ist aufgelöset und deren Mitglieder, Beamte und Diener verbleiben mit ihrem bisherigen Dienst - Charakter, Rang, Titel und Bezügen bey dem obersten Gerichtshöfe, ii» so weit dieselben bisher schon dem Personalstande der »bersten Zustizstelle angehört haben. h. Z. Die oberste Zustizstelle hat von nun an, nur mehr «lt Gerichttbehörde ihr Amt zu handeln, sie erhält daher die Benennung: »Oberster Gerichtshof«, so wie ihre Räthe »nd Sekretäre in ihren ämtlichen Funktionen den Titel: »Räthe «nd Sekretäre ds« obersten Gerichtshofes« zu fuh ren haben. — Auch in den an den obersten Gerichtshof Lylangenden Eingaben hat die bisherige Aufschrift: Eure Majestät\" in jene »oberster Gerichtshof« über zu gehen. h. 4. Die Gerichtsbehörden habe» da« Richteramt in alle» Beziehungen völlig unabhängig von dem Zustiz-Ministerium nach den bestehenden Gesetzen zu verwalten. Anträge auf Begnadigungen, welche den Wir?»ngskrei< des oberste» Ge richtshofes überschreiten, so wie die nach dem Gesetze auf Todesstrafe zu fällenden Urtheile sind von dem obersten Ge richtshöfe dem Zustiz-Ministerium «ur «eiteren Verfügung vorzulegen. §. S. Die Geschäft« - Ausweise der ersten Znstanzen «nd jene der Appellatjvnt-Gerichte, welche von diesen Behörde» xach den bestehenden Gesetzen am Schlüsse de« Jahres er-st«ttet werden müssen» so wir die vorgeschriebenen statistischen Lasweise, sind künftig von den Bppellations-Genchten un mittelbar an dat Justiz-Ministerium einzusenden. Auf gleiche Weise hat der oberste Gerichtshof sÄns Geschafts-L«s»eise und statistischen Tabellen dem Justiz-Ministerium »»rzulegen. Da übrigens seder Gerichts» orsteher für den geregelten Gang der Geschäfte bey dem seiner Leitung unterstehenden Gerichte zu wachen hat, und verantwortlich ist, so erhält es für die Zukunft von Erstattung der bisher üblichen Quar tals- «nd Semestrsi Ausweise an die Oberbehörden und den »berste» Gerichtshof sein Abkommen, und es bleibt den Dp-vellations-Gerichten überlassen, f-zr TSlle des Ekfordernis-Amtsbl1848 3Band.Nr.Z42.\nst« besondere Nachweisungen von den Gerichten d«r erste« ' Instanz abzuverlangen. ' h. 6. In Ansehung der Wiederbesetzung erledigter syste-misirt« r Dienststellen gelten folgende Bestimmungen: ->) Der oberste Gericht«hof hat in Ansehung der in seinem Collegium sich erledigenden Raths-, so wie aller eine Richteramts-Prüfuog voraussetzenden Dienststellen, dann der Vorsteher seiner Hilftämter denBesetzungsvorschlag an da« Justiz Ministerium vorzulegen; die übrigen bey dem obersten Gericht«hofe sich erledigenden Dienststellen aber selbstständig zu besetzen. Da sich jedoch nach der gegenwärtige« Feststellung des Wirkungskreises des ober sten Gerichtshöfe« dessen Bedarf an subalternen Per sonale erst durch di« Erfahrung der nächsten Zukunft her«u«stellen kann, so hat der oberste Gerichtshof vor der Hand im Falle der Erledigung eines Dienßpostens beo demselben jederzeit vorläufig die Genehmigung zu dessen Wiederbesetzung bey dem Justiz-Ministerium ein-zuhvhlen. K) Die Appellation« - Gerichte haben in Ansehung der bey denselben sowohl, als bey den ersten Instanzen in Er ledigung kommenden Raths - und sonstigen Conrepts-Dienststellen, so wie rücksichtlich der DorAeher der Hilfs-Smter (mit Ausnahme der Stellen eine« Präsidenten oder Nire-Präsidenteu der Appellation« - Gerichte selbst, bey welchem kein Besetzungsvvrschlag Statt findet) den Be setzungsvorschlag an das Justiz - Ministerium zu über reichen. Die übrigen Dienstposten bey denAppellation«-Gerichten und ersten Instanzen, in so ferne deren Be setzung nicht den letztere« selbst überlassen ist, haben di« Appellation» - Gerichte selbstständig zu besetzen. I« so ferne auch die Besetzung solcher Stellen nach den bis herigen Gesetzen ein Einvernehmen mit den admini strativen Behörden Statt zu finde« hatte, wird dasselbe vor der Hand auch noch ferner zu pflegen seyn, c) Im Uebrigen bleibt der bisherige Wirkungskreis der er sten Instanzen in Dienstbesetzungssachen unverändert; 6) Die Besetzung sämmtlicher Raths- und Präsidenten-Stel len wird über den Antrag des Justiz-Ministeriums von Seiner Majestät erfolgen e) Z« Ansehung der Fiskal-Adjunkten - Stelle« geht der Wirkungskreis der »bersten Justizstelle an da» Justiz-Ministerium über, k) Die Advvcaten und Notare «erden von dem Just-z-Mi-nisterium ernannt. Datselbe ist hierbey «n die bisher l bestanden« Festsetzung einer bestimmten Zahl derselben ferner nicht gebunden. Eine eigene Verordnung wird demnächst die Stel lung der Advocaten und Notare provisorisch regeln. S) In Ansehung der Wechsel»Sensale und Wechselgerichts-Beysitzer geht vor der Hand und bis zur Errichtung von Handelskammern der bisherige Wirkungskreis der ober ste» Zustizstelle an da« Zustiz-M-nisterium über. K) Die Besetzung aller Stellen der Staatsanwaltschaft bleibt dem Justiz-Minister vorbehalten. H. 7. Anträge auf Penstonirung oder Quiescirung der Zustizbeamten sind, so ferne et sich u« Beamte de« obersten Gerichtshöfe« handelt, von diesem, in allen übrigen Fällen aber von den Appellationt - Gerichten an da« Justiz-Mini sterium zu leiten. Handelt es sich aber um die Eaffiruog eilse« Zustizbeamten, «m di« unfreywillige Entlassung oder Spendirung eine« Advokaten, einet Notar«, eine« Wech\nche bi«her bestanden, wird aufrecht erhalten. Die Appells-tions-Gerichte haben über sämmtliche in ihrem Gerichtssprcka» gel befindliche Justiz - Organ« die OberaMcht zu führ««» und sind in dieser Beziehung zur Verhängung gesetzliche? Disciplmar-Srcafen berechtiget, gegen welche die Berufung an da« Justiz Ministerium Zulässig ist. Die Advocaten und Notare «erden vorläufig in Ditc^ plinar-Angelegenheiten, so weit dieselben nicht den aus ihrer Mitte zu bildenden Kammern zugewiesen werden, mit Aut» schlut der ersten Instanzen zunächst den Appellationt-Gerich-ten unterstellt. h 9. In Ansehung der Urlaubsertheilungen hat et b«G den bestehenden gesetzlichen Bestimmungen sein Bewend««^ mit den Ausnahmen, daß der bisherige Wirkungskreis der obersten Zustizstille in Ansehung der Urlaubtertheilungea st« die Beamten und Diener der ersten und ziyeyten Instanz«» an da« Justiz-Ministerium überzugehen hat, und daß di« Ertheilung von Urlauben für Advocaten und Notare, selbe mögen zur Reise in dgt Inland oder Ausland angesucht «erden, zur Competenz der Appellatisns-Gerichte gehöre. H. 10. Die Anweisung systemistrter Bezüge eine« Justiz» beamten od?r Dieners hat bis auf anderweitige VerfügU»U durch unmiSt l^are« Einschreiten des Vorstehers jenes Ge richtes, bey welchem der Diensteid abgelegt wurde, oderei«« Gehaltsvvrrückung eintritt, bey dem Finanz - Minister,'«« zu geschehen. Anträge äuf nicht svstemisirt« Buslagen au« dem Staatsschätze sind von dem ob-rste» Gerichtshöfe oder den Apvellation« - Gerichte«, js nachdem es das Personal«' des Ersteren oder die den Letzteren unterst-hende« Orga«» betrifft, dem Justiz-Ministerium vorzulegen. h. 11. Der künftige nothwendige Einfluß der Staats«»» «altschaft auf alle Berathungen in Gesetzgebung«-, Org«» nisirungs- und Personal-Anqelegenheitsn wird bey der de finitiven Einführung dieses Institutes festgestellt «erden» Wien am 2t. August t848. Der Minister der Zzstizr Bach.\n^565.-^ Eircular-Verordnung. ^zI Zm Orte Eisenberg, Olmützer Kreiset in Mähren, wirM mit 1. September 1848 ein« selbstständige BriefsammlttttL in Wirksamkeit treten, sich »it Corresvvndenzenund kloi««» Fahrposts«ndun,en befassen, und zur Beförderung derselbe« in täglicher Bothenverbindung mit der k. k. BriefsammlttkU in Hohenstadt stehen Den Bestellungsbezirk dieser Briefsammlung bilden: 1. Von der Herrschaft Eisenberg die Orte Aloytthal, Bar» telsdorf, Buschin, Eisenberg (Ober- und Nieder-), Hakel<» dorf, Hostsrsitz, Janauschendvrf, Jvk-lsdorf, Köhmet, Märp-dorf, Nikelshvf, Nikelsdorf, Olleschau, Rabenau, Radomühk» Tschödrich, Blaschke, Krumwasser, Grumberg, Halbheit, Ho« henfluß und Goldenfluß. Z. Von der Herrschaft jHohenstadt die Orte KlösterlemG Wischehor. Wovon die allgemeine Verlautbarung geschieht. Bon der k. k. obersten Hofpvstver-valtung. Wien am 8. August 184».\nCuratelg-Veryängung. Von dem C vilgerichte der k. k. Hanpt- und Residenz» stadt Wien wird der als zahlende VerpslsgSpartey in de« Versorgungshaus« zu Maserbach befindliche,\n... zu Ma»erba« befindliche, früher am sel -Kensalen oder eines Wechselgerichls - Beysitzers, so ist Sp^telberg im Gchulbause wodiihaft gewesenen Joseph D«or«, jederzeit daS Erkenntniß von dem obersten Gerichtshöfe z«! zack, gewesener Amtssractikant, wegen gerichtlich erhob«««« fällen, und vor der Ausfertigung, de« Justiz - Ministerium j «lörsinns unter Cmalel gesetzt, u -? für ihn dessen Bruder^ vorzulegen. ! Herr L5> p >ld Dwvrzak, k. k. Eameral-Verwaltungt-Eonci» H. 8. Die Ditcip!inar-Gewalt jedes Vorstehers über die; pist, au, der Wieden Nr. 464 nls Curator bestellt. Wie» seiner Leitung unterstehenden Beamten «nd Diener, «ie sol-g m 18. A ugust 184Z."}