{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848346/f61925712875434be5dc66d6069c6f50", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ — Das politische Central-Comit^ der gesammten Wie ner National - Garde hat an die Letztere folgende Erklä rung erlassen., und dieselbe zugleich dem Minister des In nern uverreicht: Das polit.Ceutral-Comit6derNational-GardeWiens,mit Einschluß des Bürger-Corps und der akademischen Legion, ist in den jüngsten Tagen Gegenstand mannigfacher Erör terungen geworden, welche Theils die Gesetzlichkeit, Theils die Zweckmäßigkeit seines Bestandes in Frage zu stellen suchten. r-Erörterungen dieser Art können augenscheinlich nur durch mangelhafte Kenntniß der Grundlage und der Zwecke des Vereins herbeigeführt worden sein ? das unterzeichnete Co-mit6 hält es demnach für seine Pflicht, sich in Betreff der gegen seine Gesetzlichkeit und Zweckmäßigkeit geäußer ten Bedenken hiermit auszusprechen, und dieß um so mehr, als eine solche offene Erklärung sicherlich dazu bei tragen wird, die Bande herzlicher Eintracht, welche alle Theile der National-Garde immerdar umschlingen mögen, noch fester und inniger zu knüpfen. Der h. 22 der von Sr. Majestät dem Kaiser verlie henen Verfassungs-Urkunde lautet folgender Maßen: „Das Petitionsrecht und das Recht zur Bildung von Ver einen steht allen Staatsbürgern zu. Besondere Gesetze werden die Ausübung dieser Rechte regeln.\" Ferner heißt es in dem am 4V. April l. I. kund ge machten Erlasse des Ministeriums des Innern, welcher die Grundzüge der Organisation der National-Garde ent halt, wörtlich wie folgt: „Die National-Garde, eine der festesten Stützen der konstitutionellen Einrichtungen, kann nur durch eine, von den versammelten Abgeordneten aus allen Provinzen zu berathendes Gesetz ihre definitiv blei bende Organisation erhalten, Bis zu diesem Zeitpuncte werden als vorbereitende Maßregeln, und um der Wirk samkeit dieses Institutes die durch die Umstände gebothene Ausdehnung geben zu können, folgende Anordnungen ge troffen: 1. Die Bestimmung der National-Garde des Oesterreichischen Kaiserstaates ist: Schutz des konsti tutionellen Landesfürsten , Schirm der Verfassung und der Gesetze, Erhaltung der Ruhe und Ordnung im In nern :c.\" In Anbetracht dieser gesetzlichen Bestimmungen bedarf es wohl keines weiteren Beweises, daß ein Verein wie das politische Central-Eomitö, mit dem Zwecke, bis zum Zusammentreten des nächsten Reichstags die Meinung der gesammten National-Garde Wien's in Angelegenheiten der Entwicklung der konstitutionellen Freiheit und Rechte zum Ausdrucke zu bringen, auf vollkommen gesetzlichem Boden stehe. Auch ist dieß von Seite des Ministe riums des Innern factisch anerkannt worden, indem das selbe mit dem Central-Comite durch Erlässe in directen Verkehr getreten ist. Somit kann über den gesetzmäßigen Bestand des Conntk s kein Zweifel obwalten. WaS nunmehr die Frage der Zweckmäßigkeit des poli tischen Central-Comitvs anbelangt, so glaubt sich dasselbe auf die nachfolgenden Andeutungen beschränken zu können. Die Berathungen des Central-Comites sind keineswegs Berathungen einer bewaffneten Körperschaft und haben mit dem militärischen Charakter des Institutes der Na tional-Garde durchaus nichtS gemein. Hierin liegt vor Allem der Grund , warum die Zwecke des Central - Co mites durch den dem Obercommando zur Seite stehen den Verwaltungsrath in keiner Meise erreicht werden können, da die dem letzteren saut h. L. des obenerwähn-tesGesetzes über die National-Garde zugewiesenenObliegen-heiten wie schon überhaupt seinem Nahmen nach, sich ausschließlich auf Gegenstände rein administrativer Natur, alS da sind: Uniformirung, Rüstlmg und Bewaffnung, Gelder-Gebahrung und ähnliches mehr erstrecken. Das politische Central-Comite kennt keine andere Waffe als das friedliche Wort; das Gesetz ist sein Schild, das Hecht sein Schwert. Mit diesen Friedenswaffen des intel ligenten und besitzenden Staatsbürgers, aber auch nur mit diesen Friedenswaffen allein, wirkt das Comit6 für seine Zwecke, nähmlich: Befestigung des Thrones, Wahrung der Rechte unseres geliebten Kaisers, AufrechthalMng und Uchutz der constitutionell-monarchischen Verfassung, fried liche Entwicklung der konstitutionellen Freiheit und dadurch moralische Förderung der Ruhe und Ordnung. Jedermann, der den stets öffentlich Statt findenden Sitzungen des Co mite's beiwohnt, hat volle Gelegenheit, sich hievon zu Überzeugen. ^ Damit aber das politische Central-Comire diese heiligen Zwecke so vollständig als möglich erreichen könne, muß es im eigenen wohlverstandenen Interesse sämmtlicher Com pagnien liegen, sich durch allfällige Verschiedenheiten der in ihnen obwaltenden politischen Ansichten von der Beschi ckung deS Comite s ja nicht abhalten zu lassen; denn das Comitö soll alle Meinungsschattirungen, alle politischen Ansichten der von ihm vertretenen Staatsbürger zum Aus druck bringen und dieselben vermitteln. Jene Compagnien, welche bisher noch keinen Abgeord neten und Ersatzmann in dieses Comite gewählt haben, wollen demnach diese Wahlen ehestens vornehmen und die Gewählten zur schleunigen und kräftigen Erreichung der obgenannten Zwecke mit unbedingter Vollmacht versehen. Das Central-Comite überläßt sich der freudigen Zuver sicht, daß die gesammte National-Garde Wiens in den eben gegebenen Erläuterungen nunmehr volle Beruhigung finden und diese Einladung zum einigen Zusammenwirken willkommen heißen werde. ^ Wien am 45. Mai 4843. ^ Folgendes interessante \"Äctenstuck bewahrt das kräftige Erwachen eines materiellen so mächtigen, aber mo^ ralisch lange ganz darnieder gelegenen, und darum außer aller Beachtung gelassenen Volks - Elementes in den Südost-Äarken der Monarchie. Wer bei diesem ewigen Hervor treten stets neuer nationaler Elemente mit ihren'Ansprü chen und Strebungcn nicht einsieht, daß es für sie alle nur ein Heil gibt, den festen Zusammenschluß in einem großen, starken Oesterreich, und nur einen Kitt, ein energisches, freiheitlich organisirteS Staatslebe», daß aber alle, die centrifugalen Separattonsgelüste Chimären sind, die an ihren inneren Unmöglichkeiten scheitern müssen, der ist mit Blindheit geschlagen, und an ihm würde jedes weitere Wort verloren sein. An die Nlomanett (Wallachen) Siebenbür, genS, betreffend die Union mit Ungarn Die Magyaren fordern die Bewohner Siebenbürgens zur Union mit Ungarn f. Klausenburg hat sich mitgro-ßer Feierlichkeit für die Union erklärt. Dasselbe werden auch die Szekler, als Stammverwandte der Magyaren thun. Die Sachsen werden vielleicht dieser Union entgegen sein. Was werden aber die Romanen thun ? Von der Lö sung dieser Frage hängt Leben und Tod der Romanen ab. Auf diese Frage nun seine Aufmerksamkeit zu richten, ist eines jeden Romanen heiligste Pflicht, da jetzt der wichtige Zeitpunct eingetreten ist, durch dessen kluge Be nützung unsere verlorenen Rechte wieder erlangt, im Ge gentheile aber auch diejenigen, die uns geblieben sind, nähmlich: Nationalität, und mit ihr Alles verloren wer den können. Hört daher ihr Enkel der einstigen Weltge-biether! Vernehmt die Worte, die in diesem kritischen Momente jeder Romane den Magyaren, Szeklern und Sachsen zu antworten hat. Wir Romanen wollen durchaus Nichrs von einer Union unsers Vaterlandes mit Ungarn wissen. Wir, die ältesten und zahlreichsten Bewohner Siebenbürgens, gaben nach dem Tode unsers Fürsten Gellius die Hand freiwillig dem Tuhutum, und empfingen euch (Magya ren) als Mitgenossen in unserm Vaterlande; allein nach der unglückseligen Union Siebenbürgens mit Ungarn im Jahre 4000, unter dem heiligen Stephan, wurden wir aller, nicht nur politischen, sondern auch der heiligsten Menschenrechte beraubt. Durch das siebente Decret des\nKönigs Ulatislaus des I! (4544) wurden unsere Ahnen zur ewigen Knechtschaft verdammt. Nach der Schlacht bei Mohacs wurde Siebenbürgen von Ungarn getrennt, und durch sogenannte Nationalfürsten ausgeplündert. Diese Zeitepoche ist die traurigste in unserer ganzen Chronik. Nun äußerte sich jener'schändliche,'dir heiligen Mmschen-rechte mit frevelhaften Aüszen zertretende Panmagyaris-mns! Nun begann jene fürchterliche Hyder des Magyari schen Fanatismus zu wütH4st < Alle Elemente wurden^n Gswegung gesetzt, um die Romanen zuerst für den Soemknismus, späterhin aber für den Calvinismus empfänglich zu machen. Dieß war kein religiöser Fanatismus, sondern nur ein Vorwand, die Romanen zu magM'lslren. Ja noch mehr! durch einen Ärtikel des Fürsten Michael Apafi (4674) wurden alle unsere Edelleute aufgefordert. ihre N ationalität und Religion zu verlassen, wo nicht sie ihrer Rechte verlustig erklärt wuroen. Ihr Magyaren, Szekler und Sachsen habt uns Ge setze gegeben, die uns aller Rechten«itbloßten^ habt in euern Approbatis (^xprodat» und <LomxiI»ta wird der Siebenbürgische Civil- und Criminal-Codex genannt)^ gesetzt, daß die Romanen, obwohl die ältesten und zahl reichsten Bewohner Siebenbürgens bloß eine tvlerirte Na tion seien, habt sie ferner bis auf den heutigen Tag von allen hohen politischen Würden ausgeschlossen, und diesel ben euch vorbehalten, und wenn einer von uns zu einer hohen Würde gelangte, ward er durch eure Intriguen dazu gebracht, seine Nationalität und Religion abzuschüt teln. Doch wir enthalten uns hier der Aufzählung euerer Unbilden, damit wir nicht dieses heilige Fest der Völker-freiheit trüben. Hört ihr Romanen! Ihr wäret politisch ein todtes Volk. Die Landesgesetze erkennen euch nicht als receptirtes Volk. Nein ! Jene Völker, bie ihr, nachdem die fluchenden Wogen der Völkerwanderung sich gelegt haben, als MitgenosseN in euerm Vaterlande aufgenom men habt, schlugen euch jene Todeswunden, die bis heute euer politisches Dasein begraben haben. Zu Anfang des. 45ren Jahrhunderts haben die Magyaren , Szekler und Sachsen eine Art Conföderation unter sich geschlossen, vermöge welcher dann die Magyaren auf die Gunst der Ungarischen Könige sich stützend, euch vom Schauplatze alles politischen WirkeiÄ wegtrieben, und zu ihren Scla ven machten. — Euern Söhnen wurden alle Bildtmgs-anstakten verschlossen, und sie sind bis auf den heutigen Tag zu einer geistlähmenden Lethargie verdammt. Dieses werden sie auch nach der Union thun. Alle unsere wenigen BildungsanstMen werden sie schließen, oder sie werden ihre Scythische Sprache in dieselben gewaltsam nach ihrer Art einführen. Alle Gesetze, die auf den Landtagen entstanden sind, wurden nur zu unserer Unterdrückung gebracht, um uns völlig zu begraben; jetzt aber, wem sich Siebenbürgen mit Ungarn vereinigen wird, werden auch die Gesetze, die vom Magyarischen Ministerium in Pesth ausgehen, noch drückender, noch despotischer sein, als jene von Clausen-burg, und dieß um so mehr, da weder von den Romanen noch von den Slaven em Individuum wenigstens in xre-mis dieses Ministeriums sich befindet. Seht ihr Romauen endlich doch ein! Ihr und euere Brüder in Ungarn zählt über drei Millionen Seelen, und sehet, zu welchem schmachvollen Lose ihr gekommen seid ! ! Und wenn Siebenbürgen und Ungarn nicht unter das glor reiche Oesterreichische Haus gekommen wären, euer Da sein wäre nicht mehr! Die glorreiche Maria Theresia hat uns Schulen eröffnet , — die Zierde aller Monarchen, Joseph der U. gab uns Toleranz und milderte un sere Sclaverei, in welcher wir vom Magyarischen Despotismus gefesselt seufzeten. Franz gab u;,S nationale Bischöfe wieder, und Ferdinand milderte unser hartes Los durch Einführung des UrbariumS. — Und diese Oester reichischen Kaiser thaten Alles dieses aus väterlicher Liebe, obwohl es gegen die despotische Verfassung, auf deren Aufrechthaltung sie schwören mußten, war. Wer wagt aber uns zu garantiren, daß die Magyaren nicht immer so handeln werden? Vor etlichen Jahren sagten sie: „lernet die Magyarische Sprache in einer zehn jährigen Frist.\" Auf dem Reichstage zu Preßburg vor etlichen Monathen projectirte man alle Kirchenbücher der Slaven und Romanen Ungarns in Verlauf von 6 Iahren in die Magyarische Sprache zu übersetzen!! Daher hört Ihr Brüder! Lasset euch nicht durch die lockenden Vortheile der Union blenden, denn für euch werden sie nur Tantalische Speisen bleiben! Ihr Priester der Romanischen Nation! Trennet euch nicht von eueren gemißhandelten Kindern, reichet der uns vom Neuen in die kalte Todesgruft sturzenden Union keine hilfreiche Hand dar,— ihr aber Edelleute Romanischen Abkuuft! ihr edle Enkel jener Tapfern, die im Mittelal ter dem das ganze christliche Europa bedrohenden ISlam eine eherne Mauer waren, aus euerm Schooße keimten die beiden Scipionen des Mittelalters, (Corv i n i), aus eurem, Stephan der Große, Dracula, Mi chael derTapfere :c. Erwachet aus der tiefen Le thargie, seid nicht mehr eine für den Magyarismus em pfängliche und denselben stäl'kende Materie, warum soll jener Adel, den eure Ahnen mit wackerm Romanischem-Arme fürs Vaterland kämpfend , sich erworben haben, ein Magyarischer sein ? Warum sollt ihr unter der Fahne der Magyaren kämpfen, die sich dann mit euern Lor beeren schmücken. Bleibt daher treu euerer Nation, eue rem Vaterlande und euerem edlen Großfürsten und Kaiser! Verkündet daher den Magyaren: wir wollen durchaus von keiner Union mit Ungarn wissen, unser theueres Va terland wird ewig als selbständige Provinz dem Oester reichischen Gesammtvaterlande treu bleiben! Wir aber und unsere Brüder nicht mehr das fünfte Rad am Sie-benbürgischen Staatswagen,nicht mehr eine durch euern Despotismus aller Menschen- nnd Völkerrechte entblößte Nation sein. — Wir fordern: 4) Emancipation der Romanen , das ist: Anerkennung ihrer vollkommen politischen Freiheit, nicht nur als freie Personen, sondern auch die der gesammten Nation. 2) Emancipation der Romanischen Religion, das heißt: Anerkennung sowohl ihrer vollkommenen religiösen Freiheit, als auch der Religion, als Griechisch-Romanische Religion. 3) Emancipation des Romanischen Bodens in allen Be zirken des Landes, das heißt: dessen Anerkennung als voll kommenes Eigenthum, befreit daher von allem Feudalis mus, Robothen und Zehemcn. 4) Freiheit und Unverletzbarkeit der Romanischen Sprache. 5) Freiheit des Wortes und der Presse im echten Sinne, und nicht durch einige Gesetze begränzt, welche tödtevder als selbst die Censur sind, mit Ansnahme jedoch der Über tretungen der Religion, Moral und der regierenden Dy nastie. — 6) National-VersammlungSrecht, sowohl in politischen als auch kirchlichen Angelegenheiten. 7) Das Recht der Romanischen Volksrepräsentation auf den Landtagen, gegründet auf Reprasentations-Basis der übrigen Landesnationen und nach Seelenmehrzahl. 8) Das Wahlrecht der mit den politischen und kirchli chen Zweigen der Administration beauftragten öffentlichen Beamten auf eben derselben Basis. 9) Das innere Verwaltungsrecht sowohl der nationalen Kirchen- als auch Schuleinkünfte. 40) Das Recht die Romanische Sprache in den innern nationalen, polirischen, kirchlichen und Schulangelegen heiten zu gebrauchen. 44) Gründung und Dotirung sowohl nationaler Ele mentarschulen, als auch höherer Bildungsanstalten aus den Staatseinkünften nach Proportion der contribuenten Ro manischen Bevölkerung mit dem unbeschränkten Wahlrechte des hiezu erforderlichen Lehrpersonals sowie auch Gründung\nemes den Erfordernissen des Zeitgeistes entsprechenden Schul-Systems. 42) Dotirung des gesammten Romanischen Clerus aus der Staatscassa gleichfalls proportionell mit der Bevöl kerung , mit dem Wahlrechte des gesammten Kirchen-perWals 'Md dessen dem jetzigen Zeitgeiste entsprechende RegulirunL. 43) Gleichmäßige Vertheilung aller Staatslasten und Gleichheit vor dem Gesetze. 44) Auflösung des zur Unterdrückung unserer Natio nalität bestehenden Bundes der drei privilegirten Natio nen des Landes, und 45) endlich, Abschaffung des barbarischen vockex »ppro-dsx» eompttsla genannt, und Einführung eines dem jetzigen Zeitgeiste entsprechenden Civil- und Crimina-l-Cvdex. S . .. . . e, Mediciner. Der Erzherzog Johann hat aus dem Haupt-^uartier. Botzen folgende Proclamation an die Tiroler er gehen lassen: AlS Ich vor zwanzig Tagen von Meinem Kaiser gesandt in Eurer Mitte erschien, rief Ich Euch zur Wehre auf. Kaum hattet Ihr Meinen Ruf vernommen, so seid Ihr demselben bereitwillig gefolgt — ein reger Geist ent wickelte sich im ganzen Lande. Begeistert für die ge rechte Sache Eures Monarchen, für die Freiheit Eures vom Feinde bedrohten Vaterlandes zu kämpfen, zieht Ihr nun an die gefährdMn Gränzmarken hin, wo Euere krie? gerische Thätigkeit beginnt, und es ist nun an der Zeit, Euch und dem ganzen Lande Alles kund zu geben, was bisher geschehen und nun geschieht; Euch in Kenntniß zu setzen von allen Begebenheiten des Krieges und des Frie dens, so wie Wir selbe erfahren, — von allen Vorfäl len, die auf Unser Vaterland Bezug haben oder Uns nahe liegen; — denn dieß zu wissen wünschet Jedermann, und zwar mit Recht. All dieß kann und soll durch eine offene Sprache geschehen, denn sie allein ist es, die Vertrauen erwecket, und mit wahrheitsgetreuer Darstellung der Ereig nisse gegen die vielerlei Gerüchte, die unvermeidlich sind, beruhigend zu wirken vermag. Zwar liegen die Ereignisse Nicht immer in Unserer Hand; sie aber mit ihren daraus entstandenen Folgen darzustellen, wie sie wirklich sind — ist Pflicht gegen Euch; — damit Wir, wenn sie günstig ausfallen, in freudiger Dankbar keit hierüber zum Lenker der Welt aufblicken, im ungün stigen Falle aber unerschrocken die Mittel ihnen zu begeg nen ergreifen und würdig Unsers Nahmens und'Vaterlan des — als Tiroler — gleich Unsern Vätern handeln. Während Ich noch m der Hauptstadt der Provinz ver weilte , ward Meinem schon seit den Iünglingsjahren dem Lande Tirol und Vorarlberg und dessen biedern Bewoh nern — mit warmer Liebe und freundlichem Wohlwollen — zugewandten» Herzen die Freude beschieden, zu ver nehmen, wie die wackern Männer des Etschlandes, die Schützen auS Botzen und Grieß, Passeier, Mölten, Sarn-thal, Kältern, Eppan, Tramin, Kürtatfch, Ulten und andern Orten auf die erste Nachricht von dem erfolgten Einfalle der Freischaaren in den Sulz- und NonSberg, kampflustig^ über das Gebirge in die bedrohten Gegenden eilten, und, in Verbindung mit den Abtheilungen Unserer tapfern Trup pen, den feindlichen Horden die blutige Lehre gaben, daß der Tiroler sein Vaterland zu vertheidigen und jeden Ein dringling über die Gränze zurückzuwerfen versteht. Indeß im Süden diese Tapfern den Feind schlagen hal fen, eilten die Zöttl'sche Scharfschützen-Compagnie, dann hse wohlorganisirten auS bewährten Schützen gebildeten Unter-Innthaler Compagnien von Kufsteitt und Kitzbichel schon zur Hilfe ihrer südlichen Brüder kampfgerüstet nach der Provinzial-Hauptstadt, um dort von UnS die weitere Weisung zu erhalten. Ich war Zeuge ihrer schönen mu sterhaften Hältung und der patriotischen Gesinnung, die sie beseelte; gleichzeitig mit Vergnügen die Nachricht ver-tteh»nend , wie allenthalben andere Compagnien im nord östlichen Theile deS Landes, das von jugendlicher Begei sterung durchdrungene und doch einen musterhaften Sirm für Ordnung und Gesetzlichkeit bewahrende akademische Corps der Landes-Universität, verstärkt durch zahlreiche Freiwillige aus der National-Garde, dann die Compag nien von Stubai und des Landgerichts Sonnenburg sich zum Ausmarsche bereit hielten. Im Pusterthale hatte der aus Klagenfurt herbeigerufene und bald darauf zum Lan-deSvertheidigungs-Ober-Commandanten ernannte General-Major Ritter von Roßbach zur Sicherung der Gebirgs-übergangspuncte aus dem Bellunesischen in s Drauthal und nach Buchenstein, so wie der über Ampezzo führenden 8tr»ä» bereits die Organisirung der Schützen-Compagnien von Bruneck^ Täufers, Enneberg, Wels berg, Ampezzo, Sexten, Sillian und Windischmatrei, und als Reserven jener von Mühlbach und Brixen, für den Fall drohenderer Gefahr aber auch das allgemeine Auf geboth des Landsturms eingeleitet, welche Compagnien und Volksbewaffnung in Verbindung mit den zu Niederdorf aufgestellten k. k. Truppen — bei der vom besten Geiste beseelten Bevölkerung —hinreichende Mittel darbothen, um jeden Einfall des Feindes mit Erfolg zurückzuweisen. Diese Compagnien wurden, insoferne sie nicht eigene Waf fen hatten, mit Gewehren aus der FranzenSveste versehen, mit Munition betheilt und zum Theil m»bil gemacht, theils aber aufs Piket gestellt, um beim ersten Rufe von einer nahen Gefahr verwendet werden zü können^ da die Frei haltung det Sttaße durch das Drauthal von höchster stra-tegischer Wichtigkeit ist. Auf Meiner am 26sten v. M.^ von Innsbruck über das Oberinnthql, Vintschgau und Burggrafenamt hieher unternommenen Reise hatte Ich Gelegenheit, aller Orten den patriotischen, gesinnungstüchtigen Geist der Tiroler auch in diesen Gegenden zu beobachten; Ich fand die Compagnien der wackern Landesvertheidiger theils schon organisirt und bewaffnet, theils mit der Organisirung und Bewaffnung beschäftiget, und habe Mein Möglichstes gethan, um durch Herbeischaffung von Waffen und Mu nition die Hemmnisse zu beseitigen, welche der vollständi gen Organisirung der Landesvertheidigung gegen die west liche Gränze — obwohl von Seite der Schweizer'schen Eidgenossenschaft die Beobachtung strenger Neutralität zugesichert, und die Straße von Bormio des Schnee's wegen noch als gesperrt zu betrachten ist — entgegen standen. Seit dem 29sten v. M., an welchem Tage Ich hier mein Hauptquartier aufgeschlagen habe, trafen die Com pagnien von Kitzbichel, Sterzingen, jene der Tiroler Aka demiker aus Wien , welcher sich die in Salzburg studieren-> den Tiroler angeschlossen hatten, die erste Compagnie der Innsbrucker Universität, dann jene von Stubai, des ehemahligen Gerichtes Rottenburg (Ienbach-Achenthaler), des Landgerichtes WitteN, die von Fügen und die zweite akademische Compagnie aus Innsbruck in Botzen ein, welche mit Ausnahme der Letztern, gleich der schon frü her durchmarschirten Kufsteiner Compagnie, bereits sämmt lich an die zu deckenden Puncte am Nonsberge, in den Iudicarien, an den Gardasee nach Vallarsa j in die Val-sugana und in das Fleimser-Thal vorgeschoben worden sind. Das Gleiche wird mit der zweiten akademischen Inns brucker und der heute eingetroffenen Compagnie des ehe mahligen Gerichts Thaur, mit der von Mals hierher beor derten Zöttl'schen Scharfschützen-Compagnie und mit den nächstens hier einrückenden Compagnien von Rattenberg, Schwaz, Hopfgarten, Steinach, des ehemahligen Ge richtes Rettenberg (Colsaß, Wattens, Volders, der Land gerichte Klausen und Ritten, und der im Bezirke der Hauptstadt jenseits des JnnS mit Jnbegnss von Hötting gebildeten Compagnie geschehen, so daß in wenigenTagen mehr als zwanzig größten Theils mit eigenen Stutzen be waffnete , aus geübten Schützen bestehende und vom vor trefflichsten Gelste beseM Compagnien in Sndtirol zur\nDeckung der Gränzen aufgestellt sein werden, um in Ver bindung mit unsern braven Truppen jedem Andringen des Feindes kräftigst zu begegnen, wie dieses erst unlängst die tapfere Botzner Compagnie unter der Anführung des Haupt mannes Murrmann in dem bereits bekannten siegreichen Gefechte bei Storo gethan hat, wobei derHeind mit nicht unbeträchtlichem Verluste in wilder Flucht über die Brücke von Caffaro hinausgedrängt, und das Land gänzlich von den eingedrungenen Horden gesäubert wurde. Ein besonderes tröstliches Vergnügen gewahrt es Mir, Euch eröffnen zu können, daß djxHlH^sen W'ischaa-ren, ungeachtet aller angewandten MrfHMmgskünste, bei der Masse der Bevölkerung nirgends Sympathien oder Unterstützung fanden, und daß die wenigen einzelnen In dividuen, welche unwürdig der Ehre, Tiroler zu sein, den Rebellen sich anschlössen, und meineidig gegen Unsern Kaiser, zu Landesverräthern wurden, nun von den ent täuschte» Freischaaren selbst mit Vorwürfen überhäuft werden, durch lügenhafte Vorspiegelungen über die Volks-stimmung im Italienischen Tirol die schmählich mißlungenen Einfälle herbei geführt zu habe«, was den ttiftigjWBe weis von der im allgemeinen herrschenden guten Gesinnung in diesen Seitenthälern Südtirols liefert. Diese treue lo-benswerthe Gesinnung steigert sich in dem benachbarten Fleimserthale sogar zum thätigen Patriotismus, indem dortselbst nach zuverlässigen Berichten die Bildung einer oder zweier Compagnien von Landesvertheidigern durchden braven Landrichter v. Jsser eingeleitet ist, die, eingedenk des RuhmeS , den sich ihre Väter in den Neunziger Iah ren als wackere Kämpfer bei der Landesvertheidigung er worben haben, iu Verbindung mit ihren Nordtirolischen Brüdern, dem Vordringen des Feindes von dieser Seite kräftigst begegnen werden. Diese wahrheitsgetreue Darstelluug der bisher zur Ver theidigung des Landes getroffenen Maßregeln, deren mi litärische Leitung dem vom Lande selbst erbethenen und als ehemahligen Obersten und Commandanten des Tiroler Kaiser-Iäger-RegimentS allgemeines Vertrauen einflößen den General-Major Ritter v. Roßbach, einem erprobten tapfern Krieger übertragen ist, der sich bei den Tirolern den ehrenvollen Beinahmen Vater Roßbach erworben hat, darf Uns Allen die Beruhigung einflößen, daß Wir mit Gottes Beistand im Stande sein werden, dem Feinde, wo er auch immer sich Unsern Gränzen nahen mag, kraf tigen Widerstand zu leisten, und daß es ihm nicht gelin gen wird, auch nur eine Spanne des durch Treue gegen seinen Fürsten und dje Tapferkeit seiner Bewohner ge schichtlich berühmt gewordenen Landes zu erobern. Die Veröffentlichung der vom Kriegsschauplatze in Italien Mir zugekommenen officiellen Nachrichten werde Ich mor gen mit dem ersten authentischen Bülletin beginnen und geregelt fortsetzen, so wie Mir neue Berichte zukommen. Tiroler! ich danke Euch im Nahmen des Kaisers und des Vaterlandes für die Bereitwilligkeit, womit Ihr Mei nem Rufe zur Ergreifung der Waffen gefolgt seid; be währet Eure Treue und Euern alten Waffenruhm mit Ausdauer und Tapferkeit; — denn es sieht ganz Deutsch land auf Uns — habt Vertrauen zu Mir, wie Ich auf Euch vertraue, und ermuthiget und tröstet Euch mit dem Gedanken, daß nach beseitigter Gefahr eine neue schöne Zeit für Oesterreich, Tirol und Deutschland erblüheu mußi Hauptquartier Bozen am 4. Mai 484S. Erzherzog Johann m/p. Deutschland. Preußen. Vofen,7. Mai. (Pos. Ztg.) Vorge stern Nachmittags gegen 5 Uhr langte der General v. Pfuel hier an, nachdem er unweit Posen schon ein deutliches P^öbchen der v. ÄVillisen'schen Pacification unserer Pro vinzerhalten hatte. Von Pinne aus war dem General ein Detaschement Dragoner beigegeben worden. In der Nähe von Dusznik (man hatte der größeren Sicherheit wegen die Hauptstraße verlassen) wurde die Bedeckung von Sen senmännern angegriffen. Nur die Schnelligkeit der Pferde und der Widerstand der Dragoner entzog den General der feindlichen Begrüßung der Polnischen Schützen, dem auf diese Weise sogleich eiu lebendiges Bild der hiesigen Ver hältnisse vor Augen geführt winde. — Das Städtchen Buk war bis zum Mittwoch Abend von einer Compagnie unter dem Lieutenant Bolze besetzt. Dieser Officier wußte durch Thätigkeit und Vorsicht die größte Ruhe und Ord nung zu erhalten. Er bekam Befehl, die Stadt zu ver lassen. Die Deutschen und jüdischen Einwohner zagten bei der großen Nähe von Insurgentenhaufen und bei der verrätherischen Gesinnung vieler Polnischen. Einwohner. In der Frühe des nächsten Morgens, gegen 3 Uhr, rückte Hauptmann v. Boenigk mit einer Compagnie ein, und die Soldaten, übermäßig ermüdet, wurden alsbald in die einzelnen Quartiere vertheilt, v. Boenigk traute den wiederholten Versicherungen des Landraths, des Districts-commissars und des Polen, der die Quartierbillets ge schrieben hatte, daß durchaus nichts zu fürchten sei, und überließ sich selbst mit seinen Officieren der Ruhe. Diese sämmtlich lagen bei dem Deutfthen Gastwirthe Schöning. Doch schon gegen 4 Uhr überfielen Schaaren aus allen um liegenden Ortschaften die stille Stadt, schössen unter dem Geläute der Sturmglocken durch die Fenster undHausthüren der Deutschen und jüdischen Bewohner und umstellten das Officier-Quartier. Diese Herren verdanken ihre Rettung dem braven Schöning , der sie weckte und ihnen über die Kegelbahn feines Deutschen Nachbars in höchster Eile den einzigen Ausweg aus der Todesgefahr zeigte. In den Straßen entstand alsbald die furchtbarste Verwirrung ; mehrere Soldaten waren in den Quartieren meuchlings umgebracht worden, andere welche die Thüren verlegt fanden, schössen aus den Fenstern-in die dichten Haufen auf den Straßen. Ein Trommler schlug von dem Dache eines Hauses herab Allarm. Der Hauptmann v. B. war so gut wie gefangen, ihn rettete der Lieutenant Schmidt, der rasch 44 Manu gesammelt hatte und ununterbrochen feuern ließ. Daß unter diesen Umständen der Grimm der Soldaten den höchsten Grad erreichte, ihr Kampf ein verzweiflungsvoller war, erscheint sehr natürlich. Sie blie ben endlich vollständig Sieger, die Insurgenten flohen in wilder Hast, zum Theil auf allen Vieren. Sehr bemer kenswerth ist, daß ein großer Theil der Soldaten aus Polen bestand und diese sich durch keine Bruderbegrüßung von der treuen Erfüllung ihrer Kriegerpflicht abwenden ließen. So retteten Oberschlesische Polen den Haupt mann. Um 44 Uhr Vormittags verließ v. B. die mit Leichen bedeckte Stadt zum nahmenlosen Jam mer der Hülflosen Einwohner. 50 Leute waren versprengt und es erscholl die Nachricht von dem Anzüge neuer Banden. Der Hauptmann glaubte sich zu schwach; ihm folgte die Familie des Kreis-Steuer-Einnehmers Braun. Der Zug, der sich nach Pinne richtete, wurde noch eine Weile von Sensenmännern verfolgt, die Sol daten mußten schießen, und dabei stürzte ein berittener An führer der Insurgenten. Es soll Kasimir von N ig o-jewski gewesen sein. In der unglücklichen Stadt folg ten nun grauenhafte Scenen des Mordes und der Plün derung. Erst später kam der Major von Winning mit Infanterie, Husaren und Artillerie von Gratz her an. Es kam zu neuem blutigen Gefechte. Gestern Abend um 8 Uhr rückte der Vortrab dieser Abtheilung hier ein, vor an 30 Husaren mit 49 Gefangenen, unter ihnen ein Edel mann , Herr v. Szczaniecki, der als Anführer bezeichnet wurde; alsdann folgten unter Escorte einer Compagnie etwa 40 Wagen mit Verwundeten und ein Wagen mit 7 Todten; ein anderer Zug Infanterie begleitete etwa 30 Wagen mit geflüchteten Familien. Auf den Wagen wa ren Weiber, Kinder und Alles, was von der Habe ge rettet werden konnte, in buntem Durcheinander, die Män ner nebenher, Thränen und lautes Wehklagen überall. Welche Gefühle dieser jammervolle Anblick in allen Deut?"}