{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846139/f68a0ab66943c15ca7af3759d0cec94e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bei L. T. Neumann, Kunsthänd ler in Wien, am Kohlmarkt Nr. 2S7 erscheint, und ist in Klagenfurt bei Ferd. Edlen v. Älcmmayr zu haben:\nik\nvon Wien.\nVeraniwo^tliidee Chronik.' Franck.\nIllustrationen von A. Zampis.\nVon tiefer illusti rten Cdronik erschein! wöchent lich wenigsten» ein Doppelbett »>it vier satpnlche» Scenen i wre Tendenz ist ausschließlich die der poli tischen Satyre, und ta dieeS Feld in Wlen d'S b-1 piuch «ele/ie» dar, so dürfte ti'se neue Unl»rneb-«niirg von de» Freunde» des bezeichneten Geiire um so freudiger begrüßt werden, als die Herren Pränu ili.ramen i» riefe. R»iye schlagender und witziger Bil der zugleich i» ununterbrochener Reihenfolge ein E>IN nerungS Aibuni an die fortlaufenden politischen Krise» der Siadl Wien erhallen. Der P anumeiaiionspreiS »monatlich für wenigstens ^ Doppeldl.iner mit i6 saiy'ilchen Scenen ist 1 fl . der P.tis für ein einzelnes Doppeldlarc So n . C. M.\nDienst-,\nAbrichmngs- und Exer cier-Vorschriften, n<b«? einem Anhange von Zugs- und Compagnie-Erercier-Zetteln für di« lösliche Ralivnai - Garde. Zusammengestellt von A. Gelich und A. P r e m o r, Garden der Leopoldstaoi 2 Compagnie, ehemaligen k. k. Offuieren. Preis - 50 kr. C. M.\nFerner ist ebendaselbst zu haben: U ^ kI ^ 8 Ii i«Klsä\nk,! <1 M a I\noft n » s it in tolask. !> p > k s > M LLsviSt». MÄNÜI i>eii«!<Iili>i»iirl re<!a. DaS Gebelbuch behandelt die wichtigsten Augen blicke auS dem ^eben der Hinimelokönigin und stellt die reine Tugend und hohe Winde der GolteSgebäre >in den Christen zum Muster und zum Troste auf. Der ilispiung und die Bedeutung der Marienfeste werden in diesem Werke erklärt, und ihr« Feier wird mir paff, »den Gebeten und Liedern begangen, lieber dieß .»igalr das Buch Meß-, Beicht , Eommunien uns andere Gebete, nebst den beim Gottesdienste üblichen Litaneien , und eignet sich demnach als Ge deibuch lür Jedermann. Wegen s-ineS lehrreiche» Inhaltes, »nd wegen der klare» Darstellung verdient es als Prämie«b«th für Schalfilider empfohlen zn werden. ^6 282 Seiten stark, elegant gebunden mik Schuber 24 kr. C. M.\nd « r\nn d.\nVon Uobida. t. Gymnasial Professor.\nN B. O. P. und k Das Gebethbuch erschien m dop pelter Ausgabe: Steif gebunden im gefärbten Papier Mit Goldperzierung, Schuber und einem Stahlstiche, 3« kr. E. M. In Maioqumlcder gebunden Mit Goltschnttt und fünf E kahlsti ch, n, I fl. 12 kr. C. M , mit Stahl-schloß und Kreuz von I st. kr. bie S st. L. M.\nDrittes Berzeichniß der milden Gaben für die dnrch Wasserschä den verunglückten Oberkärntner: Conv. Münz« Uebertrag des zweiten Verzeichnisses . 991 fl 49/. kr, Herr Franz Magistris . . ! » — » Frau Leopoldine d». . . . 1 » — » Herr Anco» Lewack . , . — » 3Z » » Oswald Tanfchäfch » Josef Tschuitz . » Michael Suppan, Lehrer „ Thomas Khackhl, Verwalter in Hungerbrunn Ungenannt ! Paquet mit Kleider nach Greifen bürg. Das hochw. Domkapitel Gurk Ungenannt deno 2 Beinkleider, dctlo (nebst 1 Paquet) M. G Frau Anna Schrey (an ThomaS Schrey, Schuhmachcrmeister in Tarvis) Herr v. Kromhal in Ferlach I Kiste mir Wasche u. Kleider. Herr Anron Vollentsv » Ferdinand Hauser » Eduard Proy 1 Beinkleid. » Edmund Freih. v. Herbert . » Johann Prerrner Eine Jagdparchi'e am Prebl Herr Josef Hofst alter (nebst l Pa-qu.t Kleider zur Verrheilung an Herrn Dechant Emfpieler für OderveUacher) . » Johann Rupert » Dr. Schönoerg ... » Josef Karl v. Riebler » Josef Huber . » Johann Rauscher, Katechet. » Franz R. v. Lizlhofn , » v. Haßlmayer . „ Joh. v. Rainer Ungenannt I Paquet nach Greisenburg. Ungenannt .... - V. i. I Paquet Kleidungsstücke. Ungenannt 1 Paquer mit Wäsch« Herr v. Milesi . Ungenannt 1 Paquet Wäsche Das hochw. BenediktiNrr-Lollegium T — t in St. Veit HerrDr. Löschnigg Ungenannt (nebst mehrer. Kleidungsst.) Herr Johann Winkler. N. L. Komgsbrunn Herr Schlägel . M. L Frau F. 1 Paquet Wäsche Die Familie v. Eggarten zu Himmelau im Lavantthale . Herr Jg. Edl. v. Kendler(für Ponraftl) » Johann Rupp, Kaplan in MooSburg . . . Dlle. Fanny M. (I Paquet mit neuen Hemden,jU! Vertheiluiiq durchHrn. Dechant Einspielet in Obervellach) Ungenannt S neue Hemden Herr Theodor Rauscher Frau Marie do. Sohn Theodor d». „ Heinrich do. » « Gustav do. Tochter Ernestine do. » Marie do. Fräulein Anna v. Sacherpökh 'M. Tschmelitfch .... Müllner (Kindsmagd). ihren Landsl. Die Dienstieute zu Ehrenbühl Herr Karl Radler . . ^ s I. Suppan I Päckchen Wäsch« » N czra .... v O^v ir. Buchbinder . » D Z?irnvacher . » v. Faldern . ' Ungenannt .... L. P. (nebst t Paquer Kleid«r) .\n„ 20\n—\n» 10\n—\n» 40\ns\nW\n100\n»\n!\nU \nz\n» ——\ns\n» 40\n10\n»\nlS\n» —\n10\n» —-\n100\ns\n» —\n17\n10\n»» ---\n»\n6\n»\nS\n»\n2\n1\n2\n» --\n2\nz»\n»\n1\n109\n» —-\n—\n» 2S\nS\n»\n100\n»\n5\n»\n2\n»\n1\n»\n» S0\n4\n„ —\n—\n^ 20\n»\n»\n»\n»\nl6\n»\n4\n2\nS\n»\ns\n»\n2\n» ---\n»\n1\n^ —\n1\n»> ^\n1\n» 24\n»\n—\n- 24\n»\n» 30\n»\n„ 20\n1\n- 20\n.1\n» S0\n»\n10\n5\nS\nS\n» —-\n—\n» 30\n»»\n—-\n» 40\n1\nZusammen . I S 69 fi. S '/,kr. <Di« Fortsetzung folgt.) Nk. ». Nicht allein die in der Kla-genf. Ztg. Nr. S aufgeführten\nmilden Gaben für d e durch Was serschären verunglückten Ober kärntner unter Post-Nro. 183 eiltdaltenen Betrage pr. und Post» Nr. tSi> pr. Fürtrag .\nUeber trag . sondern auch die in der Klagenf. Ztg. Nro. 4 unter Pbl^Ziro. IS — LZ enthalt, nen Betrage pr. und die in der Kkagenf. Ztg. Nro. 5 unter Post Nro. 64 bis 188 enthaltenen Beträge pr.\nIIS fl. 4S'/.kr.\nIZS\n162 33\nzusammen . 42S fl. 2S°/, tr. >ind durch den Stadrmagistrat Kl.igeniurr eingehoben und an das ZeitungS -Comptoir zur weitcren Beförde rung übergeben worden.\n106 » !l'/, kr. 9 » ö8 V \"ns fl?äs>7kr,\nBerichtigung. Der k. k. Herr Appellationsrath Eduard Josch hat für die durch Ueberschwemmung verunglückten Über kärntner nicht l fl. C. M. subscribirt. Durch die Vermengung der subscribirten Beträge mit den Buch-sengeldern und aus Anlaß des undeutlichen Zifferan-satzes in den Subscriptionsverzeichnisse erfolgte die Ir rung in der Art, daß an Büchsengeldern um » fl. zu viel, dagegen an subscribirten Beträgen um S fl. zu wenig ausgewiesen erscheinen. Was hiermit aufgeklärt wird. Magistrat Klagenfurc am 14. Juli 1848. Angekommene und abgegangene In-und Ausländer. Vom t. Juli lL^L: Hr Wenzel MalichoivSky, fürstl. Gurk'fch<r Connstorial - Veiwefer, nach droben —-Hr. Grar Ferd. v. Egger, k. k. Kämmerer und Herr, schaflSbesitzer. nach Salzburg. — Hr. August de Blg-»y, t. k. HofbUdhauer, von Verona nach Wie» 2. do. Hr. Franj Sariiier, Hausbesitzer, »ach Gratz. — A do. Hr. Eduard Zeirmar, Priester, »ach Lai-bach. — Hr. Johann Konim^un, Fedeinfabrikant, von Saalbrück »ach Laibach, — 5 do. H>'. Josef Hechenberger, hiesiger Sladk-pfarrer und stand. Verordnet, r «c. > »ach Salzburg. — Hr. J.^tob Lustige Han'elSinanu, von Padua nach Wien. — Hr Andreas Mochart, Dr. der Rechte, und Hr. P. Konras A.lherr, k. k Lpceum-P> ofe^or, beide nach Graß. -- 6. do Frau Magdalena Winter, Büigerswit-we, von Wien nach Briren. — 7 do. Hr Carl Rikli, Handelsmann, von Millstalr nach Wien — Hr. Joyann Edier v. Vest, Realtiätenbesitzer, nach Gastein. — 8 do. grau MaMlena Turner, HanSb,sitzerin, nach Laidach. — Hr. Richard Fehr, Handelsmann, nach Gratz. — Hr. Perer Kogler, Realitätenbesitzer, von Knirielfeld nach JudenbuiH, — 9. do. Hr Mardias P-erscha, Schloßinspektor, von Roseek nach Gratz — Hr. Josef Kohn, Han-deiSiiia»ii> von Salzburg nach Gratz — 10. ds, Hr. Anion Odrfandl, HandelSmann, und Hr Josef Krippel, Handlungsreiseuder, beide nach Wien. — Hr. Georg Kenzia« , Hanseeginsbe-sitzer. von Pöitschach nach Maiburg — Frau Therese Ftorenrin , ^dvokatenswliwe > und Hr. Dr. Ludwig Floreiitin, beide nach Gratz N. do. Hr. Eduard Baumeyer, k. k. Bergge-richtS.?ttinar, nach Wien. — Hr. Johann Radderi, Hausvesitz«r> nach Gratz. Verstorbene zu Klagenfurt. Den 6>, 7- und L. Juli iL-<ö: üiiewand. Den Z. Juli Zosef Geiger. Waise, alr 2 Vion.ite, in Sl. Mar ti» Nr SZ> am Aehrfieber. Dem Andreas Melchior, Gegner, s.i» Kind Johanna, alr 6 Tage, in Sr. Martin Nr. am Kinn» backenkrampf. Den 4V. Juli. Maria Hamschi», Köchin, a!i 75 Jahre, in der Stadt'Nr. IgL, an der Wassersucht. Sem Herrn Vinzenz Schiiber, k k. RopellarivnS-gnichrs KanzMsten. seine Gattin Tberesta. »lt q? Zahre, iu der Siadr Nr. <»5g, an der Lun genial),»unq „ , . Theresia Stummer, Taglöhnerin, all 6A Jahre, »n der Sladr Nr. aui Sch!agstasse. Den 4l. Juli. Thomas Lipvitz, Gärrner, alr qA Jahre, in der Stadt Nr ^4, an der Lungenschwindsucht />err Zosef Konrad Riller v. Logner, Privat, alt ^ öL Jahre , i» der Sladr Nr. qz, am G,darin. brand. yett Thomas Karitzl, bürgl. Lohnkulscher> all S0 Jahre, in der Sradt Nr. Z0, am Blurhuste». Den 12. Juli Herr Karl Leovöld Ritter v. Tschabmchmg, Landftand von Kärnle» und jubnl. kärnr. stand. Sekr<rär, all 6? Zah!», in der Sravr Nr. Z01, an Ent-artiiiig der Baucheingeiveise. !Zrau Maria Jäg-r, Witwe, alt 74 Jahre, i» der Stadt Nr. qS9. am Schlägst»,?-, perer Raspe, Laglöpner, alt 75 Jahre, in d«r Stadt Nr. 4^. an Biulenlmischuiig."}