{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051861579/db9b7931458336a86447b550a165cc67", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Der Humorist«\nSchafspelze nicht. Wir wissen es allerdings, da? sein ganzer Haß gegen Herr» Schönerer gerichtet ist, und halten u«S daher nicht in diesem Sinn« davqn berührt, wohl aber kndcn wir «nS dadurch inssltirt, daß Herr Skrainka uns fähig hätt, mit ihm Genossenschaft zu machen. Mit der gebührenden Entrüstung weisen wir jede Zumuthung zurück, jede Zumuthung, als fände das Treiben des Herrn Skrainka auch nur den leisesten Anklang in unserer Gesinnung. Irgend ein solcher Anklang kann zwi chen rechtliche« Männern und Leuten wie Herr Skrainka in keiner Beziehung bestehen. Dies Ein für Allemal. Wien, den 22. April M8. Sämmtliche Beamte der Wien Gloggnitzer Eisendahn und der damit vereinigten landesbefngten Maschinenfabrik. 146. Alle Fremden und Nichtösterreicher werden eingeladen zur Theilnahme an folgender öffentlichen Erklärung zur Unter schrift in derBuchhandlung von Braumüller und Seidel am G raben aufliegend. Die unterzeichneten Fremden und Nichtösterreicher sehen sich durch die gegenwärtigen Zeitumstände veranlaßt, öffentlich zu erklären, daß sie den Grundsatz anerkennen und ihrerseits zur möglichsten Vermeidung von Unordnungen ihm getreu bleiben werden: „Es sei die Pflicht des rechtlichen Mannes, sich jeder Einmischung in die innern politisch?» Angelegenheiten des ihn gastlich ausnehmenden Landes streng zu enthalten, und Alles Hiehergehörige dem selbsteigenen Verstand und der Thatkraft der Einheimischen ^gänzlich zu überlassen.\" Freudig ergreifen übrigens die Unterzeichneten diese Gelegenheit, um nebst ihrer Achtung vor den Landesgesetzen auch ihr warmes Mitgefühl für das brave österreichische Volk und ihre aufrichtige Verehrung seines guten Kaisers aus zudrücken. A. Morlot, Bürger von Bern. Frierrich Löwe, aus Mannheim. Charles B. Incledon, aus London. 147. Einladung zur Berathung über zeitgemäße Reformen im Schul- und Unterrichtswesen, über die bessere Gestaltung der öffentlichen und Privat-Erziehungs-Institute, über die zweckmäßige Bertheilung der einlaufenden Unterrichts-Gelder zwischen dem Schul-Meister und dessen Gehilfen; über die Nothwenvigkeit und das täglich fühlbarer werdende BeHirfniß von Lehrer- und Erzieher - Seminarien. >\nAlle Schul- und Zugendfreunde, welche durch ihre Intelligenz diesem Vereins» Zwecke nützlich zu sein sich berufen fühlen, werden ersucht, sich an Sonntagen und Donnerstagen Rachmittags vier Uhr zu versammeln in dem Instituts - Lokale: Land-Hraße, Erdberggasse Nr. 106. H. Fuhrmann, absolv. Jurist und JnstitutS-Vorsteher. t48. ^uckistur et alter» xsrs! In dem Tageblatte der „Constitution\" Nr. 27 vom 21. April d. I. wird als ein merkwürdiges Beispiel von Gemeinst«» angeführt, daß die Garde der dritten Kompagnie, Landstraße, eine Ausscheidung Aller, die nicht ihre Berussgenosseit find, beabsichtigen. ES kann diese Kompagnie nur befremden, daß man ihr allein diese an und für sich so lobenswerthe Anerkennung zollt, da gewiß sämmtliche Kompagnien aller Bezirke Wiens sich dabin vereinigt haben, jene Individuen, welche durch den Ministerial-Erlaß vom 20. April d. I. als zum National-Gard-Dienst nicht berufen bezeichnet werden, auszuscheiden, — und nur solche als ihre Berufs-Geno ssen zu betrachten, die mit eben diesem Erlasse jum Dienste in' der Garde befähigt und verpflichtet find. — Sollte übrigens der anonyme Herr Verfasser des in Rede stehenden Aufsatzes den Wunsch hegen, eine genauere Kenntniß von allen Angelegenheiten unserer Kompagnie zu erlangen, — so laden wir ihn hiemit sreundschaslichst ein, unsere alle Montage Abends 7 Uhr im Saale des Gasthauses zum „Stern\" (Land straße, Sterngasse Nr. 298) stattfindenden Versammlungen mit seiner Gegenwart zu beehren, um sich persönl i ch von der eh renwerthen Gesinnung und brüderlichen Eintracht der aus allen Ständen zusammengesetzten dritten Kompagnie zu überzeugen. Ludwig Wilhelm Leseone, k. k. Kassa-Ofstzial, Oderlt. u. Int. Komp.-Komdt. Moritz Rybi, bürgl. Handschuhmacher, Garde-Unterl. d. 3. Komp. Michael Mayer, Bürger von Wien, Garde-Unterl. d. 3. Komp. Zofeph Bauer, bürgl. Holzhändler, Garde d. 3. Komp. Franz Glaudinger, bürgl- Gastgeber und Traiteur im Jnvalidenhause, Garde d. 3. Komp.\nW\nl t\nC\nu\nVom Neckar, 18. Aprils D e Dänen müssen end lich erkennen, da? ihr Kampf um Schleswig ein Kampf wider Deutschland ist, den sie unmöglich ohne Hilfe Englands oder Rußlands, oder beider, siegreich zu beenden hoffen können. Glauben sie diesen Beistand um sonst zu erhalten? Und sehe» sie nicht z. B. an Grie chenland, was englische und russische Bundesgenossenschaft und Protektion bedeutet? Haben sie vergessen, daß schon ihr Bundesgenosse Peter der Große Merke Augen auf Seeland wai^f? Bergessen, daß ihnen England ihre Flotte raubte, um si« nicht in Endete Hände fallen zu lassen? Rußland, das noch heute das Ziel des Grün, ders seiner Macht unverrückt im Auge hat und verfolgt, drängt, um nicht bloß durch Eismeer und Binnenmeer mit dem Ocean in Verbindung zu stehen, von der Ostsee zur Nordfee, und England sucht sich des Schus sels zu jedem Binnenmeer zu bemächtigen. Der Pr,eis, um welchen sich Dänemark Schleswig einzuverleiben sucht, ist seine eigene Unabhängigkeit, wo nicht feine Existenz. Setze es sich darum, ehe es zu spät ist, aus gütlichem Wege mit Schleswig auseinander, das sich wohl dazu verstehen wird, seine dänischen Theile, welche bie Vereinigung mit dem Königreiche wünschen, aus zugeben. Vor ISO Jahre« hätte ein einiges Deutsch land Frankreich, ein ewiges Skandinavien Rußland sieg reichen Widerstand zu leisten vermocht; bei dem gegen wärtigen Zustande Frankreichs, der kolossal gewordenen Macht Rußlands, der See-, Handels- und Industrie-Tyrannei Englands müsse» beide,> Deutschland und Skan dinavien, in Krieg und Frieden für einen Mann stehen,\nehe sich Rußland oder England zwischen sie eindrängen. Möge Dänemark zu der alten Schuld, auf Schwedens Kosten Rußland zuerst mit zur Ostsee geführt zu haben, nicht die neue fügen, ihm nun auch den Weg zur Nordsee zu bahnen oder England den Schlüssel zur Ostsee auszu liefern! Möge es, aber ohne den Hintergedanken an eine Hegemonie, zu deren Gewinnung es das ganze Schleswig an sich zu reißen sucht, lieber den Weg bahnen zu einem skandinavischen Bund, und dann dieser mit Deutschland et» inniges und aufrichtiges Schutz, und Trutzbündniß schließen! An dem neuerwachten Deutschland fände Dänemark eine kräftige Stütze, ohne daß es, enger mit Schweden und Norwegen verbunden, und da das neue Deutschland auch in seinem Herzen nichtdeutsche Nationalitäten achten wird, für seine Natio nalität etwas von ihm zu fürchten hätte. Frankfurt, >4. April. Herr Dr. Eisenmann erhielt eine mit zahlreichen Unterschriften versehene Anchrache aus Koblenz folgenden Inhalts: „Hochgeehr ter Kolleg«! Als Mann der Wissenschaft besaßen Su?. schon längst unsere Hochachtung «nd diese warv noch gesteigert zur innigern Theilnahme, da wir wußten, daß Sie der bürgerlichen Freiheit seit einer langen Reihe von Jahren beraubt, im Kerker sich dennoch die vollkommene Geistesfreiheit zu erhalten vermocht hatten, welche de« Mann über die Drangsale des ErrenlebenS erhebt. Sie förderten von Ihrer einsamen Zelle, als ein rüstiger Mitarbeiter in ungeschwächter Kraft, die rasche Entwicklung, welche die Heilkunst seit den letzte« 25 Jahren in Deutschlaus b«P>uneu hat und leuchteten Ihren\nT e r. Kunstgenossen als ein wahres Muster vor. Wenn wir diese aufrichtige Hochachtung und innige Theilnahme biS vor Kurzem nur in stiller Brust für Sie hegten und mit Sehnsucht der Zeit entgezenharrten, wo Ihrem rühmlichen Streben wieder ein ganz unbeschränkter Wirkungskreis sich öffnen würde: so fühlen Vvir uns jetzt gedrungen, vor dem ganzen deutschen Volke laut es auszusprechen, wie hoch Sie in itliserer Achtung stehen und wie wir nicht nur den geistvollen Arzt, den im Unglück ungebeugten Mann, sondern auch einen der edelsten Kämpfer für das Wohl des gemeinsamen deutHSa Vaterlandes in Ihnen erkannt haben. Die herrlichen Worte, welche Sie vor eitkige» Tagen bei der Versammlung deS deutschen Parlaments in Frankfurt gesprochen, sind auch i» unser» Herzen mit unwider stehlicher Kraft eingedrungen und werden uns stets unvergeßlich bleiben. Durch einen unwiverleglicheu Beweis haben Sie dargethau, daß das Heil Deutsch lands nicht von der Errichtung «iner Republik zu erwarten steht, und daß diejenigen sich in einem unge heuren Irrthume befinden, welche vermeinen, es sei nur einem gänzlichen Umstürze aller bisherigen Ver hältnisse Rettung für unser theures Vaterland zu finden. Paris, 10. April. Das republikanische E?ntral-Wahl-Komite von Paris hat den Land- und Seetruppen eine vollständig« Liste von Kanditaten für die National-Versammlang znr Berücksichtigung empfohlen. Der „Na tional\" theilt heute dies Verzeichmß mit, welches wohl als eine offizielle Aitsstellung der entschiedensten Repub likaner Frankreichs gelten kann.\n«om „Humoristen\" erscheinen wöchentlich sechs Nummern. Ma« abonnirt ml» K4 fl. MM- gan»ährtz im R-dakti«n»-Bureau, Tuchlaubcn, Nr. 439. «weite« Stock (vi^-t-vi8 det Musikvereines), sowie a»ch beim Redakteur, Marienqaff' Skr, 5>Z4. »weite» Stock. Für «»»wSrtia« ks»et »a« Blatt mit vortofreier «ersendong IS fl LA kr, «. M, gan,Iäbri->, Gedruckt bei Leopold Grund» am Stephansplatze, im Zwettekhvfe. — Papier ans der Gbenfurther Fabrik."}