{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014865/99e0bb2751f666a27ca8661bedcd26a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M 13 t.\n9 ^3 Montag, den 20. Siov. 1848. -Blatt\nH « «\nk. k. prtv. Böthe« von und Cours vom 13. Rov. <^48. VNtl«lpr«iS, sämmtlich in Tou»«ntlons.Mü«je. Sia«tt-Sch«ldvrrfchreiduugr« . z« S v. H. 77'^» d»tto d«tto . zu 4 s.H. öt Si»»«r Stadt-B««to- Obligatto»»« zu L'/» v. H. SO v<u»k- Aktien per Stück IVSO «n Äonv. Münze. Angekommene Fremde in Innsbruck. Dca lS. Nov. Hr. Aatvn Pfeffere», Jurist, »oa Laidach (im österr. Hof). Hr. Joh. Horner, Jurist, voa Saljdurg; Hr. Willi. Studirender, von tSezöu (im g. Stern). — Hr. Michael/Hilger, Honvelömann au« München, von Meran (im iv. Lreuz). . Den l.S. Nov. Hr. Marquis Quesada de San Satur» nino, k. sardiu. Gefaadlfchafli'-Sekretär am k. daier. Hofe, mit Familie, von Mstncken (im g. Avler). — Hr. Lkaspar Rotz, k. k. Landrichter, von Dorndirn; Hr. Klatz, k. k. Lieuteuant; Hr. Weberd««?, Hand-lungSreifeuder, von Bregenz; Hr. Arnold, Handels mann auS Salzburg, von Bo;en; Hr. Mayer, Han. deiSmann, von ÄlurnS; di- Hrn. Frank und Schwei zer, Handelsleute aus Würtemderg, von'Jmst; Hr. Mennel, Baumeister auö Vorarlberg, von Matrep; Hr. DoSwald, Studirender auS Zug, von Keidkirch (im g. Stern). — Die Hrn. Gstrein und Crazolara, Priester, von Malrey (im r. Adler). — Hr. Menzer, Kaufmann, von Hanau (iai w. .Kreuz).— Hr. Ludw. Ganahl, Studirender, von Meran (im w. Viößl). — Hr. Aonrav Rabl, k. k. Oderlieutenant, von TnnS ; Hr. v. ZTHaSzy, k. k. Lieutenant, von Linz (in der «.Rose). Verstorbene in Innsbruck. Den 9. Nov. Maria Plaitner, geborneFend. Maurers! Gattin, alt 4? I., im Stadlspital, an der Abzeh», rung. — Hr. Georg Zechenter, verehel. Kleidermacher-meister, alt SV I., in der Neustadt Nr. 19t, an der Lungensucht. Den 10. Nov. Aurelia (Krescenz) Kahn. barmherzige Proseßschwester, alt 29 Z., am Ursulinengrab-n Nr. IS»'/., an der Lungensucht. Den 11. Nov. TbereS ^circhmaik , ledig ., alt 71 I.. im . Städtspital, an Altersschwäche. Anna Engel, ledig« Pnvale, alt 63 I., in der Stallgasse Nr.S7, am Schlagfluß. Den 12. Nov. Dem Hasenbinder Anton iLaumgartner seine Tochter Äatharina, all 5 I. , zu >St. Nikolaus Nr. 463, am rückgetretenei« Scharlach. Den 14. Nov. Äarl Schönach, ledig, GärtNurlevriing, alj 29 I., im Stadtspital, am ^tickfluß. — Elisabeth Perger, ledige B:amlenütochter , a>t 32 I., «in Stadtspilal, an, Nervenfi-ber. Den 15. Nov. Katdarina Auer, ledige Äöchin, all 23 I.. im Stadtspitai. am Äteruenfieber. Dem Zimmergesellen Joseph Hupsau scine^ock-ler ^trtScenz . alt 6'>-I., zu «st. Nikolaus Nr. 463. an der Scharlaci-ÄZassersucht.\nUnterzeichneter empfiehlt als eine vorzügliche Fa milien-Unterhaltung folgendes spiel: Abenteuer des Parapluemachers Staberle auf seiner Reise von Salzburg nach Wien. Großes Tableau mit 62 Abbildungen und huiiiorisii'schcm ^ Tcrt. 27 kr. In 62 Stationen werden in For,n eines Würfel spiels die drolligen Reiseabenteuer geschildert, die.eine höchst originelle Unterhaltung gewähren. Innsbruck im November 1843. Jos. A. Most, Kunsthändler.\nfür Tirol und Vorarlberg. L Im Hause Rr. L79 in der untern Sillg»ss« ist im dritten Stoik« vorwärt« »in Quartier, bestehend au« ein«M Zimmer und Nebenzimmer, Speiö, Holzleg« und Isüch«, täglich zu beziehen. So eben erschienen: Stenographische Berichte <iber die öffentlichen Sitzungen des wieder eröffneten , tirolisch, konstituirenden P r o vinzial-Landtages von 1843. Folio, per Bogcn I kr. C.M. Zu haben in der TStlHNev'schen Buchhandlung in Innsbruck. So eben erschien und ist zu haben in der ZVaguer'schen Buchhandlung ' ' ' in Innsbruck: K a lender für Zeit und Ewigkeit für das Jahr Z. 8 ^ « Quart, (Freibnrg) brosch. 12 kr. R.W. Die Jahrgänge der früheren Jahre 1843, 1844, 1S4S, 1845, 1847 und 1843 sind noch zu bekanntem billigen Preise von 12 kr. (per Jahrgang) zu haben.\nDer Weltgeist unter den Bürgern und Bauern Tirols. Ein Beitrag zur Kenntniß der gegenwärtigen Zustande Tirols, gr. Oktav, (Salzburg.) gchcftcr 12 kr. N.W.\nWs In Karl NlNlch's Buchhandlung in ^Innsbruck ist zu haben : ^ Die zweite, vermehrte und verbtsserie Auslage « von H H Der schnelle italienische Z AS p r a ch nl elfte r,! i oder ? ^Anleitung, die italienische Sprache ?in der kürzesten Zeit ohne Lehrer ^ zu erlernen. Nach deifl R-sultalt der ncuesien ita'.ienisch-n! 'Sprachlehre b-.> -.ciici. 8. Leipzig IL4b. b.-osch.i >?ti tr. (5.M. oder 44 kr. R.W.\nD"}