{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051787976/90e3b1e933cde30f05365f107d0cfffc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "falle, beziehungsweise nach Ermittlu«g des verpflichte ten Bezirks. ' §. 9- Wer fünfzehn Jahre von seinem HeimathS-Bezirke freiwillig abwesend gewesen und an keinem an dern Orte HeimathSrecht erlingt hat, behält zwar da selbst sein HeimathSrecht, fällt aber im Verarmungs falle der Versorgung desjenigen Staates anheim, zu welchem der HeimathSbezirk gehört. Preußen. Berlin, den 16. Dec. Wir sprachen uns gestern geglni eifle Berechtigung derer auS, welche dankbar gestimmt, andere, die es nicht sind, zum Danke nöthigen wollen. Heut möchten wir uns gegen die Dan kenden selbst, wenigstens einen Theil derselben, auSspre-chen. — Wozu die endlose Reihe Zustimmungsadressen, nachdem die Sache entschieden ist? So lange sie unent schieden dastand, waren diese Adressen von Werth, sie konnten viel Gewicht in die moralische Wagschale für die Krsne werfen. Aber damahls kamen sie äußerst langsam, sparsam an. Man ließ den Demokraten, die rastlos thätig sind, den Vortritt; ja eS konnte in den ersten Tagen schei nen , als ob die BeistimmungSadressen für die National versammlung, die noch immer einliefen, auch noch dem späteren Ereigniß gelten sollten. Die Strategik der Partei, die AlleS einsetzt, um Alles zu unterwühlen, war, wie sie hartnäckig, auch geschickt, die Wahrheit wie die Un wahrheit für sich auszubeuten. In der Art, wie sie den Schein zu nutzen wußte, könnte sie vielen Anderen zur Lehrmeisterin diesen. Nun der Sieg der Krone unzweifelhaft, überstürzen sich die LoyalitätS-Adressen. Wir sind fern davon, dieß für Heuchelei oder Augendienerei zu erklaren, auch mö ge» wir nicht glauben, daß die, welche aus Furcht ge schwiegen , nun, wo die Gefahr vorüber, die Sprache gefunden haben. ES ist vielmehr die natürliche Macht der Dröhnung, jene unerklärliche elektro-magnetische Macht, welch- physisch und moralisch die Welt beherrscht. Der angeschlagene neue Klang vibrirt und dröhnt durch alle Kreise, nicht Meere, nicht Berge halten ihn zurück, und die NachahmungSsucht ist unseres Geschlechts andere Natur. So mögen denn auch die Dank- und Zustimmungs-Adressen sich bis zur Erschöpfung häufen. Wenn es nicht gerade zum Guten, so ist es doch auch nicht zum Bösen, daß die kleinen Städte es den großen nachthun zu müs sen glauben, und daß kein Dorfschulz mit seinen Gerich ten und Dorfinsassen sich für loyal hält, bis er denn eine Adresse nach Berlin gesendet, die dasselbe nachspricht, waS die tausend Adressen vor ihm vorgesprochen haben. Ja es läßt sich tmch insofern rechtfertigen, alS Viele be sorgen , daß die Macht der Anarchisten größer sei, als wir glauben. Mögen denn Alle sprechen, die sich gedrun gen fühlen, auch wenn es nicht mehr noth thut, damit daS Königthum die Zahlseiner Anhänger auS den Adres sen entnehmen kann. Wir wenden uns also nicht dagegen, daß man, son dern dagegen, wie ma?> spricht und dankt. Die meisten Adressen beschränken sich auf die Beistimmung und den aufrichtigen Dank. Andere schwellen von Zorn über ge gen die National-Versammlung, und da« so lange ge duldete Treiben der Demokraten; ja einige fordern, daß die Mitglieder der Fraktion Unruh alS Hochverräther ge richtet und bestraft würden. Sollte eS einst zu dieser Frage kommen, so werden wir unS entschieden dagegen erklären. Vorläufig ist aber gegen die Forderung an und für sich nichtS zu sagen. ES ist die Stimme der Leiden schaft. Leidenschaft gegen Leidenschaft. Wo die National-Versammlung forderte, daß daS Ministerium, welches daS Königthum aufrecht erhalten wollte, wegen Hoch verrats zur Untersuchung gezogen werde, ist eS natür lich , daß jetzt die Anhänger desselben fordern, daß auch die Fraktion Unruh alS Hochverräther erklärt werde. Wo die Wahnverblendung auf der einen Seite zu einer so krassen Höhe anschwellte, ist es ganz in der menschlichen Ordnung, daß nun auch auf der andern die Erbitterung unbillige Forderungen macht. Diese werden sich gewiß noch steigern, ohne daß wir doch glauben, daß sie jene maßlose Höhe der Forderungen ihrer Gegner erreichen sollten. Wie Vernunft und Billigkeit dann alS Richte-rinnen eintreten werden, ist e^ne ganz andere Frage, die uns hier nicht berührt; aber sie allein könne» entschei den, wo der Buchstabe des Gesetzes zum Würgeengel würde. ES gibt hier höhere, historische und humane Rücksichten, Rücksichten, von denen jene Theoretiker nichts wissen wollten, als sie im Siege waren, uns er drücken wollend mit ihrem saft- und lebenlosen Forma lismus. Man wird , man darf ihnen nicht Gleiches mit Gleichem vergelten, wenn sie auch vermöge ihrer zwei ten Natur von den feurigen Kohlen nichtS empfinden, welche man damit auf ihre Häupter sammelt. Die Sprache der Plakate an unser» Ecken war empö rend , sie war sogar eckelhaft, ma« erinner« sich jener, oder erinnere sich ihrer lieber nicht, worin einige Bür-gerwehr-Compagnien (oder vielmehr ihre Schreiber)\n«HG» Yen! Dank deS KönigS abwiesen. Eine solche Sprache, die auS der civilisirten, auS der humanen Welt hinÄu«-, schlug sich selbst todt. Aber die Spracht einer groß«» Zahl der Dankadressen ist nicht besser, sie krankt yur an dem entgegengesetzten Uebel. AlS wäre die Zeit vont März bis December spurlos a» ihnen vorüberge gangen , hohlen sie auS der Rumpelkammer der Vergan gen beitmit den alten Titulaturen den in Devotion er starrenden Kanzleistyl derselben hervor. Wenn man sich zum Dank gerührt fühlt für daS Außerordentlichste, ist daS die Form dafür, oder gibt solche Sprach« nicht den Gegnern Waffen in die Hand, daß sie sagen kön nen, wie wir es von ihnen sagten , sie sind für die Frei heit nicht reif! Wenn man dem Könige danken will, daß er eine entsetzliche Gefahr von unS abwandte, muß man die Worte des Herzens in den Plunder hüllen, den er selbst von sich abstreifte, alS er eine so freisinnige Ver fassung gab, daß sie sogar den Engländern zu freisinnig erscheint ? Oder findet man keine Worte, macht sich keine Sprache von selbst, wenn das Herz gerührt ist ? Die Sache scheint unwichtig, sie ist es aber nicht. Wodurch schadete sich das Königthum, das in Preußen auf ganz an dern Fundamenten ruhte, mehr alS dadurch, daß es in dtn letzten acht Jahren diese breiten Fundamente schein bar verließ, um sich in feudalistischen Glanz und mittel alterliche Kleider einzuhüllen. Der echte Preuße vergab ihm daS nicht, und statt sich dadurch zu kräftigen und neue Authorität zu gewinnen gegen die Stürme der Zeit, schwächte eS sich und war nahe daran ihnen zu unterlie gen. Auch dem Adel, den man längst geneigt war, alS beverrechteren Stand zu vergessen, haben nicht sowohl die wenigen Vorrechte, die man ihm kümmerlich erhielt als die alten Formen geschadet, in die er sich wieder mit Liebhaberei zu kleiden anfing. Das demokratische Gefühl deS Volkes, daS unwiderleglich da ist und wachst, ward dadurch verletzt, eS konnte eS ihm nicht vergeben. Dar um sind diese Formen nichtS weniger alS gleichgiltig, sie stacheln das Gefühl heraus. Wir wiederholen eS, sie gebe« den Anklägern die Waffen in die Hand, daß sie sprechen: also das ist die konstitutionelle Gesinnung un serer Gegner, daß sie ihre absolutistische Devotion nicht einmahl in ein freisinniges Gewand zu kleiden wissen, und man will uns bestreiken, daß es nur die Reactions partei ist, die uns überwunden hat! — Es ist nichts», aber der Schein ist so. Sollen wir der errungenen Frei heiten uns werth zeigen, müssen wir nicht allein der Freiheit würdig denken und handeln, sondern auch spre chen lernen. (Voß. Ztg.) DaS geheime Ober-Tribunal hat folgende Adresse an Se. Majestät den König erlassen: Eu. königl. Majestät haben dem Zustande der Unge-rmßheit über die künftige Verfassung des Preußischen ÄtaatS, welche den letzteren der völligen Auflösung aller gesetzlichen Ordnung entgegenzuführen drohte, mit ebea so viel Entschlossenheit als Weisheit ein Ende gemacht. Die Verfassungs - Urkunde vom 5. d. M. gewährt nun desi festen und zugleich einer weiteren Fortbildung fähi gen Rechtsboden, auf dem das ganze Land und Eu. kö nigl. Majestät Gerichtshöfe sich wiederum mit Sicher heit ju bewegen im Stande sind. Das geheime Ober-Tribunal, der oberste Gerichtshof der älteren Preußischen Land», folgt nur den Gefühlen der ihm inwohnenden alten Treue, indem es Eu. königl. Majestät seinen tiefempfun denen ehrfurchtsvollen Dank für diese dem ganzen Lande erwiesene neue Wohlthat darbringt. Möge das hohe Vor bild, welches die Krone durch die bereits erfolgte Ver kündigung der verheißenen freisinnigsten Verfassung dem Lande gibt, von demselben eben so gewissenhaft befolg werden; möge es sein: Anerkennung durch die Wahl ver ständiger, besonnener, mit den Vorzügen allgemeiner und reifer politischer Bildung ausgerüsteten Abgeordneten aus-sprechen, und dadurch der Welt den Beweis liefern, daß eS einer solchen Verfassung würdig ist. Berlin, den 8. December 4848. DaS geheime Ober-Tribunal (gez.) Mühler. Dr. Busse. Freiherr v. Gärtner, v. Tschirschky. Dr. Seligo. Kuhlmeyer. Zwicker. Wilke I. Zettwach. Elsner. Höppe. Decker. Wilke II. von Her-mensdorff. Heffter. Meier. Höpner. Ulrich. Gad. Scholz. Papst, v. Ohain. v. Seeckt. Schulenburg. Ballhorn. Heinsixs. Voswinkel. ^igmaringen, 9- December. (Schw. M.) Der Fü^st hat sich von Frankfurt nach Berlin begeben, und es dürfte kaum einem Zweifel unterliegen, daß dort ernstliche Verhandlungen über unsere künftigen staatli chen Verhaltnisse gepflogen werden. Die Ansicht gewinnt die Oberhand und hat bereits in der öffentlichen Mei nung Wurzel geschlagen, daß der König von Preußen in Bälde die Negierung der beiden Fürstentümer Ho-henzost?rn übernehmen werde. Ritter Bunsen soll von der Centralgewalt zur Theil\nnahme an den in London stattfindende« Unterhandluvgen mit Dänemark bestimmt sein. Baden. Karlsruhe, 10. December. Ohne Auf sehen hat unsere Staatsregierung den Titel »Von Got-te< Gnaden\" abgeschafft, mdem sie die neuesten GesetzeS-Vorlagen ohne denselben den Kammern vorlegte. Frankreich. National-Versammlung. Sitzung vom 13ten Decemb^ Anfang 2 Uhr. Marrast läßt da« Protokoll vorlesen,^»ber kein Mensch leiht dem Vorleser Aufmerk samkeit. Alle Deputirten diSputiren in lebhaften Grup pen neben- und untereinander. Man sieht viele leere Bänke und lange Gesichter. Die Versteinerung über die enormen Ziffern, welche der Herr Alexandre stündlich auS der Telegraphenkammer meldet, ist allgemein. Man verliert sich in Betrachtungen über daS neue Ministerium. Marrast verliest einen Gesetzentwurf, der die Stadt Roanne zur Uebersteurung Behufs Beschäftigung ihres Proletariats ermächtigt. (Genehmigt.) Marie, Justiz-Minister, legt einen Entwurf vor, der ein abermahliges Decret der provisorischen Regierung vom 29- März (über Wechselfristen?) abschafft. Woher kommen doch alle diese Decrete der provisorischen Re gierung. Es sei unmöglich, noch viele derselben abzu schaffen. ^ Die Versammlung genehmigt 80.000 Fr, für die Todtenfeier des 4. März und 130.000 Franken für den Transport der Juniräuber. Dann will sie die bereits früher beschlossene Abschaf fung des Decrets vom 9- März über die Leibhaft durch Votirung der noch davon übriggelassenen Artikel beginnen. Vorher v.otirt sie aber ein Gesetz, wonach das Credit verlangen rücksichtlich der fremden politischen Flücht linge ihr jährlich gestellt werden soll. Die nachträgliche Debatte über das Schuldhaftgesetz biethet wenig Interesse. Einige Advocaten, wie z. B. I. Favre, Briller, Bra-vard-Verriere ?c. nehmen daran Theil und stellen Unter-Amendements. Auch Bourbousson, Dahirel und Boudet ergreifen das Wort. Favre trägt darauf an: „Daß die Schuldhaft kein Jahr überschreiten dürfe. (4 Uhr.) Sitzung vom 13. Oktober. (Schluß.) Favre's Antrag, die Haft auf Ein Jahr zu beschrän ken, wird verworfen und die Bestimmungen im Ent würfe beibehalten, wie sie iws Gesetz vsm 17. April 183Z «erde beibehalten. Der ganze Entwurf zählt 6 Abschnitte und 15 Arti kel , die eine förmliche Broschüre bilden. Nur wenige Artikel geben zu erheblichem Widerspruch Veranlassung. Marrast liest einen Artikel nach dem andern ab und bringt sie zur Abstimmchig. St. Priest nimmt einmahl daS Wort, um darauf anzutragen, daß man die verhaftSfähige Stimmung für die DepartementSstädte erhöhe. Er fällt dqmit durch. Marrast liest mechanisch fort und erklärt nach Artikel 1Z, daß er »un über daS Gesammtgesetz abstimmen lasse. Ehe man zur Abstimmung schreitet, wird beschlossen, daß sich die Wahlprüfungs-Commission von morgen an täglich um 11 Uhr versammle und bis 3 Uhr sitze. Darum beginnen die öffentlichen Sitzungen erst um 3 Uhr. ES sind bereits viele Wahlprotvkvlle eingetroffen. Nun schreitet Marrast zur Abstimmung über die Schuldhaft. Wird allgemein angenommen. Die Versammlung trennt sich um 6 Uhr. National - Versammlung. Sitzung vom 14. December. Anfang 3 Uhr. Vice - Präsident Goud-chaux sitzt im Fauteuil. Während das Protokoll vorgelesen wird, tritt B«-geaud in den Saal. Er begibt sich auf die linke Seite und setzt sich unter Bonaparte. Lamartine, der dicht darne ben sitzt, drückt dem Helden der Rue de Transnai«»» die Hand. Auch der General Regnault aus der Charante Jnferieure setzt sich zu ihnen. Bastide, Minister des Aeussern, und Verninqc legten zwei Credit-Vorlagen im Betrage von 600.000 und 300.000 Frk. vor, von denen sich daS Eine auf den Krieg am Laplata bezieht. Gondchaux: Die Versammlung hat heute zur Erneue-rungSwahl ihres Präsidenten zu schreiten. Da« Scruti-nium ist eröffnet. Lagrange dringt wiederholt auf Am nestie für die Deporlirte«. Die Hnissiers stellen inzwischen die Urnen auf und die sämmtlichen Glieder begeben sich einzeln auf die Bühne, um ihre Kugeln zu depvniren."}