{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848258/a11283f9917cae9b2c3d7aefe7cfe27f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "OS8\nedlen Erze der Ueber wird. Nur wo nichts sich und seine Frei-\ngänzung folgte. Und Beides nur, weil hinter der Maßlosigkeit ihrer Worte, nicht die Unendlichkeit des Muthes und seines Ausharrens stand. Ja nicht stehen konnte, denn nur dort kann das Wort so lärmend auftreten, wo es Hohlheit zur Unterlage und Umge bung hat, nicht wo es von dem \" zeugung gehalten und getragen hinter ihm jst, sucht der Mensch , heit hhkrMhmsen zu verbergen. Unlerey democr.nischen Clubbs fehlt also zu De-mokratiewichts weiter als die Demokraten. Denn die Mitglieder derselben, die sich einer dem Andern nur Hohlspiegel Wer Redejn entgegenhalte«, um einan der gryßör zuj erscheinen, werden wir wohl ebensp wenig dafür halten als Kinder zu Riesen werden, wenn sie'auf.Ht«lzen gehen. Wir bedauern nur, daß das Wort durch den Unverstand und die Feigheit seiner Trüger so in den Verruf gekommen, daß jene, die es sind, schwerlich die Lust haben sich Demokra ten nennen zu wollen. Wir sind aber auch der Ueber zeugung, daß trotz alle dem Reden die wahre Demo kratie, die Gleichberechtigung ! und gleiche Achtung aller pttsö'nlichen und nationelien Eigenthümlichkeiten, nicht in der Gefahr schwebt, welche uns die demokra tischen Clubbs einreden wollet, ja überhaupt nicht gefährdet ist, so lange das Ministerium der Majori tät des Reichstages folgt, und diese von der uner meßlichen Majorität der Völker Oesterreichs getragen wird. Wir glauben auch deßweigen nicht, daß dieses Ministerium die Nothwendigkeit Und die Lust hat gegen die unbedeutende Minorirät der demokratischen Clubbs zu Felde zu ziehen, und wenn diese derMei-nung sind, daß es ihnen den Handschuh der Fehde hingeworfen, ^so dürste dieß wohl auf dem Irrthum beruhen, daß sie, was als unbrauchbar oder ver braucht fallen gelassen wird , äls Zeichen der Ach tung und Anerkennung aufnehmen.\n— Aus sicherer Quelle vernehmen wir, daß so eben an die Armee ein Befehl zum Schwüre auf den constitutionellen Kaiser ergeht.\n— Es wurde das Gerüchr verbreitet, daß am Riederberge Truppen zusammengezogen werden. Wir können versichern, daß auf dieser ganzen Linie bis Linz nicht mehr als Ein Bataillon steht, das nicht mehr als 600 Man zählt.\n— Wir hören aus guter Ärlelle, daß die Einschrei bungen der ÄZähler für den neuen Gemeinderath auf einige Tage verlängert werden, damit jeder Gelegen heit habe, sich in dieser für Wien so wichtigen Sache noch zu betheiligen. Wir hoffen, aus diesen neuen Wahlen Männer hervorgehen zu sehen, welche des Vertrauens dys Volkes würdig Isind.\n— Die radikalen Korrespondenzen berichten aus Wien Thatsachen, welche wir unseren Lesern nicht vorenthalten können. Sie sind! zu bezeichnend, als daß wir nicht durch djiren Mittheilung den Lesern Vergnügen mischen sollten. Solläßt die Oder Zeitung skch berichten „die akad. Legion wird den Dr. Frank in die erledigte Stelle zum Commandanten erwählen. Als Ober-Commandanten der gesammten Wiener Nationalgarden bezeichnet man den Wiener Bürger und Re^chDtags-Deputirten.Scherzer (ä'uß. -Linke.) Wir werden fortfahren, die geistreichen, wahrheits getreuen Wiener Cyxrespondenzen in auswärtigen Blättern gelegentlich mitzutheilen.\n(Kroatisch-slavonischer Kriegsschau platz.) Hauptquartier Kanisa, 15. Sept. (Zufällig verspätet.) Bei Hodosan zerstörten die Magyaren die an derMur daselbst bestandene Uebersuhrplette, und als der Lieutenant Hcrrmann Puksec, mit den Pionieren zur Herstellung einer Brücke schritt, sprengte ein Offi zier von Nikolaus Hüsaren mit einem Zug Caval-lerie an s Ufer und verlangte die Gefangengabe der Unsrigen. Da aber Lieutenant Puksec sich nicht ge fangen geben wollte, ließ der Husaren-Officier nach unseren Leuten schießen; ngch ungefähr 20 Schüs sen, die Niemanden trafen, zog er mit seinem Zug ab. Nach eiNstündigen Marsch ist das Gros der Ar mee heute Nachmittag um 3 Uhr in Groß-Kanisa «ingerückt. Dem Haupt-Quartier ist das Fürst Bat-thyany'sche Schloß eingeräumt. Die Truppen lagern außerhalb der Städte Dem Vernehmen nach soll\nder famose Csanyi am Plattensee mit 2 Regimenter Husaren Und den mobilen Garden Pösto fassen, und sich mit unserer Armee messen wollen. Viele Leute in Kanisa bitten uns, ja den Halunken Kossuth und seine Zuraten todtzuschlagen. Die Proklama tionen Sr. Excellenz des Banus wurden hier mit Begierde gelesen. Die Bewohner Kanisa's zeigen Vertrauen Hu uns, und außer den finsteren Gesich tern einiger Kanisaner Dandy's — n»ahrscheinlich Kossuthianer — sehen wir lauter freundliche Mie nen um uns. ÄLie wir. soeben erfahren, hat unsere Armee am Msten Befehl erhalten gegen Kesthely aufzubrechen, der Feind soll sich gegen Stuhlweißenburg zurüDe-zogen haben. (ölgram. Ztg.) — Nach Berichten aus Mailand vom 19., ist es nun als officiel bekannt, daß der Waffenstillstand im Einverständniß mit den Großmächten England und Frankreich auf weitere 20 Tag« verlängert ist. Es herrscht Ruhe. Es hieß, der Marschall Radetzky habe zwei Couriere aus Turin erhalten. Carl Albert ist seit dem 14. in Turin, wird aber in Allessandria zurückerwartet. Niähren« (Der Landtag für Trennung von Böhmen.) Der Landtag ist jetzt mit Bera thung der Provinzial-Verfassungsurkunde beschäftigt. Der H. 1 brachte einen Gegenstand zur Berathung, welcher über die particulären Interessen hinausgeht, und mit den ultra-slavischen Bewegungen in Ver bindung steht, i-eren Sitz in Prag gewesen. Man weiß, mit welcher Hartnäckigkeit man von dieser Seite darauf bestand, die sogenannten böhmischen Kronländer Böhmen, Mähren und Schlesien zu einem Ländercomplexe zu vereinen, man weiß mit welcher Conftquenz und Energie Mähren und Schle sien gegen diese den Interessen dieser 'Provinzen schnurstracks entgegengesetzten Anforderungen auftrat, und mir welchem Rechtsgefühle die Räthe der Krone eine einseitig gestellte Forderung verweigerten, bevor der Landtag von Böhmen nnd Mähren sich darüber ausgesprochen hat. Es ist sonderbar, in welchen In konsequenzen die sogenannte äußerste Linke sich be wegt. Während sie vorgibt, rein democratische Grund sätze zu verfolgen und vom Principe der Volkssou veränität ausgeht, schiebt sie trotzdem historische Urkunden vor, die jetzt ganz und gar keine Gesetzes kraft mehr haben und deutlich zeigen, daß es mitunter n»r Sympathien oder Antipathien sind, welche der Hebel ihrer Bewegungen sind. Man be ruft sich auf eine Urkunde von König Georg III., vom Jahre 1464, nach welcher Böhmen mit Mäh ren auf einige Zeiten vereint verbunden und ange schlossen wird. Ist das nicht ironisch und traurig zugleich! Es ist die Politik des Gefühles der größte Irr thum, in dem sich unsere Zeit ergeht. Die positiven Interessen der Gegenwart, die Macht neuer Ver hältnisse, die Jnt.ressen und Bewegungen des Ver kehrs , da« Gewicht des Cultur- und Bildungsele mentes, alles setzt diese Gefühlsromantik in den Hintergrund und wandelt jetzt träumerisch nach den Zeiten des großmährischen Reiches oder Ottocar des Großen zurück, um von dort her Motive, Gesichts puncte zu erhalten, welche die Gegenwart leiten und fördern sollen. Die volle Selbstständigkeit der Territorialverhältnisse, wie sie fast von allen Land tagen mit Ungeheurer Majorität ausgesprochen wurde, ist die Grundlage, von der die Reorganisirung der Provinzen ausgeht, und von ihnen gefordert wird. Daß sie rein democratischen Veränderungen einer . neuen Kreis- und Gemeindeeintheilung folgen könnte, wäre eher möglich, ols daß ein unpractisch gewor denes Recht, die historische Theorie dec Kronländer durchgeführt werden könnte. Der jetzige ungarische Landtag scheitert an der Opposition Croatiens, Sla voniens und Siebenbürgens gegen eine — vielleicht im historischen Rechte — begründete Verbindung mit Ungarn, die aber ihren materiellen Interesse und ihren aus dem Geiste der Gegenwart gerechtfertigten Rechts-forderungen schnurstracks entgegensteht. In Mähren ' stand bei dieser Krage nicht nur die materielle Existenz aus dem Spiele, denn diese ist an die großen Verkehr linien der Eisenbahnen nach Wien und Triest gewiesen, sondern ihre politische Zukunft und ihre Verbindung mit Oesterreich. Die von Dr. Dworacek gemachte Erklä rung , seinem Gewissen folgend müsse er den H. 1 so\nstellen: Mähren ist ein selbstständiges durch die Krone Böhmens mit den constitutionellen Kaiserthum ver bundenes Land, erregte Murren und die Erklärung aber von dem Verfassungs-Ausfchusse, daß Mähren von einer politischen Verbindung mit Böhmen nichts wissen, ja daß man die alten Bande zerreißen wolle, wurde mit einem Beifallssturme aufgenMmen. Al^ der Präsident auffordert, jene, welche für <?ine even tuelle Vereinigung oder Aufr.'chthaltung der Ver bindung mit BZlimen sind aufzustehen ^ stimmten bei lautloser Stille des Publikums, 17 von der Linken an deren Spitze Dr. DwsMek dafür, 120 dagegen. Ungeheurer Jubel und Beifall folgt. Die ser Abstimmung. Mähren hat sich «nzWkdeutig und zum drittenmale feierlich für die Trennung von Böhmen ausgesprochen. Die politische Selbstständig keit Mährens ist für Oesterreich Lebensfrage. Sie scheidet die Verbindung der westslavischen Propa ganda von den ungarischen Nordslaven, und macht deren Vereinigung unmöglich. Der Z. 1 lautet nun „Mähren ist ein selbstständi-ges, nur mit den constitutionellen Kaiserthum Oesterreich und zwar organisch verbundenes Land. — Zu den wichtigeren Fragen gehört noch der Z. 12, der einstimmig angenommen wurde „der Landtag besteht nur aus Einer Kammer\" und der S. 14, welcher die Vertretung des Landes dem Antrage nach auf folgende Weise erinnert: K. 14 ») das flache Land schickt auf je 15.000 Einwohner einen Abge ordneten. d) Jede Stadt mit wenigstens 3000 Ein wohner schickt einen und für je 9000 darüber wie der einen Abgeordneten, Städte mit 2000 oder un ter 3000Einwohner senden je zwei zusammen eine» Abgeordneten, o) Die Landes - Universität sendet 3 Abgeordnete. Dieser §. wurde nicht angenommen. Es kam zur Abstimmung und Prosiks Amende-ment wird angenommen. Die Linke bricht in Jubel aus, während dem die Städter erklären, die Stadt verlassen zu wollen. Die ganze Rechte verläßt den Saal. Da die Aufregung zunimmt, stimmt der Prä sident über Aufhebung der Sitzung ab, wofür sich die Majorität entscheidet. Das höhnende Benehmen der Linken, so wie auch das Auftreten der Rechten ist nicht genug zu rügen, um so mehr als „sie von der Abreise sprach. Ungarn» ? PeM, 21. Sept. So eben ver breitet sich hier das Gerücht, der Ban habe sich nicht gegen Keßthely, wie man vermuthet, gewendet, son dern die Marschroute über Maczal» angetreten; da er bei Duna Földvar über die Donau zu setzen und am linken Ufer dieses gewaltigen Flusses den Weg unmittelbar anzutreten gedenke. Die Entschuldigung des Grafen Teleki ist nunmehr auch bekannt und ziemlich stichhaltig. Der Kriegsrath wurde daher augenblicklich zusammenberufen und beschlossen, nux im Falle, wenn die Loyalität verletzt worden sei, den Fehdehandschuh der Kroaten nicht aufzunehmen. Mit dem Eintreffen des Palatin klarte sich natürlich der Irrthum auf und das Officierscorps ist fest entschlo-ßen, einzuhauen. Vom südöstlichen Kriegsschauplatz verlauten keine Neuigkeiten von Belang. J.n Bataillon vom Jnfant.-Reg. Prinz von Preu ßen, das vor einigen Tagen aus Galizien kommend in Budapest einrückte, erklärten sämmtliche Officiere, zwei abgerechnet, daß es gegen ihr militärisches Ge wissen sei, den kroatischen Ban zu bekämpfen. Die Mannschaft vom Feldwebel abwärts hingegen schwur, ihr Blut für Ungarn verspritzen zu wollen, riß die schwarzgelben Besatzschnüre von den Hosen und hat bereits den Doppeladler mit der Trikolore vertauscht. Wichtig ist die Kunde, die mir ein eben von sei nem vierwöchentlichen Feldzug zurückkehrender Freund mittheilte. Sie lautet, daß die raizischen Gränzer des kriegerischen Lebens bereits müde seien. Es dürften die Serben bald neue Allürten finden. Aus dem Banat schreibt man uns, daß in vie len wallachischen Ortschaften Unruhen ausgebro chen und scheußliche Mordthaten verübt worden seien. Das Recrutirungssystem, das mehr für die edle» Söhne der alten römischen Republik als für die ro hen und unwissenden Kinder der ungarischen Rate taugt, soll die veranlassende Ursache sein. Facset wurde mit Brandbriefen bedroht und der gesammten Na tionalgarde der Tod geschworen. Auch Lugos empfing ähnliche villsts iloiix des schauerlichen Inhalts, daß man den Ort nächstens erstürmen und alle Nicht-i Wallachen ermorden werde. Von Rußkberg, das bei-"}