{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/c528b8a97d20e29ee739a6ef3db01655", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Garde von diesem Vorhaben in Kenntniß gesetzt, forderte die Stadtverordneten auf, sich in die Aula zu begeben, um diese Petition wo möglich zu verhindern. Denselben gelang es zwar nicht, die Studierenden von ihrem Vor haben anzubringen , doch erhielten si« das Verspreche», HM Placat über ihrq Petition nicht z^ affigiren, worauf sich eine Deputation der Tradierenden zum commandiren-' den Generals Firsten-Winvischgratz l>»gab ^ an welchen sich der Bürgermeister und mehrere Stadtverordnete jedoch nur mit der Zusage anschlössen, den A. Punct der Petition worin die Entfernung der neuerlich «im Wischehrad und in der JosephS-Caserne aufgestellten ^Batterien verlangt wurde, zu unterstützen. ^ Allein ungeachtet des obigen Versprechens wurde, wäh rend die Deputation sich noch bei dem Fürsten Windisch grätz befand: folgendes Placat gedruckt, an mehreren Ortendes Allstädter Ringes, so wie in vielen Gassen angeschlagen. „Bewohner und Mitbürger Prags!\" „Schon seit längerer Zeit werden in unserer Hauptstadt insgeheim militärische Vorkehrungen getroffen , welche zu den ärgsten Befürchtungen Veranlassung geben.« „Batterien werden zur Nachtzeit an Orte geführt, wo sie offenbar gegen die Stadt selbst gerichtet sind, so auf den Wischehrad, den Lorenzberg, in die JosephS-Caserne.\" »Zwischen den Garnisonen hier und in Lemberg werden offene Sendschreiben gewechselt deS Inhaltes, daß die jetzigen Uebergriffe des Civi's nicht weiter geduldet wer den können u. a. m.\" „Diese Umstände lejgen derStudenteq-Legion die Pflicht auf, alle Vorsicht gegen jeden Versus der Reaction an zuwenden. Deßhalb sendet dieselbe heute eine Deputation an das hiesige General-Commando, um die Bewilligung nachstehender Puncte zu erwirken: 1) „Verabfolgung von 2000 Stück Feuergewehren und 80,000 Stück scharfe« Patronen an die Studenten-Legion. 2) „Ausfolgung einer ausgerüsteten Batterie an die Stu dentenlegion.\" i 3) „Entfernung der heimlich und zur Nachtzeit auf den Wischehrad, den Lorenzberg und andere verdächtige Orte geschleppten Kanonen. Urtheilet, Bewohner und Mitbür ger PragS, ob diese «nsereBirtengerecht sind. Wir hoffen auf Enere Unterstützung, so wie auch wir Euch, die Ihr, überzeugt von der Nothwendigkeit, gewiß ähnliche Wün sche hegen werdet, unserer aufopferndsten Theilnahme versichern.« „Von den Mitgliedern der Deputation: Dr. Slad-kowsky, Jarosch, Czermak, Dr. Bmna, Noak. Der Commandant der Nationalgarde befahl, sogleich diese Placate herabzureißen. Durch den Vollzug dieses Befehl» entstand in der Altstadt eine solche Aufregung , daß zu de ren Beschwichtigung die National-Garde allarmirt werden mußte, was jedoch nur theilweise gelang, indem dem allar-mirenden Tambopr von einem Mitglied« der Sworvost die Trommelfchlägel weggenommey wurden. Die Petition war von dem Fürst«» Windischgrätz ab gewiesen worden; auS Rücksicht auf den von der Bür gerschaft ausgesprochenen Wunsch erklärteer sich jedoch nach träglich über Verwendung des Gubernial-Präsidenten Grafen Leo Thun bereit, die Batterie aus der JosephS-Caserne wieder auf den Hradschin bringen zu lassen, was auch am 12. um 5 Uhr Früh geschah und sofort durch Anschlag von dem Gub. Präsidenten kundgemacht wurde. Noch am Vormittage deS lt. war eis, zweites Placat erschienen, in welchem daS Volk aufgefordert wurde, sich Abends im WenzelSbade zu versammeln. In dieser Ver sammlung , an welcher großentheilS Studenten und Männer im Costüm der Swornost Theil nahmen, wurde eine sehr aufreizende Rede gehalten, in welcher dem Volke mitgetheilt wurde, daß Se. Durchlaucht die verlangten Waffeii und Munition verweigert habe, für den kommenden Tag eine Perhrüderuyg am Roßmarkte bei einer heiligen Messe Statt finden werde, und das Militär aus Prag weg müsse, indem in gegenwärtigen Zeiten das Volk zu befehlen und Gesetze zu geben habe. Bereits 8 Tage vorher war dem National-Garde-Com-mandanten Fürsten Lobkowitz berichtet worden, daß am\nS«4 Pfingstmontage am Roßmai'kt ein hl. Messe abgehalten werden solle, wobei das Corps der Swornost für Ruhe und Ordnung Sorge tragen, und eS nach der Versiche rung eineS Mitgliedes desselben durchaus zu keiner Ruhe--stvrung kommen werde. Zwischen 10 und 11 Uhr Vormittags am PfingW Montage versammelten sich an 2000 Menschen der arbei-Mlden Classe, welche durch das Roßthyo hereinkameH nebst einer großen Anzahl von Leuten in Slawischen Trachten, Swornosten und Studenten, teilweise be waffnet, auf dem Roßmarkt, um der bei der St. Wen-zels-Statue abzuhaltenden Messe beizuwohnen. Schon während dieser Messe wurde die Militärmann-schaft auf der Hauptwache am Roßmarkte von mehreren aus dem Volke durch Geberden verhöhnt, und der wach habende Officier sogar insultirt, obgleich die Wache durch die ganze Dauer der hl. Messe unter Gewehr stand. Bevor noch die Versammlung auseinander ging, wurde in derselben erklärt, daß man dem Fürsten Windischgrätz eine Katzenmusik bringen werde. Nach beendigter Messe reichten die Leute sich unter einander die Hände und schwo ren einen Eid sich treu zu bleibe» und sich nicht zu ver lassen, wenn es auch gälte sein Blut zu vergießen. Von Mädchen und Frauen wurde unter Begleitung der Swornost ein Umgang um die St. Wenzelsstatue gehal ten, worauf sich der Zug, von Studenten, aus der Ver brüderung 8I»via und Swornosten angeführt, vom Roß markt auS gegen die neue Allee bewegte. Am Eingange zur neuen Allee erscholl der Ruf »okolo Windischgrätz?;« der Zug wendete sich dem Graben zu. Bei der BergmannSgasse trennte sich ein Theil ab, und schlug den Weg gegen die Eisengasse und über den Alt städter Ring in die Zeltnergasse ein. Der andere Theil bewegte sich über den Graben durch den Pulverthurm zum General-Commando unter Absin gung Böhmischer Lieder, und mit lärmendem Geschrei. Ein Theil des Volkes blieb aber vor einem Hause auf dem Roßmarkte zurück, wo „Slava\" ausgebracht wurde, und zerstreute sich auf ein erhaltenes Zeichen unter dem Rufe „Barrikaden, Barrikaden\" nach allen Richtungen. Während dieses Vorganges hatte sich eine zahlreiche Bürger - Deputation zum Fürsten Windischgrätz begeben, um demselben die Versicherung ihrer loyalen Gesinnungen zu hinterbringen und zu betheuern , daß die gutgesinnten Bürger Ruhe und Ordnung wünschen , zugleich aber auch um seinen Schutz zu bitten. Kaum hatte sich diese Deputation, von dem Fürsten mit den beruhigendsten Zusicherungen entlassen, auS dem Ge-neral-Commando-Gebäude entfernt, so hörte man in der Gegend des PulverthurmS und aus der Zeltnergasse den singenden und lärmenden Zug herannahen, der vom Pul-verthum kommende zeichnete sich durch Pfeifen und Schreien besonders aus, am meisten ein mir einem Doppelgewehr und einer Waidtasche versehener Student. Beim General-Commando-Gebäude angekommen drohte daS Volk gegen dasselbe mit geballten Fäusten , and et waren die Worte: „Der Lump! Da auf dem Balkon muß er hängen\" „?ere»t Windischgrätz-deutlich zu hören. Der k. k. Lieutenant Jablonsky, der in demselben Au genblicke mit einer halben Compagnie Grenadiere ir» die Nähe deS General - Commando - Gebäudes kam , um die daselbst in Bereitschaft stehende Militär-Mannschaft ab^ zusöseu, vertrieb in Folge dieser Insulte und der such gegen die Mannschaft gerichteten Verhöhnungen den Haufen mit seiner Abtheilung bis in die Hälfte der Zelt nergasse, ohne daß hiebei Jemand beschädigt oder daß ge schossen worden wäre. Ungefähr in der Hälfte der Zeltnergasse ließ er seine Abtheilung umkehre», um sich beim Geueral-Command» wieder aufzustellen. Bei dieser Gelegenheit erhielt er von einem Studenten aus der Verbrüderung Praga, mit grü nem Barret und weißer Feder, mit einem Stock von rück« wärtS einen Schlag auf den Kopf, der ihn betäubt zu Boden streckte, ein zweiter Student wollte eine Pistole auf ihn abschieße», ein dritter ihn mit einem Säbel nie\nderstoßen , woran sie jedoch durch die Grenadire gehin dert wurden. Die Thäter wurden gefangen, nachdem Fürst Windischgrätz selbst auf dieTtraße geeilt wari/jim sie vor den zu besorgenden AuSbrüchen der Wuth des Mi litärs zu schützen, in das General > Commando in Haft gebrächt, am 14»en aber zugleich mH den übrigen'Ge fangenen wieder'freigelassen. Inzwischen hatte M ein tzweiteS Äkahl in der Zeltner gasse wieder ein VolkShanfe gesammelt, derselbe wurde abermahlS durch das Militär zurückgedrängt, wobei leichte Verletzungen vorfielen. DaS Sacher'sche HauS wurde be setzt , wobei ein Ziegel auf den genannteti Officier', der sich inzwischen von den Wirkungen deS erhaltenen Schla ges erholt hatte, herabgeworfen wurde, ohne ihn jedoch zu beschädigen. Ungefähr in der Hälfte der Zeltnergasse ließ Lieutenant Jablonsky seine Mannschaft abermahlS umkehren und erst als sie wieder beim General-Commando aufge stellt war, ließ er die Gewehre laden. Der auseinan der getriebene VolkShaufe aber zerstob nach allen Rich tungen mit dem Rufe 7 Verrath, baut Barrikaden. Der k. k. General - Major Schütte ertheilte am Thore deK General-Comandogebäudes dem Adjutanten Oberlieutenant Gerstäcker den Befehl, die Truppen zu allamiren. Als dieser jedoch deßhalb in die KönigShofer Caserne eilte, fand er schon beim Pnlverthurm den Durchgang von einem Haufen Menschen gesperrt, an ihrer Spitze etwa 6 Studenten. Zwanzig Schritte vor dem Thore wurde er angerufen und gleichzeitig ein Pflasterstein auf ihn ge schleudert, der ihm am linken Arme eine heftige Con-tusion beibrachte. Die Erwiederung, daß er im Dienste sei, und in die Caserne eile, wurde mit Steinwürfen vom Volke aus den nächsten Häusern beantwortet. Einige Schritte noch vordringend, wurde er von einem Studieren den , den die übrigen theilweise unterstützten, mit gezo genem Säbel angefallen; Oberlieutenant Gerstäcker hielt sich anfänglich bloß in der Defensive, da jedoch der Stu dierende ungeachtet er schon zwei leichte Hiebe auf-den HalS und die linke Hüfte erhalten hatte, immer hefti ger eindrang, machte er ihn mittelst eines auf die linke Kopfseite beigebrachten HiebeS kampfunfähig. Jozwischm sammelte sich immer mehr Volk hinter dem Pulverthurm, zugleich aber kam dem Oberlieutenant Gerstäcker eine Ab theilung Grenadiere zu Hilfe, bei deren Anrücken die NolkSrotte die Flucht ergriff, sich den Graben hinun ter bis gegen daS Museumgebäude, der Hauptwache der Swornost zurückzog und sogleich daS Pflaster der Straße aufzureißen begann. Unmittelbar nach dem Vertreiben der Volksmenge von dem General-Commando-Gebäude, und während deS vorerwähnten Vorfalls entstand auf dem Altstädter Ring durch die auS der Zeltnergasse gedrängte Menge ein solcher Volksauflauf, daß daS dort befindliche Militär sammt den Kanonen von der Hauptwache abzog, wobei ein Pferd der Kanonen-Bespannung von einem Bürger-Gar disten erstochen wurde. Ein Haufe Proletarier verlangte wuthentbrannt da< Stürmen mit den Glocken, und in allen Gassen PragS erschienen Swornosten, Studenten und Proletarier mit dem Rufe: „Verrath, schlagt das Militär todt, baujt Barrikaden.« Nun wurden gleichzeitig in allen Gasse«r Barrikaden angelegt, fast i» jeder Gasse befand sich Je mand , meist in der Swornostkleidung oder mit einer blauen Kappe, der den Bau leitete, oder wenigstens an ordnete ; wer nicht gutwillig Hand anlegte, wurde unter lebensgefährlichen Drohungen hiezu gezwungen. Dieses, verbunden mit dem Umstände, daß die vielen Barrikaden nach einem wohl überdachten übereinstimmen de» Plane angelegt wurden, läßt, schon abgesehen von «mderen Beweisen, keine» Zweifel übrig , daß von den Anführer» längst schon Alles reiflich vorbedacht, und die Rollen der Leiter in den einzeloen Ttadttheilen vertheilt worden waren. Nachdem der «ommandinmde General von dem Ban der Barrikaden, insbesondere, auf dem Grabe» Ueberzeu gung hatte einhohlen lassen, wurden zwei Compagnien Grenadiere commandirt, gegen dieselben vorzurücken. Sie marschirten im ruhigen Schritte, Kolben hoch,"}