{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/a619e9fb977a0d54a6a41edb7c5d2693", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄS\n5. In der Hahresgchllschaft 1842 Classe E. Vljl. >»n einer vollen Einlage per LM. 200 fll die Divtd« nd« von ..... ^1. » » >> » » » » V. » « » » » » « IV. » » » » u « » III. » >! » » » » »\nII, » « »> « » » » I. » » » » » » » 1. In der Jahresgesellschast Classe Vll. von einer vollen Einlage pr. TM. 2so st. die Dividende von ..... .\n1Z fl. 1Z » » s -> s » s « 8 »\nM. 57 kr. K » 2 >» 58 » IS » I » 4Z «\n1843-\nS. M.\nM. V. IV. IU. Zll.\n>> » » »\nI> » » »\n» » X »\nVI. V. IV. m. II\n1Z fl. 12 » II « A » S » 8 » 8 » I). In der Ijahresgcsellschaft 1844 C.\ndie Dividende von\n» »\n18 kr. 44 » 1 » 4t >. 12 » SS « Z4 » M.\ntS fl. 2t kr.\n»\n»\n»\n»\n42 n 9 »\n»\n»\n„\n>1\n» Z ,\n»\n»\n»\n9 » 56 »\n),\n»\n9 v 12 »\n»\n«\n»\n8 » öA j»\n1)\n1t\n8 » 28 >\nV. In der Jahres gesellschast 1845 : Etasse ' VII. von einer volleit Einlage per EM. 2VV fl.\n^ j.'\ndi« Dividende vvtt\n, ^\n. «\nZS fi. S4 kr.\nVI.\n» » » ^\n))\n>»\n)>\n12 » Z »\nV.\nz> >» >»\n»\n))\nIV.\n» » »\n»\n>!\n>1\n)>\n9 » 54 »\nW.\n» » »\n»\n1)\n9 » ZV »\nII.\n» >i »\n)>\n»\n8 » 44 »\nI.\nv » v\n))\nV !\n1)\nS » 2l »\n>V. In der Iahresgcsellschast 184L -Elaffe E. M. VII. von einer «ollen Einlage per LM. ?V0 fl.\nVI. V. V. III. II. I.\ndie Dividende von\n)) )) » X\n1Z fl.— 12 »> -tl » I 9 » ZI S» 7 8 \" ^ In der Jahresgesellschaft 1847:\n>» » )) U N\nVII. von einer vollen Einlage per LM. 200 fl. dieMvidepde vön ...... iZfl. — kr. VI, „ ^ » » » » » » 12 » » >V. ,> » » » » » » >> — » IV. ,> « »» » i) » ? « ZV » III. » » » » » » ,> S » — » II, » » » » » » » 8 » ZV » I. » » » » » » » 8 » — » Die Einlagen für die neu begonnene ZahreSgesellschaft1848, so wie auch die Zuzahlungen auf die zu den früheren Zahret-gesellschaften gemachten lheilweisen Einlagen «erden bereits Leit dem 1. Februar 1848 sowohl bey der Hauptanstalt in Wien, alt auch bey den CvMMnditen in den Provinzen und Ländern deS Oesterreichischen Kaiserstaate« angenommen; so wie gleichfalls die verfallenen Dividenden für die früheren Zähretgesellschaften seitdem 2. Januar 1848 bey der Haupt anstalt behoben, und bey den Eommanditen zur Behebung angemeldet werden können. Von der Administration der mit der ersten Oesterreichischen Sparcasse vereinigten allgemeinen Versorgungs-Anstalt. Wien am 9. Zuniu« 184?. \n^10642^ Kundmachung. Vom Magistrate der Stadt Wien, Semats-Abtheilung zur Untersuchung schwerer Polizey-Uebertretungen, wird hiermit bekannt gemacht: ES sey am 24. d.M: durch die im Prater ausgestellte Wache ein daseist im sogenannten Hirschenstadel schlafend angetroffe\nner taubstummer Bursche angehalten und zur weitern Verfü gung hierher übergeben worden. Derseld« ist bey Z4—25 Jahre alt, nach den Fingerzeichen vielleicht nur bey zwey Stunde» von hier züHÄuse, einTag-löhner, deS Lesen? und Schreibens, fy wie auch der Zeichen sprache unkundig, und nicht einmahl zu Lallen im Stande. Er ist von kleinem untersetztem Körperbau, hat ein gebräun tes länglichtes Geficht, niedere Stirne, braune Haare, Augen und Augeobraunen, stumpfe Nase, regelmäßigen Mund mit breiten Lippen, alle Zähne und länglichteS Kinn; als beson deres Kennzeichen eine linsenartige Warze am Kinn. SeineKleidung besteht in einer franzblauen geflickten Jacke, schwarztuchener Weste, gestreiften Wollhose, schwarzen alte« Tuchkappe, roth und weiß geblümten HaiStuche «nd einem Paar zerrissenen Halbstiefeln, hattejedoch kein Hemd am Leibe. Da weder über seine HerkMft noch ZastäudigkeitS-Kerhält-niß auch nur da« Geringste ermittelt werden konnte, so werden hiermit alle Diejenigen, welche eine dießfälkige Auskunft zu er theilen im Stande find, aufgefordert, sich im CinrelchungS-Pr»-tokolle dieser SenatS-Abtheilung, im Gerichtshaufe Nr. S4S in dpr Stadt, am hohen Markte zu melden« Wien den 28. ZuniuS 1848.\nKundmachung. si^ Lsut Berichtes de« k. k. KreiSamte« O. W. W. zu Sl Polten vom 2Z./A0. v. M, Zahl 7562, sind von Mehreren Ort«- und ConscriptiovS-Gemeinden der Herrschaft Zudenau ! im B. O.W. W. zur Unterstützung de« in Ztslien befindli-5 chen k. k. Infanterie-Regiments Ritter v.Heß Nr. 49, nach benannt« freywillige Beyträge geleistet worden, nähmlich von den Gemeinden: Zudenau 11 fl. ZZ kr., Freundorf 1Z fl, Baumgarten 11 fl 4Z kr , Langenrohr 1Z fl. kr., Abstellen 16 fl. 50 kr, Gvllarn 4 fl. 39 kr, Ditterdorf Z fl. I0lr., Michl-Hausen 7 fl. 42 kr., Neusiedl Z fl. Z« kr., AtzelSdvrf 2 fl. S2kr., Pizf-ndorf 4 fl. ZZ kr., MchelnLorf 5 fl. 24 kr , Kronau 1 fl. 6 kr, Langenschönbichl S fl, LoiberSdorf 11 fl.! 2S kr-, Spital 1 fl. 24 kr., R-mzelSdorf e fl. i kr. C. M. Summe 122 fl. S4^/» kr. CM. NachdMr dieser Betrag bereits von dem k. k. Kreisamte O. W. W. seiner Bestimmung gemäß an das Commando des obgenannten k. k. Infanterie-Regiment« übersendet wvy-d«n ist, werden diese patriotischen Geschenke hiermit zur allgee gemeinen Kenntniß gebracht. Don der k. k. Nied. Oest. Landesregierung. ^1205^ Kundmachung » sz^ hinstchtlich der Versendung der Eorrespondenzen^ nach Zbraila, Galatz und Constantinopel mit den Donau-Dampfbooten. Da die Verbindung zwischen Wien und Galatz mittelst derDonau-Dampfboote wieder hergestellt ist, so werden vom heutigen Tage anfangend, die in Wien vorkommenden Cor-respondenzen für Galatz, Zbraila und Constantinopel wö chentlich Ein Mahl an jedem Freytag AbendS mit der frag lichen Gelegenheit an die Bestimmung abgesendet werden. Die Verbindung zwischen Wien und Constantinopel mit telst der an jedem DinStag zu Lande über Belgrad abgehen den Post bleibt unverändert. Wa« mit Beziehung auf die Kundmachung vom 17. Iuniu« d. Z., ZahlSSS/?. ?., zur allgemeinen Kenntniß gebracht wird. Bon der k. k. obersten Hofpvstverwaltung. Wien am 50. ZuniuS 1848.\nm»kder, Landes- und Gerichtt-AtvocatsN it» Siener Neu-stadt bestellt wurde.Herrschaft Zrohsdotf am «.JunioS 1848.\n»211^1 Kundmachung. si^s Bon dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß i« Folge der vom hohen Han-deli-Ministerium bestätigten Verordnung der k. k. Ni.Oest. Regierung daS HandlungSbefugniß des Wenzel Kutschers, we gen des 12 pEt. weit übersteigenden Verluste« der HandluiG«-Gläubiger für cassirt erklärt und sonach dasselbe, so wie die dießfällige Societät und Firma im hierortigen Mercantil-protokolle gelöscht wurde. Wien am 24. ZuniuS 184S. ^i2v4>^ Kundmachung. ^ Bon dem k. k. Versatzamte wird hiermit bekannt gemacht, daß die im Monath Zanuar 184? »ersetzten Effecten und Prätiosen, und zwar die Effecten am 18. und IS. Zuliu« 1848 und die der Prätiosen am 25. ZuliuS 1848 in den gewöhn lichen Stunden von S bis Z Uhr durch öffentliche Dersteize-rung an den Meistbiethenden käuflich werben überlasse« werden. Zugleich wird erinnert, daß die Pfandzettel um so ser bis Vortage der Licitation «nd »war längsten« bis 12 Uhr zum Umsetzen oder Auslösen eingereicht werde« mö gen, da nach 12 Uhr und am Licitativnstage selbst, keine zum Verkauf geeigneten Pfänder weder umgesetzt, noch aus gelöst «erden konneu, und e« sich daher K^er««m« ftW zuschreiben müßte, wenn er mit der Berichtigung ftin«« Pfande« bis zum Licitationstage «artend, zurückgewiesen, sein Pfand aber verkauft werde« würde. Dle «>S Tuch bestehenden Pfänder könn«« hinstchtlich deS Verderbens nicht umgesetzt, sondern müssen längstens bis zum Bortage der Licitation ausgelöst «erden. Nachricht. Da mit hoher Bewilligung der k-. k. Ri. O«st. LsBdeSre-gierung bey den in dem k. k. Versatzamte gewöhnlichen Pfän der -Licitationen , auch andere nicht versetzte Effecten und Prätiosen gegen vachtzerige Entrichtung von 5 Percent a« LicitationSgebühr versteigert werden dürfen; so wird Mß mit dem Bedeuten bekannt gemacht, daß die Übernahme der fremden Effecten am 8. Julius 184«. und die der Prätiosen am IS. Zuliu« 1848 allda, Vormittag« von S bis 12 Uhr Statt haben wird, wornach sich die betreffenden Parteyen zu benehmen haben. Don dem k. k, Bersatzamte. Wien am 1. Zuliu« 1848.\n^io;85*1 Curatel-VerhänMNg. ^ Vom k. k. Ungar. luä. 6el. m. wird hiermit bekannt ge macht: ES sey über ärztliche Erhebung, daß Herr Feldkriegs-protokollist Zoseph Angelis, einer Melancholie verbunden mit einer fixen Zdee so sehr behaftet sey, daß er zur eigenen Verwaltung seiner Angelegenheiten unfähig sey, nothwendig befunden worden, demselben die freye Verwaltung seines Vermögens abzunehmen, denselben unter Curatel zu setzen, «nd zu seinem Curator den Herrn FeldkriegS-Secretär An ton Sprinz zu bestellen. Ofen sm 28. ZuniuS 1848. sioS22^ Curatel-Verhängung. sil Von der gefertigten Herrschaft, als CuratelSbehörde, wird hiermit bekannt gemacht, daß die ledige und großjährige Müllerstochter Walburga Gerhartlvon Pitten nach gepfloge ner gerichtlicher Untersuchung für unfähig erkannt wurve, ihr Vermögen selbst ordentlich zu verwalten und für sie da her ein Curator in der Person des Herrn Dr. Wenzel Se-\n^ Kundmachung c ^ Stadt - Wohnungen sind zu vermischen. Zn de« ?reyb»rrIichMichter- on»MiffeNd's»«n Gtifthause in » r Ktadi Nr. »62, unttr den Tuchlauben, find »»« Michaeli 184S an z»e» Wohnungen i« »»eyten Stock», i« Wege »er schriftlich«« ««»»«der «i«,ela oder aber »ufa«men zu vermuthen, Die Sine besteht au« eine« Salon, «ine« Norzi««er, ? Zi««ern, Z Kabinetten, z unterschlagenen Zimmer«, einer Zockerdäckere», einer Speise, einer Küche, eine« Lo den, einer Holzlaze, einem Weinkeller, einer Etallung für 6 Pferde, und einer Wagenschupf« für z Wägen, zusa«»«« au« 2i Stücken. Die z««»te Wohnung besteht avt «ine« Vorzimmer S Zi««er«, Z katinetten, einer Küche, eine« Keller, ei««r StaSukg für z Pferde und einer «agenschvpfe, für eise« Wagen, jvsawmer. a»< 12 Stücken. Ferner ist noch »ine Wohnung im dritten Stocke, eb«n-faS« von Michaeli tS4S a«, im Weg« »er schriftliche« An both« ,« »ermiethe«, diese Wohnung besteht a»S 4 Zimmern z Cabiaette«, eine« Sortzsus«, einer Küche, eine« Boden «nd »««» Kellern, zosa«m»a au« 11 Stücken. Nähere Auskunft ertheilt »a« k. k. Ni. Oeß. Provinzial? Zablamt im k. ?. Ri. Oest. RegierungS-GebSud« a« Ball-platze, von welche« auch »ie schriftliches Anboth« bis 2Ssten ZulisZ 184S, Mittag« 12 «hr angenommen «erden. Sollte die ein« oder di« ««der« dieser Wohnung«» vor »«« 29. ZZliZ« 1848 ««rmiethet »erde«, so wird diese« sogleich zur öffentlichen Kenntniß gebracht «erd«n. Bon »er k. k Ni. Oest. Zandetregierung. Wien am 1Z. Ma» 1848.\nLicitatione«.\n^10570^ Licitation: 300 Eiwer Weine. Am 2S. ZuliuS 1848, Vormittags um 9 Uhr, werden in dem Pfarrhvfe zu Spitz, 2 Stunden öberhalv Krems an der Donau, ZVOEiwer 184kzer, theils Eigenbau-, theils Zehent weine, gegen Spercentige Darangabe, vierwochentlicher Abfuhr und Zahlung licitando verkauft; daher sich Kaufliebhaber im benannten Pfarrhofe zur festgesetzten Gtunde gefälligst ein-finden wollen. Spitz am S. Zulius 1848. ^ Iios4iZ Effecten. U Von der CivilgerichtS-Verwaltung der k k. Haupt- und Residenzstadt Wien, im Bezirke Leopoldstadt und Zägerzeil, wird bekannt gemacht: ES sey in die öffentliche Feilbiethung der aus politirter und ordinärer Zimmereinrichtung, als Tische, Kästen, Spiegel, Bettstätte sammt Bettgewand, Kü ch^ngeschirr u. s. w. bestehenden, «nd auf 12Z fl. 10 kr. ge\nschätzten Fahrnisse bewilliget, und der 10. ZuliuS 1848 für den ersten, der 17« Zuliu« 1848 aber für den zweyten Ter min mit dem Beysatze bestimmt worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten Termin der Schä tzungswerth nicht gebothen werden sollte, dieselben bey dem zweyten Termin auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben an den obbestimm-ten Tagen und zu den gewöhnlichen Stunden im Hause Nr. 711 Leopoldstadt, Negerlegasse zu erscheinen. Wien den 27. ZuniuS 1848. ^io5s4^ Effecten. P) Von dem k. k Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 10., dann nöthigen Falls den 25. ZuliuS und den 10. August d.Z- Früh um 10 Uhr in der Stadt Nr. 881 verschiedene Einrichtungsstücke Tisch-lergewerbsrequisiten, Männerkleidung und Wäsche, im Schä tzungswerthe von Kl fl. 28 kr. C. M. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und\nFalls diese Gegenstände weder bey dem ersten noch zweyte« Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlasse» werden würden. Wien den 17. ZuniuS 1848.\n^10231^ Licitations - Kundmachung.\nDie bewilligte iffentliche Feilbiethung des Zuliana Pölzel-schen Verlassenschafts - HauseS Nr. 84 im Markte Mbfitz V. O. W. W., auf dem das Schankbefugniß ausgeübt wurde, und des UeberländkellerS und verschiedener Fahr nisse wird, da die erste u«d zweyte Feilbiethung erfolglo« blieb, nunmehr zum dritten Mahle am 22. Zuliu« d. Z. um 9 Uhr Vormittage, vorgenommen werden, und ist im Ein verständnisse der Erben der verminderte AuSrufsprei« von 24<X>fl. CM. für beyde obige Realitäten anbestimmt. Die Li-citation«-Bedingnisse können Hieramts eingesehen werden. Stiftsherrschaft Mbsitz am 27. ZuniuS 1848."}