{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929652/d1b305a69e94cb47e7b14f6ba670b60f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " au cabinet de Vienne des explications sur l'augmcntationdes  troupes dans le royaume loinbardo-féiiitieti, et sur l'occupation ries principautés de l'arme et de ïlodcne.\nCommunication de ce document diplomatique aurait élé adressée également aux autres grandes puissances et aux gouvernements  de Turin et de Toscane, qui auraient depuis pareillement  adressé des notes à la cour d'Autriche, faisant ressortir tpie le rassemblement de troupes dans les plaines de la l.oinliardieetdn  Pô ne saurait qu'accroître l'agitation, populaire. Jusqu'ici la réponse du cabinet de Vienne n'est point encore parvenue à Londres.\nLes désordres de Milan ont excité à Vienne plus du regrets quede craintes, car les forces militaires réunies actuellement en Lonibardie sont suffisantes pour y maintenir l'ordre.\nOn mande de Modèneque le due a [iris lui-même lecommandement  des troupes autrichiennes, dont il a réclamé l'appui conformément aux traités. Des lelti-es de Home, en date du 8 janvier, mandent que le St-.Père, en conséquence de son molu-proprio relatif au conseil des ministres, a nommé ministre de l'intérieur Mgr Camille Aniiei, vice-président de la eonsnlle-d'Elat et secrétaire ;du conseil des ministres; secrétaire du conseil des ministres, Mgr Sharretti, substitut dc la secrétairerie-d'Etat ; vice-président  delà consulte-d'Ëtnt, Mgr Prancois Penlini, doyen des clercs de la chambre et président des archives. L'année dernière, 21,536 navires ont acquitté le péage du Suiïd; 10,674étaient venus dc la mer du Nord et 10,862 delà ILiltique; c'est le plus grand nombre depuis 10 ans. L'année dernière, 1879 navires, dont 771 chargés de blé, ont passé le Grand-Belt.\nNous publions plus loin la note adressée par le pape à la Diète suisse. Une correspondance de lîerne , du l.'S janvier, adressée au Constitutionnel, assure que la commission proposera de ne pas faire de réponse à celte note. L'assemblée fédérale prendrait  , à cet égard , une décision dans laquelle elle indiquerait qu'elle ne croit pas devoir, elle, autorite politique , répondre à une puissance qui s'adresse à elle comme autorité religieuse.\nLa Diète discutera également demain une motion du député de Zurich , tendant à la suppression du camp fédéral celte année.\nL'ambassadeur de France, M. Bois-le-Comte , a décidément iixé sa résidence à Neuebâiel , où il sera en mesure de se concerter  avec l'envoyé de Prusse. Jusqu'à présent, la nouvelle note qu'on nous annonce du Paris , et qui aurait été concertée ('iitreMM. Guizot, Colloredo et Radowytz , n'est pas arrivée à lîerne ; mais on l'y attend d'un jour à l'aulre. Dans sa séance du 10, le grand-conseil valaisno a adopté dans Mn premier débat le projet de décret que nous avons mentionné  concernant la sécularisation des biens du clergé séculier et régulier, la sanction du peuple réservée. Il a aussi adopté, à l'unanimité, le projet de constitution revisée. Le principe du suffrage universel a été adopté. A la date du 12, la note concertée à Paris entre MM. Guizot, Colloredo et Rodowitz, n'était pas encore arrivée à Berne, mais on l'y attendait d'un jour à l'autre. Le retour d'Espnrtero en Espagne a été salué par une partie de la presse anglaise comme le point de départ d'une ère nouvelle  de prospérité et de bonheur pour ce pays. Malgré le peu de disposition que semble montrer jusqu'à présent du moins l'ex-régenf à prendre de nouveau une nart active dans les affaires  de l'Espagne, le Times el quelques autres feuilles animées  des mêmes sentiments contre cequ'etles appellent le parti des Afrancesados voudraient faire sortir le due de la victoire de la sage réserve qu'il s'est imposée et le pousseren quelque sorte à porter la main au gouvernail du vaisseau de l'état, celte main étant la seule, selon ces journaux, qui puisse l'empêcher de périr. Le passage suivant d'un article du Times sur ce sujet donnera  à nos lecteurs une idée de cette polémique à laquelle se mêlent comme on le verra les plus noires insinuations contre certains personnages ;\n« Bien que nous soyons peu disposé à accorder à Espartero ces éminentes quabtés dont on l'a souvent supposé doué et que nous craignions qu'il ne\nsoit toujours près de manquer dc résolution duns les grandes circonstances,  cependant son pat:iotisme désintéressé et ses vues honnêtes offrent un noble contraste avec les viles intrigues de ses ennemis invétérés, et le souvenir de ses vertus ne s'est point effacé encore de la mémoire du peuple espagnol. Son retour à Madrid a élé d'autant plus triomphant qu'il a soigneusement  veillé lui-même à ce qu'il fût dépourvu de loule espèce de parade et d'ostentation. Il a passé tout le temps de son exil dans une retraite qui ressemblait à une profonde indifférence pour les événements ; sa réception n'avait élé préparée par aucune intrigue ni achetée par aucune bassesse, el cependant à peine le fugitif de 1841 a-t-il remis le pied sur le sol du pays qui l'avait chassé ignoiniiieuseuieiit, que l'enthousiasme de la nation espagnole éclate ; sa demeure est en quelque sorlc assiégée par une foule pressée dc lui témoigner son affection et l'on oublie même dans ces témoignages  de joie la présence de Christine l'ennemi le plus prononcé do l'ex-régent.\nLa reine, le pays et l'expérience des deux dernières années ont rendu pleine justice à Espartero. S'il est vrai qu'il est entré en Espagne à la prière el à la recommandation expresse de N.irvacz.nous pouvons tirer de cc l'ait la conclusion que ses anciens adversaires se sont rappelé —■ qu'ils sont Espagnols, et que les seules personnes qui ont vu son retour avec regret sont celles qui se sont vendues à un maître étranger. Nous pouvons donc nous livrer à l'espoir qu'en ce moment les éléments d'un parti national et d'un gouvernement fort existent en Espagne, si l'on peut trouver l'esprit et la main capables de les unir dans une cause commune. Le pays n'est plus privé de ses meilleurs enfants par la proscription, l'exil ou le service à l'étranger. Les artifices à l'aide desquels Olozaga et Espartero avaient été bannis ont perdu leur funeste prestige. Les victimes de ces artifices leur ont survécu et ceux qui les avaient complotés n'en sont que mieux connus. Entre JVarvacz et lis afrancesaJos il existe aujourd'hui une séparation qui tend à devenir de plus en plus profonde  et le moment n'est pas loin où le pays lui-même secouera sa fatale apathie et répondra à l'appel de chefs véritablement espagnols. Il est temps encore de sauver la monarchie et nous (levons ajouter : de sauver la reine. Quelle est la portée, quel est le sens de ces rumeurs tristes et sombres sur la maladie et le dépérissement d'une princesse qui a toujours joui d'une constitution robuste et d'une santé parfaite jusqu'au retour si peu désiré de sa mère. Devons-nous supposer que la nature elle-même s'attache  à détriiireune existence contre laquelle n'ont cessé d'être dirigées les plus odieuses intrigues ?Ou bien ces rumeurs sinistres que l'on discute ouvertement en Espagne ne sont-elles que les précurseurs d'une autre catastrophe  :' Dans quelques semaines peut-être nous aurons le mot de celte triste énigme; mais cc qui est certain ces. que si les chefs du parti national ne peuvent, dans l'élatacluel du pays et par leurs efforts rénnis,secouer le joug qui pèse sur la personne de leur souveraine et l'indépendance de leur pays, ils mériteront l'humiliation et les malédictions qui les menacent.\nLe Constitutionnel a annoncé que lord Palinerslon su serait procuré un traité secret passé entre la France et l'Autriche, traité qui menacerait, dit cette feuille, non-seulement l'indépendance,  mais l'indivisibilité de la Suisse.\nMous trouvons au jour..'hui dans le Bien public de Mâeon, journal rédigé sous le patronage de) M. de Lamartine, une autre  nouvelle, qui serait le complément de celle que donne le Constitutionnel. La France aurait demandé la coopération de M. de Metternich pour agir contre la Suisse, et par réciprocité, M. Guizot se serait engagé à agir contre l'ltalie. Nous laissons parler le Bien public ;\n«Voici quels auraient élé les projets du ministre en Italie. L'occupa lion de Civita-Vcccliia, au moyen de la Hotte du prince de Joinville et d'un débarquement  de marins, devait coïncider avec l'envahissement de Ferrare par les Autrichiens, et la contre- révolution préparée à Rome par le parti austro-jésuitique. On espérait ainsi, dc concert avec l'Autriche et lés jésuites,  anéantir le libéralisme italien. «Mais en voyant l'attitude ferme et déterminée des populations italiennes, on aurait élé intimidé. Ala veille de l'exécution,M. Rossi el l'ambassadeur d'Autriche auraient envoyé contre-ordre au prince de Joinville et au commandant  des forces autrichiennes. Le courrier expédié au prince de Joinville serait seul arrivé à temps. Voilà pourquoi nous n'avons eu que l'occupation de Ferrare. »Le goiivernement.'eii adressant au prince dc Joinville les ordres nécessaires  à l'accomplissement de ce coup de mais, aurait donné à entendre au jeune amiral qu'on voulait proléger contre l'Autriche la liberté renaissante de.ltalie.\n» Mais après cc contre-ordre, le prince, détrompé par l'entente cordiale de l'Autriche et dc la France, aurait élé indigné de cette fraude autant que\ndu rôle anti-libéral qu'on voulait lui faire jouer, et c'est alors qu'il se serait retiré du commandement dc la flotte. » Nous lisons dans le Handelsblad du 12 de ce mois les lignes suivantes , qui nous signalent l'arrivée à Amsterdam d'une cantatrice de talent. « Ces jours derniers nous avons eu le plaisir d'entendre dans un concert particulier Mme Lacoste de Paris, et nous pouvons dire sans crainte de conteste,que  nous avons rarement entendu une cantatrice unissant à une voix forte et pleine de sonorité une exécution plus pure et plus parfaite. Nous apprenons que Mme Lacoste , d'jà engagée pour chanter dans les concerts que donnent pendant celte saison musicale nos sociétés philharmoniques des principales villes du royaume, vient d'être également engagée par le célèbre virtuose Haumaiin , pour le brillant concert qu'il doit donner incessamment  à La Haye.»\navait parlé des travaux dont il devait s'occuper dans la soirée,—en l'absence  de Mme Barbançon, va donc à la cave chercher la dernière bouteille de te vieux vin de Chypre que j'ai autrefois rapporté du Levant... M. Gerald in acceptera un verre avant de nous séparer. Pour une demi-heure de retard,  les mémoires de ton maître maçon ne prendront pas feu. — Excellente idée, mon oncle... car je ne suis pas tout à f'ail à l'heure, comme lorsque je suis de semaine au quartier... Je cours à la cave... Gerald goûtera de votre nectar, mon oncle. Et Olivier disparut en courant. — Monsieur Gerald,—dit alors le commandant au jeune duc avec émotion, —ce nest pas seulement pour vous faire goûter mon vin de Chypre que j'ai renvoyé Olivier... c'est afin de pouvoir vous parler de lui... à cœur ouvert; vous dire, à vous, son meilleur ami... tout ce qu'il y a de bon... de délicat... dc généreux chez lui. — Je sais cela, mon commandant... mais j'aime à me l'entendre répéter par vous... par vous, surtout... qui appréciez si bien Olivier. — Non, monsieur Gerald, non, vous ne savez pas tout... vous ne pouvez vous imaginer le travail pénible, aride, que le pauvre garçon s'impose, non seulement pour ne pas m'êlre à charge.. pendant son semestre, mais encore pour me faire (le petits présents que je n'ose refuser, de peurde lui faire trop de peine... Celte belle pipe, c'est lui qui me l'a donnée... J'aime beaucoup les rosiers. Dernièrement il m'a apporté deux superbes espèces nouvelles. Que vous dirai je?.» J'avais depuis long temps bien envie d'un bon fauteuil... car lorsque deux de mes blessures se rouvrent, et cela n'arrive  que trop souvent, je suis forcé de rester plusieurs nuits assis... mais un bon fauteuil, c'était trop cher... voilà qu'il y a huit jours, je vois apporter  ce meuble tant désiré par moi... J'aurais dû me méfier dé quelque chose, car Olivier avait passé je ne sais combien dc nuits à faire des écritures...  excusez ces confidences dc bonnes et pauvres gens, monsieur Gerald,  — dit le vieux marin d'une voix altérée, pendant qu'une larme roulait  sur sa moustache blanche, — mais j'ai le cœur plein, il faut qu'il s'ouvre...  et vous dire cela à vous... c'est un double bonheur. — Et comme Gerald allait parler, le commandant l'interrompit en lui disant: — Permettez, Monsieur Gerald... Vous allez me trouver bien bavard; mais Olivier va venir, et j'ai une grâce à vous demander. Par votre position,  vous devez avoir de grandes et belles connaissances, Monsieur Gerald? Mon pauvre Olivier n'est appuyé par personne;... et pourtant, par s\"s services,\n par son éducation, par sa conduite, il a droit à l'épaulette... Mais il n'a jamais ni voulu, ni osé faire la moindre démarche auprès Ue ses chefs... Je conçois cela, car si j'avais été un brosseur, comme nous disons... je serais capitaine de vaisseau; mais, que voulez-vous... il parait que ça tient de famille... Olivier est comme moi, nous nous ballons de de notre mieux, nous sommes esclaves du service; et puis, quand il s'agit de demander, nous devenons tout bêtes et tout honteux,.. Mais !... voilà Olivier qui revient de la cave, — dit vivement le vieux marin en reprenant sa pipe eten la fumant précipitamment, — n'ayez l'air de rien, Monsieur Gerald; pour l'amour de Dieu n'ayez l'air de rien, Olivier se douterait de quelque chose. — Mon commandant, il faut qu'Olivier soit sous-lieutenant avant la fin dc sonsemeslre... et il le sera,—dit Gerald,émudesconfidences du vétéran. J'ai peu de crédit par moi-même, mais je vous parlais du marquis de Mailfort,  il jouit partout d'une si haute considération, que, vivement recommandée  par lui, la nomination d'Olivier, qui n'est que droit et justice, sera emportée d'emblée; je m'en charge, soyez tranquille. — Ah! Monsieur Gerald, je vous avais bien jugé tout de suite... — dit vivement le commandant; —vousètes un frère pour mon pauvre enfant.., mais le voilà, n'ayez l'air de rien. Et le digne homme recommença de fumer sa pipe d'un air très dégagé, après avoir néanmoins du bout du doigt enlevé au coin de son œil une larme  trop rebelle.\nGerald, s'adressant à son ancien camarade afin d'éloigner de lui tout soupçon au sujet de l'entretien précédent, lui cria- . — Arrive donc, traînard ! on dirait, par Dieu! que tu as été à la cave avec quelque jolie cabaretière comme la belle juive d'Oran... Te rappellestu  cette pauvre Dinah ?... don Juan que tu es ! — Le l'ait est qu'elle était gentille, — répondit le jeune soldat, en souriant  à cc souvenir d'amour avec satisfaction; — mais c'était un laideron...\ncomparé à la jeune fille que je viens de rencontrer dans la cour, — dit Olivier,  en déposant avec précaution sur la table la poudreuse bouteille de vin de Chypre. — Ah '... maintenant je comprends la durée de ton absence. — Voyez-vous le gaillard, — ajouta le vétéran revenant peu à peu de son attendrissement, — etqu'est-cc que cette beauté que tu viens de rencontrer,  mon garçon? — Voyons.', mets-nous au faitdc ta conquête au moins ?— dit Gerald.\n— Pardieu ! Monsieur le due. — dit Olivier en riant,— cela se rencontre  à merveille... c'est une duchesse... — Comment! une duchesse? —-dit Gerald. — Une duchesse aux Batignolles, — s'écria le commandant, — c'est du fruit nouveau... et fièrement flatteur pour le quai tier. ■— Allons, mon bon oncle... je vais vu peu rabattre de votre amour-propre  batignollais. Ma conquête, comme dit ce fou de Gerald, d'abord n'est pas ma conquête... et puis elle n'est pas duchesse... seulement on l'a surnommée  la duchesse. ■— Et d'où lui vient ce glorieux surnom ! — demanda Gerald. — On l'appelle ainsi, — reprit Olivier, — parce qu'elle est, dit-on, belled  orgueilleuse comme une duchesse... — Tu as oublié... sage... — dit Gerald en riant. — Vraiment, — dit Olivier, — est-ce que les duchesses... sont?... Veus-tU te taire, mauvaise langue, —reprit Gerald en interrompant le jeune soldai. — Je crois, tudieu! bien qu'elles sont sages... les duchés-S6S -Eh bien l alors elle est belle, orgueilleuse et sage comme une duchesse;  telle est la cause du surnom de cette jeune fille. Et qu'est-ce que c'est que celte jolie duchesse ? — demanda Gerald. En ma qualité de duc, connue tu dis, lu dois satisfaire ma curiosité ? — Elle est maîtresse de piano... — reprit Olivier, — tu vois qu'elle déroge  furieusement ! C'est plutôt le piano qui devient très aristocrate sous ses belles mains... car elle doit avoir aussi des mains de duchesse ?... Voyous, contenous  cela... que diable ! tu es amoureux; à qui feras-tu des confidences, sinon  à ton oncle... à ton camarade?... — Je voudrais bien avoir le droit de vous en faire, des confidences... — dit Olivier en riant, — parce que je ne vous on ferais pas; mais vrai, c'est la première fois que je vois cette jeune fille. — Mais ces détails... sur elle? H ya une Mine Ucrbaut qui loge ici, au second, — répondit Olivier. — Tous les dimanches, celte excellent* femme rassemble chez elle des jcno.es filles, amies de ses filles : les unes sont teneusesde livres ou demoiselles  de magasin, d'autres maîtresses de dessin, ou, comme lu duchesse, maîtresses de musique... Je t'assure qu'il y en a de charmantes, toutes ces braves filles travaillent toute la semaine \"comme de petits lions, gagnent honorablement leur vie, et s'amusent follement le dimanche chez la bonne\nNouvelles de France.\nCHAMEREDES DÉPUTÉS. — Séancedu 17 janurier.\nAune heure 1/4 la séance est ouverte; le procès-verbal est lu et adopté. M.Odilon-'îarrot annonce son intention d'adresseraugouvernement  des interpellations sur l'affaire Petit. M. Guizot. Je suis prêt à donner foutes les explications nécessaires. L'ordre du jour indique la communication du projet d'adresse,  dont voici le texte : « Sire, depuis notre dernière session, une heureuse récolte a dissipé les craintes et soulagé les maux qui pesaient sur noire pairie. La France, par sou courage, méritait celte faveur (lu Ciel. Jamais en de telles circonstances, l'ordre publie n'avait été si généreusement maintenu. Les populations ont compris que lu liberté (les transactions élait le plus sûr remède à leurs souffrances;  le zèle inépuisable (le la charité privée a fécondé les sacrilïces delà fortune publique; notre commerce s'est garanti par sa prudence, sinon de pénibles atteintes, du moins des calamités qui ont frappé d'autres Etals. Nous nous félicitons avec Votre Majesté, de toucher au tenue de eus épreuves dont le souvenir nous restera comme une expérience rassurante et un salutaire avertissement. » Notre concours vous est assuré pour mener à fin les grands travaux publics  que nous avons entrepris. 11 importe àla puissance et à la prospérité du pays, au développement de notre industrie et aux progrés de notie agriculture,  queeelte grande œuvre s'accomplisse. Mais, tout en continuant de lui consacrer de suffisantes ressources, nous veillerons avec une économie de plus en plus sévère à maintenir dans nos budgets les prévisions sur lesquelles repose l'avenir de nos finances et à rétablir enfin un équilibre complet et réel dans les recettes et les dépenses, première condition de la force et delà sécurité d'un Elat. » Le projet de loi qui nous est proposé pour réduire le prix du sel et alléger la taxe des letlre. dans la mesure compatible avec la situation de nos finances, scia l'objet (le notre sollicitude et de nos sérieuses méditations.\nv Nous espérons que eetiO'scssiou sera remplie par d'utiles et d'importants travaux; déjà des projets de loi sur l'instruction publique, sur le régime des prisons, sur nos tarifs de douane sont soumis à nos délibérations. Vous nous annoncez d'auties projets sur diverses matières non moins dignes d'examen, sur les biens communaux, sur le régime des hypothèques, sur les monts de piété sur l'application des caisses d'épargne au soulagement des ouvriers dans leur vieillesse: Nous nous associerons au vœu de Votre Majesté en cherchant constamment à adoucir le sort de ceux dont le travail est l'unique ressource. Nous devons à la fois les prémunir avec fermeté contre les déceptions des dangereuses  utopies et leur procurer toutes les améliorations matérielles et moralesqu'il  esten notre pouvoir de réaliser. » Les rapports de voire gouvernement avec toutes les puissances étrangères nous donnent la confiance que la paix du monde est assurée. Comme vous , Sire , nous espérons que les progrès de la civilisation et de la liberté s'accompliront  partout «ans altérer ni l'ordre intérieur, ni l'indépendance , ni les bonnes relations des Etats. Nos sympathies et nos vœux suivent ces souverains  et ces peuples italiens qui marchent de concert dans celle voie nouvelle avec une prévoyante sagesse, dont l'auguste chef de la chrétienté leura donné le touchant et magnanime exemple. » La guerre civile a éclaté chez un peuple voisin et ami ; votre gouvernement  s'était entendu avec les gouvernements d'Angleterre, d'Autriche, de Prusse et de Russie pour lui offrir une médiation bienveillante. La Suisse reconnaîtra,  nous l'espérons, que c'est par le respect des bases fondamentales de la confédération helvétique qu'elle peut assurer son bonheur et conserve les conditions de sécurité que l'Europea voulu lui garaniir.\n» Fidèle h la cause d'un peuple généreux, la France rappelle à l'Europe _ lea droits de la nationalité polonaise, si hautementstipulés parles traités.\n» La chambre espère que les mesures adoptées par votre gouvernement, d'accord avec le gouvernement delà Grande-Bretagne, rétabliront enfin nos relations commerciales sur les bords de lu Plala.\ns Nous recueillons en Algérie les lruils de notre persévérance,dc l'infati"}