{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014780/7f4f097957dfd7b4a2eff282c0f1faa0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Außerordentliche Beilage z. B. o. u. f. T. u. B. Rr. tS8. TLiderpand, den »in Theil eur»r Vertreter, ua«i«g«d»»k ttz«» d»«, die «»kommen, «erden di« Waffen abgenvm» wahr»» P sticht gegen Volk «nd Itroue, d»r Berlegmrg entg«- ««n. Für all« Schad»«, d«r fich aus bewaffn»«»« Wv»«r>> gengeKellt, »r«stu»d entschieden miAtillig«« werdet.\" stand erg«»«« möchte, haftet di» Stadt. Sein Ätewerb« z« kumeni, schlleßt sodann mit der Versicherung, daßAll»S, «a« »»treiben, fein«« Geschäft» nachzugehen, ist j«v«m gestatt««, geschehe«, zur Befestigung der konstitutionellen Freiheit fei. Die Wirthshäuser «. s. w. «uff«« Nacht« um l(t Uhr ge« und mit der Aufforderung, dem König zu vertrauen I — Sine schloffen werde». Bei Tag dnrfen nicht über 20, bei Nacht zweite »«tan»,machung entyältdi« Auslösung d»r Berllner Nicht über 10 Personen auf der Straße zusammenstehen. Bürgerwehr, «elche fich nicht nur geweigert habe, zur Erfüllung Die Reichsversammlung »erhandelte heute im Schützenhaus« t»S wegen Verlegung d»r Nationalversammlung nach Bran- von S bis gegen b Uhr; die Straße war gesperrt durch be-d«nburg erjj^ngenen Erlasses mitzuwilten, sondrtn sogar zum waffnite ziüuüler, Studenten und Handwerker. Nachdem Schutze der Nationalversammlung aufgetreien sei.— Gin« indeß die Erklärung des Belagerungszustandes bekannt ge« dritte Entschließung ernennt den bisherigen Ober Tribunal- worden war, sollen die Abgeordneten fich wieder ins Schützen-rath, Abgeorvneten Rrntelen zum Justizminister an Aisker'S Haus zurückbegeben haben, um über die zu treffenden Moßre^ Stelle, der an s«in»n früheren Posten nach Naumbueg rück- geln zu berathen. Die Lirite soll, für den Fall, daß Berlin »ersetzt wurde. ihren Erwartungen nicht entspricht, die Absicht haben nach Berlin, den 12. Nov. Gestern Nachmittag hielt die Ureslau zu gehen. XeichSversammlung ihre Sitzung im Schützenhaus. Anwe- Berlin, den 13. Nov., halb 3 Uhr früh. Streng wird send 247 Mitglieder. Die Auslegung wegen Auflösung der der exzeptionelle Zustand nicht gehandhabt. Noch um 1 Uhr Lürgerwehr war außerordentlich groß. Abgeordneier Waldeck fand ich offene Kasä's. Die Reichsversammlung trat um 8 stellt den Antrag: I) daß di« durch das Ministerium Bran» Uhr in ihrem gewöhnlichen Lokale zusammen. Es währte denburg verfügte Auflösung der Berliner Bürgerwehr «ine längere Zeit, bis die erforderliche Anzahl Mitglieder sich ein-durchauS ungesetzliche Maßreget sey; 2) daß jeker Bürger, fand. Ein halbes Dutzend über die erforderliche Zahl von Eivil- oder Militärdeamie, welcher an der Ausführung dieser 204 stellte sich ein, nachdem man Bothen in der Stadt herum-Maßregel theilnehmen möchte, sich des Vcrralhs am Vater- gesandt. Man beschloß einen Aufruf an das Volk, und einen land schuldig mache; 3) daß dieser Beschluß sofort durch weitern an die Berliner Bevölkerung, erklärte dieUnges»tzttch-den Druck bekannt gemacht werde. Dazu beantragt, unter teit des Belagerungszustandes, uns vernahm sodann Kirch» WaldeckS Beistimmung, der Abgeordnete WachSinuth vieZu» mann» Referat über den Antrag auf Steuerveccvctgciung. sätze: 4) die Staarsregierung aufzusortern, den Befehl we- Die Mehrzahl ver Kommisfion war dagegen, weil namentlich gen Auflösung der Bürgerwehr sofort zurückzunehmen; S) die ärmeren Klassen und die untern S'a\"tSbeamten schwer die Bürgerwehr und die Bevölkerung Berlins aufzuforvern dabei zu leiden hätten. Auf Schlamms Vorschlag ging man der Zurücknahme des Befehls in ruhiger Haltung entgegen- zur Tagesordnung über, üm morgen von neuem zu berathen, zusehen. Alle 5 Punkte werden fast ohne Debatte einstimmig Um Mitternacht, hieß es indessen, sollten oie Mitglieder verhaf-ongenommen. Ein fernerer AntragJalobys, üLaldecks, DörckS, tet werden, wenn sie die die Belagerungserklärun>j begleitenden und anderer sagt: das Ministerium hat weder zur AerivenLung Bestinimungen nicht achte»'.. Zum Schlüsse hielt die Bei der StaatSgelder, noch zur Erhebung der Steuern oas Recht. sammlung eine geheime Berathung, llm halb ^ Uhr ging sie Er wird ebenfalls fast einstimmig angenommen,^ nachdem auseinander. Eine Deputation aus Magdeburg wurde vom der Zusotzantrag vom Präsidenten gestellt wurde , Vine Prü- König sehr ungnädig empfangen, und zwar vor der Kirche, fungskommission für diesen Antrag zu ernennen. Die nächste Auf der Potsdamer Eisenbahn wurden einige Schienen aus Sitzung ist auf heute Nachmittags angesetzt. Ueber die Hal- ' gerissen. Größer kann die Spannung nicht mehr «.erden, tüng der Stact schreiben die Berliner Nachrichten unterm 12. Die Nacht vom t2. zum 13. Nov. ist ruhig vorbeige--Ros. „Die «-ladt, welche am Tage wie bisher ihre Muster- gangen. Der Präsident der SieichSversammiung hat in der haste Ruhe bewährt hatte, gerieth gegen Ävend in große Auf- Sitzung dieser Nacht, nach Räumung der Tribünen, dir regung. Die verfügte Auflösung der Bürgerwehr, die bis vertrauliche Mittheilung gemacht, es seyen gegen l? der heut um vier Uhr befohlene Ablieferung der Waff»n schürte Mitgliever Hasibefehle ausgefertigt. (Nürnb. Korresp.) die ohnehin schon große Erregtheit. Das Kommanoo der Die Berliner Ereignisse finden den lautesten Wirderhall in Bürgeriveyr hat bereits abgedankt» und die Majore wollen, den Provinzen. Aus M ag deb u rg (l>Z. Nov.) sind die städ-wie man hört, diesem Beispiel folgen, nachdem sie in der lischeir Behörden einer Adresse an Graf Brandenburg beige-Nacht eineBerathung gehalten haten werdcn. Die Ergebnisse ^ treten^ worin unier anderm erklärt wird, daß in Magdeburg der Nachmittagssitzung cee Reichsversamuilung durcheilten vie nur konstitutionelle Gewalten Ansehen haben tonnen, und Stadt. Eine dumpfe Gährung fcyien vorzuibalten. Jeder man eine zweite Revolution nicht wolle. Eine andere Adresse fühlte, daß große, schwere, in ihren Folgen nicht zu übersehende der städtischen Behörden an die RcichSverfauiuiluirg billigt Ereignisse bevorständen, und eine ei schreckende Erbitterung freudig deren Beschluß vom !1. Nov. In Brcslau(U). Halle sich der Gemüther bemächtigt. Die Bürgerwehr war in Nov.) hat sich die Eenlralkomuiission sämmtlicher Bürger-ihren Kompagnieversammlungen vereinigt, um sich über die »vehrclubbs entschieden gegen das Ministerium Brandenburg Abgabe der Aasten zu veräthcn.' Der Magistrat, welchem die ausgesprochen, und für den Fall einer Verlegung des Reichs-Orvre wegen Auflösung der Bürgerwehr zugegangen war, hat lags erilärt: mit allen zu Geboth stehenden Mitteln die hierauf dem Minister reS Innern als dein Renorrminister Rechte de» Volks in den Vertretern schützen zu wollen. Der geantwortet, daß wohl die Organisation, aber nicht die Auf- deutsche Vclsverein begrüßt r>ie letzten Beschlüsse'der Reichs-losung der Bürgerwehr nach dem Gesetze in seiner Kompetenz Versammlung mit Freude. Das in Berlin verbreitete Gerücht liege, und er auch nicht mit seiner Stadtgemeinde in Konflikte von einen, Aufstand in BreSlau zeigt sich als falsch. Aus gerathen möchte. Um L Uhr Abends war vie Deputation des Stettin (lO.Nov.) ist von sämuitlichcn politischen ClubbS Magistrats noch nicht zur Audienz nach Potsdam gelangt, ob- eine Gesa,,»mterklärung des Inhalts erlassen worden, daß sie gleich ihm andrerseits ein ablehnender Bescheid noch nicht zu« jede Vertagung und Verlegung der Neichsverfauimlung süe gekommen war. Da ras Ministerium der NcichSvcrsammlung eine Verletzung der Volksrechle erachlen. die Gelrmiltel entzogen Hai, so haben mehrere hiesige bedeu- Frankreich. tende Bankierhäuser derselben sofort einen unbeschränkten P ar i S , den ö. Nov. Abdel-Kader hat inBordcau^sorm-Xredir erössnel.\" (Allg. Ztg.) ' lich Hof gehalten. Maire und Munizipalralh, der Prafetl, Berlin, den l'^. Nov. Abends 8 Uhr. Berlin ist im Be- der kommandirende (Äencral, der Erzbifchof, die Offiziere ver i^gtrungszustand! Eine Kompagnie der Garde zieht in den Nationalgarde u. f. f. machten ihm (4. Nos.) ihre Äufwar» «troßen umher, macht an den Ecken Halt, nach treiinaligcin tung. Da er hörte, daß der Sohn des Marfchalls Bngeaud Trommelschlag tritt ein Unteroffizier hervor und ruft den im Lyceum der Sladt sey, ließ er den jungen Karl Bugeaud Belagerungszustand aus, mit Hinweisung auf die Anschlage« kommen, umarmte ihn zärtlich und redete mit ihm von fei-zenel des Ministeriums und des (Äenerals Wrangel. Die Er- neu» Vater. Im Thealer wohnte er einer Vorstellung der tlärung des Ministeriums: Es habe, weil cie Ewilblhörden Stummen bei. Einige Augenblicke ehe der Vorhang fiel, er-nicht nishr ausreichten, dem Gesetz Geltung zu verschaffen, hob sich der Emir und grüßte das Publikum, das ihn beim der Aclagerluijjszustand verhängt werden müssen, ist unter- Weggehen mit seinen BeifallSbezeuglingen begleitete wie eS zeichnet vcn den Ministern Brandenburg, Ladcnberg, Atioiha ihn empfangen Halle. Nach dem Theater war grojieS Banket und Manteussel, aber nicht von dem Justizininister Rinlelen. im Empfangssaal des Hürel de la Pai>'. Drr Erzbischof und Aus der Bekanntmachung Wrangels erfahren wir das Nähere. die obersten Behörden waren von Abdel-i?ader geladen. Am Alle Clubbs und pol tisqen Vevnne sind geschlossen. Zcitun^ andern Tag sollte er auf der Dampftoroeite Caiman die Reis« gen und Plakate dürfen nur crscheintn, wenn sie dem Poli- nach Nantes fortsetzen. (Allg. Ztg.) ieipräiicenten vorgelegt worden find, und dieser die Vcrvffent- Straßburg, den t3. Nov. 2'/^ Uhr Nachmittags. Te» lichung gestaltet hat. Freuide haben denZweck ihres Hierseins legraphische Depesche/ Paris, den 12. Nov. Ä Uhr Nach-anzugeben, widrigenfalls sie^in 24Stunden ausgewiesen wer- mittags. Der Minister des Innern an die Präfettr«. Die den. Das Tragen der Waffen ist allen Eivillisten, denen es Verfassung der franzönschen Republik jst auf dem Eintracht-nicht der General Wrangel oder das Polizeipräsidium erlaubt platze feierlich verlesen worden. Ein Te Deum ward von dem hat, »erhclhen; wer dergleichen führt, wird entwaffnet. Frem- Srzdischof von Paris angestimmt. Das Defiliren der Natio-"}