{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/94c6bce6a4e67eab61dd3966fd39bb96", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SNV\nj>657^\nMumie WmpxesfiMs\nDer Gefertigte hat die Ehre hiermit bekannt zu machen, daß er in seiner Fabrik nun auch erzeugt, und solche zu sehr billigen Preisen liefert. ^ . Die Röhren können entweder bloß Y0N MN^N oder tzKMl ÄUHSN, oder heyöeN SeltSN VSrZMN^ werden, und da diese ganz'neue Art der Verzinnung LM MALMLN geschieht, somit alle übrigen Methoden auf kaltem Wege an bey weitem übertrifft, so scheint eine fernere Erörterung der besondern Vortheile dieser Röhren unnöthig, indem solche Jedermann einleuchtend sind. Z-h. Bavt Egger, Eigenthümer der > k. k. aussch. priv. Bleyblech-»»»Röhrm Fabrik in Billach sin MSrnthen). \nMsNMWe,\ni^5248^j\nglatt, broschirt und gestickt, in sehr großer Auswahl, Seilergasse Nr. 1092, bey der weiften Fahne, zu Fabrikpreisen. Fahne» und Standarte«\nfür National - Garden, Bürger- und Schützen-Corps, Bergknappen, Schuljugend und Kirchen, dann alle Gattungen Fahnenbänder, werden auf das schnellste und beste besorgt bey Ernest Krickl zur weißen Taube am Graben Nr. 1133.\nl>2s?^ Eine Auswahl fertiger s>^ Grabmonumente, wie auch Grüften von Sandstein, und Granit sind, blos wegen Beschäftigung der Arbeitsleute zu den bil\nligsten Preisen, sogleich in Fünfhaus nächst der Mariahülfer Linie, am Steinmetzplatze bey Unterzeichneten zu haben. Heinrich Zwölfer, Steinmetzmeister«\n^4 >75\nStrohhüte\nzum Putzen, Färben und Modernisiren werden in der Lein wäschhandlung des Zoh. Kollitsch im Michaeler-Durchhause, vi8-s-vis vom Tabakgewölbe angenommen.\nAnempfehlung. In der Seidenwaaren-Handlung des Carl Schufter, zum goldenen Brunnen, in der Seilergasse Nr« 109Z, befindet sich inschönster Auswahl: Futter-Taffet in allen Farben, die Elle . . ^ Taffet in allen Farben, die Elle . Taffet, besserer Gattung, die Elle . . . Marzellin-Taffet, bester Gattung, die Elle . V4 br. ganz schwerer Marzelin-Taffet, die Elle Atlaß, in allen Farben, die Elle .... Atlaß, besserer Gattung, die Elle ..... .. ... Das Kleid von schwerem Mailänder GroS de NapleS 14 fl. Seiden-Sammt von 2fl. 24kr. bisS fl. Um tvfl. C.M. ^ Ein vollständiges Bett, bestehend aus einer Matratze, 2 Polstern, einer abgenähten Decke, und 1 Strohsack, feinere Sorte »u 15 fl. und ganz feine Betten mit einer Seidendecke zu 24 fl., sind stets vorräthig nebst der größten Auswahl aller Bett-Artikel in Franz B.randweiner's bürgert. Bettwaaren \"Niederlage am Stephans-platz, im Znnern des neuen Zwettlhofes.\n26 kr 20 kr. 37 kr 40 kr. 50 kr Z8 kr. 42 kr\nl> Im)\n^SS7»1 Elegante seidme Uniform- Salon-Sommer-Cravaten, Echarpes und Halstücher, zum Waschen, wie ge wöhnliche Wäsche, welche wegen ihrer angenehmen Kühle u»d Leichtigkeit unstreitig vor den Mousselin- und jeden andeni Baumwolltüchern den Borzug verdienen, sind in schönen M»-fern und in großer Auswahl zu den billigsten Preisen vm-räthig in der Cravaten - Fabrik am Stock - im-Eisenplatze, gegen den Stephansplatz Nr. 624, zweyte Stiege, ersten Sto ch\n^4757^1\nweiß und färbig von . . . . . . . ^4 kr. bis S fl. Damen-Cravats und Unter-Chemisettes von 20 kr bis 4 si. Französische Battist-Sacktücher von . . . zo kr. bis 2 fl. Echt schottische Battist-Gacktücher von . . 10 kr. bis 20 k. Gestickte Battist-Gacktücher von . . 20 kr.bis l fl. 20 k> . Manschettes von ......... s kr- bis 1 fl. Kleider, weiß und färbig, von . . . 2 fl. 24 kr. bis 10 fl. Vorhang-Mousseline, glatt und broschirt, von 12 kr-bis 48 kr. bey der weißen Fahne, Seilergasse Nr. 1092\nANträge und GcsNche.\n^kaufen werden gesucht Zwey bereits gebrauchte, aber noch im guten Zustande sich befindende Eisen-Guß-Glätt-Walzen mit 28--20 Zoll Länge, 6—8 Zoll im Durchmesser. Zg. Klang's Buchhandlung in Wien, Dorotheergasse Nr. 1105. l554?^ Anerbiethen. ^ Ein beym Militär gedienter Mann, der sich mit guten Zeugnissen ausweist, der gut lesen und ziemlich schreiben kann, möchte als Bedienter oder sonst ihm angemessene Bedienung unterkommen. Auskunft ertheilt manRossaü, Prammergasse Nr. 71, bey Johann Metzler. ; 5555^1 Ein Mann im besten Alter, verheirathet, ohne Kinder, der längere iZahre ein Fabriks-Geschäft leitete, wünscht in der Eigenschaft eines Cassiers bey einem technischen Betriebe, oder einer sonstigen Unter nehmung wieder angestellt zu werden, derselbe besitzt gute Zeugnisse, und ist im Stande eine Caution von 2-bis 4000 fl. CM- zu leisten. Näheres auf portofreye Briefe, un ter der Adresse N. N. in Oedenburg xo5te restsnte» s5S54^j Eine Frau, die 2 Jahre in einer Niederlage war und zu jedem Geschäft geeignet ist, wünscht wieder als Verkäuferinn oder Cassierinn unterzukommen. Auskunft, Stadt, im tiefen Graben Nr. 169, im Spänglergewölb-! 5545^ Ein junger Mensch, ^ welcher die Handlung in Wien erlernt hat, und sich mit den besten Zeugnissen ausweisen kann, wünscht in ein solides Haus unterzukommen. Adresse unter der Chiffre O. xoste restsnte. s5055^j Einen gelernten Kunstgärtner, ^ ledig, mit sehr guten Dienstzeugnissen versehen, empfiehlt das öffentliche ökonom. Geschäfts -Bureau des Wirthschaftsrathes E. Andre, Stadt, Jako-bergasse Nr. 807. I>248^j Eine Wohnung zu Michaeli d. I. ^ sucht ein Beamter ohne Kinder, bestehend aus 2—4 Stücken sammt Zugehör, in der Wäh-ringergaffe, Alservorstadt, Zosephstadt, nicht entfernt von der Stadt, zum Theil auf die Gasse. Gefällige Adressen, mit Angaben des beyläufigen billigen Zinses, werden in der Stadt, in der Rauhensteingasse, im Gewölbe des Optikers «chönstett angenommen. Wegen Aufkündigung der jetzigen Wohnung wird um Beschleunigung ersucht. ss26i^j Eine gebildete Frau ^ sucht bey einer alten Frau oder bey einem alten Herrn ent weder hier oder auf dem Lande unterzukommen. Auskunft hierüber in der Alservorstadt, Währingergasse Nr. 276, zu ebener Erde, Thür Nr. 1 von 8—12 Uhr. Antrag. ^ Ein Mann biethet sich dem verehrten PublicumZ und Parteyen, welche große oder kleinere Jahreswohnungen be nöthigen , me«blirt oder unmeublirt, so wie auch Monath zimmer, Gewölbe, Magazine, Stakungen u dgl. zu mie then oder zu vermiethen suchen , sich eraebenst an, selbes zu besorgen. Näheres in der Singerstraße Nr. 901 beym Haus meister von 9 Uhr Früh bis 4 Uhr Nachmittags. lszzs) Ein Compagnon K zu einem k. k. privil. Geschäfte, mit einer Einlage von 6-bis 10.000 fl. EM. wird gesucht durch das öffentliche bkv-nomische Geschäfts-Bureau des W i rthschafts-rathes E. Andre, Stadt, Jacobergasse Nr.807. ^52i7^j Eine solide Person, ^ Welche Deutsch , Italienisch und Slavisch spricht, dann mit guten Zeugnissen versehen ist, wünscht einen Dienst als Kam merjungfer oder Haushälterinn hier oder auf Reisen zu be kommen. Aus Gefälligkeit übernimmt die Adressen Herr I. Hollaubeck, Juwelen- und Goldarbeiter zum Reichs - Pala tin, Kärnthnerstraße, gegenüber der Singerstraße Nr. 1077.\nAntrag. ^2) Ein in feinem Fache gut bewanderter Bindergeselle, ledi gen Standes, sucht hier oder in der Provinz in einem Hand lungshause, Gasthause oder Fabriksgeschäfte eine Stelle als Hausbinder. Die Adresse übernimmt aus Gefälligkeit Herr Klpf, Hausmeister am Kohlmarkt Nr 1147. ^5404^ Anerbiethen. ^ Eine Frau, welche in der Kochkunst und allen weiblichen Arbeiten bedeutende Kenntnisse besitzt, wünscht als Haus hälterinn oder sonst ihrem Stande angemessene Unterkunft. Adressen beliebe man unter Chiffre Kl- X,. im bgl. Frag-nergewölb St. Ulrich,-Platz! Nr. 12, gefälligst abzugeben. ^5296^j Gesucht werden ^ zwey hübsch meublirte Monathzimmer nebst Cabinett für einen Dienstbothen, mit ssparirtem Eingange, an einem freyen Orte in der Stadt gelegen, vorzugsweise unweit am Hof. Schriftliche Offerten nebst dem verlangten MiethzinS wer den aus Gefälligkeit in der Materialienhandlung zum grünen Baum am Lichtensteg, franco unter der Adresse li. angenommen. ^54iz^I Eine Bonne wird gesucht, ^ welche geläufig Französisch spricht, und sich darüber so wie über ihre anderweitigen Kenntnisse und Moralität mit guten Zeugnissen auszuweisen vermag. Nähere Bedingnisse erfährt man täglich von 10 bis 12 Uhr Vormittags, Stadt, Tiefen graben Nr. 225 im 2ten Stock. I>4i4^I Eine gebildete Frau wünscht als Haushälterinn in ein solides Hau» zu kvmmen, oder als Beschließerinn oder Aufseherinn, und bittet die Adresse abzugeben an der Mariahülfer-Hauptstraße Nr. 327, im Hof, 2te Stiege, Isten Stock, links die Thür-Ein sehr billiger Zimmermahler, welcher nach dem neuesten Geschmacke arbeitet, ist zu er fragen in der Alservorstadt, Blumengasse Nr. 114, im er sten Stock, die Thür Nr. 7. ^5284^ Ein theoretisch-practtfcher Techniker ^ biethet sich für Realschüler als Correpeditor an; derselbe unterrichtet auch in der Französisischen und Italienischen Spra che. Näheres inj seiner Wohnung, Vorstadt Windmühle, Nr. S8, im ersten Stock. ^5363^ Ein Mann in gesetzten Iahren, ^ anFleiß undOrdnung gewohnt, sucht eineStelle alsBuchhalter oderSchreiber in einerFabrik oder bey welch immer eine« Ge schäfte oder Unternehmen als Niederlags-Verschleißer, über haupt in einer Eigenschaft, wozu Kenntnisse der Buch haltung , Correspondenz, en gros und Detail-Verkaufe nö-nöthig sind. Er ist auch im Stande eine kleine Caution zu leisten- Anträge erbiethet er sich portofrey unter der Adresse k. Wieden Nr. 898, zweyten Stock, Thür Nr. 16. ^5362^ Ein geprüfter Richter und Doctorand ^ der Rechte, welcher sich während seiner Studienjahre stets mit Unterricht und Erziehung in den angesehensten Häusern befaßte, wünscht mehrere Sektionen in den Deutschen Gegen ständen, Geographie und Geschichte, Styl it., so wie in den Rechtswissenschaften zu erhalten. Dießfällige Adressen über nimmt aus Gefälligkeit die k. k. Hofbuchhandlung Brau müller und Seidel im Sparcassegebäude. ^53831 Ein lediger Mann, ^ 24 Jahre alt, wünscht ein Frauenzimmer von gleichem Alter, angenehmem Aeußeren und einem Vermögen von 25- bis 20000 fl. Eonv. Münze zu heirathen. Die Einladung mit der genauen Adresse, beliebe man versiegelt mit der Aufschrift AI. L. in der oberen Bäckerstraße, in der k. k. Lotto-Collec-tur gegenüber der Universität abzugeben.\n5256^ Anerbiethen. Ein Bierbrauer, ledig, welcher alle Gattungen Biere auch vorzüglich Bayerisches zu erzeugen versteht, und in dieser Eigenschaft hier und im Auslande placirt war, worüber er sich mit den empfehlendsten Zeugnissen ausweisen kann, auch im Rechnungsfache geübt ist, sucht als Werkführer, Rech nungsführer und Buchhalter ein Unterkommen, derselbe wäre auch im Stande, nöthigen Falls eine entsprechende Eaution zu leisten. Schriftliche Anträge hierüber , unter der Chiffre V.8. be liebe man gefälligst franco xoSt« i e8tsnte, Wien, abzu geben. ^5244^ Z«r Nachricht ^ dient dem verehrungswürdigen Publicum der Oesterreichischen Monarchie, daß der Wirthschaftsrath Joseph Mejßrik, Haus inhaber in der Stadt, Schwertgasse Nr. 268, nicht nur große und kleine Herrschaften in allen Provinzen Oesterreichs, sondern auch Landgüter zu jedem Preise zu verkaufen hat, und Anleihen zu jedem Betrage besorgt. ^5222^ Ein tüchtiger Colorist, ^ nicht unter 20 Jahre alt, mit den besten moralischen Zeugnissen versehen, der schon 15 bis 20 Jahre in einer bedeutenden Farrik gearbeitet, und vollkommene praktische Kenntnisse in allen Zweigen der Colorie für Baumwollendruck besitzt, n ird in eine große Fabrik nahe bey Wien aufzunehmen gesucht. Fran-kirte Briefe und Adressen übernimmt aus Gefälligkeit Herr A. D. Spitzer, k. k. Hof-Effecten-Spediteur in Wien. ^5222^ Anerbiethen. ^ Zu einem durchaus zeitgemäßen, in Wien zu begründenden sicheren Unternehmen wird ein Theilnehmer gesucht, der über fünf bis fünfzehntausend Gulden Conv. Münze sofort ver fügen kann, und, da das Unternehmen nicht bloß mercanti-lisch ist, auch literarische Bildung besitzen muß. Lusttra gende -sollen ihre Anträge unter der Adresse Friedrich straße Nr. 152 im ersten Stock, Berlin, portofrey einsen den, wenn sie nicht vorziehen, dort persönliche Rücksprache zu nehmen. ^52?5^ Anzeige. ^ Frauen, welche die Milchwirthschaft vollkommen verstehen und sich dem Detail-Verkaufe derselben widmen wollen, wer den sogleich aufgenommen, Leopoldstadt, FerdinandSstraße, Nr. 6S7, dritten Stock, Thür Nr. 14, von 1 bis 2 Uhr Nachmittags. ^5261^ Anzeige. ^ Für ein Mädchen von 7 Jahren, mutterlose Waise, wer den Pflegeältern gesucht, welche im Stande wären, einige Monathe den Pflegekosten nachzuwarten. Man bittet An träge gefälligst Post i-eswnt Chiffre Nr. 41 zu stellen. ^5215^1 Ein Gastwirth, ^ welcher ein geräumiges Locale und vorhandene Betten be sitzt, wünscht bis Zacobi 1848 eine Annungsherberge zu übernehmen. Das Nähere in Mariahilf, Neugasse Nr. 50, im Kasthause ZU erfragen. ^5220^ Ein lediger Zier - und Küchengärtner ^ wünscht als Gärtner unterzukommen, besitzt gute Zeugnisse nebst Sprachkenntnissen. Zu erfragen am Spitelberg, Herrn gasse Nr 96, im Gassenladen. ^5281^ Zu miethen wird gesucht. Auf Georgi wird auf der Landstraße oder nicht weit da-von eine freundliche Wohnung von 4 bis 6 Zimmern nebst Benützung eines Gartens gesucht. Adressen bittet man Wöll-zeile Nr. 767, ersten Stock, zweyte Treppe, Thür links abzugeben. ^5218^ Es sind mehrere gute Haussätze ^ von 1000 bis 5Y000 fl. zu vergeben, worunter einige voll kommen pupillarsicher. Die l'. Herren Darleiher wollen ihre Adressen gefälligst in der Leinwäschhandlung Nr. 426, in der Spänglergasse der.k.k.Polizey Oberdirection gegenüber ab geben, wo ihnen dann die betreffenden Dokumente hierüber übergeben werden.\n'21\n»05«) sooo bis 8000 fl. Conv. Münze t werden xlimz laco auf eine Realität mit Pupillar-Sicher heit aufgenommen durch das öffentliche ökonom. Geschäfts-Bureau des WirthschaftratheS E. Andre, Stadt, Zakober-gasse Nr. 807. »Zvl Ivovt» fi, E.M. werden auf Landrealitäten im V. U. T. W. in angemesse nen Theilbeträgen gegen Sperr. Verzinsung dargeliehen. Darlehenswerber belieben sich deshalb in der Amtskanzley der Herrschaft Achau zu melden, und nebst den neueste!» Grundbuchsextracten den Auszug aus dem Bermessungt-und Schätzungs-Ansatze des allgemeinen Catasters zur Be urtheilung der pupillarmäßigen Sicherheit mitzubringen 1>224l 25.000, 15.000 und 5000 fl.C. M. ^ erstes Satzcapital, so jedes auf einem bewohnten Vorstadl-zinshause grundbücherlich versichert ist, mit jährlichen 5 Per cent Interessen abzulösen. Näheres darüber bey Herrn Jo hann Balerius Och, Maiahilf Nr. 41, zum goldenen Kreuz, dritten Stock, 2te Stiege, Mitta-'s von l bis 5 Uhr zu treffen. ^52S1^ Ein Commis, der hinreichende Geschäftskenntniß im Manufacturwaaren-fache mit Fertigkeit in schriftlichen Arbeiten verbindet, wird aufzunehmen gesucht. Schriftliche Offerte sind zu übergeben bey Herrn M. Prägers Söhne,Z in der Köllnerhofgasse-»z») Bictualien-Handlung in Mitte der Stadt, die mehr als 20 Jahre auf selbem Po sten in bestem Betriebe steht, ist wegen plötzlicher Abreise ohne Ablöse von Georgi 1848 zu vermiethen. Näheres wiid im Domherrnhof, im Brotladen ertheilt. » »Z l?! Zwirn-, Woll - und Blumenhandel-Requisiten, Waarenlager, Portal sammt innerer Gewölb« -Einrichtung, auf einer sehr gangbaren Straße, in derNä^e der Stadt, sind billig abzulösen. Auskunft gibt der Hau«-eigenthümer am Spittlberg, Fuhrmannsgasse Nr. 74. ^5567^ Eine Zuckerbäckerey sil auf einer gangbaren Hauptstraße ist gleich sammt I'unäus in-strustus um 400 fl. CM. abzulösen. Zu erfragen in Scheu ners Zuckerbäckerey auf der Favorittenstraße. j>5i2^ Abzulösen. Ein seit vielen Jahren im besten Betriebe stehendes Greiß-lergeschäft ist wegen schwer eingetretener Krankheit sogleich abzulösen. Auskunft in Erdberg, Antonigasse Nr. 246, beym Greißler. 1^5368^ Landbrot- und Kuchenbäckerey ^ nahe außer den Linie« Wiens, in einer stark bevölkerten gangbaren Hauptstraße ist alsogleich abzulösen. Das Nähere ist zu erfahren beym Hausinhaber am Brei tenfeld Nr« 14, in der Feldgasse. ^5427^ E:ne Sommerwohnung, ^ von 5 bis 6 Zimmern, wo möglich eingerichtet, nebst Küchs und einem mit der Wohnung in Verbindung stehenden Gar ten wird gesucht. Dieselbe soll sich entweder an der Wien oder auf der alten oder neuen Wieden, oder auch in der Gegen o der Carlskirche befinden, und im Monathe May zu beziehe» seyn- Die Adressen ersucht man im k.k. priv. Theater an der Wiett, Hauptstiege, im ersten Stock, bey Frau Marie Po-korny abzugeben. ^5269^ Vietualien -Requisiten sammt Waarenlager, äußerst billig abzulösen. Auskunft, Stadt, Naglergasse Nr. 296, im Gasthause. ^525S^ Ablösung. Ein Branntweingeschäft in einer volkreichen Borstadt, an einer Hauptstraße, im besten Betriebe, ist wegen Familien Verhältnissen bis Georgi abzulösen, oder auch in Bestand zu verlassen. Das Nähere aus Gefälligkeit in Gumpendott, kleine Steingasse Nr« 89, ersten Stock am Gange > chts, erste Thür, bey Herrn Franz Schwarz.\nerMtethNNgeW.\nRestaurations - Localität und Kaffeh-Salon mit s Billards, »UNI -in»* ««>... .. .\n5'\"\" größeren Restauration gehörigen Effecten, in Wien, gegen einen dem Ertrage angemessenen biklgen Miethzms und unter entsprechenden Umständen selbst ohne Caution täglich zu verpachten. ^«^5. ? allenfalls ein u^rmäßtger Pachtzins für die übergebenen Objecte und Effecten, sondern ein tüchtiger Ge-^ Thät»gke«t im Stande ist, dem Publicum zu genügen, und dennoch dabey für sich selbst gute tu Ziehen was nach den bisherigen Erfahrungen ganz leicht zu erreichen ist, wird gesucht, werden beliebe m der BeleuchtungS-AuSleih-Anstalt, in der Stadt Nr. 1075, in Erfahrung genommen zu\nWohnungen, Gewölbe und Magazme zu vermuthen.\ne führenden\nIm Scho eller Hofe, dem von der Donanstraße in dte .. großen Durchhause Nr. 4 in der Leopoldstadt, sind mehrere ^l)ße und kteme Wohnun gen zu vermiethen, und zu Georgi 1848 zu beziehen; auch sind daselbst emlge Ge wölbe und Magazme zu vermischen, theils sogleich, und theils zu Georg! 1848 zu beziehen. Ausunst ertheilen die betreffenden Hausmeister."}