{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051784507/defdc5c4eb2899c70a6ceaf838b3c64f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "n welchen dann Mitglied«'.' der akadtWischen Legion auf eine musterhafte Weiss die Ordnung aufrecht erhielten. Nur ein junger Herr bielc es s.ir gerathen, der auf den^ Treppen versammelten und auch a«<'a«reyteiz Meuge Proben semer Beredsamkeit zu aebe«. Wir fragen: kennen jene Männer, w.lche an den Minister des Innern ein solches Ansuche» einer Garamis stellten, die Stellung eines konstitutionellen Ministers? Glauben sie, es seyen noch die alten Zeiten, wo ein Mi nister über Summen verfügen konnte, ohne dem Reichs tage verantwortlich zu seyn? Der Reichstag aliein ist die einzige competente Behörde, weiche in dieser Angele genheit entscheiden, welche thätig eingreifen kann, und wie >vir hören, liegt ja bereits d as. Gesuch d e m. Reich s tag e vor. Will man alw in einer er regten Stunde der höchsten' BehoM, . d!ß es im cousti-tutionellen Staate gibt, vorgreifen? oder sollte in der That, wie einige Stimmen heure laut wurden, der Swoboda'sche Verein und seine Sturinpetinon nur als Mittel gebraucht worden seyn, um ganz andere Zwecke zu erreichen? Dann würden wir erst den Gewerbsmann auf das Tiefste bedauern, dann würde er.-'erK M. wah ren Erkenntniß kommen, daß an ein AusbsühW des Ver kehrs, als eine Belebung des Geschäftes nicht zu denken ist, s» lange Niemand weiß, ob er den Laden, den er Früh aufsperrt, nicht in einigen Stunden eines Crawalls wegen wieder werde schließen müssen, so lange der Ca pitalist sich scheut, sein Geld der Industrie anzuver trauen, weil er selbst kein Vertrauen ^ in die Zustand« hat, und so lange endlich nicht ein Zustand herbeigeführt ist, wo das Gesetz Gesetz ist. Wir sind überzeugt, daß der gesunde Sinn unserer Bevölkerung viel zu klar sieht, um nicht bei ruhiger Ueberlegung die Wahrheit alles dessen, was hier gesagt, einzusehen, aber so lange es eine Parthei gibt, welche, komme sie von wo irgend einer Seite, uns nicht zum ruhigen Ausbaue der Freiheit gelangen lassen will, so lange es eine Parthei gibt, die nicht die Freiheit, sondern Freiheiten will, welche kein Mittel scheut, um alle Classen einander gegenüber zu stellen, so lange einer solchen Parthei noch selbst in die Hand gearbeitet wird, kann von einer Verbesserung unserer Zustände nicht die Rede seyn.\nWien, Z 3. Sept. Der Reichstag bat eine Com mission niedergesetzt, welche morgen über den Antrag Prestl's berichten soll, die nothleidenden Bürger Wiens mit Vorschüssen bis zum Belauf von 2 Millionen zu unterstützen. — Ueber SSVM0 Gulden hat das Mi nisterium bereirs verfügt, — der Dr-inglichkeit halber, welche von der Kammer selbst anerkannt wurde. Um halb 5 Uhr wird die Sitzung wieder eröffnet. Die Aufregung war groß, schon im Vorsaale hatten die leidenschaftlichsten Discussionen zwischen den Par iheien stattgefunden. Nach einer Mittheilung des Mi nisters Hornbostl, daß das Militär überall mit Jubel empfangen wurde, wird eine Adresse des Studenten-Ausschusses verlesen , daß bloß Einsetzung des Sicher-Heits-Ausschusses beschlossen und die Thüren-der Aula gewaltsam gesprengt worden sind.— Es ist unmöglich, «ine Schilderung der Debatte zu geben, die jeden Augen blick auf einen anderen Gegenstand übergeht. — Es wurden endlich folgende Beschlüsse gefaßt: eine Com mission zu ernennen, welche den Ministern in Ausübung der Ereculivgcwalr zur Seite steht, eine Commission zur Beruhigung auf die Aula zu senden, und die Zu rückziehung des Militärs auszuführen. — Noch sind die Truppen im Vereine mit der Rationalaarde aufge stellt. — Der Reichstag setzt seine Berathungen fort. — Die akademische Legion ist auf der Aula unter den Waffen. — Man sieht einzelne Nationalgarden in ihren Reihen. — Goldmark kommt um 8 Uhr von der Aula zurück, berichtet, daß die Zurückziehung der Truppen großen Jubel verursacht hab«. Lasser, Mit glied der an das Ministerium gesendeten Commission, berichtet, daß eine Proclamarion erlassen wurde, zur Beruhigung der akademischen Legion wegen der.Befürch tung ihrer Auflösung. Schwarzer sagt: die Truppen können 4wr allmählig aus strategischen. Rii«ksichten zu rückgezogen werden. Die BrweauKg sey keine zugi ge, sondern eine vorbereitete; eine Untersuchung weide darüber Licht verbreiten. HernboD: es wurden nir gends Barrikaden errichtet, sondern am Schwibbogen bei der Wollzeile ein Versuch dazu gemacht. —- Halb S Uhr. Alle Truppen ziehen sich gänzlich zurück. ? Am 13. d. Abends ist folgende telegraphische De pesche vom Minister des Innern an reu Herrn Gou-verneur von Gratz eingelangt! »Gestern hat eine be denkliche Demonstration gegen das Ministerium des Innern, wegen einer von demselben beharrlich verwei gerten Garantie des Staates für 4 Millionen Actien eines Privarvereines zu Gunsten verarmter Gewerbs-leute, Statt gefunden. — Die Person des Ministers deS Innern war in Gefahr; Bureaus, Registraturen und Gebäude blieben unbeschädigt; auch, heute ist die Stimmung des Volkes in hohem Grade aufgeregt; es wird Errichtung des Sicherheits - Ausschusses und Ab tretung des Ministeriums verlangt; — beides wird ent schieden verweigert. Nationalgarde und Militär, so wie der gutgesinnte bei weitem überwiegende Theil der\n^ - t»t -Bevölkerung fmd entschlossen, dem r>e und den Behörden Achtung zu wahren, und Umtriebe, wel-^ che offenbar in den Begebungen der ?>!.-,i> Deurich-l land verbreiteten demokratischen Lw'':? idren Grund finden, . kräftig imderzubalren. —- Alle Verfügungen gehen vsm Ministerium aus, IM» .ist i» allen seinen Amtshandlungen unbeirrt.''\nAm i». d. waren im ehemaligen Hofkriegsrarhs-Tebäude abermals 2 Fahnen zu sehen, welche von un seren Truppen dem italienischen Studmren - Freicorps abgenommen worden seyn solle». Beide Fahnen zeich nen sich sowohl durch ihren hohen Werth, da sie von Gold förmlich strotzen, als auch ihre geschmackvolle Ar beit vortheilhaft aus, und sind unstreitig die schönsten, welche bisher in Italien erbeutet worden sind.\nAus Gratz, vom !2. Septenib-r, berichtet die dortige Zeitung : Gestern würd« durch die akademische Legion, dann die II. und 12. Compagnie der Na tionalgarde, welcher sich viele Garden anderer Compag nien und des Bürgercorps anreihten, ein Feldmanöoer in der Hügelabdachung von Lustbühel gegen Er. Pe ter ausgeführt. Der Plan hierzu, durch den sehr ge ehrten Hauptmann Bolis der 12. Compagnie mir vieler 5ach - und Terrainkenntniß entworfen, wurde zwar durch die allzugroße Raschheit der den Feind uuaukhak-sam verfolgenden Tirallrurs in etwas gestört dock' gab das Ganze noch immer das Bild eines mit Muth durchgeführten Vorposteugefechtes. Bei Erstürmung ei ner Barrikade und Wegnahme einer feindlichen Kanone wäre das unblutig beantragte Gefecht durch die Hef tigkeit der gegenüberstehenden Theile bald zu einein blu tigen geworden; doch lief eS noch mit einigen unbedeu tenden Verletzungen glücklich ab. In St. Perer einten sich Freund und Feind in bester Harmonie bei einem Glase edlen Rebeissaftes. , ist. Sept. Die Nachwehen des ungarisch-croatischen Zerwürfnisses werden bereits in dem Ver kehre fühlbar, indem bei. dein theilweisen Ausfuhr»«' böthe manche Produkte bedeutend aufgeschlagen haben. Nach der Cillier Zeitung beabsichtigt unsere Regierung an der ungarisch-croarischen Grenze ein Observations-Corps aufzustellen, indem 8 Compagnien des Jnfant. Regiments Wimpffen und 2 Compagnien des Ins. Re giments Piret nach Frieda» und vor wenige» Tagen eine Compagnie des letztgenannten Regiments nach Lutten berg detachier wurden. Trieft, iZ.Sept. Lloyd.' In der verflossenen Nacht hat auch die Fr.aatk ..Guerriera\" die hiesige Rhede verlassen, um zu unserem Geschwader zu stoßen. — Eine heure eingelaufene griechisch« Handelsbrigg sah dasselbe gestern in den Gewässern von Rovign».\nFrankfurt, 8. September. Vor wenig Tagen tra' dahier der am preußischen Hof beglaubigte Ge-sandte der vereinigten Staaten, Donelson, ein , und ricblete am 5. d. M. Vormittags das in deutscher Ucbsrsetzimg hier folgende Schreiben an den Reicht-minister der auswärtigen Angelegenheiten: «Mein Herr! Kürzlich hatte ich die Ehre, Sie zu benach richtigen , daß ich vom Präsidenden der vereinigten Staaten ermächtigt worden sey, mich nach Frankfurt a. M. zu verfügen und als diplomatischer Repräsen tant der vereinigten Staaten die dort errichtete Re gierung anzuerkennen. Ich bitte nun, mich in dieser Eigenschaft Ihnen vorstellen zu dürfe». Mit der tief sten Theilnahme hat der Präsident die Anstrengungen gesehen, mir welchen das deutsche Volk und die deut schen Regierungen die Begründung einer wirksamen Bundesgewalt erstrebt haben , mit dein reinsten Ver gnügen biiar derselbe der Vollendung dieses großen Werkes entgegen, welches aus Grundsätzen beruht, die, ebne der Seuveränetät der Emzelstaaten unnöthigen Abbruch z» thun , Freiheit und Wohlfahrt dem Volke sicher» werden. Auf dem Wege der Einigung hat das amerikanische Volk seine jetzige Stellung in der Reihe der Nationen sich errungen; auf demselben Weg hat es mir Aufrechthaltung der öffentlichen Ordnung und der Rechte eines Jeden den Denuß der Freiheit zu verbinden gewußt. Deßhalb widmen die Vereinigten Staaten allem was zu dem Gedeihen einer Verfassung fuhren kann, die Deutschland di» gleichen Segnungen zu bringen bestimmt ist, die lebhafteste Theilnahme. Voii diesem Geiste beseelt hat der Präsident der Ver einigren Staaten, sobald ihm Kunde von der Ein setzung der jetzigen Centralregierung für Deutschland geworden war, beschlossen dieselbe anzuerkennen und ihr den Ausdruck der aufrichtigen Wünsche zu übermit teln, welche das amerikanische Volk für das Gelingen ihrer edlen und väterlichen Bestrebungen hegt. Ich habe diese den mir ertheilten Aufträgen entsprechenden Mittheilung nur noch beizufügen, daß es nur zum größten Vergnügen gereichen wird , nach Kräften zur Förderung des Verkehrs zwischen zw.i Volkern beizu tragen, deren Interessen , Wünsche und Hoffnungen in so vielen Beziehungen dieselben sind. Mit vorzüg lichster Hochachtung verharrend ?c. (Gez.) A. Donel son , außerordentlicher Gesandter und bevollmächtigter Minister der Vereinigten Staaten am k. preuß. Hof.\"\n, Frankfurt,». Sept. AbendS. Das neue Reichs-Ministerium ist- definitiv zusammengesetzk, und besteht aus Dahlmann, der das Präsidium übernimmt; Baron Ariüm, früher Gehmdkr in Brüssel und unlängst Mi nister i» Ä'crliii. für das Auswärtige: Obrist v. Mayer» aus Wien nir den Krieg; Sredtmann aus Besselich für das Innere: v. Hermann siir die Finanzen; Com-pes aus Köln für die Justiz. Der ...Frankfurter Ober - Postamts - Zeitung\" wird berichtet : London, S- September. Die Königin Kar gestern den mir Ueberbringung der Benachrichti gung wegen Uebernahme der provisorischen Centralge-walt für Deutschland vom Reichsvenveser beauftragten Frhrn. v. Andrian-Werbtirg im Buckmghampallast empfangen, und--aus dessen Händen das Schreibendes Reich-Verwesers emz«genge»w>nmen. BerltM'/ 7. Sevrtmbrr: DaS Ministerium ist gestürzt. Nur bis zur Diltimg eines neuen, welches freilich große Schwierigkeiten' 'kabev wird, wird es beisammen Meibe». Die Aafreauna ist ungemein groß, doch sind Unruben von diesem Resultat, üicht zu fürchte». Hvmbürg, Slpremb.'i. Se. Durchlaucht unser regierende? Landgraf Gustav, gestern Abends von einem NerveUMgg getroffen., ist heure Vormit tags um I I Uhr verschieden. Des verstorbenen Bru der, Prinz Ferdinand, bar die Regierung unmittelbar angerrrre« uud zu sslchen» Zwecke eine Proclamatis« erlassen. Alton»,, I. September. Die Herzogtümer sind in Folge des Waffenstillstandes im völlige» Aufstand«; in Kiel, Rendsburg und Schleswig soll die Republik proelamirt seyn, alles ist in der größten Gäbrung, alles in Bewegung. Keinesfalls ist man gesonnen, sich zu Nigen, selbst wenn die deutschen Truppen zurück kehren, was aber nach einer eben von Frankfurt eingetroffenen Contreordre nicht der Fall seyn wird. Die dänischen Kriegsgefangenen, welche bereits in Scad, entlassen waren, und über hier ihre Tour nach Hanse nehmen wollten, sind heute Morgens hier wieder ein gesperrt worden/ Unsern Behörden ist angezeigt wor den, daß sich vier Regimenter der schleswig - Holstein'» schen Armee dahin verbunden haben, daß sie sich auf keine Weise einem schimpflichen Waffenstillstände oder Friedensschluß« fügen werden. Nichtdcutschc Länder Oesterreichs. Ptstk, 12. September. Ich berichte Ihnen ganz kurz Folgendes: Gestern Nachmittag 6 Uhr wurde Reichstagsitzung gehalten. Der Präsident PArmündy berichtet, daß die Wiener Deputation erfolglos geblie ben sey. Er liest ein Schreibe» des Palatins, worin angezeigt wird, daß das Ministerium abgedankt habe, und die Abdankung angenommen worden sey. Hierauf interpellirt MadarsSz und nennt das Palatinalschrei-ben ungesetzlich, weil eS I) von keinem Minister con-trasignirl, und 2) der Name des vom Palatin Sr. Majestät vorgeschlagenen. Conseilpräsidenten nicht ange geben sey. Er betrachtet daher das Ministerium als gesetzlich noch bestehend. Kossuth (welcher auf der Lin ken sitzt), erwiedert, er habe seine Resignation einge geben, er habe sie Vormittags in der geheimen Comiwnßung nicht zurücknehmen wollen, allein jetzt, wo der Reichsvalacin es wage, in ei nem n i ch t contrasignirtcn Schreiben die Ab dankung deS Ministeriums anzunehmen, und zu sagen, daß er bis zur Wieder»nennung eines Ministeriums „die Zügel der Regierung ergriffen habe,« jetzt, wo solche Gesetzwidrigkeiten geschehen, halte er sein« Resignation für nicht geschehen, jetzt wolle er nicht ab danken (setzt sich zum Ministertische), und sey wieder an seinem Posten, wovon ihn Niemand vertreiben solle. Nach mehreren Anträgen faßt das Haus den Beschluß: Kossuth und Szemere bleiben Minister, und beauftragt, das Ministeriuni zu cempletiren, und eS dann bloß zur Wissenschaft deS Palatins zu bringen. Kossuth behält den Kriegsminister bei, nimmt sich noch Pgzmündy, Nysri und Pcr,)Nyi m°s Ministerium, und erklärt, daß'er die Guchelßung des Palatins nicht bedürfe. Während nun eine Deputation zum Palatin geht , ihm zu sagen, daß seine Anzeige der Ministerabdankung ge setzwidrig sey, und ihm deq Beschluß des Hauses mit zutheilen, benutzt Kossuth die Begeisterung des Hauses Und läßt sich unter Andoffnung der a. h. Genehmigung (?), die man jetzt nicht lange abwarten könne! das Banknoten - Emissi'onsgesctz mit öl Millionen, das Rektutirungsgesetz zu einer rein magyarischen Armee, die Schadloshaltung für aufgehobene Feudallasten, Kriegs recht für die in hierländigen Regimentern dienenden deutschen oder slavischen Offiziere geradezu bestätigen. . Der Repräsentant Jvanka beantragt, die ungari schen Nobelgarden einzuberufen, und unter die Truppen zu vertheilen. Der Antrag wird angenommen. Die Deputation kommt mit folgender Antwort des Pal» tins: «Se. k. k. Hoheit kennen und beobachten die Gesetze, wissen sehr wohl, daß die Gesetze administra tive Verfügungen nur mir Contrasignatur Willigkeit haben, die einfache, an den Hausvräsidenten gerichtete Mittheilung aber über den Ministerwechsel hält er nicht für gesetzwidrig. Se. k. k- Hoheit sieht in die-"}