{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/51e9cb244c8420a9c645ce716acb41d3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^16486^ H a u s. ^ Von dem Hivilgerichte der k. k. Haupt - und Residenzstadt Wien «ird bekannt gemacht: E« sey in die öffentliche Zeil-tiethung des im Altlerchenfeli« liegenden, und auf S00S si. geschätzten Hause« Nr. 239 gewilliget, und der 9. Zanu» 1849 für de« ersten, der 1Z. Februar 1S49 für den zwer-ten, und d«r 20. Mär» 1849 für den dritten Termin «it dem Beysatze bestimmt worden, das, wenn dieses Haut bey dem ersten oder zweyen Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht «erd«n sollte, datselbe bey »em dritten Termine auch unter der Schätzung »erkaust «erden wird, und der Meistbiethende die auf den selben haftenden Schulden, jedoch nur nach Maßgabe de« angebothenen Preise», übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfalls vor gesehenen Aitfkündungs - und Zahlungsfrist nicht annehme» wollten. Die Kauflustige« haben an den bestimmten Tage» Vormittag« um 10 Uhr, auf dem Rathhause im Lten Stock zu erscheinen, und können vorläufig von den auf der Realität etwa haflenden Beschwerden bey dem Grundbuch« und von den Feilbiethungt-Bedingn ssen im Hierortigen-Expedite an» bey dem Hrn. Dr. Perger Sinlicht nehmen. Wien den 20. November 1L4S. ^i6Z8?^ Haus. Von dem Kwilgerichte der k. k. Haupt- und Residenzstadt Wien wird bdkannt gemacht: Es sey zur Vornahme der vo» dem löbl. k. i. Nied. Oesterr. Merkantil - und Wechsels richt« bewilligte« öffentlichen Feilbiethung de< in der ieo-poldstadt liegenden, und auf 45000 fl. C. M. geschätzten Hause« Nr.ZZS gewilliget, und über den verstrichenen erste» «nd zweiten Termin der 14. December 1Z48 für den driitek Termin mit dem Beysatz« bestimmt worden, daß diese Rea lität bey diesem dritten Termin« auch unter der Schätzung verkauft werden «ird, und der Meistbiethende die auf der selben haftenden Schulden, jedoch nur nach Maßgabe des angebothene» Preist», übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfalls vor gesehenen Aufkündigung- undZahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an dem oben bestimmte!» Tage, Vormittag« um 12 Mr, auf »sm Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf der Realität etwa tastenden Beschwerden bey dem Grundbuche und von den Licitations-Bedingnissen und der gerichtlichen Schätzung des Hattse« bey dem Ex»«dite Einsicht nehmen. Wien' am 16. November 1848. fte?oi*Z Weine, Faßgeschirr und Ganter, Von dem k- k. Nieder-Oesterr. Mercantil- und Wechsel gerichte wird bekannt gemacht: daß den 7. December, dann Nöthigen Fall« den 18. December 1848 und den 8. Zanu«r 184S Früh l>m S Uhr in Tattendorf D. U. W. W. nächst GinselSdorf und Traitkirchen, verschiedene Gebirgs- und ordinäre Weine, Faßgeschirr und Kanter im Schätzungs werts von?Z8 fl. 40 V, kr. Conv. Münze versteigeruags-weise gegen bare Bezahlung «erden hindangegeben werden, und Fall« diese Gegenstände weder bey dem ersten noch zwey ten Termin um henSchätzungsbetrag »erkauft werten könn ten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethenden überlassen «erden würden. Wien den 1«. September 1848. ^iS8iH Fahrnisse. ^ Von der Civilgerichts - Verwaltung der k. k. Haupt- und Residenzstadt Wien im Bezirke Leopoldstadt, »ird bekannt gemacht: Es sey in die öffentliche Feilbiethung der au« ver schiedenartiger Einrichtung, Bettgewand, dann IS Stück Wä gen, als: Phaeton, Landauer, Zorgon, Reiseschw mmer, Gesellschaftswagen, Ealesche, Eoupe», Pritschken bestehenden, und auf 1S70 fl. 48 kr. CM. geschätzte« Fährnisse bewilliget, und der 14. December 1848 für den ersten, der 2. Januar 184S für den zweyten und der 1K. Zanaar 184? für den dritten Termin mit dem Beysatze bestimmet worden, daß, in so ferne für die geschätzten Gegenstände bey dem ersten und zweyten Termine der Schätzungswert nicht gebothen »erden solltt, dieselben bey dem dritten Termine auch unter der Schätzung hindangegeben werden «ürden. Die Kauflu stigen ha»«« an obbestimmten Lagen und zu den gewöhnli chen Stund»« in der Leopoldstadt, Ezerningaffe Nr. SZS zu erscheinen. Wien den 1Z November >848. ^ie?56^ Feilbiethung von Haus, Wein und Ueberländ. Bon der Stiftsherrschast Klosterneoburg wird hiermit bekannt gemacht : Es sey in die neuerliche Feilbiethung de« in die Berlassenschaft der Frau Anna Pleban gehöri gen Hause« Nr. SS, sammt Zugehör in Grinzing, dann eines freye« Ueberländgrundes hinter dem Hause, und 18 Eimer 18Z4ger, 22 Simer I84kger Grinzinger Gebirgs-weine sammt Faß gewilliget, und zur Vornahme derselben der S, Zanaar 184s, Vormittag 10 Uhr bestimmt »orden. Kauflustige haben sich daher am obbesagten Tage und Stunde, i» dem Hause Nr. SS zu Grinzing ei«,«finden. Gtiftgericht Klosterneuburg den 11. November 1848. ^16664^ Klcinhaus zu Hollenbach >2^ V Vo« de« Zustizgerichte Waidhofen an der Thaja, N. O.\n8«S M. B., wird hiermit bekäinnt gemacht, daß, nachdem der! ckit hierortigem Sdicte vom ZV. September d. Z. anberaumte erst« Feilbisthungstermin, zur exekutiven F-ilbiethung des den Eheleuten Florian und Katharina Braunsteiner gehört? g«v, auf 220 fl. E. M. geschätzten Kleiohauses zu Hollen bach Nr. 6S, fruchtlos verstriche« ist, diese cxecutive Feil biethung am 20. Derember 1848 als zweiten', «nd am IS. Zanuar 1849 alt dritten Termin anberaumt »ird. Zustizgsricht Waidhofen an der Thaja de» ZS. Novem ber 1848. ^iK7?4j Licitations Kundmachung. ^ Bey der Herrschaft Alihof-Retz B. u M. B., werden am tt- December d. Z, mehre-«PartienWein?, und zwar: 1 Partie Eixenbau vom Jahrgange ^84? pr. 40 Eimer, «nd « Partien Eigenbau vom Jahrgange 1848, zusammen 200 Eimer, in Gebünden von Z8 und 4o Eimer, i» Licita-tionswege gegen lopercent-ge Angab« und l4Mgig«r Fr st zur Zahlung de« erstandenen Weines verkauft. Kauflustige wollen sich am oben bezeichneten Tag«, Vor mittags 10 Uhr, im Kellergebäud« zu Althof-Retz einfind« n. Herrschaft Althof-Retz den 27. November 1848. siK76Z) Kleinhaus. ^ VomZustizamteEdla zuUlme-feldV.O.W.W> wird hier mit iekannt gemacht: St sey auf Anlangen des Andreas Fi scher, in die exerukive Feilbiethung des den Eheleuten Zacob und Rosina Eichingsr gehörigen, auf «00 fl. CM geschätzten Kleil.hause« Nr. 1Z zu Fuch«»inkl in der Rotte Gigerreith, Pfarre «mstetten, sammt dazu gehörigem, auf 272Quadrat-Klafter vermessenen Hau«grunde gewilliget, und zur dießfäl-ligen Feilbiethungs-Tagsatzung der 11 Derember 1848 alt erster, der 11. Zanuar als zweyter, und der 10. Februar 184S als dritter Termin mit dem Beysatze festgesetzt-worden, daß, Wenn vey dem ersten und zweyten Termine övige Realität um den Schätzungsmerth nicht verkauft werden könnte, selbe bey dem dritten Feilbiethungs-Termme auch unter dem Schä tzungswerte hindangegeben würde. Kauflustige haben daher an obigen Tage«, in dem Klein Hause zu Fuchswinkl Nr. 1Z zu erscheinen, dagegen die Kaufs bedingnisse in dießgerichtlicher Amtskanzley eingesehen wer den können. Ulmcrseld am 10 November 1848. pozz<j Licitations-Kundmachung. ^ Bei dem k. k. Cisenwkrks-Oberverwesamte izu Neuberg Wächst Mürzzuschlag in Stepermaik werden im Zahre 184S^ 200 Zentner Speck benöthiget. ^ Dieser Speck muß in den Monathen Zänner und Februar in ungesalzene« Bachen vo« wenigstens K0 Pfund Schwere, ohne Kopf, im fleischlosen, »ollkommenen trockenen Zustande von mit türkischem Weizen gemästeten Schweinenan das k.k. Materialamt zu Neuberg eingeliefert «erden, welches die jedesmahlige bare Bezahlung der Lieferungen gegen classen mäßig gestämpelte Omitungen einleiten «ird. Diejenigen, welche diese Lieferung zu übernehmen wün schen , habe» die auf eine» 6 kr. Stämpel geschriebenen .Offerte versiegelt, bis zvm IS. December 1848 um 12 Uhr Mittags uvM'tteibar an dieses Oberverwesamt franco ein zusenden,, und darin das zu liefernde Quantum Speck «nd ten billigsten Preis pr. Zentn«r franco Neuberg genau in Zahlen und Worten ausgedrückt anzugeben. Gleichzeitig habe» sich die Offerenten für die Zuhaltung ihrer Offerte bis 15. Zänner 184S verbindlich,u mache«, zu welcher Zeit den Mindestferderungen über erwirkt« hohe Ministerial-Genehmigung, welche ausdrücklich vorbehalten wird, die Zusicherung der Annahme, den Uebrige« aber, «on deren Anbothen kein Gebrauch gemacht »ird, die Lot-sagung von der Verbindlichkeit bekannt gegeben werden «ird. K. K. Eisenwerks Oberverwesamt. Neuberg am 24. Ncvember 1848. ^iksisl Haus sammt Grundstücken Nr. 89 ^ zu Ebersbrunn. Von der Herrschaft Mühlbach »ird hiermit bekannt ge macht : Es sey auf Anlangen des Waisenamtet Kremt und Stein »ider Joseph und Rosalia Kaisz zu Ebersbrunn in die öffentliche exekutive Feilbiethung der gegentheiligen Be hausung Nr. 2S zu Ebersbrunn sammt Auzehör, auf 1200 fl. CM. gerichtlich geschätzt gewilliget und zu dere« Bornahme der S. December d. Z. alt erster, der 9. Zanuwr als zweitea ond der 10. Februar 1849 alt dritter Termin Mit dem Bey satze bestimmt worden, daß, wenn diese Realität weder bey\nwird Donnerstag den 12. December 1S48 Statt finden und um 10 Uhr Vormittag« beginne«. Kauflnstige beliebe« a« diesem Tage und Stuvd« im Schl»sse zu Deinzendorf zu erscheinen. Wirthschaftsamt Deinzeadorf am 18. November L848. sikkzk^ Lieitatwns-Kundmachung. ^ Von der prov. Amt«-Berwaltung Horo'N O. M> B. als Abhandlungt-Instänz wird hiermit bekannt gemacht: E« sey auf Ansuche» de» Herrn Johann Hauk, Oberförster« zu Horn, al« ->. Eurator der Nerlassenschaft des in der Vorstadt Horn mit Hinterlassung eine« schriftlichen Testa mente« verstorbenen »erwilwele» »eas. Herrschaftlichen Re-vierjäger« Leopold tiebwerth in die öffsritliche Versteigerung sämmtlicher Verlasset schüft «gegen stände al»: de« in der Bor stadt Horn Nr. 9 gelegenen ganz neu «nd solid gebauten au« s Zimmern. 1 S»eis«, 1 Küche und Keller bestehende» Hause« sammt dabe» befindlichen Garten, ^ der vorhan denen Haus-, Zimimer-ond Küchen-Einricht««g, Möbel«, Betten, Tischz.uge, der silbernen Suppen-, Sß-«nd Kaf-fehlöffel, der Kleihiingistücke u:.d Wäsche, 1 großen hölzer nen Bienenhütte, 1 Bienenstock mit Erledigung vo« 23. November d. Z., Zahl 460 juck, geivilliget und zur Bor-na hme der Licitation der 21. December d. I., Vormittag« Uhr bestimmet worden. Kauflustige hak«« am obgedachten Hag« und Stunde sich in der zu versteigernde« Behausung eiiqufiiiden, und können die Licitationtbedingnisse in hiesiger Amtskanzley jederzeit einsehen. Pro». Amt«-Ner«attung Horn a« 2Z. November 1848. Licitation ^ von Effectm, Teppichen und einer Mmetalsannnlung. Von dem k. ?. Nied. Oesterr. ^ack. äel. m. w. wird anmit bekannt gemacht, daß am Mittwoch den 6. und Donnerstag den 7. December 1848, jeden Tag von 9 Uhr Früh angefangen, im Ar-tillerie-Zeughause aus der Seilerstätte im Quar tier des verstorbenen Feldzeugmeisters Joseph Simm die in seine Verlassenschaft gehörigen Ge genstände, bestehend in CivÄeidern, mehreren Garnituren theils mit Seide, theils mit Wollstoff tapezirten Meubeln, politirter Zimmereinrichtung, als: Chiffoniers, Secretairs, Bücher-, Garde robe-, Trumeaur- und Waschkästen, Lustern, 2 großen Teppichs einer Mineraliensammlung von 265 Stücken und sonstigen Gegenwänden gegen gleich bare Bezahlung öffentlich versteigert werden. Wien am 27. November 1848. ^iK6»s^ Einrichtungsstücke. ^ Vo« dem k. k. Ni. Oest. Mercantil- «nd »echselge-richte wird bekannt gemacht, das den 7. December d. Z, dann nöthigen Fall« den 21. December d. Z., und den Stsn Zanuar k. Z., Früh «m S Uhr, in der L^»oldstadt, Zer-dinandtgasse Nr. SS2, mehrere Einriäftungsstücke i« Schätzungwerthe »on 80 fl. 40 kr» Convention« - Münze, verstelgerung««eise gegen bare Bezahlung werden hindan gegeben «erden, und Zall« diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzung«betrag verkauft werden kannten, selbe chey dem dritten Termine auch unter der »erden würden.\nauch unter der Schätzung dem Meistbiethenden überlasse»\ndem ersten noch zweyten Termin vm die Schätzung oder dar- geschätzten Mahlmuhle Nr. ZZ im Eisengraberamte über an Mann gebracht werden könnte, e« bsy dem dritten twe» Mahlgangen, sammt den a.« Hausgründen da»»\nauch unter der Schätzung verkauft werden würde. Kauf lustige hab«« an de« obbestimmten Tagen, Vormittags «m S Uhr, bey dem Ortsrichter in Ebersbrann zur Licitation zu erscheinen, und können die auf dem gedachten Hasse haften de« Lasten in den gewöhnlichen Amtsstunden Hierort« «inge-sehe« werde». Herrschast Mühlbach, B.U.M.B. am'8.November 1848. si662^ Wein-Licitation. ^ Da« gefertigte Wirthschaftsamt wird au« ihrem Keller »« Deinzeudorf nächst Pulkau und Retz 80 Eimer lS4ker und Soo Eimer 1847er im Wege einer öffentlichen Ver steigerung gegen »«gemessene Darangabe und sechswö chentliche Abfuhr und Zahlung »erkaufen. Die itcitation\nWien den 2S. Oktober 1848. si64?o Mahlmühle Nr. Z3 ^ im Eisenaraberamte sammt Zugehör. Zu Folge Ersachschrsiben« de« löbt. prorogirte» Gerichtes Brunn a« Wald«>, vom 2. März 1847, Wird hi'ermit öf fentlich bekannt gewacht: Es sey in die Reassumirung der execuliven Feilbiethung der dem Zoha»« t«nd der Maria Anna Schütz gehörigsn und gerichtlich auf loooo fl. CM. mit dazu ge hörigen 27 Zoch 78V« Klafter Acker, 6 Zoch 1ZZ2V. Klaf ter Wiese, ilvzs/. Klafter Garten, e Joch 69V- Klafter Weide und 6 Zoq^l?8 Klafter Watt gewilliget, und za den dießfälliae« Wersteigerougs - Tagsatzunzen der 21ste December 1843, da«« der 22ste Zanuar und 22st« Februar 184S bestimmt «ord«n, mit dem Beysatze, daß wen« diese Mühle bey, den z»ey ersteren Terminen nicht we nigstens um die Schätzung veräußert «erden könnte, selb« bey der dritten Veisteigerung auch unter der Schätzung hindangegeben «esde» würde. Kaufliebhaber haben demnach an obige» Tagen, jedesmahl Bormittags um S Uhr, in der feilgebothenen Mühle za erscheinen Prov. l. f. Amtsserwaltung Gföhl a« 13. Nov. 1848.\nGonvoeatioue«\n^i6«8o^ Convokations-Edict. ^ >o« dem k. k. Nied Oesterr- ^uS. äel.Slilil. »lixtum wird bekannt gemacht: E« «rliegen im hiesigen Depostto seit d«mj Zahre 1811 für Frau Marianna Beauprs «in ihr au« tzerj Verlasseaschaft »et Orn. F. M, L> Leopold Grase» Strassoldo\nzugewiesener Betrag gegenwärtig bestehend in der S°/o »er lösten Staattschuldverschreibong Nr. 1627S Sü. 1. Septem ber 114« pr. . . . zoo U. — kr. CM. nebst »are« . . . 1Z4 >. 24 kr. CM. Die Erben dieser verstorbenen Mananna Beaupr« »erden\naufgefordert, ihr« Ansprüche auf diese« Depositum binnen einem Zahre und 4S Tagen von heute Hiergericht« anzumel den, und nachzuweisen, widrige»« »ach Verlauf obiger Frist damit da« Gesetzlich« verfügt «erden würde, am 2. Dtt«mv,r lS48."}