{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826492/4f9a808df70e9cabf908c1b8e8c0d83e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Donnerstag 27. Juli 1848. Mi«. SS. XXlII. Jahrgang\nErscheint wöchentlich dreimal. Dienstag, O ^ Znsertionsgebübren für da» Zntelki-Donnerstag und Samstag DieLunajedkn ^ ^ H> I M M ^ -M ^ M M ^ ^ ^ I Z ^ M ^ ^ ^ ^ genzdlatt: für Annoncen bis lv Zeilen Samstaq.— Preis: Halbjähria mit 3ma- ZI I MZ? M MW»M MM V.WM^ MM II II II W HI II Ml> wie bisher 2« kr-, sonst für eine e > n-liger S fl. ivkr., mit Smaliger Versend, I IIII II II II >11» II >U^ II II II IIII >1II II ll spaltige Zeile der ZeitungSschrist 2 4fl.48kr. — In L oco : ganzjährig «s! , kr, für z w e i sx a l t i g e 4 kr., für halb,. 4 fl-, vierteljähr. 2 fl-— Mo- ^ ^ V V V V W ^ UU'V dreispaltige 6 kr. und für eine Zeile denbilder extra halbj. l si. 40 kr. CM. pr. Extensum 8 kr. C. M-\nKroaticit und Slavonien. Am 22. d. verließe» S. E. der Bau Vinkovce. Sine Kroße Anzahl Offiziere und Honoratioren beglei-ttten S. E. bis Nettdorf. Wir können nicht umhin, den sckönen nationalen Geist, der unter dem Soldaten-u«d Bürgerstande in Vmkovce herrscht, mit Freuten zu erwähne«, nur können wir die Bemerkung nicht unter drücke«, wie sebr es uns bei dem regen Sinn für die Nationalität, der in der ganzen Militärgrenze herrscht, befremden muß, bei allen öffentlichen Aufschriften die Nationalspracke vermißt zu haben. In Mikanovce er wartete Se. Excellenz eine Deputation des Diako-varer Domkapitels, und in Diakovo kamen Se. Excellenz unter dem Geläute aller Glocken, unter Freudenschüssen und Äviorufen an und sind in der bi schöflichen Residenz abgestiegen, allwo ein Bogen von Baumzweigen errichtet und die Stiege von Mädchen, die Blumen streuten, besetzt war. Auf dem Platze war die Nationalgarde aufgestellt; die Gassen waren mit Baumzweigen besteckt, auf jedem derselben befand sich eine Nationalfahne. Der Hochwürvigste Herr Bischof von Kukoviö befindet sich in einem Bade, ungeachtet dessen war für die würdige Aufnahme S. E. in dem Schlosse auf das Beste gesorgt. In dem Schlosse an gekommen empfing S. E. den Abt und Domherrn Pa-vi'6, worauf S. E. einige Deputationen vorgelassen haben und die Nationalgarde defiliren ließen. Während der Tafel spielte die Harmonie und bei 50 Mädchen sangen Nationallieder. Abends war in dem schönen Garten ein Souper fervirt, wo abermal die Musik spielte und die Mädchen sangen; an der Zimmerthüre S. E. standen die Mädchen mit gezogenen Säbeln Wa che, die S. E. aber bald abzutreten ersuchte. Abends war die ganze Stadt beleuchtet. Hr. Vicegespan des Veroviticer Komitals Ludwig Salopek, dem es daran gelegen sein mußte, daß das Volk aus dem Munde des Banus die Worte der Wahrheit nicht erfahre, hatte die Vorsicht, den Stuhlricktern aufzutragen, bei der Ankunft des Banns das Zusammenströmen des Volkes zu verhindern; allein es ist ihm nicht gelungen, denn das Volk war wie überall so auch im Vero viticer Komitat in großer Masse erschienen und bat aus dem Munde des Banus in der Nationalsprache ver nommen, daß er das Volk vor jeder Bedrückung be schützen und ihm zeitgemäße Erleichterungen verschaffen wolle, wofür das Volk den angebeteten Banus segnete. Am 23- verließen S. E. Diakovo. In Gorjan kamen S. E. die Offiziere der dorr dislocirten zwei Eskadronen des Dragoner Regiments Erzh. Johann zu Pferde ent gegen und begleiteten S. E. eine Strecke aus dem Dorfe; in diesem Dorfe hat einst der Ban Joseph Hor-vat den Palatin Nikolaus Gara und den 'ölasius For-gacs im Kampfe erschlagen. Von vier fudren S. E-durch die Orte Podgorao, Nasice und Felicauce; das waren auf der ganzen Reise die einzigen Orte, wo das Volk durch ihre einstigen Bedrücker irre geleitet, die am kroa tisch-slavonischen Landtage beschlossenen Erleichterungen nicht erfahren darf, sondern damit vertröstet wird, daß es im November durch den ung. Landtag Wohlthaten empfangen werde, die den andern benachbarten Land leuten viel eher zu Theil werden; hier wurde es somit dem Volk nicht gestarret, über die Ankunft des Banus sich zu freuen. Was man doch nicht alles anwendet, um Sympathien für Ungarn zu erwecken! Im benach barten Dorfe Orahov>ca angekommen, wurden S. E. von dem Volke umringt, mit Frendenlchüssen und en thusiastischen Xivio's empfangen. Hr. Pfarrer Krsnjavi hielt eine Rede, die S. E. erwiederte, das Volk zur Einigkeit und Treue gegen den König ermadnte; die Frau Gemalin des abwesend gewesenen Hrn. Jgnaz Mi-haileviö bewirthete S. E. und die Suite zu Mittag. Von da fuhren S. E. nach Veroviric. In St. Miklos machten die Off ziere des dort befindlichen Detachements von Kaiser Alexander Infanterie S. E. die Aufwar tung. Bei der Ankunft in Verovilic war bereits alles im tiefen Schlafe, und doch war bei dem erfolgten Signale von der Ankunft des Banus wie durch einen Zauberschlag garz Veroviric beleuchtet, die Gassen voll mit Menschen und vor der im ehemaligen Komirais-hause bei dem Oberstuhlrichter Belosevec für S. E. vorbereiteten Wohnung eine zahllose Menschenmenge erschienen, die den Ban mit lebhaften 2>vio's begrüßte. Die Musik spielte, Mädchen sangen Nationallieder bis spät in die Nacht. Hier machten die Offiziere des Re giments Prinz Wasa S. E. die Aufwartung. Am 24. früh emfingen S. E. mehre Deputationen und traien die Reise gegen Agram an. Im Grenzorte Pitomaöa war eine Spalier von Mädchen gebildet, die Blumen streuten; ein Bataillon des St. Georger Regiments war aufgestellt, welches S. E. besichtigten und defiliren ließen. Ebenso war in St. Georgen ein Bataillon un ter dem Kommando des Hrn. Oberstlieutenants Reiche aufgestellt; hier nahmen S. E. das Mittagsmahl e>n und fuhren nach Bellovar, Auch hier kamen S. E. unter dem Geläute aller Glocken, Pöllerschüssen und Ävio's an; eine Kompagnie des Kreutzer Regiments, dann die Bürger waren auf dem Platze aufgestellt. S. E. begaben sich in die Wohnung des Hrn. Brigadiers und empfingen hier die Offiziere und Mlitärbeamren; auch der pens. Hr. Generalmajor Benko war zugegen.\nHier hielt S. S. eine kräftige, ernste Rede, in welcher Hochderselbe sein politisches Glaubensbekenntnis woraus die unerschütterliche Treue gegen den Monarchen re-sultirte, öffentlich ablegte, dos Offizierskorps zur gu ten Behandlung der Untergebenen ermähnte, dem Hrn. Brigadier für die musterhafte Führung der Brigade dankte und das traurige Ereigniß im Peterwardeiner Regiment? erwähnt haben. In Bellovar waren eine Menge Festlichkeiten für den Abend vorbereitet, die alle unterbleiben mußten, weil S. E. nicht eine Stunde sich hier aufgehaltene. Die Frau Handelsmanns» Witwe Beliö hat die eine Kompagnie Grenzer, die durch die drei Tage, die man auf die Ankunft S. E. wartete, in Bellovar waren, mit allem verpflegt, was wir als lobenswerth erwähnen müssen. Von hier tra ten S. E. die Reise nach Agram an, wo Hochdiesel-ben am 25- Morgens 4 Uhr eingetroffen sind. — Während mehrere in Ungarn erscheinende, schon aus der Epoche vor dem März l. I. sich datirende Blätter ungeachtet des Umstandes, daß sie bei behalte-ner oder zum Theil auch ein wenig zugestutzter Benen nung nun wie ehedem durch die nämlichen Individuen redigirt werden, ihre Färb? aus die lächerlichste Weife und zum handgreiflichst^ Beweise, daß diese Herren auf die Ver mehrung der AboKenten um jeden Preis bedacht aller Grundsätze bar sind, gewechselt haben: macht hierin die ma gyarische Zeitschrift »Budapest, Hirado« eine sehr eh-renwerthe Ausnahme. Vor den Märztagen durch Hrn. Joseph Szenvey redigirt und durch Grafen Emil Des-sewffy geleitet, war der»Pudapesti Hiradö« das tüchtigste Blatt der magyarischen Journalistik. Gründlich, beson nen, wahrhast liberal hat es in den gegebenen Umstän den seine giltigen Ansichten, nur deßhalb nicht geltend machen können, weil es an die Leidenschaft nicht appelliren wollte, ja seiner Natur nach nicht durfte. Hätte sich das Schicksal unseres Vaterlandes für diefe An sichten entschieden, so wären wirzurStundeinBesitzvoneiner humanen, gerechten, durch die Hyder des Hundertsachen Terrorismus nicht getrübten Freiheit. — Jetzt wird das Blatt durch Hrn. Karl Vida redigirt, dem fckon im April die Pester Liberalen für die Veröffentli chung seiner Grundsätze mit dem Tode auf die roheste Weise gedroht haben. Schon dieser Umstand beweiset, daß Herr Vida seiner Vorgänger würdig ist. Hr. Vida ist ein Sekler und rS freu«! uns aufrichtig an semer In dividualität den Begriff, den wir uns von dem edlen Charakter der Sekler zu machen gewohnt waren, reali-sirt zu sehen. Damit wollen wir zwar keineswegs ge sagt haben, als wären wir mit Allem zufrieden, was wir im »Budapest, Hirado« in Bezug auf Kroatien le sen. Doch wissen wir vorerst, wie vielfach jede Redak tion von ihren Quellen abhängt. Dann muß auch bil lig berücksichtigt werden, daß eS für Herrn Vida kein leichtes Geschäft sei, sich in Bezug auf Kroatien richtig zu orientiren, da in den übrigen in Ungarn erscheinen den Blättern eine wahre auf unser Land sich beziehende Angabe zu den seltensten Erscheinungen gehört. Die Spalten des »Budapesti Hirad6« bestätigen unter andern, auch die in unseren Blättern schon oft geltend gemachte Ansicht, daß nicht der magyarische Volksstamm, sondern nur eine durch die sogenannten gebildeten Klas sen zerstreute, aus allen Nationalitäten Ungarns rekru-tirte hab- und herrschsüctige Faktion, die leider einen namhaften Anhang der Irregeführten haben mag, unser Feind ist. D ese Fakrion wünschte freilich den biedern magyarischen Volksstamm wider uns zu fanatisiren. Dock dies wird ihr schwerlich gelingen, denn es gibt sehr viele wahrhaft gebildete Männer in Ungarn, die das Volk sicher belehren werden, wem eigentlich das Zechezahlen, wem hingegen der fette Schmaus zugedacht werde. Zu diesen wahren Frenden des Vaterlandes zählen wir mit vollem Rechte auch Hrn. Karl Vida. Er als ein Sekler mag das Waffenhandwerk näher kennen, als der Schwärm seiner ungarischen Kollegen und so läßt es sich leicht erklären, wie es denn komme, daß während diese Herren die ganze Welt in Pulver dampf selchen und mit Bomben und Granaten pflastern wollen*), Herr Vida Friede und Einkracht predige. Er ist der politische Paphnatius unseres Vaterlandes. Zum Belege des hier Gesagten theilten wir solgenden Artikel aus dem »Budapesti Hiradö« vom 11. Juli mit: »W a s i st d i e F r a g e?« Unlängst haben wir nach der »Agramer Zeitung« zwei Handbillets mitge theilt, von Sr. Majestät nämlich und von Sr. k. k. Hoheit dem Erzherzog Johann. Aus diesen werden zwei Dinge klar. Das erste ist, daß der Palatin und das Ministerium selbst Se. Majestät um die Ernennung des Erzherzogs Johann als Vermittler in den kroat,-schen Wirren gebeten haben. Das zweite ist aber, daß Erzherzog Johann den Baron Jelaöiö als Banus von Kroatien und als Feldmarschalllieutenant betrachtet, und so das Vermittleramt auf solchen Grund angenom men hat, daß einerseits alle jene Ministerial-Proklamatio-nen und Manifeste, in denen Freiherr von Ielaöiö als Rebell und Landesverräther behandelt wurde, nur lau ter leere Worte seien, andererseits aber auch jenes be-\nZreilich müßten dann diese Herren hübsch zu Hause blei ben-, denn wer würde sonst die heldenmutheinflößenden Zeitungsartikel schreiben?\ndingte Urtheil des jüngsten königlichen Manifestes, nach welchem Freiherr Jelac',6 aller seiner Würden beraubt wird, bis er sich nicht vor Sr. Majestät wird gerechtfertigt haben, zurückgenommen worden sei; denn offenbar ist Freiherr Jelaöie in seine Würden wie der eingesetzt worden. Ja selbst das Ministerium hat, nachdem — wie wir hören — Graf Batthyänyi , als der Stellvertreter desselben, vor dem Erzherzog Johann erschienen war, diesen Vermittlungsgrund angenommen. ES entsteht nun die Frage: Wird der Landtag Kroatien und seinen Banus als Rebellen behandeln oder nickt? Im ersteren Falle wacht sich der Landtag zum Feinde einerseits den Erzherzog Johann, jetzt schon das Haupt nicht nur des österreichrschen Kaiserstaates, son dern auch des deutschen Staatenbundes, andererseits aber die vielleicht auf's Aeußerste gefaßten Kroaten. Aus diesen folgt eine andere Frage: Ist es rathsam nämlich in unserer gegenwärtigen Lage, wo wir zwar Leute haben, doch keine geübte Armee, wo wir von Geld, wenn es nurKossuth dem gemachten Versprechen gemäß nicht aus der Hölle heraulzaubert, ganz entblößt sind; wo die aufgewiegelten beiden Walacheien den schönsten Theil unseres Vaterlandes in eine dako-romanische Re publik auszulösen sich vorbereiten, wofern uns unser ewiges Tags- und Nachtsgespenst, Rußland nämlich, von der drohenden Chimäre Nicht befreit; wo die Mar ken unseres Landes so zu sagen nirgends sicher sind — ist es rathsam, fragen wir, eben jetzt uns zu trennen von unsern natürlichsten Verbündeten und ihnen Krieg zu erklären? Dies ist die Frage. Wir haben sie kurz und einfach aufgestellt, damit unsere Volksvertreter die selbe desto leichrer beantworten können. UebrigenS ist es natürlich, daß wie immer die Antwort ausfalle dies nicht hindern wird unsere Kräfte dermaßen zu ent wickeln , womit wir zu Allem bereit sein können.« Agram. Am 29. d. wird für die am 29. Juli gefallenen Opfer in der St. Markuskirche ein Requiem abgehalten werden, wozu alle Patrioten geladen werden. — Heute ist ein Bataillon des Litauer Grenzre--giments, l7vl> Mann stark, hier eingerückt. — Aus einem in der Wiener Zeitung enthaltene« Verzeichnisse der in der Lombardei gefangenen Offiziere ersieht man, daß von den Offizieren der hierländigen Militärgrenze gefangen sind: Orocaner Grenz-Juf.-Reg. Nr. 2 L>eut. Georg Skarich , mit Montur - Transport in Antegnate aufgefangen. Slumer Grenz - Jnf. Reg. Nr. 4: Lieutenant Stephan Tkaletz, als Parlamentär in Bergamo festgehalten. Warasdiner Kreutzer Grenz« Jnf.-Reg. Nr. 5 : Hauptmann Wolfgang Chwarek, Ober-lieutenants Joseph Gaschich, Ewerich Poßawetz und Lieutenant Thadäus von Radich, beim Ausstände in Varese festgenommen. Dem Vernehmen nach sollen sich noch zu Como sämmtliche Offiziere von 5 Kompagnien vom Warasdiner Grenz-Jnf.-Regiment Nr. 5 gefangen befinden. Agram. Hr. FML. Hrabovsky hat der Welt schon einige Beweise davon gegeben, daß man wohl ein guter Soldat aber ein schlechter Politiker sein kann. Es thut unS wahrlich leid, daß ein österreichischer Ge-neral, dessen Brust viele, darunter auch der Theresien-Orden, zieren, der somit ruhmvoll gedient und für daS Haus Oesterreich Verdienste haben muß, nun am nahen Ende feiner Laufbahn diese verlassen und vom Schlacht feld« auf das Feld der Politik sich begeben, wo er das auf dem ersteren erworbene Renomö dadurch verwischt, daß er sich zu einem ung. Ministerial-Jnstrumente ge brauchen läßt, und sich hiedurch fortwährend compromit« tirt; es ist unS wahrlich unbegreiflich, daß Hr. FML. Hrabovsky, der als Feldherr manchen guren Plan ent worfen, nicht berechnen kann, daß er bei jeder ihm vom ung. Ministerium ertheilten Kommisson einen Theil feines Ruhmes einbüßt, und sich der Gefahr aussetzt, sciiien hohen Rang zu beflecken. Schon bei der ersten dem Hrn. FML. Hrabovsky vom ung. Ministerium ertheilten Kommission mußte er aus Kroatien unverrichteter Sacke zurückkehren, dennoch ließ er sich wieder dazu gebrauchen, das vom ung. Ministerium von Sr. Maj. entlockte Manifest zu ver breiten , wobei er die für einen Militär traurige Er fahrung machen mußte, daß man seinen Befehlen keine Folge leisten wollte; auch damit hatte er nicht genug; er ließ sich dazu gebrauchen, daß er als Obergespan im PoZegaer Komitate hätte fungiren sollen, allein er mußte zu seiner nickt geringen Compromission auch hier mit langer Nase abziehen. Sr entschuldigte sich mit anderweitigen wichtigen Geschäften (?) und kam nicht. Sr brüstete sich damit, er gehe nach Agram, um den Ban von Kroatien abzusetzen, er kam aber nicht, im Gegentheile, er bat den Ban von Kroatien um sei nen moralischen Einfluß auf die Grenze und ersuchte ibn um ein Rendezvous; endlich was thut Hr. FML. Hrabovsky — er läßt sich so weit verleiten, daß er als Ban fungiren will, indem er die Beschlüsse der kroa tisch-slavonischen Landeekongregation für illegal erklärt und eine Landeskongreganon der Königreiche Dalma-tien, Kroatien und Slavonien auf den 7 Aug. in Wa-rasdin*) ansagt, wir hätten aber Lust zu wetten, Wurum nicht in vgram? glaubt FML- Hrabovsky in Wa-rasdin für sich und seine Sender Sympathien zu finden? dat ist eben nicht sehr schmeichelhaft für WaraSdin. Red?"}