{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014756/8ec679c039d5359b4175ebbde3344702", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ".Kais. «ön.\nV 0 N\nfür Tirol und\nvriv. Both\nund\nVorarlberg.\nInnsbruck.\nMontag, den 13. März t843.\nM St.\nDa mit dem Eintritt- jedes Quartals die neue Bestellung a it den Bothen von und für Tirol und Vorarlberg von den k. k. Postämtern auf das folgendeVierteljahr angenommen wird, so finden wir uns veranlaßt/ diejenigen, welche dieses Blatt neu zu bestellen gesonnen sind, davon hiemitzu benachrichtigen, mit derBitte, Sorge zu tragen/ daß wir hievon noch im Ver lauft dieses Monats März in Kenntniß kommen, um die Auflage darnach einrichten zu können. Bei spätern Bestellun gen können wir die Nachsendungen der frühern Nummern nicht immer verbürgen, wie dieß bereits öfter der Fall war. Die Redaktion und der Verlag des Bothen. Österreichische Mtonnrchie. Wien. Se. k. k. Majestät haben mittelst allerhöchster Entschließ ßung vom 23. Febr. d. I., dem k. k. Gnbernialrath und ersten Adjunkten der Mailänder General-Polizei-Direktion Remigius Lindner, die in Erledigung gekommene General-\nPolizei Direktors Stelle in Venedig allergnädigst zu verleihen geruht. AuS Anlaß der dermaligen politischen Ereignisse wurde das Gerücht verbreitet, es werde den Ansprüchen um die Verwechs lung von Banknoten in Silbermünze nach dein vollen Nenn» werthe, auf jedesmaliges Verlangen derUeberbringer, bei der Nationalbank nicht sogleich entsprochen werden. Von der Un^ Wahrheit und llnlauterkeit dieses Gerüchtes kann sich Jeder mann selbst überzeugen, indem übereinstimmend mit den Vorschriften des §. lS der allerhöchst erflossenen Bank-Statu ten bei den Verwechslungs-Kassen der österreichischen Natio nalbank, die llmwechslung der Banknoten in bankmäßige Silb.rmünze auf jedesmaliges Verlangen, so wie bisher un unterbrochen sogleich stattfinden wird. Die Bankdirektion glaubt jenem Gerüchte und den dadurch erregten Besorgnissen nicht vollkommener begegnen zu können, als indem sie hiemit den Stand der österreichischen Nativnalbank vom 29. Februar 1348 getreu zur öffentlichen Kenntniß bringt.\nStand der österreichischen Nationalbank am 29. Februar 1843.\nAktiva\nfl.\nkr..\nP a s si\nv a\nfl.\nkr.\nBankmäßig ausgeprägte ConventionS Münze Eökomplirte Effekten im Portefeuille, verfallen zwischen 5 und 95 Tagen ... Depofltirte Pfänder gegen Vorschüsse, rückzahl bar in längstens 90 Tagen Hypothezirte Staatsschuld . . « Garantirtes Darlehen für Ungarn. Wien, den 5. März 1343.\n65,058,351 36,295,505 12,602,500 8l,387,264 1,081,309\n3-/a 54\n235/, 45\n246,425,431111-/.\nBanknoten-Umlauf . . . Saldo der laufenden Rechnungen Banlfond durch 50,621 Aktien zu der ursprünglichen Einlage von 60V fl. C. M. pr Aktie .\n214,146,440 1,906,391\n11-/»\n30.372,600 — 246,425,43lj 11-/»\nKarl Freiherr v. Lederer, Vank?Gouverneur. Christian Heinrich Edler v. Coith, Bank-Direktor.\nDie Direktion der ersten österreichischen Sparkasse findet sich unter den gegenwärtigen Verhältnissen veranlaßt, ihre Rechnnngs-Abschlüsse mit Ende Dezember 1347 zur allge--meinen Kenntniß zu bringen, und Jedermann aufzufordern, sich zu überzeugen, daß die eingelegten Kapitale, im vollen Betrage sammt Zinsen, wie gewöhnlich, statutenmäßig aus bezahlt werden. > Die Sparkasse hat empfangen an Einlagen: E. M. fl. kr. 1) Von einzelnen Interessenten ... 2) Von gemeinnützigen und wohlthätigen Anstalten, wie die k. k. priv. wechselseitige Brandschaden-Versicherungs-Anstalt, die wohlehrwürdigen Schwestern der Barm herzigkeit u. dgl . 3) Von demBeamten-Pensionsfond derAn-stalten und verschiedene in zeitweilige Verrechnung genommene Effekten und Posten .........\n32,460,621 17\n1,024,634 44\n60,143 33 Zusammen 33,545,399 39 Die Spar-Kasse besitzt dagegen: 1) An, auf Häusern, Herrschaften, Van« erngütern, pupillarmäßig versichert an gelegten Schuldforderungen . . . 17,919,950 14 2) An Vorschüssen auf Staatspapiere und Aktien .......... 6,492,343 35 3) An bankmäßigen, allmählich von Tag zu Tag fällig werdenden Wechseln . . 9,216,930 33 4) An eigenthümlichen Häusern, Bankak tien und Staats »Obligationen, dann Utensilien und Impressen nach ihren, Werthe 1,601,854 3 5) An Pcnsionsfond-UrkundenderBeamten der Anstalten und an verschiedenen, in zeitweiliger Verrechnung befindlichen Ef fekten und Posten ...... 60,143 33 6) An Barschaft 477,113 32 Zusammen 35,768,395 45\nDer Ueberschuß mit zwei Millionen zweihundert dreiund zwanzig Tausend vierhundert sechsundneunzig Gulden sechs Kreuzer Conv. Münze bildet das eigenthümliche Vermögen der Spar-Kasse. Hieraus kann sich jeder Einleger überzeugen, daß seine Einlage vollkommen gesichert ist. Oesterreich. Die Lmzer Ztg. schreibt aus W els: 'Der am 2. März d. I. erfolg'te Abmarsch des k. k. fünften Chevau^l.-NegimentS Fürst Lichtenstein versetzte nicht nur den Bezirk Wels , son dern gewiß auch die ganze Provinz, in welcher dieses löbl. Regiment durch fünf Jahre dislozirt war, in gerechtes Bedau ern , nachdem nicht iiur der Herr Regiments-Kommandant Graf Eavriani und das löbl. Offizier-Korps, sondern auch die Mannschaft gegen Jedermann und in jeder Beziehung stets ein freundschaftliches, zuvorkommendes Benehmen an den Tag legten, und sich dadurch die vollste Achtung und Liebe erworben haben; daher demselben das herzlichste Lebewohl mit dem Wunsche nachfolgt, daß es auch in der Ferne dieser schönen Provinz, die es so ungern aus ihrer Mitle scheiden sah, freundlichst gedenken möchte. Insbesondere erleiden aber durch diesen Abmarsch die Armen der Stadt Wels einen em pfindlichen Verlust iil der Person der Frau Oberstin Gräfin Eavriani, geborne Fürstin Esterhazy , dieser wahren Mutter der Armen, welche durch ihre liebreiche Mildthätigkeit so viele Thränen der Noth trocknete, und wofür ihr, nebst dem heiße sten Danke, auch das Gebeth der Armen für ihr und ihrer-Familie Wohl mit gerührtem Herzen nachfolget. — Der Ma gistrat und die Bürgerschaft der Stadt Wels. Steievmark. Die Gratzer Ztg. schreibt folgendes; Ereignisse der traurig sten Art erschüttern einen Theil von Europa und erfüllen das Herz des wahren Menschenfreundes mit bitterer Sorge. Blinde Entfesselung aller Leidenschaften, gewaltsamer Umsturz alles Bestehenden, Verhöhnung der Gesetze, Nichtachtung jedes SchwureS, Verläugnung aller Gefühle, Mord, Brand und Plünderung sind wohl nicht die Wege, mit welchem das Glüci? der Völker.anfgebaut wird. Oesterreichs besonnene Nationen haben sich von jeher durch ihre treue Anhänglichkeit an Fürst"}