{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014881/17dc66a616addb26c1baf8b99ad5f467", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ivrixm di» namhaft« Grnnm« von SSI fl. 43 kr. R. W., al« Grgetmtß »in« dort veranstalteten Sammlung, mit der ed^en WliM»Ng für.LraPte «tzd.V»rv?und»te der tapfent,A»M« tn IM»«, pvrzugM-^s« Mp Mi Kaks^jäger - Regiment. Vo« ein^M ungenanrtten Patriot«« op>« pem Lechthale d«rth da« lebl.k.?. Landgericht. Neüite 'l 3 fl. S. M.mit derselben Wid, mang. Verner» von der vorschützen - Gesellschaft a«fd«m RMeir ^mekstensvotznet «NMnafial.Student—) al«Sraeb» niß eine» berÄNsta1s»ten FrÄschießeos durch den Herr» Gra» feit Gabriel Khuen IS S, 45 t?. P?. für verWUnd ete Maun-fchäst HesKalser^^'r RegiMekit^,'WeilerS von d»ü deutsch/en Frauen LjisdtrWÄekt-Gemeinv« JnnicheN 2 Pakete m>^ 41 Hemden und ö8 Leintücher, und 2 Pakete mit verschiedenem L»i»«t»ndz»ug» z)!Ä Verbünde, dann S fi. C.M^ für die k. t. Ander in Italien, welche Gegenstände gleichzeitig direkte durch daS k.k.löbl. KreisaMt Pufterthaldem k. k. General-Köm-mandö in Verona übersendet wurden. Indem da« Militär? KöÄMaudo diese wahth^ftHöchherzigen und menschenfreund lichen Gvben schnell möglichst der Pestimmung zuführt, zollt daSsetbeden'edlttt Spendernhiefüt öffentlich den 'wärmsten Dank.—Der JNt. Milir.-KomMandänt, E l i a t sche k, G.M-DaS Gubernium hat im Einverständnisse mit dem k. k. AppellatiönSgerichte die durch die Quieszirung des Joseph Goldwurm beim k. k. Land- und Kriminal-UnlersuchungSge-richtt zu Primvr erledigte Adjunktenstelle !. Klaffe dem Ad junkten II. Klasse beim k. k. Landgericht Riva, Johann Sar tori zu verleihen befunden. DaS Ministerium des Innern hat im Einvernehmen mit dem Justiz-Ministerium die erledigte LandrichlersteUe zweiter Klaffe in Borgo dem LandgerichtS-Adjunkten erster Klasse in Xion^ ÄrNest ZiÜer, verliehen. Durch hohes Justiz-MiNisterialdekret »illo. Wien, 25. Aug. 1848,'Z. 2Ü7 t ^ . !U., wurde dem k. k. tirol. vorarlb. Ap« pellations Gerichte, in Erledigung seines Ber!chte^.vom l l. Augustl848/J. L7l3 , zUr ungesäumten weitern Verfügung und'öffentlichen Kundmachung durch die ZeitüngSblätter be kannt gemacht, daß Se. k. k. Majestät am S4. Aug. 1848 folgend« a^'h! Entschließung h^räögelängen zu lassen geruht baden: „lieber Antrag Meines Justizministers und nach An hörung Meines Ministerrathe« hab^ Ich Mich bewogen befun> den, folgende Bestimmungen zu treffen: k.' Alle auS Veranlassung der seit dein Monate März l843 in Sndtlrol statt gehabten revolutionären Ereignisse, derma len bei den tirolischen Gerichtsbehörden anhängigen Kriminal» Untersuchungen odi>r Voruntersuchungen wegen Hochverrates, Störung der inneren Ruhe des Staates, Aufstandes oder Auf ruhre, sind sogleich aufzulassen, unv idie deßhalb etwa Ver hafteten in Freiheit zu setzen. Ausländer find aus Meinen Staaten abzuschaffen, und dürfen dieselben nur mit Meiner ausdrücklichen Erlaubniß wieder betreten. 2. Niemand dzrf wegen der im ersten Absätze erwähnten Ereignisse mehr zur Verantwortung gezogen, daher auch eine neue Untersuchung wegen derselben oder wegen ähnlicher Thatsachen, welche dieser Meiner Entschließung vorausge» gangen sind, nicht mehr »ingeleitet werden.\" Innsbruck, den 28. Aug. 1848. K. K. AppellationS-Gerichl für Tirol und Vorarlberg.\nDer Messaggiere Tirolese enthält folgendes Dankschreiben des im Treffen von Curtatone mit anderen toskanifchen Off!« zieren gefangenen Professors Montanelli aus Pifa: „Auf der Rückkehr in mein Aalerland begriffen, erfülle ich eine Pflicht der Dankbarkeit, indem ich den Behörden der Stadt Inns bruck meine Erkenntlichkeit für die wahrhaft humane Aehand-lung ausdrücke, die mir während meines dortigen, aus Gesund heitsrücksichten veranlaßten Aufenthaltes zu Theil ward. Zu gleich muß ich erklären) daß die übrigen Gefangenen, die sich noch gegenwärtig im Spital zu Innsbruck befinden , mit der dort erfahrenen Behandlung und vorzüglich mit den Bemü hungen der daselbst angestellten ausgezeichneten Militärärzte überaus Zufrieden bezeigerN Ich ersuche Sie, Hr. Redakteur, diese meine Erklärung in eines ihrer Blätter aufzunehmen, und hake die Ehre zu sehn ^ Prof. Giuseppe Montanelli, Hauptmann.\" Azoymen. Prag, den 22. ?!ug. Nach cincrMinisterial-Anweisung werden die Mcttcrnich'fchcn Herrfchaften Plaß und KönigSlvart vom kstaate eingejoqeir; auf ersterem Besitzthum lastet eine Schuld von 500,000'fl. \") - . «nftetlland. Trirst, den '24. Aug. 9 >/z Uhr Abends. Unmittelbar vor dem Schlüsse dieses Blattes erfahren wir, daß Feldmarschall Graf Radetzk? so eben mittelst Kurier ein csseneS Schreiben von dem sakdinifchen Ministerium des Krie ges und der Marine an den Admiral Albini übersandte, wel-Die ^?ien<r BlSttcr enthalten hieven i?ichts.\nchei ihm den Befehl bringt, dr» Vloku« sofort aufzahlen, ' die Gewässer »on Venedig mit der Flotte zu verlassen, u»d di, sarhinischen danach Sardinien in.M«sch zu setz»M. KeldMqrschGll'Lj?«^paB.«fafM»vlai h»t sogleich, dey Treg»ttryfte«ea«U> Baron Miltersdorf anBordhe» Dampfers TZiUkano aijt, Pi»s,s <ptzNp»ng.abge^rdn»t' tS»K«rr» Llövd.) ^ - ^ ' e »'.'t 'i >. - - - '->» L^mbardre. * Ve r» a « Aug.! Wie bekanvt haben di» lombardischen Rational-Wardisten, Kreuzfahrer u»d andere BewstffHste gar keinen Antheil a» dem Treffen. zipischsn den 23. Juli uup H. August HttUMMei»» undjdie gan>ze , Kriegs- Ehr,e^nd Landen' PisMysit^se.n. üdeslaffen, ,ypr,Ä»« Rivoli schelnen sie mit diesen die gemeinschaftliche Flucht ei^ grissen zu haben. Nun aber, nach derMi^naAue, von Majland^ durch die Kaiserlichen, erschienen sie am rechten Üser deS Garda. SeeS bald isi den Ebenen,, dald^in deji^Hochgebirge«,dess,P.ro» vinzen BseScia und Eomö u«h spätes in den nördlichen Me» birgen'des Lowbardie, an.den Schweizergränzen, anfängliiHbei, läufig 4V>^0 Mann stark mit Kanonen,z »vist»nS öiie^reichi-sche KeserteurS» Kreuzfahrer un^ Polen. unter, Anführung Garibaldis, des jünger« D.urando und EzartoxinSky. Ihre Art dep Krieg zu führen war die §er Guerillas , das heißt, in kleine Rotten aufgelöst, erschienen, sie balh.da bald dort ir^ den Distritis-Hauptorten oder m kleinern Dorfern.«md Wei», lern labten sie auf Unkosten der /Gemeinden reichlich mit Spetse und Trank, erdoben^Kontributionenpnd machten fich'.dann, fort. Zwei kaiserl. Ärigqden. hatsen, den ^luftrag ,. p«, z« ver folgen ; jedoch nur b»i Sql» wurden sie ihnen stchtbas, wo ein hitziges Gefecht sich enlsxan, ur^d Zum Nachtheil dieser Her umzieher endete. Aarese wicd sich /h/er lange Zeit noch erin nern, sowie auch «Sald. Durch das beständige Ausreißen ist jenes fliegende Korps bis auf 20VV heruntergeschmolzcn, und, auch dieser Ueberbjeibsel, ipie s)Hon früher jdie Ausreißer soll sich nun sichefn Nachrichten ZUiF^lge Mit Sack und P^ck jy. die Schweiz geworfen haben,, wo sie wohl von der dortigen Regierung werden entwaffnet werden» Die Auslieferung ^der Waffen an die kaiferl. Behörden erwartet man mit Sicherheit aus dem Grunde , weil AehylicheS schon früher stattgefunden hat. So ist nun d^e österrcichis^e Lymburdie,.wenigstens, von der b ewa f fn e ten Revolution befreit. Die Stimmung zur selben bleib^demohngeächtst, \"und zeigt sich, von Z,eit^ zu Zeit durch wirkliche Thatsachen^ /So wurde letzthin in der. Stadt Bergamo von einem Hause herab auf einen kaisert. Offizier geschossen,sind er verwundet. Man weiß hiernicht, waö darü ber verfügt worden ist. Später in der Stä^t Monzä würden mehrere Offiziere gleichzeitig auf öffentlichem,Wege von eini-genHitzköpfe», der wohlhabendenKlasse anLehörent, beschimpft, daher sogleich zwei Kompagnien ^^ßgeher aus Mäilanddort-hin beordert,, die auf.Unkosten der/Sladl und mit dem Etqp-p«N'G«nuß so lang« dort bleiben, bis sie die ihr aüsertegte Strafe von fl. wird völlig bezahlt haben.' In Vene dig ist d'^e Überwiegende Mehrzahl, wenn nicht das ganze Volk für die Ergebung. Auch das Silber mußten die Reichen an die provisorische Regierung abgeben gegen Ausstellung von BonS, nun fordert man ihnen auch das Kupfer gegen ähnli» che Bezahlung ab. Aber diese friedlich Gesinnten können oder getrauen sich nicht, hauptsächlich aufzutreten gegen den Prä sidenten Manin, der mit seinem wemgrn Anhäng für die äu ßerste Vertheidigung ist und in seiner Hartnäckigkeit von Ge neral Pepe,, von den gut bezahlten Truppen und vorzüglich von den meineidigen Mariiie.Offizieien tüchtig unterstützt wird. Auch die !piemontesisch«n Truppen sind noch immer dort, und wie verlautet sogar die pieinontesifche Flottille. Auch der Oberst Zanktti, Kommandant des BergschlosseS Ofoppo, hält selbes noch immer, besetzt, und zwar jetzt im Namen des obigen Ma nin. Weil nun von Seite der Pieu)ontesen die Bedingungen des Waffenstillstandes nicht eingehalten wurden, kam hieher llom Di. Radetzkp der Befehl, den schönen Artillerie?Pärk in PeLchiera, sowie die 500 Pferde, iic schon bis Lonato kamen, um in die sardinischcn Staatsn rückgefübrt zu werden, einst weilen unter Sequester ;ü stellen. Welch Geschrei wird nicht unter den Revolutionären wegen dieser Repressalie entstehen? Aber es nützt alles nichts, der Marschäll verfolgt seinenPlan, und sort und fort ziehen frische Tsuppen hier durch nach der Lombardie. Vorzügliches Aussehen »»ächte 'hier vor wenigen Tagen der Durchzug zweier l2pfiiiider Batterien mit vollkom^ meiier Bespannung und MunitionSwägen, die ebenfalls nach Mailand bestimmt find. Diese Stadt ist zwar äußerlich ru hig, muß aber strengstens beobachtet werden. Nun ist es ge wiß, daß auch die.dortige prov. Regierung von der Depofiten-ka»e dcs Civilgerichle6 ijOO,OöO Zwanziger gegen versprochene, ader iiicht gehaltenc Vergütung gewaltthätig erhoben hvt. Ein Gleiches, wenn öS nicht schon geschehen ist/steht ohne Zweifel den Depositen des ElvilgerichteS von Venedig bevor. AuS Mailand vom 2^i. nichts Neüeö. Karl Albert ist fortwährend in Allessandne'n. AuS BreSeia wird gemeldet: Die t-pfern Wiener Freiwilligen bilden die Besatzung in dem turbulenten BreScia. Sie stolziren in den prächtigsten Uni-"}