{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855527/16fac56fe1c52578ee8ff89ec068d8a6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I\n7—7-7\nv«Samneration<-Prei« für Wie«: Aaf Druckpapier ganijähriz 2V II., balbjihriq lsfl., »icrtekjihriz S fi. E. M.; auf Vtlivpipter ga»j-jährig j32 ff., haltjShrig lS fl., vierteljährig S fl. C. M. Für Aas-wirtig», mit der Abcadbeilage, halbjährig tS fi. tS kr., vierteljährig S fl. 6 kr. Einzelne Blätter k»ste» SV kr. T. M.\nI«seirti»»«^»ghr ftr die ei»sp«ltiqe Petitzeile bei ei»«ah-liger E,»vrsckll»g t kr. T. M., fiir die zweite «ad dritte W>eserh»hlu«z jedesmahl Z kr. C. R., folglich für dreimah--lig- Eivrückuug S kr. S. M.\n^ S5Z.\nSonntag den R?. September\n1648.\nAnhalt. Amtlicher Theil VBien. Sitzung des Gemeinde-Ausschusses. Dber - Oesterreich. Entwurf zur Einrichtung des künftigen Landtages. (Schluß.) Deutschland. Frankfurt. 75. Sitzung der c»nsti-tuirendenDeutschenNational-Versammlung. Baiern. Das Recht Oesterreichs in Italien. Uravkreich Vermischtes. — Straßburg. Truppenbe wegungen. Schweiz. Sitzung der Tagsatzung. Patriotische Gaben.\nBeilage- Rückblicke und Gesichtspunct. — Die Wie ner Freiwilligen in Italien. — Die Septembertage.\nAmtlicher Theil. e. k. k. Majestät haben mit einer allerhöchster Ent schließung vom 6. d. M., den Grafen v. Rothkirch, seinem Ansuchen gemäß, von dem Posten eines Kreis-hauptmannes zu Pilsen in Böhmen zu entheben befun den, und demselben für seine durch zwanzig Jahre dem Staate geleisteten ersprießlichen Dienste die allerhöchste Zufriedenheit allergnädigst zu erkennen gegeben. Se. k.k. Majestät haben mitAllerhöchster Entschließung vom 4. d.M., den Böhmischen Gubernial - Secretär, Carl Freiherrn v. Prochazka, zum Kreishauptmanne von Königgrätz zu ernennen geruhet.\nDas Ministerium des öffentlichen Unterrichts ist von der Ueberzeugung durchdrungen, daß der naturwissen schaftliche Unterricht für jeden Zweig und jede Stufe der allgemeinen Bildung von höchster Wichtigkeit, nahment lich aber bei seitier früheren Vernachlässigung und bei dem gegenwärtigen Stande der Wissenschaft besondere Aufmerksamkeit erfordert. An diese Ueberzeugung schließt sich die weitere an, daß dieser Unterricht nur dann seiner Bedeutung entsprechen kann, wenn er anschaulich und gegenständlich, nickt bloß theoretisch und memorativ ist. Bei dem Lehrplane! für die Ober-Gymnasien wurde das Studium der Naturgeschichte und Naturlehre be reits mit aufgenommen. Zu pem oben erwähnten practi-schen Betriebe desselben ist es nothwendig, die Lehran stalten mit Sammlungen z» versehen. Um hiebei einer seits.den Ansprüchen des Unterrichts zu genügen, ande rerseits die Studienfonde so viel als thunlich zu schonen, wird es nöthig, die schon vorhandenen Sammlungen für den Lehr-Zweck zu benutzen. Nach Verschiedenheit der Landes- und Orts-ÄZerhältnisse zeigen sich dazu ver schiedene Wege. In Wien befinden sich reiche, nahment lich mineralogische Sammlungen, theils iin Besitze des Hofes, theils im polytechnischen Institute, theils im neuen Münzhause, wie auch an der hohen Schule, bei der medicinischen Abtheilung; mit Hilfe derer» durch eine Theilung oder anderweitige Nutzbarmachung, alle für die Gymnasien in Oesterreich unter der Enns erforderlichen Mineral-Sammlungen sich ohne Schwie rigkeit bilden lassen. In Prag sind noch bedeuten dere Mineralien-Sammlungen, sowohl im ständischen Museum als beim medicinischen Studium, welche zum Frommen für die Gymnasien Böhmens dienen können.\nFür Steiermark ist das Joanneum, für die südlicheren Provinzen das Museum des adriatischen Vereins zu Criest zu berücksichtigen; reiche Sammlungen nicht bloß für Mineralogie, sondern auch für die anderen Natur reiche , mir deren Doppelstücken eine bedeutend« Anzahl von Lyceen ausgestattet werden kann ; zumahl es hier Nicht auf Aneignung von Schau- und Prachtstücken, sondern auf die zur Belehrung nothwendigsten Exemplare ankommt. Die Museen zu Brünn und Innsbruck und andere, selbst Private, und insbesondere geistliche Körper schaften werden, wenn die Einladung an sie ergeht, durch Abtretung entbehrlicher Stücke gewiß beizutragen ge neigt sein. So wird für das Studium der Mineralogie, worauf es rücksichtlich der Sammlungen zumeist ankommt, wenigstens vorläufig eine Grundlage gebothen werden können, deren Verbesserung und allmählige Vervollstän digung nicht fehlen wird. Zu den Vorträgen über Pflanzenkunde wird die eben vorhandene Flora genügen, die in Orten, wo kein botani scher Garten ist, und sich nicht freiwillige Beiträge von Freunden der Botanik einfinden, sich leicht auf einem kleinen Gartengrunde nach den Pflanzen-Familien zu sammenstellen läßt. Für den Unterricht in der Zoologie rperden (für das Gymnasium) einige wenige Thiergerippe u!nd Thiercadaver genügen, die man sich unschwer ver schaffen kann. z Um nun diese, zum gedeihlichen Unterrichte in der Isiaturgeschichte unentbehrlichen Behelfe zu Stande zu bringen, sind nebst den anderweitig gemachten Schrit ten durch Erlaß des Unterrichts - Ministeriums vom 10. September 1848, im Wege der Landesstellen bereits die nöthigen Einleitungen getroffen worden, um die Ausführung des 8ten Punctes der unterm 28. August I. angeordneten Maßregeln für die Gymnasien nicht zu verzögern. Das Ministerium des öffentlichen Unterrichtes erwar tet von dem allgemein erwachten Sinne für Förde rung des Unterrichtes überhaupt, und des praktisch an^ schaulichen insbesondere, von der in unserm Väterlande heimischen Liebe zur Pflege der Naturforschung, von dem-Patriotismus der Provinzen, dem die Kenntniß der eigenthümlichen Naturproducte wichtig sein muß, von d^r oft erprobten Bereitwilligkeit sowohl der Körper schaften als der Private, eine rege und fördernde Theil nahme für diese Verfügungen, welche einen gemsinützi-gen Zweck haben, der nur durch diese Theilnahme er füllt werden kann.\nBerichtigung. Am IZten Abends wurde der Gre nadier Luczyk des Bataillons Gaus beim Nachhausemarsch in die Kaserne vor dem Karolinenthor aus dem Gebüsche des Wasser - Glacis durch einen Schuß in den rechten Oberschenkel verwundet. Dieß als ämtliche Berichtigung des in dem Fremden-Blatte vom 15ten d. eingerückten Artikels, daß auf das, aus der Stadt abziehende Mili tär zwei Schüsse am Wasser-Glacis abgefeuert, jedoch Niemand getroffen ward.\nDrei und vierzigste Sitzung des constitui »enden Reichstages vom 16. September. Beginn der Sitzung: 10^/, Uhr. Vorsitzer: Präsident Strobach. Auf der Ministerbank: .Wessenberg, Latour, Bach, Kraus, Schwarzer, Hornbostel. Tagesordnung: 1) Ablesen der Sitzungs-Protokolle. 2) Berichte des PetitionS-Ausschusses. Z) Wahl des zweiten Vice - Präsidenten und eines Ortmers.\nSchriftführer Ullepitsch verliest das Sitzungs-Protokoll vom 13. September, das ohneDebatte ange nommen wird. Schriftführer Wie s er verliest danndäS Protokoll vom 14. September, gegen welches Borrosch eine Einwendung macht, eben so Löhn er, bereinige Worte des Präsidenten aufgenommen wünscht, wogegen sich aber der Präsident erklärt, wsrauf daS Protokoll angenommen wird. — Aorrosch macht dann auf einen Druckfehler im gedruckten Protokolle vom 11. Septem ber aufmerksam; der Präsident meint, wenn es im Ori ginal-Protokolle so stünde, könne eine Aenderung nicht mehr erfolgen; Kavvlkabo erklärt sich dagegen, als ob die vorliegende Stelle eine Sinnlosigkeit enthalte. Präsident der Entschädigungs-Commissioü wurde Pre-tis, Stellvertreter: Brauner. Der Präsident theilt mit, daß die Acten wegen der heurigen Recrutirung vom Ministerium vorge legt sind. 375 Abg. sind angemeldet, wovon 28 beurlaubt. Der Präs. ertheilte einen dreitägigen, die Kammer zwei 14-tägige und einen IZtägigen Urlaub. 302 Wahl-Acte wurden bis jetzt der Prüfung unter zogen und anstandlos! erkannt; doch sind 21 davon noch nicht ans Vorstand-Bureau zurückgekommen, daher um deren Rückgabe gebethen wird. Acht Abgeordnete fehlen noch; Einer davon (Jllirien, Weissenberg) erklärte, nicht eher annehmen zu «ollen, bis der Reichstag seine Wahl gebilligt habe; da er nun, wenn er erschienen, der 4. Abtheilung zugetheilt worden wäre, beschließt die Versammlung, daß diese Abth. die Wahl-Acten prüfe. Nun werden die Eingaben verlesen. Die Kammer beschließt, daß Interpellationen ange meldet werden müssen. Sierakofski interpellirt den Vorstand des Finanz-Ausschusses. 1) In wie weit seine Vorarbeiten gehen; 2) ob er vom Finanz-Minister einen Staats-Voran-schlag erhalten hat; 3) ob der Finanz-Ausschuß Vor kehrungen betreffs der Scontrirungen der Nationalbank getroffen habe. Hagenaue r. Der Finanz-Ausschuß soll durch ge naue Erhebungen ein genaues Bild der Finanzlage lie fern. Er hat vom Finanz-Ministerium die Vorlagen über den Staatsaufwand ?c. verlangt; hat sie aber bis jetzt noch nicht erhalten. Andere Verhandlungen sind: Ueber die Aufhebung des Münzausfuhr-Verböthes, über Borrosch's Antrag?c. ' ^ Löhner theilt mit, daß vom Staatsvoranschlage des künftigen Jahres noch gar nichts mitgetheilt'ward unV deßhalb gestern den Finanz-Minister eingeladen hat, selbst oder durch einen ^ Steilvertreter den Sitzungen beizuwohnen. Kraus hofft in der Luge zu sein, baldigst den Vor anschlag zu liefern. i Borrosch. (An den Arbeits-Minister.) Von zwei Männern mit guten Zeugnissen ward ihm eine Petition mitgetheilt; diese ward vor 22 (?) Monathen eingereicht, ging durch den Sicherheits-Ausschuß ans Ministerium; sie begehrten vom Arbeits-Minister eine Commission, worin sie selbst sitzen (mit Diäten), was der Herr Mini ster nach 10 Tagen verweigerte', indem bei den Beam ten ohnehin nichts herauskäme. Gegenstand der Peti tion war, daß die Petenten Unregelmäßigkeiten bei der Bauführung der Olmützer Bahn, nachzuweisen glauben im Betrage von mehrere^ 100.V00 fl. Fragt ob l) die Peti tion so vorkam, und 2) ob jetzt noch die Erledigung erfol gen werde. Schwarzer. Er habe die Commission bewilligt, und die Petenten selbst sie aus den Ingenieuren gewählt; ehe-vor diese (4te) Commission entschieden, könne er über die Wahrheit der Anklage nichts sagen, doch scheine sie auf ein bloßes Deuunciantenwesen hinauszulaufen. Einige Unregelmäßigkeiten kamen vor, scheinen aber durch die"}