{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858987/53fdda89338b8c239e7bcf7af1b3b7b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Cvlonmn de^ Freiwilligen »uS dem Kirchenstaate und Tos^in/eingetroffen. Börsenbericht. (Mittags 1 Uhr.) Bei Mangel an Kauflust waren wenige Verkäufe wegen Geldbedürf-nisse hinreichend , die Course der Staats-Effecten zu drücke welch rückgängiger Bewegung auch Eisenbahn-Actien.folgten. Ba^k-Attien 810—820. s«/a Metall. 56^2-57^. Kaiser Ferdinands Nordbahn 67—68. Göld-Agio 15 1k°/a-AHirten. Die aus Ära in einlangenden Nach-«ichttn schildern uns die Lag? der Landes täglich als bedenklicher ; die dortigen Gutsbesitzer dürfen, um die Sicherheit der Person und des Eigenthums zu genie ßen, gar keine Forderungen an die Bauern , welche die Robot als gänzlich aufgehyb^n ansehen, stellen und könneünun, da es ihnen an Arbeitskräften gebricht, auch die Felder nicht bebauen. Das auf Raub und Brandlegung angedrohte Scan brecht, so wie die VeränitworlZlichmachunq der Gemeinden scheint nur eine augenblickliche Ruhe herbeigeführt zu haben, die bei dem mindesten Anlasse auf eine bedauerungswürdige Weise gestört werden kann. Der Bauer hat nicht den mindesten Begriff von den BorMNgen; von Seite der politischen Behörden geschieht zur Belehrung und Lei tung des Landvolke« nicht das mindeste. Der Kreis hauptmann von Adelsberg» mehrere Kreiskommissäre und die meisten niedern Beamten, der Slavischen Sprache gänzlich unkundig, können die in dieser Zeit höchst wichtigen Ermahnungen und Belehrungen gar nicht «ttheisen , «ndj erreM st? deip , durch jedeHfliahll-ge Versprechungen belogeyen Landmanne neues Miß trauen, welches den durch die frühere heillose Regie rung herbeigeführten Unwillen der Unterthanen gegen ihre Herrschaften zur Wuth gegen letztere zu entflam men droht. — Besetzung der Aemter durch Männer, welche der in Kram, im AüKenlande, im Cillier und Marburger Kreise Steiermarks und in einigen Distrikten Kärnthens vorherrschenden Slavischen Sprache vollkommen mächtig sind, Belehrung des Landmannes, Uebersetzung und Kundmachung der Gesetze in der Lan dessprache was leider bis jetzt mit Ausnahme einiger Verordnungen gar ! nicht-geschah , erscheinen zur Be gründung «der Ruhe und Wohlfahrt als unumgänglich nothwendig. Dalmatien» Ueber einen in der Abendbeilage unsecer Zeilung vom 6- d. enthaltenen Artikel aus Da l-m atl e nkommtuns eine Berichtigung von Hrn. Dr. Dcscovi chju, welche jene Mittheilung, die sich auch seither nicht bestätiget hat,, qls ungenau, und offenbar auf Irrthume» beruhend darstellt^ Der geehrte Herr Einsen der fügt noch den Auszug eines aus Zara an ihn gerichte ten Schreibens vom 3. l. M. bei, welchen wir mit um so größerem Vergnügen wiedergeben, da er beru higende Nachrichten aus jeher Gegend bringt. „Trotz „der Italienischen Ereignisse, heißt es darin, welche „seit eiyigen Tagen bekannt geworden sind, ist Alles «hier ruhig und die Einwohner Zeigen sich unserem „gütigen Monarchen und dem Allerhöchsten Kaiserhause „sehr anhänglich. — Die Nationalgarde ist schon „in Thätigkeit und bis jGt haben sich bereits vier „Compagnien unter den Befehlen des patriotisch ge sinnten und allgemein geschätzten Gutsbesitzers, von „Borelli gebildet. Mit Freude bemerkt man mit „den Bürgern hohe Staatsbeamte (auf einmahl sind „die.se Herren zahmer und freundlicher geworden!) „den Nationalgarde-Dienst versehen.— In Cattaro's „Gebiethe haben wieder die Montenegriner ihre be-„kannten Raubzüge, welchen man dieses Mahl eine „Russische Bedeutung geben will (Montenegro steht „bekanntlich unter dem edlen Schirme von Rußland), „begonnen; weßwegen Truppen - Verstärkungen dahin .»abgeschickt werden mußten.\" — Die in dem ober wähnten Artikel angedeutete Versendung von Truppen nach Sago dürste in Folgendem ihre Erklärung finden: Won Zara pflegen aljjHhislich einige Sandoren der Vors» territoriale (bewaffnete Landmacht) nach Sago abzugehen, um, im Vereine mit der Finanzwache, die gute Ordnung bei den dortigen Salinen zu» erhalten und Conttebanda zu verHuten. — Dasselbe ist auch Heuer, nur etwas früher als gewöhnlich geschehen. Deutschland Wahlgesetz fstr die zur Vereinbarung der Preußischen iStaats-Verfassung zu beru fende Versammlung. Wir Fri ed r ich Mi lh e lm, von Gottes Gnaden j KHnjg von Preußen ßc. :c. verordnen, nach Anhörung Unserer zum vereinigten\nck» Landtage versammelten getreuen Stände, auf den An trag Unseres Staats-Ministcriums, was folgt: H. 1. Jeder Preuße, welcher das 24ste Lebensjahr vollendet und nicht den Vollbesitz der bürgerlichen Rechte i,n Folge rechtskräftigen richterlichen Erkenntnisses ver loren hat, ist in der Gemeinde, worin er seit sechs Monathen seinen Wohnsitz oder Aufenthalt hat, stimm berechtigter Urwähler, in so fern er nicht aus öffentli chen Mitteln Armen-Unterstützung bezieht. h. 2. Die Urwähler einer jeden Gemeinde wählen auf jede Vollzahl von fünfhundert Seelen ihrer Be völkerung^ Einen Wahlwann. Erreicht die Bevölkerung einer Gemeinde nicht fünfhundert, übersteigt aber.drei hundert Seelen, so ist sie dennoch zur Wahl Eines Wahlmannes berechtigt. Erreicht aber die Bevölkerung einer Gemeinde nicht dreihundert Seelen, so wird die Gemeinde durch den Landrath mit einer oder mehreren zunächst angränzenden Gemeinden zu Einem Wahlbe zirke vereinigt. In Gemeinden von mehr als tausend Seelen erfolgt die Wahl nach Bezirken, welche die Gemeindebehörden in der Art zu begranzen haben, daß in einem Bezirke nicht mehr als fünf Wahlmänner zu wählen sind. Bewohnte Besitzungen, welche nicht zu einem Ge-meindevkrbande gehören und nicht wenigstens 300 See len enthalten, werden durch den Landrath behufs der Urwahlen der zunächst gelegenen Stadt oder Landge meinde zugewiesen. §. 3. Jeder ist nur in dem Wahlbezirk zum Wahl mann wählbar, worin er als Urwähler stimmberech tigt ist. ^ h. 4- Die Wahl der Wahlmänner erfolgt durch Stimmzettel nach absoluter Stimmenmehrheit der Er schienenen. §. 5. Jeder Preuße, der das 30ste Lebensjahr voll endet und den Vollbesitz der bürgerlichen Rechte nicht verwirkt hat (§. 1), ist im ganzen Bereiche des Staats zum Abgeordneten wählbar. 8. 6. Für jeden landräthlichen Kreis, so wie für jede Stadt, welche zu keinem landräthlichen Kreise gehört, soll Ein Abgeordneter und Ein Stellvertreter gewählt werden. — Erreicht die Bevölkerung des Krei ses oder der Stadt sechzig tausend Seelen, so werden zwei Abgeordnete gewählt, und es tritt für jede fernere Vollzahl von vierzig tausend Seelen Ein Abgeordneter hinzu,so daß für hundertvierzig tausend Seelen Vier Ab geordnete u. s. w. gewählt werden. h. 7. Die Zahl der Bevölkerung bestimmt sich über all nach der im Jahre 1846 stattgehabten amtlichen Zählung, H. 8. In den Städten werden die Urwahlen der Wahlmänner durch Beauftragte des Magistrats und da, wo kein Magistrats-Kollegium besteht, des Bür germeisters geleitet. Ueber die Leitung der Urwahlen auf dem Lande wird mit Rücksicht auf die bestehende Verschiedenartigkeit der ländlichen Gemeinde-Einrichtungen Unser Staats-Ministerium das Erforderliche in dem über die Aus führung des Wahlgesetzes zu erlassenden Reglement .(§. 12) feststellen. Die Wahlen der Abgeordneten und Stellvertreter werden in den Kreisen durch die Landräthe und in den Städten, welche zu keinem landräthlichen Kreise ge hören, durch Beauftragte des Magistrats, beziehungs weise des Bürgermeisters, geleitet. h. 9. Die Wähl der Abgeordneten und Stellver-tretter erfolgt durch selbstgeschriebene Stimmzettelnach absoluter Stimmenmehrheit aller Erschienenen, und zwar bei den Kreiswahlen in dem Hauptorte des Kreises. Wo mehr als drei Abgeordnete zu wählen sind, soll die Wahl nach Bezirken erfolgen, welche die zur Lei tung der Wahl berufenen Behörden abzugränzen haben. §. 10. Die gewählten Abgeordneten stimmen in der zu berufenden Versammlung nach ihrer eigenen unab hängigen Ueberzeugung und sind an Aufträge oder In struktionen nicht gebunden. H. 11. Die Prüfung der Richtigkeit der Wahl ist Sache der künftigen Versammlung. h. 12. Die zur Ausführung dieses Gesetzes sonst noch erforderlichen Anordnungen hat Unser Staats-Ministerium in einem zu erlassenden Reglement zu treffen. §. 13. Die auf Grund des gegenwärtigen Gesetzes zusammentretende Versammlung ist dazu berufen, die künftige Staats-Verfassung durch Vereinbarung mit der Krone festzustellen und die seitherigen reichsständi schen Befugnisse nahmentlich in Bezug auf die Bewilli\ngung von Steuern und Staats-An leihen für die Dauer ihrer Versammlung interimistisch auszuüben. Urkundlich unter Unserer Höchsteigenhändigen Unter schrift Und beigedrucktem königlichen Jnsiegel. Gegeben Berlin, den 8. April 1848. (1^.8.) Friedrich Wilhelm. Camphausen. Graf von Schwerin, von Auersidakd. vi. Bornemann. Arnim. Hanfemann. von Reyher. Hannover, 3. April. In der heutigen Sitzung der II. Kammer wurde der Gesetzentwurf wegen Ver fassungsänderung zum dritten Mahl einstimmung an genommen. Ferner zum vierten Mahle die Abände rungen wegen der ständischen Oeffentlichkeit und zum zweiten Mahle die Veränderung über die Geschäfts ordnung. Das Tumultges.tz und der PreßgesetzenÄUrf wurden zum zweiten Mahl angenommen. (Hann. Z.^ Officieller Bericht über die Verhand lungen des Fünfzigerausschllsses. Frankfurt, 4. April 1848. Unmittelbar nach dem Schlüsse der vorbereitenden Versammlung trat heute Vormittag 10 Uhr der Fünfzigerausschuß derselben im Kaisersaale des Römers in folgenden Männern zu sammen: Dr. Wiesner, aus Oesterreich, — Robert Blum, aus Sachsen, — Jacöbi, aus Königsberg, — Abegg, aus Preußen,— Soiron, aus Baden, — Simvn> aus Breslau, — Schott, auS Württemberg, — Mur-schel, aus Württemberg, — Raveaux, aus Rhein-preußen, — Spatz, ausRheinbayern, — Eisen mann, aus Baiern, — Schleiden, aus Schleswig, — Güllich, aus Schleswig, — Freudentheil./ aus Hannover, — Graf Blssingtn , aus Oesterreich, — Stedtmann, aus Koblenz, — Benedey, aus Rhein preußen, — Schnelle , aus Mecklenburg, — Sie mens, aus Hannover, —Jürgens, aus Braun schweig , — Zachariä, aus Hannover, — Lehne, au» Rheinhessen, — Biedermann, aus Sachsen, -^Rü der, aus Oldenburg, — Hergenhahn, aus Nassau, — Buhl aus Baden, — Nonne, aus Hildburghausen, Kierulff, aus Mecklenburg, — Heckscher, ans Ham burg , — Cetto. aus Rheinpreußen, — Duckwitz, auS Bremen, — Behn, aus Lübeck, — SchwarMbrrg, aus Kassel, — Mappes, aus Frankfürt, —Pagen-stecher, aus Preußen , — Wilhelmi, aus Rheinpreu ßen, — Briegleb, aus Koburg, .— Mack, ausWürt» temberg, — Meyer, aus Preußen, — Wedenmeyer, aus Hannover, —«. Wächter, Kanzler, ausWürt, temberg. Der Ausschuß erklärte sich für cotisti-tuirt. Er wählte: v. Soiron, aus Baden, zum Vorsitzenden. Robert Blum, aus Sachsen, und Abegg, aus Preußen, zu Stellvertretern. H. Simon uyd Venede y, aus Preußen und Briegleb, aus Coburg, zu Sch'tistfkhre rn. Er veranlaßte den Vorstand, Namens des Aus schusses sofort mit dem'vorsitzendcn Bundestagsgesand-ten, Gras Collöredo-Waldsee, in geschäftliche' Bezie hung zu treten. Eine Sitzung des Ausschusses wurde auf heute Nachmittag 4 Uhr 'angesetzt. Zur Beurkundung : Soiron, als Vorsitzender. Briegleb, als Schriftführer. Erste Sitzung des Fünfz igera usschusses. — 4. Apiik 1848. Der Fünfzigerausschuß versam melte sich heute Nachmittag 4 Uhr im Kai fers aale des Römers. Er beschloß, daß seine StHüngen öffentlich sein, und daß diesekben nicht !w Blin de s p a l l a st, sondern in dem Saale derFrank-furter gesetzgebenden Versammlung ge halten werden sollen. Der Ausschuß begab sich sofort dahin. Der Vorsitzende Soiron erklärte die erste öffent liche Sitzung des Fünfzigerausschüsses sür eröffnet und theilte folgende Beurlaubungen mit: Blum für 1 Tag Eisenmann „ 8 Tage ' Cetto „ 8 „ Raveaux „ 3 „ Buhl „ Z » Mack „ 8 .. Wilhelmi „ 8 „ Demnächst berichtete der Botsitzende über da» Er gebniß der zwischen ihm und Abegg einerseits, und dem Bundespräsidialgesandten GrafenColloredo ander seits Statt gehabten Besprechung durch Borleftn nach stehender Bekanntchüng: „Der von der Frankfurter Versammlung gewählt« Fünfziger-Ausschuß Ist sogleich nach Verkündigung der"}