{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798858/9b8c8c2388f5a270dcf7df7422afccc9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ISIS^ Kunvmachung. l^2^ Wege« Gicherstellung det für da« hiesige k. k Waisenhau« i« Laufe de« Ber«altungtjahret 1843 erforderlichen Mate rialbedarf«« wird am S. September d. Z. im k. k. Waisen-\nsss Hause um 10 Uhr Bormittag« eine Behandlung jedoch bloß imWege schriftlicher Offerte Statt finden. Alt Gegenstand dieser Behandlung wird hiermitdie Ueber nahme der nachstehend aufgeführten Lieferungen bezeichnet, als:\nNordbahnstation Angern enlfernt, nachstehende Gege»Hä»? im frevwilligen Liritatio»«weg gegen gleich bare Bezahlung werden verkauft werden, al«: 48 Eimer gut erhaltener 1834er Wein, eoa Eimer gute weingrüne Fässer in Gebünden »on 7, 15, 20 und Zv Eimern, endlich ein Freyüberlandkeller mit einer guten Zufuhr, solid gebaut, und guthällig, wel cher einen Raum auf 1000 bi« 1200 Eimer enthält, söhin dieserwegen und wegen seiner Lage in einer guten Weinge gend und in der Nähe dir Eisenbahn für ein Wein»?rratht« lager sehr geeignet ist. Kauflustige beliebe» daher an obigen Tag Stund und Ortzu erscheinen. Herrschaft Matzen und Angern V. U. M. B. den is.vu-gust 1848. Executive Fctlbiethung. ^ Bon der Herrschaft Pötzlein«dorf wird hiermit bekannt ge macht: S« sey über Ansuchen der Frau Margaretha Rosalia Raquetde Basiere, durch Herrn Dr. Jünger, in die execu-tive Feilbiethung de« dem Herrn Franz und Frau Marie Tomassi in PStzlein«dorf gehörigen und auf 1200 fl. TM. gerichtlich geschätzten Bau- und Gartengrunde«, gewilliget, und zu deren »ornahtne der 16. September, 14. October und 18. November d. Z. mit dem Beysatze bestimmt wor den, das, wenn diese Realität weder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht werden sollte, solche bey dem dritten auch unter der Schätzung wird Hindangegeben «erden. Kauflustige haben sich demnach an obgesagten Tagen Bor mittag« um 9 Uhr, in der Amttkanzle» zu Gersthof einzu-finden. Herrschaft PStzlein«dorf zu Gersthof am 16. August 1848. I>zoi8^ Fährnisse. »Z Bon dem k. k. Ri. Oest. Merkantil- and Wechfelgericht« »ird bekannt gemacht, das den 2. September 1848, Früh u« 10 Uhr, in der Stadt Nr. 1093, und auf der Wieden Nr. 14, bestehend in Zimmer-, Gewölb«- und Kücheneinrich tung. Kleidung, Wäsche undPfaidlerwaaren, im Schätzung«-werthe von 22? fl. Convention« - Münze, Versteigerung«-«eise gegen bar« Bezahlung «erden Hindangegeben werden, und Fall« diese Sezenständs um den Gchätzftng«betrag nicht verkauft werden könntest, selb« bey diesem Termine auch un ter der Schätzung dem Meistbiethenden überlassen werden würden. Wie» am 9. August 184S. ^150ZZ^ Gemeinde-Fuhrwerk und Grund- ^ , beleuchtung. Bey der auf den 1. September d- Z. abzuhaltenden Lici-tation det Gemeindefuhrwerk« und der Grundbeleuchtung i» der Gemeinde Erdberg, wird selbe in dem Gemeindehause Nr. 80 daselbst, u. z die Licitation de« Gemeindefuhrwerk« um 2 Uhr und der Grundbeleuchtug um Z Uhr Nachmittag« vorgenommen weyden, und demjenigen überlassen, welcher den geringsten Anbbth macht. Die Licitationtbödmgnissefind täglich in der Grundgerichtt-kanzley Nr. 2? in Erdberg ein.»sehen. Bon dem Grundgerichts Erdberg. Wien am 23. August 1848. ^12041^ Haus und k'unÄus instruetus ^ zu RannerSdors. Mit dießotrigke.'tlicher Bewilligung wird da« Halblehe«-hau« Nr. 1Z zu Ranuertdorf nächst Schwechat, dessen Area vermöge Catastralbesitzbogen 23 Zoch 712 Q. Kl. beträgt, sohin der in 2 Pferden, S Melkkühen, 2 Leiter- und 1 Steyer-wagen, 2 eisernen Pflügen, 2 Eggen, in verschiedener an derer Hau«-, Stall- und Wirthschaftteinrichtung, bestehende instruetus, ferner die diesjährige Fechsung von eirc» 59 Mandl Weitzen, 80 Mandl Korn, 149 Mandl Gerste, Z0 Mandel Hafer, und die anzuhoffende Fechsung von V2 Zvch theil« gelber Rüben und theil« Erdäpfeln in freyw lligen Wege dem Meistbiethenden öffentlich licitando »erkauft. Kauflustige mögen zu dieser Licitation Donnerttag den 3t. August 1848, Früh g Uhr, im obigen Haus« sich ein-finden. Von der Prediger-Orden«-Herrschaft in Wien 22. August 1848. ^ siZi>l4^ Re^liMen-Licitation. szZ Bon dem Magistrate der l. f. Städte Kpem« und Stein wird hiermit bekannt gemacht, das am K. September d. Z. die zur Verlassenschaft der Bürger«-Witwe Zuliana Thu« von Stein, gehörigen Realitäten, alt da« Hau« Nr. 169 zu Stein, sammt Keller und Garten, im Schätzungtwerthe von 1600 fl. TM, 4 Niertl Weingarten in Schaf»eidey, im Gchätzungtwerthe von 480 fl. CM., 2 Biertl Weingar ten in der Wieden im Werthe von SV0 fl., weitere 2 Biertl Weingarten in der Wieden im Werthe von 700 fl., endlich 2 Biertl in derselben Ried per ?oo fl. CM., i« Wege der öffentlichen Versteigerung werden veräußert werden. Kauflustige habeu daher an dem bestimmten Tag« Vormit tag« um S Uhr auf dem Rathdaus« zu Krem« zu erschei nen, wo auch die Licitstionsbedingniffe zur Einsicht bereit liegen. Krem« am 10 August 1848. j Gemeinde-Wirchshaus in Bestand. ^ Da« der Gemeinde Zillingdorf angehörige Wirth«hau« im Markte Zillinzdorf subNr. zz, wird mittelst öffentlicher Versteigerung mit Borbshalt der höhern Ratifikation dem Meistbiethenden auf 6 Zahre, vom 1. Zanuar 1849 ange fangen in Bestand überlassen. Die B-standlustigen haben sich am 12. September d. Z> Vormittag« 9 Uhr in der hier-vrtigen Amttkanjlev einzufinden, und können die Bestand-Bedinznisse daselbst vorläufig einsehen. Bsn der k> k. Gtaat«herrschaft Wr. Neustadt am IS. Au gust 1848.\nBenennung der Material - Artikel\n2 S 7 d SS\n« 10 Z2 i.S2 . 2S SS 29 «Z ez 64\nKS SV «06\n107 1v8\ntll 512 SS\n»/» breite weise Le nwand detto »/» breite blaue Leinwand . . Stupfenleinwand .... Vt breiten Cannevas gestreifter\na/z breiten grauen Canneyas . . . . t/, breiten Angin'tt (Wirthschaft«»eug) breite« Perkail\nPiquet breiten Trillich .... und V4 breiten Zwilch gestreiften s/g breiten Barchent .....\nV8^V» breiter Tischzeug ?/g-V» breiter grüner Moldon . . . . 6/4 breite« eingegangene« hechtgraue« Tuch\nV» breit eisengraue« mittelfeine« . . . Groß Conceptpapier ........ Pfund- »der Sohlenleder die Haut nicht unter 24 Pfund aber auch nicht über 28 Pfund schwer Brandsohlen die Haut nicht unter 7 aber auch nicht über 8 Pfund schwer ... schwarze Kalbfelle ohne Kopf, der Buschen nicht unter 14 aber auch nicht über 18 Pfund schwer Sägspä»« . Reibsanh Roshaar ........... Tuchkappen . Cravaten von Eberlasting ...... Hosenträger .......... StrohhStte gelbe ......... detto schwarze ........ Kotzentüchel« .......... Handschuhe wollene ........ Diejenigen, welche diese Lieferungen ,u übernehme» g<» sonnen sind, werden daher aufgefordert ihre auf einem 10 kr. Stämpel geschriebenen und versiegelten Offerte unter An schluß einer zehnpercentigen Caution, entweder in der Kanz-ley de« k. k. Waisenhause«, und zwarläntsten« bi« 7. Sep tember d. Z. oder am Tage der Verhandlung selbst der Com mission zu überreichen, da jede später einlangende Offerte »«rückgewiesen «erden müste. Die Offerte müssen ferner dcjn\nlltmaH ^ ! '\nBedarf ür da« M Z. >84S\nESen\n4S00\n2S00\n100\n, »^\nsoo\n1000\n1000\nst!\n1000\n>»!\n1200\n300\nv\n2400\nv\n1S0\n»\n200\n800\nu\n1000\ntsoo\nso\nRies\n80\nPfund\n1500\n»\n500\n900\nMetze»\n450\n»\nso\nPfund\n900\nStück\n300\n»\n300\n150\neo\n60\nso\n.\n300\nVerwendung.\nAuf Leintücher, Gatien und »um Futter auf die Tuchkleider. Auf Hemden. Auf Bortücher. Auf Strohsäcke. Werden auf die Anfertigung »on dopelten Pöl-ster-lleberzügen für den ganzen Stand, und auf Couvertdecken benöthiget. Auf Rockfutter für die Anaben- und die Die-nerschaft«kleidung. Auf Hauskleider für die Mädchen, Auf Kleider detto Auf Sommerwesten Auf Sommerhosen für die Knaben. Auf Matratzen und Pölsterüberzüge und Schlafröcke. Auf MädHen-Unterröcke und Nachtleibchen für da« Spital. Auf Tisch- und Handtücher. Auf Mädchen-Ueberröcke. Auf Kleider für die Knaben und die Diener-schaft«-Livree. Auf Kleider für die Aufseher.\nFür die Zögliug« der Dienerschaft und Auf-sichttp»rs»nale. .\n^Zur Hause« Säuberung. Auf Matratzen und PSlfter.\nSegenstand der Lieferung, dann den Anbothtprei« mit Zif fern und Buchstaben, so wie auch die deutliche Unterschrift und den Wohnort det Unternehmer« enthalten. Die Muster und die Lieferungtbedingnisse können »on heute an bey der Direktion de« k k. Waisenhause« während der Amttstunden eingesehen werden. Bon der k. k. Ni Oest Regierung. Wien am 14. August 1848^ \n^12259^ Kundmachung. ^ Von Seite der Grundgerichte Zosephstadt und Strozzl-scher Grund wird hiermit bekannt gegeben: daß die nächt liche Beleuchtung der beyden Bezirke mit Inbegriff de« Material««, der Löhnung und Bekleidung de« Beleuch tung«-Personle« und allen anderen Erfordernissen für die Zeit vom 1^ November 1848 bi« letzten Oktober 1849, am 2. September 1848, Nachmittag« um Z Uhr dem Mindest-fordernten versteigerungtweise in Pacht überlassen werden wird. Erstehungtlustige haben daher am obbestimmteo Tag «nd Stunde mit einer Caution pr. Zoo fl. CM. für die erstere und 100 fl. CM. für die letztere Gemeinde versehen, in dem Gerichttorte de« Gemeindehause«. Nr 61 in der Zd-sephstadt zu erscheinen, und können vorläufig die Licitk-tion«bedingnisse in der Grundgericht« - Kanzle» ebenda ein gesehen «erden. Wien am 24. August 1848. ^izzeoj Kundmachung. M Bon Seite der Grundgerichte Zosephstadt und Strozzy-scher Grund «ird hiermit bekannt gegeben: das die erför derliche» Kehricht-, Koth-, Staub-,Schnee», Ei«-, Schyt-ter- und Militär-Borspann«-Fuhren in den Bezirken Ze-sephstadt «nd Stroz»ischen Grund vom 1. November 1S48 bi« letzten Oktober 1849, durch öffentliche Licitatitn <tm z. September Nachmittag« um 4 Uhr Idem Mindestf^r-dernden überlassen werden. Erstehung«lustige haben daher am obbestimmken Tage und Stunde versehen mit der in den Liritationtbedingnissen vor-aeschriebenen Caution in dem Gericht«orte de« Gem«inoe-hause« Nr. 61 in der Zosephstadt zu erscheinen, und kön nen vorläufig die Licitation«bedingnisse i» der Gruntge-richttkanzley ebenda eingesehen werden. I Wien am 24. August 1848. ! I>5!2^ Pferde - Licitation. ^11 Freytag den 1. September 1848 »erden mehrer« autge musterte Fuhrwesen« - Dienstpferde in der Ungergasse in ber Poststall - Kaserne gegen gleich bare Bezahlung in Tonven«, tion«- Münze an den Meistbiethenden »erkauft werde«. Kauflustig« »erden hiermit eingeladen, an diesem Tage Früh um 9 Uhr!sich an dem bejeichneten BerkaufSorte ge-ällig einfinden zu «olle«. \"om k. k. Militär - Fuhrwesen«- Corp«, Ni Oest^ Ljm de« - P»sto - Commands. Wien am?7. August 1848.\nliZ258^I Städtisches Fuhrwerk, Kanzley-Requisiten und Oehlbedarf. Bon dem Magistrate der k. k. lande«fürstlichen Stadt Zwettl, B. O. M. B>, «ird hiermit bekannt gemacht: das da« städtische Fuhrwerk, dann die Lieferung der Kanzley-Requisiten und det Oehlbedarfet zur Stadtbeleuchtung für da« Militärjahr 184S an den Mindestbiethenden ver pachtet werden Pachtlustige haben dieserwegen am 6. September 1848 Früh um 9 Uhr auf dem hiesigen Rathhause »u erscheinen. Zwettl am 19. August 1848. ^iZiv4Z Licitation. ^ Halblehenhaus, Fechsung, Vich und Fährnisse. Bon der Stifttherrschaft Lreitenlee «ird hiermit bekannt gemacht: Zn Folge Trsuchschreiben« de« löbl- Eivilgerichte« der k. k. Haupt- undResidenzstadt Wien wird die Versteigerung der in die Verlassenschaft de« in Wien verstorbenen Milch meier« Leopold Hosmann gehörigen Halblehenbehausung Nr. S zu Breitenlee im Marchfelde, wozu nach der Cat. Au«maß Zoch Aecker, durchau« Weizgründe gehören, geschätzt auf Z600 fl. C. M., dann der noch vorhandenen diesjährigen Fechsung, bestehend in ZS0 Mandl Weizen, IS Mandl Korn, 160 Mandl Gerste, 2L Mandl Hafer, Gchaub- und Rittstroh, und der rrmäus instruotus be stehend in Z Pferden. Leiterwägen und »«rschiedener Haut einrichtung, und zwar der Behausung am 7., undallen übrigen be»?glichen Vermögen« am 9. k. M., mit Borbehalt der obervormundschaktlichen Genehmigung vorgenommen werden. Kauflustige der Behausung haben sich daher am 7. k. M , und die de« beweglichen Vermögen« am 9. k. M., jede«-mahl Vormiitgg« um S Uhr in der zu verkaufenden Be hausung einzufinden, und können die Feilbiethung«-Beding-nisse inzwischen in der herrschaftlichen Amttkanzley zu den gewöhnlichenAmttstunden, oder auch in d?rWohnung der Frau Witwe Agnet Hoßmann in Wien, Stadt« Geilerstätte Nr. 804 eingesehen werden. Stifttherrschaft Breitenlee den 21. August 1848. s,zis?^ Licitation. ^ Wein, Keller sammt Einrichtung und Fässcr. Von der Herrschaft Matzen und Angern V. U. M. B. «ird hiermit bekannt gemacht, daß am 4. September 1848, Bormittagj 9 Uhr, auf dem sogenannten Rochu«berg bey Mannsr«dorf a>, der March, eine halbe Stunde von der"}