{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821985/53088f47bf2f3c49ffdfa59f2047c09a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "C o n e u r s e.\n^007«^ Gläubiger des Franz Bausenwein. Bon dem C rilg«richte d»r k. k. Haupt- und Si fidsuz-RadtWi«n w.rt dekarinl gemacht: Z« je, die Ereffnnag de« Evmurset über da« gesammte bewegliche, und in Oesterreich «liier-der Snn« glenfaks befindliche «obewegliche Bermöze« ds«FraniBaus«N»eill, brzl. Land:lt«anne« Rr.S?5 a» Pe ter, bewilliget »orten. Daher «erdeZedermaun, der an erstee-dachte Evncuk««affe «ine Zsrderun« zu stellen berechtiget zu sevo slaubt, «ufgefordert, bi« ZV. K-vt-'mder 1848 die\nA««eldu»s seiner Forderung in Gestalt einer förmlichen Klage «ider Hrn. vr. Wehli. al« Vertreter »er »>eß äll^-ze» Coswrtmaffe bey diesem Eiv.lger chte so gewiß «in,u-reichen, and m die,er nicht «sr die Richtigkeit der Zor-deruns sondern auch da« Stecht Kraft dessen er in diese oder j-ne klaffe gesetzt ja werden »erlangt, zu erweisen; widrigen« nach Verlauf de« tr5»«sti«»te» T»zet Niemand mehr z«tzöri «erden würde, und Zene, die ihre Forderuvg bi« d<hin nicht angemeldet hätten, in Rücklicht des ges»A»t«n ,ar Eonrort «sffa «ebörigen Bermögen« ohne alle «»«nähme auch dann\nabgewiesen sevn sollen, wenn ibnen wirklich eln Tom»«'«» satwn«recht gebührte, oder wenn sie auch ein «ig«»rhllml»ch«< Gut su« d r Massa zu fordern hätten, oder wenn auch ihre Forderung auf «!« liegend«« Gut sicher gekillt wäre, so zwa', daß solch« Biuutiger vielmehr, wen« sie etwa m »ie Masse schuldig seyn sotten, die Schuld ungehindert det Comxeksativs«-, Eigenthum«- »der Pfa»drecht«t, lat ihnen sonst gsdührt hätt\", zu berichtigen »erhalten werden wür den. Wien am 18. Zuni«« 184Z.\nGri « » er « « ge «.\n^097«! An Auton Bayer. j2 Von dem Magistrate de« l. f. Markte« Perchthold«tor wird dem Anton Bayer, privat., zuletzt wohnhaft in Wien^ Stadt Nr. 1037 bekannt gemacht : E« habe Herr Carl Lumps jlio., k. k. »riv. Zwirisfabrikaot in Wien, Stadt Nr. 227^ wider denselben «W gritndbücherliche simultan Pränotiruug\neine« von ihm auf eigene Ordre »»«gestellte« a« I. May 1848 zahlbaren Primawechsel« SS. 24. December 1847 pr. 150 fl. E. M., auf da« ihm gehörige Hau« Nr. 246 und die Wiese pr. 1400 Quadratklft. zu Perchthold«dorf Hieramt« angesucht. Der Magistrat, dem der Ort de« Aufenthalte« desselben unbekannt ist, hat auf seine Gefahr and Kosten\nden geprüften Justiziär Herr« Wenzel Pio«kee in Mödling zu seinem Curator aufgestellt, welche« ihm zu dem Ende erinnert wird, daß er entweder selbst seine Rechte wahren, oder aber dem bestimmten Curator seine Recht«behelfe mit theile, oder sich selbst einen andern Vertreter bestellen möge. Magistrat Perchtholdsdorf am 8. May 1848.\nitatione«\n^ii7Zoj Einberufung ^ militärpflichtiger Individuen. Bon d:r Herischqft Pruzendorf zu Fronsburg V. O. M» B. werden die theils mit, theil« ohne Bewilligung ab wesenden Unt«rLhan«söhne aufgefordert, sich den 1. August <848 Früh 7 Uhr in der Recrutirungsstalion Horn, Behufs ihrer Widmung zumMilitärdienste einzufinden, al« sie sonst als Recrutirungsftüchtlinge behandelt «erden müßten: Weiter« felv: Joseph Decker Nr. 7, Franz und Wenzl Winkler, Johann Gschwaidl,Nr. 26. Franz Gschwaidl Nr. 22, Leopold Riemüller Nr. 20, Leopold und Joseph Gruber Nr. 42, Georg Riedl Nr. 57, Paul Mayer Nr 61, Leopold Riedl Nr 67, Joseph Brandl Nr. 62, JosephJäger Nr. 76, Franz Jäger Nr. 77 , Jgnaz uno Anton Koch Nr. 79, Jg naz, Franz und Leopold Bayer Nr. 87, Franz Niegl Nr.88, Leopold Krehan Nr. 9;, Leopold Dietrich Nr. 94, Joseph Bauckn r Nr. 94, Mich! Gschwaidl Nr. 103, Jgnaz Hirsch Nr. 10«, Franz Niedermayer Nr. It6, Jgnaz Hofdauer Nr. 117, Joseph Wurst Nr. 127, Jgnaz Hvrmannsdorfer Nr. 12S, Leopold Gschwaidl Nr. 1Z7, Franz Gschwaidl Nr. 127, Johann Amon Nr. 140, Leopold Bucher Nr. 140, Lorenz und Anton Petz Nr. 140» Franz und Johann Baver Nr. 144, Anton Schöbe^ Nr. 156, Earl Neuwirth Nr. 162, Loren, und Anton Petz Nr. i4v, Jgnaz Amon Nr. 140. Pruzendorf: Leopold Petz, Franz Göth Nr. 21. Hardegg: Anton Frank Nr. 10, Georg Kreil Nr. 12, Joseph Sackl Nr. 1Z, Georg Wustinger Nr. 22, Eduard Buxbaum Nr. 22, Leopold Buxbaum Nr. 22. Heinrichsdorf: Franz Bithan Nr. 16, Franz Nagel Nr 8, Franz Liebhart Nr. 25, Ferdinand Petz Nr. ZZ Star rein: Leopold Neuhold Nr 7, Franz Leutner Nr- 27, Eduard Widhalm Nr. 29. Merkersdorf: Jacob Marsch-ck Nr. 8, Franz Mar scheck Nr. 20, Georg Scharf Nr. 25, Mathias Glück Nr. 27. Obermixnitz: Joh! und DominikSchnopfhagen Nr 12. Riegersburg: Lorenz K ttler Nr. 1, Lorenz Hammer Nr. 7, Michl Brandl Nr. 12, Franz Wieninger Nr. 18, Lorenz L-utn-r Nr. 24, Christian Ensftlder Nr. 2l, Michl Schnnd Nr. 40 Back in Wien, Franz Baraba Nr. 44, Mathias und Franz Hofer Nr. 5g, Anton Raml Nr. 1. Killian Müller Nr. 49 , Leopold Härterer Nr. 26, Joseph StockinqerNr. 10, Friedrich Kuvler, Jo>>p!,D chmiNr. 5Z. Untermixnitz: Eckanuel Raml Nr. 1, V-nc-nz und Simon Kofstetter Nr. 4ö. Wasch bach: Mathias Böck Nr Z, Mathias Frithum Nr. 5, Mathias Jäger Nr. 2 , Leopold Gschwaidl Nr. 16 Pleising: Johann Aschenbrenner N- 5, Lsvpold L>-bl>r Nr. 11, Anton Müllner Nr. Zi), Johann AUmüller Nr. 21, Franz Gstettner Nr. 2Z, Michael Mittag Nr. 29, Johann Stocker Nr 44, Joseph B'cher Nr. 52, Josep!' Schwingen: schlögl Nr. 6Z, Marlin GloibeWz?^ 58, Muhias B'rg?r Nr^ 6, Paul Marchart Nr. !6, Anton Müllsr Nr. 12. Heufurth: Martin F^derl Nr 1, A'tton Forlt!?uber Franz Frischauf Nr. 20, Fr.'.nz Trittner Nr. S, Ph^l-pv Schioner Nr 8, L-op»li> Wallsr Nr. 27, Paul Schleifer Nr. 24, Joftph Smetann Nr. 24, Jznaz K?a-tz>r Nr. 42. Fronsburg: Joseph Plsßl Nr. 17. Rassinadorf: Carl Frischauf Nr. 5, Lwxsld Steindl Nr. 6, Michael Schechtner Nr. 22. Felling: Mathias Züba Nr. 1,Franz Lnsbauer Nr.l8, Leopold Spsrer Nr. 19, Georg Hschrsiner Nr. 2(1, Leo pold Hochreiner Nr. 20, Joseph Haas, Ja-ob E»zf?i?er Nr. 28, Anton Brsitenfelder Nr. 27, Johann Wn lach Nr 28, Leopold Braunsteiner Nr^ 20, Anton und Franz Jäg^r Nr. 27, Zosepk Jäger Nr. 46. Mallersbach: Mathias BöA Rr. 5, Franz Engel mann Nr. 9, Jvs-'p!' Breit?7ifeld-r Nr. 21. Johann Fixier Nr. 25, Anton Ensf.'lder Nr. 27, Georg Fnlchluf Kr. 29, Michl Grätsch Nr. 49, Leopold Breitenfelder Nr. 50, Leo pold Zotter Nr. 5Z. xPa sse nd o rf: Benedict Z eqler Nr. 4, V'nzenz Zieg ler Nr. 5, Michael Schenk Nr. 12, Lorenz Radl?r Nr. 18, Lorenz Sprung Nr. 20. Oberfladnitz: Joseph und Andrä Eber Nr 2l, Leopold Amtsbl. W48.3. Band. Nr. S0K.\nMarzi Nr. 2, Johann Steininger, Andrea« Ezaba Nr. 22, Wnrenz Ziegler?^r. 5. !Herr>chaft Pruzendorf zu Zroo«burg am 15. Jnliu« 1848. ^,ikZ9l Einberufung militärpflichtiger Individuell. Von dem Magistrat« der l. f. Stadt Baden werden nach genannte theil« mit, theil« ohne Bewilligung abwesende militärpflichtig? Individuen, al«: Michael Tschermaster, ein Schneidergeselle; Zos. Dollack, ein Knecht; Jos Glahner, ein Gelbgießer; Aloy« Carlho-fer, ein Musiker; Zoh. Guckfüll, ein Fleischhauer; Joseph Kutschar, ein Bürstenbinder; Franz Köhler >ecte Laser ein Tischlergeselle; Franz Beer, ein Maurergeselle; Leopold Deutsch, ein Wagnergeselle; Earl Hill, ein Bäckergeselle; Johann Bayer, rectc- Rößler, ein Tischlergeselle, und Jos. Ott, ein Bedienter aufgefordert, am 20. Juliu« d. I., Bo-mittag« 3 Uhr, so gewiß auf der hiesigen Magistrat«kanzley zu erscheinen ; wi drigen« sie al« Rccrutirung«flüchllmge behandelt werden wurden. Magistrat Baden am 20. Juliu« 1848 i>!o8o> Einberufung Militärpflichtiger. Don der Herrschaft St. Bernhard V. O M. B. werden die nachbenannten militärpflichtigen Individuen hiermit auf gefordert, sich am 20. d. M Zuliu«, Früh um 7 Uhr zu Horn, im Rathhause vor der Recrutnungs-Eommission unfehlbar einßufinden; widrigen« sie ali Recrutirungsflüchtlinge behan-.deli werden würden ) P0.1 St. Bernhard: Joseph Helmreich, Jgnaz Bacher, Joseph Spiegl, Anton Killian, Franz Trester, Joseph B»-chiijger, Anton Buchmger, Carl Steininger, Joseph Strom-mek, Joseph Freysinger, Andrä Tiefenbacher, Joseph Mate-rey^ Anton Matsrey. Carl Deigner, Zqnaz Dintl. Don Neukirchen : Carl Rabl, Franz Altermann, Alois Al-termann, Joseph Mayer, Johann Kirchberger, Johann Kop per, Jgnaz Kopper, Leopold Thüringer. Von Grünberg: Joseph Losch. Von Sitzendorf: Johann Weichgundinger, Georg Weich-gundinger, Carl Weiß,Alois Weis, Jacob Hofecker. Von RothweinSdorf: Joseph Schwarzinzer, Joseph Ertl, Johann Glomser, Jgnaz Schmutzer, Franz Bauer, Michael Geringer. H-rrschaft St. Bernhard den 7. Julius. 1848. Iiw7Z^ Einverufiing militärpflichtiger Unterchanssvhne. Bo» der Herrschaft Unterdirnbach werden hiermit nach benannte theil« mit» theils ohne Bewilligung abwesende Recrutirungspxlichtige von Stratzing als: Nr. 11/2 Franz Silier, Fleischer; Rr. 21/2 Johann Siller, Hauer; Nr. 22/2 Joseph Siller, Bäcker; Nr. 21 Leopold C lmer, Kellner; Nr. S2 Joseph Grubausr, Fleischer; Nr. Z5 Joseph Hahn, Kochleh>jung : Nr. 54 Michael Fuchs, Buchbinder; Carl Fuch 5, Goldarbe^ter; ! ^ Nr. 85/2 Leopold Seidl, Hammerschmied aufgefoi-j dert, bey der am 2. August d. I., Früh 7 Uhr auf dem ^ RalmShause in Krems angeordneten Recrutenffellung um i so gewisser sich einzusüiden, als im Widrigen die Ausblei benden! als Rec ulirunqsfliichtünge nach den bestehenden Vorschriften behantelt w-rden Würden. Herrschaft Ünter-dirisbach am 5. Julius 1843. Einberilfungs-Aviet. Äon dem k. k. Ni. Oest. -lei.mi!. ,n!xt. wird hiermit bekannt gemacht: Es erliege hierorts für die Cordons-Feld-webj-ls-Waisen Anna, Franziska, Theresia und Aloys Schaf fe?, deren Aufenthalt diesem G-richte unbekannt ist, seit dem Jahre 1829 ein ihnen zu gleichen Th-ilen 'gehöriger älttrli-cher Erbthe lsrcst von 18 fl. 2lVz kr. CM. Dieselben und Alle, welche auf dieses Depositum aus was immer für einem RcchlSgrunde einen Anspruch zu haben glauben, werden daher aufgefordert, ihre Ansprüche binnen E'M'M Jahre und l 45 Tagen hierorts geltend zu machen; widrigens nach Ab\nlauf dieser Frist mit dem Oeposito da« Gesetzliche verfugt werden würde. Wien am 26. Juniu« I84S. N112S8) Einberufung. szZ Von den Herrschaften Büchberg und Gar«im N O.M.B, werden nachbenannte, theil« mit, theilt ohne Paß abwe sende Unterthanssöhne hiermit aufgefordert, zum Behufe der am ZV. Juliu«. 1848 vorgenommenen Reckmirupg Vor mittag« , Früh 7 Uhr, in Horn, Magistrat«kanzjley, zu er scheinen; widrigen« diesqlbeji al« Recruti'ungsflüchtlinge be handelt «erden würden ^Diewinger Anton, Wifinger Jo hann, von Buchberq! Pleßl Anto«, Straßer Joh, Mauck-ner Franz, Pitsch Carl, .Winkelmüller Joseph, Pfrimer An ton, Alexander Hamberger, von Thunau. Herrschaft Buchberg und Gar« den 15. Juliu« 1848.\ns,i582j Einberufung mil^täipflichnger Individuen. Von dem Magistrate de« landesfürstlichen Markte« Lan-qenlois «?rden die nachbenannten von hier, theil« mit, theils ohne Bewilligung abwesenden militärpflichtigen Individuen aufgefordert, um so gewisser bis 2. August 1848 in hiesiger Magistratskanzlev zu erschein?« : widrigen« die Ausbleiben den als Recrutirung«stüchtlinge den bestehenden Gesetzen ge mäß würden behandelt iverden. Fabian Ernest, Bäcker; Tham Hermann, Schneider; Hofinger Michael, Kellner; Berger Ferdinand, Messerschmid; Rampsel Ferdinand, Schneider; Bauer Carl, Fleischer; Fragner Thomas, Tischler; Buchhari Georg, Handlungsdiener; Moser Marku« , Fleischer; Nahmer Anton, Hafner. Langenloi« am 19. Juliu« 1848. jll063j Citation des Militärpflichtsgen Johann Sauberer. Nachdem Johann Saubirer, gewesener Viertellehner Nr.17 au« Unterthern aus der Altersklasse des Jahre« 1817, ver möge hochkreisämtlichen Auftrages zum Militär abzustellen, jedoch bey der am 17. May d. I. zu Korneuburg Statt gehabten Rscrutirung nicht erschienen ist» zudem aber gegen wärtig auch ohne Paß in unbekanntem Aufenthalte sich be findet , so wird ihm hiermit aufgrtragen, daß er sich bin nen 4 Wochen \" l!»ro urn^so verläßlicher Hieramt« einzufin-den, und seiner aufhabenden Militärpflichtigkeit nachzukom men habe, al« er sonst al» Rscru irungsflüchtling nach dem Gesetze behandelt werden würde Conscription«herrschaft Mit-tergrabern am 8. Juliu« 1848, Einberufung ^ nachbcnciuutcr Militärpflichtiger. Von der Herrschaft Burgschleinitz V O. M. B. werden nach benannte Militärpflichtige lriennit aufgefordert, sich am 2vsten d.M. Julius, Früh um 7 Uhr, in derRecrutirungs-Station Horn, Behufs ihr.-r Widmung zumMilitärdienste, im Rath hause cinzufinden ; als sie so-ist als Recrutirungsflüchtlinge be handelt werden würden: Jgnaz Ruthner, Schmi.'d von Burgsckleinitz Nr.15 ; Paul Ruthner, Drechsler von Burgschleinitz Nr. 15 ; Anten Herzig, ?nwohür> Ssokn Nr. »9 zu Burgschleinitz ; Franz Naidl, Kleinl'äusle-ssokn Nr. 24 zu detto Anton Zank, Bauei ssohn Nr. 27 zu detto Carl ?ank, Bauerssohn Nr. 27 zu dettv Franz Kranzl, Bauerssohn Nr. 52 zu detto Franz Friedl, von Burgschleinitz Nr. 52; Jokann Leiwer, B-m-rssohn Nr. 58 in Burgschleiriitz; Carl Klein, Jnwohnersso^n Nr 68 in detto Car! Wieländer, Knecht Nr. 71 in detto Georg Hengsbirg-r, Klsinhäuslerssobn Nr. 85 in detto; Leopold Hsngsb-rger, Bäcker, Haus Nr. 85 in detto ; Franz H ngsberger» Kl-,nhäu«!ers,vhn Nr. 85 in detto. HerrschaftBurgschleinitz!am9. Juliu« 1848."}