{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858654/677d24e0ba16e5490be53207dd4e2ea5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "_ 47? —\nMSllheim, 50. Sept. Morgens ^ ll Uhr.i So eben ist dem »Präsidenten der deutschen Revub- l iit\" Gustav Struve das standrechtliche Urtheil ver kündet worden. Es lautete dahin: der Angeschul digte sey nicht standrechtlich zu beurtheilen, sondern vor die gewöhnlichen Gerichte zu! steilen. Der Entscheiduogsgrund liegt ohne Zweifel darin, daß da-Z Sranbrechr erst am 26. d. M. ver-kündet wurde, während die Verhaftung Struve's schon am 25. stattfand. (Die Nachricht von seinen! Tode Hai sich daher nicht erwahrt.) ^reiburq, SV. Sept. Nachdem ^tnwe am Morgen in Müllheim vor dem standrechtlichen Gericht gestanden, und dieses, wie bekannt, de» Angeschuldig ten vor die gewöhnlichen Gerichte verwiesen hatte, wurde er heute Abend nebst seiner Frau hier eingeführt und in das Gefängniß gebracht. General Miller ist mit seinem Stäbe angelangt. Außerdem trafen auch unge fähr !»V0 Mann Truppen ein, so wie S4 gefangen« Freischärler aus dem Oberland. — Aus den Berichten und Piojecre», welche der niederrheinische Courier in Straßburg und G. Rau in Württemberg gleichzeitig verkündeten, stellt eine Corresondenj der N. Freib. Z. den KriegSpla» Struve's und der mir ihm verbünde ten Führer zusammen. »Diese Quellen\", heißt es, stimmen alle dahin übsrein, dass wie zu Ostern d. I. auch diesimal der Hauptfchlag auf Freibm'g gerichtet war. Am Montag den 25. d. M. sollten zivei Colon-»en der Freischaare» die Stadt Freiburg auf zwei ver-schiedenett Seiten angreifen. Man wußte, daß kaum 7SW Mann zu ihrer Vertheidigung vorhanden waren. Die Befehle zur Zerstörung der Eisenbahn von hier bis Karlsruhe waren ertheilt, und wurden auch teil weise vollzogen. Vor dein 28. bis AN. Sept. konnte ohne Hilfe der Eisenbahn keine größere Truppenmasse nach Zreiburg gelangen, bis dahin hoffte man eine ganze Armee von Freischaare» iu Freiburg vereinigt, und die ganze Umgebung meilenweit in Aufruhr ver-seßt zu haben. — Bis dahin sollte der Aufstand im Württonberg'schen eine solche Ausdehnung erlangt ha-den, daß alle disponiblen Mittel der ReichSgewait dort bin sich hätten richten müssen. Bis zum 29. endlich sollten die deutschen Flüchtlinge in Verbindung mir Polen und Frauzosen am Oberrhein, mehrere tausend Mann stark sich versammeln zc.'' Nichtdeutsche Länder Oesterreichs. Die Posten und Couriere ans Pesth und Ofen vom 3. und 4. d. sind am k'. in Wien eingetroffen. Die Nationalgarde war unter großem Jubel wieder in diese Städte auS dem Lager zurück eingerückt. Man batte überall verkündet, daß Jellachich nach allen Seiten in wilder Flucht davon gegangen sey. Die Wahrheit aber ist, daß außer dem kleinen Gefecht bei Velenze nichts Bedeutendes vorgefallen ist und daß der Banns durch die Bauern seiner Communicationen im Lücken bedroht, die Straße gegen Raab einschlug, aliwo er, wie wir bereits meldeten, am ?. mit .M IVMV Mann eintraf. Gestern war sein Haupt quartier in Altenburg, allwo Nachmittags um 2 Uhr das kais. Manifest seiner Ernennung zum Stellvertre ter des Kaisers in Ungarn verkündet wurde. Er halt bei seinen Truppen die beste Mannszucht und wird vielleicht einige Tage dorr stehen bleiben, um die Be-fehle von Wien zu envarren, um sodann seine Opera tionen fortzusetzen. Pesth, 2. Oktober. Die Nationalversammlung er ließ folgende Proelamariv»: I. Aller Handel und jedes Geschäft wird nach Maßgabe der Umstände längstens auf ^ Tage bis zur Zurückkunfr des bewaffneten Vol kes eingestellt. 2. Ist Jedermann mit allen waffenfä-kiaen Mitgliedern seiner Familie und alten seinen Ge hilfe» am bestimmtet! Orte wegen Ausmarsch iu'S La ger verpflichter zu erscheinen. \". Jeder soll auf zwei Zage mit Lebensmitteln, und der es vermag, sich mit was immer für Waffe» versehen. Auch seilen dieHaus-wirrbe ikre Gehilfe» ans zwei Tage mit Lebensmirreln versehen. Die Behörde wird für Beischaffung von Le bensmitteln und Waffen Sorge tragen. Wenn heute Repeii geschlagen wirb, hat daS gesainmte waffensäbi-n>> Volk, so wie die sechs Baraillone Nationalgarde aus den Sammelplätzen zu erscheinen. Der auf diese Weise geordnete Landsturm wirb dann sogleich unter Leitung ihrer Anführer vorbrechen. — Auf diese Pro-ciamation ergriffen Tausende die Waffen, Alt und Jung, Reim wie Arm eiite zur LandesvertheidiqiMg. Pcstl», 3. Oktober, ! Ubr Nachmirracs. Der Zustand, in dem wir hier leben, beginnt nachgerade unerträglich zu werben. Die Gemüther find in einer unbeschreiblichen Au»'re«mg, theils sanatiürr. theils terrorisirt und das Ende dieser CrisiS kaum abzusehen, da kein m»,cheidender Schlag geführt wird. Bis zur stunde ist noch lein einiger Bericht vom AriegSichmi-playe vnblicirr, was mich sur die magyarische Sacbe um so im hl .itr. in unr» r, als ich -stcm ,mie>'men kann tan ,m ,e \" i mba eine amef>..,., lk,\n^«diäten Sikuna erfahren, in Mor befindet!— Ueber 80 Dörfer haben sich dem Grenzverband und aeaen Raab zu rucken beabsichtigt, um dort wei-. angeschlossen und gebethen, man möge sie de» Grenz-^rreitkräne an sich zu ziehen. Was die eben'Regimentern einverleibe», und unter die,eu waren auch -e ..'b7te Eistu-.q betrifft, so wurde» in derselben f°l-! solche Dorfer, deren^ Bewohner vor kaum 4 Jahren \"ende Beschlüffe gefasir . >. C°nfis«rung der Güter Falles Mögliche anwandten , um ihren Adel zu beweise»,\niHesi\nwelker\n\" ,ncZ; au? dciü nh N! drr vor\ndes Grafen Eugen Zichy. 2. Ei» Gleiches hat hier für mit den Gütern aller des LandesverralheS Ueber wiesen en zu geschehen, welche mit dem Strange oder Schwerte gerichtet werden sollen. 3. Erlaß von Pro-clamarionen an die Wiener und Deutsch-Oesterreicher überhaupt, um ste aufzufordern, die Absenkung von Trupvenserstärkungen an den Banns zu hintertreiben. — Zugleich äußerte Präsident Sazmandy seine tiefe Indignation darüber, daß Jellachich den heute 6 Uhr Abends zu Ende gehenden Waffen stillstand zu dem Marsche nach Mor benützt habe. — Heute gegen l! Uhr wurde unter ungeheurem Volks auflaufe ein Wagen angehalten und auf das Stadt haus gebracht, auf welchem sich eine Kiste mir Schrif ten und Effecten des Grafen Oedöni Zichy befunden haben soll. Auch wird behauptet, man habe in den Kellern deS Letztern die Kriegscasse des Banns, VVV,VV0 Gulden enthaltend, erbeutet. Gestern Nachmittags marschirten 30» berittene und l ZOV mit Sensen bewaffnete Ketschkemeter Bauern ins Lager; dergleichen lvttv mit Sensen, Heugabeln Schaufeln oder Spaten versehene Juden. Diese Trup pe war jedoch durch den mittlerweile eingetretenen hef tigen Regen veranlaßt, i» der Nacht wieder znrückzu kehren, und wird so eben wieder eingeschifft, um dem Feinde stromaufwärts entgegengeführt zu »-erden. — Kossnth befindet sich in diesem Augenblicke in, Csarader Cemitate, wo er, wie überall, Wunder wirkt. Wenn Jemand wünscht, so weiß er Millionen aus der Erde zu stampfen und ein Streitheer auf der flachen Hand wach sen zu lassen! Nur schade, daß dieses Heer weder equi-pirt noch bewaffnet ist! Selbst die Verrathe von Heugabeln nnd Sensen sind bereits erschöpft. Die Szekler sind eingetroffen, jedoch in einem so herabge kommenen Zustande, daß der für ihren District in der Kannner sitzende Depnrirte dringend um einen Beitrag zu ihrer Eguipirung ansuchte. Unaufhörlich strömen kleine Abtheilungen deS aufgebotenen Landsturms her bei, meistens unbewaffner. In Pesth und Ofen fürch ter man jedenfalls eine Plünderung, wenn nicht durch den Feind, so doch durch den Freund! — Auf Befehl des SicherheitS-AusschusseS ist nun auch die Dampf schifffahrt nach Presiburg eingestellt worden. — Da alle Buchdrucker, bis auf ein Paar der Regierung ausschließend zur Disposition vorbehalten, im Lager sind, so erscheinen anch keine Placate der gewöhnlichen Fa briken, sondern nur amtliche Kundmachungen, alS:Auf-uf zu den Waffen; Aussetzung von Preisen für Auf bringung feindlicher Geschütze, Waffen ic.; Befreiung der Schmiede, Bäcker, Fleischer und Müller vom Land sturme u. s- w. —- Die Bevölkerung ist unter den Waffen. Leider versichert mich aber einer meiner intim-sten Freunde, der sonst ziemlich hell sieht, daß dieses Feuer nur Strohfeuer sey, und daß die Bürger Bn-dapesth's das Hochroth nur darum so eifrig heraus kehren, um den schwarzgelben Grund etwas zu decken! Aufrichtig, oder richtiger gesagt, calculirt radical sind hier, eiue gewisse Cotrerie ausgenommen, nur die In den; um so schmerzlicher muß sie die ihnen widerfah rene Demüthigung berühren, daß sich, selbst in dieser äußersten Gefahr, die Bürgerschaft weigerte, ihnen den Eintritt in die Nationalgarde zu gestatten. Sie be schlossen daherein eigenes Armeecorps zu formiren, als dessen Avantgarde die heute abgegangenen iiwv Mann zu betrachten sind. KarlSbnrg, 28. September. (Antimagyan'sche Bewegung in Siebenbürgen.) Die vom ungarischen Ministerium anbefohlene Conscription und Stellung von Soldaten zu IS neu zn errichtenden Landwehr-Bataillons hat in Siebenbürgen schon zu blutigen Auf tritten Anlaß gegeben. — In Lnnat, einem Dorfe bei orda, sammelte sich eine Volksmasse, welche sich den Beamten widersetzte. Es wurde Militär-Aussisteiiz er-bethen nnd geleistet. Zum Unglücke schlössen sich dem Militär auch National-Garden an, welcher Umstand dazu beitrug, die aufgeregten Gemüther noch mehr zu erhitzen. Das Volk gab den beschwichtigenden Reden kein Gehör, und fing sogar an, mit Steinen zu wer-^ sen. Ein Stcinwurf, welcher den Hauptmann traf, gab zu einer Decharge des Militärs den Anlast, wo durch bei 40 Bauern verwundet wurden und 13 das Leben verloren. 'er commandirende General verboth daher alle Assistenz-Leistung in Conscriptions-Angelegeiiheiten. — Auch der königl. Commissär B. Vay stellte im ganzen Lande die Conscription bis auf Weiters ein, da nicht nur die Walachen, sondern auch die ganze Bevölkerung Sachsen und selbst Ungarn, dagegen protestirten. Die Erbitterung der Walachen ist besonders groß, weil man ihnen den Glauben beibrachte, daß die ganze Stellung für ihre Unterdrücker, die Ungarn, geschieht, mr welche sie ihre Söhne nicht zur Schlachtbank füh ren wollen. Dagegen will für den Kaiser und König das ganze Land aufstehen. Dieses sind nicht bloße Werte, sie haben sich schon durch die That bewährt.\nund hierdurch der Grenzpflichtigkeit enthoben zu werden. In Naszod haben sich schon gegen IVVV Mann Frei willige gestellt, um die Linien-Regimenter zu ergänzen. — Das Grenadier-Bataillon Uracea, welches in Fol ge Ministerial-ErlasseS von Hermannstadt nach Pesth beordert war, erhielt vom hierlandigen General-Com-mandv eine Station vor Szolnok den Befehl zum Rückmärsche, welcher sogleich angetreten wurde. Als dieser Rückmarsch in Pesth bekannt wurde, wurden mehrmal königl. oder vielmehr Ministerial-Commissäre abgesendet, um das Bataillon zum Marsche nach Pesth zu bewegen; allein es befolgte den Befehl seines commandirenden Generalen. Als dieß nichts nutzte, wurde den Gemeinden der Auftrag ertheilt, keinen Vorschub, als Vorspann, Fleisch, Quartier zc. zn lei sten, doch auch dieß war früchtlos; in doppelten Mär schen eilte das Bataillon bei Tag und Nacht der ste-benbürgischen Grenze zu, stets bereit, den nöthigen Vorschub selbst mir den Waffen zu erzwingen, wozu es jedoch nicht kam. Erst nach Hinterlegung der sie-beiibürgischen Grenze gönnte sich das Bataillon Ruhe, und hielt einen Rasttag.'— Jetzt marschirt es unan gefochten nach seiner Bestimmung Hermannstadt, in ordentlichen Märschen. In einem von der Pesther Zeitung veröffentlichten Briefe, welche theils vom Banus von Croatien, theils von Personen aus seiner Umgebung, theils von anony men Personen geschrieben sind, werden dem BanuS Jellachich folgende Worte in den Mund aelegt: »Hente werde ich eine Unterredung mit dem Palatin von Ungarn haben. Bringt mir derselbe nicht die Nachricht und die Garantie, daß das ungarische Mi nisterium mir dein österreichischen vereinigt sey , so wird die Conferenz ganz ohne Folgen seyn. Mein Ziel ist, daß wir alle friedlich neben einander leben sollen. Der Deutsche sey deutsch, der Ungar bleibe Ungar, der Slave — Slave. Nichts soll mich von dem Wege, den ich betreten habe, ablenken. Ich habe von Sr. Majestät dem Kaiser seit meiner Ernennung zum Ban 21 Handbillete erhalten, die ich leider nicht in der Lage war zu befolgen. Se. Majestät haben endlich meine Handlungsweise gebilligt. Ich muß für Se. Majestät handeln, wäre es auch wider deren Willen. Mißlingt mein Plan, zerfällt Oesterreich, dann meine Herren, können Sie noch leben, wenn Sie wollen; ich aber — ich nicht!» Italien. In Genua versuchte man am 27. mittelst Pla cate zur Proclamirnng der Republik auszurufen, allein die Placate wurden abgerissen, denn das dortige reiche Volk will keine Regierungsform, welche ihr erworbe nes Eigenthum zu schützen außer Stande ist. Florenz. Der Großherzog von Toseana hat den größten Theil seimS Haussilbers in die Zecca geschickt, um hieraus Münzen in der dringenden Geldnoth des Staates zu schlagen, nachdem er schon früher auf einen großen Theil seiner Civilliste verzichtet hatte. — In Lucca sind bereits IS00 piemontesische Truppen ein gerückt und für andere 3<1tw ist Quartier bereitet. Spanien. Barcelona, 23. September. Cabrera, Esta-tus, Planademant, Saragatal .und mehrere andere Häupter carlistisch-republikanischer Frei-Corps, haben ihre Vereinigung bei Vidra und MonreSquin bewerk stelligt, wo sie Pferde und Geld von den Eigenthü mern fordern, uin den Krieg zu eröffnen.'' Das S. Jäger-Bataillon und die Eolonne des Generals Seba setzen ihnen nach unter dem General-Commando des Generals Riss. -- Anch in das Thal von Auso ist ein Frei-Corps eingefallen. (England. London, 25. Sept. Die neueste westindische Post bringt traurige Nachrichten über einen entseyli-chen Orkan am 21. und 22. Angnst, durch welchen Antigua, St. Kitts und Newis arg mitgenommen wurden. Auf Antigua wurden über 2»Ml Häuser ent dacht und 700 ganz zerstört; viele Schiffe gingen un ter oder wurden stark beschädigt; etwa 30 Menschen, >o wie unzahlige Heerden Vieh, kamen ums Leben. Eine Masse Eigenthum ging zu Grunde; an den Re-giernngs - Gebäuden, Casernen ec. beträgt der Schaden über 2S,VV0 Pfd. St. Der Stnrm war so heftig, daß die stärksten Bäume mit den Wurzeln auSgerissen, und leicht gebaute Hanser 25 Ellen weit fortgeschleu dert wurden. In ähnlichem Maßstabe litt St. Kitts, wo ebenfalls manche Schiffe, zum Theile mit der Mannschaft, verunglückten; eine Meng« Pflanzungen sind gänzlich verheert.\nWien 7. Oktober. Die Börse blieb in Folge der Ereignisse geschlossen. Die Postcsuriere vsn Ösen und Pesth sind heute wieder ausgeblieben. Preßbnrg ist vorgestern von den k. k. Truppen ohne Widerstand besetzt worden.\nVerantwortlicher Redacteur: S. M. Mayer. — Verleger; Ferd. Edler v. Meinmayr."}