{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618648/34fd61742d0302caec7e7bc6f164d16e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "zij trokken met ongedekte hoofden voorbij het afbeeldsel van den maarschalk en verlieten het hotel, na eene eerewacht voor hetzelve geplaatst te hebben. Bij de spaarbank verwachtte meu, op den 27steu, ecu aanzienlijk  getal aanvragen van terugbetalingen. Zelfs geloofde men, dat die aanvragen 8 millioen zouden beloopen, maar zij bedroegen slechts 1,871,905 fr. Vier en tachtig- nieuwe stortingen  hebben er plaats gehad, waaronder 8 geheel nieuwe, ten gezamentlijke bedrage vau 9,505 fr. Ten behoeve van de gewonde en arbeidende klasse wordt zeer veel geschreven. De maatschappij der wissel-agenten van Parijs heelt ingeteekend voor 26,000 fr., en de kamer van koophandel  voor 20,000 fr. De toestand der hoofdstad is voortdurend rustig. Geen enkel kunstvoorwerp vau eenige waarde is, volgens  het verslag der commissie, te dieu einde henoemd, uit de vertrekken der Tuilerien ontvreemd. Voor meer dan -t millioen  aan edelgesteenten zijn door verschillende liedeu bewaard\ngeworden. De circulatie op den spoorweg van Parijs naar Orleans is weder geheel hersteld. Volgens een berigt op de muren der hoofdstad aangeplakt,  hebben al de hoofdofficieren aan het provisioneel gouvernement  den eed afgelegd. Dagelijks nemen al meer personen, door vaderlandsliefde zoo zij zeggen, bezield, vrijwillig dienst, zoodat de adjunct-' maires der hoofdstad hunne handen vol werk hebben.\nVolgens geruchten zou men bij ieder der 24 bataillons der mobile nationale garde, eene compagnie regimeutü-kiuderen , beueyens eene regimentssehool voegen. Te Parijs zijn de kerken van alle gezindheden geopend, en overal heeft meu inzamelingen voor de slagtoff'ers der laatste da^en gehoudeu. Op verscheidene punten ziju de werkzaamheden  hervat en men is algemeen bezig de straten weder te plaveijen, onder toezigt van kweekelingen der polytechnische school en van de school der bruggen en wegen. Men ziet weder vele rijtuigen en de omnibussen hebben hunne dienst hervat. De hallen en markten zijn wel voorzien en meest al de winkels waren weder geopend.\nZondag heeft eene indrukwekkende manifestatie plaats gehad door vrouwen, huismoeders en kinderen. Het waren de dames regentessen en patronessen der crèches, bewaarscholen eu werkzalen,  die, gevolgd door een aantal kinderen, de volkrijkste wijken vau Parijs doortrokken , om zich vaar de provisioueele regering te begeven, ten eiude de definitieve organisatie te verzoeken  vau bovengenoemde instellingen. Aan het hoofd van den optogt bevonden zioh de prinses de Beauveau, de hertogin de Mannier, mevrouw de la Martine, enz. Zij waren overal het voorwerp van eerbiedbetuigingen. De stoet was voorzien van banieren met verschillende inschrifteu, op de laatste las men:\nVereeniifniij der i-erediensteul Algemei e broederschap. De optogt werd besloten door de bedienaren der verschillende  godsdiensten, die elkander de hand gaven; meu zag er den israelitischen opper-rabbyn, katholieke priesters en een protestantschen predikant. Het volk gaf de meest mogelijke bewijzen van sympathie voor deze manifestatie.\nDe Charivari zegt: thans wenschten wij wel dat de Belgen zich ook aan den nadruk van onze republikeinsche  instellingen schuldig maakten. Dit zullen zij echter niet doen, want zij hebben onder den vorm van het koningschap reeds de meeste dier instellingen, waarvoor wij thans strijden.\nDe nationale garde te Havre sympathiseert volkomen met die van Parijs. ' Er hebben geene betreurenswaardige ongeregeldheden  plaats gehad. Wel doorkruisten volkshoopeu de straten  onder het zingen van den marseillaanschen marsch, maar alles is in de orde gebleven. De zaak der republiek heeft er zonder rustverstoriug gezegevierd.\nTe Bordeaux werd de tijding van het voorgevallene onder den kreet van Leve de Republiek! begroet. De bank aldaar werd met aanvrage om rembourscmenteu overstroomd; dit had eenige spoedig onderdrukte wanordelijkheden aan de deuren der bank ten gevolge. Te Poitiers werd de tijding der omwenteling met vreugde ontvangen. In het departement van het westen heerschte eene^zekere gisting; geene ernstige onlusten hebben echter plaats gegrepen. Te St, Quentin hebben onlusten plaats gehad. Een gedeelte der persen van de conservatieve partij zijn verbrijzeld. Te Besaucon heeft de prefect zijne functien nedergelegd. Te Valenee heerscht er meer overeenstemming tusschen regering en bevolkiug. Te Perpignau is de prefect vertrokken. Te Angouléme schijnt de rust verzekerd te zijn. TeChalons wordt de orde gehandhaafd. Een groot aantal prefecten hebben hun ontslag ingediend bij tien minister van binnenlandsche zakeu en daarbij verklaard, dat zij hunne posten zullen blijven waarnemeu, tot dat hunne plaatsvervangers in functie zullen ziju getreden. Te Dijon, Cherbourg, Caeu, ïorbach en Sedan was het berigt vau de omwenteling te Parijs met blijdschap vernomen. Nergens werd de rust gestoord. Te Anders is de tijding van de zamenslelliug der voorloopige regering °den 25sten aangekomen. Dc rust is niet verstoord geworden eu de bevolking kalm eu bedaard gebleven. Te Troyes hebben ten gevolge vande gebeurtenissen te Parijs eenige ofschoon vreedzame nianifestatien plaats gehad. Te Bar-le-Duc is de provisionele  regering geproclameerd. Te Ohalons was alles rustig; men verwachtte \"daar de orders van de provisionele regering. Te Kcims eu Itouaau hebben eenige ongeregeldheden plaats gehad, welke vooral in laatstgeinelde plaats, niet geheel en al aau de omwenteling  toe te schrijven zijn. Tours is tot de republiek toegetreden  en de troepen zijn ter beschikking der provisionele regering gesteld. Te St. Quentin is het even zoo gesteld. In het departement  vau Charente is de proclamatie der regering met geestdrift ontvangen, de stemming der bevolkiug is geheel renublikeinsch.  Nevers is mede toegetreden; de troepen en dc bevolkte\" hebben de handen ineen geslagen. De gemeente Mans heeft de republiek geproclameerd. Het 7de regiment kurassiers,  dat daar in garnizoen lag, heeft de wapenen in de handen der overheid overgegeven; ie rust werd geeu oogenblik verstoord,  ïe Bourges. Corbeil en Moulins werd de republiek geproclameerd. Te Saint-Etieuue droeg men alleen kennis van de abdicatie vau Lodewijk Philips en de zamenstelling van een nieuw ministerie  door deu heer Barrot, Te Roaniie was alles rustig, l'e Orleans is het eveneens gesteld en de republiek iv het, oeheele departement van Loiret en Lois-et-Cher erkend. Te Blois hebben de maire on zijn adjunct hunne demissie gegeven, zoodat de gemeenteraad zich als permanente commissie heeft geconstitueerd. Iv het departement de I'lndre heeft de proclamatie  der provisioneele vergadering niet deu minsten tegenstand  ondervonden. Den 25steu was de troonsafstand te Lyon bekend; alles bleef daar rustig. Te Macon hebben eenige manifestatien  plaats gehad. \nMet bezorgdheid ziet men de eerste beslissingen der nieuwe regering, ten aanzien der kwestien van buitenlandsche staatkunde  te gemoet. Overal zoekt men teekenen van begrippen, die nog niet geopenbaard zijn, maar die toch het eerst kunnen\ndoorschemeren in die bladen, welke iv de gelegenheid zijn om le bedoelingen der magt, die uit den storm is opgerezen, te vernemen en vervolgens te bespreken. De Democratie zal voort' !au onder die bladen behooren; men leest eenige regelen vau Ueu aard in het nommer van 25 Eebruarij; meu wenscht, dat ;iet een vastgesteld staatkundig plan moge zijn, in stede van •sen edel verlangen van deszelfs redacteurs:\n«Het parijsche volk heeft zich waardiglijk meester gemaakt vau dc souvereiniteit; het is kalm en vast beraden; het wil vrede en bondgeno. ischajp met de volken, regt en vrijheid voor allen, werk en weivaartf voor iedereen; het wil broederschap met alle volkeu van Europa, en één enkel woord gaat op uit alle monden: u Vrede Vrede! en bondgenootschap met de volken,1. \" De Italianen, Spanjaarden, Engelschen, leren, Duitschers, Polen, 'alle volkeu van Europa, van Amerika, van de geheele wereld, zijn door iliuime broeders in Frankrijk uitgenoodigd om zich met hen te verbroederen; om een verbond van volk met. volk te sluiten; een algemeen verbond, eene opregte verzoe-' ning tusschen alle klassen en alle belangen. ii Frankrijk geeft u een waarborg van vrede en broederschap; het stelt mannen van geestkracht, van vreedzame gezindheid en van europescheu roem aan zijne spits. De naam van de Lamartine zegt u, welke de gevoelens vau vrede en verzoening ziju, die het fransche volk bezielen; de namen, die zich bij de zijne gevoegd hebben iv de voorloopige regering, bevestigen dezen waarborg. ii Dus vrede, verbond met alle volken; in den naam der orde en der vrijheid, en door de vrijheid ontwapening der buitensporige  strijdmagten, die de nationale hulpmiddelen uitputten en ecu wantrouwen voeden, dat voortaan de opregtheid der waarlijk  vrije volken onwaardig is. t> Men zag met verlangen het oordeel van het Journal  des Débats over de omwenteling te gemoet. Men vindt echter slechts in dat blad de volgende .regelen: ii Het Journal des Débats bestaat reeds zoo lang, dat de groudslag van deszelfs meeningen en gevoelens voor bekend genoeg moet gerekend worden. Bij alle lotwisselingen, welke ons vaderland heeft ondergaan, zijn wij altijd onwrikbaar gehecht  gebleven aan de groote beginselen, die door de omwenteling  van 1789 vastgesteld en door die van 1830 bevestigd ziju. Vrijheid, openbare orde! Zoo is ons devies altijd geweest en zal het altijd zijn. Wij hebben ze naarmate onze krachten verdedigd, en zullen met die verdediging voortgaan. Onze innigste  wensch is, dat ons land ze, als wij, handhave eu verdedige. Te midden der groote eu plegtige lessen, die wij outvangen, moet iedere regering, die orde en vrede aan Frankrijk schenken zal, de erkentelijkheid eu de medewerking van alle goede burgers  erlangen! u De Constilulionnel laat zich omtrent den staat van zaken aldus uit:\n/' Op het oogenblik, waarop het provisioneel gouvernement de groote taak aanvaardt, in Frankrijk de republiek te grondvesten  , hebbeu alle goede burgers op eene loijale en belanglooze  wijze het hunne medewerking verleend, op deze twee eeuige voorwaarden: orde en organisatie van de nationale verdediging  tegen iederen aanval van buiten. Het is dringend noodzakelijk dat het nieuwe gouvernement de misslagen van het oude herstelle, dat het de krachten des lauds volmake enorganisere,  dat het de bestanddeelen der nationale armee bijeenverzatnele;  dat het zioh voorbereide, niet op een aanval, maar op den meest krachtigen wederstand tegen het buitenland. Het is stelüg, dat men niet aanvallender wijze behoort te werk te gaan; maar er is geen burger in Frankrijk, tot welke partij hij ook bchoore, die den oorlog niet als mogelijk beschouwt, als waarschijnlijk bij deu tegenwoordigen staat van Europa en nadat in ons land eeue zoo algemeene revolutie heeft plaats gegrepen. leder is het in dit opzigt eens, dat de onaf hankelijkkeid des vaderlands  het dierbaarste is wat wij bezitten en dat de onafhankelijkheid  vau onze natuurlijke bondgenooteu, een gedeelte uitmaakt van Otoze vrijheid en vau onze eer. Geene aaiivalleude staatkunde, maar ook geene werkeloosheid, die onwaardig zou zijn aan eene groote natie. leder uur dat zou kunnen voorbijgaan, zonder dat wij er gebruik van maken om ons op gebeurtenissen in het buitenland voor te bereiden, zou meer dan een misslag zijn- Het gouvernement zal. zioh hieraan niet schuldig maken.\nBELGIE.\nUit Antwerpen is heden (Dingsdag) naar de grenzen vertrokken, eene sterke afdeeling miliciens. Allen waren met de meeste geestdrift bezield en rukten op, onder het zingen van een nieuw volkslied.\nENGELAND.\n[Door buitengewone gelegenheid.)\nf^ O.A'IUC*, 28 Februari^. In de zitting van het lagerhuis van heden nam tle heer Hume het woord en interpelleerde tle ministers, of hel hun voornemen ■was zich te onthouden van interventie in Frankrijk en aan hel fransche volk de vrijheid te laten, om ziich dien regeringsvorm te kiezen, die aan hetzelve het beste eou voorkomen ? Lord John Russell antwoordde, dat Mi natuurlijk  het algemeen bekende berigt bad ontvangen van de gebeurtenissen ln Frankrijk  , en WAT HIJ MET MUIS KOM VEKZE-H.EMEX Ofschoon hij dacht, dat het schier niet noodig ware geweest) MAT EXCJEIjAXB XIET IX MET MIXSTE VOOKXEMEXS WAS TE IXTEKVEXÏEEREX BIJ BEK YOBM VAK KE«EMIX«, WELK EX ME FMA XSt lI.E XATIE ZICH ZOU KIEZEX Cl«»»«le toejuichingen)  OF ZICH TEMEXGEXIX BE MIX XEXEAXMSCME AAX«EL,EGEXHEBEX VAK FRAXM.BIJK. (weder toejuichingen.)\nIn dezelfde zitting verklaarde de regering besloten te hebben , om af te zien van de voorgestelde verhooging  der income-tax. — Ite (Globe heeft berigten ingewonnen bij de fransche ambassade alhier, en megl , dat men heden namiddag ten iwee wre daar nog niets vernomen had van L*odewijle Philips, den hertog van Montpensier, de hertogin van JVemours of den heer Gitistot.  Kier te lionden gelooft men, dat de honing en de koningin siich in Melgië bevinden — Hetzelfde blad zegt het volgende per electrischen  telegraaf van Southampton ontvangen te hebben  , ofschoon het niet voor de waarheid kan instaan:\nZoo even is hier eene stoomboot, vol passagiers, aangekomen. Toen zij Havre verliet, liep er het gerucht, dat Ijodewijlc Philips dood was. Havre is vol personen, die op eene gelegenheid wachten , om naar Engeland over te steken.\nDe stoombooten Monarch en Iberia, zullen door de regering I naar Havre gezonden worden. Alle tle beschikbare stoombooten j in deze haven (Southampton) ziju van wege de regering gelast; zich gereed te houden om naar Eraukr'tjk te vertrokken. Er j is juist eene dépêche van de engelsche regering ontvangen , I welke per Monarch zal verzonden worden. Gisteren avond ten half acht ure is «le hertog van Bfemours hier te Lenden in het liötel der fransche ambassade op Manchestersquare  aangekomen , vergezelil van den hertog en de hertogin Augustus van Saksen-Cotourg (prinses Clémentine) en den graaf de Jarnac, de fransche gezant. De hertog scheen zeer afgemat door groote vermoeijenissen. Bij hunne vlugt uit Parijs hebben zij niet de geringste bagage kunnen medenemen , zoodat zij in dezen oogenblik inderdaad van alles ontbloot zijn. Kort na zijne aankomst heeft de hertog een bezoek ont,vangen van prins Albert. Bij ziju vertrek uit Parijs had de hertog met zijne gemalin afgesproken, dat ieder hunner een anderen weg zou volgen, en . dat zij elkander op eene bepaalde plaats weder zoudeu ontmoeten. Toen de hertog de kust bereikte, ontdekte hij dal zijne gemalin er nog niet was, eu thans schijnt zij in de verwarring  van deu oogenblik ongelukkig te zijn achtergelaten. Gisteren kwam ook de prefect van policie hier aan. Hij was in den nacht van Donderdag uit Parijs ontsnapt, .li. Zaturdag is de minister van marine, hertog van Montebello, hier gearriveerd. Hij is met weinig moeite ontkomen, doch i-bok, even als bovengenoemde vorstelijke personen, van alles, zelfs van de noodigste kleedingstukken, ontbloot.\n— Men vermoedt, dat de minister van binnenlandsche  zaken, gra^.f üuchatel, over de belgische of over de zuidelijke grenzen ontvlugt is, en in het laatste geval de wijk genomen heeft naar Engeland. —■ Er loopt een gerucht , dat de heer Guizot in Londen is.\n— De Times zegt, bij telegraphische dépêche berigt ontvangen te hebben, dat Frankrijk deu oorlog aau Oostenrijk verklaard en een corps van 80,000 man afgezonden zoude hebben. {Onze couriers, alsmede de -parijsche dagbladen van 28 Februarij , maken hier niet het minste gewag van.)\nHet rijks stoomschip Stromboli, bevelhebber lord A. W. Beauclerk, heeft bevel ontvangen om zee te kiezen, ten einde den koning der Franschen, diemen vermoedt dat zich tusschen Duinkerken en Dieppe zal bevinden, aan boord te nemen.\n— Heden namiddag ten half drie ure is een kabinetsraad hi het gebouw van het ministerie van buitenlandsche zaken gehouden.  De Globe meent dat de engelsche regering de striktste onzijdigheid iv acht zal nemen, en dat de fransche natie een verbond zal trachten te sluiten met Engeland.\n— Eergisteren (Zaturdag) zijn niet minder dan 20 buitengewone  treinen van Dover naar Londen vertrokken. welke allen fransche vlugtelingen ovcrbragten. Heden morgen waren alle treinen weder buitengewoon zwaar beladen, en de aankomst der passagiers aan de London-brug verwekte eene groote sensatie.  Onder de vlugtelingen bevonden zich velen van den hoogen franschen adel. Een gerucht, als of vier stoombooten naar de fransche kust zouden ziju afgezonden, wordt door de llerald als ongerijmd  tegengesproken. Niet ééne oorlogsstoomboot is afgezonden  , maar de admiraliteit heeft alle pogingen gedaan, otn iedere bescliikbare particuliere stoomboot te kunnen gebruiken tot hot overbrengen van die personeu, welke Frankrijk zouden willen verlaten en zich naar Engeland begeven (zie hierboven de depêche  uit Southampton.) De verschillende stoomboot- en spoorweg-maatschappijen  hebben zich bereid verklaard, om te voldoen aau den wensch der admiraliteit.\nDuitsche Post.\n* Frankfort, 27 Eebruarij. Uit Koblents wordt van den 23sten dezer geschreven , dat het aldaar in garnizoen liggende 29ste regiment bevel heeft ontvangen zich niarsehvaardig te houden. Ook ammuniiie-wagens staan reeds gepakt. Niets is echter uitgelekt nopens de bestemming derzelve. Naar men verneemt zal het carnavals-feest dit jaar in sommige steden aan den Rijn niet gevierd wordon. — Te Keulen zal eene steenen brug over denliiju, alsmede eene veiligheidshaven voor de overwintering der schepen gebouwd  worden.\n— Van onderscheiden kanten blijft men verzekeren, dat Oostenrijk  wezenlijk voornemens is, om niet alleen aan Lombardye maar ook aan audere gedeelten van het keizerrijk belangrijke hervormingen toe te staan. — De onlusten iv Stiermarken zijn wel is waar gestikt. maar vaar het schijnt heerscht er daar nog veel ontevredenheid, minder tegen de regering dau wel tegen de grondbezitters; iets hetwelk aan de jongste gebeurtenissen in Galicie herinnert. Dit is bijzonder het geval onder de boeren in de distrioteu van Judenburg  en Bruck, die beide nog sterk met troepen bezet blijven. De daar plaats gehad hebbende onlusten waren echter van geen staatkundigen aard, en sproten voornamelijk voort uit den drukkenden  last van heerendiensten enz., waaraan de boerenstand bij voortduring onderworpen is. Het schijnt echter , dat, de regering zich onledig houdt met het plan, in dit opzigt hervormingen in te voeren, en dat hiervan geene verdere gevolgen zijn te vreezen-\nHoogte van den Rijn te Keulen,- den 29sten Eebr. 19 voet, 8 duim.\nITALIE.\nToen het berigt te Napels ontvangen was. dat koning Karel Albert aan Piemont eene constitutie verleend had, begaf zioh eeue onafzienbare menigte met de driekleurige vlag aau het hoofd, naar het hotel van den consul van Sardieuie, om hem geluk te wensehen. Des avonds was de stad verlicht. Te Napels hebben bijeeuscholingen van lieden uit de lagere volksklasse plaatsgehad, en wel voor het koninklijk paleis, ten einde werk te bekomen. Men zegt namelijk , dat, vrees voor i oostenrijksche tusscheukomst de vermogenden terughoudt, om \\ werken van groot belang te laten ondernemen en dat dit de oorzaak is van den grooten nood, welke hier heerscht. Men beduidde hen dat de koning thans wat anders te doen had eu o-een werk kon verschaffen; dat zij zich naar huis zouden  begeven en dat ieder zou trachten zoo veel werk to krijsien , als in ziju kring mogelijk was. Te gelijk verschenen patrouilles van de nationale garde, welke deze vermaning klem bijzetten; meer echter werkte nog de regen , die des middags bij stroomen uederviel en de straten deed ontruimen. Een zoodanig verschijnsel  is onrustbarend ; want het volk van Napels is niet geduldig genoeg om grooten nood te verdragen en herinnert  zich te veel zijne vroegere overmagt. Bovendien heeft het gerucht, dat de wet op de verkiezingen in een bekrompen\n/.iu uitgevallen is, een slechten indruk gemaakt, en er wötw» oetitien tegen dezelve voorbereid. — Eeue poging van hegerneen,  om de woning vanden gewezen minister SanA.ngel°' die bezitter is van een der grootste museums der wereld, in brand te steken, is gelukkig verhinderd. De nieuwe minisW van justitie, Bonnani, heeft om zijn ontslag verzocht, oind»' (hen naar zijn gevoelen te veel aanhangers van het oude stelse1 op hunne posten laat. Dc fransche gezant Bussières is d°°r de leden van het ministerie en dc aristocratie uiterst koel out' j vangen geworden. Te Messiua heerschte den 17 Eebr. eeue groote beweging; | rnoLi had de nieuwe constitutie geweigerd. Uit Palermo wa» | een aantal personen tot hulp konen opdagen. Er hadden eemge I moorden in de stad plaats gehad, die door aanhangers van de J ; partij vau achteruitgang gepleegd waren. De Pallade verkondigt met groote vreugde, dat de pauselijk 6 | regering is overgegaan tot wapening van de reserve der nationale  garde en dat deze binnen eene maand zal bijeengeroepen ! worden. Men spreekt veel vau het houden eener groote wapenschouwing  over dit korps, waarbij de paus zelf zou tegenwoof' dig zijn. De berigteu uit Lombardije zijn ongunstig. In alle stede» zijn do garnizoenen bestendig onder de wapens, daar meniede' oogenblik een algemeenen opstand te gemoet ziet. De geeste' lijken zijn verantwoordelijk gesteld voor alle wanordes, &e plaats zullen hebben, wanneer de alarmklok in hunne parochie\"1 getrokken wordt. Berigten, die overigens niets meer als losse geruchten ziju• verzekeren, dat Pavia door de Oostenrijkers gebombardeerd isdat  deze laatste te Alexandrië zijn binnengetrokken en dat cc» groot aantal vaartuigen op de Po in gereedheid liggen, omlro6' pen over te brengen.\nGedurende de dagen van 15, lü en 17 Eebr. hebben Bergamo ernstige ongeregeldheden plaats gehad, die echt*1 door de militaire magt werden onderdrukt. De troepen hebben vuur gegeven en eenige inwoners gekwetst.\nBelgische Post.\nBrussel, 29 Eebruarij. De nacht is zeer rustig afgeloO\" pen; door het schoone weder uitgelokt, waren de straten e» pleinen met eene menigte wandelaars bedekt. Twee personen die Leve de Republiek riepen, zijn onder het schaterend gel»**1 der menigte in hechtenis genomen.\nIv het Théatre Menard werd gisteren een briefje op het toO' neel geworpen, ju hetwelk verzocht werd, dat een Elaamse» lied, bekend onder den naam van den Vlaamsche» Leeuw zoude gezongen worden; het lied is eene prolestatie tegen elke anti' nationale poging. De policie die in andere gevallen met tuS' schen beiden zou zijn getreden, heeft de lezing van het bill*\" niet toegestaan. Donderdag 11. koesterde het volk te Parijs de vrees, dat h*\" leger zich van dc fortificatien zoude meestor gemaakt hebben-Eenige leden van de provisioneele regering deden al wat mog*' lijk was om het volk over te halen, tegen dezelve op te nikken •\nmaar men antwoordde hen: Neen, neen, wij willen niet bedro' gen worden even als iv 1830. Toen zond men ons naar liane bouillet, om tegen onzen wil eene regering te maken. Thans blijven wij te Parijs!\n— De zitting der kamer van vertegenwoordigers is gisteren slechts kort geweest. Het ministerie heeft zijn ontwerp to' hervorming der kieswetten teruggenomen en een ander in o 6 plaats gegeven, waarbij de census , zoowel in de stedeu a's op het platte laud, op het minimum van f2O wordt bepaald—  De Goiirrier dAnvers heeft heden voor de laatste ma\" het licht gezien. Het blad zegt, geen gebrek te hebben a»n abonnenten, maar de taak te hebben vervuld, die het zioh tel' doel had gesteld, namelijk de eonstitutioneele regten te verd*' digen, wier genot bij het charter van 1831 aan alle Beige\" verzekerd was. Voornamelijk wilde het blad bewijzen, dat li' beralen en katholieken volkomen eenstemmig kouden ziju op het politiek terrein, dat door het congres is afgebakend. »N\" er geene partijen meer in ons schoon vaderland bestaan,« zo* besluit, het blad , » houdt onze zending natuurlijk op. Dat *ï uit het strijdperk treden is ecniglijk veroorzaakt, omdat on* doel bereikt is. Overwegingen van geldelijk belang, zijn gehee' vreemd aan het opïiouden van ons blad. De Courrier d'Aiire f> heeft zich alleen gevestigd; vrij bij zijn ontstaan, vrij bij de» voortgang zijner werkzaamheden, blijft hij vrij tot aan zijll laatste uur. Hij valt alleen !it\nBINNENLAND.\nBotterdam, 1 Maart. Gewoonlijk goed ondcrrigte personen ver' haalden ter foetm-Ke, berigten te hebben on*' vangen, dut l^odcwijk Philips en de hee' Giaizot zich nog in Frankrijk bevonden e'1 hun -weg naar het zuiden laadden genomen* —ai —- Ml.el is ons hoogst aangenaam,, heden «** het Handelsblad te mi en , dat het onme ge' voelens deelt en dat het, het echte consti' tsttionnele Itoningsehtip , als den hechtstei* sfeun beschouwt roor ons roïksbesla-at*-\n-, ...wnn— Door de Nederl. Handel-Maatschappij zijn voor deze maan\" bevracht de schepen: Voor Rotterdam : Cornelis iVemard Eduard, kapt. B' 1 lagers: Doggersbank, W. Smith; Maria, E. Verschoor; D/rJ baarheid, aan de N. 11. M., P. G. Pott; Anna, B. H. Kuyper; Maasstroom, H. Schut; Maas, ,T. Timmermans.\nVoor Amsterdam: Pollux, Klein; Stad Amsterdam-, Blok\" ziel; Admiraal Jan 'Everlsen, Kuiper; Petrus, Stokvliet; /In»'1 Maria Henriette, Zeylstra; Marie, ; Jacob Cats, J. A-Keeman, v. Dordrecht.\nVoor Dordrecht: Orion, O. M. Borghorst. Voor Middelburg : Onderneming, .1. A. van Boven,\nHet is gewis niet onbelangrijk in deze oogenblik' ken van beweging in Frankrijk , het gevoelen der Rij'l' provinciën daaromtrent te kennen. Het dagblad va» Keulen, dat als de tolk der aldaar heerschende denk' wijze kan beschouwd worden, laat zich hieromtrent volgender wij ze uit: -/Frankrijk, welks bestuurders gedurende 15 jaren in eene onl>e' grijpelijke werkeloosheid hieven volharden, en, terwijl utopische the\"\" rien de diepste grondslafjen van het bestaande trachtten te ondermijne»' tegenover de dringende behoeften aan hervormingen, den hoogm°e van de hardnekkigste werkeloosheid stelden, die eindelijk tot cc' Minden haat tegen iederen eisch der openbare meening, tegen e'\" nationaal oordeel en vooroordeel aangroeide — dit Frankrijk schijnt »u plotseling de alle staten bezig houdende taak van huishoudelijke veri>e' teringen en materieele vereffeningen, op eene tot dusverre ongehoord6 wijze, met de staatkundige taak van eene, de nationale zelfregeri»? waarborgende constitutie te vereenigen en dit daardoor tot stand\" willen brengen , dat het alle klassen des volks in primaire vergaf' ringen en kommissien tot onmiddelijke medewerking bijeenroept. Zn len de zoo onmiddelhaar vereenigde, verschillende bestanddeelen der natie, geruststellende, scheppende denkbeelden in het leven roepen» of veel meer voor langen tijd alken tegen elkander indruisschende eS v ertcerende vlammen telen-\""}