{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051789764/1baf9fd0a5eff6c9ea4f7897fa1cef87", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»b in dieser Ztnstalt, wie in Bibliotheken und Staatöämtern diejenige», die am wenigste»z« brauchen sind, am höchsten gestellt werden, aber wir schenk wie «ine junge zarte Schülerin von der höchsten Höhe, die sie in dieser Anstalt erreichen konnte, herunter gereicht wird, und wie sie, im Gefühle entweder ihres bescheidenen Selbstbewußtseins oder im Instinkte des EramenfieberS gewaltig schreit und gar nicht darnach aussieht, als ob sie freudig die Bahn deö Wissens beschritte! Der „Punch\" blieb nur so länge, bis die lieben Kleinen alle ihre Fragen und Aufgaben gelöst und jedes besonders von den geehrten Herren Eraminatoxen in die Wange gekniffen und mit einem besonder» „Bravo!\" belohnt wurde. „Punch\" wartete mit Geduld alles ab, was über die tiefen Geheimnisse des „Einmaleins,\" der geographischen Geheimnisse, daß z. B. Wien die Hauptstadt von Oesterreich ist u. s. w-, abgehandelt wurde; und nachdem er lange vergebens wartete, ob über sittliche Bildung des Herzens, über die wahre religiöse Erziehung, über daö Gemüth und das Wesen des weiblichen Lebens u. s. w. etwaS gesagt wurde, als der an solche Prüfungen gewöhnlich angehängte „Tanz\" für Lehrer, Hausfreunde und Bekannte geendet hatte, und die Minder wieder alle in die Schränke eingeräumt tvaren, welche deS Nachts, «mgestürzt, auch die Stelle von Ersatzbetten vertraten, verließ „Punch\" die Anstalt, aber nicht, ohne erst den beiden Leberls seine volle Anerkennung ausgesprochen zu haben I\nRomeo Baldrians Lieben, od er: Die Schildkröte. Novelle von I. P. Lyser. (Fortsetzung.) „ES scheint wirklich,\" fuhr Sylvester ernsthaft fort, „als ob die Natur der Schildkröte mehr als anderen Thieren geistiges Empfindungsvermögen ver liehen habe, und ich wage, es zu behaupten. Jhre Emelinelebt ein Svnder-leben, wie es von manche« unserer Frauenherzen nicht tiefer und schmerz licher gelebt wird.\" „Ich muß Ihnen sagen,\" sprach Scharrer treuherzig, „ich habe unsere Emeline immer für ein ganz dummes Viecherl gehalten.\" „Wahrscheinlich hat sie sich vor Ihnen gescheut und sich gegen Sie verstellt.\" „DaS ist meiner Se?le möglich! — Aber eS wär' doch wirklich kurioö!\" „Aber auch ganz natürlich, lieber Kollege! — Nehmen Sie doch nur an: die Schildkröte wurde als ganz junges, kaum zur Reife gediegenes Geschöpf dem heimatlichen Sande entrisse» — Sie hatte eben ihr erstes Ziebeöverhältniß mit ein^m Schildkröten-Jünglinge angeknüpft — der Schmerz der Trennung betäubte sie so sehr, daß es viele Jahre währte (denn allerdings denken die Schildkröten langsamer als wir, da sie älter wie wir werden und mithin mehr Zeit zum Nachdenken haben), bevor sie im Stande war, sich alle Bilder der Heimat: den Nil, die Pyramiden — die Höhle, in der sie gelebt, vor Allen aber das Bild des Geliebten sich wieder lebhaft in's Gedächtniß zurückzurufe». Dieser Zeitpunkt ist jetzt kben eingetreten, unsägliches Heinwch, ungestillter Drang nach Vereini gung mit dem Geliebten erfüllt sie ganz, und die ganz natürliche Folge davon ist, daß es ihr ergeht, wie ihrer Namensschwester i» der Oper: k/Die Schweizerfamilie.\" „Es härmt sich ab das junge Blut, Sie sieht sich nicht mehr gleich, Erloschen ist der Augen Glut Und ihr Geficht so bleich.\" „Aber was meinen Sie, was könnte dem armen Dinge helfe»,\" fragte mitleidig der Stadt-PhysikuS, „sollen wir sie da her bringen lasse» und ihr mit Gewalt eine Fl«sche Champagner in den Halö gieße», damit sie lustig wird und ihre LiebeSgedanken vergißt?\"\nSylvester schüttelte das Haupt, und versetzte: „Sie vergessen, daß Emeline dem weiblichen Geschlechte angehört, da nützt der Champagner nichts wider den LiebeSgratu — höchstens eine neue Liebe könnte sie die alte vergessen lassen.\" „Damit ist'S nichts,\" rief der Bürgermeister, „der gnädige Herr hat ür die Emeline, weil sie so groß und schön ist, bare tausend Thaler bezahlt, ein Schildkrötenkerl von gleicher Größe würde nicht weniger osten, und wollten wir auch aus ihrem Vermögen das Geld spendiren, UM ihr einen Manu zu verschaffe», wer steht uns dafür, daß er ihr gerade recht ist?\" „Sehr wohl bemerkt,\" stimmte Sylvester bei, „und ich muß aus drücklich darauf aufmerksam machen, daß ein Schildkrötenweibchen in diesem Punkte weit kritischer ist als die meisten unserer Weiber! Ich lebe der esten Ueberzeugung: unsere Schildkröte wird nur den Einen lieben, den ie in ihrer Heimat liebte, und wer weiß, welcher Fellach diesen Schild-^rötenjüngling schon längst gefangen, ausgefressen und daö Schildpatt ver laust hat.\" „Ich muß gestehen, das Schicksal der guten Emeline gäbe.Stoff zu einer interessanten Ballade,\" sprach Rosengeist, „übrigens interesfire ich mich um so mehr für daö arme Geschöpf, als man mir die Ehre erzeigt >>at, mich zum Vorsitzenden des neu zu gründenden Vereines gegen Thier-quälerei zu wählen. Arme Emeline!\" und gerührt stürzte der Advokat ein neues Glas hinab. „Ach!\" begann der Bürgermeister mit wehmüthigem Tone, „ach! da stiften sie nun überall Vereine für das liebe Vieh, indeß sich Keiner der armen Menschen erbarmt, die Heuer wieder in großer Noth sind deS theuern BroteS wegen und wegen der Kartoffelkrankheit —ich als Bürger meister thue, was ich!kan», aber ich bin selber nicht reich, und muß froh fein, wenn ich einmal einigen guten Freunden ein Glas Wein vorsetzen kann, im Uebrigen W«ß ich mich einschränken, und sogar meiner lieben Frau, die sich eben in gesegneten Umstände« befindet, das Allernoth-wendigste versagen, nämlich eine Schildkrötensuppe, wovon sie gelesen hat, daß man sie in Hamburg bei eiyem armen ^lKÄS^gegessen hat, und wornach sie nun ein Gelüste trägt. Der Himmel weiß, was hir traurige Folge» das »och haben kann, am Ende bringt sie ein Kind zur Welt mit einem Schildkrötengesichte, wie ich letzthin eine Geschichte von einer KausmannSfrau in Köln gelesen habe, die ein Knäblein geboren hatte, das einem ganz andern Manne ähnlich gesehen hat, als ihrem Eheherrn. Aber ich kann meiner arme» Frau nicht helfen, ich kann keine Schildkröten kaufen, eigentlich ist es wohl Sünde, daß wir in dieser betrübten Zeit eine Schildkröte unterhalten, die nicht einmal fresse» will, weil sie daö Heimweh und ihre LiebeSgedanken im Kopse hat; nun, wenn sie stirbt, so wird die Armenkasse um dreitausend Thaler reicher, jetzt ist sie — Gott sei'S geklagt — so gut wie leer.\" „Meine Herren,\" sprach Sylvester, „ich habe zwar in dieser Ange legenheit keine berathende Stimme, aber meine unbefangene Meinung aus-zusprechen, sei mir gestattet, ich glaube, uns Allen hier könnt? geholfen werden, wenn zwei Augen für immer sich schlössen. Emeline, das ist ge wiß, kann nicht mehr genesen —der Gram der Liebe, das Heimweh wird sie tödten, und kaum ein Jahr noch gebe ich ihr zu leben. Da sie aber nun nicht eigentlich körperlich, sondern nur geistig krankt, so wäre das Beste, man tödtete sie rasch, ließe der Frau Bürgermeisterin von ihrem Fleische einige Suppe» kochen, zahlte ihrem Arzte und ihrem sonstigen Anssichts-Personale einen vollen Jahrgehalt, und daö übrige Vermögen fiele sofort der Stadtarmen-Kasse ««geschmälert zu.\" „Ich stimme dem Vorschlage bei!\" rief aufspringend Romeo. „Ich ebenfalls!\" rief Rosengeist, „denn ich halte eS geradezu für Thierquälerei, so ein armeö Thier hoffnungslos leben zu lassen, wenn eS daö Heimweh und LiebeSgram hat.\" „Nun denn! so stimme auch ich bei!\" rief der Bürgermeister. „Aber ich noch nicht,\" sprach langsam Scharr«, „ich muß mich doch erst überzeugen, ob denn da» arme Vieh wirklich so hoffnungslos ist — ich hätte Lnst, eine K»r mit ihr anzustelle».\" <Schl«ß kfolgt.)"}