{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/ce26c5251f277067e851772edbaae78c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Erledigung e n.\nEsncurs-Kundaachur.g. ^ Im Bereiche der vereinten Cameral- Gefallen - Verwal tung für Oesterreich ob und unter der Enn« ist die Stelle eines Kanzley-Assistenten mit dem Zahre«gehalte von 400 fl. in Erledigung gekommen. Die Bewerber um diesen Posten, oder um eine bey diesem Anlasse sich etwa erledigende Kanzley - Sffistentenstelle mit 550 fi., 200 fl. oder 250 fi. Besoldung, haben ihre gehörig instruirten Gesuche, mit den Beweisen über die bisher voll streckte Dienstzeit und entsprechende Vorbildung für da« Kanzleyfach, daiin unter Anführung ob und in welchem Grade der Bittsteller mit einem Gefallsbeamten in Oester reich ob und unter der Enn« verwandt vder verschwägert sey, im vorgeschriebenen Dienstwege längstens bis 1. Sep tember l. Z. einzubringen. Von der k. k. Eameral-Gefällen-Verwaktung für Oester reich ob und unter der Enn«. Wien am 1?. Zuliu« 1848. s>Z5Z^ Kundmachung, ^ ErledigteLehrkanzel. Zur Besetzung der an der k.k. Universität zu Lemberg erledig ten Lehrkanzel des Oest. brgl. Rechtes, womit einZahresgehalt von 1200 fl„ mit dem Norrückungtrechte in die höheren Ge haltsstufen von 1500 und 2000 fl. verbunden ist, wird zu Folge Verordnung des hohen Ministeriums des öffentlichen Unterrichtes rom 2. Julius 1848, Z. 4277, an der hiesigen Hochschule, dann an deü Universitäten zu Lemberg, Prag und Olmütz den 12. Octvber d. Z. ein Concur« abgehalten werden Diejenigen, welche sich diesem Concurse zu unterziehen ge denken, haben sich spätestens 2 Tage vor Abhaltung derCon-kurSprüfung beydem k. k. Vice-Direct»rate der juridisch-po litischen Studien allhier zu melden, und in ihren dortselbst zu überreichenden Gesuchen um die erledigt« Lehrkanzel sich vorläufig mit dem Taufscheine über ihr Alter, ihren Geburts ort, ihre R»ligion, ihren Stand, dann mit den Studienzeug-nissen, über zurückgelegte obligate und nicht obligate Zacul-tälSstudien, so wie über die allfällige Erwerbung eines aka demischen Grades, ferner über ihre Sprachkenntnisse, sonst etwa schon geleisteten Dienste,, sittliches Wohlverhalten ic. auszuweisen, auch die bereits früher für andere Lehrkanzeln abgelegten Concursprüfungen in ihrem Gesuche einzeln an zugeben, und zu bemerken, ob und im Beziehungsfalle mit wem und in welchem Grade sie mit einen« an der obgenann-ten Lehranstalt Angestellten verwandt oder verschwägert seyen, ihre Bittschriften sind mit den erforderlichen Zeugnis sen und Urkunden zu belegen. Den Bewerbern um diese Lehrkanzel wird übrigens ins besondere die Lieferung des Beweises der Kenntniß der Pol nischen Sprache zur Pflicht gemacht. Von der k k Ni. Oest. Landesregierung. Wien am 18, Julius 1848. sii?4Z^ Eoncurs-Verlautbarung. ^ Zur Besetzung der in der k. Freystadt Tyrnau erledigten Stelle eines technischen Zelchenmeisters mit dem ein Gehalt von 200 st. C. M. und Wohnung« - Relutum von 60 fl.! E. M. jährlich verbunden ist, wird hiermit der CvncurSauf > den 26. August l. I. ausgeschrieben. Die mit dieser Stelle verbundenen Obliegenheiten bestehen ^ in der Ertheilung des theoretisch praktischen Unterrichts! hauptsächlich in allen Zweigen der technischen Zeichenkunst am Dinstag, Donnerstag, dann an Sonn- und Feyertagen durch vier Stunden täglich. j Bewerber um diese Stelle haben sich am Tage vor dem Obenbenannten mit den nöthigen Moralität« - und Zähig-keitszeugnissen »ersehen, bey dem hiesigen Localjchulen-Di-rector zu melden, wobey noch hinzugefügt wird, daß In dividuen die in der Architektur und Geometrie bewandert, sind , den Vorzug haben werden !\n^565^ Kundmachung. ^ Erledigte Tauchhart'sche Stiftungs - Betheilungen. Aus den Gottfried Tauchhart'sche» Stiftung«-Interessen sind drey StiftungSbeträge, jeder mit 25 fl. 20 kr. TM. an arme Witwen oder Waisen von Mitgliedern der hiesigen Uni versität zu verleihen. Diejenigen, welche einen derley Betheilunzsbctrag erhal ten »ollen, haben ihre Gesuche bis 20 August 1848 bey dem UniversttätS-Consistvrium zu überreichen. Diese Gesuche müssen mit dem Taufscheine und dem Ar mutszeugnisse belegt seyn. Wien am 11. Zuliu« 1848. ^i2SS^ Dienst-Concurs. ^ Der Dienst eine« Controleur« bey dem k. k. Hüttenamte Lend im Lande Salzburg ist zu verleihen. Mit diesem in der X Diätenclasse stehenden Dienftposten sind folgende Genüsse verbunden: An jährlicher Besoldung .... 450 fi. — kr. CM ein Deputat von jährlichen 16 Wiener Klaf. weichen Brennholz »ifi. 24 kr. 22 » 24 » » ein Äeputat von 40 Pfund Unschlitt-kerzen » 15 kr. ...... . 10 » — » »\nzusammen . 482 fl 24 kr. CM. eiü Naturalquartier und der unentgeltliche Genuß eines 2?« Q. Kl. großen Gartens und 1228 Q Kl. großen Wies und Feldgrunde«. Die Erfordernisse für den Dienst sind: Mit gutem Erfolge absvlvirte bergakademische Studien, theoretische und practische Kenntnissein der Silber-jUNdKu-pforh'atten-Manipulation, in dem Probir- und im Maschi nenwesen, Gewandtheit in der montanistischen GKd- und Materialrechnungsführung, Fertigkeit im Geschäftsstyle und die Leistung einer baren oder fideijussorischen Dienst-Caulion im Betrage von 450 fl. CM. Compelenten haben ihre eigenhändig geschriebene« Gesuche binnen K Wochen im Wege ihrer vorgesetzten Behörden hier her! einzureichen, und in selben sich über jede obiger Erfor dernisse, so wie über Alter, Familienstand, Studien und bis herige Dienstleistung durch Urkunden auszuweisen, und die Erklärung beyzufügen ob, und in wie ferne sie mit Beam tet de« obigen Amtes oder des Oberamte« verwandt oder verschwägert seyen. Vom k. k Salinenoberamte. Gmunden den 18. Zuliu« 1848. ^iiS22^ Hu schmied-Gewerbe. ^ Zn der Gemeinde Hinterbrühl ist ein Hufschmiedgqwerbe züiergeben. Bewerber um selbes haben ihre Gesuche bis Ente August d. Z. bey der Herrschaft Liechtenstein einzurei chen , und sich über ihre erworbenen Kenntnisse, Moralität uns Skrmözen auszuweisen. Herrschaft Liechtenstein Brunn am 19. Julius 1848. I^i2ks^ Concurs-Kundmachung, ^ der 'k. k. Gteyermärkisch-Zllyrischen Cameral-Gefällen-Ver-waltung. (Mgen Besetzung einer Eameral-Bezirksvorstehersstelle.) Im Bereiche der k. k. Steyermärkisch-Zllyrischen Lame-ral»Gefallen i Verwaltung und zwar in Klagenfurt ist die mit dem Titel und Charakter eines k. k. Cameralrathe« ver bundene Cameral-BezirksvorsteherSstelle mit dem Zahresze-halt^ von Eintausend sechshundert Gulden in C.M erledigt. Diejenigen, welche diese Stelle, oder für den Fall als durch eine Uebersetzung die Vorstehersstelle für einen aidern Cameral-Bezirk in Steyermark oder Zllyrien mit demselben Bezüge erledigt werden sollte, eine solche zu erlangen wün schet , haben Sorge zu tragen, daß ihre documentirten Ge suchs im vorschriftsmäßigen Wege bis längsten« fünf und zwanzigsten August 1848 sicherlich bey der k. k. Cameral-Gefckllen-Verwaltung in Gratz einlangen. E« ist sich darin über da« Lebentalter» die zurückgelegten\nBsrufSstudien, die l»«her voLstreckte SUalsdienstleistmig, die höhere Autbildung für »en leitenden Dienst bey den Ge-fällS-Behörden, und Mr alle sonstige Kenntnisse und Ei genschaften, intbesondvre über die Sprachkenntnisse, in «elcher Beziehung die Kenntniß der Krainerischen, oder Wenigsten« einer Slavischen Sprache den Vorzug gibt, aut-,»weisen, und anzugeben, ob und in welchem Grade Bitt steller mit einem dieser Cameral-GefSUen-Berivaltung un terstehenden Beamten verwandt oder verschwägert sey. Gratz am k. Zuliu« 1848. si4i2z,^ Di-ttstes-Ausschreibung si) Die Stelle de« Zeugwlart« bey der ob der Ennsischen Pro-vinzial-Baudirection mit dem Gehalte jährlicher 400 fl. CM» ist erlediget. Bewerber um dieselbe, oder die hierdurch eventuell in Er-gung kommenden Stellen, haben die mit den Prüfung«-Z ugnissen gehörig belegten Gesuche, worin sie sich über Al ter, Moralität, KenntMe, bisherige Dienstleistung, und allfällige sonstige Eigenschaften »»«zuweisen, dann anzugeben haben, ob, und in welchem Grqde sie mit einem Beamten» der hierländ.Baubehörden verwandt oder verschwägert seyen, im Wege ihrer vorgesetzten Behörden bi« 15. August bey der k. k. Prov Baudirection für Oesterreich ob der Enn« und Salzburg zu überreichem Von der k k. ob der Ennsischen Lande«regierung. Linz am 6. Zuliu« 1848. Joseph Christian, k. k. Regierungs-Secretär-j^iz-!6^^ Concurs zur Besetzung der bey dem k k. Cisenwerk«-Verwe«amte »« Eibiswald in UntersteySrmark erledigten Verwesersstelle. Bey dem k. k. Eisenwerks - DerweSamte zu Eibitwald in Untersteyermark ist der DiensteSposten eines Verweser« mit dem Genusse einer jährlichen Besoldung von 700 fl. CM., 15 Klafter 28zöllige« Scheitholz » 1 fl. 18 kr., 100 Ztr. Steinkohlen in n°tu> -> z» 9 kr., 40 Pfund Unschlittkerzen zu I4kr.; Naturalwohnung, ein Gemüsegarten von 260 Q. Kl., ein Weingarten von 200 Q. Kl., eine Obstwiese von 1050Q. Kl., endlich 2 Zock S5VQ. Kl.Acker u.Miensengründe zur Unterhaltung zweyer lKühe, verbunden mit der Oblie genheit eine« Caution«erlage« vor der erfolgenden Beeidi gung von 700 fi. CM. in Erledigung gekommen. Für diesen Dienstpösten »er X. Diätenclasse ist ein Indivi duum erforderlich, welche« dieBergwerks-Collegien zu Schem-nitz mit Autzeichnung absolvirt hat, im Concept«-, Rech nung«- und Cassafache gut bewandert, im Holzbringungs-und VerkohlungSwesen, so wie auch im Steinkohlen-Berg baue gründlich erfahren ist, und von allen Zweigen der Eisen-manipulativn, vorzüglich csber von der Eisenfsischerey sowohl in gewöhnlichen Herden al« auch in Puddlingöfen, dann von der Stabeisenerzeugung mittelst Hämmern und Walzwerken gründliche Kenntnisse und practische Erfahrungen besitzt. ES haben daher diejenigen, welche diese Eigenschaften be sitzen, und um die offene Dienstelle competiren wollen, ihre, hinsichtlich der Fähigkeiten» de« Lebensalter«, derMoralität, der früheren Dienstleistung, dann des ledigen oder verehe lichten Stande« (im letzteren Falle mit Bemerkung derKin-derzahl) gehörig instruirten, eigenhändig geschriebenen Ge suche, so ferne sie im k. k. Dienste stehen, im Wege ihrer vor gesetzten Behörden, außerdem aber unmittelbar an diese k.k. Steyermärtisch-Oesterreichische Eisenwerks - Directivn, vom unten gesetzten Tage binnen längstens 4 Wochen portofrev eingehend zu machen, sich anbey aber auch über die Vermö genheck die zu leistende Cautien vor der erfolgenden Beeidi gung bey dieser Direktion berichtigen zu können, so wie über den allfälligen Bestand einer Verwandtschaft m t den Glie dern dieser Direction oder mit den Beamten des k. k.Merwes-amtes zu Eibiswald legal auszuwei en. Von der k. k. Steyerm. Oest. Eisenwerks-Direction. Ebener; den 15. Julius 1848.\nKundmachungen\n^iZ72^ Kundmachung ^2 wegen Beförderung der Oesterreichisch - Sächsischen Briefe über Preußen. Die Correspondenzen zwischen Wien und dem Königreiche Sachsen wurden bisher auf dem Wege über Prag btfördert, uns e« mußte für derley Briefe zu Folge Kundmachung vom 20st.n Februar 1842, Z 422/76, die gemeinschaftliche Pvrtotazce von 12 kr, überdieß aber für die nach und au« Leipzig lautenden Briefe zu Gunsten der Sächsischen Post-Casse ein Zuschlag«p»rto von4 kr., für den einfachen Vs Loth wiegenden Brief berichtiget werden. Da die Eisenbahn von Wien über Bre«lau und Görlitz nach Sachsen vollendet ist, so können Briefe auf diesem Wege bed utend schneller an die Bestimmung gelangen, al« auf jenem über Prag. Nach den angestellten Cvr« - Combinatio nen gelangt ein Brief zwischen Wien und Dresd?n um S bi« K Stunden, zwischen Wien und Leipzig um 14 Stunden Amtsb!. I848.3.Sand.Nr.L1s.\nschneller über Bre«lau al« über Prag, und Zeitungen au« Leipzig nachWien kommen sogar um 24 Stunden früher an. Wegen dieser bedeut nden Beschleunigung in der Beför derung w-.rden in Folge Genehmigung de« k. k. Fiianz-MinisteiriumS vom isten Zuniu« d. Z., Z. 11229/?M., die Zwischen Wien und mehreren Orten Sachsen«, nahment lich Dresden und Leipzig vorkommenden Correspondenzen und Zeitunzen vom 1. August d. Z. anfangend in geschlossenen Packetes über Bretlau versendet werden. Die iiäheren Bestimmungen, unter welchen diese Versen dung Ssatt finden wird, sind folgende: 1) Dtt« bither für Briefe zwischen Wien und Leipzig zu Gunsten der k. Sächsischen Pou-Casss eingehobeneZuschlag«-Porto von 4 kr. für den einfachen Brief hat aufzuhören. 2) Ntbst d-r gemeinschaftlichen Porto-Taxe von 12 kr. muß bey dem Umstände, al« der königl. Preuß. Post-Casse für die Gestattung de« Durchzuge« geschlossenen Brief-Packete eine Vergütung zu leisten ist, für jeden einfachen\nBrief au« Wien nach den bezüglichen Orten Sachsen« und umgekehrt im Transite - Porto von 4 kr. entrichtet werden, welche« für schwerer-Sendungen um die Hälfte diese«Sa tze«, a!so um 2 kr. für jedeS halbe Loth steigt. 2) Sendungen unter Kreuzband und Muster werden zur Beseitigung von Transits-Uu«lagen fortan über Prag ge leitet werden. > 4) Zn solchen Fällen, wenn über au«drückliche« Verlan gen der Aufgeber in Sachsen Briefe nach Wien über Prag gelangen sollten, werden jselbe den Adressaten bloß gegen Berichligung der gemeinschaftlichen Porto-Taxe voti 12kr. ausgefolgt werden 1 5) ES bleibt den Correspjondenten auch künftig freygestsllt, ihre Briefe entireder bey her Aufgabe zu frankiren , oder aber da« Porto von dem Empfänger bezahlen zu lassen. Wa« hiermit zur allgen^inkn Kenntniß gebracht wird. Von der k. k. obersten Hofpost-Verwaltung. Wien am IS. Zuniu« 1848."}