{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836326/3cc323579473c4cb500d9c0fc9cb0803", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "em,i, übq\nnMrig «ft-«-M. ^bjädng Sst S M. ^<N v rteljährig 1?. »0»r. T.M izclne Bllitter koste» N kr. S. «. u\">« ^gliche P»ftverfe»d««s. t ^ k k« djsh\"S t ft-E. M-N «i rtcljährig Zfl S. M-und > «serate aller Art werde» angevomwe» . lückungS - Gebühr für die eins»attige ^ jt-eile »ei einmaliger Sinrückung t kr. die zweite und dritte Wiederholung s Mal 2kr., folglich für dreimalige ^ ^ rückuna »kr CM.\nR « 4S 41 S« ^ R\nöi 7 l! '/ >0 6S\nM-\nauf sos mielhi\nErster Jahrgang.\nMotto: Gleiches Recht für Alle.\nNer»«tt»«g. In allen Angelegenheiten, »elch« di« Verwaltung des Journal« betreffe», wie M»on««ment», Inserate u f I« bittet wan sich in frankirten Briefen«« »a« Expeditions-Bureau, Stadt, Woll-»eile «r -u adreffiren » Dat Erpedlnons-Bureiiu ist taglich »»» ? Ubr Akub bi« ,2Uhr Mittag«, und»«« t—« Uhr Abends geöffnet. Redaction. Briefe und Mittheilungen, welch» kch auf die Redaction beziehen, bittet «an a» da« Redaction«-Bureau, Kohlmark» »r Ilt», dritten Stock send««»« woll«».\nI«2- »S.\nWie«, Komrkag den s4. Kextemker.\n»848.\nSS IS A A '/.\nher die österreichische Verfafsungsfrage. .7^ : ' w -' ^ ^\nDie Minister sind die Träger der Gewalt dem chstage gegenüber. Die großen' Interessen deö Landes, entweder zu entwickeln oder zu vertheidigen sind, wer den den Ministern vertreten. Die Mannigfaltigkeit der ovinzverhältnisse verlangt namentlich in Oesterreich eine enthümliche, starke und doch elastische Gestaltung der rsten Verwaltung. Die Einheit des Reiches soll durch Grundsätze aufrecht erhalten, zugleich aber die Auto-nie der Provinzen nur indem Maße beschränkt werden, die Gliederung eines großen Ganzen es nothwendig )t. Wir wollen daher von den Ministern jede klem me Einmischung in kleine Verhältnisse entfernt wissen, die e Regel eines Staatsmannes muß sein, nie zu thun, .s ein Subalterner eben so gut zu thun im Stande ist. m Minister muß nothwendig die oberste Leitung vorbe ten bleiben, wir erklären uns gegen ein« Centralisation, nicht nur die Finanzen drückt, sondexn was noch mehr , die allen Menschen der That und des Gedankens so ibare Zelt vergeudet. Wir verlangen von einer Ber atung, daß die Triebkraft mit der zu bewegenden Masse richtigen Verhältnisse stehe. Der Werth und die Größe er streng gegliederten Gewalt liegen in der Einheit Gedankens. Die Anfänger des Absolutismus führen auf! ^ Hintergrund für ihre Systeme gewöhnlich an, daß bchls r durch den Willen des Einzelnen uud durch seine unbe-zte Ausführung große Zwecke erreicht werden können, s ist richtig, wenn der Monarch ein großer Mann ist, s wohl nicht immer der Fall ist, es scheint uns aber weit >tiger aus freie Staaten eine Marime anzuwenden, die » durch die Freiheit leicht eine Wahrheit werden kann, natürlicher das Spiel der großen Staatsmaschine sich «qt, desto größere Wahrscheinlichkeit wird ein bedeu-de'r, thatkräftiger Geist haben , mit Entschieden-t und Einheit die Geschäfte zu lenken. Diese allgemeinen Betrachtungen, auf die wir zu zukommen noch Gelegenheit haben werden, geben uns, «die Zusammensetzung des Ministerrathes betrifft, fol-iöe Ideen: Die Anzahl der Minister wird nach der Einteilung großen Interessen des Landes festgestellt. Der Minister des Innern hat daS Einver-en, Mmen der Centralgewalt mit der Provinz zu vermitteln.\ne, b<\nen. bestes iSmcij\n>ch< >alpm\ntt gm ge-ft absud!\nzu W bildet gleichsam den Mittelpunkt, in welchem die abge-l ^ derten, neben einander stehenden Provinzen sich treffen, allen Angelegenheiten der innern Verwaltung, wo ge nsames, gleichartiges Handeln im Interesse des Ganzen hwendig ist. Der Minister deS Aeußern vertritt den (Je-mlstaat, seine moralischen und materiellen Interessen\nNr. > U\nsind gcrÄ ficht\ndem Auslande gegenüber. Europa darf nur ein einigeS Oesterreich kennen, der Zwiespalt der Provinzen, der Haß der Parteien dqrf den Fremden kein Anhaltspunkt für feindliche Plane werden. Frankreich und England haben es in ihrer Geschichte oft bewiesen, daß dem Auslande ge genüber jeder Gegensatz im Innern sich ausgleichen müsse, die Größe und das Wohl des Landes sind um diesen Preis. Der Minister der Justiz vertritt die Einheit der Gesetze im ganzen Staate. Die Organisation und Disciplin des Richterstandes, die Aufsicht über die An wälte der Krone, die Führung deS Staatssiegels, die Ver theidigung der Gesetze gegen jeden Angriff ist seine Pflicht. Der Minister des Unterrichts und des Kultus hat die Grundlagen eines zeitgemäßen und frei sinnigen Erziehungssystems zu wahren und gewisse Lehr anstalten in oberster Instanz zu verwalten, welche zur Be nutzung sämmtlicher Staatsbürger, aus Reichsmitteln er halten werden. Die Minister des Kriegs, der Finanzen, deö Handels, der Marine, haben ebenfalls die Cesammtinteressen des Staates zu vertreten. Der Mi nister der öffentlichen Arbeiten hat jene Bau ten zu veranlassen und zu überwachen, die aus Rücksich ten für das Ganze, für die Gesammtinteressen der Mon archie hergestellt werden müssen: wie Eisenbahnen, Heer straßen , Kanäle, Flußregulirungen u. s. w. An der Spitze der Verwaltung steht der Präsident des Rathes. Er kann ein besonderes Departement vertreten, oder auch ohne Portefeuille bloß die oberste Leitung haben. Die Grundsätze der zu befolgenden Politik sind in ihm verkörpert. Er hat die Verantwortlichkeit des Ganzen, die Wahl der Mit glieder des Kabinets gebührt ihm, er muß den Stand der Parteien im Parlamente kennen und berechnen, er darf kein Mann der Spezialität, er muß der Mann des Gan zen sein.\nRadikaler Patriotismus Die Redaktion des »Radikalen« bringt eine Notiz auö Turin, derzufolge die dortige Regierung bei allen Regimen tern nachforschen ließ und keine einzige Fahne fehlte; daher die Vermuthung nahe liege, daß die zu Wien ausgestellten Fahnen verlassenen Vorrathskammern friedlich entnommen sein mögen. Sie nennt die Quelle nicht, aus der sie diese große Nachricht gezogen hat; die Glaubwürdigkeit italienischer Be richte ist zu bekannt, als daß, sie zu bezeichnen, nöthig sei. Die Redaktion des „Radikalen« kann aber nicht umhin, den hier ausgehängten Fahnen daS Zeugniß auszustellen, daß sie äu ßerst wohlerhalten aussahen und auch diese Trophäen für eine der vielen Lügen und Uebertreibungen des Ministeriums zu halten. Wir legen diesem Umstände daS große Gewicht nicht bei, daS der „Radikale« darin zu finden scheint; aber eine Be merkung, die sich uns aufdrängt, können wir nicht übergehen. Wir sind der Geschichte großer Revolutionen, den schwe ren Athemzügen der sterbende», den krampfhaften Geburtswe- i\nhen der neue» Gesellschaft mit heiligem Ernste gefolgt. Auch sie haben wir durchblättert, die blutbefleckten Blätter der Zeit^ geschichte, die Journale und Zeitschriften jener großen Tage in denen der neue Geist seine Schwingen prüfend wiegte. Wir schweigen von den Blättern, die mit eisernem Griffel Lehre und Warnung für kommende Geschlechter auszeichneten. Ein tri ster Geist weht aus ihnen, die rächende Nemesis stammelt ge brochene Laute. In den Dekreten des Moniteur finden wir den Schlüssel, der sie zu lesen möglich macht. Aber wir spre chen von denen, deren Wahnsinn oder deren Verworfenheit die Sprache des Menschen wie das Heulen des Tigers, wie da< Geifern giftgeschwollener Riesenschlange» , das Blut der Leser in fieberhafter Wallung sieden oder vor Schrecken erstarre» machte. Von dem ^mi 6u peuple, der, mit in Blut getauchter Feder geschrieben, nur einmal den Schrei der Freude hören ließ, als er die Opfer der grauenvollen Septembernacht zählen konnte; von dem ^ournsl <le I» republitsue, daS zum Blut« den ekelhaftesten Schmutz, die niederträchtigste Perfidie und Feigheit fügte. In dunklen Kellern verborgen schrieb Marat, das scheußliche Ungethüm, diese Blätter, die wir auch jetzt noch nicht ohne Grauen zur Hand nehmen können. Auch DeSmou-lins, der kwoareur xenersl 6e Is I^storns, der 800 Galgen aufgestellt wissen will, braucht das Gift der Verleumdung, den: Stachel der Satyre und befleckt seine Hände mit Blut undKoth. Wir reden von den Andern nicht, deren gleiche Gesinnung die Vergessenheit deckt. — Auch sie führten die Sprache deS Radikalen, der von Hyän enpolitik, von Kannibalen grimm und AbschlachtungSgier redend, daS bethört« Volk zu Wuth und Rache reizt. Auch sie riefen das Volk, wie vr. Becher, nur mit der Kraft großer Leidenschaft, die unsern Wüthenden fehlt, zum offenen Kampfe auf, auch sie suchten die bewaffnete Macht als besoldete Bajonette volkSauSsaugender Vampyre zu verdächtigen— aber siewaren und blieben Franzosen. — Selbst ihre Greuel,-ihre Schandthaten priesen sie im Na men des Vaterlandes, dessen Chre und Ruhm sie nie zu schmä lern wagten, Frankreich stand groß vor ihnen, und mit dem Heiligenscheine des Patriotismus konnte eS noch in unsern Ta gen gelingen, selbst die Guillotine zu vergolden. Die Siege, welche die Franzosen erfochten, flochten ste als Blätter in den Ruhmeskranz ihrer eignen Größe. So War eS immer; in den blutigsten Kämpft» deS alten Rom, unter Cromwell wie\" Robespierre galt die Ehre des Vaterlandes heilig. Die Ge schichte der Presse kennt kein Beispiel der Schmach, daß Anerken nung und Frucht des Sieges durch die gemeinste Verdächtigung entkräftet, durch die elendeste Gesinnung verkleinert werden! — Der Tiger Marat, der ekelhaft schmutzige DeSmoulinS, die vor keinem Verbreche» errötheten, würden daS erste und ein zige Mal das Roth der Scham auf ihren hohlen Wangen bren nen gefühlt haben. — Wer kein Vaterland kennt, wer die Ehre nicht werth hält, der wird freilich den Muth nicht haben die Schlacht herbeizurufen, und der Tag derAufraf». fang wird furchtbar sein, w» daS bethörte und irre\n,dvot\nlamu ne? nem ei j-i fte. nid» !erßl! illizi die!\nWochenschau.\n»Der Himmel hat seine Sterne, daS Meer hat seine Per-und Wien, — Wien hat seine Krawalle. ?ixsro si, ?i »Is, hier ein Krawall, dort ein Krawall, — und wozu Verstand der Verständigen einen Grund sieht, das übt in ßer Einfältigkeit ein radikales Geinüth. Die lctztvergangene Woche hatte ihren 18. September, e Woche ihren Dsrk- und Lancasterkrieg zwischen Schwarz-gW ^ und Schwarzrothgolde». DaS Volk führte auf dem Gra un d Kohlmarkt selbstgedichtete Possen auf, die sich eines reicheren Besuches erfreuten, als die sogenannten Volks-e im KarlStheater. Der Humor will sein Recht und er es gerade dann, wenn das Entsetzen schon darauf lautet, abzulösen. Kinder und Völker, die Kinder find, spielen ^gründen am fröhlichsten. Und ein Abgrund thut fich in That auf vor dem Blick, der scharf und kühn genug ist, die\nlg«' schl'\ni lisl -Ikenbilder des Augenblicks zu durchdringen und in die Zu-^ Or> ^ ^ spähen. Schon ist in diesen Abgrund manche Errun-gestürzt, die nicht der März und nichi der Mai ero-sondern die Jahrhunderte deutscher Bildung. Selbst mit hen Opfern an Kunst und Poesie ist die Freiheit nicht im ängsten zu theuer erkauft, aber noch der Jammer, der uns h bevorsteht. Dem Poeten darf daS Herz bluten darüber, sein Staat im Staate untergegangen und dafür so viel\nFeuilleto n. Elend zu durchschreiten sein Wird, um auch nur an ein tempo räres Ziel zu gelangen. Freilich läßt sich haarklein beweisen, wie dieß aus diesem und jenem Grunde nicht anders möglich ist, — aber man mag dem Armen, dem eine Lawine sein HauS verschüttete, noch so sonnenklar beweisen, wie dieß nach den starken Schneefällen des vergangenen WineerS gar nicht aus bleiben konnte, er wird aus dieser Deduktion geringen Trost schöpfen und den Untergang dessen, was er sein nannte, darum nicht weniger schmerzlich betrauern. Ich weiß sehr wohl, daß diese Trauerworte für schwarz gelb gelten werden. Es yibt nur zu viele Menschen oder viel mehr Leute, denen ein neueS und auffallendes Schlagwort ge nügt, um tausend Fragen, die sich ihrem Denkvermögen belästi gend aufdrängen wollen, damit abzuthun; wie der Chinese im Standeist, mit einem einzigen kurzen Wort tausend Begriffe auszudrücken. WaS ist nicht Alles schwarzgelb heute! Jedes Buch, daS nicht im Jahre 1848 gedruckt wurde, und da in diesem Jahre keines gedruckt wurde, die ganze deutsche Bildung ! Jedes anständige Wort, jedes stille Wirken, jedes Leben, daS fich nicht nackt auf den Markt hinstellt! Di« Unmöglichkeit, zu verstehen, was Herr Jellinek will, der Ekel vor der Sprache des Herrn Tausenau! DaS Band der Freundschaft, das Band der Ehe. das Band der Liebe, — daS sind lauter schwarzgelbe Bänder! Man muß ruhig das Urtheil des Augenblicks über sich ergehen lassen. Die mich kennen, wissen, daß ich nicht zu jenen Radikale« gehöre, die uns radikal zu Grunde richten\nmöchten, aber lange, ehe fich dies« Milben zu bewege« wagte« zu jenen Radikalen gehörte, die uns von allen Lastern und Krankheiten deutscher Regierungsformen radikal kuriren möch ten. Die mich aber nicht kennen , mögen sie nun schwarzgelb« oder schwarjrothgoldene Schlafmützen tragen, brauchen eS nicht zu wissen. > Ein denkwürdiger Tag dieser Woche, der IS. September, wird auch in der Geschichte Oesterreichs denkwürdig bleiben. Der Reichstag hat geurtheilt und gehandelt, wie ein ergraut«? Geschäftsmann, der, mögen immerhin Revolutionen an sein Komptoirfenster pochen, von seinem Pult nicht aufsieht, die Börsenstunde nicht vergißt, kurz, von seiner gewohnten »Ge schäftsordnung « nicht abgeht. Darüber verliert sich freilich die Poesie und Großartigkeit d«S Momentes. ES wäre et« Schauspiel für alle Zeiten gewesen, ein Volk zum Volke spre che» zu hören. Ein Hauch auS der Geschichte Griechenlands hätte unsere Gegenwart durchweht. Alle, die nicht auf dem praktischen Standpunkt« stehen, welche ihre Begeisterung au< der Begeisterung der Nationen schöpfen, haben ihr eigenes H«rz schlagen gefühlt in der Rede des Herrn Löhner. Möchte er' doch immer nur in Momenten sprechen, die solcher Reden wür dig sind und sich nicht abnützen dadurch, daß er seine Stimm« an jeder noch so unbedeutenden Debatte Theil nehmen läßt. Wozu «ristirte denn Herr Goldmark? Mög« Herr Löhmr nicht zum ReichStaglöhner werden. ,/"}