{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/c15e5772568340c88dd490183b8af91b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sage die Haufen von Neugierigen, welche durch idi^.Wräße.» i^qnde(K^ gehemmt wxM Zluf dem Neü-markte stehen auch noch eine Escadron Lcyjß ireiter und acht bespannte Geschütze, wie deren auch a^f dem Ge-reMdriesch und vier an der Regierung aufgepflanzt sind. Starke Patrouillen durchziehen die Straßen und sichern die/vollständig wieder Hergestellte Ruh,!. Mehrfach sind die Läden zwar noch! verschlossen, doch ist der Verkehr ungehemmt. — ? Wie wüst auch die Vorfälle des gestri gen TageS wären , wie roh auch die Zügellosigkeit ein zelner Menschen aus dem Pöbel, so war es doch nur das durch den Wahnsinn eines kleinen Häufleins von Volks verführern M Schwach der Stadt Cöln hervorgerufene Werk. Mittags 12 Uhr. So eben wird folgende Bekannt machung der Commandantur, Welche Cöln i» Belagerungs-Zustand erklärt, unter Tsoinm-elschag, in Begleitung star ker. Militär-PißeÜi j^n den <^traKen verkündet, angehef tet und vertheil, „Die Vorfälle des gestrigen Tages und der Macht ha ben zur Genüge bewiesen, daß mit den gewöhnlichen Mitteln der gesetzliche Zustand der Stadt nicht aufrecht erhalten werden und Personen und Eigenthum nicht hin länglich geschützt werden können.\" ^ „DieComyiändantur sieht sich daher genöthigt, sowohl zur Sicherung der ihr anvertrauten Festung, als auch zum Schutze der Bürgerschaft die Festung in Belage-rungs-Zjistand zu erklären.\" „Indem der Belagerung^Zustand hiermit ausgespro chen ist, wird Folgendes verordnet: 1) Alle Vereine zu politischen und socialen Zwecken find aufgehoben; 2) alle Versammlungen von mehr als zwanzig Personen bei Tage und von zehn Personendes Abends und bei Nacht auf hen Straßen und öffentlichen Plätzen sind untersagt; Z) alle Wirthshäuser sind um zehn Uhr Abends geschlos sen 4) die gesetzRch bestehenden Behörden verbleiben in ihren Functionen und werden in ihren^zu treffenden Maß regeln aufs kräftigste unterstützt werden; 5) die Bürger wehr ist vorbehaltlich ihrer Reorganisation aufgelöst. T ie Waffen sind heute Nachmittags von 2 bis 5 Uhr von dem ersten und dritten Banner auf dem Appellhofe, von dem zweiten »nd vierten Banner auf dem Neumarkte, von dem fünften Banner am Waidmarkte an die zur Empfangnahme bestimmten Personen abzuliefern. 6) Wer !n offenem und bewaffnetem Widerstande gegen die Maß regeln i>er gesetzlichen Behörden betroffen wird, soll vor ein Kriegsgericht gestellt werden. 7) Die „Neue Rhei nische Zeitung\", die »Zeitung deS Arbeiter-Vereins\", die „Neue Kölnische Zeitung\", „der Wächter am Rhein\" sind suspendirr. „Die gutgesinnte Bürgerschaft Cölns, welche es mit Gesetz und Ordnung redlich meins, wird ersucht, das Jhüge dazu beizutragen, baß bald der gesetzliche Zustand wieder eintreten könne» unh würde es der Commandan tur leid thun, in die Nothwendigkeit versetzt zu werden, zur Aufrechthaltung obiger Artikel zu den äußersten Mit teln. schreiten zu müssen. Cöln, den 26. September 1848. ^ Die Commandantur. Kaiser, General-Major. Engels, Oberst. 1 Uhr. In diesem Augenblicke ergeht folgender Aufruf: - - Mitbürger! Die bedauerlichen Vorfälle des vergangenen Tages ha ben die Festungs-Behörde veranlaßt, den Belagerungs zustand über unsere Stadt auszusprechen. Ueberall da, wo ein Belagerungszustand erklärt ist, darf nur das Militär im Besitze von Waffen sein. Es ist sowit dis Nothwendigkeit eingetreten , daß die Bürger Cölns von!ihrer Seite Alles beitragen, aufdaß in keiner Weise die Ruhe der Stadr gestört und kein be dauerliches Unheil herbeigeführt werde. Sobald die Festungsbehörde erkennt, daß der ruhige und gesetzliche Zustand wieder zurückgekehrt ist, wird auch der außerordentliche i Zustand wieder aufgehoben und die Reorganisation der Bürgerwehr vorgenommen werden. Darum rufen wir allen gutgesinnten Bürgern ernstlich zu, doch ja Alles aufzubiethen, um in so ernster Zeit ihre Kinder, Lehrlinge, Gesellen und sonstigen Hausge nossen jstreng zu Hause zu halten und durch Beispiel und Ermahnung zur Aufrechthaltung der Ruhe und Ordnung beizutragen, damit die Strenge der Gesetze Niemand von ihnen treffe und recht bald der exceptionelle Zustand wieder aufhöre. Cöln, den 26. September 1343. Ober-Bürgermeister, Beigeordnete und Gemeinde-Verordnete. (Cöln. Ztg.) Baden« Carlsruhe, 26. September. Das heute erschienene Regierungsblatt Nr. 66 enthält folgende Verordnungen und Bekanntmachungen:\n' ^ «P« >Leop.old von GotteS Gnaden, Großherzog von Baden, Herzog von Zähringen. In Erwägung, daß heute Nacht auch bei Großsach sen, Bezirks-AmtS Weinheim, die Eisenbahn zerstört wurde, wird nachträglich zu der Verordnung vom 2Zsten d. M. (Regierungsblatt Nr. 65) auch der Amtsbezirk Weinheim in Kriegszustand erklärt. Gegeben zu Carlsruhe in Unserem Staats-Ministe-rium, den 24. September 1848. L e o p o l d. Dusch. NebeniuS. Bekk. C. Hoffmann. Auf Allerhöchsten Befehl Seiner königl. Hsheit des Großherzogs: Büchler. Leopold, von Gottes Gnaden, Großherzog von Baden, Herzog von Zähringen. In Erwägung, daß die Eisenbahn an Verschiedeyen Orten zerstört wurde, um die Bewegung der Truppen, welche zur Unterdrückung deS hochverräterischen Auf ruhrs bestimmt sind, und die amtlichen Mittheilungen zu hindern oder aufzuhalten, — in Erwägung,, daß eine solche Handlung wegen ihres Zweckes als Hochverrath erscheint, — in Erwägung , daß die Zerstörung der Eisenbahn aber auch, abgesehen von diesem hochverrätherischen Zwecke, die größten Gefahren für das Leben und die Gesund heit des Publikums, das sich dieser großartigen Anstalt bedient, mit sich führt,— es also in jeder Beziehung höchst dringend ist, diesen verbrecherischen Versuchen zu begegnen,— ^ wird hiermit die Eisenbahn unter den besonderen Schutz der Gemeinden gestellt, die ohnehin vermöge der ihnen zustehenden Orts-Polizei für die öffentliche Si cherheit in ihren Gemarkungen zu sorgen haben. Diesel ben werden in ihrem eigenen Interesse sich veranlaßt sehen , zur Abwendung der der Eisenbahn drohenden Ge fahren nach Umständen durch Patrouillen und in ande rer Ameise nach Kräften mitzuwirken. Die Säumigen hätten die nachtheiligen Folgen sich selbst zuzuschreiben, welche in Fällen von Beschädigungen durch nothwendig werdende Maßregeln für sie entstehen. Gegeben zu Carlsruhe in Unserem Staats-Ministe-rium ^den 24. September 1848. Leopold. v. Dusch. Nebenius. Bekk. C. Hoffmann. Auf allerhöchsten Befehl Seiner königl. Hoheit deS Großherzogs: Büchler. Bekanntmachung. Der Reichs-Minister des Innern hat am 2Zsten d. M. folgende Mittheilung anher gemacht: „Der in daS Großherzogthum Baden erfolgte Einfall von Freischaären hat die provisorische Centralgewalt für Deutschland bestimmt, den Abgeordneten der Deutschen Reichsversammlung, Herrn Gustav Grafen v. Keller, zum Reichs - Cymmissär für den ganzen Umfang aller südwestlichen Deutschen Bundesstaaten zu ernennen, mit dem Auftrage, im Nahmen der Reichsgewalt alle zur Herstellung der Ruhe und Ordnung und der Herrschaft der Gesetze erforderlichen Maßregeln zu ergreifen, nothi-genfalls die hiezu erforderlichen Truppen zu requiriren, den Belagerungszustand zu erklären, ds>s Standrecht zu proclamiren, kurz, in Allem nach seinem besten Wissen und Gewissen zu handeln, so weit es die allgemeine Wohlfahrt und Sicherheit von Deutschland erfordert. Das großherzogliche Staats-Ministerium wird daher ersucht, ungesäumt die Verfügung zu treffen, daß sämmtliche Behörden und Truppen-Commando's angewie sen werden, den Verfügungen des genannten Reichs-Commissärs unweigerlich und ungesäumt Fvlge zu leisten und ihn in Durchführung aller von ihm getroffenen Maß regeln auf das kräftigste zu unterstützen, Frankfurt a. M., den 23. September 1848. Der Reichs-Minister des Innern. Schmerling. Seine königliche Hoheit der Großherzog haben befoh len , daß dieser Erlaß öffentlich bekannt gemacht, und alle Behörden des Großherzogthums angewiesen werden, sich darnach zu achten. Carlsruhe, den 24. September 1848. Staats-Ministerium. Dusch. Nebenius. Bekk. C. Hoffmann. Büchler. Karlsruhe, den 25. Sept. Struve hat von Lörach, wo die Republik proclamirt und eine provisorische Regie rung gebildet ist, folgenden Ausruf an das Deutsche Volk erlassen: > „Der Kämpf des Volkes mit seinen Unterdrückern hat begonnen. Selbst in den Straßen der Stadt Frankfurt a. M., am Sitze der ohnmächtigen Centralgewalt und der geschwätzigen constituirenden Versammlung , ist auf das Volk mit Kartätschen geschossen worden. N^x\nSchwert kann das deutsche VÄk noch retten. Siegt bie Reaction in Frankfurt, so wird Deutschland auf dem sogenannten gesetzlichen Wege futchtbaM'ausgesogen und geknechtet werden, alS dieses in den blutigsten Kriegen geschehen kann. Zu den Waffen , Deutsches Volk! Nur die Republik führt utts zum Ziele, nach dem wir stre ben. Hoch lebe die Deutsche Republik! Im Nahmen der provisorischen Regierung: G. Struve.\" Eine zweite Proklamation ist eine Dienst-Anweisung für sämmtliche Bürgermeister, und lautet: „Deutsche Republik ! Wohlstand, Bildung, Freiheit für Alle! Hauptquartier Lorrach, 21. Sept. 1848. Sämmtliche Bürgermeister werden persönlich dafür ver antwortlich gemacht, daß 1) so lange das republikanische Heer sich in ihrem Bezirke befindet, den ganzen Tag über gestürmt und des Nachts auf den benachbartes Bergen Feuer angezündet werden. 2) Sie haben darauf zu achten, daß keine der fürstlichen Partei angehörigen Personen sich aus ihren respectiven Bezirken entfernen, vielmehr sofort verhaftet, und daß alle den selben gehörigen Vermögenstheile mit Beschlag be legt werden. Z) Sie haben sofortige Stellung der waffenfähigen Mannschaft und den Abmarsch derselben nach dem Hauptorte deS Bezirks zu betreiben und für die Herbeifchaffung der Bedürfnisse der Mann schaft an Kleidung, Waffen, Munition und Nahrungs mitteln zu sorgen. 4) Sie haben Quartier-Billets be reit zu halten, damit die Republikanischen Truppen jeder zeit rasch und gut einquartiert werden können. 5) Ueber haupt sind dieselben für die- sofortige und nachdrückliche Vollziehung der Bestimmungen des beifolgendes Erlasses der provisorischen Regierung vom gleichen Tage verant wortlich.\" Frankreich Das „Siecle\" sagt über die neuen Wahlen: „Die Ultra-Demökraten haben unter dem Einflüsse ihrer Lei denschaften wenigstens gewußt, wie sie handeln sollten, und sie haben mit Einheit gehandelt. Das Einverständnis der Häupter wurde von der Partei dermaßen nachgeahmt, daß wir in verschiedenen Bezirken die Candidaten des SozialismuS einander auf den LPen nachfolgen sehen, mit einem Unterschiede von nur wenigen Stimmen, und es erhielten sogar dieselben oft eine gleiche Anzahl Stim men. Wenn diese furchtbare Uebereinstimmung einerSeitS fortbestehen bleibt, während auf der anderen die Zwie tracht unter dem Einflüsse der unverständigsten Selbst suchtherrscht, dann wird es nicht schwer, vorauszusehen, wohin uns das allgemeine Stimmrecht bald führen wird.\" Das Commerce enthält einen Artikel gegen Proudhon, der bei der Verfassungs-Debatte eine Menge Amende-ments vorbringen will, wie z. B. die „Organisation des Austausches\" und die „Aufhebung des gemünzten Gel des.\" Der Commerce meint, Herr Scribe sei schon frü her auf den Gedanken gekommen, indem er Robert den Teufel singen ließ : „Das Gold ist eine Chimäre!\" Herr' Proudhon will keinen Präsidenten der Republik, auch keine Consuln, aber eine Versammlung, welche zu glei cher Zeit die gesetzgebende und die ausübende Gewalt in' sich vereinige. „Also die Verwirrung der Gewalten!\" meint der Commerce; „aber wärum nicht? Herr Proud hon hat sich ja gerühmt, ein Anarchist zu sein.\" Der selbe will ferner, im Falle der Verwerfung dieses Vor schlages, daß der Präsident der Republik von den Wäh lern des Seine-Departements mit absoluter Stimmen mehrheit gewählt werde. „Und warum\", fragt der Com^ merce, „nicht eben so gut von den Wählern der Ard«ch<t des Cantal, der unteren Pyrenäen, warum? vielleicht, weil die Seine-Wähler ihn zum Vertreter gewählt ha ben ? Und wenn man bedenkt, daß leider Herr Prodhvn, Herr Cabet und tutt! Husnti in diesem Augenblicke die einzigen volksthümlichen Schriftsteller sind, die einzigen' Erzieher des Volkes, wenn man bedenkt, daß Herr Proud hon nicht weniger in Frankreich gelesen wird, als Frank-lin in den Vereinigten Staaten es wurde, sollte man da nicht wirklich an der Zukunft verzweifeln?\" Schweiz. Tagsatzung. Sitzung vom 21. September. Die Tagsatzung' berieth heute darüber, was gegenüber den Repressalien von Radetzky zu thun sei. Die Commis sion brachte folgenden Antrag, welcher angenommen wurde: „Die eidgenössische Tagsatzung, nach Ein sicht einer sowohl vom Staatsrath des Cantons Tessin, als von Seiten der kaiserlich Oesterreichischen Gesandtschaft in der Schweiz dem Vorort übermachten Note des Herrn Feldmarschalls Radetzky an den Staatsrath des Cantons Tessin, li. <1. 15. September a. o., so wie der «ub 16. September darauf ertheilten Antwort und der Zu schrift des Staatsraths des Cantons Tessin an den eid genössischen Vcirort, ck. cl. 16. September 18 48, be schließt: Art. 1. Der eidgenössische Vorort wir d beauf tragt, durch das Mittel des Schweizerischen Geschäfts trägers in Wien bei der kaiserl. Oesterreichischen Regie rung gegen die von Feldmarschall Radetzky in der a nge"}