{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618815/71fd292fc1ee287fa5f7a4d37395d7d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "dewijl verscheidene kooplieden zan Buenos Aijres alhier gemaaste goederen  inkoopen, hetwelk én door deze heffing eu door het binnenloopen  der schepen te Ensenado, wel geheel zal vervallen.\nGepraalde Schepen.\nDen oden Aug. 0,, de hoogte vau Bevezier: (ourier, kapt. Schaap, v. Amst. n. Marseille. - Vice Adm. Rijk, kap. Lammertr v.Amsterdam  n. Batavia. - Delftshaven, kapt. Nordlohne, V. Rottddam D* En\" in\"dê Noordzee: Elisabeth Antonia , kapt. Veenstra qq. Goed-Vertrouwen, kapt. Nannings, beide v. Amsterdam n Batavia. Den SdenAug. bij Bevezier , Broedertrouw, kapt. Kunst, v. Am»t. °'Lto^Sden Aug. bij het Zuidvoorland, ƒ_»__», kapt. Dekker, v. Amsterdam n. Batavia. ___■„,___. _.„„.-Den 4den Aug. op de hoogte van Douvres, Jan van Hoorn, kapt. Bouteu, v. Dordr n. Batavia. __■__■•_ i-„. Den 4den Augustus bij het Znvdvcwrlaiid, Pnns B^>*&-Smit, v. Amsterdam n. Batavia. — Elisabeth Johanna, kapt.Ballot, v. Middelburg n. dito. \nRivierberiqt.\nRotterdam , 9 Augustus. Heo? water, lste getijde 11 u. 23 m Laar; water, lste getijde 6 u. 52 m\nLEILKLAAR NLIGGENDE SCHEPEN.\nbril o/s, Stapleton  n .. •de engelsehe schoouer Fearij Queen, Overdon, n. ' .' • ie easelschehnkSamuelcf'Sarah, R. Kobmson, n. Sunderland  - de engelsehe stooraschooner City of Rotterdam, J. Boxer, n. Londen- de engelsehe stoomboot Ocean, J. Pashley, n. dito; de engelsehe  schooner Thomas Rijser , ïhs. Rijser , n. Jersey ; de pruis-Sscheschooner Nicotine, Hans Koek , |n. Genua; de pru.ss.sche galjas  Commerce, H. Hansen, n .- __■_«___ . Rotter. Hellevoetsluis 8 Aug. Garonne, 3. Magers, v. Rotterdn  in n, Baltimore.\nCarga-Lijsten\nROTTERDAM. \nGLASGOW Cvsnet, David Martin: Een partij Gietijzer , 12 vn. Alkali 5 A Le vZio en Co.; 100 vn. BleekpocJer 4vn. Vertwaren, C L.'Rinarose en Co.; 10 vn. Aluin, de Jongh o. d. >filltgen: 6vn. Alkali, tan Duura en Versieeven; 4 vn. Koopm fl. H. en W Pompe; 2 vn. Koopm., de Beer en Co.; 14 bn Tabakscelen , Z. vanEgmonten Zonen; 1 Stoomketel en '.16 stukken (harbon en Zn., te Amsterdam; 1 k. Machinerie wed. J. S. v. d. Poll, te Amsterdam;  3 vn. Koopm., Order. LEITH Albert, A Smith: 45 tonn. Gietijzer, V. Hemmann __™57To'n Gietijzer, -*• T. Sölling en Co, 1 b. Garen, C.\ni. Ringrose en Co.\nAMSTERDAM.\nPETERSBURG, de Jonge Asathü , Ztgh*g*> M ™-Potaseh, ir. en J>. Rahusen; 10 vn. Talk, N. D. Brandon; 40 vn. Talk, 60/4 bn. Hennep, 90 vn. Potaseh , Order TONNINGEN, Vr. Ida, etc Vries: 850 ton Raapzaad, L. °, Elisabeth ,de Jong: til*». Goll'en Co NEUFELD, Vr. Antje, Kruse: 574 ton Raapzaad, &. Prins, te Wormerveer. \u0084___.__»•_ i e-- , , HAMBURG, Janttna , Bakker: 1483 pi. Zink, A. Sintel; 85 kn. Glas, J. Hartje; 3 kn. Glas, Gebr. HAMBURG, Goede Hoop, Gr_w: 1900 bl. Z nik, A Sinkel; 37 coll. Koopm., A. v. Hoboken en Zn., te Rotterdam; 2 vn. Kamfer, 1 k. Olie, W. Konig en Co.; 52 p. Tabak, A. Verhemme  15 bn Wol, H. F. G. Kratzenstein; '20 vn. Scheepsbrood, 10 coll.' Droogerijen, 24/4, 2/2 p. Wijn, Order.\n1 » WEDER GENEZINGEN *-J$ li &*L». «loor de Rollotvay's Pillen en Zalf. \u0084jl fClf'^W^^^^i^ Lees het volgende.- Mevrouw JE MI MA ALBE RT, Officier^,, *fI^ÜLL^ woonachtig op de Campbell-plaats te St. Georye iv de Oost, had ie!vr'-/^a^^^^l^ByS^■i|ffl^Sw, MM la\"Beu t].)(L cou hevige hoest, gaf veel op, had eene zeer '^! -[V> -']\u0084 e\" leed zeer veel aan hoofdpijn; bovendien was hare spijsverte1'1^\"/^ 4 Imm-^Ê^^^mM^^^^VMifllwÊ^- ongelijkmatig; zij had weinig eetlust en «as veelal slaperig. Zij °eS .A 'VlOm^iïMÊ&lMMWs^s!ffl 1 l'B zich zelve als ongeneesbaar; evenwel heeft zij niettegenstaande hare .s' derden leeftijd, eene volmaakte gezondheid terug bekomen en i 3 z als een jong meisje geworden, alleen door het gebruik der Rollawaifs Pillen. Door het vermeerderd Debiet zijn de PRIJZEN van heden af de volgende: DOOSJES PILLEN van ƒ0,90 ƒ2,10 ƒ3,30 ƒ7,75 ƒ15,50 ƒ23,50. POTJES ZALF ... van - 0,90 - 2,10 - 3,30 - 8,15 - 15,90 - 23,90. dC Zijn op franco aanvrage a, contant te bekomen bij den Heer _T. P. R. Schalt me , Depóthouder y* chem, of aan het Hoofddepöt bij den Heer JF. E. man Santen Rolff, te Rotterdam, alsmede )fc Strand 244, Holloway's Etablissement. _Jr t\nAVIS IMPORTANT. | KOOPLIEDEN en WINKELIERS kunnen , ten gevolg-e der tegenwoordige omstandigheden, inkoopen, met contante  gelden, FRANSCHE ARTIKELEN, 2S pCt. onder Fabrieksprijs, door franco te schrijven aan den Heer R, 20 Rue Taranne a, Paris. (5488) (5489) Heden is door W. 11. VAN HEVNINGEN  , te Utrecht en te Meppel, verzonden: i H, ZSCHOKKE, MIJN OMZIEN IN DE WERELD, 2 dln., goedkoope uitgaaf. Prijs f S.S O. ,i. H. ZSCHOKKE, WAARHEID en VERDICHTING. Novellen. Prijs f 2. 70. Uitmuntend voor Lees-Gezelsehappen en Lees-lnrigtingen. Van diens Schrijvers Werk : MIJN LEVEN, DENKEN EN WEDKEN, zijn a, f' 3.90 mede nog eenige Exempl. verkrijgbaar. (5490) Door den Boekverkooper JOHANNES MÜIiLEtt, te Amsterdam, is uitgegeven: KAART VAN IJ ALIE, Geteekend en op Steen Gegradeerd door T. JSttling. f 0.70.\nVOOR LEESGEZELSCHAPPEN [ Het nieuwste Werk van CHARLES DICKENS, De Firma Dombey en 1° HANDELAARS In 't Groot en Klein, t i>j| Vertaald door Roudeivijn , is thans koroP1 bijJK Deelen, met 20 Platen of AO Vignetten, el (y\\ Boekhandelaar voor ƒ 8 verkrijgbaar. _-^^_i GROOT ÏOWo¥I.FFTJil' HEDEN 9 Augustus zullen de ARTli*^ $&'VI Moninlilijhcn Schoushtirg van Br*** (A' ! hooren , dcs Avonds ten 8 ure. _—-^\"'H FRANSCH KOEFIJHPIS.,,,,. Op HEDEN WOENSDAG dcli 9den Aug'j'- li het Muziekgezelschap SOUVJj^t' avs KM des Avonds ten 8^ ure. (5493) J^J^^M (5494) De Omïergeteekende, berigt het geeC ( dat hij op MORGEN, Donderdag den 10de\"|_»/'flW LOKALITEIT , genaamd de JKerc^'^Q^aM Bas-iinenstraat. weder zal oncnen. ___________________■\nUitjjeneven en Gedrukt bij U. ™ te Rotterdam,\nVOOR GOEDEREN EU VEE. Het Stoomschip LION , Kapitein H. W. NEVILL, - w v.,, «OTTERDAM naar EONDEN, ZATUKDAG den 12den AUGUSTUS. .^^ Co! ?an M\\f '£v OMMEREN. (5467)\nSTOOIBOOT-ÏAART ÜP SCHOTLAND, voor PASSAGIERS en GOEDEREN. Naar JjEITR , het Stoom-Schroef-Sehip BORDER QUEEN, Kapt. Thomas Duncanson, vertrekt VRIJDAG , 11 Augustus. Adres ten Kantore van GEOKGE LÉVINGSTON en van J. A. HOUWENS. (54b8) STOOMJAGTEiN }Wtfyu>V ALLE DAAK TUSSCHEN GELEGEN PLAATSEN. AUGUSTUS IS4LS. Van ROTTERDAM. Van MIDDELBURG. Donderd. 10,'smorg. 4 u. Donderd. lü, 'smorg. 'iju. Vrijdag 11, \" ti '' VriJdag n> ' * \" ..fcatuidag 12, « 4 » Zaturdag 12, » 8| \" ___mdag 13, » 4 » Zondag 13, » Sjj \" -'Dingsd. 15, \" > \"; Dingsd. 15, * lig \" 16, » 6 -• Woensd. 16, » 4J , De Goederen kunnen slechts tot één uur voor de afvaart. \" teiwVrzending aangenomen worden. .V-.7-aÏÏ T)e overtogt op de met een * gemerkte afvaartdagen |5»J js Wegens stroomstegenstand van langeren duur 'S-** J_\\f dan op de overige. m___Jpjft bestaan geregelde Diligence-Diensten tusschen de _______-a!eden Middelburg 'en Vlissingen, de Stad Zierikzee en het Veer te Zijpe; alsmede de Stad Goes en hel Veer te Wolfaarttdijk, «Hft.r ook eene AankgphuU is. ..4.9)\n__■_*. -■■-\u0084,- On deu lsten Augustus is alhier uit _MT*de Maas opgevischt eene ESKKN te_3_ï|P ROEDE. Informatiën, tot het terug bekomen van dezelve, zijn op franco aanvrage te bekomen  onder letter X, bij den Boekdrukker en Boekhandelaar  P. J. VAN DIJK te Schiedam. (5470) \"(5471) D. BOERS JHz., ff. 1) UURING Jr., J. WITKAMP  , A. O. DALEN, A. VAN BINSBERGEN, /• KOLFF, J. F. SAUERBIER, L. L. JACOBSON', J~-SINDERAM, L. J. PLEMP VANDUIVELAND, C. SUERMONDT Jr. en J. BOON, Makelaars te Rotterdam, zijn van meening, als last hebbende van hunnen Meester, en na gedane aangifte conform de Wet, op Woensdag den l oden Angustns 1848 des morgens ten elf ure , in het Huis der Notarissen, aan de Geldersche Kade te verkoopen. __^ _^ 872 Balen Java KOFFIJ, aangevoerd van Batavia per het Schip Sirene, kapitein A. J. Boone. Nadere onderrigting bij bovengemelde Makelaars. 595 Blokken MAHONIEHOUT, 7 dito SATIJNHOÜT. 40Plank. Surinaamsch WERKHOUT, per Amphitrite aangebragt, zullen worden geveild op Woensdag den 23sten Augustus 1848, des voormiddags ten tien ure, in het Notarishuis, san de Gelderschekade, te Botterdam. Nadere onderrigting by de Makelaan. (547*)\n(5473) G. Duuring Jr., A. C. Dalen. A. van Binsbergen.  J. Kolff, J. E. Sauerbier, L. L. Jacobson, J. Sinderam , L. J. Plemp van Duiveland, C. Suermondt Jr. en J. Boon, Makelaars te Rotterdam,, zullen als lastliebbende  van hunne Meesters, na gedane aangifte conform de wet, op Donderdag den 24sten Augustus 1848, des middags ten 12 ure . in het Notarishuis aan de Gelderschekade  aldaar, publiek verkoopen: 25J57 Balen Rra-il KOFFIJ. Aangevoerd van Rio-Janeiro, per het Schip Jenny Lind, Kapitein F. Koch. Liggende in Entrepot op een' Zolder van het Pand Dalen, in de Twee Leeuwensteeg. Nadere onderrigting bij bovengemelde Makelaars. *\\ - -\"^ «>- Op Vrijdag den lsten September \"fi j//. - _ - 1848 , ' des voormiddags ten 11 ure SSS^i^>^??SïïS^*precies, zal men aan het Locaal *^-ïLlr--*i'\\,;.**.i~—isar van Verkoopingen binnen Utrecht, achter St. Pieter , publiek aan den meestbiedenden verkoopen: Eene kapitale IIOFSTEBE , genaamd Meerleveld, met 24% Bunders allerbest WEI- en HOOILAND, BOOMGAARD  , TUIN, HAKHOUT, WEG en WATEBING, onder Z_mmerdam en Bodegraven, aan den Rijn; verhuurd  voor ƒ 950,— in het, jaar. Benevens de BOEREM-ERVEW of BOUWHOEVEN  , genaamd: Ter Aa of de Ahof', Kemna, Oostereng , Middeldorp en Hammehes- of Maas Ranneleesgoed, het JAGERMUIB , genaamd  het Rosch, de ERVEN de JPol en i«-geplas,  met aanhoorige LANDEN, BOSSCHEN, TUBF en PLAGGE VELDEN, alsmede onderscheidene perceelen MHEEftLAftBEIV, te zamen groot 264 Bunders  73 Boeden 51 Ellen, gelegen onder Nijkerk, Buurschap  Appel en Voorthuizen. Met opgave van de opbrengst der Houtgewassen, Huren  en Lasten , vermeld bij eene beschrijving , op franco aanvrage te bekomen met alle informatiën ten Kantore van de Notarissen STEVENS en BUSKES, te Utrecht, alsmede  wat de Goederen onder Nijkerk en Voorhuizen aangaat,  ook bij den Rentmeester JACOB VAN DER POL, te Nijkerk. (5474) ._ De helft in den TO>RORESMOLiEN de Raas , met HIJI3EISÏC}, STAI.L.OHG en gedeelte ERF, staande en gelegen aan de Westzijde van de Sehiekade, wijk R, No. 157, en het HUIS , BOVESWOWH« en ERVE  , staande en gelegen in de Gebakken Paauwensteog, uitkomende aan den Schiedamschen dijk, wijkC, No. 186, beiden te Rotterdam, welke laatstleden Woensdag door de Notarissen DALEN en LAMBERT, in het Lokaal dei-Publieke Verkoopingen , aan de Geldersche kade te Rotterdam,  zijn geveild, zullen op HEDEN Woensdag den •eden Augustus 1848, des namiddags ten 4 ure, door voornoemde Notarissen ter zelider plaatse sarden afgeslagen.  (5475) (5476) Het HUIS en ERVE , aan de noordzijde van de Hoogstraat, tusschen de Naauwe- en Wijde Kerkstraten, binnen de, Stad Rotterdam , vroeger in de Wijkverdeeling bekend geweest wijk G , No. 74 , en thans wijk 7, No. 70, den 2den Augustus 1848 door den Notaris VAN RIJCKEVORSEL,  in het Notarishuis te Rotterdam, geveild, zal aldaar op HEDEN Woensdag 9den Augustus 1848 , des namiddags ten. 4 ure, door denzelfden Notaris worden af'ges lagen. Te Koop een Orgel, Geschikt voor eene Kleine Kerk, bevattende: Holpijp ... 8 voet. Fluit 4 ii Octaaf. ... 2 » Mistuur ... 2 sterk. Prestant ... 8 Disk. Tremblant . . e » Sprekend front, het Clavier van C tot F. Adres bij D. VAN GELDER, Orgelmaker op de Boerenvischmarkt te Rotterdam. Brieven franco. (5477) \"fïltreërmachines , Van buitengewone deugdelijkheid, zijn tot goedkoope prijzen te bekomen bij A. C. VAN OERS, Mr. Koperslager,  Blik- en Zinkwcrker te Schiedam. Adres ten zijnen Huize in de Westmolenstraat of aan deszelfs Werkplaats op de Westvest over het Nieuwewerk aldaar. (3478)\nTiüvevtmtiïn.\n(5453) Heden beviel van een' ZOON, J. P. TOLLENS  , Echtgenoot van g _ KOLEP. Rotterdam, 8 Augustus 1848. (5454) Heden beviel voorspoedig van eene welgeschapene  DOCHTER, M. C. C. VAN DEN BERG. Geb. van Salk. Rotterdam, 7 Augustus 1848. _______ \"(5455) Heden beviel zeer voorspoedig van eene DOCHTER,  P. H. DE VEER, geliefde Eehtgenoote van Rotterdam, j ai_ yAN HOUTEN. 8 Augustus 1848. . , (5456) Heden beviel zeer voorspoedig van een' ZOON, EMMERENTIA JOHANNA BROWNE, geliefde Echtge-11Rotterdam,  7 Augustus 1848. C. L. EBELING. Eenige Kennisgeving. (5457) HedëïTv-rloste voorspoedig van eene DOCHTER,  G. M. GUYT, geb. Bruins. , Rotterdam. 8 Augustus 1848.\nLEES DIT, Er wordt in de Provincie Zeeland een goede «\"i\"3^, ! yende Kruideniers-Winkel en GrossierS-*e faire in Koloniale Waren, Wijnen en SfeT u Dranken TE KOOP aangeboden; des vertoog kan men drie maanden of langer in de Aftan'e n ,j werkzaam zijn, ten einde het Debiet en do Aft»uC te leeren kennen, alvorens te koopen. _ \u0084 Nadere informatie met brieven franco, letter Z. kantoor Goes. (5479)^ Bh toeval te Huur, , Aan de westzijde van de Leuvehaven binnen deze o . een ruim en luchtig BOVENHUIS, voor den Hum?/. van f 400 'sjaars, hetwelk dadelijk te aanvaarden I alsmede een ruim PAKHUIS en KANTOOR &»jj I Wolfshoek voor f 300. Te bevragen bij ff. D$ &^ I en ZOON, Mrs. Timmerlieden op de Wijnhaven, wijk I>' I 321, te Rotterdam. J^> I Te Huur met primo November I of vroeger: . J I Een modern BOVENHUIS, Korte Hoogstraat.\"l^ I wijk 5 , No. 362 , wijk E . No. 344, over de E»D' cll I Kerk , voorzien van Kelder , Keuken , ïol«* .^ I zeven Woonvertrekken tegen f 4-00 in het 1 I Te bevragen bij VAN KEMP^E VALK, Mr. T^j-J I man in de Varkesteeg, alhier. \\?*\\^s I LEESÜÏER! I Wordt op voordeelige voorwaarden gevraagd, een I soenlijk ongehuwd JONGELING, als ASSOCIÉ '.^ I woeste gronden te Cultiveren, met een K*P ,8 I van 15 a 2© mille. Adres lett. H, franco, -p* . I dezer Courant. (548^ -W __¥**\" *_I__________j, Len verlanB't voor vast irerK I _iffl_____ '3||ervaren PAKHUISKNECH*' I =^ö!(%ißiy schen de 18 en 22 jaren oud, c\"e Jiï I kleine Maten en Gewigten kan omgaan, zijn werk p ,1 I verstaat, op het oogenblik nog in dienst is en vanlrjef| I goede getuigen zijn te bekomen. Adres met gesloten ,jf| I jes onder letter NN, bij den Boekhandelaar 11. V~- '\u0084 WGOGIL (o^jA I MÏJZIEKSCHÖOIbr __ ■ -ei' ■ Aan de belanghebbenden wordt bij deze kennis p^l I ven, dat op Woensdag den 9den en op VrijM gj I liden dezer, des avonds van 6 tot 8 ure, in het/j Hbouw van het Schilderkundig Genootschap, in de Pfjl I straat, eene Commissie zal zitting houden. '° J, H inschrijven, van Leerlingen, voor den Cursus, \"ie I 1 September aanstaande zal aanvangen. H Rotterdam , 7 Augustus 1848. I Namens het Bestuur van de Afdeeling iIO^ZA H der Maatschappij: 'Tol bevordering der Toon* ■ J. OUDIJK VAN PUTTEN' H (5484) Secretaris. I Genezing van Hypochondrie, M#r I eholie en soortgelijk Lijden-HJ Een Geneesheer, vroeger zelf Lijder aan z°° y HJ Kwaal, het ongenoegzame der gewone genees»ij-I bende leeren kennen ,is na rusteloos zoeken er in %e>u/ I HJ het middel te vinden, waardoor deze zieldoodende P jB HJ schier onfeilbaar worden verdreven. Hij noodigt «J' i(1; HJ ders, die wenschen genezen te worden, uit, zich ü_J HJ tot hem te wenden , met duidelijke omschrijving „iiM HJ kwalen. Zijne behandeling is hoogst eenvoudig e m HJ kostbaar. Adres franco aan lett. V. P. , BuJ-f ,05) I HJ Nieuwe Rotterdamsehe Courant. ____5-^\"; I (èxano fyottl ot mit W I a Liège, ti I prés du Pont de la Baverle, tcn'J ■ «me. RIEGEIéS-nEIéATOSSfr^f HJ Cet Hotel se recommande a Messieurs les I par le comfortable de ses Appartemens et sa belle fy^ I au bord de la Mense , a proximité des BilteauX \",/g..** I et du Chemin de Fer , ainsi que par le som nppor^,£(i' I les personnes qui veulent bien y deseendre. __^P\n(54581 Heden o\\erleed nabij Arnhem , mijne zoo innig geliefde Eehtgenoote JOANNA VAN' DER STAR, va. den ouderdom vau 34 jaren, waarvan ik ruim 11 jaren, door een hoogst gelukkig Huwelijk . aan haar verbonden was. Van vele Kinderen is er een overgebleven, om met mij haar gemis te betreuren. Amsterdam, E_ j R.OUFFAER. 6 Augustus 1848. 'Vrienden en Bekenden gelieve, deze Kennisgeving tevens als bijzondere aan te nemen. % \"\"(3459) Heden overleed na een smartelijk lijden van vijf maanden, tot mijne en mijner Kinderen diepe droefheid,  mijn waarde Echtgenoot MATHEUS DANIEL PETERS, in den ouderdom van bijna 67 jaren. Vlissingen., Wed. M. ü. PETERS, den 4den Augustus 1848. van Klaveren. Het Logement en Koffijhuls zal door de Y\\ eduwe  worden voortgezet. Zij beveelt zich op nieuw in de gunst harer geëerde Stad- en Landgenooten. (5460) ran J. VÜMTIIEIM is VERPLAATST uit de Lombardstraat naar _._ Kaasmarkt, wijk 9 , No. 450 . tegenover de Hal. (5461) Advocaat W. C. MEES is VERHUISD uit de Wijnbrugstraat naar de Gelderschekade , wijk 2, No. o». ~Het Orgel in de Groate Kerk alhier, zal HEDEN, des Middags ten half twee ure, bespeeld worden. (5462) \"75463) De OOMMISSIE van OPPERTOEZIGT over 't STADS ALGEMEEN ARMBESTUUR te Rotterdam is voornemens, onder nadere approbatie van de Edel Achtbare  Heeren Burgemeester en Wethouders dezer Stad, op Donderdag den 17den Augustus 1848 , des namiddags ten vijf ure, 'in het Oude Mannenhuis alhier , aan Ingezetenen dezer Stad aan te besteden de levering van HAAS en VROÜWESBOEKEI , en zulks wei overeenkomstig de Voorwaarden vau Aanbesteding, die daarvan zoo in het Oude Mannenhuis als Stads Armhuis ter lezing liggen. <&^v Ligt in Lading: •^f^Tt^v Naar MA CAS SAR, vla JfflMÉ^S. BATAVIA, voor PASSA;  <3SS_> GTEBS en GOEDEREN, het ■ s__£_^L_\\k extra Snelzeilend, Gekoperd, Ne'•^^^___^__^k^k-\\^^'  derlandsch Brikschip Sirene , Kapitein A. J. Boone. Adres bij P. A. VAN_ ES en Co., Cargadoors. _(5464)_ \"GJ^EIiAL'STCAi NAVIG.ATION COMPANY. Vienst tusschen Rotterdam en Tionden. De M'AAL-STOOMPACRET vertrekt met Passagiers  en Cïoederen : ZATUKDAG den 12den Augustus 's morgens ten 8 ure, WOENSDAG // loden « \" ' ü * En bovendien tweemaal 's weeks eene Stoomboot speciaal en volkomen ingerigt- tot het laden van Vee. TARIEF, aangevangen met 1° _lul«.j' lste Kajuit £ 1.5, I Rijtuigen van *É 2.2 tot __ 2.1©, 2de * ii—.l*. I Paarden * 2.1©. Nadere inlichting bij de Agenten (5465) W. SMITH tf P. A. VAN ES. bimiii Het Stoomschip JVorfolk, Kapt. Geo. Olivek, zijnde uitmuntend ingerigt voor PASSAGIERS, en niet afzonderlijke  Dames-Kajuit, vertrekt naar Yarmouth : Donderdag den lOden Augustus ten 4 ure 's namiddags, „ * I7den u „ 1 * \" „ ii 24sten // » 4 » \" NB. Één uui- vóór het vertrek worden geene Goederen meer aan Boord genomen. Adres bij THOs. BROWNE Sr ZOON en bij RS. JOHNSON. (5466)"}