{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929816/fee0868a78665fd8c7b9dd11e0793678", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "a La médiation que nous avont imposée a élé acceptée parce que nous avons été modérés. Nous sommes donc assurés du maintien de la paix. Je ne sais pas ce que l'avenir nous réserve ; quant à moi, je ferai ce qui dépendra  de moi pour conserver la paix, car c'est par elle que nous affermirons nos institutions et que nous développerons les richesses matérielles, intellectuelles  de la France, et je vous le répète, la médiation qui est acceptée, c'est nous qui l'avons imposée, a NOUVELLES A LA MAIN. 11 n'est pas de genre de style que les solliciteurs ne soient parvenus à inventer. Un cliefdc bureau, dans certaine division ministérielle, nous affirmait dernièrement que la pétition suivante , que nous citons textuellement, lui était passée par les mains : « Citoyen ministre, » J'ose réclamer instamment dc vous la continuation de la pension que » l infâme Louis Philippe me faisait depuis huit ans. Mes titres.... elc., v etc. a O Molière! Un ancien professeur de droit qui fêle assez gaillardement la dive bouteille , rentrait celte nuit vers onze heures en décrivant de capricieuses paraboles sur la place du Panthéon. Qui vive? cria un factionnaire étonné des festons du bonhomme. — Professeur de droit ! Vous avez de fichues écolières dans vos jambes, mon vieux. 0„ Sait avec quel ton de pédagogue M. Armand Marrast préside l'assemblée  nationale, — qui souvent aussi, il faut le dire, offre plutôt l'aspect  d'une classe d'écoliers mutins que d'une réunion de législateurs. Un étranger uni assistait à l'une des dernières séances où un représentant, M V... avait été très-vertement reprimande par le président, disait en vovanl M. Marrast se baisser pour ramasser son mouchoir, au moment où M.\"V... recommençait son bruit: Oli ! mon Dieu ! ce pauvre M. V... qui va être fouetté, voilà M. Marrast qui cherche son martinet. — » — Après une séance on la chambre s'était montrée fort indocile. — M. Armand Marrast disait à la questure : — Demain, si ces messieurs ne sont pas sages ; en manière de pensums, j'accorderai pendant une heure et demie la parole à M. Pierre Leroux. La menace a fait de l'effet. — Nous sommes menacés, dit-on, d'une nouvelle entreprise d'un Napoléon,  qui, cette l'ois, aurait fait un pacte avec le citoyen L. Blanc, à Londres. ... Le progrès des moyens employés par le prétendant susdit montre bien le déchet de ses espérances. Le neveu en question a fait ses premières tentatives  en compagnie d'un aigle vivant. 11 faut qu'il soit bien bas pour en être réduit à M. L. Blanc, qui n'est pas un aigle, mais qui d'ailleurs est bien mort. Pour peu que l'Assemblée nationale continue la discussion du projet de constitution comme elle l'a commencée, il faut espérer que la charte de 1848 sera terminée en 1850. Les quatre premiers mots à eux seuls ont occupé  la chambre pendant deux heures. La commission avait proposé : En présence de Dieu. Un évêque a demandé que l'on écrivît : Au nom de Dieu. Un laïque y a substitué : Avec l'aide<ie Dieu. Un autre a proposé-Sous la protection de Dieu. An train dont vont les choses, le véritable préambule de la constitution future sera : A la grâce de Dieu !\nEXTRAITS DE LA REVUE RÉTROSPECTIVE.\nA S. M. le roi des Belges.\nParis, mardi 11 décembre 11538,\nMon très-cher frère et excellent ami, J'étais hier au conseil quand j'ai reçu votre lettre d'avant-hier, avec les »n cl uses, ce qui m'a empêché dc vous les renvoyer tout de suite, mais vous les trouverez ci-jointes. Je vous remercie infiniment dc m'avoir communiqué  la lettre dc lord Palmcrslon. Je dois vous répeter que je vois la chose iout-à-fait sous le même point de vue que lui, et dans ma conviction, les conseils qu'il vous donne sont les seuls que vous puissiez raisonnablement suivre. L'opinion qui vous pousse à une résistance que vous ne pouvez pas soutenir, sera la première à vous abandonner, et à taxer d'humiliation et de lâcheté le résultat que cette tentative ne pourrait manquer d'amener à sa suite. Ceux qui vous applaudissent pour vous entraîner dans le torrent des illusions au moyen desquelles ils se flatlcntd'allumer la guerre, feront des armes contre vous de toutes les concessions que vous aurez faites à ces chimères ou à leurs sinistres projets; car, ce qu'ils veulent au fond, c'est la guerre, la révolution et le bouleversement général. Selon moi, en suivant les conseils que vous donne lord Palmerston, non-seulement vous ne feriez rien de contraire aux intérêts dc la Belgique, mais je pense positivement,  que ce n'est qu'en suivant la marche qu'il vous indique, que vous pouvez éviter de les compromettre gravement. Le temps presse, mon cher frère, nous voilà déjà obligé de vo-is demander de préciser catégoriquement  ce qui vous empêcherait d'adhérer au traité que vous avez précédemment signé et que vos chambres ont approuvé, et de nous informer d'une manière précise des changements que vous voudriez qui y fussent faits. Le vague où vous vous êtes tenu à cet égard ne peut pas se prolonger davantage; car vous sentez bien qu'il serait inadmissible que vous disiez: Je ne veux plus du traite que j'ai -signe, mais je ne.vous ilirai pas pourquoi  je n'en veux plus. Il faut donc que vous vous expliquiez nettement, et, devant vous expliquer, je ne crois pas que vous puissiez dire autre chose que ce que vous conseille lord Palmerston. Je ne crois pas que, soil par les négociations, soit par la force des armes, vous puissiez empêcher l'occupation des territoires non compris dansles limites tracées parles 24 articles, et je ne>crois pasque la force militaire quelconque qui les occupera, franchisse les susdites limites. Nui, elle les respectera soigneusement, tout comme nous les avons respectées nous-mêmes  en sens inverse, quand nous avons assiégé la citadelle d'Anvers. On sait très-bien que la France ne souffrira, dans aucun cas, une invasion en Belgique, et personne ne s'y frottera; mais on sait aussi que la France veut l'exécution des traités et le maintien dc la paix générale, et je crois que c'est en vain que vous vous liai teriez d'échapper de la part des puissances  à des mesures auxquelles nous n'aurions rien à dire, et qui seraient par / conséquent préférées à des tentatives d'invasion contre lesquelles tout le poids de la France se lèverait à l'instant. Je crois que ces mesures seraient un blocus rigoureux depuis Luxembourg jusqu'à la mer en y comprenant l'Escaut que la Hollande fermerait hermétiquement, même quand, pour s'en donner la grâce, elle aurait évacué Lillo et Lief kensoec'k dont elle n'a pas besoin pour effectuer le blocus. Il ne resterait donc que le port d'Oslendc  dont la marine hollandaise entreprendrait probablement le blocus sans que l'Angleterre elle-même eût à s'en mêler : car cela rentrerait dans le droit commun des nations. Je crois pouvoir en appeler à vous-mêmes en Gisant  que cette position ne serait pas lenablc pour la Belgique. Quant à la demande d'une extension de territoire au moyen d'un sacrifice  pécuniaire, c'est-à-dire d'un rachat, je ne crois guère à son succès, et je crois plutôt que si elle réussissait, ce que vous acquerriez ne compenserait  pas pour la Belgique ce qu'elle aurait payé pour l'avoir. Un projet d'échange ajouté à une offre pécuniaire en rendrait probablement le succès  moins difficile ; mais la ville de Werdt donl vous me parlez est bien au n°rd aie la lùrne de démarcation qui part de la Meuse au-dessus de Wesem. et qui est dirigée sur la pointe la plus méridionale du Brabant hollandais, c'est-à-dire au sud de Locmel. Je viens de le vérifier sur la carte de Fcrrari, -OÙ les anciennes possessions sont bien marquées. J'avoue que je ne vois pas plus ce que vous pourrez donner en échange que ce que vous aurez à recevoir  prélérablement à ce qui se trouve dans les limites des 24 articles. Daas mon opinion ce n'est plus qu'en demandant une démarcation plus\nprécise de ces limites que vous pouvez avoir une chance d'obtenir quelques villages ou les mines de la Calamité, mais je trouve que c'est déjà les acheter bien cher que de les payer au prix de la position où la levée de boucliers de vos chambres a achevé devons placer. Je crois que vous devez prendre un parti tranché, et cela le plus vite que vous pourrez. C'est en vérité le seul moyen de vous en tirer. Mon bien cher frère. J'en étais là de ma lettre, quand je reçus la vôtre d'hier avec les incluses,  que je vous remets immédiatement ci-jointes avec celles d'hier. J'ai envoyé chercher le comte Mole, qui a tout lu sur mon bureau, et quia même lu ce que je vous écris ci-dessus. Il est bien touché de votre confiance,  et me demande de vous l'exprimer. Il ne vous écrit pas lui-même, n'ayant rien de plus à y ajouter en ce moment. La même estafette qui vous porte celle lettre (car il est six heures et la poste est partie), porte sa dépêche  à M. Sérurier, pour le charger de la commnniquier à M. dc Theux, qui a dû demander à votre gouvernement une réponse catégorique et quelle est votre résolution finale relativement au traité : car le moment est venu où les tergiversations el les échappatoires ne sont plus praticables et où tout ce qui n'est pas un oui serait nécessairement un non avec toutes ses conséquences. Ne vous faites, je vous en conjure, aucune illusion à cet égard. En même temps que celle estafette part pour Bruxelles, il en part une autre pour Londres, qui porte à Sébastiani une dépêche pour demander que le protocole reste ouvert en attendant que nous ayons reçu de votre gouvernement la réponse avec explications que nous lui demandons sur sa résolution finale relativement à son adhésion au traité. Vous me dites, mon cher frère, que vos ministres, en partie, sont d'une déraison affligeante; je ne vois d'autre chance pour vous de sauver votre couronne et la Belgique des dangers imminents auxquels je les vois exposées, que de changer cette partie, si la lumière de l'évidence ne suffit pas pour éclairer leur raison. Je vous embrasse bien Iristement, mais du fond de mon cœur. Embrassez de même pour moi ma bonne Louise et mes chers petits-enfants, et croyez moi toujours pour la vie, bien vivement et bien sincèrement, mon bien cher frère, voire bon frère, beau-père et très-fidèle ami. LouiS-l'HUir-PE. (La fin à demain.) AUX AMIS DE LA PAIX DAHSTOOS LES ÉTATS DO CONTINEHT ÜE l'EUROPE. Depuis plusieurs années, les amis et les propagateurs de la paix universelle en Angleterre et aux Etats-Unisd'Amérique, désiraient unir leurs efforts à ceux de leurs frères du continent qui partagent les mêmes idées, pour arrêter enseniblequelques mesures pratique* à l'effet de faire cesser l'usage de régler par la force des armes les démêlés internationaux, et d'y substituer un mode d'arbitrage en harmonie avec Injustice, la raison et la religion. Ils ont pensé que le moment actuel était aussi favorable et aussi opportun que possible pour proposer ces mesures à l'examen  des gouvernements et des peu pies du monde civilisé. Une dépuiation d'environ deux cenls personnes, venant d'Angleterre et d'Amérique, arrivera à Bruxelles le 19 septembre  prochain, dans le but de discuter, avec les amis de la paix sur le continent qui voudrontbieii se réunira elle, les mesures le* plus efficaces pour obtenir un résultat si désirable pour l'humanité  et la civilisation. Lecongrès ouvrira sa session le 20 septembre courant, à 10 heures du matin, dans la salle de la Grande-Harmonie, et il continuera  ses travaux pendant trois jours. Il y aura deux séances par jour. Les soussignés, au nom des députations anglaise et américaine,  qu'ils sont ehargésde représenter pour tout ce qui concerne l'organisation du congrès, invitent instamment toutes les personnes,  à quelque nation qu'elles appartiennent, qui désirent trouver un moyen efficace de remplacer la guerre comme moyen de régler les différends entre les Etats, de vouloir bien s'unir à elles dans ces conférences amicales. Le gouvernement belge a accordé toutes les facilités désirables  pour donner ai cetle démonstration la faculté de se produire  , et la courtoisie avec laquelle la ville de Bruxelles a reçu l'an dernier des réunions du même genre, sera ,\" nous l'espérons,  un motif de plus pour engager un grand nombre de personnes  de différents pays à concourir à l'œuvre que nous avons entreprise. Elihd Biiuritt, des Elals-Unîs. George Hrahsiiaw, de Manchester, Angleterre. Joniv Scoble , de Londres. N. B. —Toute communication , tant en personne que par lettre,  peut êlrefaileà VUôlelde Flandre, placeroyale, à Bruxelles  (chambre n\" 1).\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Mardi 12 Septembre. —Des fonds hollandais le 3% était plus recherché, tous les autres sont restés a peu près comme hier, sans donner lieu à des affaires de quelque importance. Les espagnols un peu en haïsse et sans affaires , les portugais se maintiennent  à leur cours, les autrichiens moins fermes. Les 21 ƒ2 % mét. oui donné lieu à des Iransaciions fort actives. ROTTERDAM, Mardi 12 Septembre.—Le 4 % hollandais était plus recherché  aujourd'hui. Iles fonds étrangers le 3 % int. espagnol el les 2 1/2 % mét. autr. étaient plus offerts. PARIS , Lundi 11 Septembre. — Nos fonds sont lourds sans grandes affaires.  11 paraît qu'il y a abondance (le litres sur la place par suite de la conversion  des actions du chemin de fer de Lyon en rentes 5%. Les nouvelles de Sicile  , données par les journaux de Marseille ont eu aussi quelque influença; sur les cours. Le 5 % ouvert à 70-7.5 , ferme àce cours , en baisse de 50 sur samedi  , après être remonté à 71-25 ; l'emprunta varié entre 73-25 et 73 , dernier cours, en baisse de 25 , et le 3 % reste, comme samedi, à 45-25 après avoir ouvert à 45 et remonté à 45-75. A terme, le 5 % ferme à 70-75 ; l'emprunt à 73-25 et le 3% à 45-25. Le» actions de la banque de Fiance ont baisse de 15 fr. à 1650 ; les obligations de la ville ont été faites à 1140 et les honsdu trésor à 20 % de perte, sans changement. Chemins de fer : Peu de changements dans les cours. Le Rouen a baissé de 3-75 et le Bordeaux , le Word , le Strasbourg et le Lyon de 1-25; le Centre est monté de 2-50 et le Marseille dc 1-25. L'Orléans, le lîâle ,le Tours à Nantes, le Havre , le Versailles (rive droite) el le Dieppe restent comme samedi. Fonds étrangers : Le 5 % belge (1840) a baissé de 1/2 % et le 5 % (1842) de 1/4 % à 79. La rente de Naples est montée de 50 à 77-50. Ont fait de l'Haïti à 195 et de la passive d'Espagne à 2 3/4. ANVERS , mardi 12 septembre. — 2 heures. —Peu d'affaires— Fonda belges 5 % 77 1/2 A. ; a- 4 1/2 % 711/1% A. ; d» 2 1/2% a été traitée à 39 et reste 38 15/16% A. et 3!) P. Fonds espagnols :5 % 81/4 % fait et reste 8 3/16 A. ;d° 3 % dette intérieure 183/10% et A.etlBl/4%P. 2 3/4 heures. — Fonds belges 2 1/2 % 39 % A. BERLIN , Dimanche 10 Septembre. —Les affaires étaient fort animées aujourd'hui,  et les cours des fonds et des act ions de chemins de fer se sont sensiblement  améliorés. Cette hausse s'est maintenue jusqu'à la clôture. FRANCFORT, Lcsdi 11 Septembre. — Malgré la baisse que les fonds ont subie à la bourse de Vienne , les cours étaient fermes et ont même éprouvé une hausse légère. 21/2 % mél.all. 37 3/1; 5%d» , 72 3/4; lots de Bade ,25 ; chemin du Nord . 411/2;d°deßexbach,67.\nBOURSE D'AMSTERDAM DU 12 SEPTEMBRE.\nDette act... 2> 44» Dito 3 25J Certifie. dit...G; 58^ Ditodito 3 52J D\" hit. à 6 m.3 lör'T, J Pologne Cert.4J 63 Ditoenliq.... 3 Coup. Ardoin. 6r«ff Lots Pol. f1.300j Dito dito 469 Passive Dilo dito.fl.soo 119}., 120 Empdesl.-0.4 Def'cned Aniér.Phil. U. 61 S. d'Ain.... 3} 63^ Deit. diflVà P. 2TV Difo Art. de B. Soc. de C... 4} Portiig. à L». 3 21{. Autr. Met 5 69\" Lac de Har1...5 Dito dito 4 22r'ff Dito 2>- 36'r» C dep-duK.4} U°uit.àtConto Dito | Ch.deferHoll. O.russe Hupe.s 97j,93 lires 5 75' Dïio -I.; 'Ditodilo 5 98j, 99 Dito 1343 5 Belgique.... 4\\ jCertific. dito 5 K.lHexio 5 15'» IMlothsch 2| 36|,J [Ditodito 476 Peru 6: 16»,* Esp.Ard.Bsl.s 8;. Bill.Stieglitii.4 75», J Grenade lj 11» Dilo de 5101.5 8» Cert. à llanib.s Venez 2i!lsi Dito Pièc. c. 5 7\"4, }| Inse.ao g«-.-1.6 53 I\nBOURSE DE ROTTERDAM DU 12 SEPTEMBRE.\nPats-Bas.—Detleacliv.2Jo/()44î.1-jEsp.— Ard. int. L.5105 0/n Dilo dilo 3 v 52» Russie. — Emprunt 5 » Dito dito 4 » 68= Slicglilz. 4 » Esp. —Ard. de 1.170. 5 » AuTRICIIE.-—Certi. Mét. 2j » 36J-\nBOURSE DE PARIS DU 11 SEPTEMBRE.\n3p.c au compt 45 25 Belg. 3p. 1033 ciiuminsde a-sa. » fin cour. 45 25 » 2 i 1845 Paris St-Germ. Emprunt 1847 73 Sociélé génér. Par.V'ers.r. dr. 120 » fin cour. 73 25 Esp. dofte act. » » r. g. sp.eau compt 70 75 » différée... » Orléans.... 072 50 » fin cour. 70 75 » nouv.3 p. » Rouen 435 llanq.de Franc 1650 » dette int. Paris Nord 380 Caiss. G. 1000 JVaplè) sp. e. 77 50 » Slrasb... 348 75 8e1g.5 p. 1840 73». KomeEm.l344 » Lyon 3G3 75 » sp. 1842 79 Zinc.Viel\"\" Mt. » 4.J- 1844; » Gr. Monta;;.\nBOURSE D'ANVERS DU 12 SEPTEMBRE.\nBelg. C delà AUTg. Métal. 5 IlettedilT.l33l bq 8.. .2'- Difo 2} .... Dito pass. 1834 Cert. de la sue. L»/250E.1839 Russus. Emp. à g. R. . .2». 39 P Dito de/500. Am». H.CS Emprunt. . 3 Pol. L>de/300^339 P. Ditoal» nouv.s Dilo 4 Dîlo dey 500. 251 Pkusse. Dilo 1. Dito. . . . 4i7l|,s A Ba.de. Lois de a Ilerl. 1832 DitodelB4o.s 77} /50 1840. . 98 NÂr.Cert.Falcs Dito 1842. . 5(74 A Dito 1815. .. 56 P Etat Romain. 5 HoLL.D'oct.2iL Esr.Ep. 18345 8' 'aie ' T\nBOURSE DE FRANCFORT DU 9 SEPTEMBRE.\nHétalique...s 725a73* Métalliq. 21/2 |37' a 33 EmplB39fl2solBoàBl > ..4 59{-,60j. Banque 1130,1190 Hollande. 21/2 44± à £ » ..3 42,| EmplB34flsoo |ll7^llB£ Espngn. d. Ïnt.llBàlBi.\nBOURSE DE BERLIN DU 11 SEPTEMBRE.\n0b1igat..3i;2|73|,4 A Ch Aixàlttaest Hollande 2 1/2! Riiss.(Roth«.). 99j A Obi deIaS.C.M. LotsdePol.soo 66f \\ DiloStiegl. 4 BI.J P BanquedePrus 84 A Dito 300 90$ A Ch.de fer rhén.\nBOURSE DE VIENNS DU 9 SEPTEMBRE.\nMétalliques. .5178» EmpruntlB34. 123,128^ Act.defaßanq. 1070,107* » ..4'65,66 » 1839 85,86 Lotsdesoofi. » ..3!49,48 Ch.deferJlilan. 71,72 Ditode2so» » 21/2 40», 41 » du Nord. 10 4lol£\nBOURSE DE BRUXELLES DU 11 SEPTEMBRE.\nEmp. 18405 p. 77f AE. V. 18435 p. 175» A Act.Jl.ind.4p.l » 18425 p. c. 77^. A Act. S. Gsp. c. 825 A » A.réun.4p. » 1834 4-J-.. 71} A »S. C. 4.i... » B.Fonc. 4.. » 18364 p. c. 65 A Act. S.Sat. 4p. Espag. Ardoin » 1833 3p.c. 52 A » S. de Corn.. » intérieur.. Dette act. 2} » B.de B. 4p. 62j A Naples sp. c... S. G. et U. 2} 39£ A »E.18415p. Romain sp. c. E. V. 18324 p. 90 A\nCHANGES D'AMSTERDAM DU 12 SEPTEMBRE.\nParis court 56 A Naples 2/m 74 A Londres court. 11.95 A 2/m 56} AVieune6/S 32; P 2/m... 11.87} A Madrid 3/m... 215 AJFrnncfort 6/S.. 98} A Hamb. court... 35T'ff A Lisbonne 3/m. 40J A S-Pétersb.2/ni. 182 A 2;m... 35 Gènes 2/m 45 a|\nCHANGES D'ANVERS DU 12 SEPTEMBRE.\nAmsterdam c». -g- % av. P 2/m Francfort c. . 211 A 2/m. .... Londres court. 25,45 P 2/in Rotterdam c*.. ». av. A 2/m Escompte. .. 4 % * 2/m namliourg c. 188^ Paris court . . J av. 2/m. . . .. _\nCHANGES DE VIENNE DU 9 SEPTEMBRE \nAmsterdam.... 152 A Francfort I\"9 AjLondres 110,54 A Augsbourg 109 A.Hambourg |161 AlParis ... 130\nTïfÉATRE-ROYAL-FRANÇAIS DE LA HAYE. JEUDI 14 SEPTEMBRE 1813. (RSPRÊ SEN T«I 5 H N° 44.) LA JUIVE, grand-opéra en cinq actes . paroles de M. Scribe , musique de M. Halévy. M. PUGET, premier ténor léger, remplira le rôle dc Léopold. On commencera à 6 heures et demie. Samedi 16 septembre 1848. Placée fixes, disponibles , diplômes et entrées de faveur supprimés. La troisième représentation de : HATDtï OU LE SECRET. AWNOH G E S, A LOUER PRÉSENTEMENT UNE MAISON meublée ou non meublée, situé dans la rue dite Zeestraat, grande route dc Schcveningne, N° 241. à La Haye , contenant neuf chambres grandes et moyennes . deux greniers, caves, cuisine et un grand et joli jardin. ' (198) Photographie. AMÉLIORATION DU DAGUERRÉOTYPE. MONSIEUR LAMOILE a l'honneur d'annoncer aux habitants de La Haye qu'étant entièrement rétabli d'une longue indisposition, il se trouve maintenant tout à fait en état de reprendre ses occupations. Ses Portraits sont exposés chez M. J. van Gogh , le jeune, n° 10, Spuistraat, et à son atelier, au Buitenhof, Café Belvédère, dans les appartements particuliers du deuxième étage. (207) LEÇONS DE LAwltÂ™^ s M. A. GASTON , cx-arliste des théâtres royaux de Naples et de Florence. Houtmarkt, n« 19. _La Have. (208)\nLA HAYE, cheat C. Van «ler Meer, Spu-, N\" \"'.>."}