{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852774/b4dbef0f5cb50acc03e916e6384fe6a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Slboa«eme«t. i>a«i»jihrig L fl. C. M. . ?albjibrig Z fi. C. M. ^ Zicrteljährig t fl. ZV kr. E. M. ?o»atlich ZS kr. C. M. ?tnj«Ii»r Blatt«? kosleu 1 kr. Täglich« Postsersendaug. Zanzjäbrig 7 fl. l2 kr. E. M. ?ilbjährig Z si. ZK tr S. M. üerteljährig t fl> 4S kr. C M. ^ Inserat« aller Arl werde» angenommen. El». »ückungs-Gebühr für die einspaltige Petitzeil« bei Gnmaliger Eiadruckung ä kr. Für die zweite »ad Dritte Wiederholung jedesmal 2 kr Folglich für I dreimalige Eiurückuiig ö kr. T. M.\nMotto! Gleiche« «echt für Zllle.\nk. Jahrgang. Verwaltung. 3u alle« Angelegenheiten, irelchk dti Berwal-t»ug de» Joarial» betreffe», wie «bo»»«»»»,», 2«s«««t« a s «. bittet man sich in fr»«tirte» Briefe» all ba« Erpcdilion» - Bureau, Hladt, Wollznl« Nr. 77S, ,« adressireo. Medaetto«. Briefe »»d Mittheilnaqeo. «elche sich «»f t>e Redaction beziehen, bittet man aa da» R«» d««-»«-«ure»a, «ohlmartt Nr. U«, »ritt« »t»ck, sende» ,u »«lle».\n° R«\nWien, Dienstag den R8. Juli\nR8G8.\nDa die Nummern bis zum 15. d. M. bereits Ergriffen sind, so werden die k. k. Postämter ersuchi mr vom 1k. Juli Abonnements anzunehmen. Der Herausgeber.\nÄODtlt l Ueber das Placat des Oberkommandanten der Ratio palgarde.—Ueber da« Zweikammer-System. — Fünfte vorberathende Sitzung des Reichstags. — Slcherhelts-ZluSschuß (Sitzungen am lk. u. !l?. Juli.) — Oesterreich und Deutschland. Pestb. — Sro-en. — Frankfurt. — Berlin. — Schleswig Holstein. — Schwe den und Norwegen. Christiania.— Großbritannien. Lon don — Walachei. — Bukarest. —Neueste Rachrichten. Wien. — Feuilleton: Wochen-Courier.\n!\nWie», den »V.Juli »VMS. s Der Ober-Commandant Pannasch hat auf sein Placat, in welchem er den Handschlag der ganzen National-Garde verlangte, durch den Protest gegen diese Ceremonie bewogen, ein zweites Placat folgen lassen, in welchem er er klärt, „daß das erste keineswegs beunruhigen dürfe, da nichts vorliege, was auf Unruhen deute, daß aber in gegenwärtigerZeit Vorsicht Noth thue.\" Wir wollen mit dem Hrn. Ober-Comman^ danten der National-Garde nicht über die Unklarheit der ersten Phrase rechten, und ihm nur erklären daß wir — wennnzir auch nichts dagegen hätten, daß er die in Rede stehenden 50.000 Handschläge bekäme — durchaus nicht der Ansicht sind, daß Vor sicht denen gegenüber Noth thue, deren heiligstes Interesse eS ist, dem Reichstage die nothwendige Sicherheit zu garantiren. Die National-Garde begreift ganz wohl, daß das Sprengen deS Reichstages daS Hereinbrechen der Anarchie, das Ab fallen der Provinzen, das Heraufbeschwören der drückendsten Noth für die Stadt selbst zur Folge haben könnte. Unter solcher Voraussetzung konnte man ihr gegenüber nicht Vor sicht für nöthig hatten. Ihr diese Begriffe nicht zutrauen, heißt sie mlßkcnnen. Wenn auch der Ober Commandant (wie er selbst er klärt) nicht unbedingtes Vertrauen in jeden Einzelnen setzen zu können glaubt, so ist dieß nicht ein hinreichender Grund, der Gesammtheit ein Mißtrauen zu zeigen. Im Allgemeinen müssen wir auf unsere gestern gemachte Aeußerung zurück\nkommen, „daß wir von Hrn. Pannasch erwarteten, er werde die Stellung der National-Garde und sein Verhältniß zu derselben genauer begreifen, als seine Aeußerung: „er könne mit seiner Garde befehlen\" unS glauben laßt. In einem freien Lande hat nur daS Gesetz zu befehlen und das Recht. Verdächtigende Zumuthangen einer ganzen Corpo ration zumachen, darfvoninvidueller Ansicht nicht abhängen, und daß die ganze Garde einer, ihrer Ueberzeugung zuwive» laufenden Ceremonie sich füge, kann kein Commandant befehlen, „puisguv tel est soll d»ll plaisir.\" Die National-Garde hat in ihrer würdigen ruhigen Haltung nie Mißtrauen verdient. Der Hr. Ober-Commandant möge es vermeiden, eben in dieser Zeit, in der gegenseitiges Vertrauen so nöthig, durch grundlosen Argwohn daS Band gegenseitiger Hoff nungen zu lockern. Die Proposition diescS allgemeinen Hand schlages war nicht zwcckvienlich, und wir sind durchaus mit diesem etwas patriarchalischen Antrage nicht einverstanden, da er, ob unter dem Titel „Bindemittel\" oder »Vorsichts maßregel\" oder wie immer benamset, ganz und gar nutzlos erscheint. Wir erlauben unS übrigens noch zu bemerken, daß eS die Schuld desOber-Eommandanten ist, wenn seine TagS-befehle mißverstanden werden: 5^.000 Menschen, die deutsch können, mißverstehen nur ganz unklar ausgedrückte Phrase». Ueber daS Aweikammer-Systeur. Wir haben gester» die Rede Eormenin'S gegen daS Zweikammer-System gegeben, und theilen heute die Rede von ThierS mit, welche ein Meisterstück politischer Bered samkeit ist. Wir müssen noch der edlen Weise gedenken, in welcher er deS entthronten Königs LouiS Philippe erwähnt. Beispiele dieser Art sind selten, und besonders in unsern Tagen hat die Fabel vom Fußtritt deS EselS zu oft ihre Anwendung gefunden, und wir sind an Aeuße rungen dieser Art eben nicht sehr gewöhnt. Herr ThierS sprach also: „Meine Herren! Ein ehrenwertheS Mitglied der Ver sammlung hat von Ihnen im Namen der Republik verlangt, nur die Einsetzung einer einzigen Kammer zu beschließen. Ich, meine Herren, verlange im Namen der Republik die Er richtung von zwei Kammern. Ich gehöre nicht, wie Sie wissen, zu den alten Anhängern der Republik, meine Ueber zeugung reicht Nicht so hoch hinauf. Ich bin ein Republi kaner von heute. Ich habe unter der Dynastie Orleans die\nRegierung bekämpft, nicht um sie zu stürzen, sonderst um sie durch Reformm zu retten. — Aber sie ist gefallen, heute ist die Republik die gesetzliche RegierungSform Frankreichs, und ich wünsche ihr ernste und dauernde Gestaltung. Ich wünsche keine neue Umwälzung. — Ich wünsche, daß nach einem halben Jahrhunderte unglücklicher Versuche Frankreich en dlich einedauerade Verfassung erhalte, und ich werde red» lich zu einem solchen Ergebniß beitragen. Aber waS beute besteht, wird oder wird nicht gelingen, je nach der Ver fassung, die Ihr geschaffen haben werdet, und diese V rfast sung beruht fast ganz auf der wichtigen Frage zweier Kim mern. Was mich betrifft, so beschwöre ich Sie, besonoer» die Sie Republikaner von gestern sind, genau Acht zu hatten» auf das, waS sie thun werden, denn daS Schicksal der ne«m Republik ist ganz in Ihrer Hand; eS wird ganz von de« Votum abhänge«, daS Sie in dieser Frage abgeben «erden. Ich habe mit großer Aufmerksamkeit Alle» gehört, w i» über diesen Gegenstand vorgebracht worden ist, und wen» ich die Beweisgründe Derjenigen recht begriffen habe. die für eine einzige Kammer sind» so lasse» sie sich auf fol gende zurückführen: DaS Bestehen zweier Kammern erzeugt eine» arge« und besonders gefährlichen Antagonismus; ein solcher kann nie unter einer monarchische« Verfassung geduldet werde«, wo man der königlichen Gewalt, die VolkSgewalt gegenüber stellt, um die eine durch die andere auszuwiegen. aber er wäre unzulässig unter der Republik, weil da nur ein ein ziger Wille, der der Nation, gerechnet, vorgestellt und befolgt werden darf. Die Elemmte eines solchen Antagonismus be stehen aber nicht in Frankreich, «eil keine Aristokratie im Lande ist, und wenn eine bestände. so dürfte man sie als solche nicht anerkennen. Ein solcher Antagonismus hat übrigens weder da» Kö nigthum deS jünger» Zweiges der BourbonS, »och die Herr» schaft der ältern L-s«, eben so wenig wie da» Kaiserthu« und die Republik der Directore» reiten kchmesz alle diese Regierungen sind zu Grunde gegange«, obwohl sie zwei Kammern hatten. Eine einzige Versammlung in einem Landes, wo eS nur einen einzigen Willen gibt und gebe» soll, ist da» einfachste, daS natürlichste, daS sicherste, da» am besten für Zeit und Umstände paßt. Wmn ich nicht irre, sind dieß meine Herrn die Haupt, einwürfe, die man gegen da» System der zwei Kammern\nWochen-Chronik. Der Reichstag hat sich zu constituiren begonnen und muß «st damit zu Ende sein, ehe er den Staat zu consti tuiren beginnt. So weise denken viele nicht von unsern über Nacht emporgeschoßenen Politikern, die lange ehe sie sich sich selbst constituirten. ehe sie zwischen Kopf und Herz die nö thige Geschäftsordnung hergestellt, bevor sie die Wahlprü fung ihres Berufes vorgenommen und endlich einen Ausschuß aus ihren Kenntnissen und Erfahrungen gebildet haben, schon sich selbst für den constituirenden Reichstag in Person Haltens von welchem alle rettende Weisheit für den Staat ausgehn könnte. Freuen wir uns indeß des Reichstages, der ersten le bendigen und wahrhaften That unserer Revolution; die Freiheit hat aufgehört blos Begriff zu sein, sie ist praktische Wirklichkeit geworden. Wer kann diesen verhält-nißmäßig kleinen und mehr geschmackvoll als imposant ge bauten und dekorirten Saal betreten. in welchem Männer aus allen Standen der bürgerlichen Gesellschaft sich die Hände zum Bau eines neuen Staates reichen sollen, ohne die ge-heimnißvollm Schauer eines großen historischen Momentes > auf sich eindringen zu fühlen? Keiner, der demokratisches Blut in den Adern hat und wäre es auch nur ein so klei ner Tropfen als hinreicht das ganze Lebensglück eines Prin zen von Preußen damit zu vergiften. Was die Geschichte des Jahrhunderts an Erhabenheit und großen Augenblicken auszuweisen hat, reicht nicht an den Anblick der Versammlung österreichischer Volks repräsentanten, an die Vergegenwärligung eines Wun ders , waS noch vor fünf Monaten der Geist des sangui-\nFeuilt e t o n. nischsten Propheten in die historischen Epochen des künf tigen Jahrhunderts verlegt hätte. Wer diesen Saal zum erstenmale betritt, — und sei er auch nicht der beschauliche Poet — er muß mitten durch den profanen und betäubenden Lärm des politischen Tages den mahnenden Schlag des ewigen Weltherzens vernehmen. Alle beglückt dieses Herz und die Völker, die es am längsten vergessen zu Haben schien, denen will es die Frucht der politischen Erkenntniß nun mit allen Nahrungssäften geschwängert reichen, die den schmerz haftesten Wunden anderer Völker seit langen Jahren ent strömt sind. -Ich gestehe, daß es für meine Person zur Poesie des Reichstages viel beiträgt, daß ich ihn» wenn auch nur zu vorbereitenden Sitzungen^ ohne die solennen Feierlichkeiten und den äußern Pomp eröffnet gesehn, welcher bei allem noch so würdigen Aufgebot von Schmuck und Reichthum, bei aller noch so sinnreichen Verschmelzung mit den sonsti gen Symbolen der errungenen Freiheit, nur die Unzuläng lichkeit physischer Mittel darthun w!rd, der ungeheuren gei stigen Bedeutung dieses Akces entsprechend nahe zu kommen. Um so viel treuer spiegelt sie sich jedoch in dem einfachen, bürgerlich schlichten Zusammentreten ab. wie es am Rütli die Freiheit geboren und im ganzen Vollgefühl jen.r demo kratischen Gleichheit, die, indem sie die frühern Scheinhöhen der Gesellschaft nivellirt, nur die Erhabenheit der Volks vertretung übrig läßt, die einzige Höhe, die von nun an vor dem Gerichte der Zeiten Geltung haben wird. Wem die Poesie der Hinge nicht erst in der Erinne rung an sie aufgeht, wemsie mitten durch die Schatte« ent«\ngegen leuchtet, «elche die Aufregung«» u»d Verstimmungen gegenwärtiger Zustände darauf werfen, der wird da» unver» gleichliche Epos unseres Reichstage«auch in der Vermischung der Nationalitäten erkennen, die ihn bilde», al« wollte diese große Zeit ihre furchtbarsten Wehen, au» denen eine neue, ohne Gleichen, hervorgehen soll, vertrauensvoZ in seinen Schoß legen. Ist es nicht alS wollte die Gegenwart den unterbrochenen babylonischen Thur.nba» w'eder aufneh« men? Gott verwirrte ihre Sprachen, daß sie sich nicht mehr verstanden, sie konnten sich gegenseitig nicht mehr helfen und deshalb nicht bis in den Himmel bauen. Die neue Zeit hat den Schlüssel zu allen Sprachen gefunden, die verschie» denen Völker verstehen sich indem einen Wort: Demo« kratie. Aber sie deuten die Freiheit, die in diesem Worte liegt, vorerst auf das Zerreißen alier Ketten, womit der Ab solutismus sie gewaltsam aneinander fesselte. Der Absolu tismus ist die freche Macht der Hölle, welch« daS Wort det Herrn, daS die Völker verschiedene Wege gehn heißt, mit der Gewalt roher T-rai-nei verhöhnt. Also vor allem Ander» gilt es die letzten Spuren jener freche» Gewalt zu vernichten i frei sei«, heißt den Völkern nicht nur in sich selbst, auch von einander frei sein. Werden sie sich deshalb n!cht iwhr vereinten i Sie werde» «S; und wenn sie früher «'« Aaleerensclaven in der Nacht zusannen gekoppelt waren, werden sie sich dann im Lichte der Erkenntniß und im Ee st der Freiheit wie treue Freunde die Hände reichen. Dann erst wird der unterbrochene Thurnbau w eder fortgeseKt werde», es beginnt jene Brüderlichkeit aller Völker Im Aufklimmen z, demstlbm himmlische» Ziel « von welch»« feit Christus hi^"}