{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862023/a40742e888bc124f5b6b71423a67d0a8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I«8.\nMontag, den a?. April\nÜ8T8.\nireulariltU.\n^725^ Circulare der k. k. Landesregierung im Erzherzogthume Oesterreich unter der TnnS. Ueber die Anwendung des GtSmpelS in DelegationS - »nd RequisttionSfällen für die von den delegirten oder requirir ten Seichter vor»unehmenden Amtshandlungen und^bev dem selben zu überreichenden Eingaben. Laut Verordnung vom 29. Februar 1848, Z. 5474, hat die hohe k. k. allgemeine Hofkammer im Einverständnisse mit der k k. obersten Zusti,stelle zur Beseitigung entstandener Zweifel die Bestimmung erlassen, daß in Delegation«- und Requisttiontfällen für die Amtshandlungen, welche der de-legirte oder reqmrirte Richter vorzunehmen hat, und für die bey demselben zu überreichenden Eingaben stett derjenige Stämpel zu verwenden sey, welcher nach der Eigenschaft\ndes dslsgirten oder requirirten Gerichtet gesetzlich vorge schrieben ist Wien am 25» März 1848. 3oh. Talatzko Freyherr von Gestieticz, k. k. Nied. Oest. RegierungS-Prästdent. Anton Freyherr v. Lago, k. k. Ni. Oest. RegierungS-Vice-Prästdent. Caietan «uthn er, k. k. Ni. Oest. RegierungSrath. s6S9^ Eir cu l a re der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. »eitere Allerhöchste Vorschrift in Absicht auf die Beförderung des Roboth- und Hehent-Ablösungsgeschäftes zwischen den Grund- und Zehent-Herren und ihren Grund - undZehent-Holden Laut hohen Hvfkanzley - DecreteS vom 27 März 1848,\nZ haben Geine k. k. Majestät mit Allerhöchster Entschließung vom 1t« d. M. zur Beförderung des Roboth« und Zehent-Ablösungsgeschäftes ausnahmsweise ailergnä-digst zu gestatten geruhet, daß die Obrigkeiten diejenigen Rustikal - und Dominica! - Grundstücke, welche sie als Cnt-§eld für die abgelöste Roboth - und Zehentschuldigkeit von »hren Unterthanen übernehmen, wenn sie selbe nicht in eige-«er Benützung behalten können oder wollen, wieder an Un terthanen veräußern dürfen, ohne dabey an die Beschrän kungen der GrundzerstückungSvorschriften gebunden zu seyn, i Dieselbe Ausnahme soll auch den Unterthanen zu Statten ? kommen, wenn sie zu dem Behuf-, und zur Ablösung der Roboth-und Zshentschuldigkeit sich die nöthigen Geldmittel zu verschaffen, Theile ihres Rustikal- oder (emphiteutischen) ' DominicaliGrundbesitzes an andere Unterthanen veräußern. Nur hüt bey Grundveräußerungen letzterer Art daß Kreis» ' amt, so wie bey den Grundabtretungen an die Obrigkeiten\nim geeigneten Wege sich die Ueberzeugung zu verschaffen, daß dabey die Gubsistenz der Unterthanen nicht gefährdet werde» und ihre Wirthschaften im aufrechten Stande erhalten werden. Ferner hat das Kreisamt darauf zn sehen, daß die von den Unterthanen für die veräußerten Grundstucke gelösten Geldbeträge wirklich nur für die Roboth, und Zehent - Ab lösung verwendet werden. Wien am 8. April 1848. Johann Talatzko Freyherr v. Gestieticz, k. k. Ried. Oest. Regierungs-Präsident. Anton Freyherr v. Lago, k, k. Nied. Oest. Regier. Vice - Präsident. AloiS Rubana, k. k. Ni. Oest. Regierungsrath.\nrkedigllngtn.\n^KL6^ Kundmachung, U wegen Aufnahme von Aerzten und Wundärzten aus dem Civilstande in die k. k. Feldärztliche Branche. Seine Majestät der Kaiser haben mit Allerhöchster Ent schließung vom 11 März 1848 die Reorganistrang der feldärztlichen Branche mit mehrfachen Serbesserungen sowohl hinsichtlich des Gehaltet, als auch in Betreff der Auszeich nung und dienstlichen Stellung, und zwar mit dem Beginne vom 1. May 1848 zu bewilligen geruhet. Ueber das Nähere dieser Reorganisirung können die be liebigen Erkundigungen sowohl in der oberstfeldärztlichen Direktions-Kanzley in Wien, als auch bey den stabsfeld-ärztlichen Directionen in den Provinzen eingehohlt «erden. 2m Sinne dieser neuen Organisiruog werden schon der malen Individuen aus dem LivilAande in den k. k. feld-ärztlicheu Dienst, und zwar für «achbenannt) drey Ehargen aufgenommen: 1) Als Oberfeldärzte. Diese müssen Doktoren der Medcm und Chirurgie, dann Magistri der Augenheilkunde und Geburtshilfe von einer k. k. inländischen Universität seyn, und sich zu einer vier jährigen Dienstzeit verpflichten. Auch müssen sie von ihrer definitiven Anstellung durch «Monathe in einemk. k.Militärspitalepracticiren, während welcher Zeit sie jedoch schon die Gebühr eines Oberarztes beziehen. 2> Als Unterchirurgen. Die Aspiranten hierzu müssen mit dem Diplome als Ma gister oder Patron der Chirurgie von einer inländischen Lehranstalt versehen seyn, und sich gleichfalls zu einer vier jährigen Dienstzeit verpflichten. Sie haben vor ihrer wirklichen Aufnahme durch S Mo nathe in einem Militärspitase zu praeticiren, während wel cher Zeit sie die Gebühren ein«S Unterchiruraen genießen. 5) Für die Dauer des Krieges werden auch feldärztliche Gehilfen aufgenommen, die lediglich zu den subalternen feldärztlichen Dienstleistungen in den Militärspitälern be stimmt sind. . , .. ^ . Für diese Anstellung können sich solche Individuen aus dem Civilstande melden, welche zwar noch kein Diplom be sitzen, jedoch sich entweder schon den medicinisch-chirurgifchen Studien gewidmet haben, oder aber mit einem chirurgischen Lehrbriefe versehen sind. Diejenigen, welche in eine der oben bezeichneten drey Chargen einzutreten wünschen, haben ihre dießfcklligen, ge hörig documentirten Gesuche bey der oberstfeldärztlichen Di\nrektion in Wien entweder unmittelbar, oder im Wege der stabsärztlichen Direktion, derjenigen Provinz in welcher sie sich aufhalten, einzureichen. Wien am 5. April 1848. Von der k. k. oberstfeldärztlichen Direktion. ^752^ Erledigte Stipendien. ^ Et sind fünf Seminar- Muflkhand-Stipendien für studirende und in der Musik gut geübte Jünglinge in Erledigung ge kommen, un» zwar: Ein Allhan-Ruland'sches jährlicher 55 fl. EM. vom 1. Semester des Studienjahres 1848 an gefangen: Ferner zwey Ferdinandesche jährlicher 20 fl.CM.; und zwar das Eine vom l. Semester 1847, das Andere vom ?. Semester 1847 angefangen; dann Ein Rechberg schsS jähr licher 22 fl. CM. vom ersten Semester 1848 an; endlich Ein Uoß'sches jährlicher 21 ff. CM. gleichfalls vom 1. Se-mrster 1848 angefange-: Die mit diesen Stipendien Betksilten sind verpflichtet, alle Sonn- und Feiertage bey dem Amte, im Advente bey derRorateundinder Fasten bey dem Miserere in der Kirche am Hofe auf dem Lhore zu erscheine«, und den Musikdienst zu versehen. Gute Gänger und Violinspieler «erden beson ders berücksichtiget. Die Bewerber hierum haben sich bis 1. May l. I. bey dsm Kapellmeister der Kirche am Hof, Ladwig Rotter zu melden, ihre musikalischen Fähigkeiten piüfen zu lassen, und demselben auch lhre Taufscheine, Pockeu - oder Jmpfungt-dannMittellosigkeit-Zeugnisse, endlich ihre Studien-Zeug nisse vsm 2. Semester 1847 und 1. Semester 1848, bey den jenigen StipenUen aber, die von einem noch früheren Se mester als de« E,sten 184» angefangen erledigt sind < auch zugleich die Studienzeugnisse von den beiden letz'vorherge-gangenen Semestern zu übergeben. Bon der k. k. Ni. Oe. Regierung. Wien am 4. April 1848. Alois Pach. Nied. Osst. Regierungs-Secretär. ^727^ Kundmachung. ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: ES sey bey demselben durch das am 25. März d. I. erfolgte Ableben deS Herrn Emanuel Freyherrn Beaumont St. Quintin, eine Secretärtstelle in Erledigung gekommen, womit ein ZahrsSgehalt von 110S ff. mit dem Rechte der Vorrückung in die höhers Gehaltsstufe von 1Z00 fl. CM. und ein Quartiergeld jährlicher 80 fl. CM. verbunden ist. Diejenigen welche sich um diese Stelle zu bewerben ge sonnen sind, haben daher unter Ausweisung der hierzu er\nforderlichen Eigenschaften und ihrer allfalligen Gprachkennt-nisse, und die etwa bereits bey anderen Behörden dienenden Bewerber im vorgeschriebenen Diensteswege, ihre gehörig belegten Gesuche, mit gewissenhafter Angabe ob sie mit ei nem Beamten dieses Landrechts verwandt oder verschwägert sind, binnen 4 Wochen vom Tage der letzten Einschaltung dieses Ediktes in das Amtsblatt der Wiener Zeitung so ge wiß zu überreichen; widrigenS auf später einlangende Ge suche kein Bedacht mehr genommen werden könnte. Wien am 28. März 1848. >688^ Kundmachung. ^ Erledigte Lehrkanzel. Zur Besetzung der an dem Lyceum zu St. «lessandro in Mailand erledigten Lehrkanzel der Philosophie, womit ein ZahreSgehalt von 800 fl. CM., mit dem VorrückungSrechte in die höheren Gehaltsstufen von 900 und 1000 fl. verbun den ist, wird zu Folge k.k. Studien-Hof-CommissionS-Ver-ordnung vom 22. März l. Z.. Z. 2089, an der hiesigen Hoch schule den b.ZuliuS l Z. ein ConcurS abgehalten werden. Diejenigen, welche sich diesem Concurse zu unterziehen ge denken , haben sich spätestens drey Tage vor Abhaltung der ConrurSprüfung bey dem k. k. Vike-Direktorate der Philosophie schen Studien allhier zu melden, und in ihren dort selbst zu überreichenden Gesuchen um die erledigte Lehr kanzel sich vorläufig mit dem Taufscheine über lhr Alter, ihre» Geburtsort, ihre Religion, ihren Stand, dann mit den Studienzeugnisten über zurückgelegte obligate und nicht obligate FarultätS-Studien, so wie über die aufällige Erwer bung eines akademischen GradeS, ferner über ihre Sprach-kenntnisse, sonst etwa schon geleistete Dienste, sittliches Wohl verhalten zc. auszuweisen, auch die bereits früher für andere Lehrkanzeln abgelegten ConcurSprüfungen in ihrem Gesuche einzeln anzugeben und zu bemerken, ob, und im Beziehungs falle mit wem und in welchem Grade sie mit einem an der obgenannten Lehranstalt Angestellten verwandt oder verschwä gert seyen. Ihre Bittschriften sind mit den erforderlichen Zeug nissen und Urkunden zu belegen. Bon der k. k. Nied. Oest. Landesregierung. Wien am Sz. März 1848. AloyS Pach, k. k. Ni. Oest. RegierungS-Gecretär ^75?^ Concurs-Verlautbarung. ^il An der hiesigen k.k. Normalhauptschule ist die Stelle eines Lehrers der Aeichnungtkunst und der technischen Lshrgegen-stände, nähmlich: Baukunst, Geometrie, Sterometrie, Me chanik, Ntturlebre, dat Rechnen und Geographie, mit dem systematisirten Gehalte von fünfhundert Gulden CM. zu be\nsetzen. Die Bewerber um diese Stelle haben stch der am IS. ZuniuSl. Z. ander k.k Normalhauptschule zu Innsbruck, oder an jenen zu Wien, Prag, G ratz «nd Lakdach abzuhal tenden ConcurSprüfung zu unterziehen, und lhre mit glaub würdigen Zeugnissen versehenen Gesuche über Religion, Al ter, Geburtsort und Vaterland, bisherige Anstellung und Bezüge, dann Fähigkeit? und Moralität bey den betreffende-fürstbischbsiichen Consistorien zu überreichen, und sich läng stens bis iz.ZuniuS d.Z. persönlich bey der betreffenden Nor malschul - Direktion zu melden. Innsbruck am 17. März 1848. ^ Vom k. k. Gubernium für Tyrol und Vorarlberg« Graf v. Sar nthein, k. ?. Gudernial - Sekretär-^661^ Kundmachung, p) betreffend die Besetzung einer erledigten provisorischen manipulirenden Off-cialenstelle bey« PoAinspectvrate m Roveredo mit de« Gehalt von 500 ff. Bey dem k. k. Postinspeetorate in Roveredo ist die prov. manipulirende Officialenstelle mit dem Gehalte jährlicher 500 fl. CM. und fü» den Fall einer hierdurch «rlSigten Akkessistenstelle mit ZS0 fl. oder 500 fl. Gehalt m Tyrol ge gen Erlag der Caution im Betrage der Besoldung zu besetzen. Die Bewerber haben die gehörig documentirten Gesuche unter Nachweisung der Studien, der Kenntnisse von der Post-Manipulation und der Sprachen im Wege der vorge setzten Behörde bis 25. Apnl 1848 bey der k. k. Oberpvst-«erwaltung in Innsbruck einzubringen, und dann ,u be merken, ob, und mit welchem Beamten b« dem EmgangS erwähnten Amte sie etwa, dann in welchem Grade verwandt oder verschwägert sind. Welches hiermit kund gemacht w:rd. Wien den 29. März 184«. l>50^ Kundmachung. Zn dem knsstgen k. k. allgem. Krankenhause ist die Stelle eines Pnmararztes, womit ein jährlicher Gehalt »on l20L fl . CM. mit dem VorrückungSrechte in die höhere« Gehalts stufen von 1Z00 und 1S00 fl. CM. nebst einer Natural-Wohnung verbunden ist, in Erledigung gekommen. Die Be werber um diese Stelle haben ihre gehörig belegten Gesuche bis 20 May 1848 entweder unmittelbar selbst, oder wenn sie bereits in öffentlichem Dienste stehen, durch ihre vorgs setzte Steile hierher zu überreichen. Von der k. k. Krankenhaus-Direktion. Wien am 2Z. März 1848.\n.KNAdmachun\n^756^ Kundmachung. Dtt Natioual-Garde, eine der festesten Stützen der. konstitutionellen Einrichtungen, kanu nur durch ein, von\" den versammelten Abgeordneten anS allen Provinzen zu berathendes Gesetz ihre definitive bleibende Organisation erhalten. Bis zu diesem Zeitpuncte werden als vorbereitende Maßregeln und um der Wirksamkeit dieses Instituts die durch die Umstände gebothene Ausdehnung geben zu kön nen , folgende Anordnungen getroffen. h. Die Bestimmungen der National» Garde deS Oesterreichischen KaiserstaateS ist: Schuh deS constitu-rionellen LandeSfürsten, Schirm der Verfassung und der. Gesetze, Erhaltung der Ruhe und Ordnung im Innern,! — Wahrung der Unabhängigkeit «nd Integrität deS Ge-! sammtstaateS , sohin Abwehr jedeS feindlichen Angriffes von Außen. §. 2. Zum activen Dienste in d«r National-Garde sind alle Staatsbürger an ihren bleibenden Wohnorten in dem Alter von dem vollendeten IHten bis zum vollstreck ten 50sten Jahre verpflichtet, welche nicht in die Classe der Handwerksgesellen, Dienstbothen oder Jener gehören, die sich vom Tag- oder Wochenlohne erhalten. Personen, welche daS Alter von 50 Jahren überschrit ten , jedoch jenes von 6v Jahren noch nicht vollstreckt ha ben und zur activen Dienstleistung geeignet find, ist der freiwillige Eintritt in die National-Garde gestattet. Die akademischen Legionen und die bewaffneten Bürger-CorpS bilden integrirende Theile der National-Garde un ter demselben Ober-Commando; erstere folgen aber in Be ziehung auf ihre Verwaltung nnd Organisirung besonde ren Bestimmungen. §. Z. Von der Verpflichtung zur activen Dienstleistung in der National-Garde sind enthobin. a) die Geistlichen aller Confessionen ; d) daS Linien - Militär und die zum activen Dienste ein berufene Landwehr; e) alle besoldeten Finanz- und SicherheitSwachen ohne Unterschied, ob sie im Dienste deS Staates oder einer Gemeinde stehen; S) Personen, welche wegen ihrer körperlichen Beschaffen heit oder Gesundheitszustandes zum Gardedienste nicht tauglich sind. h. 4. Ausgeschlossen von dem Dienste in der National-Garde sind jene, welche wegen einer entehrenden Hand lung bestraft wurden. tz. 6. Die National-Garde untersteht der Civil-Autori-tät, und zwar in der obersten Leitung dem Minister des Innern. h. 6. Die National-Garde beruhet auf der Grundlage der Gemeinde-Verfassung , uud ist daher nach Gemeinden organisirt. §. 7. Vorläufig kann die Natisnal-Garde nur in Ort schaften , und zwar in Städten, Märkten und Dörfern mit einer Bevölkerung von mehr als 1000 Einwohnern reichtet werden. AmtSbl. 1848. S.Band. Nr. 108.\n§. 8. In jeder Gemeinde, wo nach h. 7 die National-Garde inS Leben tritt, besteht für alle Angelegenheiten der National-Garde, welchenicht eigentliche Commando-sacheu sind, ein National-Garde-VerwaltungSrath, zu dessen Obliegenheiten insbesondere die Bildung der Na-tional-Tarde auf Grundlage der Stammregister über die für den activen Dienst einzureihende Mannschaft, die Uni-formirung, Rüstung und Bewaffnung gehört. Vorsitzender dieses RatheS ist der National-Galde-Commandant deS OrteS. Ein AdministrationS-Organ und mindestens fünf, höchstens eilf Natiooal-Garden, auS den verschiedenen Dienstgraden von ihnen selbst gewählt, sind die Beisitzer. h. 9. Der National-Garde-VerwaltungSrath hat sich in allen Angelegenheiten, welche seinen Wirkungskreis überschreiten, «nmittelbar an den LandeS-Ehef, jener in Wien an den Minister deS Innern zu verwende«. 5.10. Die für die Zwecke der National-Garde noth wendigen AuSlageu, in so weit als solche von den einzel nen Mitgliedern der Garde nicht auS Eigenem bestritten werden können, hat«ben so wie alle auS öffentlichen Rück sichten erfsrderlichei GemeindeauSgaben die Gemeinde zu bestre-te». W en am 8. Hpril 1848.'! Der Minister deS Innern: Franz Freyherr r. Pillersdorf.\n!>88 -295 Kundmachung. Die k.k. allgemeine Hoskammer hat am 15.December 1847 die nachstehenden ausschließenden Privilegien nach den Be stimmungen des Allerhöchsten Patentes vom ZI. März 18Z2 zu verleihen befunden: 1 Dem 2oseph Engen von Ragy in Wien Stadt Nr. 854, für fünf Jahre auf die »Erfindung einer Vorrichtung »pneumi-lischer Einsanger« genannt, mittelst welchem das gefällte Holz fast augenblicklich mit einer conservirenden, oder nach Bedarf mit einer färbekden oder entfärbenden Substanz dnrchdrun-gen werde.\" ' 2. Dem Alessandro Petritto zu Alla Mira im Venetiani-schen für fünfzehn Jahre anf die »Verbesserung in der Cvn-structiou ökonomischer Oesen mit erhöhtem Rauckfange zum Brennen der Bauziegel.« Z. Den Gebrüdern Joseph und Anton Selka, Privilegien besitzern in Wien, Leopoldstadl Nr. 34«, fiir ein )ah>> aus die ^Erfindung an Spazicrstöcken jeder ^'ange und Dicke, so wie an Regenschirmen ein Behältniß für Zunt - Requisiten sammt Frictions-Vorrichtung anzubringen, diese Spazier stöcke und Regenschirme augenblicklich zu einem sehr beque men tragbaren Leuchter nmznstalten und Zünd - Requisiten-Behälter sowohl allein, als auch mit Leuchter an einem und demselben Gegenstände anzubringen, vluie daß derselbe an seiner bisherigen Eleganz verliere.« 4. Dem Hector Ledru , Ingenieur in Paris, rue »N, lau-boul-K ?<N88ooiöi-e Nr. 28, durch Friedrich Rödlger in Wien, St. Ulrich Nr. 50, für zwei Jahre, auf die »Erfindung einer neuen Maschine »antomsi,om6triqne'< genannt welche die Funktionen 1) einer Dampf-Maschine, 2) einer hydrauli schen Maschine, 2) einer Luftpumpe, 4) einer Blase-Ma schine und Luftdruck-Maschine, und endlich 5) eines Venti lators zur Erneuerung der Luft versehe.«\n5. Dem Joseph Enthoser, Kupferstecher im k. k. »nilit. geographischen Institute in Wien, Stadk Nr. 557, für ein Jahr, auf die »Erfindung einer neuen Farbendruck-Presse für Kupfer-, Stahl- und Zink-Stiche, mittelst welcher alle der lei Stiche und Gravuren in jeder beliebigen Anzahl Farben gedruckt werde» können.« 6. Dem Eduard Kaudelka, Magister der Pharmacie in Wien, Mariahilf Nr. 20, und Johann Andrussv, Magister der Pharmacie in Wien, Stadt Nr. !1Z7, für ein Jahr, auf die »Erfindung und Verbesserung eines Haar - Färbe-nnd Cvnservirungs-Mittels »Jsatin-Pomade« genannt.\" 7. Dem Enrico Magrini, Verfertiger philharmonischer Instrumente zu Udine für Ein Jahr auf die Erfindung eines Hahnes, um mit Leichtigkeit und ohne Gefahr der Ber-schüttung Flüssigkeiten auS den Fässern abzuziehen.« 8. Dem Jacob Franz Heinrich Hemberger, Verwaltungs-Director, in Wien, Stadt Nr. 785^ für zwei Jahre, auf die »Entdeckung und Verbesserung, mit elst eines eigenthümlichen Apparates, durch ein besonderes Verfa ren aus gewissen Fettstoffen, ohne diese vorher zu erweichen oder zu schmel zen, sowohl Lichter als Kerzen jeder Art zu erzeigen.« Außer Petrillo, Selka und Magrini haben alle Uebrigen die Geheimhaltung der Privilegienbesckreibung aTgesucht.\nUebersicht ^iZ der in der Woche vom 1Z. bis 18. März 1848 in Wien und in den nachbenannten Ortschaften Nieder-Oester-reichS bestandenen Mittelpreise der vier Haupt - «Smer-\nNn eiuzelnen\nKundmachung. ^ ES wird hiermit t»r öffentlichen Kenntniß gebracht, daß die Aerarial - Zinnober - Verkaufspreise herabgesetzt worden sind, u. z.:\nloei Wien\nIvt'N Prag\nTrieft\nZinnober ganzer per Wiener Zentner detto gemahlener detto detto nach Chinesischer Art, in La-geln per Wiener Zentner detto in KiAeln detto Bon der k. k. Bergwerkt-Producten-Verschleiß-Direction. Wien den?. April 1848.\nsi.\nfl.\nst.\n20Z\n204Vz\n20t\n215\n2L42 z\n2t1\n215\n211\n2Z5\n—\n222\nj5I»Z^\ntöhr-Berkauf zu Skaliß, Znaimer Krei ses in Mähren. Vom Oberamte der Heinrich gräflich von Daun'schen Herrschaft Skalitz zu Oberkau-nitz wird bekannt gemacht , daß in der Stammschäferey zu Skalitz eine Partie von Sprungstöhren in der Wolle geimpft, und in dem besten Gesundheitszustande mit Beginn des 1. May 1848 zum Verkaufe aus freyer Hand angebothen werden wird. Ober-Kaunitz am 30. März 1848.\nMittelpreise eines Ni. Vest. Metzen in Wiener Währung\nMarkttagen\nWeizen j Korn\nGerste «Hafer\nGroschen\nZu Wien am 14. März 1848 am 18. März 1848\n216\n_ 140\n105\n84 S1\nAu Gtockerau U. M. B. am 13. März 1848\n210\n162\n—\n71\nZu Gr. EnzerSdorf U. M. B. am 15. März 1848\n195\n154\n97\n78\nZu Fischamend U. W. W. am 16, Märj 1848\n—\n»>\n101\n74\nKerner im Durchschnitte der ganzen Woche von den Wvchen-marktSkgen auf dem Lande:\nNahme der Wochenmarkts-Ortschaft.\nMittelpreise eines Ri. vest. Metzen in Wiener Währung\nWeizen, Korn »Gerst« Hafer\nroschen\nWiener-Neustadt. Baden . . . . . Mödling . . . . Brück a. d. Leytha Gchwechat . . . Fischamend . . .\n205\n148 120 14!\n107 120\n101\n80 SV 78 72 77 74\nN N O N\nSt. Pölten . . . Waidhofen . . . Melk ScheibbS .... TraiSmauer. . . Neulengbach . .\n210 2Z5 202 223 205\n147 189 154 178 142 145\n!06 l4Z ll4 140 102 105\n75 82 76 79 es SS\ns> K N\nKorneuburg .. . GroßenzerSdorf . AisterSdorf . . . . Leopoldau . . . . Laa ...... Oberhollabrunn . Pulkau Gtockerau . . . GroßweikerSdorf Poitdorf . . .\n195 19t 217 195 1S5 182 211 190\n157 155 1Z8 157 145 149 145 165 149 14Z\n37 102 116 104 125 118 120 105\n71 78 67 7Z 65 60 64 70 67 67\nKremS ..... 197 14Z 107 <8 Waidhofen . . . 214 14Z 122 62 LangenloiS. . . . 212 149 105 S? Zwettl ..... 222 1Z4 110 6Z Horn 195 152 — 65 GchremS .... 148 — 66 Bon der k. k. Ni. Oest. Landesregierung. Wien am 29. März 1848. Wenzel Turb<^ k. k. Ni. Oest, NegiMngS-Getretär»"}