{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822450/f5345cc5e2c47dd9f246a9ce305c6139", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^14028^ Licitation. HüuSsatz. Von dem k. k. Ni. Oest. Mercantl- und Wechselgerichte «ird bÄannt gemacht, das den 20. September d. Z., Mit tags um 12 Uhr, in dem Rath«saale dieses Gerichte«, in der Herrngasse Nr. 61 im ersten Stocke, ein für die Barbara Köller auf dem Haqse Nr. 16 zu Gersthof haftenden Satz im Nennwerlhe von 200 fi. E. M. versteigerungsweise ge gen bare Bezahlung »erde Hindangegeben werden, und Fallt dieser S>'tz nicht um den Nennwerth verkauft werden könnte, selber bey diesem dritten Termine auch unter dem Nennwerthe dem Meistbiethenden überlassen werden würde. Wien den 6. September 1848. ^IZSSSI ^ GeAeindeschmiede und Fleischbank i-i Pacht. Die Gemeinde Wilsteinidorf V. U. W. W. wird am21sten September d. Z-, Vormittag« um 9 Uhr, die ihr angehörige Schmiede und Fleischbank auf Z Jahre, nähmlich vom 1. Ja nuar 1849 ti« Ende 1851 licitando in Patt verlassen. Die Pachtlustigen haben daher, u. z. jene der Schmiede mit einem Reugelde von 20 fl. CM., und jene der Fleisch bank mit einem Reugelte von 20 st. C. M. v-rsehen, bey dem Ortsrichter in Wilfleinsdorf zu erscheinen und sich über ihren Bermögentstaiid und bisherigen Lebenswandel gehörig auszuweisen. Herrschaft Wilfleinsdorf am 6. September 184Z. ^14021^ Haus zu Gaudenzdorf. ^ Äon dem Gtiftgerichte Klosterneuburg wird hiermit be kannt gemacht: Et sey m die ex-cutiveFeilbiethung des dem Georg K oblinger und dessen Gattinn Elevnora gehörigen, und auf 5000 fl. Conv. Münze gerichtlich geschätzten Hause« Nr. 143 zu Gaudenzdorf gewilliget, und zu deren Vornahme über fruchtlos verstrichenen ersten Termin der 21. Septem ber alt zweyter, und der 22. Oktober d. I. als dritter Termin mit dem Beysahe bestimmt worden daß, wenn gedachte Realität auch bey dem zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht würde, solche bey dem drit ten auch unter der Schätzung wird Hindangegeben werden. Kauflustige haben stch daher an obbssagten Tagen, Nach mittags um 2 Uhr, beym Ortsgerichte Gaudenzdorf einzu finden. Stiftgericht Klosterneuburg am 29- August 184S ^izsoH Gemeindefuhrwerks - Versteigerung. ^ Vom Grundgerichte Leopoldstadt wird hiermit bekannt gemacht, daß bey dieser Gemeinde vom 1. Nvvember 1848 ViS Ende October 184g die sich ergebenden verschiedenen Fuh ren mittelst einer öffentlichen Licitation dem Mindestfordern den gegen Erlag einer zehnpercentigen Caution von jeder Zuhrwerkt-Gattung überlassen werden, und zur Bornahme Der 2Z. September 1848, Vormittags um 10 Uhr, bestimmt worden ist. Diese Versteigerung wird am obigen Tage, zur bestimm ten Stunde im hiesigen Gerichtshause Nr. 6!2 in der Leo-poldstapt, im ersten Stock vorgenommen werden, wo auch täglich in der Grundgerichtskanzley zu den gewöhnlichen Amtsstuben die dießfälligenLic tations-BMngnisse eingese hen wqrden können. Grundgericht Leopoldstadt. Wien den 6. September 1k48. c i Licitation Schankrechtezu Hcrnals. Die Gemeinde Hernals überläßt die beyden Realschank-rechte, welche derzeit in den Häusern Nr. 26 und 169 be trieben werden, für die Zeit von Michaelis 1848 bis Mi chaelis 1851 den Meistbiethenden in Bestand. Die dießfällig« Licitation wird Samstag den 16. d. M., Nachmittags um 4 Uhr in der OrtsgerichtskaNzley in Hernalt Nr. 26, woselbst die Licitation« - Bedingnisse zur Einsicht bereit liegen, vorgenommen werden. Es werden übrigens auch Offerte bis zur Licitation hin angenommen, und im Falle hierin ein Meistboth vorkommen sollte, so soll der Antragsteller als Ersteher zu gelten haben. Nach der Licitation werden keine Offe> te mehr angenommen. Metropolitan-Eapitel Wien am 9. September 1848. j>255^> ^ Frey-Ueberländweingarten und Kleinhaus. Von der Herrschaft Steyersberg V. U.W.W wird hier mit bekannt gemacht: Es sey auf Ansuchen des Michael Lei denfrost, Lohnkutscher« zu Gloggnitz, in die executive Feil-biethung der dem Carl und der Anna Samm gehörigen, zum hiesigen Grundbuche I>it. <Ü Fol 185 und 186 dienstbaren z Viertel Frcyüberländweingarte», und des auf demselben neu aufgebauten, zum hiesigen Grundbuche I^it. kol. 2Z2 dienstbaren Kleinhauses Nr 88 am Silbersberg nächst dem Gloggnitze» Bahnhof«, insgesammt a«f 1080 fl. C- M. ge richtlich geschätzt, gewilliget, und zu deren Vornahme der t9. Sepember als erster, der Z. Ort« als zweyter und der der 1A October 1 48 als dritter Fsilbiethungstermin mit dem Beysatze bestimmt worden, daß ^venn diese Realitäten weder bey dem ersten noch zweyten Termine um die Schä tzung oder darüber an Mann gebracht werden sollten, solche bey dem dj-itten auch unter der Schätzung «erden hindangege-ben werden. Kauflustige wollen daher an den obgedachten Tagen, jedesmahl Vormittags um LlZ Uhr, >n der Amts-tanzley der Herrschaft Steyersberg, all«o auch die Feilbie-thungs - Bedinznisse eingesehen werden können, erscheinen. Steyersberg am 20. August 1848. ^ stZ8v4^ Canalräumimgs-Persteigerung. Von dem Grundgerichte Leopoldstadt wird hiermit be-!\nAS» Lieitatio n e n. kannt gemacht, daß wegen Räumung der sämmtlichen Ge meinde-, Haupt- und Communal-Unratht-Sanäle nachdem hohen Ortes genehmigten Eanalräumungs - Systeme, dann wegen fogleicher Verführung des ausgehobenen Unrathes, für die Zeit vom 1- Nvvember 1848 bis letzten Octvber 1849, am 22. September d. Z., Früh 9 Uhr eine öffentliche Versteigerung vorgenommen werden wird, wozu die berech tigten Canalräumer mit dem Beysatze eingeladen werden, da§ sie sich am obigen Tage, zur bestimmten Stunde im hiesigen Gerichtshause Nr. 612 in der Leopoldstadt, im ersten Stocke, mit einer Caution von wo fl. C M. versehen einzufinden haben. Die dieifälligen Licitations - Bedingnisse sammt dem Tableau? sämmtlicher Gemeinde - Canäle können zu den gewöhnlichen Amtsstunden in der Grundgerichts - Kanzley eingesehen werden. Vom Grundgerichte Leopoldstadt. Wien am 6. September 1848. »---! Licitation ' von Büchern, Prätiosen, Kleidung, Wäsche und Einrichtung. Ueber Verordnung des k. k. Ni. Oest. Landrechtes werden am Montag den K 8. September R848, Nachmit tags um S Uhr, auf der Laimgrube am Klacis Nr. 19, die in die Verlassenschaft des verstorbenen Herrn Carl Rit ter von Seydel, k. k.Ni. Oest. Landrathes, Ni. Oest. Land-standes und k. k. Truchseß gehörigen Bücher, deren Ca-talog bey dem Herrn Bücherschätzer Kuppitsch, am Franzis-kanerplatz Nr. 911 einzusehen ist, dann am Dinstag den t». September R848 , um » Uhr, ebenda selbst die in obige Nerlassenfchaft gehörigen Prätio sen, als: Ringe, Sackuhren, Nadeln und Tafelsilber, fer ner Kleidung (da-unter Uniformen) und Wäsche, dannZim-mereinrichtung, als: Kästen, Tische, Spiegel, Soffen, Ses sel, Luster, Lampen, Uhren, Fenstervorhänge, Bettstätte, Bettzewand, Porzellan- und Glasgeschirr versteigert, und dem Meistbietenden gegen comptante Zahlung in C. M. erfolgt «erden. Wien den 9. September 184S. ^i4o7z^ Licitattons-Kundmachung. Von dem Civ lgerichte der k. k. Haupt- und Residenz stadt Wien «ird durch gegenwärtiges Edict bekannt gemacht: Es sey in die öffentliche Feilbiethung »er nachbenannten zwey einhalb percentigen Steyer'schen Domestical-Obligatio-nen und zwar Nr. 25672 6^. i^ Februar 1844 pr. 2000 fl., Nr. 24Z56 <1ä. 1. August 183t pr. 1000 fl.. Nr. 25S07 <^cl. 1. August 18'»1 pr. 1451 fi. ZZ2/4 kr., Rr. 2556066. 1. Februar »842 vr. 140 fl. und Nr. 25465 i. Februar 1841 pr. 2000 fl., dann der Zperc. Ni. Oest. ständischen Domestical Obligation Nr. 320^6 9. April «842 pr. I000fl. und Nr. 221 ää. eock. pr. S00 fl., ferner der großherzog-lichen hessischen Lotterielose clck Wiesbaden den 10. October 1827, Z. 660t? pr. 25 fl. R. W. und Darmstadt den 15. Oclober 1824 Nr. 92241 pr. 25 fl. R. W., dann des Esterhazv Lotterielose« 6cl. 29. Februar 1826 Nr. 26701 pr. 40 fl. gewilliget und über den fruchtlos verstrichenen ersten und zweyten, der 21. September 1848 für den drit ten Termin mit dem Beysatze bestimmt worden, daß diese Obligationen und Lose bey dem dritten Termin auch unter dem Nennwerthe jedenfalls gegen sogleiche bare Bezahlung Hindangegeben werden würden. Die Kauflustigen haben am obenbestimmten Tage, Vormittags um 11 Uhr aus dem Rathhause im 2ten Stocke zu erscheinen. Wien am 7ten September 1848. ^14020^ Effecten. Bon dem k. k. Nied. Oest. Merkantil- und Wichselgericht? wird bekannt gemacht, daß den 2l September, dann nöthi gen Fallt den 5. October und den 19. October d. Z., Früh um 10 Uhr, in dem Hause Nr. 4^7 auf der Landstraße, Effecten, bestehend in Zimmereinrichtung, Kleitung, Wä sche Nakeln von Zink ic. im Schätzungtwerlhe von 295 fl. 46 kr. CM. versteigerungtweise gegen bare Bezahlung werden Hindangegeben «erden, und Fallt dieseGezenstände weder bey dem ersten noch zweyten Termine um den Schätzunasve-trag verkauft «erden könnten, selbe bey dem dritten Ter mine auch unter der Schätzung dem Meistbiethenden über lassen «erden «ürden. Wien den IS. August 1848. ^ieoi.^ Koth-, Schnee- und Eisabführung. ^ Die Koth-, Schnee- und Eisabführung von den ärarischen Straßen und untenbezeichneten Plätzen, innerhalb den Li nien Wiens im nächsten Verwaltungsjahre 1849 wird am 18- September 1848, Vormittag« um 10 Uhr, im Raths saal« der k. k. Nied. Oest. Landesregierung behandelt, und dem Mindestbielhenden unter Vorbehalt der h. Ratifikation überlassen werden. Die nach Bezirken «ingetheilten Straßenstrecken und Plätze, von welchen die abgeräumten Koth-, Schnee- und Titmas sen wegzuschaffen kommen, so wie die hierfür autgemittel-ten Zitcalpreise sind folgende: 1. Bezirk Nußdorfer Linienplatz, Augartendamm, Tabor-straße, Taborlinie, Zägerzeileu.Weißgärberstraße mit945fl. 2. Bezirk Stplanadestraße, Stadtthorstriißen, Magazins-«ege, Hauptmauthdammstraße, Mieden- und Favoriten straße, Hzugasse sammt Belvedere, Linienplatz, Schönbrun-nerlinie, St. MarLerstraßentheil und Linie sammt Ochsell ständen und übrigen Biehplätzen mit 1Z70 ff. Z. Bezirk Etplanade- und Stadtthorstraßen, Laimgrube und MariahilferhauptstraKe sammt Linie, dann Währinger-, Hernalser- und Lerchenfelder - Linienplätze mit 1050 fl. Zeder Theilnehmer an der Licitation hat den Ivperc. Be trag von den obigen Aus. üfspreisen als Badiüm zu erlegen,\nwelches nach Beendigung der Verhandlung, denjenigen so gleich zurückgestellt wird, die keine der ausgebothenen Leistun gen übernommen haben. Das Vadium der Unternehmer aber wird zur Sicherstellung des Aerars bis zur Erfüllung der Verbindlichkeit alt Caution zurückbehalten Für die fragliche Unternehmung können auch schriftliche Offerte übergeben werden, welche aber auf einem 10 kr. Stämpel geschrieben, nach den bekannten Vorschriften ver faßt und mit dem Vadium belegt seyn müssen. Sollte ein schriftliches Offert denselben Betrag ausdrücken, der bey der mündlichen Behandlung als Bestboth erzielt wurde, so wird letzteren der Vorzug gegeben werden. Bey schriftlichen Offerten, auf gleichen Betrag lautend, wird eine sogleich vorzunehmende Verlosung entscheiden, wer als Er steher zu betrachten sey. Die Behandlungsbedingnisse stnd vorläufig im Protokolle der k. k Prov. Baudirection zur Einsicht aufgelegt. K K. Ni.Oest.Prov. Baudirection. Wien den SZ. August 1848. ^2Z67 j Verpachtung - Kundmachung. ^ Von dem gefertigten Grundgerichte werden für das Ver-waltungsjahr 1849, nähmlich für die Zeit vom 1. No vember 1848 bis 20. October 1849 nachfolgende Objecte ver steigerungsweise an den Mindestfordernden in Pacht gegeben, 1) das Kehrichtfuhrwerk, 2) das Gemeilidefuhrwerk, bestehend in der Zufuhr des Schotters, dann Wegführung von Schutt, Unralh und Schnee, 2) die EinHebung der Gtandkreuzer von 2 Marktplätzen, 4) die Gassenbeleuchtung. Die Pachtlustigen haben stch demnach Samstag den 16. Sep-temb r d. Z., und zwar bezüglich des Kehricht - und Ge meindefuhrwerkes präcise um 9 Uhr, für die Standkreuzer um 10 Uhr, und für die Gassenbeleuchtunz um 11 Uhr Früh im dießgerichtlichen Gemeindehause unter Mitbringung der Ivperc. Caut on des Srstehungspreises einzufinden, oder bis dahin ihre schriftlichen Offerte nach Inhalt der AcitationS-Bedingnisse, welche in der Grundgerichtskanzley zur Einsicht bereit liegen, zu überreichen. Grunpgericht Landstraße. Wien am 7. Ssptember 1S48. ^12920^ Effecten. Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichts «ird bekannt gemacht, daß den 15. September, dann nö thigen Fallt den Z5. und 20. September 1848, Früh um g Uhr, in der Zägerzeile Nr. 48, Einrichtungsstücke, als; Betlstätte sammt Bettgewand, Tische, Sesseln, Kästen, Uhren u. s. w., im Schätzungswerte von 80 fl 54 kr. Convention« - Münze versteigerungtweise gegen bare Bezah lung werden Hindangegeben «erden, und Fall« diese Ge genstände weder bey dem ersten noch zweyten Termin um den Schätzung«be rag verkauft «erden könnten, selbe bey dem dritten Termine auch unter der Schätzung demMeist-biethenden überlassen werden würden. Wien den 12. August 1848. ^i6Z8^ Wildverschleiß-Verpachtung. ^ E« wird bekannt gegeben, daß am 18. September d. z., Vormittag« von 10 bis 12 Uhr, in der Amtskanzlty der k. k. Berg-Cameralherrschaft Neuberg im Brucker Kreise die ver-steigerungtweise Verpachtung deS Wildverschleiße« au« ihren eigenthümlichen Jagdrevieren zu Neuberg, Scheiterboden mit Steinaibl, Mürjstsz, Kapellen, Mürziuschlag und Spital am Semmering, für die Zeit Einet Jähret, und zwar: vom 1. November 184S bit dahin 1849 abgehalten werden wird. Pachtlustige «erden hierzu mit dem Beyfügen eingeladen, daß die Licitationt-Bedingnisse täglich in den gewöhnlichen Amttstunden hier eingesehen werden können. K. K. Cameral - Bez!rk«verwaltung Brück am S. S-p-tember 1848. ^240z j Wilhelm Streithof'sche ^ Verlassenschafts-Re.>Iitäten in Liesing. Von der Herrschaft Liesing V. u. W. W., alt Äbhand-lungSinstanz, wird allgemein kundgemacht: Es sey auf An suchen de« Hrn. Dr. Raindl, Hof- und Gericht«-Advokatk» in Wien, al« Verlass?nschaft«-Curator, die öffentliche Ver äußerung der zur Wilhelm Streithof'schen Verlassenschaft«-masse in Unter-Liefing gehörigen Realitäten bewilliget wor den, diese si«d: Das einstöckige Hau« Nr. 29 in Unter-Liesing, wozu ein Garten, 2Vs Joch Hau«- imd 1^4 Zoch Hau«überländgründe gehören, — ZVs3°ch s\"Ve Ueberländäcker in Ober-Liesinger Sätzen,— dann 2V» Zoch in langen Neurissen, — sämmtlich im Liesin-ger Gebiethe gelegen und zu dieser Herrschaft dienstbar, — ferner V» Zoch Acker in Liesinger Sätz n zur Herrschaft Erlaa und Atzgertdorf dienstbar, — endlich 4 Tagwerk Dominikalwiese bey der Ni. Oest. Landtafel unter Einl Nr. 479 inkatastrirt, unfern der Speichmühle. Da» Haut» welche« mehrere Wöhngemächer und Neben-Localitätsn enthält, eignet sich der guten Lage wegen mit den Grundstücken zum Wirthschaft«betriebe und angenehmen Aufenthalte. Zur Vornahme dieser Licitation «ird der 21. September d. Z. bestimmt, und e« werden die Kauflustigen eingeladen, an diesem Tage 9 Uhr Vormittag« im besagten Verlassen-schaftSH>»se sich einfinden zu wollen. Die Bedingnisse können mittlerweile in der Amt«kanzlev zu Mauer und bey Hrn. Dr. Raindl in Wien, Stadt, Plan-kengaffe Nr. 10S0, 2ten Stock eingesehen w'.rden. Herrschaft Liesing den 2S. August 184S."}