{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014877/70d7a5df313f2a8c37743fa9db7b5674", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Deutschland. F rankfurt. den 17. Aug. Der Erzherzog RelchSverwe» ser Ist gestern Abend von dem Kölner-Domdausest zurückkeh rend wieder in Frankfurt a. M. eingetroffen. — Nach einer Mittheilung des Präsidenten von Gagern in der heutigen Si tzung der Nationalversammlung über die Theilnahme der De putation der Nationalversammlung an dem Köln»r Domdau-Feste wurde zur Diskusston über ö 8 der Grundrecht»geschrit ten , und derselbe nach Schluß der Debatte in nachstehender Fassung angenommen : S. 8. Die Wohnung ist unverletzlich. Eine HauSsuchuug darf außer im Falle der Verfolgung eine« Verbrechers auf frischer That nur auf Grund eines richterli chen Befehls vorgenommen werden und muß, wenn thunlich, unter Zuziehung von Hausgenossen erfolgen. Dieser Befehl muß sofort oder spätestens innerhalb der nächsten 24 Stun den dem Betheiligten vorgewiesen werden. Ueber einen Reichs rath. Unter dieser Ueberfchrift sagt die Oberpostamtszeitung in einem wohl halboffiziellen Artikel: »Wir vernehmen zu unserm Bedauern, daß die Idee der provisorischen Centralgewalt ein StaatenhauS an die Seite zusetzen, wieder aufgetaucht ist. Wir hatten geglaubt, daß diese Idee als unerträglich mit dem Grundgesetze vom 28.\" Juni aufgegeben wäre. Da wir indessen der festen Ueberzeu gung leben, daß die große Mehrheit der Nationalversamm lung niemals auf den Vorschlag der Bildung eines eigentti-chen Staatenhauses, d. h. eines solchen, das die Partikular-souveränetät vertritt, und daher mit der Nationalvrrsamm-lung und der Centralgewalt zu paciSriren hätte, eingehen wird, so können wir weitere Ausführungen umgehen, und uns auf dasjenige beziehen, was wir hierüber in frühern Ar tikeln niedergelegt haben. Dagegen erkenn»n wir an, daß die Interessen und Rechte der Partikularstaaten bei den Gesetzes-vorlagen und wichtigen' allgemeinen Anordnungen, die von der Centralgewalt ausgehen werden, eine gehörige Vertretung finden müssen, die jedoch nur eine berathende seyn kann, da die Entscheidung über die Gesetze der Nationalversammlung, und über die Verordnungen der Centralgewalt ungetheilt ver bleiben muß. Hieraus ergibt sich von selbst die Nothwendig keit der Bildung eines Reichsrathes. Dieser Reichsrath sollte aber nach demselben Pritizip zusammengesetzt werden, das der Bildung der Nationalversammlung zum Grunde gelegt worden ist, nämlich nach den Vevölkerungszahlen. Wir wür den meinen, daß die Bundesregierungen etwa für jede Mil lion Einwohner ihrer Staaten ein Mitglied des Reichsraths ln Vorschlag zu bringen hätten. Die Ernennung wäre dem Reichsvt.nveser vorzubehalten. Demnach würdeder Reichsrath aus 45 Mitgliedern zu bestehen haben, was eine hinreichende Zahl für die ihm obliegenden Geschäfte seyn dürfte. Dieser Neichsrath müßte über alte der Nationalversammlung vorzu legenden Gesetze und über alle wichtigen von der Centralge walt zu erlassenden Anordnungen, besonders diejenigen, wel che die Gcsanuntheit betreffen, gehört werden, indem es aller, dingö unthunlich, diese Geschäfte lediglich den Reichsmini stern, die mit dem laufenden Dienste überhäuft seyn werden, zu überlassen. Der Umstand, daß viele Bundeöstaaten weni ger als eine Million Einwohnerzählen, wird'alsdann auch auf die Nothwendigkeit einer nenen Neichseintheilung führen, die wir nur in der Bildung von Reichskreisen finden können. Ein? solche Eintheilnng wird überhaupt nicht zu umgehen seyn, wenn' dix gerechten Klagen über die Kostspieligkeit der Administration in dcn kleinen AundeSstaaten und das Ueber maß der Angestellten beseitigt werden sollen. Die Kreisein-theilung des Reiches könnte daher bei diesem Anlaß gleich falls in Erwägung gezogen werden, und die Nationalversamm lung würde dadurch in die Lage versetzt werden, sich endlich mit den Lebensfragen der neuen VundeSmacht zu befassen. Sollten es die Bundesregierungen angemessen erachten, zu einem Theile derRelchSrätheMitgliederderNationalversamm lung in Vorschlag zu bringen, so würden dadurch Wechselbe ziehungen zwischen der Nationalversammlung, der Centralge walt t,'.'!d den Einzelnstaaten hergestellt, die dem Ganzen nur vortheilhaft s?vn können. Eben so könnte man alsdann die Bevollmächtigten entbehren, die nach dem Art. 14 des Gese tzes vom 28. Juni von den.einzelnen Negierungen bei der -Centralgewalt bestellt werden dürfen, indem die Mitglieder des Reichsrathes in vorkommenden Fällen die etwa nöthige Vermittelung »wischen der Centralgewalt und den Regierun gen zu übernehmen hätten. Ob die bereits ernannten Besoll-znachtiglen in den ReichSrath eintreten können, da« wird da von abhängen, ob sie zu der den Wirkungskreis desselben bil denden größeren und umfassenderen staatsmännischen Thä tigkeit sich eigne::,, und darum in Verschlag gebracht und er» nannt werden. Auch »vürden wir dafür stimmen, den Vorsitz in den, Neichsraihe einem der von Preußen zu bezeichnenden Mitglieder zu üderlragcn, um hierin die Kompensation für den ReichSverweser zu finden, der aus Den Mitgliedern deS österreichischen Kaiserhauses erwählt worden ist. Nichts würde hindern, das Präsidium des ReichSraiheS einem preußischen\nPrinzen zu Übertragen, und der Einfluß, der hierdurch der preußischen Regierung gewährt würd-, wäre nichts mehr, als ein gerechter, wetl jeder deutsch« Patriot anerkennen muß, daß Preußen da« Herzblut ist, das wir nicht entbehren kön nen, wenn wir als »ine europäische Großmacht zur vollen Blüthe g»langen sollen.\" Stelteste Stachrichten. Wien, den 16. Aug. Das ungarische Finanzministerium hat die Ausfuhr VeS Silbergeldes nunmehr selbst nach Oester reich verbothen. Mailand, den 17^ Aug. Radetzky hat ein« Kommission eingesetzt zur Ermittlung des Schadens, der am S. u. 6. d. durch die von den Piemontesen veranlaßten Feuersbrünste um di« Stadt Mailand verursacht worden ist. Di« Kommission hat aus einem höheren Beamten der Provinz.-Delegation als Vor fitzenden, einem Mitglied der Munizipalität, einem Deputa ten der Gemeinde dei Eorpi santi und aus 2 Sachverständigen zu bestehen. Beim Abzug der kaiserlichen Truppen von Mailand im Mo nat März find vielfältig den Offizieren gehörige Effekten in der«nWohnungen zurückgelassen worden. Diese, obgleich Pri» vateigenthum, wurden von der provisorischen Regierung in Beschlag genommen, und im Versteigerungswege verkauft. Der^Feldmarschall hat nun die öffentliche Aufforderung an alle jene, die fich im Besitze solcher Offizierseffekten befinden, ergehen lassen, selbe an eine zu diesem Behufe in Mailand zusammengesetzte Kommission unverzüglich auszuliefern, da mit die Eigenthümer ermittelt und sie denselben zurückgestellt werden können. — Die dieser Aufforderung keinrFolgegeben, sollen als unredliche Besitze oder Mitschuldige des Raubes bestraft werden. Ferner hat der Feldmarschall Türken- und Roggenmehl und überhaupt alle Mehlgaltungen außer Weitzenmehl, dann gxtroknete Hülsenfrüchte mit und ohne Hülsen in den geschlos senen Orten des lombardisch-venetianischen Königreichs sowohl von der Verzehrungssteuer, als vvm Gemeindezuschlag befreit erklärt. Die Uebergabe von Brescia, Como und Bergamo ist jetzt auch in der Mailänderzeitung enthalten. Wahrhaft ekelerre gend ist das kriechende Benehmen, welches die treulosen Bres-cianer hiebet zur Schau trugen. Preußen. Nach authentischen Mittheilungen über di« Ausdehnung, welche die Cholera bis jetzt inBerlin genom men hat, waren bis zum I I. Aug. Mittags 30 Personen er krankt. Davon find 23 gestorben, 3 genesen, 4 blieben in Behandlung. Vom 12. bis l3. betrug der Zuwachs 6, vom 13. bis 14. ebenfalls 6, vom 14. bis 15. Aug. Mittags Zu wachs 3. Die Summe der Erkrankten belies fich bis l5. auf 45 ; die Summe der Gestorbenen auf 33; 3 sind noch in Behandlung. Parma. Den 16. Morgens sind die k. k. Truppen, nachdem sie 2 Tag« vor der Stadt gelegen halten, den Bedingungen des Waffenstillstandes gemäß in Parina eingerückt. Sie sind theils im Kastell, theils im Benediktinerkloster und in der Pilotta einquartirt. Die Munizipalität hat zur Beru higung der Gemüther eine Proklamation an die Stadtbewoh ner erlassen und die öffentliche Ruhe ist in keiner Weise ge stört worden. Man rühmt die ausgezeichnete Haltung der österreichischen Truppen, welche die Wachen an den Thoren von Santa Croce und S. Michele bezogen haben, während die andern Wachposten der Stadt der Nationalgarde überlas« sen wurden. Allesandria, den 12. Aug. Heute Morgens um 6'/-Uhr ist der König hier aufs festlichste empfangen worden. Die ganze Stadt war auf den Beinen, und dieCivica ausge rückt. Wie man glaubt, wird hier für die ganze Dauer deS Waffenstillstands das Hauptquartier bleiben. Die Epoca bringt die Namen der neuen röm!schenM!nist«r, wie sie du^ch einen Brief des Kardinals Soglia der Kammer angezeigt wurden. Graf Fabri ist Minister des Innern, Rosfi der Gnaden Und Justiz, Lauro Lauri der Finanzen, Kardinal GuarinideS Handelsund der Gewerbe, Ladori (.interimistisch) der öffentl. Arbeiten, Graf Campello Kriegs- und Francesco Perfetti (interimist.) Polizeimlnister. Die Epoca bezweifelt übrigens den langen Bestand dieses neuen Ministeriums. Sizilien. Das sizilische Parlament hat dem von ihm erwählten Könige eine Civilliste von 243,30» Dukaten aus gesetzt; die königl. Paläste in Palermo und Mesflna werden ihm überlassen und überdieß die 5vumme von 300,Vl>y Duka ten zu ihrer Einrichtung verwendet. Die beiden Landhäuser Favcrita und Fienza bei Palermo gehören dem Könige. — Dem Ruggiero Setlimo werden die größten Ehrenbezeigun gen zu Theil. Er ist Senator auf Lebenszeit, und wurde selbst zum Präsidenten des Senats gewählt, «o auchwurde er zum Zeichen besonderer Gunst zum Generallieutenant des Natio-nalheereS ernannt.\nVerlag und unter Verantwortung deS Johann Schumacher."}