{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/5e23d7a50ca592ad37ff7b5f14682e4e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "KoWo) Vor rufung ^ nachbenannter Militärpflichtigen. Bon dem Magistrate der k. k. fandesfürstl. Stadt Tulln NO. W. W. «erden nachbenanate, mit oder ohne Paß abwesende Militärpflichtige aufgefordert, zu der gemäß kreiS-ämtllchen Auftrages vom 1«. und 24. v. M., Z. 7500 und 7585 angeordneten Recrutirung hieramts bis is. Julius l. I. Früh S Uhr so gewiß zu erscheinen? widrigen» diesel ben al« Reclatirungsflüchtlinze behandelt «erden würden. Krsnn Leopold, Fleischergeselle, Süß Anton, Fleischergeselle, Vogel Aloyt, Webergeselle, . Eder Franz, Schustergeselle, > Pollack Joseph, Schustergeselle^ Früh Franz, Schustergeselle, ! Dauberger Joseph, Schustergeselle» Wittmänn Joseph, Gchustergesselle, Epangel Carl, Schustergesell?,! Bachmeyer Franz, Handlungcommi«, Schmid Franz, Handlungscommi«, Koppauer Joseph, Handlunzscommis, Klausberger' Carl, Handlungscommi«, Sitzenstetter Paul, HandlungScommis, Ortlieb Michael, Nagelschmiedgeselle, Hödl Joseph, Kutscher, Großinger Franz, KNecht, Pickt Georg, Knecht, Süß Franz« Kellner, Katzmeyer Rudolph, Kellner, Grell Änton, Goldarbeiter, Gebbert Joseph, Bindergeselle, Lirsch Johann, Bäckergeselle, Daller Frach, Hutmachergeselle, Niederleitner Ferdinand, Sattlergeselle, Rödl Joseph/Tischlergesell-, Greil Michael, Landwehrpflichtiger, David Blncenz, Landwehrpflichtiger, Tulln den 1. Julius 1848. sss»»^I Evietal - Ladung, mit Verschollen-- ^ Erklärung. Der am 28. Julius 184? im 96stSn Altersjahr ohne Te stament hier verstorbene Bürger und! Hofposamentirer-Mei-per Johann Friedrich Fischer, hat neben mehreren Kindern «nd Enkeln, zwey Söhne den Posamentirergesellen, August Fischer, und den Bäckergesellen Johann Friedrich Fischer, alS Miterbberechtigte an seinem Nachlasse hinterlassen, von denen der Erstere schon im Jahre 1789 von hier weg «nd in kaiserlich Hesterreichische Militärdienste, der Andere im Jahre 1806 als Bäckergesell auf die Wanderschaft ge gangen ist. Unverbürgten Gerüchtes nach soll der Erstere KUletzt in Ofen gelebt haben und vor länger als zehn Jah ren kinderlos verstorben, der Ander» hingegen vor einigen Jahrein in der Gegend von Bukarest gesehen worden seyn. Nachricht von ihrem Leben und Aufenthalte ist seit länger als zehn Jahren weder von ihnen selbst, noch von ihren Angehörigen hieher gelangt. Dem Antrage ihrer Miterben am väterlichen Nachlasse getnäß hat nun das unterzeichnete Stadtgericht den S. September l. I. zum Anmeldungs-Teynin« anberaumt und ladet hiermit d«a Posamentirer» geMen, August Fischer, und den Bäckergesellen, Johann FrKdrich Fischer, falls abep der Ein« oder der Andere von iWK nicht mehr am Leben seyn sollten, die ehelichen AWwimen, außerdem aber auch W«, welch« an deck vvr-Üchenden Crbanthsile der genannten Gebrüder Fischer au« A^nd einem Rechtsgrund« Ansprüche habe» und geltend wollen, «ckictslitsr «t pvr«»tvrl«: in diesem Ter-«MDormittagS um 10 Uhr an Stadtg«richtsstelle hie» i» Wrson, oder durch genügend legitimirte und mstruirte Be vollmächtigte zu erscheinen, ihre Rechte wie nöthig, anzo gen und zu bescheinigen, im Falle Aoßenbleibens, oder tigen Richtbefolgung dieser Ladung aber zu gewärtiW, ß'. sie aller Rechte und Ansprüche an diese Erdschaft so\nwie der Restitutionswohlthat für »erlustig, der außenzeblie-ben« Fischer se bst aber für verschollen erklärt, «nd sein väterliches Erbtheil an seine Miterben, oder an diejenigen welche sich sonst, al« »r Sehe bong desselben berechtigen, gehörig legitimirt haben, ohne Cautionsleistung «erde aus-geantwortet und dieß Alles in einem Prärlufiv - Bescheide ausgesprochen werde, zu dessen Publication der 10. Okto ber l- Z. terminlich festgesetzt ist, »eßhaib die oben Gelade nen hiermit zugleich anderweit citirt «erden, in diesem Ter min« an Stadtgerichtsstelle hier abermahl« z« erscheinen, und der Eröffnung dieses Bescheide« gewärtig zu seyn. Es ist hierüber diese bey den wohlöblichen Magistraten zu Wien, Ofen und Bukarest, ü» wie an Gerichtsstelle hier ausgegangene Edictal-Ladung zur Nachachtung aller Be theiligten ausgefertigt und nach gesetzlicher Borschrift ver öffentlich worden. Altenburg den S. May 1848. Herzogl. Sächs Stadtgericht das. Carl Vogel, Direktor. ^ozzs*^ Citations - Tritt. ^ Vom k. k. Ni.Oest. iuä.äsl. m. m. wird über Ansuchen des Adalbert Thomas und Franz Jaich, in die Einleitung d«S Verfahrens zur Todeserklärung des Johann Jaich, wel cher am 17. Ma» 17S2 zu Zwittau geboren» am 4. Juniu« 1313 für daS7te k. k. Feldjäger-Bataillon assentirt, am löten September 1812 als krank in das Böhmische Armeespital über geben und mit End« August 1817 al« unevident in Abgang gebracht worden ist, gewilligt, und Herr Dr. Redl, zu sei nem Curator bestellt. Johann Jaich wird daher aufgefordert, binnen Einem Jahre dieses Gericht oder den für ihn bestell ten Curator von seinem Leben und Aufenthalt in Kenntniß zu setzen; widrigens er nach Verlauf dieser Frist über yeuer-liche« Einschreiten der Erbsinteressenten für todt und sein Vermögen für erb ich erklärt werden würde. Wien am 2S. May 1848. ^Iwso) Citation recrutirungspflichtiger Unterthanssohne. Aon der Eonscriptions-Herrschaft Rosenau V. O. MB. werden hiermit zur Recrutirung am 12. Julius 1848 nachste hende RecrutirungSpflichtige aufgefordert, am 12. Juliu« d. I. Hierort«, oder am 12. Julius d.J., halb 7 Uhr Früh, am As-sentplatze zuZwettl zu erscheinen; widrigens sie als Recruti-rungsflüchtlinge unnachsichtlich behandelt «erden würden, als: Michael Neunteufel Nr. 22, Michael Lerner Nr.S4, Peter Möstel Nr. SS und Joseph Marinitsch Nr. 1, von Nieder-Neu-stift; Franz Kloyhofer Nr. SS, von Ober-Neustift; Leopold Wirth Nr. S, von Kleinmeinharts; Leopold Edinger Nr. 12, Joseph LingerNr. 21 und Joseph Seyfellner Nr.4v, vonJah-rings; Bernhard Vogl Nr. 1, Johann Helmreich Nr. 12, Leo pold Kronstorfer Nr. 28 und Franz Mayer Nr. IS, zu Wald-hamS; Martin Prauneiß Nr. 19, von Uttissenbach; Johann Maurer Nr. 10, von Annatsberg; Johann Steinbauer Nr. 40, Johann Stiermeyer Nr. 18, Anton Klement Nr. 42 und Jo seph Steinbauer Nr. 40, zu Marbach; FrgnzLebNr. 1 und Franz Dürnitzhofer Nr. 6, von Freitzenschlag; Joseph Helm-reichNr.4, Michael Wiesmüller Nr. 17 und Leopold Edinger Nr. 22, von Großgondholz; Christian Tangl Nr. 22, Syl vester Haider Nr. 21, Franz und J^ann Wallner Nr. Z3, Jo seph und Andrä Maurer vonRr.3S, Michael HaklNr. 7 und Martin Koppensteiner Nr. 22, von Lembach; Jgnaz Sichinger Nr. 2» Johann Brnckner Nr. 18 und Sebastian Zeininger Nr.2S, von Niederstrahlbach; Franz Klenn Nr. 11, von Dorf Rosenau; Martin EblingeeNr.^4 undZostph Knoll Nr 2, von Haid; Eduard und Johann Penn Kr. 7, von Schicken hof; CarlGchweitzerNr.4undEarlKnollNr. 10, vonRieb-eis z Christianee Rametsteiner Nr.S und Franz Wolfshofer Nr. 2, von Kirchbach, und Joseph Wagner von Nr. , zu Selbitz. Herrschaft Rostcka» a« 27. Juniu« 1848. Citations - Ädict. sz^ Joseph Brzobv^aty au» Lißnitz , welcher die Da«« des ihm von dem h«h. LandeKprästdium unterm S. Rvtymber\n1844» Z.6206, ertheilte« Reisepasses überschritten hat, wird zu Folge §. 2Z de« Allerh. AuSwanderungS - Patente« vom 24. Mär, 1822 aufgefordert, binnen sech« Monathen vom Tage der Einschaltung diese« Edicte« in die Brünner Zei tung seine unbefugt« Abwesenheit bey dem Hohenstädter W. Amte zu rechtfettigen; widrigen« gegen Denselben nach den Bestimmungen de« Allerh. Patente« verfahre» wer den wird. K. K. Kreisamt Olmütz am 11. May 1848. Einberufung militärpflichtiger Individuen und ausgedienter Kapitulanten. Bon der Herrschaft Judenau B. O.W.W, werden nach stehende theil« fliit, theils ohne Bewilligung abwesende Re-cruten «nd ausgediente Capitulanten aufgeforder t, sich a« 11. Julius 1848 Früh «m 7 Uhr um so gewisser auf den Bssentplstze zu St. Pötten ein,»finden, als sie sich sonst die nacktheiligen Folgen ihres Ausbleibens,nur selbst zuzuschrei ben hätten, und zwar: Die Recruten : Joseph Tittl au« Nr. IS von Loibertdorf, Georg Riemel, Franz Pitzelberger und Franz Wegmayer von DittersWfp Carl Scheckenbacher au« Nr. 4« von Baumgarten, Z?rl Schmidt au« Nr. 11 von Loibersdorf, Johann Kienast au« Nr. S von Pixendorf» Carl Karner aus Nr. 48 von Lan-genrohr, und Sebastian Kalkgrubkr au« Rr. 14 von Ran-zelsdorf. Die ausgedienten Capitulanten -Jacob Kraft, Gemeiner aus Nr. 6 von Abstetten, Franz Metzler» Gemeiner au« Nr. 11 von «itterndorf, Michael Grübl, Privatdiener aus Nr- 2K?von Asparn. Eonscriptionsherrschaft Zudenau am Zo.Dunius 1848.\" ^ivzz^ Einberufung nachbenannter Landwehr-Männer welche sich zur Nachstle-lung am IS. Julius d. I Früh S Uhr in derWerbbezirk«-Kanzley in der Alsercaserne zu Wien zur Assentirungs-Commission um so bestimmter einzufitiden haben, als sie im Falle ihres Ausbleiben« nach den gesetzlichen Vorschriften be handelt würden; und zwar von Kadol z: Joseph Hofecker, Konrad Kubick, Anton Krima. Seefe ld: Johann Wagner, Mathia« Riegler, Heinrich Kastenho-fer, Alois Kastenhofer. O b r i »: Ambro« Sedlazeck, Jacob Berghuber, Joseph Stuhlho-fer, Jgnaz Reisinzer, Florian Krau«, Lorenz Klutz. H a d r e «: Leopold Schwankhatt, Karl Kuba, Jacob Kuba, Jacob Kummer, Johann Raab. MarkerSdorf: Leopold Drortoschin, Martin Tauroch, Carl Tauroch, Alois Kührer, Johann Hofstetter. > Jetzelsdorf: Lorenz Klapper, Mathia« Zohrer, Anton Bader, Jo hann Prinz. Pernersdorf: Georg Zugsbradl, Joseph Hofer, Johann Schmelzen-bart, Franz Berger, Jgnaz Niedermeyer. Zwingendorf: Georg Schickowitz, Johann Egelsberger, Georg Knovin-ger, Michael Resch. M S r a l e i S: Andreas Mükl. Gryßharra«: Leopold Wahl, Michael Lindau. KamGersdorf: Joseph Steinfellner, Georg Rohrer, Zohaim Gtiegler, Zoftph Bauer, Ferdinand Frank, Joftph Piller, Leopold Gehring. Klein-Weikersdorf: Johann Döbl. errs«?? Aadolz am 19- Z«n«»448S.\nmortifationeu\n^iv4?o*^ Wechsel. Von dem k. k. ob der Ennsischen Stadt- und Landrechte, als Mercantil- und Wechselgericht, Iwird hiermit öffentlich begannt gemacht daß Z. G. Ampler und der I. G. Ampler'-sche Concursmasse-Vertreter Dr. Beck, um Amortistrung nach-denannter, in Verlust gerathener Urkunde gebethen haben, «nd die Amortisation derselben gerichtlich ! bewilliget wurde, Nähmlich des von Joseph Rasberger <1cl. Passau 7. März 4848, auf Ferdinand Noßberger in Linz an des Ausstellers Ordre, 4 Monathe» bey D. Zinner und Comp. in Wien zahlbar gezogenen, vom Trassaten acceptirten, vom Ausstel le? an die Ordre des I. Gevrg Ampler girivten förmlichen Wechsels pr. Z000 ff.-CM. in Lvgern\nEs haben daher alle Mechsel unter was im-u haben glauben, diese drey Tagen so gewiß\nZene z welche an diesen obbenannten mer für einem Rechtstitel Ansprüche Ansprüche bipnen sechs Wochen und vor diesem k. k. ob der Ennsischen Stadt - und Landrechte anzubringen; als sonst die oberwähnle Wechsel-Urkunde ohne «eiteren als amortisirt erklärt werden würde. Linz den 27. Junius 1848. ^10ZSK*^ Wechsel. j Don dem k. k. Ni. Oest. Mercantil- und Wechselgerichte ird hiermit bekannt gemacht - ES sey auf Ansuchen deS Franz Pietra, bürgert. Handslmanns, hinsichtlich des angeblich >n\nVerlust gerathenen, voS Franz Pietra acceptirten, an eigene OrPre lautenden, ab«r weder einen Aussteller noch Giranten enthaltenden Wechsels ää. Triest den 28.November 1847, zahl bar den 28. May 1848 fix, in die Ausfertigung eine« Amortisa-tions-Editte« gewilliget worden. Alle Jejne, welche daher die sen Wechsel in Handen haben, oderhiexauf aus was immer für einem Rechtsgrunde einen Anspruch zu machen gedenken, haben denselben binnen sechs Wochen und drey Tagen so gewiß hier orts anzumelden; widrigens nach Verlauf dieser Frist dieser Wechsel als amortisirt erklärt werden würde. Wien den 24. Junius 1848. Efterhazy - Lose. Bon dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: ES sey' auf Ansuchen des Herrn Carl Freyherrn von Rieger, Weltpriester in der Stadt Nr. 1016 wohnhaft, hinsichtlich der angeblich in Verlust gerathenen 7 Stück Lose des fürstlich Esterhazv'schen Anlehen« vom 29. Februar 1826 pr. 7.000.000 fl., und zwar Rr. 20490, 46074 » 78246, 81710, 89S12, W9772 und 117255 jedes im Nominal - Be trage pr. 40 fl. CM.» in die Ausfertigung eines Amortisa-tions-Edictes gewilliget worden. Es wird daher allen de nen hieran gelegen seyn mag, hiermit erinnert, daß die vor-gedachten Lose nach Verlauf von Einem Jahre, ,echS Wo chen und drey Tagen, von dem nach Maßgabe der Ziehung ' eintretendenZahlungs-, resp.Ziehungs-GewinnstbehebungSta-\nge an gerechnet, wenn indessen Niemand hierauf hierorts eine« Anspruch angemeldet, noch dieselbe« bey der betreffende» Lasse vorgebracht und die hierauf entfallenden Gewinnstbe-träge behoben hätte, für wirklich amortisirt werden erklärt werden. Wien am 16. Junius 1848. ^oioz^ Obligationen. ^ Von dem k. k. Ni.Oest. Landrechte «ird hiermit bekannt gemacht: ES sey auf Ansuchen des Herrn 5. v. Dr. ««d Notar Franz Schmitt, als Bevollmächtigten des Herr» Ja» cob Lederer, ProcuraführerS des HandlungS'auseS Leopold L. Löwenfeld in Wien, hinsichtlich der angeblich in Verlust gerathenen beyden Schuldverschreibungen des Staatsanleihen« vom Jahre 1824, Nr. 2604, Serie 121» und Nr» 1S787, Serie 790» jede in 5 Abtheilungen und pr. S00 fl., i« die Ausfertigung eines AmortisationS-Edicte« gewilliget worden. ES wird daher Allen» denen hieran gelegen seyn mag, hier mit erinnert, daß die vorgedachten beyden Lose nach Ver lauf von Einem Jahre, 6 Wochen und drey Tagen, von dem nach Maßgabe der Ziehung eintretenden ZahlongS-respec. ZiehungS-Gewinnstbehebungstage an gerechnet, wenn indessen Niemand hierauf hierorts einen Anspruch angemel det, noch dieselben bey der betreffenden Casse vorgebracht und die hierauf entfallenden Gewinnstbetrckge behoben hätte, für wirklich amortisirt werden erklärt werden. Wien am 20. Junius 1848."}