{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829479/89d4bb632a24457e171c8f797f6949a2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "auch d«r v«r»u»d«t» Lieutenant v. Husum. Unter den Deutsche«, jie bei unS ankamen, war«« keine SchleSwig-HolMner. Sonnab«»d kam »in englisches Sch ff in unserem Hafen n. E< wurden ihm erst trei blind« Schüsse «ntg«Ae»ft>ndt; als S aber dabeiblieb fortzusegel«, wuide e« durch «ine 24-Pfünd«r Kanonenkugel überrascht Es wurde ein Matrose start verwun-et. Der Capitän ist sehr entrüstet über diesen Borfall ge«»-n. — In voriger Woche wurde »in Kanonenboot bei RinkeniS rjagt. Auf demselben wurden zwei v«rw«ndet und einer getödtet. ie Flaggenstange und der Dannebrvg wurden abgeschossen. In schwedische« Blätter» kies't man Gerüchte von einer «ßen russischen Flotte, die an der Südklist« Schweden« gesehen insollt». Lei Vstad sollen am 14. Juni 15 russische Segel erblickt in. Doch vermehrt das alt« Datum daS Bedenken gegen die kachricht. Auch von Christiansand (Norwegen) hat man am velten Pfingsttag »in« ruffischt Fregatte wahrgenommen. — Hildeshetm, ZZ. Zuni. Die von der Mehrzahl unserer ürger an die Regiernng gerichtete, auf die Beispiele Preußen«, ad««S, Oesterreich» «. s. w. gestützte Litte in dem Prozeß un-rer politischen Gefangenen »in öffentliche« und mündliche« chlußversahre« eintreten zu lass«», ist vom Justizministerium it dim Bemerken zurückgewiesen, daß die Willfahrung diese« esuch« gegen da« Gesetz streit». Ist so et,»« im Jahre 1S48 »och «och «Mich? Frankreich '\"' '\ni «.»>>>«\nt»\n(R a t i o n a l - B e r s a m m l.« n g.) Schluß de itzung vom 26. Juni. Der Kampf in der Borstadt St. Antoin« ist gestellt. Um SZ/i Uhr besteigt Lacrosse den Präsident«»stuhl d zeigt der Versammlung an, daß die Abtheilungen die Prüfung ihnen vorliegenden Gesetz-Entwürfe noch nicht vollendet hätten d keine neuen Depeschen angelangt seien. Die Sitzung wird von uem suspendirt. Um «t/, Uhr füllt sich der Saal wieder, und S «-r d erklärt, daß der Kampf auf allen Punkten der Stadt, wo er ttgesunden, völlig aufgehört habe. Schließlich trägt er darauf an, Zahlungsfrist der am SS., »4., SS., 2«., 27. und 2«. Juni Mi-Wechsel bis zum S. Juli zu verschieben. Wird angenommen, llanronrt beantragt eine Adresse an die französische Nation, die seßhafte Rationalgarde, die Mobilgarde und die Armee. Lu ll u unterstützt ihn. Der Antrag soll morgen zur Ausführung k»m-. Floc vn, Ackerbau - und Havdels-Minister, widerlegt wieder-t die Gerüchte und Befürchtungen wegen eines Brotmangels und -schert, daß die Staatsspeicher und die Magazine von Sceaur zur sriedigung all« Bedürfnisse hinreichen würde». Am Schlüsse geht die chricht «in, daß auch die letzten Barrikaden in der Billette, gleich denen Borstadt St. Antoine, niedergerissen würden. Die Versammlung t bald nach neun Uhr auöeinander. Sitzung vom 27. Juni. Die Gegend des Sitzungssaales der Rivoli-Straße bis hintrr dem Bourgmrder - Platz, gleicht er noch einem Kriegslager. Die Kanonen sind ausgepflanzt, ganze gimenter bivouakiren auf dem Konkordienplatze und in der Rach-chaft. Im Sitzungssaale selbst suchten die Blicke zuerst diejenigen utirten, welche die gestrige Rächt als Geißeln hinter den Barri-len der Borstadt St. Antoine zubrachten, und denen Larabit als rlamentair diente. Man bemerkte nur Larabit. Das alte Oppvfi-e-Mitglird st,ß ziemlich verstört auf seinem Platze und schien sehr nachdenklich. Senard, der unermüdliche General-Advokat, eröffnete Sitzung um it vhr, Er zeigte der Versammlung an, daß, «»-e kleine Scharmützel abgerechnet, Paris, bis auf die zahllosen Wa-, ruhig geschlafen habe. In den Departements, z.. B, in Mar-e, habe die Contre-Revolution «benfall« ihr Haupt erhoben, sei bald unterdückt worden. In Nantes, Lyon, Rouen sei die Ruhe echt erhalten worden. In Paris selbst wache die Bollziehungs-«lt unermüdet. Die Ste und lSte Legion der Pariser National-Garde . Antoine und St. Marceau) würden, Exzesse und Mißtrauens er, so eben entwaffnet. Ferner trage er auf Riedersetzung eines schusses an, der sich sofort mit den Opfern der letzten vier Tage ästige. Die Rational-Versammlung habe zwar bereits die Wit-und Waisen adoptirt, aber eS bleibe noch viel zu thun übrig, wird ein Ausschuß von S Mitgliedern ernannt, der die nöthigen äge auszuarbeiten hat. Endlich soll «ine pomphaste Revue aller heigeeilten National-Garden stattfinde» und Alles aufgebothen wer-um ihnen den für die Republik bewiesen«» Eifer möglichst zu Zelten. Dieser Borschlag fand nicht minder Beifall. Inzwischen lt der Gefängniß-Ausschuß für die gehörige Verwahrung der ge-gcnm Insurgenten. Hierbei erfährt man, daß Barrot, Thiers Victor Hugo das Geschäft der Klaffifizinmz, TranSporttrung und flegung der Gefangenen zu besorgen hatten. Bei Durchsuchung etwa «0 Insurgenten, bie in der Abbaye eingesperrt wurden, !d man übrigens kaum zehn Franken im Ganzen. Die Sitzung de suSpendirt und die Mitglieder zogen fich in die Büreawc zn-, um über mehrere Gesetz-Entwürfe, unter anderen über den die utation betreffenden, über »ie Bezräbnißfeierlichkeiten und der-^ißchen iasgeheim zu berathen. Um Z Uhr wurde die öffentliche Sitzung der aufgenommen. Meaulle, Berichterstatter über das Gesetz Betreff des Schicksals der Insurgenten, erhielt daS Wort. »Sie en«, sagte er, »die Insurgenten zur Deportation verurtheilt. Ge-al Cavaignac schickt sie dagegen all« vor «in Kriegsgericht, is soll geschehen? Wollen Sie deportiren oder füsiliren?. Ihr AuS-lß schlägt Ihnen Abtheilen in Kategorieen vor. Nur die Straf igsten sollen vor Standgerichte gestellt werden.« Eavaignac ämpfte den Ausschußbeschluß. Bei Postschluß hatte nach kein Vo ll ihr Schicksal entschieden. Spanien. Madrid. Der bekannt« Zafant DonFranciSeod« »ula hat vom Papp« die Erlaubniß zu seiner Wiederver-hlung erhalte«.\nSich<rheitSau<sch«ß. Sitzung de« Sicherheit« - ?tu<sch«ss«!lt ck. Juli. Kke Commission, w»lche zur Untersuchung eine« de« Holz-frevel« beschuldigten Mensch«» bestellt war, stattet den Bericht ab, daß der Thäter bloß der Verführte sei, und daß «r für sein« Mitwirkung «in Paar Schuhe erhalten hub«, ste »«an tragt dah«r, ihn mit «in«m ernstlichen V»r»ei« stir di» Zuk«»st zu entlassen. Eine zweite Commission gibt den Bericht über einen siche ren Dr. Lehner ad, der der Aufwieglung von Arbeitern an geklagt ist. Derselbe ist bereit« seit einem Jahr« in Wien, au« München gebürtig und gibt vor, das Doctorat d«r Philo sophie dort erlangt z« haben, welch»« er jedoch mit keinem Di plom nachzuweisen v»rmag, obschon «r in d»n Märztag»n in die akademisch« Lrgion 2te Compagnie getreten. Die B«richt« üd«r s«in Benehmen trag«» mehr den Stämpel der Unbeson nenheit als den der bösen Absicht ; «r wird sonach mit d«r str»n-gen Weisung: in Zukunft k«ine ähnliche Mission, weder selbst willig, noch in irgend einem Auftrag zu übernehmen, ent lassen. Goldsch mid berichtet, daß er >»st»r« die Aufträge de« Ausschüsse« bezüglich der brotlosen Arbeiter aus di» fried lichste Weis« ausgrfüh« hab«. Er b«richt«t, daß di« Kommis sion b«i ihr«m Ei»tr«ffen auf dem GlaciS die sämmtlichen Arbeiter bereit« im Stadtgraben unterhalb de« Kränzen«. thore« ruhig gelagert fand, und daß di«s«lh«« b«r«it« von der ak«d«mischen Legion zur Stillung de« ersten Hunger« mit Brot versehen waren; sie baten insgesammt um Arbeit, jedoch war von Drohung Sein« Spur. Man ließ st« mit ihre» Dokumenten vortr«t«n, dir hi«r Anständig«« prvtokollirrn und versah di« nicht nach Wi«n Zuständigen mir Br«tanweisu»g«n » ö kr. xr. Kopf. S'« «urdrn angewi«s«o, sich an ihr« Do-mi»i«n, dir tereit« von hieran« darüber H»mess««« Aufträgt ha«««, um Arbeit »der Brotbetheilungr« z« ver»»«d»n. Arbeit konnt« man ihn«« lau« W«isung d«« Minist«r« höch st«»« in 14 Tag«« geben» doch gab man Hoffnung, daß e« auch möglich fei ste früher zu beschäftigen; di« dorthin wer den die hier Zuständigen täglich mit Britanweisumg«« «erse hen werden. All» schied«« in größt«r Ruh«, bi« auf zwei Hausmeister, di» störrisch auf alsvgleicher Arbeit bestanden und di« mittelst der Sicherh»itswach» fortgeschafft wnrde». Hr. Goldschwid macht auf zwei Ued«lstände aufmrrksam, die schleunig« Abhilfe erfordern;1) gibt «svi«leArmrnvät»r, die dies« Brotanw«isung»n njcht honoriren wollen und den armen Hungrig«» zwingen, s«» Recht zu r«quirir«n, 2) «ptifm all« Dominien in der Umgebung Wien« ihr« Armen nach Wien, weil sie ein»» kleine» unansehnlichen Gemeinde - Beitrag hierher abgeben; man möge sonach d« Armenvater auffor dern, diesen alten Schlendrian fahren zu lassen und die alsoglei-che LrotauStheilung zu veranlassen. 3) Seien di» Dominien zu verständigen, daß man bei jetziger Anhäufung der Ar-beit«losen nicht ihre Zuständig«« souteniren könn« «nd fi» da-h»r dieselben selbst z« beschäftige» «nd zu erhalte« habe«. Nachdem gleichzeitig ein Mitglied ao« dem Gemeinde-Ausschusse ein« darauf bezüglich« Ku«dm«ch»»g verliest, wird weg«n Dringlichkeit d«r Umstände, da der Gemeinde - Aus schuß erst um 4 Uhr Rachmittag zusammentritt, beschlossen, daß 1) »in jeder Arbeitsloser mit 6 kr. pr. Kopf,und j«d«r Fa milien - Bat«r extra «it 3 kr. für »in j»d»< Kind b»dacht «»«den soll»; 2) all» nicht Zuständig»« ohn» Arbeit an ihre Dominien gv wiefe» und darüber gewacht w»rd»n soll«, daß fi« Wi«n so-gl»ich verlassen. Rachd«m nun D»datt«n üb»r d»n B»griff der Zuständigkeit nach W i«n «ntst«hen, will Willn«r dafür folgtnd« B«stim-munzen gelten lassen: „Außer d«u hi«r gtdorenen, gehören nUr diejenigen zu den Zuständigen, die schon vor d»n Märztag«n hirr domicilirten; auSgeschlosstn find I) diij«nig«n di« «itl«n ander weitigen Wohnort hab««, «nd di« auch früh« gewöhnlich im Frühjahr hieher kam«n nnd im H«rst wtggingn». 2) Gesellen, di« au« Mangrl an Arbtit in ihre« G«««r-b« z« den Erdarb«it«n gehe»; dies« müssen um so eher auSg«-schi«dtn werd«« al« «in Gesetz ausdrücklich lautet, baß »in j«d«r Handwerker, Erbinnen 3mahl24Stund»«s«ine«Aufenthalte« keine Arbeit findet, Wien zu verlassen hat«. Der Präsident wünscht, um ein« zeitraubend« Debatte zu vermeiden, eine Commission. W i lln«rmeint, daß gewöhnlich di« Commissio nen sehr lau und kraftlähmend seien i tritt jedoch, al« für ein« solche gestimmt wird, an die Spitze d«rselb«n und ford«rt alle diejenigen, di« nicht Willens s«i«n di«s« Aufgab« noch h»ut« z« lösen, auf, zurückzubleiben. Willner, T«llkampf, Schi«r, Umlauft, W«s-sely, Ma?«r, Köppler, «. Fischer bildm di«s«lbr und bleibin in Ptrmamnz bi« zur Erledigung. Die Commission zur Schlichtung der Aerwürfniss« b«S SchuUehrer« Bauer au« Dö b ling mit dem dortigen Pfar rer berichtet, daß «in« radikal« Schlichtung hi«r nicht möglich, und daß «« nach dem Wunsch« selbst der Freund« d»S Schul-lehr«r« am gehaltenst»« sei, ihn zu versetze»; e« wird daher be-\nschlvffen ,' d<n Min'ister ^« Unterrichte» «« die v«rs»tzung an-zugehm. Umlaust ließ den Protest auf de» Ministerial- Erlaf vom 29. Juni, »r sagt darin, daß, st la«g« »in Leo Thun, der sowohl von der öffentlichen Meinung al« d»r Press« al« Berrather erklärt wird, so lang« «in solcher an der Spitz« »in»« Guberniums steh», da« di« Unt«rs«chung zu l«iten hab«, ki»». der Ser«chtigk«it nicht »«nüz« ^sch.h«», und der Ausschuß -sehe sich genöthiget, die erhoben« Beschwerde ihrer Erledigung zuzuw«is«n und dieselbe Bitte Sr. kais. Höh«', dem Erzherzog Johann als Ste0«rtv»ttr Sr. Majestät zu unterbreiten. Schließlich verwahre fich d«r Ausschuß g.g.» d«a Aus druck, al« hab« «r di« Grrnzltnie«, »ie er fich selber v»r. gezeichnet, überschritt«». Er hab« sich at« «in Orzan z«r Wahr««» der Bolk«recht- dieselb« w»d«r selbst vorgezeich. «», »och hab« er sie jemals überschritt«». Eine Sußrrst lebhaft« Dedatt« «rhebt sich nach Norl«. ftmg di«s«« Pror«st«S. Ein R«d»«r behauptet der Ministerrath wäre wohl in dieser Eigmschast dem Ausschuß verantwortlich; aber niemal« könne der Ausschuß von ihm controlirt «erden, »och weniger aber sein« GrSozlinie» vorzrz«ich»et «rhaltm. Dr. Soldmark entwickelt in ei»er heftigen Rede da« Verhältniß de« Ministerium« zum Auaschusse unter donnerndem, minut««-la»g«m Beifall d«S Parqu«ts u»d d«r Galleri«. Spr«cheu wir offen verhehlen wir an« e« nicht, wir stehen auf revolutionä rem Boden, dieser Au«Ich»ß ist ei» revolutionäres Tribunal, da« M.nisterinm ist «in v»n un« toltrirke«, das, nach der zweideutige» Weise, wie e« seine Aufgabe löst», fortgejagt z« «erden verdirnt«. Wir hat«n e« aufrecht «rhalten. Sobald da« Ministerin« in «goistischem Sinn«, im Sinn« der Reak tion wirkt, so find wir al« Sffrntlich«« Organ, als Organ der Wahrung der BolkSrecht« v«rpsticht«t «» zar«cht zu w«is«n. Wir hab«a kein Ministerin« für Wi«n, wir hab«» «in««-für dir gesammt« Monarchie; so wie auch wir kein Local-Or gan, sondern für die Wahrnng d«r Volttrrcht« d«r ganz«« Monarchi« b«st«llt find. Prof. Hofier antwortet, «s fei freilich viel leichter «nd v'el dankbarer im Sinar der Majorität z« sprechen, nichts d«sto wen'g'r müsse er nach seiner Ueberzeu gung behaupt n, daß d « Wirk »mkeit de« Ausschusse« sich nicht > über da« Weichb ld Wie»« «rstr«cke, indem «in« jrd« Pro, vinz - Stadt eben so gut wie Wi«n da« R«cht habe ei»«» solche« Ausschuß zu constitniren. Wie könnte fich, w««n diese« geschäh«, der Wiener Ans?, schuß mit de« Interesse« «in« and«r« Provinz gewaltsam d«-fassen? Dr. Schitl bemerkt, daß die Debatt« zu weit avsg«-. fponn«« wird«, «nd di« ganz«Dersamml»ng «in!g sei, daß der vo« Hrn. Umlauft verfaßt«Pr»t«st »n»7gisch«r und bestimmt«?-»befaßt werd«» «üßte, übrig«»« begreif« »r nicht, »«nn schon d«r Minister »icht de« Muth hab«, solch« Mäan«r abzaruf«», wi« «< Männer« von Ehre möglich sei, wrnn sowohl di« allz«-meine Stimm» al« ei« Theil der Preff« fi« zu d«n Land«s»«r-räthern wirst, auf ihr,« Posten zu bl«ibe«. Die »i»!t» Va«k-Adress«a, die der Ausschuß vo« den vcr- -schi»d»nste« Theil « der gesammten Monarchie erhalten, dewei-. sea zur Venug», daß er k«in Local-Organ s«i. Willn«r: »S«it langer Zeit höre« ich in diesen Räume« kein« solch «cht lid«ral«, wahrhaft d«m»kratisch« R«den. Sind auch unser« Wort« hrrb, so sind «s di« d«s Minist«rs »icht ««niger, mit dem «inzig»» Uaterschied», daß «ns«re Worte wahr und ehrlich sind. Wir sind hiir, um das d«mokratifch» Prinzip zu verth« dig«n, ohn« Un terschied ob es a» der Donaa, a« der Moldau, od»r irgendwo in d«r Monarchi» verletzt werde.\" Zur Abfassung ein»« energisch«« Proteste« wird demnach «ine Commission niedergesetzt, doch wird darauf hingtwiese», daß «« »icht thunlich sei, in derselben Affaire fich an den Erzherzog zu wenden; e« sti eine gefährlich« Procrdur, «iae Macht der an dern gegrnübrr z« stell««. Goldmart b»m«rkt noch zum Schluss«, wen« d»r Mwisttr fortfahrt, »»« al« Poliz« mißbrauch«« z« . woll««, so können wir nur appellirea. Wir find «in Organ der Lolkt-Touverainität, unsere App»llatio«geht an da« Bolk und fährt der Herr Minister fort unt so ««würdig z« behandeln, so w«»d«« wir «»«, s«i e« auch revolutionär an da« Bolk. D«r Präfid«at d«A T»m«ind«-Au«sch»ssi« H«rr Hornbosttl ^ dringt di« Nachricht, daß fi« beschloss«« hab««, der Frankfur ter D«p«tati»n, di» d»m Erzherzog d»n L»fchl»ß und di« Wahl der National-Versammlung zum R«ich« - Verweser übrrbringt, »in«« Empfang in corpore in Rußdorf z« b«r«ite«, «nd for dert de» Sicherheit«-A»Ssch«ßauf, sich 'd-m gleichfaU« in vor- , pyrv anjuschlüße». t Dr. Fischhof w»»d«t fich «n di« Versammlung. „Mein» Herr««,««ist «ingroß«r, »in m«rkwürdig«rAkt, den wir heute feier». Im Ä--Hre 1815 legte «aiser Franz di» deutsche Krön« nieder, da« d«utsch« Bolk sah fich getäuscht und übertrug keinem diese Würde. H«ut« nach 33 Jahren über trägt eben di«ses deutsche großjährig geworden« Bolk di« St«ll« des Reich-Berwes.rs de» Bruder de» letzten Kaiser». Meine Herren, Deutschland übergibt di«s« Würd« nicht dem östr. Prinzen, nein l dem Mann deS Volkes, dem Fürsten der Berg», dem Johann, der zmrst di« Wort« auSsprach: „Kein Oestreich, kei»Pr»uß«n, Ei« Deutschland,\" d«m Johann, der^in d«r frü hsten Z«it, «o d«r kl«lnst« Baron fich durch «in« M«sal-"}