{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/fa2622ecb142f992bd6a3d42b86d619d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bend-Betlage\nzur\n^ »»».\nFreitag den 8. December\n»8»8.\nInhalt. Wien. Kundmachung. — Standrechtliches Urtheil. Mahren. Olmütz. Deputation des mährischen Land tages bei Sr. Maj. dem Kaiser. — Ungarn. Pesth und Ofen. Die Cholera. — Sieben bürgen. Hermannstadt. Deutschland. Frankfurt. Sitzung der deutschen Nationalversammlung. — Preußen. Berlin. Ueber die Auflösung der Nationalversammlung.— Württemberg. Aufhebung des Adelstandes im Fürstenthume Schwarzburg-Rudolstadt. Frankreich. Paris. Vermischtes. Italienische Staaten. Sardinien.— Sici' lien. Se. Heiligkeit der Papst in Gaeta. — Kirchenstaat. Rom. Proklamation. — Tos-c an a. Börsenbericht.\nWien.\nKundmachung. Da man neuerdings wahrgenommen hat, daß an öffentlichen Orten, besonders in Wirth«- und Kasseh-häusern, von Fremden und Einheimischen Reden ge führt werden, welche zum Aufstande und zum Auf ruhr aufzureizen geeignet sind, sehe ich mich veran laßt, an die hierbei betheiligten Bewohner der k. ?. Hauptstadt Wien die ernste Warnung M erlassen, sich derlei aufreizender Reden zu enthalten, weil ich sonst mich in die unangenehme Lage gesetzt sehen würde, ge gen die Schuldtragenden nach dem 7. §. der Prokla mation des Hrn. Feldmarschalls Fürsten zu Windisch-grätz, SS. t. Nov. 1848, die standrechtliche Behand lung eintreten zu lassen. Wien, am 7. Dec. 1848. Von dem Vorstande der k. k. Central-Commisson der Stadt-Commandantur. Frank, k. k. General-Major,\npen Zustande in einem Magazine in der Leopoldstadt nebst einer Anzahl von 27 Stück scharfen Patronen ^ verbarg, wo beides am 4.d.M. bei einer vorgenom menen Haus-Revision vorgefunden worden ist. Da Johann Horvsth selbst gestand, daß ihm ^ das gegen die Vcrbergung von Waffen angedrohte ^ standrechtliche Verfahren bekannt war, so ist derselbe ^ wegen vorsätzlicher Verhehlung abzuliefernder Waffen und Munition durch standrechtliches Urtheil vom 7. d. M. zum Tode durch den Strang condemnirt, und as Urtheil nach der um 12 Uhr Mittags erfolgten undmachung an demselben Nachmittage durch Er-ießen mit Pulver und Blei vollzogen worden. Wien, 7. December 1848. Von der k. k. Central-Untersuchungs-Commission.\nJohann Horväth aus Csodno, Oedenburger Comitat in Ungarn, gebürtig, 44 Jahre alt, ka tholisch, ledig, Schmiedgeselle von Profession und ausgedienter Capitulant des Jnf. Regimentes E. H. Ernst, ist bei erhobenem Thatbestande theils gestän dig, theils durch Zeugenaussagen rechtlich überwie sen, daß er, nachdem er am 5. October d. I. kurz vor Ausbruch derRevolution mit dem jüdischen Han delsmann Maier Spitzer von Wieselburg nach Wien gekommen war, sich hier mit einem aus dem kais. Zeughause entwendeten Karabiner und scharfer Mu nition versah, mit welcher Bewaffnung er hoher Wahrscheinlichkeit zufolge an den October-Ereignis-sen Theil nahm, daß er ferner nach Einnahme der Stadt ungeachtet der durch die Proclamation Seiner Durchl. des Hrn. Feldmarschalls Fürsten zu Win-dischgrätz, und der k. k. Stadt-Commandantur voM 1., 13. und 17. No?> d. I. angeordneten Abliefe rung der Waffen, diesem allgemeinen auch ihm nicht unbekannt gebliebene Befehle vorsätzlich nicht Folge geleistet, sondern nachdem er von tem Karabiner, <m-geblich um besser daraus schießen zu können, die Riemstange abgenomcken hatte, solchen» im gelade-\nDie Aufnahme und Einschreibung derjenigen Jünglinge, welche im Studienjahre 18^/sg die sie bente Gymnasial-Classe hier zu studiere» wünschen, geschieht am 9-, 11. und 12. d. M., jedesmal um 9> Uhr Früh, in dem Universitäts-Consistorial-Ssale (>jint«re Bäckerstraße Nr. 74S). ! — Ein Courier, der soeben aus Breslau eintrifft, meldet, daß die Bevölkerung von Breslau mit der vöm König von Preußen bewilligten Constitution so zufrieden war, daß gestern Nachts eine allgemeine i Beleuchtung der Stadt und Vorstädte veranstaltet wurde. Wer hätte sich diese» Umschwung der Dinge vor einem Monate geträumt. — Es freut uns zu sehen, daß das Programm des Ministeriums bei allen deutschen Blättern fast aller Partheien volle Anerkennung gefunden. Wir haben bereits unseren Lesern das Urtheil der konservativen ^ Presse, der Frankfurter O. P. A. Z. mitgetheilt i wir wexden demnächst in derBeilage das derWeser-Zeituttg, einles'entschieden liberalen Blattes, geben. AehnlicheS erfahren wir aus Privatmittheilungen, die uns aus verschiedenen Gegenden Deutschlands zukommen. Das' Vertrauen zu Oesterreich hebt sich allerwä'rts, und mit ihm der Einfluß, den Oesterreich seiner Stellung und seiner Geschichte nach, auf Deutschland zu nehmen berufen ist. Möchten hier alle Partheien mit all' der Umsicht und Leidenschaftslosigkeit zu Werke gehen, die ! nothwendig ist, um die diesen Punct bezeichnenden! inhaltsvollen Worte des ministeriellen Programms ' zur Wahrheit werden zu lassen. !\nOlmiitz, 6. December. Eine Deputation des mäh rischen Landtages hatte die Ehre von Sr. Majestät dem Kä ser empfangen zu werden, und an Allerhöchst-dieselben folgende Ansprache zu richten: Euere Majestät! „Mit dem allerhöchsten Patente vom 2ten d. M. habtn Se. Majestät Kaiser Ferdinand dem österrei chischen Kaiserthrone entsagt. Diese Entsagung hat Z das jtreue Mährenvolk mit tiefer Wehmuth erfüllt, ! dennj es verlor durch dieselbe den besten und gütigsten Vater. Der Drang ter Ereignisse, das unverkennbar« und unabweisliche Bedürfniß nach einer großen und umfassenden Umgestaltung der Staatsformen Oester- ! reichs — so sprachen Sich Se. Majestät in demsel\nben Patent« aus — haben in Höchstdenselben die Ueberzeugung festZestellt, daß es jüngerer Kräfte be dürfe, um das große Werk zu fördern, j und Finer gedeihlichen Vollendung zuzuführen. Von dieser Ueberzeugung durchdrungen, haben Höchstdiestlben die österreichische Kaiserkrone auf Euere Majestät übertragen. Diese Gründe ehrend, gereicht es den mährischen Volksvertretern zum Troste in Euerer Majestät den Nachfolger des gütigstenMtnarchen zusehen, Höchst-welcher der natürliche Erbe Seiner Tugenden ist, und jene Eigenschaften besitzt, mit welchen der abdan kende Monarch seinen Nächfolger in den gegenwärti gen bedrängten Zeiten ausgerüstet wünscht. Geruhen daher Euere Majestät die Glückwünsche und Huldigungen der mährischen Bolksvertxeter gnä digst entgegen zu nehmen. Es gereicht den mährischen Volksvertretern zur großen Freude, daß sie unter allen Provinzialständen Oesterreich's die ersten sind, denen vergönnt ist, ihre Gefühle an den Stufen tes Thrones Cuerer Majestät auszudrücken. Gestatt«» fitere Majestät, daß diemäh-rischen Volksvertreter die!feste Zuversicht aüssprechen, daß Euere Majestät die vck Hochderoselben Vorfahren eröffnete Bahn betreten, und auf derselben das Glück der Gesammtmonarchie zu gründen wissen werden. Dagegen legen sie das feierlichste Versprechen an den Stufen des Thrones Euerer Majestät nieder, daß sie die für Se. Majestät den Kaiser Ferdinand ge nährte Liebe und Treue an Eüere Majestät ungetheilt übertragen. Indem wir insbesondere unser schönes Vaterland der kaiserlichen Huld EuererMajestät empfehlen, kön nen wir nicht besser schließen, als mit den Worten Sr. Majestät des Kaisers Ferdinand: Gott möge Euere Majestät kräftigen, ! damit Sie Ihren schweren Beruf erfüllen zur eigenen E^>re, zum Ruhme Jhtes Hauses und zur Wohlfahtt des ganzen Staates.\" Die vorstehenden Worte sprach die Deputation in deutscher Sprache, worauf sie noch in böhmischer Sprache folgendes beifügte: Euere Majestät! ,,Jn dem Allerhöchsten Manifeste vom 2. d. Ä. hab«n Ew. Majestät den Grundsatz der Gleichberech tigung aller Nationalitäten auszusprechen geruht. Die Vertreter des mährischen Volkes glauben die sem Grundsatze die Weihe, und den slawischen Be wohnern Mährens einen -Beweis seiner wirklichen Anwendung zu geben, wenn sie alle die Wünsche, die sie eben in deutscher Sprache auszudrücken, so glücklich waren, auch in slawischer Sprache wie derholen. Geruhen Ew. Majestät dieselben als Beweis der Liebe Ihrer Unterthanen eiitgegen zu nehmen.\" Se. Majestät geruhten ^hierauf die nachstehende Antwort zu ertheilen: „Der Auedruck der guten Gesinnungen de« mäh rischen Landtags gereicht Mit zur wahren Freude. Ich werde «s Mir angettgeri sein lassen das Glück Meines Reiches auf der Bähn zu fordern, die Mein Oheim Kaiser Ferdinand, dert die Welt mit Recht den Gütigen nennt, Uns angewiesen hat. Nur durch aufrichtiges Zusammenwirken zwischen dem Monkr-chen und den Völkern, nur durch wechselseitiges Ber-"}