{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/d8bcf4f9b2664d6d0478a34f710650f0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Wenn nun ein von Sr. Majestät als Rebell bezeich netes Individuum noch derlei Verordnungen ergehen läßt, wie jene, betreffend die Aufsteckung der magya rischen Fahne, so gibt es nur einen Beweis mehr, daß es dieser Benennung würdig, doch darf man ihm das Recht nicht lassen, den Namen des Volkes seines Königs dazu zu mißbrauchen, daß er Staatsdiener, die ihrem Eide und Pflichten treu, für ihren consti-tutionellen Kaiser und König den letzten Tropfen Blutes zu opfern bereit sind, für Landesverräther stemple und außer den Gesetzen für vogelfrei erkläre. Wir zweifeln nicht, daß in einer Zeit, in wel cher mit der gegen jedes Völkerrecht streitenden Er mordung eines kön. Commissärs ein Beispiel zum Meuchelmord gegeben wird, in einer Zeit, wo das schönste Geschenk eines gütigen Fürsten, die Preß freiheit, zur Unterstützung des Meuchelmordes ge mißbraucht wird, — sich auch Menschen für Ban ditenrollen finden, und daß demnach mancher wackere Mann während der Erfüllung seiner Pflichten durch Hände von Meuchelmördern fallen werde, doch glaube ja Niemand, daß uns die Gefahr auch nur einen Augenblick wanken machen werde, auf dem Pfade der Ehre und Pflicht, den wir bisher gewandelt. Nein, vielmehr sprechen wir einmüthig und auf das Bestimmteste aus, daß wir Temesvar, insolange die gegenwärrigen Wirren nicht ausgeglichen und eine starke nicht auf Zwangsmaßregeln gegründete Re gierung hergestellt ist, Niemanden übergeben und von Niemandem Befehle empfangen werden, sondern diese wichtige Festung dem Monarchen und der Dy nastie mit allen uns zu Gebote stehenden Mitteln, mit unserem Blute und Leben zu erhalten entschlossen sind.\" — Die Festung Arad ist vom Landsturm und den dasigen Garden gänzlich eingeschlossen und jede Zu fuhr abgeschnitten. Der Festungs-Commandant läßt dagegen als Entgeld fast täglich die Stadt 1 — 2 Stunden beschießen. Neu-Arad ist durch den Gar-denoberst Mariassy eingenommen worden, in Folge dessen die dort stationirt gewesenen Schwarzenberg-Uhlanen sich gegen Temesvar ziehen mußten. In der Sitzung am 22. October legte der Präses der Nationalversammlung dem Hause die Frage vor, was mit den gefangenen Generalen Roth und Phili-povich geschehen, das heißt, ob sie vor ein Kriegs oder Civilgericht gestellt werden sollen? Hierüber ent spinnt sich eine längere Debatte. — L. Madaraß: So wie hier im Hause über diesen Gegenstand die Meinungen getheilt und verschieden sind, so waren sie es auch im Landes-Vertheidigungs-Comite. Die Frage ist von Wichtigkeit, und deshalb möge das Haus darüber entscheiden. Redner ist der Ansicht, daß die Gefangenen weder vor ein Civil-, noch vor ein Kriegsgericht gestellt werden können; denn abge sehen davon, daß die Todesurtheile beider Gerichte der Bestätigung des Königs bedürfen, können sie vor das Kriegsgericht deshalb nicht gestellt werden, weil sie keine Kriegsgefangene sind, welches Redner durch den Bericht des Obersten Perczel, der sie gefangen genommen, beweiset, indem es dort ausdrücklich heißt, daß der Oberst durchaus in keine Capiculation sich eingelassen hat und den Generalen, vbschon er den übrigen Officieren ihre Degen gelassen, doch die ih rigen abgenommen, weil diese offene Landesverräther sind. Auch führten wir Mit Ihnen sowohl als mit Jellachich keinen Krieg, denn, wenn diese Leute an der Spitze von 30—40 Männer sich gestellt, ge raubt und geplündert hätten, wäre es Niemanden eingefallen sie als Krieger anzusehen; weil sie nun dasselbe mit einigen Tausend gethan, soll man sie für etwas Anderes ansehen? Vor ein Civilgericht können sie wieder schon deshalb nicht gestellt werden, weil wir gar keine Gesetze für solche Verbrechen ha ben ; denn diese sind keine gewöhnliche Landesverrä-ther, diese wollten uns alle ausrotten, und aus dem was sie bereits gethan, läßt sich schließen, was sie gethan, wenn sie gesiegt hätten. Redner ist daher der Ansicht, das Haus möge die Richtung angeben, wel che das niederzusetzende Gericht bei der Verurtheilung dieser Gefangenen befolgen soll. Es soll eine beson dere Abtheilung der k. Tafel niedergesetzt werden und diese soll öffentlich verhandeln. Redner sagt, daß er der Meinung Mancher, daß man Nachsicht gegen diese Gefangene übe, weil man dadurch bezwecken werde, daß andere Aufständische, und besonders die Com mandanten der Festungen leichter sichergeben werden, die Meinung entgegensetzt, daß die andern Aufstän-\n78 S dischen und besonders die miderspänstigen Festungs commandanten sich eher ergeben werden, wenn sie sehen >, daß wir Energie haben und die Strafwürdi gen »achsichtsloS nach der Strenge des Gesetzes be strafen. Nach einigen Debatten stellt der Präses die Frage!.' Ob die Angelegenheit bis nach Rückkehr des Präsidenten des Regierungscomites aufgeschoben wer den M? Alles: Ja! Dej: Obergespan des Trenciner Comitats hat um das Vordringen des F. M. 8. Simunic möglichst zu hindern, alle aus dem Comitate nach Mähren und Galizien führenden Straßen und Uebergänge ver schanzen und verbarricadiren, die Nationalgarde von allen Seiten zusammenziehen, den Volksaufstand or-ganisiren und die Brücken abtragen lassen. Pefth, 29. Oct. Der Regierungscommissär Graf Casimjr Batthyany ist mit einem Theil der Bara-nyaer Mationalgarden in die Festung Essek ohne Wi derstand eingezogen. Den illirischen Stadttheil, wel cher mit aufständischen Grenzern im Bunde, feind selige Miene machte, ließ er entwaffnen. Der ener gische Regierungscommissär Beöthy hat den Kom mandanten von Peterwardein, Henzi, abgesetzt und in Gewahrsam bringen lassen. Gleich energisch hat er mit dem Magistrat von Neusatz verfahren. Der Oberst Schublikatz, welchen die Raizen zu ihrem Wojwoden gewählt, hat mit Beöthy Friedensunter handlungen angeknüpft. Auch die Csaikisten haben hieher ihren General-Auditor Raics mit Friedens anträgen gesendet. (B. Z.) Grvatien Agram. Generalsbefehl; Waras-din, den 31.Ocrober. Der zu Peterwardein komman-dirende General F. M. L. Freiherr Blagoevich hat sich der> gesetzwidrigen von Sr. Majestät dem Kaiser und Könige nicht anerkannten Regierung Ungarns unterworfen und dadurch die schuldige und beschwo-rene Treue als Krieger und Unterthan verletzt. Der selbe fährt fort in seiner früheren Eigenschaft als kommahdikender General Befehle an die Festungs-Commandanten und andere Militär-Behörden Sla voniens! zu erlassen. Im Namen Sr. Excellenz des kommandirenden Herrn Generals und Banus von Kroatien und Slavonien verordne ich, daß die Be fehle des genannten Herrn Feldmarschall-Lieutenants in keinem Falle zu befolgen, sondern uneröff-net zurückzusenden seien, Dahlen, F.M.L. Küstenland« Trieft, 25. Oktober. Ich hielt es k<^um der Mühe werth, Ihnen über jenen Stra-ßenauflauf zu berichten, der die vergangene Nacht statt gesunden und über dessen Zweck und Bedeu tung ma^n nicht recht ins Klare kommen konnte, da die widersprechendsten Ausrufungen gehört wurden und der ganze Handel von einigen Unruhstiftern an gezettelt scheint, welche um jeden Preis Scandal wollen, gleichviel von welcher Gattung. Theilweise scheint es aber doch aus eine dem Reichstagsdeputir-ten Hagenauer zu bringende Katzenmusik abgesehen gewesen zu sein, da derselbe Tags darauf in einem Placat sich über seine Abreise von Wien zu rechtfer tigen suchte, zugleich aber auch erklärte, daß er, nach dem der Reichstag durch das Eintreffen mehrerer Mit glieds wieder vollzählig sei, seiner Pflicht gemäß nach Wien zurückkehren werde. Die Ruhe ward in jener Nacht bei uns durch die Nationalgarde bald wieder hergestellt, welche jedoch gezwnngen war, gegen einen Haufen, der die Hauptwache bedrohte, mit gefälltem Bajonett vorzuschreitm und den Platz zu säubern. Lomb. Benet Königreich Der e«mstiw-sicmals Subalpin» meldet aus Venedig vom ILten October: Dieser Tag Ist für unsere Stadt unheil voll gewesen. Die Gewässer stiegen solchergestalt, daß die Straßen in Kanäle verwandelt wurden und die Gondolen auf dem Markusplatze, der einen großen <^ee bildete, sich krenzten. Di? Erbitterung in den Provinzen, weit entfernt sich zü legen, nehmen immer mehr zu und allenthal ben b!erei!tet sich eine schreckliche Revolution vor. - Die Regierung wird sich genöthigt sehen zu decreti-> ren, daß^ der Staat die Kinder derjenigen, die für . das Vaterland fallen, annehmen wird, und daß die Privathäuser, die von dem Feinde verbrannt werdei^, ^auf öffentliche Kosten wieber aufgebaut werden Wen. vr. S.l Czeruowitz, am 19. October. Die Noth an SilbeiMld ist hier aufs höchste gestiegen, und man weiß im Publikum sehr wohl, wo ganze Säcke\nZwanziger lagen, und in Fässer verpackt, versen det wurden. Daher die geireitzte Stimmung des großen Haufens gegen solche Personen, und beson ders gegen jene, die im Rufe stehen, mit Zwan zigern spekulirt zu haben. Wirklich wurden vor drei Tagen Mehreren der letzteren Katzemusiken gebracht, und dabei alle Fen ster eingeschlagen, die Nationalgarde (meistens noch unbewaffnet) rückte zwar aus, kam aber schon zu spät und konnte nur einige Nachzügler jener Con certen verhaften. Aber am zweiten Tage Morgens nahm die Sache eine ernstere Wendung 2- bis 300 Gesellen und Arbeiter versammelten sich schon um 8 Uhr vor dem neuen Rathhause, wo die Verhaf teten saßen, und begehrten unter drohendem Geschrei und Gebrülle die Freilassung der Verhafteten, wobei es an heftigen Verwünschungen gegen die Juden nicht fehlte. Der Rath und Gemeindeausschuß ver sammelte sich, und nach kurzer Berathung wurden die Namen der Verhafteten vorgemerkt, sie selbst aber entlassen, was unter dem bis aus 100!) Perso nen angewachsenen Volkshaufen mit größtem Jubel aufgenommen wurde. Ehe aber noch die Entlassung erfolgt war, waren 100 Mann vom Regimente Siv-kowich angerückt, und hatten vor dem Rathhause Posto gefaßt, und es wäre wirklich zu Blutvergießen gekommen, wenn der Magistrat nicht in politischer Klugheit vorgegangen wäre. Gestern langten drei Deputirte der Bukowina, von Wien kommend, hier an, um, wie von ihnen ver lautet , Rücksprache mit ihren Wählern zu nehmen' in Betreff des Punktes, ob die Bukowina sich vo\" Galizien trennen solle oder nicht. Die Mehrzahl der Bevölkerung ist dem Vernehmen nach auch für die Trennung, viele aber sind aus Unkenntniß der Vor-und Nachtheile, die daraus entspringen würden, ganz indifferent. Die Einquartierung des russischen Militärs bei österreichischen Staatsbürgern in Jassy dauert fort, und man sieht mit Spannung einer baldigen Abhilfe von Wien entgegen. In der Bukowina erscheint seit 15. d. M. eine Zeitung, halb moldauisch, halb deutsch, den Inter essen der Romanen d. i. Moldauer und Wallachen gewidmet, die in der Moldau und Wallachei in Bessarabien, in der Bukowina auch in Siebenbür gen und Ungarn zerstreut leben, deren Nationalrechte durch dieses Blatt gefördert werden sollen. Wir wünschen dem Unternehmen voü ganzen Herzen Ge deihen, und wollen uns einer Kritik gern enthalten, zumal die darin herrschende Gesinnung und Tendenz nur eine edle genannt werden kann. Dem Vernehmen nach soll der Czernowitzer Ge meindeausschuß von 18 auf 30 Mitglieder vermehrt werden. Diese Kundgebung hat hier eine freudige Sensation erregt, da es hier jüngere, intelligente und wirklich liberale Männer gibt, die in zeitgemäßen Verhältnissen die Initiative zu ergreifen verstünden. Deutschland. Frankfurt. Ende September bestand die verfas sunggebende deutsche Nationalversammlung aus 553 legitimirten Mitgliedern, worunter 193 (statt der Normalzahl von 203) aus Preußen, 116 (statt 190) aus Oesterreich, 71 aus Baiern, 28 aus Württem berg, 25 aus Hannover, 22 aus Sachsen, 22 aus den drei Hessen, 17 aus Baden, 11 aus Holstein und Schleswig, 10 aus den sachsischen Herzogthü-mern, 9 aus beiden Mecklenburgs 5 aus Nassau, 6 aus den freien Städten, 5 aus Luxemburg und Limburg, 5 aus Oldenburg, 4 aus Braunschweig, 3 aus den kleineren Staaten. Abwesend waren am 9. Oktober 169 Mitglieder, fast ein Drittel der Gesammtzahl, worunter 64 mit Entschuldigung und 104 ohne Erlaubniß. Frankfurt. In der Sitzung vom 3. November wurde folgender Antrag des Ausschusses angenommen. „Die hohe Versammlung mög« das Reichsministe rium ausfordern, alle mögliche und nachdrückliche Sorge dafür zu tragen, 1) daß die Reichs-Commission das Ansehen ukd die Anerkennung der deutschen Centralgewalt überall kräftigst zur vollen Geltung zu bringen sich angelegen sein lasse; 2) daß sie die Interessen Deutschlands in Oester reich überall zu schützen suchen; 3) daß sie ihren vollen Einfluß aufbieten, die fer-» ' >"}