{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051837265/3d0ebb9583bd6243da02ab1bc81ddcf0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ss\nFest\nIS. MMentius\nSo«»«« ^ A»f. SiwS\nu M. 7 4g\nSo«»en Unterg.\nu M 4 7\nTags-Lä«ge.\n>G?. M « 27\n-N-? «»--\nK\n«:\nK\n»ST8 Meteorologisch e S»vb«Atm»ge« an der Wteue« Vtervwarte am S. December.\nz«-t s«r Beobach tung K Uhr M. 2 Uhr N. 10 Uhr A.\nBari auf o Srai z? 982 Z, 27 96! Z. 27 967 Z,\n> « eter Reaum. n» Wie«. Maß 2S\" 9 ' Z8\" 9 !8\" 8'10\"\nThchr«»-/, «etsr »ach Neau». 6,Z 84\nHöchste». steTem»erawr bi« « U. « d « »olge»den Tage«. -<-86 1,5 7 !2\nW i«d«\nWitterung. ^\n«n der groß«« vonaudr.\nZm Wie»«»\nW. still. «. still. NW schwach.\nWolken. j G.u.Wolken. Wolken. l\n—Sch.ioZoil unter NuZ.\n— S.10\" o. Null.\nam 10. Dec-mber. ^\n^ am 10. December.\nS Uhr M. 2 Sbr N. 10 Udr A.\n^7.975 Z. 27,98« Z. 27,976 Z.\n2g.. g<, Z\" Z\"\n74 9.9 -t- 8.7\n-1-10 5 — s,0j W. schwach. - - jNW.lwt-l.' - - ^ NW.schwach^\nWolken. S. u-Wolken. Wolken.\nDem Null- ! IS. 7Z. Puncte gleich ! o. Null.\nasß>rst»«d am 9. December.\nvom 11 v-cemker 1S4Z Wttelpi-cis iv L. Lt»»tssvklllÄvoi-zct>r«lt>uvAeiz ka s x<üt 78 ^/g «l»«o «l»«o ru 5 » 47 V2 V»r!etl«r> mit V«rto^we ».^. tgZ4, kilr StXZll. 697 St»«it-k»»«»-OoUK»t. M z xLt. 40 Lsuk-^ctiell ^»r. Ltüclc Zt<99 iu L. A.\n^eater K. K. Hof- und National - Theater. Maria Magdalena. Bürgerliches Trauerspiel in 5 Acten. K.K. Hofoperntheater nächst dem Kärntnerthore. Der Barbier von Seyilla. Komische Oper in 2 Acten. National-Theatet an der Wien. Ein Traum \" kein Traum. K. K. priv. Theater'in der Josephstadt. Aenneli, die Rosenkoniginn. K.K. priv. Carl-Theattr in der Leopoldstadt. Ein Schneider über den Andern. Posse mit Gesang in 2 Acten»\n^7Zoo^ Große ^ nwtikaUtche Akademie zum Vortheile des Pensions-Jnstitutes für Witwen und Waisen der Tonkünstler. Die Gesellschaft der Tonkünstler gibt sich die Ehre, einem hohen Adel und da< verehrungswürdige Publicum zur musikalischen Akademie im k. k. Hof- und Nationaltheater am S«. und SS. December, geziemen» einzuladen, an welche« Tage» da« große Ora torium von Joseph Havdn: Die Schöpfung ausgeführt «erden wird. Da« Nähere w rd der Anschlagzettel melden. st6749l < Die neue öffentliche ^0^ der Brüder Jasper, am Aohlmarkt Nr. 1149 und 11S0 (Hvllaaer'sche« Haut ist täglich «on Früh 9 bi« Abend« 7 Uhr geöffnet. Abonnement monathlich 1 fi., jährlich 10 fl. C. M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher zc. «on M. z. Zasper'« k. k. priv. Linir-Anstalt, und werden Lmir-Arbeiten jeder Art dort übernommen. ^S8o6i Oadlael sie I.eetui'e üe N Vve Lf kl Vrs«>«?» !»' <»« » «!«> s VievllS, 878 kue Smxei-strssje, su Premier. Ouvrsßes sllswsncl?, lrsvcsis, »ltelsis, itsliens et es-xsAliols. l^sN»1 etkiblissement ouvert aexuis 9 I». <Iu ms-ii jusHu's Kl», llu »oir. si?2iv^ Die erste öffentliche ^ seit 1. Oktober diese« Zahnes eröffnete «ethbtblivtker sVS'i» der «orstadt^üK befindet sich am Schotte»feld, Feldg«sse, in der Nabe der Arche Nr. 242, und enthält de nsu-sten und interes santesten Erscheinungen der unterhaltenden Literatur sowohl in deutscher al« französischer Sprache. Da« nun v°ll»än-dige Verzeichnis Nr t (?V^ Octavbogen stark) ist daselbst für t2tt.ZCM. ,u habei^ Lese-Bedingnisse:\n»7Zi9i Zwölftes Berzeichniß jener milden Beyträge, welche dem Gefer tigten übergeben worden sind, u. z: I Für die! tapfere Armee und Militär-fpitaler: fl. kr. Mit dem innigsten Wunsche für eine recht lange Dauer des Belagerungszustandes in Wien . 2 — In Uebereinstimmung mit den bereits gegebenen Mißtrauensvoten und der Hoffnung, daß noch mehrere verdiente nachfolgen werden ... 1» — I. N.S.W. ........... 2 — Gott lohne unsere tapferen Soldaten . . . 2 ^ Frau Anna Hanusch, Nied. Oest. stand. Expedits-Dircctors-Gattinn ......... S ^ (17181) Ein festes Mißtrauensvotum von seinem Wahlbezirk, Kleinseite Prag erhielt derReichs-tags-Deputirte und ewige Schwätzer Borrosch, aus Freuds hierüber erlege ich .... . 2\nSumma in CM. 22 Hierzu der in der Zeitung Nr. 529 angegebene Betrag mit .......... . 606 und 2 Duc. in Gold,\nzusammen 62? — und 2 Duc. in Gold. 3. Für die durch die letzten wreignche verunglück :en Familien. z.fl. kr. (17180) Nach Erklärung des Herrn Borrosch ver trägt es sich nicht mit der Ehre eines Reichs-tags-Deputirten, ferner einen Sitz in den Kam mer beyzubehalten, sobald ihm ein Mißtrauens votum von seinen Wählern geworden. Wir sind begierig auch seine Consequenz, und ob die Ge setze, die er für's Volk stellt, auch er selbst zu achten gedenkt, oder ob er meint »richtet Euch nach Meinen Worten nicht nach meinen Werken 2 Hr. Joseph Jäten 2 — Eingesendet durch Herrn Dechant und Stadtpfar-rer Joseph Plersch, von Stadt Steyer eine Kiste mit Charpie und Leinwandtheilen. \nSumma in CM. 4 —^ Hierzu der in der Zeitung Nr. Z27 angegebene ! Betrag mit .......... . 850 20 zusammen 8S4 Z0\nSM. — fl. 40 kr. 1 fl. - kr. 1 fl. — kr. L fl. - kr.\nAllgekommen: Den 9» December. Herr Julius Goldstein, Handelsmann, von Krakau. — Baron Robert Hildbrandt, von Prag. — Fürstinn Auers-perg, von Olmütz. ^ Baron Pfaffius, von Triest. — Baron Element Vorst-Gudenau, k. k. Kämmerer, von Zeidlowitz.— Hr.Johann Arcari, Ingenieur, vonTriest. — Graf Lützow, k. k. Kämmerer, von Wischenau. — Hr. Theodor Wulko, Handelsmann, von Peterwardein.Hr. Joseph Krippl, Handelsmann, von Klagenfurt.\nAbgereiset: Den 9. December. HerrFranz Egels, Ingenieur, nach Gratz. Graf Eduard Collalto, nach Brünn. — Graf Wrbna, k. F. M. L.^ nach Göding.— Hr. Szermasy, k. k. Oberst, nach Ungarn. — Frau Johanna v. Bischoff, k. k. Hofraths-Gemahlinn, nach Linz. — Gras Lazanzky, k. k. Rittmeister, nach Mit-terau. Baron Nageldinger, k. k. Major, nach Gratz. ^ Graf Hugv Huyn, k. k. Kämmerer, nach Prag. — Frau Emilie ». Denkstein, k. k. Oberstens-Gemahlinn, und Frau v. Gerstner, k. k. Gen. Majors-Gemahlinn, nach Agram. — Hr. Friedrich Boltog, Rentier, nach Innsbruck. — Hr. Rudolph Schvnwetter, Fabriksbesitzer, nach Triest. ^12 7 Mineralien-TammlUKgen!^<l für Lyceen, Gymnasien, deutsche Volksschulen, technische und vkonomischeAnstalten u. dgl. sind vollständig beschrie ben und geordnet in bester Qualität und zu den billigsten Preisen von 10 bis 100 fl. C. M. und darüber fortwäh rend zu bekommen bev Jak. Baader, Med. Dr., Bauermarkt Nr. 585, im Isten Stock. ^1729^ An die Bewohner von Mödling und der Brühl. Als die blutigen Ereignisse des 6. Oktobers und die her einbrechende Anarchie viele gutgesinnte Bewohner Wiens nöthigten ein zeitweiliges Asyl in dem nahen Mödling und der Brühl aufzusuchen, ahnten sie nicht, daß die Mehrzahl der dortigen Einwohner das Gastrecht so empörend verletzen und nicht nur die bedrängten Flüchtlinge sondern selbst die noch anwesenden Badegäste, von welchen die edlen Möd-linger doch alljährlich^en meisten Nutzen ziehen, auf die roheste und brutalste Weise schmähen und durch Drohungen von dort vertreiben würden. Ich halte mich verpflichtet dieß menschenfreundliche Be nehmen der Einwohner von Mödling und der Brühl zur Kenntniß des Publicums zu bringen, und denselben zur weiteren Anempfehlung meinen tiefgefühlten Dank für dis erwiesene Gastfreundschaft im Nahmen aller Betheiligten auszudrücken. In wie ferne die dortigen Nationalgarden in dieser be drängten Zeit ihre Pflicht und das im Monathe May in der Wiener Zeitung garantirte Versprechen erfüllten, bleibe der Rüge ihres eigenen Bewußtseyns überlassen. Wien am 9. December 1848. Ein Schwarzgelber. li7i6^ Anzeige. ^ Der Vorstand der barmherzigen Brüder in der Leopold stadt und de« Reconvale«centenhauft« an der Landstraße brin,t dem Wunsche de« im Zahre 182! verstorbenen Herrn Emanuel «-rcheimer ge«Sß zur Ke-intniß, daß derselbe jeder dies r W»l> thäligkeit«-An»alten eine jährliche R.nte von so fl. C. M. vermacht habe, und d es« dem Zwecke ent sprechend verwend t worden ist.\nsl7298^>\nZur Nachricht.\nGefertigter hat sich ohne aller Aufforderung bereit erklärt Beyträge für die tapfern Krieger und Verwundeten m den Müttäcspitälern, so wie auch für die' durch die letzten Ereignisse verunglückten Familien anzunehmen, da aber diese seit kurzer Zeit mit politischen BeyjÄtzen übergeben werden, welche nur zu Unannehmlichkeiten führen, so sieht er sich ver anlaßt hiermit anzuzeigen, daß er von nun an nur Beyträge für obige Zwecke ohne allen Motto bloß mit Nahmen oder Chiffre annimmt. Michael v. Rambach.\n>17296^\nBei stetes «uiwahl Eine« Bande« pr. Monat Einlage -» » » - < ' - «»« > Bei Auswahl zweyer Bände pr. Monat » . 'vie Einlage wird beym Au«tr!tt au« dem Abonnement iurückerstttst. ^SKS7^I traitement rackieal un De. en mkäeeine st eiül'ul'xiv et membre äe la faeult«, entre et A deares, Bauernmarkt Nr. 538.\nKundin« chung\nDie Direktion des Wiener Schuldentilgung^, Hilfs- und Berforgungs-Bereins bringt hiermit wiederholt öffentlich zur Kenntniß, daß sie ihre Wirksamkeit in Unterstützungen und Aus hilfeleisten an die meistdürftigen Vereinsmitglieder in Folge hoher Anordnungen während der Zeit des hiesigen Be lagerungszustandes einstellen mußte, daher Verhandlungen mit den Mitgliedern oder anderen Personen in ihrer Ver-einskanzley (Stadt, Singerstraße Nr. 889) i» dieser Zeit nicht vorgenommen werden können. Um für die Mitglieder jedoch eine bäldW Hilfe und Unterstützung zu ermöglichen, somit dieselben bey der her annahenden rauhen Winterszeit vor Noth und Elend nach Kräften zu schützen, wird es der in Olmütz bey dem a. h. Hoflager noch befindlichen Deputation ihre wichtigste Aufgabe seyn, dahin bittlich zu wirken, daß die einstweilige Ein stellung des Wirkens dieses gewieß durchaus überaus wohlthätigen und menschenfreundlichen Vereins doch ausnahms weise wieder aufgehoben werden möge, und der Verein sein nützliches Wirken wieder ungehindert fortsetzen könne. Es möge daher dieses Einschreiten den Vcreinsmitgliedern einstweilen zur Beruhigung dienen, und es wird das Ergebniß der aus Olmütz zurückkommenden Sendung denselben unverweilt mitgetheilt werden. Wien den 8. December 1848."}