{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/085bbc4e7439e6937e43c240bf6fd4fe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "T-SK?\nzuschiffen. Mit dieser Flotille habe sich CourcelleS nach Civitavechia zu begeben. Dort angekommen werden Sie (Courcelles) sich sofort zu dem Gesandten der Republik, v. Harcourt, begeben und demselben den Zweck Ihrer Mis sion mittheilen, welcher darin besteht, sich dem Papst zur Verfügung zu stellen und ihm die persönliche Freiheit wiederzugeben, deren man ihn beraubt hat. (Mur ren zur Linken, Beifall rechts.) Wünscht sich Se. Hei ligkeit auf das Gebieth der Französischen Republik zu begeben, so ist ihm eine Fregatte bereit zu stellen. Da 5 Landen der Truppen wird lediglich dem Ermessen voi Ihnen und Harcourt, wie Sie die Umstände inCivitz Vecchia forden, anheimgestellt. Sie werden dem Papste die innigsten Freundschaftsversicherungen machen u. s. w. Ledru Rollin verlangt Debatte und wünscht sie sogleich begonnen zu sehen. Die Versammlung entscheidet sie jedoch für Donnerstag und kehrt Hum Budget (Kriegs-Budget) zurück. (4 Uhr.) (Nach 4 Uhr.) Lamoriciere, Kriegs-Minister: Bürger! Das Kriegs-Budget , dessen Berathung Sie so eben beginnen, ist das stärkste von Allen. ES beträgt 422 Millionen Fr. Das Ministerium hat sich emsig damit beschäftig , wie diese schwere Last für daS Land zu erleichtern wäre. Dieß zu erreichen, glaube ich, folgende Ideen , ich sage, Ideen, mitzutheilen. Sie werden darüber künftig zu entscheiden haben. Bisher betrug der Effecrivstand der Armee 560.000 Mann mit 110.000 Pferden. Die Kriege in Algerien erforderten oft eine noch höhere Zahl. Nach dem Systeme, das ich Ihnen vorzulegen die Ehre haben werde, würde sich der Effecrivstand auf 292.000 Mann (155.000 Infanterie , 57.000 Cavallerie, 28.000 Artillerie und 600 Ingenieure) vermindern. Wie diese Verminderung zu bewirken, ohne der Macht des Heeres zu schaden, sie im Gegentheile zu vergrößern, wird aus dem Ihnen vorzulegenden neuen Recrutirungs-gesetze speciel hervorgehen.- Der Minister entwirft nun einige' Grundzüge seines Systems, das an die Preu ßische Landwehr und Reserve erinnert. de Mornay, Francisque Bouret eröffnen die Discus-sion im Allgemeinen ohne erhebliches Interesse. Bineau vertheidigt die Ziffern. Lebreton , der geschworn? Feind Lamoriciere's, erklärt, daß er heute noch nicht auf das neue System eingehe» wolle, beschwert sich aber über den berüchtigten Favori tismus bei den höheren Avancements. Er bezeichnet den Oberst Charres, den bekannten Lenker des Cabinets des Generals CavaiHnac. Eben so den General Boquet. Lamoriciere rühm^ die Verdienste des Obersten Char-raS bei Unterdrückung der Anarchie am 15. Mai. (Bei fall zur Rechten.) Nach Erledigung dieser rein persönlichen Eifersüchtelei, an welcher auch General Leyden Theil nimmt, schreitet die Versammlung zur Discussion der einzelnen Capitel, von denen die ersten nur zu erheblicher Erörterung Veranlassung gahen. Um 6 Uhr geht die Versammlung auseinander. National-Versammlung. Sitzung vom 2Wen November. Anfang 1 '/z Uhr. Corbon Vice-Präsident. An der Tagesordnung sind Joly's Interpellationen über Spanien. Ioly: Bürger! Ich nehme das Wort um im Nah men Spanischer Flüchtlinge gewisse Aufklärungen vom Ministerium zu verlangen, hiefür ist nothwendig, daß ich Sie mit folgendem Sachverhältniß bekannt mache. Kurze Zeit vor der Februar-Revolution beauftragte die Spanische Regierung (Cabinet Christine und Narvaez) einen Agenten, der sich über Paris nach Berlin bege ben sollte, um Preußen zu einer Allianz mit Spanien gegen die Französische Republik zu vermögen (Oh Oh !) Die Ereignisse in Deutschland, die Erhebung Berlin's im März vereitelten jedoch diese Jnterventionsgelüste, Unterwegs erreichten den Agenten Befehle vom Ministe rium Narvaez, welche ihm vorschrieben, in Paris zu bleiben, dort die Festungswerke zu prüfen und sich mit der dortigen Preußischen Gesandtschaft in Verbindung zu setzen. Diese Zuvorkommenheit Spaniens war es, welche den Hof von Berlin vermochte, die so lange verweigerte Anerkennung der Königin Jsabella aus zusprechen. Diese Pläne des Spanischen Hofes beweisen jedoch zur Genüge, daß er die Französische Republik haßt »nd vielleicht noch anderen gescheiterten Hoffnungen (dem Vater Montpensier's?) zur Mittelsperson dient. Trstz-dem benahm man sich überaus freundlich gegen diesen Hof; Herr von Lesseps, den Herr Guizot dort hingeschickt hatte , wurde auch von der Republik bestätigt. Kein Wunder, daß er durch frühere Jnstruc-tionen gebunden, die Partei des Fortschrittes, die Radi kalen oder Progressisten zu bekämpfen fortfuhr. Von die sem Augenblick konnte sich zwischen Frankreich undSpanien höchstens ein herzliche» Einverständniß etabli-\nren. Das jetzige Cabiner ernannte eine Arr von Com-missariuS ^Labriere) welcher den Auftrag erhielt, die ganze Spanische Gränze zu überwachen. Das hätte nicht» zu sagen, aber sein Mandat wurde ausgedehnt, man wich von dem ursprünglichen Zweck und wurde zum Verräther an den Spanischen Patrioten. (Murren zur Rechten. Ha, Ja! vom Berge.) Jawohl, man hat die Patrioten ausgeliefert! Labriere, der sich nach Jnnquiere begab, hat diese Infamie begangen. (Reklamation.) Lesen Sie das Madrider ministerielle Blatt „Heraldo.\" DreiOffi-c^ere wurden auf diese Weise von der Französischen Polizei an die Spanische Polizei überliefert, vor Kriegsgericht gestellt und erschossen. Die Papiere die man bei diesen Patrioten gefunden, wurden nach Paris geschickt, von wo sie der SpanischenGesandtschaft ausgeliefert wurden. (Re-clamation auf der Ministerbank.) Zum Beweise, daß der Inhalt dieser Papiere der Spanischen Polizei bekannt geworden, berufe ich mich auf die Protokolle der Kriegs gerichte , welche unter Bezugnahme auf diese Papiere diese Z Ossiciere erschießen lassen. (Sensation.) Bastide, Minister des Aeussern, erklärt, daß diese aPiere von ihm nicht an die Spanische Gesandtschaft oher^ Polizei ausgeliefert worden seien. Sie befänden sich noch in einem Schub, zu dem Niemand als Er den Schlüssel habe (? ?), daß man einen Commissarius dahin geschickr habe, sei ganz in der Ordnung, man könne doch unmöglich duldsn, daß die Pyrenäen-Gränze ein Schau platz revolutionärer Flüchtlinge werde. (Murren vom Berge, Beifall zur Rechten.) Was die Beibehaltung des Herrn Lesseps als Vertreter der Republik betreffe, so finde sich keiüe nachtheilige Note über ihn in den Con-duiren-Listen. (Stimme zur Linken: Ich verlange das B^ort!) Lesseps ist kein Feind der Republik. (Oh!) Der Vorwurf endlich, daß wir die alte royalistische Po litik in Spanien befolgten, ist ungegründet. Seit Louis XIV. glaubte man immer in Spanie.i eine Intrigue un terhalten zu müssen, unsere Polirik besteht dagegen dann, keinerlei Intriguen zu nähren. Dufaure, den schwachen Eindruck bemerkend, eilt sei nem Collegen zu Hilfe, er liest die Verhaltungsbefehle des Eabinetts an Lesseps und die beiden Oberspions längs den Pyrenäen vor, auf die wir Morgen zurückkom men werden. Ioly ergriff von Neuem das Wort. Auch Senard macht einige Bemerkungen. Die Versammlung geht indeß zur Tagesordnung^ auf daS Marine-Budget über. (4 Uhr.) Sitzung vom 29. November. (Schluß.) Lacrosse, der sich literarisch viel mit dem Seewesen beschäftigte, benützt die allgemeine Discussion des Marine-Budgets, um seine Klagen über den angeblichen Verfall der Französischen Seemacht zu verlautbaren. Jetzt, gerade jetzt, weint er, sei Europa in einer Lage, wo jede Schwä chung der Seekräfte ein Verbrechen wäre. So habe der neue See-Minister die See-Artillerie von 2t) Compag nien auf 23 vermindert, um eine Ersparniß von Z00.000 Franken zu erzielen. Für eine solche Bagatelle habe eS sich wahrhaftig nicht der Mühe gelohnt, die Organisa tion der See-Artillerie zu ändern. Verninhac, Marine-Minister, protestirt gegen den Vxrdacht, die Seekräfte zu schwächen. Im Gegentheile w?rde stets an Verstärkung derselben gearbeitet. Die Versammlung schreitet zur Prüfung der einzelnen Capitel. Die Admiräle Cecille, Verninoc, die Abgeordneten Beaumont (Somme), Bineau, Rodat ?c. nahmen an der Debatte Theil, ohne viel Interessantes zu sagen. Die Discussion wird vertagt. Die Versammlung trennt sich um 6 Uhr. Großbritannien. Die Times erklärt jetzt ebenfalls die Ansichten über eine Aenderung des jetzigen Ministeriums für ungegrün-det. „Gegen die Mitte des MvnathS November,\" sagt dieß Blatt, „müssen wir uns nach den Sternschnuppen umsehen, und gegen Ende des Monaths November nach Aenderungen des Ministeriums von derselben luftigen Art. Alles hat seine Zeit. Vögel kommen im Februar und Staatsmänner im November zur Welr. Wenigstens nimmt man dieß so an. Nichts ist anch natürlicher, als daß daS Volk jetzt einmahl wieder eine kleine Aenderung wünscht. Es hat die vergangene Parlaments-Session ausgeschlafen und beginnt nun, an eine neue zu denken. Es wäre aber eii^e sehr langweilige Aussicht, immer nnr daS Alte wie der zü haben. Das Schauspiel in St. Stephan muß mit eii?er neuen Gesellschaft eröffnet werden. Und außer dieser Liijbe zur Aenderung gibt es viele ausgezeichnete und ta lentvolle Männer, weiche von dem dauernden ungünstigen Stande ihrer Verhältnisse zu dem bestehenden Ministe rium überzeugt sind, und welche daher glauben, daß durch eiye neue Mischung der Karten ihre Lage gebessert werde. Ui^d wenn Aristides selbst erster Lord des Schatzes wäre, so würden diese Herren auch des gerechten Aristides bald\nüberdrüssig sein. Aber «in Dutzend Staatsmänner von mäßigen Vorzügen, welche mehrere Jahre eine ausge zeichnete Stellung eingenommen haben und immer bei de» Parlaments - Verhandlungen , in den Hofnachrichten, in dem Staats-Kalender, in den Taschenbüchern und in jeder Art von Oeffentlichkeit das Auge auf sich ziehen, die werden für einen unglücklichen Bewerber unerträglich beschwerlich. Er sieht die ganze Anzahlen wie ein SchülerFagin's ein« Abtheilung Polizei, welche die Taschen der Sorglosen über wacht. Lord A. ist vergeblich sondirt worden; die Schwä gerin von Lord B. gesteht, daß sie hier nichts vermöge; Herr C. hat bereits hundert Bewerber auf seiner Liste? Herrn D's. eigene Virwandte sind zu zahlreich, alS daß er noch etwas für einen Fremden aufsparen könnte. Das Dickicht ist Tag für Tag abgetrieben werden, rückwärts und vorwärts, in dieser Richtung und in jener, und ist jetzt so leer, wie der Trafalgar-Platz. Vergebens bleibt eine Hoffnung auf das alte und unvortheilhafte Gebieth. Die einzige Aussicht ist, die alten Minister hinauszu werfen und mit einem anderen Ministerium, einem in seinen Verbindungen neueti Ministerium, einen frischen Anlauf zu nehmen. Aber ein kleiner Umständ ist doch der Aufmerksamkeit dieser eigennützigen Quid-NuncS ent gangen. Nähmlich, was für ein Staatsgrund kann denn für eine Aenderung angeführt werden? Das Ministerium befehligt noch immer eine Mehrheit in dem Parlamente, England ist einer Revolution entgangen; Irland hat einen Aufruhr überlebt; Verkehr und Vertrauen leben wieder auf; die Fonds steigen noch immer; die Einnähmen er holen sich; es werden keine bedeutenden Aenderungen in der Politik gewünscht,'als nur etwa einige unmögliche Forderungen von einer oder zwei unbedeutender Cliquen; die Repeal ist zum Schweigen gebracht; die Reform ist vorsichtig geworden; der freie Handel ist befriedigt; die Kirche befindet sich in gutem Einvernehmen mit der Regierung. Es kann daher ohne übertriebenes Vertrauen behauptet werden, daß kein politischer Grund zu einer Aenderung vorliegt. Wenn daher die Minister im näch sten Februar wieder vor das Parlament treten , so wer den sie wahrscheinlich ein eben so gutes Gehör finden, alS vergangenes Jahr um diese Zeit. So ist die Lage des Ministeriums im Ganzen. Ob dieselbe durch einige ver ständige Aenderungen verbessert werden kann, ist eine Frage, welche nur persönliche Erwägungen in sich schließt; und bis jetzt haben wir nicht gehört, daß es wahrschein lich sei, daß irgend ein Mitglied des Ministeriums das selbe willig oder unwillig verlassen werde.\" Spanien Madrid, 13. November. Die „Gateta\" veröffent licht heute eine Ministerial - Verfügung über die Maß regeln , welche, um dem Eindringen der Cholera vorzu beugen , in Bezug auf auS dem Auslande ankommende Schiffe Statt finden sollen. Diejenigen Schiffe, welche aus Häfen kommen, in denen bei ihrem Auslaufen die Cholera herrschte, so wie die, welche auS cholerafreien Häfen kommen, aber in einein angesteckten Hafen ein liefen, oder unter Weges in sehr enge Berührung mit Schiffen der ersten Classe geriethen, werden für unrein erklärt, und nur in den Lazarethen von Mahon und Vigo zugelassen, bis auch in zwei anderen Hä fen Lazarethe zur Abhaltung der Quarantaine einge richtet sein werden. Diese wird auf zehn Tage fest gesetzt und auf fünfzehii, Falls ein nicht an der Cho lera verstorbener Todter sich an Bord befindet. Diesel ben Schiffe werden für angesteckt erklärt, wenn sie einen während der Fahrt an her Cholera Erkrankten oder Ver storbenen an Bord hatten, ohne daß 30 Tage seit dem Todesfall oder der begonnenen Wiederherstellung des zu letzt Erkrankten verstrichen wären; ferner diejenige»! Schiffe der ersten Classe, welche bei ihrer Ankunft einen Cholerakranken an Bord haben oder an deren Bord wäh rend der Quarantaine Jemand an der Cholera erkrankt. Auch diese angesteckten Schiffe haben in den Lazarethen von Mahon oder Vigo eine Quarantaine je von 15 oder 22 Tagen abzuhalten. Verdächtig sind diejenigen Schisse, welche aus Häfen kommen, die zwar zur Zeit desAuSlaufenS cholerafrei waren, aber mit andern Häfen oder mit Puncten deS inneren Landes bis auf eine Entfernung von Z0 Meilen (lexuar) in Verbindung stehen, wenn dort die Cholera herrschte. Schiffe dieser Art, welche mit Ballast oder ohne der Anstecknng unterworfene Güter ankommen , sind in allen dem Handel geöffneten Häfen zuzulassen und einer Beobachtung von drei Tagen zu unterziehen, falls sie auf der Reis« mehr als 12 Tage zubrachten. Bracht«» sie weniger Zeit darauf zu, so ist diese Beobachtung auf 15 Tage auszudehnen. Führen diese verdächtigen Schiffe ansteckungsfähige Waaren oder Gegenstände an Bord.lso können sie die BeobachtungS-Quarantaine nur in den Häfen von Barcelona, Tarra-gona, Mahon, Alicante, Cartagena, Almeria, Ma laga , Cadir, Vigo, Corunna , Giou, Sautander, Bil bao , S^u Sebastian und S. Cruz de Tenerife abhalten^"}