{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/a2b2ded7868a0732cc1fa0547b18ba54", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rungen, Unfolgsamst und Gewaltthätigkeit nach der Strenge der bestehenden Strafgesetze einzuschreiten. Indem die Landesstelle mm ^ vorstehende Belehrung und Ermahnung im Na men Sr. Majestät aus Anlaß des Allerhöchst erfloffmen Aufrufes vom 19. d.M. an sämmt liche Bewohner der k. k. illyr. Provinzen Krain und Kärnten wHlnmnettd und eindringlichst erläßt, werden hiemit auch sämmtliche geiMche MW weltliche Behörde» und deren Orgaue auf gefordert, zur Erreichung der angedeuteten Zwecke nach ihrem Berufe und Verpflichtungen mit al-kr Thätigkeit, Umsicht und Diensteseifer mit-, zuWirken. Vom k. k. illyrischen Gubernium. L a i b a ch am 24. März 184tz. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Graf -v. Hohenwart, k. k. Hofrath. Dominrk Brandstetter, k. k. Gubermalrach. (3) Nr. SZ3s Gurrende mit den Bestimmungen, unter welchen in Zukunft Schuldverschreibungen und Abtheilungen der beiden Lottoanlehen von den Jahren 1834 und 1839 auch auf die Dauer mehre rer Jahre ohne Vinknlirung als Cau-tionen für das Aerar angenommen werden können. Zur möglichen Vermeidung der vie len Vinkulirungen und Devinkulirungen der Schuldverschreibungen und Abtheilungen der beiden Lottoanlehen von den Jahren 18S4 und 183S und der damit verbundenen Uebel-stände fand sich die hohe k. k. allgemeine Hof kammer mit Dekret vom 7. Februar 184«, Zahl 2922t 197. bewogen , zu gestatten, daß in Zukunft die vorgenannten Schuldverschrei bungen und deren Abtheilungen auch aus die Dauer mehrerer Jahre ohne Vinkulirung als Cautionen für das Aerar, für Lieferungen, Pachtungen, Leistungen u. s. w. angenommen werden können. Damit aber dadurch die Sicherheit des Aerars nicht gefährdet werde, müssen dabei folgende Bedingungen beobachtet werden: 1) Muß der Kontrahent bei der Ilebcrgabe der Lose und Losabtheilungen der Lottoanlehen von den Jahren 1834 und 183S zugleich eine eigene oder in Beziehung auf die Lizltationsbedingmsse abgefaßte WidmungSur-kund? ausstellen. 2) Hat die Uebernahme nur bei der ver Cameras- oder politischen Landes stelle unmittelbar untergeordneten Kasse gegen einen dem Erleger auszustellenden Empfangs schein Statt zu finden. 3) Müssen die über nommenen Papiere als Depositen verrechnet und unter der vorgeschriebenen mehrfachen Sperre sorgfältigst aufbewahrt werden. 4) Kann die Zurückstellung an den Erleger nur über Auftrag der vorgesetzten Stelle und gegen\nEinziehung des Empfangsscheines erfolgen. 3) Ist die Behörde, welche diesen Auftrag ertheilt, insbesondere dafür verantwortlich, Haß die Ausfolgung an den Cautionanten oder feine Erben nur nach voller Ueberzeugung der erfüllten Verbindlichkeit und nach gehöriger Legitimation ertheilt werde. Welches mit dem Beisatze zur Mgemeinen Kenntniß Gebracht wird, daß diese allgemeine Verfügung mach Anordnung des Weiter herabgelangten hohen Hofkanzlei-Dekretes vom 2. März 1848, Zahl 63S4i6v8, auch bei Geschäftsleistungen für politische Fonde Communen und Städte zu gelten habe. Vom k. k. illyrischen Gu bernium. L a i b a ch am 11. März 1848. Leopold Graf v. WelserSheim b, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrarb. Dominik Brandstettcr, k. k. Oubernialrath. Nr. 7633. ^ Kundmachung (2) des kaiserl. königl. illyrischen Guberniums. Seine Ereellenz der Herr Minister des In nern hat mit hohem Erlasse vom 23. d. W. Nr. 6 K/M. I., über die erstattete Anzeige von dem verbrecherischen Attentate auf dem Schlosse Sonnegg in der Nacht vom 21. zum 22. d.M. dem Gubernium für den Fall, als Angriffe auf Eigenthum und Sicherheit der Rechte fort dauern oder gar überHand nehmen sollten, be reits die Ermächtigung zu ertheilen geruhet, von den außerordentlichen zwei Verfügungen, nämlich: s) Verantwortlich - Erklärung der Gemeinden für durch Individuen aus ihrer Mitte verübte Excesse und Attentate, I>) Pub-licirung und nötigenfalls wirkliche Anordnung des Standrechtes ansnahms- und zeitweise Ge brauch zu machen. Die Landesstelle erläßt hie mit nachträglich zur Kundmachung vom 23. d. W., Nr. 7316, hiemit eine neuerliche und wie derholte Abmahnung und Warnung an das Landvolk in Krain mit der ausdrücklichen Er innerung , daß ähnliche schwere Unthaten nun allsogleich die Einleitung des standrechtlichen Verfahrens mit Anwendung der damit ver bundenen Todesstrafe zur Folge haben werden. Dabei findet aber die Landesstelle in Gemäß heit der erhaltenen höheren Ermächtigung die Verantwortlich - Erklärung der Gemeinden für durch Individuen aus ihrer Mitte verübte Ex cesse und Attentate, d. i. die Verpflichtung zum vollen Ersatze des angerichteten Scha dens, als geltend und wirksam auszusprechen. L a ib a ch am 28. März 1848. Leopold Graf v. Welsersheimb, Landes - Gouverneurs. Andreas Graf v. Hohenwart , k. k. Hsftsty. Fried. Ritter v. Kreizberg, k. k. Gubermalrach."}