{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051790763/cfca3e9636d2bd7eced1edce7c2732c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der milden Spenden, welche zur Unterstützung z ratheS im Liguorianer\n.. Verunglückter.an dtx Kommission des Gemeinde-Gebäude- ttbAWit» MÄen: ^\nNahme de« Gebers-\n«6\n117 118 119 <20 121 122 12Z 124 125 126 127 128 12S 1Z0 1Z1 1Z2 1SZ 124\n1ZS ize\n1S7 1Z8\n1ZS 140 141 142 14Z\n144 145 146 147 148\n14S 150 IS!\n1S2 1SZ 154 155 >56 157 158\nVon Hrn. Pschkiitl, Stadt Nr. ZS, I Paket Kleidung »stucke Sin Paket Wäsche und alte Kleider. Bon Fra« Anna Maytbeny . Mi« Paket Wäsche von E. S. Bon Hrn. Christian Kug^l, bgl. Perrücken-macher, Statt Nr. tv40 ! . N«t< der Znnungs-Eassa der bürgt. Herren Perrücksntnacher . . . > . Von Clara Reichenbe^ger . . Moriz Rößler S. A. N. sammt einem Paket Wäsche. 5. Eh. . » . > . . Graf Georg Cicozna, k. k. Rittmeister Sammlung in dem Hause Nr. 92 zu Gt. Ulrich d^s Hrn. Zacob Steindl . Von A. St. . . . » Z. Lt. einen k. k. Dukaten °). » Franz Nike . . . . » Georg Ausin, Direktor von St. Sal-vator, S Hemden. » des Gebrüdern Regenhart und Comp. » Mathias Greitner, Hautinhaber, St. Ulrich Nr. 2 . . . . . neb» mehreren Kleidungsstücke». » T. ?I?oser » . . . . » der Familie Beckert in Mariahilf und dem minderjährigen Gustav Schröckl und ihren Z Dienstbothen, mehrere Kleidung«stücke nebst 65 Laib Brot. » Z. B>, ein Paket Wäsche. » der k. k. Stadthauptmannschaft den Betrag einer gegebenen Theater-Bor: stellong von Herrn Joseph Glöggl in Brünn » M. D. P. „ Sr. Excellent dem Herrn Grafen v Hoyo«-Sprinzenstein Su« Darkbark-it und Liebe Von Z- R., au« Nächstenliebe . Amalia und Anna Petzner nebst 2 Paketen Kleider o. Ein Paket Wäsche mit der Widmung: an eine Partey. Von S. G. F. R., ein Pake« Kleider. B. F. und j deren Kinder einem Ungenannten .... E. G Jinderman jua aus Schluckens» von der Stadt Gemeinde Kunertdorf . » Rosenheim . » Neugrofenwalde . ,s der sutschlietlichen Widmung für Verwundete und Hinterdliebene der Opfer de« 6. Oktober«. Z Knaben ein « k. k. Hauptmann« . Eduard Huber. Musiker, nebst . Kleidungsstücke, einer schivarzgelben Beamteys - Frau durch eine ichwar,gelbe Köchinn, ein Paket Kleid«r. M. G . . -Herrn Ferd. Frick, jubil. Magistrats-rath . . . . > Ant. H. . . . Joseph «er, ein Paket Kleidungsstücke. D-W der Familie Holluber dem Erziehung« - Znstitsts- Vorsteher Herrn Hermann, seinen Hofmeistern und Zöglingen ....\nWien am 16. November 184S.\n«.L ^ 's»\nfl. >kr.\n12\n10 so 10 4 4 15 ZV Z 1\n500 40 5\n20 2 500 5 50 Z\nz 2 207 17 5 7\n5 S 5 5!)\n70\n52\nMhme des Geber«:\nZ \"\n187 188\n189 190 191 192\n19Z 19\n«- >kr.\n16 159 Don Theresia Greif . netst einem Paket Wäsche. ISO » der Familie Henn . . webst ernem Paket Wäsche, lkl » HMse Nr. 11ZS . . sammt eine« Paket Kleider u. Wäsche, lgz » Bräuhau« Liefing .... ikZ » Marie Steidler .... 164 » Pauline Pulz ..... 165 » Herrn Baron Sacken 166 \" Joh. Strehtl 16? » Herrn Richter Klubick in Grün- orf 62 Laib Brot, 10 Metzen Erdäpfel. 168 » Herrn BSbrowSky . . . . und ein Sackel Erbsen. 169 - Herr« Georg Ziegler, bürgl. Seiden-Fabrikant 170 >» Z. St- ...... nebst Kleidungsstück« und Schuhe von\"Frau Pauline Erminger. 171 » Herrn Z. RöSler, verschiedene« Lett-gewand, I Bettstatt, 1 Sessel. 172 » N. C- E. ... 17z Ein Bürger von Wiener Neustadt . 174 Ei« Büniel Bettgewand und Kleidungs stück« nebst . . . . . 17g Bon He> rn Ludwig Detschi, Militär-Ner-pflegs-Adjuftct .... 176 » Trau P. G„ Beamtens-Witwe, L P. Strümpfe. 77 » Herrn Zacob Bodius, diverse Kleidungs stücke, Wäsche und Bettgewand. 178 » Frau Anna Zettlsr .... 179 » Frau Löwenthal, Kleidungsstücke. 180 » N. N., ein Paket Kleider und . 181 » Zostpha von Scheidlin 182 » H«rn Zoh. Stametz- Maier, k. k. »r. Großhändler, 4 Röcke, 4 Hosen, 2 Gitet. 18Z » Herrn Ea,l Klement, diverse Wäsche und Kleider. 184 » Herrn Alois Wittmann, 1 Paket Wäsche und Kleidungsstücke. 185 Eine Ungenannte . . . . . 186 Bon der Marktgemeinde Hausleutem bey Stockerau «irc» zo Metz. Erdäpfel, ZS Laib Brot, eine Partie Rübe« nebst der Gemeinde Ober-Olberndorf bey Stockerau circ» zz Metz. Erdäpfel. Frau Julie Sch. . . . . nebst eine« Paket Männer- und Frauen-Wäsche. Bon der Familie K' \"a, Statt Nr. S12, und ein Paket diverse Wäsche. Frau M. T-, 1 Paket Kleidungsstücke. Herrn Johann Baptist Zenger, Klei dungsstücke nebst . . . . Herrn B.B. und E. B. . . . und zwar: 10 fi. für Matzle'n«dorf, und lost, für die L opoldstadt Herrn F. ..... Frau Mittag . .\n!Z 100 10 5 Z0 Z\nso 20\n2 1 5 20 1 5\nZusammen . und i St. k. k. Dukaten in Gold. Hierzu die vom 1Z. bis einschließig 15. No vember eing-flossenen Geldbcyttäge pr. sto. von Herrn Jakob Fellner, k k. Hof-urd bürgl. Zimmermeister, unmittelbar bey dem Overkammeramte hinterlegten\nund\nin Summe . 1 k. k> Dukaten.\nZ 20\n10 2 1991 1455 500\nZ947\nDa« Ministerium de« Ackerbaues und Handels hat nach stehende Privilegien verlängert, und zwaNdaHPMegiMHeS 1) Victor Considerant vom 20. Juli lKo,aE^di? Ent deckung einer neuen Bewegkraft', für das neunte Jahr; 1847, auf »Wr-besserung der Eisenbahnwagenschmiere« für das zweite Jahr; Z) des Carl v. Nagy vom 8. Zuli 1846, auf die »Verbesse rung der Oehlgasbrenner für Lampen«, für das dritte Zahr; 4) der Theresia Preshel vom IS. Zuli 1847, auf die »Er findung von Cigarren- überhaupt Tabakziindern« , für das zweite Zahr, und 5) des Johann Köller vom 13. März 1847, auf die »Erfin dung einer Wasserhebmaschine«, für das zweite Zahr.\n\") Am Ente verzeichket.\n1Z05—1308^ Kundmachung« Das k. k. Handels-Ministerium hat folgende Privilegien verlängert, und zwar: 1. für das achte Zahr, das dem Johann Baptist Seidl verliehene, nach dessen Tode durch Testament zu einem Drittheile an dessen Witwe Caroline Seidel Vermählen verehelichte Philapitsch, und zu zwei Drittheilen an dessen drei Kinder übergegangene Privilegium vom IS. Mai 184t «auf eine Verbesserung der Dreschmaschine^« 2. für das dritte und vierte Jahr das Privilegium des Franz Schubert vom 24. Zuli 1846 »a-uf eine Verbesserung an den Wagen-Maschin-Fußtritten. 2. für das zweite, dritte, vierte und fünfte Zahr, das Privilegium des C. L» Köster vom 20. November 1847 »auf die Erfindung eines neuen Verfahrens in der Fabri-! kation des Leuchtgases.« > 4. für das neunte und zehnte Zahr das ursprünglich dem ! Louis Mayer am 25. Mai 1840 verliehene und darauf - durch Abtretung in das Eigenthum des Handlungshauses Lsrlo 1,uiAi e üglio übergegangene Privilegium ! »auf die Erfindung einer neuen Art Seife, sowohl Toilette-alS Wasch-Seife.« ! — ^ ! ^1S2Z^ Kundmachung. ^ ! Das Ministerium des Ackerbaues und Handels hat das ^ Privilegium des Severin Zavisics vom 12. April 184? ^ »auf die Entdeckung und Verbesserung eines tragbaren Bade- und Schwitz-Apparates für das zweite, dann das Privilegium des Louis v. Orth vom 27. Zuni 184; »alif die Erfindung eines Verfahrens zur Verhinderung der Jncrustationen der Dampfkesseln für das vierte Zahr ver längert. Das besagte Privilegium de« Louis v. Orth ist jedoch nur insoferne gültig, als nach demselben zur Ver hinderung der Bildung der Kessel-Zncrustationen oder zur Entfernung der schon gebildeten, anstatt des Salmiaks, salpetersaures oder essigsaueres Amoniak oder irgend ein anderes Amoniaksalz angewendet wird. l ! ^1516^ Kundmachung. si^ DaS Ministeriumides Ackerbaues und Handels hat das Privilegium des Louis v. Orth v. 21. Juni 184? »auf die Erfindung eines neuen Verfahrens in der Behandlung der Zinkerz für das zweite Zahr, und' das Privi legium desselben vom 12. Zuli 1847 «auf die Erfindung und Verbesserung eines Verfahrens in der Fabrikationvon Stahl, Kupfer, Zink, Blei, Zinn und ihrer Mischungen durch die Einführung eines elektrischen Stromes »für das zweite und dritte Jahr verlängert und eine einjährige Frist erstreckung zum Beginnen der Ausübung dieser beiden Pri vilegien bewilliget.\nszooi^ Kundmachung. Nachdem die mit kreitämtlichem Dscrete vom 24. Oktober l. Z., Z 11261 und I1ZS2, in Folge hohen Ministerial-Er-laffe« vom 22. Octeber l. I., Z. 7165, und hohen Regi«-rungS-Prcksidial-Decret s vom 2Z. yctober d. Z , Z. 27Ä), angeordnete Wahl eine« Abgeordneten de« Wahlbezirke« Waitra zu« conßitmrenden österreichisch«, Reichstage a« 7. November l. Z. zu keinem Resultat« geführt hat, weil die vorgeschriebene Anzahl Wahlmänner sich mit den detref-end n E nennun?,«-Urkunden nicht ao«zi-weis-a vermochte, so wird die Wahl eines neuen Abgeordneten des Wahl bezirke«. Waitra an die Stelle de« ausgetretenen Abgeord neten Jgnaz Mascha, Donnerstag am Z0. November d. Z. vorgenommen werden: Diejenigen, welche als Wahl-Candidaten aufzutreten be absichtigen, werden hiermit aufgefordert» sich am besagten Tage, um 9 Uhr Morgens, in der Bmtskanzley der pro», polit. l. f. Amts-Berwaltonz zu Waitra einzufinden, »yd Sem aufgestellten l. f. Wahlcommissär voriustkllen. Kreisamt Kre«« ien 16. November 1841 Franz Folwarczny m/p. k. k. Ni> Oest. Reg-erungsrath und Kreitbauptman-i.\nLieitatiouen.\n! Li«284Z Ltcitaftons-Widerrufung.\nEs wird zur öffentlichen Kenntniß gebracht, daß es von ,te«, auf den 28. Oktober, ^7. November und 21. Vece«-»er d. I. anberaumten executiven Verkauf der Mühlbe hausung des NrttonHaa zu Agg!«bach, N. O.W.W , sammt Mber!Ä«dgründen> über^ Ansuchen der Gläubigerin sein Ab kommen erhalten h»t. Nmt«verwaltting zu Aggsbach am S. November 1848.\n^i62so^ Wein - Licitation. ^ Von der Ort« - Obrigkeit Kau«kirchen za R^bensburg, V. U. M. B. in Nied. Oesterr., wird bekannt gemacht, daß wegen Pfarr-Veränd rung am ZZ. November d. I., »m 11 Uhr Vormittag«, im Pfarrkeller ,u Haulkirchen bey 520 Eimer Weins dem Meistbietenden gegen angemesseve Darangabe werden h-ndangegeben werden und zwar: I842kr bey 12 Eimer weiß, l84Ser » 120 » » 1S4«er » 270 » »\n184ker » Zo » roth, 1847er » so » weiß, 1841er » to » Weidlinger. Ha»«kirchen liegt von der Eissnbahnstation Hohenau Z Stunden entfernt, und es können die Herren Wirthe von Wien und Brünn noch am selben Abend ^auf der Eisenbahn zurückfahren. Auch werden im Pfarrhofe zu Hautkirchen am 27. Nov-mber d. I., Vormittag« um 9 Uhr, Z Stück Kühs, 2 Ztzchtkälber und 2 Pferde likitando veräußert. Ort«obngkei»Hau«kirchen zu Raben«burg am II. Nov-1848"}