{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014749/221ab068b0403b94077ed766e2a24665", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«WH\nschied «in« Entwaffnung für die nächsteZukunft un, «kaiich macht; während «ine friedliche Ausgleichung ohne ^lb/nicht gehofft werken kann. Wie Göthe-S Zauberlehr. lina, der^olytos hin und her rennt, rUft auch er schon zetzt:. Die ich bescheren,/dieGeister, Nimmer werd' ich ihrer Meister. Wol in er sich auch wendet, — trübe Bilder. In Olmütz »in zürnender Monarch; in Wien ein Volt, welches taglich mehr an Spannkraft, Lust und Vertrauen verliert; um Wien stundlich wachsende Schaaren geübter Truppen ; im Osten, vcn Ungarn her, eilcschen der Strahl der Hoffnung. Der Reichstag ist kaum in einer besseren Lage. Wie e»n Damoiles-Schwert hangt bei jeder Abstimmung über seinem Haupte tie Gefahr ter Beschlußunsähigkeil, da die immer mehr zusammenschmelzende Zähl >einer Mitglieder kaum um einö oder zwei die zum Beschluß nöthige von l93 übersteigt, und jedes Hinausgehen auch nur Eines Deputirten eine ganze Verhantlting unnütz machen kann. Dabei ist ihm die Freu digkeil, die Energie, mir welcher er anfangs die Beiregung in die Hand nehmen zu wollen schien, schon völlig ausgegangen, weil er selbst an dem Siig zu verzweifeln anfängt, und nicht den Muth bat, nach Unten oder nach Oben zu brechen. Jene Halbheit, welche alle unsere bis jetzt gefallenen Ministerien charakterisirte, und alle bis jetzt erlebten Krisen herbeiführte, jenes ewige Schachern mit allen Parlheien, uin es mit keiner zu verderben; jener bodenlose Mangel staalSmännischer Weisheit und uiannlräftigen Woltcns, sie lasten wie ein Fluch lahmend und erdrückend auf der Versammlung der Reitschule. Wenn man die großartigen Bilder der unermeßlichsten und andauernden Krasläußerüng einer Bevölkerung von mehr als einer halben Million Menschen, die großen Opfer, welche ge bracht sind und Noch gebracht weiden — sich vor die Augen führt, und dann in den NcichSsaal-tritt, und jenes fade Ge schwätz anhört, welches Menschen unter sich führen, de nen dos Geschick von W Millionen in die Hände gelegt ist, so muß jeder Oesterreicher schamroth werden über seine Ar muth an energischen und zu gleicher Zeit intelligenten Bür gern, so muß er dreifach die Zeit und das System verfluchen, welches ein solches Geschlecht erzogen. (Oesterr, Llcyd.) Wien, den 20. Okt. Abends ti Uhr. Soeben sammeln sich an allen Straßenecken zahlreiche Gruppen vor einer vom Odeikoniinantanten der Nationalgarte Herrn Messenhauser angescvlagencii Proklamation, woiin die Feltherrenter unga risch'» Armeemelden, daß sieinit ihrerArmee Wien zu Hülse eilen. Tiefe Proklamation ist unterzeichnet von Pazinandy, Mcga, Csanyi utid Pereel. Der Eintruck ist natürlich wie eilt eleltrisch belebender Schlag für unsere Bevölkerung, beson ders für die kampflustige Jugend. Ein Kourier überbrachte dieselbe dem Reichstags-Ausschuß, welcher, weil das Siegel darunter fehlte, anfangs Zweifel an der Aechthell derselben hegte. Jedoch eikannten mehrere Mitglieder die Authentilät der Schiist und Unterschrift von Pazmanty, und die Aussa gen des Kouriers selbst beseitigten tie anfänglichen Zweifel') Wir hatten Gelegenheit, den Kourier selbst zu sprechen, wel cher uns erkläite, daß die ungarische Armee in ihrem Vortres-sen Z5,0U» ManN, im Nachlressen 15,00(1 zähle , worunter nur KWO irreguläre Truppen. Heute Abend noch sollen nach seiner Versicherung die Ungarn inFischarnent eintreffen, und morgen in der Früh würden sie bei Schwerst und Simme-ring stellen, wo dann eine Schlacht stattfinden dürfte. Die vielen Täufchungeu, welche wir in Bezug aus das Kommen der ungarischen Armee in der verflossenen Woche erlebten,, rechtfertigen wohl unsere, wenn auch schwach begründeten Zweifel, tie übrigens von einen, großen Theil der Bevölke rung getheilt werten. Da man einen Angriff der Statt von der Nordicite, vcn Seite dir Taborbrücke befürchtet, so wer den dort tie Posten bctciilcnd verstärkt, und riesige Barrika den oufgen orsen. — Es gehl das bisher noch unverdürgte Gerücht, daß in Olnn'itz alls ten Kaiser geschossen, und daß der Erzherzog Franz Karl tadurch wirllich verwundet worden sey. Wir glauben eS nicht. (.Oester. Llovt.) Baden b,i Wien, ten !S. Okt. Das deutsche Batail lon, welches am (i. hätte nach Ungarn marschirrn sollen, lind zum Vclke überging, .ist bis auf 27 Mann zurückgekehrt. Die Leute schlichen sich g>gen däS Lkahlengebirge hinaus, und flie ßen dcrt aus ras S^giment Pauingarten, taö sie mit ins La->>,ii Jubel empfangen irtlrden, und Pardon\nder ^ln\"srn einein^noglichen Einfalle den, Äauvliüa,,l^'^>\"'° kommt ein Offizier aus Slu-cent Key», vcn't.m i?^--derichlet, taß der gehentt wuite. (.A.Z.) L°stern schrieb, heute früh ^ AichlhcI?-l-s DUM«nuz!^btssenungeachtct dt«\nÄ^ähren. Vrünn, den lS. Okt. Heute Morgens ^kamen Nationalgarden und Studenten L)»itnnS, welche in Wien Aushilfe geleistet, Kris yer-Äta chr i??t'z»irück,, sie seyen in Lnndenblirg von dem iicrt ^Pationirlsn Mil>lär!(Khpvcn-hiller-Jnfa«tterie) nicht bl^ß Mwaffnet, sttide'ru auch ihrer Effekten, namentlich der Ringe, Uhren ,c. beraubt worden. Die Aufregung, welche die so entrüstende Kunde allgemein verursachte, wurde von Stunde zu Stunde größer, unv zu letzt war das Militär in Gefahr, vom Volke, namentlich von den hereingeströmten Ardeitern, seiner Waffen auf den Wachen beraubt zu werden. Um 2 Uhr Nachmittags wurde die gesammte Nationalgarde durch Allarmtrommeln zum Schutze des Militärs aufgerufen, welchen sie dadurch ge wahrte, daß sie sich vor den Militärwachtposten und um dieselben aufstellte. Gleichzeitig verkündigten wiederholte Plakate des Nätionalgardc-Oberkommando's (General Mal ter), daß auf eine strenge Bestrafung dieses Altentates gegen die gesammte Vclkswehr^Oesterreichs gedrungen werten wür de, und daß von Seiten des Geileralkommando's der hie. sige Platzmäjor Schmitt mit einer Deputation der Natio nalgarte nach Lündenburg zur Vorerhebung des Thatbestan des abgesendet worden sey. Dieß beschwichtigte die äußer« Aufregung zum größten Theile, obwohl die Stimmung so erbittert ist, daß das Geringfügigste sie auflodern machen könnte. -— In Arünn ist der Un^erstaatSsckretär Meyer wieder einstimmig zum Deputirten gewählt werden. Olmütz, den lL. Okt. Der Redakteur der Konstitution Häfner, wurde laut einer Privatnachricht nach dem Brünner Spielberge abgeführt. — Wir erhielten eine niederschlagend« Kunde von einem kaiserlichen Manifeste, gegen welches die in Ölmütz anwesenden Deputirten des konstituirenden Wie-ner Reichstages wie e!n?Mann den energischsten Protest ein--legten. Näheres hierüber mitzutheilen sind wir bis jetzt nicht im Stande. Doch dürfte der heutige oder morgige Tag unS eine für Oesterreichs Zukunft folg'schweren Entscheidung bringen. Böhmen. Prag, den !8. Okt. '/?2 Uhr Morgens. Mit dem eben anlangenden Wiener Personentrain kamen auch die Deputirten unserSStadtverordnelenkollegium S aus dein k. Hof-lager zu Olmütz zurück. Sie wurden auf das Freundlichste vom Kaiser empfangen, bezüglich ihrer VermittlungSanträge aber erklärte er ihnen, daß in dieser Angelegenheit an ei nen Mittelweg nicht mehr zu denken und sein Entschluß fest gefaßt sey. Ihm liege gewiß das Wohl aller seiner Volker am Herzen, und eben deßhalb zur Erhaltling die ses Wohles seyen entschiedene Schritte nöthig. Fürst Lob-kowitz versicherte die Deputirten, daß der Kaiser mir beson derer Freude aus ihrem Munde die Beweise unwandelbarer Loyalität vernommen habe, daß an den Errungenschaften des März und Mai auch nicht das Geringste geschmälert werden solle, daß die Maßregeln gegen Wien kein Bom bardement und keine FreiheitSschinälerung bezwecken, son dern daß m>>n bloß durch eine enge Cernirung die Bür gerschaft zwingen wolle, tie Proletarier und die akademi sche Legion selbst zu entwaffnen, und den Frieden und ei nen geregelten Zustand herzustellen. Ungarn allein sey es, -und Pesth insbesondere, gegen das mit aller Strenge ver fahre» werden soll. Bis zum 19. soll tie Cernirung WienS durch 30 Bataillons Linicntruppeil, 22 Eskadrons Kaval lerie und L Batterien Artillerie, nebst den kroatischen Schaa ren bewerkstelligt werten, und um dieselbe Zeit auch die Belagerung Pesths beginnen. Zu diese»» letzter» Zwecke werden sich die polnische und serbische Armee kcn;entriren, und auch das Truppenteils des Generals Roth, daS nicht gefangen sey, zu ihnen stoßen.— I», Laufendes morgigen Tages erwartet man ein kaiserliches Manifest, worin die Beschlüsse des Reichstages anerkannt und die Erklärung gegeben wird, die vollständige Freiheit der Völker aufrecht zu erhalten. (Konst. B. a. B.) Ungarn. Aus Pesth. DerPräsivent des Wiener demokra tischen Vereine (Tau!>nau?) ist in Pesth angekommen und hat in^einer Volksversammlung ein- Rede gehalten, tie ganz republikanisch gesärbt war und unter Anterem die Nothwen digkeit,- den Thron als das wesentlichste Hinderniß der Frei heit wegzuräumen, darstellte. (G.Z) * Lvillburdie« Verona, teil 2'Z. Okt. Ich theile Ih nen fclgen>.tii Aufruf teS'^.Bi. Grasen Radetzky an die Gar nison von Wien, datirt aus dein Hauptquartier Mailand am - 1L. Okt. mit. Soldaten der Garnison von Wien! Ich bin nicht Ener toinmandirendcr General, Ihr seyd nicht gewohnt auf meine Stimme zuhören, und ihr im Kam ple zu folgen, aber als Felvmarfchall und ältester Soldat der -.leinte steht mir das Recht zu, ein ernstes Wort an Euch zu richten. ^ Unerhörte Dinge haben uuter Euren Augen stattgefunden, Oesterreichs mak-Uose Fahne ist durch Verrath und Blut be fleckt. Zum zweiten Male hat Euer Kaiser aus seiner Haupt-"}