{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014807/07b2fb54063b26c341367ba920e81dde", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Tage zu wechseln. D« Graf LovatMi v«rK»iM, rung anzugehen, daß dieser Garnisonsw«chs«l all« sechs Wo chen oder zwei Monate Statt finden kö»n«.. ? i V. Der Herr G«n«ral Susan begehrt aucl^v« Hebrauch der pädAlichv, Überfuhr d«i QlWdr^ß. ^»r Ui«W^lo, um sich der Herstellung »iner solchen M Ut^i^«MvrMähr allda zu eiUHeden, uno Me VerwickliMge», mikVen pAdftttMkr Mau'h-behörcen zu vermeiden. Man bewilligt solches bis zum Ein» langen der höheren Enlschkidung äüö Rom.\" VI. Man verwilligt die anverlangte frei« Komuutnikation für denllnteroffizier, welcher die Post aus der Eikadelle nach Santa Maria Madalena über Pont« LagSScuro besorgt. VII. General Susan begehrt endlich, daß man Nachsor« schungen über zwei Dragoner anstelle, die bei der letzten Vr-wegung gegen Bologna, in der Richtung von Urebbeund Mar-tignone entsendet worden, und seither nicht zurückgekehrt find. Auch dieses soll geschehen und der Erftlg mitgetheilt werdeü. Vllt. All« Po-Ueberfuhren, welche sich in österreichische» Händen befinden, so wie alle Schiffmühlen werden augenblick-lich ihren Eigenthümern oder, der päbstlichen Regierung zu» rück gegeben. Susan, G. M. Graf Lovatelli, Prolegat. Was die Relonvaleszenten jener Truppcnlheile betrifft, welche in der Citadelle zuFerrara liegen, so können selbe un gehindert zu ihren Kompagnien stoßen, so wie auch anderseits im Fall das Bataillon allda ein klein«s Detascheuient zum Regimentsstab nach Padua abzusenden, oder von dort Mann schaft an sich zu ziehen hätte, um den Abgang auf den vor geschriebenen Stand zu ergänzen, derlei Traneporte ohne allen Anstand hin und hergehen können. Ferrara, ain L. Sept. Graf L ova t e l li, Prolegat. Susän, G. M. Vorbehaltlich der höheren Genehmigung. Frankfurt, den V. Sept. Zur Feststellung des Ver hältnisses der provisorischen Centralgewalt gegen die Bevoll mächtigen der Landesregierungen ist nach dem Vorschläge des Ministerräths v?n dem Erzherzog Reichsverweser die Aus fertigung des siegenden Erlasses versügt worden: Von der provisorischen Centralgewalt für Deutschland. Durch das Gesetz über die provisorische Centralgewalt vom LL. Juni 18-18 ist der Wirtungctrtis derselben,' sowohl was die Ober leitung des Heerwesens, als auch den völkerrechtlichen Verkehr und die Atisüvün'g der vollziehenden Gewalt/in allen Ange legenheiten, welche die allgcineine Sicherheit und Wohlfahrt des deutschen BundtSslaales betreten, festgestellt worden. In diesem Gesetze ist in L. 14 die Bestimmung'cnthalten, das; sich in Veziehiing auf ti\" Vollzichüngsmaßregeln, so weit thunlich, mit den Bevollmächtigten der Landesregierungen ins Einvernehmen z» setzen sey. Bereits unterm 15. Juli 1848 hat sich die provisorische Centralgewalt dahin ausge sprochen, daß sie bei Ausübung ihrer Befugnisse und Ver pflichtungen aus die vertrauuugSvollc Mitwirkung aller deut schen Regierungen zähle, mit denen sie nur ein gemeinsames Ziel erstrebe, und daß sie, wie si« hiebei auf freimüthige Mit-lhtiluiig rechne, diese auch stets zu beobachten wissen werde. Diesem ihrem Ausspruche getreu, glaubt sie, da nun von bei' nahe allen Regierungen Bevollrnächtigte bei der Centralges walt ernannt sind, über ihre Beziehungen zu denselben sich erklären zu sollen. Die Centralgewalt erkennt die Größe und Wichtigkeit ihrer Verpflichtungen, sie weiß, vaß ihre'Lösung in der Kraft und Entschiedenheit bei ihren Anordnungen be ding! ist, und daß, wenn auch den gerechten Ansprüchen der einzelne,, Staaten Rechnung getragen werden soll, die Ein heit Deutschlands vor Allem erstrebt und gewahrt werden muß. Mit diesen Grundsätzen ist das Verhältniß der Cen tralgewalt zu den bei ihr Bevollmächtigten bezeichnet. Es wird dann erkannt, daß durch, sie die Vollziehung der Be-> schlüge d-r Centralgewalt vermittelt, befördert und erleichtert werde, ohne daß ihnen das Besugniß eingeräumt werden könnte, auf die Beschlußnahuie der Centralgewalt entschei dend einzuwirken, oder irgend eine kollettwe Geschäftsführung auszuüben. Die Centralgewalt behält es sich daher bevor, nach Umständen unmittelbar mit den Regierungen der ein zelnen , deutschen Staaten und deren teilenden Organen in Verkehr zu treten, wobei sie der gleichen Erwiederung entge gen sieht. Sie wir'^ aber auch, uach Lage, sich wegen Durch führung vru AollzichuiigSmaßregeln an die Bevollmächtigten selbst und allein wendeii, und in entsprechendem We.^e deren ii.iljcgr,,nehmen, wenn dieser Weg ihr zur För derung geeignet erscheinen wird. .Dabei wird die Centralge walt dcdachl seyn, rmch Verkehr mit den Bevollmächtigten '.'on >.rn Wünschen, Bedürfnissen und Verhältnissen der cin-z^nrn deulichcn Slaalen fortgesetzt sich zu unterrichten, und «.enselven icneVtüctsichl cmgcücihcn zulassen, die mit den all« gcmriiiln ^>il«resscn Deutschlands vereindarlich ist. Fran!-^»g. 1848. Der Reichsverweser: (gez.) Erz--SchittkNlng\"\"\" ^°>cht>ninister des Innern: lgez-)\n5«?\nInnsbruck, d«n 9. S»pt. A« 6. d. M. traf Wer HvftomilitssL! Hr. Ministerialrath Dr. Aloi< Fi-s^r vvn Wu» hi«r »in, naGdem »c me^r «Msinmal v»rze>»» .Ich ang,kiM»«-c. «Kn^ff von 2 ?ag>UH»^r se^en«KHw,WrH^ W^>n^foA ß« hat di« Mission, Tirol zu bereisen, um dein Ministerium Über di« Bedürfnisse des Laulxs Bericht zu erstatten. Di« Haupt- und Lebensfrage für uns bild«t leider hl« an-g«r«M WälfchtirolS VÄ» Vem Stimme des Landes. Di«se Trennung will freilich vor d»r Hand nur «La« administ ra^ip « b«ß!n. Allein sl« d«gl r?nd«Mmm-trn Vorbehalt, zunächst auch ein« parlamentarische, und am End^ «och ja bei seite», M»hr zu «erden, als Tirol und Deutschland, und vielleicht auch Oesterreich er tragen könn«»«.. In der That kann man nicht umhin, hi«r ein JiVkerrm in bester sZform, mit Hintergedanken reichlich auSge» spijLt, zu erkennen. Das Jntei-im Hat den Schalk hinter ihm. Glücklicher- Weise ist Hr5 Dr. Aiois Fischer ein gebvrner Deutschtiroler. Er ist von Landec?, welches Hörmayr das Uri von Tirol nennt. Er wird, wir hoffen «s zuversichtlich, uns den erfreuliche» Beweis liefern, daß er, trotz seiner LVjährigen Ab wesenheit äußer Landes, dem tlrolischen Boden nicht entfrem det ist. Er wird seine Hände nicht biethen zurZerreißung sei nes Bäterlänves! Auch in Wien ist man von der bedenklichen Großmuth zu rückgekommen, andere Nationalitäten auf Kosten der eigenen zu hätscheln. Die dortigen Stimmsührer sind kleinlaut ge worden, welche sogar nach Nadetzky's Triumphen noch dafür schwärmten, das herrliche lombardisch-venetianisch«Königreich aus freien Stücken wegzuschenken, als ob es eben eine Lappa lie wäre. So möge man denn doch auch Bedenken tragen, das getreue Tirol beinahe der Halste seines Bestandes zu beraudeni Die Initiative zur Abwendung dieses Unglücks ist gewisser maßen in die Hände unsers LandSmannes gelegt. Er hat di« schönste und bequemste Gelegenheit, sich um das Vaterland wahrhaft verdient zu machen, und ist auch in dieser wie in so mancher aüdern Beziehung ein Günstling des Glück's. Möge er diese Gelegenheit benutzen! Möge er die Stimmung des Landes beachten! Möge er einem Projekte entgegentreten, welches, wenn eS auf s>inenAntrag ausgeführt würde, seinem Namen in unsern Bergen eine Berühmtheit verschaffen wüßte, um die er nicht zu beneiden wäre. Als das glorreiche Trauerspiel in Tirol 13l)9 ausge>pielt war/ wußte der erfinderische Macchiavellismüs des Korsen keine ärgere Tücke gegen das Land zu ersinnen, als die Zer reißung desselben. Und diese gransame Strafe sollte nun als Lohn Unserer Treue über uns verhängt werden? Dieß war^ die bittere Frucht der jüngsten Kämpfe und Siege unse--rer Volkswehr, kraft welcher sie die zahlreichen Feinde über unsere, ohnehin schon nur allzu offenen Gränzen einmal über das andere Mal hinausgejagt hat? Wahrlich, das Herz im Leibe muß sich jedem echten Tiroler umkehren schon bei dem bloßen Gedanken! Doch seyen wir gelrost! Dieses unselige Projekt wird und kann nimmermehr ausgeführt werden. Das Echo der ewigen Berge wiederyallt feierlich: Nimmermehr! ZUZieN. S itzung Oer k o n st i: ui r e nd e n Reichs-versämmluug. Am 7. Sept. l84L. Anfang 10'/-, Uhr. Tagesordnung: Redaktion der Beschlüsse des Äudlich'schen Antrages. Berichte des PetilionsauSschusses. Berathung über den Selinger-Stra»er'sche,i Antrag w. — Vor der Genehmi gung des Protokolles ergriff Denunciant Ubiki das Wert, und verlangte) daß seine gestrige Anklage gegen Stadion ins Protokoll aufgenommen werde, da er durch Zeugen unterstützte Beweise zu liefern im Stande sey. — Violand, Füsters San-cho Pansa,. unterstützt, wie >ich von selbst versteht, denn eS handelt sich um Krakeel, den ehrenwerthenAbgeordneten Ubiki. Der angeklagte Stadion weist die Beschuldigung in würdigen Worten von sich unv stellt einen Antrag: Die Kammer möge eine Kömmission ernennen, welche den Gegenstand genau untersuche. Wie eine tschaar kläffender Hunde um einen mü den Edejhirsch, fallen die extremen Glieder der äußersten Linken über Stadion her: Er habe gestern den Bauern weiß gemacht, die Linke wolle sie um ihren Kaiser bringen, llnv wenn er eS gesagt hat,.hatte Stadion nicht vollkommen rech! ? Wäre die faktische Umgehung des Thrones bei Publikation eines Gesetzes nicht eine indirekleProilamarion derRepublik? Darf Stadion, weil er das Unglück hatte, Gouverneur von Galizien zu seyn, nicht mit seinen Kollegen sprechen, und sie von seiner Meinung zu überzeugen suchen ? — Thal die Linke anders in der Enlschädigungsfrage mit den Bauern auS den übrigen Provinzen? — Vislands Protest gegen Stadion und .das Präsidium» wodurch er die gestrige Abstimmung umstür zen wollte, ist lappisch; Violand protestier überhaupt nur, um sich bei den radikalen Journalisten beliebt zu machen, welche"}