{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929742/3e7f15aa55601643c5e28cddf2b78f29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "N'llo.\nPRIX DE L'ABONNEMENT. La I/aye. Provinces. Pour un an . . . 26 fl. 31) 11. » six mois . . 14 » 16 » » trois mois. 7 » 8 » PaiX DES INSEttTIOÜS. es premières 5 lignes fl. 1.50 tiirbre pompris cl 10 cts. par ligne en sus.\nDimanche 7 iWaî 1848.\n19mc Année.\nJOURNAL DE LA HAYE.\nBUREAU DE LA REDACTION/ à La Haye , Spui, n» 75. / BUREiIIPOUa «.'ABONNEMENT ET Lp«\"r ' ANNONCES, Ches M. van Weelden, libraire, Spni et chez les Héritiers lloniiiiiiufo*bniircs,  Lange Poolen, à La HayéC/ Les lettres el paquets doivent ètrtT' ' envoyés à la direction tram: déport.\nLA HAYE, 6 Mai. (7 heures du soir.)\nL'espoir qu'on avait conçu que l'ouverture de l'assemblée nationale à Paris se passerait pacifiquement, n'a pas élé déçu. Cette ouverture a eu lieu au milieu des acclamations de la foule qui voyait dans les représentants delà nation un gage dc salut contre les manifestations qui seront tant de fois renouvelées dans le* derniers jours. Le prétexte dont ils se servaient a disparu; la république a été proclamée, sanctionnée par le suffrage des représentants  de la nation, en présence du peuple etau milieu des manifestations d'un vif enthousiasme. En posant cet acte solennel,  l'assemblée a en quelque sorte arraché une de leurs dernières  armes aux fauteurs de troubles. Il ne peut plus être question de réaction contre la forme du gouvernement; on ne remuera les populations à l'aide de cette vaine menace.\nUne allocution à l'Assemblée a été prononcée par le président  du gouvernement provisoire qui s'est borné à dire que ses collègues et lui se félicitaient d'être parvenus au termede leur difficile mission, et qu'ils étaient heureux que le moment fût venu de déposer leurs pouvoirs.\nAprès la vérification des pouvoirs d'une partie des membres, l'Assemblée s'est séparée vers sept heures, remettant au lendemain  la formation de ses bureaux.\nOn croit que la majorité de l'assemblée portera, comme président,  M. Sénart, de Rouen, qui vient de déployer, comme procureur  général, une grande fermeté dans la répression des dernières  émeutes qui ont eu lieu dans cette ville.\nLes partis vont immédiatement se dessiner pour la reconstitution  du gouvernement. La combinaison la plus généralement adoptée est celle qui confierait le pouvoir, jusqu'après l'achèvement  de la constitution, à trois membres du gouvernement actuel : MM. Dupont de l'Eure, Arago, Lamartine. Nous faisons seulement mention de ce projet qui pourra se modifier d'ici à deux ou trois jours, lorsque les membres de l'assemblée se seront vus de plus près.\nPour le moment toute espèce de symptôme d'opposition à l'établissement de la République a disparu. Les légitimistes, les montagnards, les partisans de la régence se taisent et se tairont pendant quelque temps encore, et la confiance reparaît àla bourse de Paris.\nLe gouvernement provisoire s'est empressé d'user du pouvoir dictatorial qui va lui échapper. Le Moniteur contient un nombre  considérable de décrets. L'un de ces décrets est relatif à la réarme du cadre d'activité des officiers généranx de l'armée. Le nombre des généraux dedivision est réduit de 80 à 65, et celui des généraux de brigade de 160 à 130. Un second décret ouvre un crédit de 80 millions au ministre de la guerre. Un trois'èir.  prescrit la refonte des monnaies de cuivre. Cette mesure avait déjà été arrêtée en principe par l'ancien gouvernement.\nNous avons mentionné hier la nouvelle qui s'était répandue à Paris, que le gouvernement provisoire venait de déclarer la guerre à l'Autriche, en donnant ordre à l'armée des Alpes de passer la frontière. Ce bruit n'est pas fondé. Il n'a sans doute d'autre cause que le départ simultané de M. le comte Appony, quia quitté Paris pour retourner à Vienne, avec toute sa famille, et de M. le général Oudinot, commandant de l'armée des Alpes, qui a quitté aussi Paris, pour se rendre à son poste. Le Constitutionnel  nous apprend aujourd'hui que M. Appony retourne à Vienne, parce que la France n'ayant plus qu'un ministre à Vienne, l'Aulrichene sera plus représenlée que par un ministre à Paris. Quant au général Oudinot, celte feuille ne croit pas qu'il emporte l'ordre de passer la frontière, elle ne croit même pas qu'il trouve plus de dix-huit ou vingt mille hommes, sur quarante-deux mille rassemblés et prêts à entrer en ligne. Il parait qu'en fait, le gouvernement français n'a pas pris la ré•olution  qu'on lui attribue. M. le comte d'Appony, ambassadeur d'Aulriche à Paris, arrivé  avant-hier à Bruxelles, a eu une entrevue avec M. le comte de Woyna, ministre d'Aulriche à Bruxelles. Ce diplomate a quitté Bruxelles le même jour.\nQuelques journaux italiens révoquent en doute la capitulation  d'Udine. Le gouvernement de cette ville, disent-ils, avait en effet, offert une capitulation ; mais la population s'y serait énergiquement refusée et aurait réussi à repousser les Autrichiens  hors de la ville, où ils étaient entrés.\nNous croyons que nos lecteurs ne sauraient mettre trop de réserve à accueillir les nouvelles que nous apportent les journaux  français et italiens du théâtre delà guerre. Car, comme ils °ntpu le remarquer déjà, les nouvelles qui nous parviennent de sources aulhentiqucs nous mettent souvent dans la nécessité  de démentir |e lendemain les nouvelles publiées la veille.\nEn effet, les nouvelles que l'on donne comme positives au sujet d'Udine ne sont basées que sur un article de la Gazelle de Milan, tandis que nous avons des nouvelles de Trieste du 28 avril qui ne font aucunement mention de la retraite des Autrichiens.  Elles nous apprennent, au contraire que Cerfignano s'est\nrendu aux troupes impériales qui se proposaient d'assiéger le lendemain Marano , et qu'en outre les communications avec le quartier-général étaient libres.\nLes nouvelles d'Allemagne offrent aujourd'hui beaucoup d'intérêt. Le roi de Prusse a reconnu la reine Isabelle d'Espagne.  L'envoyé prussien est déjà désigné et doit se rendre à Madrid. L'empereur de Russie est arrivé à Riga. Les troubles qui ont éclaté à Trêves sont loin d'être calmés. Le général commandant cette ville menaçait de la bombarder si l'on n'enlevait pas les barricades. ' , Il résulte des derniers rapports reçus de Java, que les droits d'entrée et de sortie à Java et à Madura, se sont élevés à fl. -4,677,459,87; ce qui constitue une diminution de fl. 785,221.54,5ur l'année 1845etde f 1.1,301,8-41.32 1/2 sur l'année  1846. On attribue cette diminution à plusieurs causes : d'abord à une importation moins considérable d'étoffes de laine et de coton;  lesannéps précédentes il en avait été trop importé, et ensuite les marchandises peuvent être importées directement à Macassar,  déclaré port franc ; on attribue aussi cette diminution à l'affranchissement des droits de sortie sur le riz. L'île de Banka a produit en 1847, 81,129 picols détain. Ce chiffre n'a pas encore été atteint. Le chiffre le plus élevé, obtenu  en 1844, n'était que de 69,526 picols. Une fabrique de sucre établie dans la résidence de Pasoeroean,  nommée Ardiredjo, et appartenant à un Chinois, M. «Oei hok Ing, a produit l'année dernière 28,069 87/100 picujs de sucre d'une plantation de 360 bouws (1) 285 verges, ce qui fait 7995/100 picols par bouw. L'année précédente on n'avait obtenu qu'une production moyenne de 54 picols par bouw. Ce résultat si favorable doit être attribué, d'abord, à un système meilleur de préparation du sucre, et aussi à une méthode différente de plantation, qui consiste à n'employer qu'une seule canne au lieu de deux comme on le pratiquait jusqu'à présent. D'autres sontd'avis que le motif de cette production extraordinaire  ne doit être cherché que dans la situation favorable du terrain, ,dans le mode tout particulier de l'irrigation des champs, et dans les grands soins apportés à la plantation de la canne à sucre. On s'attendait à voir en 1847 la récolte dans la résidence de Pasoeroean s'élever à 313,000 picols.et ainsi à 35,000 picols de plus qu'en 1846; la récolte de 1848 est évaluée à 350,000 picols. La maladie qui a régné dans les résidences de Soeracarta, Banjoemaas et Pekalongang continue à sévir. Le nombre des malades n'est pas grand, mais la mortalité est proportionnellement  assez considérable.\nLes Nouvelles de, la culture du riz sont généralement favorables,  et l'on s'attend à une récolte abondante.\nLe commissaire fédéral pour les affaires du duché du Limbourg,  M. Becrenbroek, nommé par arrêté royal du 28 avril, est déjà entré en fondions. Son premier acte a été de fonder une feuille officielle pour les affaires fédérales de l'Allemagne. Ce recueil, qui va paraître, contiendra un règlement, daté de Ruremonde le 3 courant, lequel met à exécution le décret de la diète germanique relatif aux élections pour le parlement allemand,  et dont voici les dispositions essentielles:\nConformément au mode d'exécution adopté dans divers Etats allemands et notamment d.ins le grand-duché de Luxembourg, ces élections se feront à deux degrés, à savoir par des votants et par des électeurs. Tout Limbourgeois majeur (c'est-à-dire âgé de 23 ans), étant dans la possession complète de ses droits civils et non secouru par les caisses de bienfaisance publique, a droit de suffrage. Cesuffrage ou éleefion au premier degré aura lieu dans toute la partie allemande du duché, le vendredi 12 dc ce mois, à dix heures du matin, à l'effet de procédera la nomination d'électeurs,  dans la proportion de l'électeur par 500 âmes, ainsi que cela résulte d'un tableau annexé à tee.règlement. (D'après ce tableau, l'arrondissement de Maestrjieht, déduction faite des communes de Maestricht, St-Pierre etf Oud-Vroenboven, nommera  151 électeurs, et l'arrondissement de Ruremonde, déduction  faite de la ville de Venlo, en nommera 170.) Au jour indiqué les ayant-droit de vole se réuniront à l'hôtel-de-ville  ou à la maison communale de chaque endroit, sous la présidence du bourgmestre. Pour les petites communes dont la population est insuffisante pour avoir droit à la nomination d'un électeur, et qui, en conséquence, sont réunies sous ce rapport  à une commune voisine, l'assemblée aura lieu dans la commune  la plus peuplée, dont le bourgmestre présidera.\nLes deux membres du conseil communal les moins âgés feront fonctions de scrutateurs.\nChaque nomination se fera à la majorité des suffrages ; en cas de parité des voix, le plus âgé l'emportera. Le vole étant terminé, il en est dressé procès-verbal, qui, après avoir élé signé par le bourgmestre et les scrutateurs, est envoyé au commissaire fédéral. Chaque bourgmestre ayant présidé une assemblée d'ayantdroit  de vole, portera immédiatement à la connaissance de l'électeur ou des électeurs nommés par cette assemblée, qu'ils devront se réunir le mardi 16 de ce mois à Ruremonde, à l'hôtel-de-ville,  sous la présidence du bourgmestre de Ruremonde,\n(1) Le bouw équivant à 500 verges cariée;\nà F effet d'élire deux députés à l'assemblée nationale allemande qm se réunira le surlendemain à Francfort sur le Mein. Ces élections devront se faire à la majorité absolue des voix, et dans le cas où aucun candidat n'obtiendrait cette majorité au premier  tour de scrutin, les articles 57, 58 et 59 du règlement sur la composition des Etats deviendront applicables. Dans l'assemblée électorale de Ruremonde, comme dans les assemblees primaires, les deux membres du conseil communal les moins âges rempliront lés fonctions de scrutateurs. La nomination des électeurs et des députés se fera par bulletins  plies et non signés. La même feuille officielle contiendra également un arrêté du commissaire fédéral qui prohibe l'exportation des chevaux du Limbourg vers tout pays qui ne fait pas p-irtie de la confédération  germanique, conformément à un décret de la haute diète de Francfort. — Cet arrêté serait déplorable s'il devait recevoir une exécution rigoureuse. Heureusement pour nos éleveurs, nous ne voyons pas quels sont les employés qui s'opposeraient  à la sorlie des chevaux. Cène seront certainement pas les employés du royaume des Pays-Bas,qui ne peuvent avoir mission de faire exécuter les décrets de la diète. S'il en était autrement — eten exécutant l'arrêté à la lettre—les communes  du duché ne pourraient faire présenter de chevaux à la foire de Maestricht du 13 mai ! (Journal de Limbourg.)\nLe Roi a fait connaître au conseil du gouvernement du grandduché  de Luxembourg, qu'il renonçait au bénéfice de la loi qui assurait sa liste civile : qu'il s'en rapportait pour la lui fixer dans l'avenir à l'assemblée des Etats, que même il était prêt à renoncera tout pour cette année, si les besoins du pays l'exigeaient. \nLe Courrier de Luxembourg à qui nous empruntons cette nouvelle, l'accompagne des lignessuivantes :\nNous faisons connaître avec une vive satisfaction ces dispositions bienveillantes  du Roi ; elles appellent la reconnaissance du pnys, et applanissent  la seule question irritante qui,cntrc la nation et le Roi, puisse s'élever au sein de l'assemblée nationale.\nLa dignité du souverain sera sauvée, nous n'en doutons pas, et les intérêts  du peuple seront respectés : l'assemblée nationale saura fixer la liste civile sans prodigalité, comme aussi sans excès de parcimonie. On lit dans le Courrier de Luxembourg du 3 mai :\nAvant-hier, Mgr. l'évêque reçut, par monsieur le gouverneur, communication  d'une dépêche du cardinal Fransoni qui l'invitait au nom du chef de la Propagande , à quitter immédiatement Luxembourg en attendant une destination ultérieure: la dépêche laisse entrevoir l'idée du retour possible  de Mgr. l'évêque, lorsque le calme sera établi.\nUne lettre particulière du Roi faisait connaître à Mgr. l'évêque le désir de S. M. de le voir préparer son départ de manière à ce qu'il ne donnât lieu à aucun trouble.\nMgr. l'évêque se décida promptement, et partit avant-hier sans donner lieu à aucune manifestation.\nA la bourse d'Amsterdam d'hier, les fonds autrichiens ont éprouvé une baisse assez sensible, par suite de la crainte d'une intervention armée de la France dans les affaires delà Lombardie.  Il s'est surtout présenté beaucoup de vendeurs en 2 1/2 pour cent métalliques, qui depuis le cours de la\" veille avaient subi une baisse de plus de 3 p. c. Les fonds hollandais, ainsi que les autres valeurs étrangères, se sont plus ou moins ressentis de cette défaveur des fonds autrichiens  et se sont placés à des cours moins avantageux. Il y avait un mouvement assez prononcé en intégrales et dans les Espagnols et les portugais.\nDernier cours à 5 heures : Intégr. 2 1/2 p. c. 42 ; Ard. à 510 Liv. 10; 3 p. c. intér. 173/8.\nLe brillant succès que Mlle L Bertrandi a obtenu, il y a quelque temps dans la soirée donnée au Théâtre-Royal de La Haye, av«t laissé trop de précieux souvenirs dans l'esprit des amateurs de la véritable méthode du chant italien, pour qu'ils n'émissent pas le désir d'entendre encore une fois cette excellente cantatrice. Dc retour à La Haye de la tournée artistique  qu'elle vient dc faire dans les principales villes du royaume, et où elle a produit partout le plus vif enthousiasme, Mlle I. Bertrandi s'empresse  de réaliser un désir dont l'expression est l'hommage le plus flatteur que l'on pût faire à son talent. Nous apprenons que cette cantatrice donnera une soirée musicale, vendredi prochain 12 mai, dans les salons  de l'Hôtel Fahri. Un programme IWa connaître le choix des morceaux  qui composeront ce concert. Ce que nous avons seulement voulu faire aujourd'hui, c'est d'être le premier à annoncer une nouvelle qui sera accueillie  par toutes les sympathies du public dilettante.\nNouvelles de France.\nSÉAHCE D'OUVERTURE DU 4 MAI.\nAssemblée nationale.\nDès onze heures et demie les tribunes publiques et réservées sont presque  complètement occupées, sauf celle qui est réservée an corps diplomatique.  A droite sont les tribunes des journalistes, rédactcurs-cn-chef, conseil  d'Etat, et une tribune où l'on entre avec des billets et dont le premier rang est entièrement garni de dames élégamment parées. Lccôtégauchcestoccupépar la tribune des jourtialistes-slénograplies et par celle du corps diplomatique. Au fond dc la salle régnent deux étages de tribunes séparées, en face du bureau du président, par un pan dc mursur  lequel se trouve le cadran d'une horloge. Une partie de la tribune intérieure  semble être réservée à la garde nationale. Le reste et la tribune d'en haut sont publics.\nDans la tribune diplomatique se trouvaient, la plupart en frac, tous les"}