{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844626/3f325e6071223d50b398f1ef7dcf69d1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 7W — «lei» <Z«»nv. ASün?e in Zk^snsiKern eröffnet, und dasselbe mit dem unter zeichneten Großhandlungshause abgeschlossen. Die dießfäliige HauPtschnldurkunde <welche, so wie die gerichtlichen Original-Schätzun gen der, diesem Änlichen verhypothekirien Realien, bet dem hochlöblichen k. k. Landrechte in Kärnten gehörig depositirt worden ist, nnd wovon so wie von alle» bezüglichen Doku menten beglaubigte Abschriften bei dem gefertigten Großhandlungshause zur beliebigen Ein sichtsnahme vorliegen) wurde ans die hochgräflichen, diesen Anlehen zur Hypothek gestellten Herrschasten, Walder, Moman - Emitäken und Realitäten (zusammen einen gerichtlichen Schätzungswerth von O. M. <kl — KE kr. bildend) unter Gewährung einer mit Rücksicht auf den Werih i»npill»rNtiis«iAer Melierlieit gleichkom menden Deckung intabvlirt. Mit allerhöchster Bewilligung ist diese Hauptschuldverschreibung von Einer Million Gulden E M» mit zzleß« ls« n Keekteu un«I ^nsprüvlien ßn SO OO« Partial - Schuldverschreibungen zu t'. M. ll IG per Stück abgetheilt, und sind Letzte re auch bereits der Art angefertigt worden, daß selbe zuzüglich sehr aniekulicher hoher Prämien »d Zinsen in achtnndzwanzig Ziehungen verlost und znrnckbezahlt werden. Die AlOGNt », und VorRÜKe dieser durch besoiidere Solidi tät sich auszeichnenden Patti.il - Obligationen bestehen augenscheinlich darin, daß sie bei der für ähnliche Verlosungsanlehen ungewöhnlich kleinen Anzahl von nur SOVOO Sttteli mit besonders I»olien U'rümien ausgestattet sind, und daß jede Partiale Äver den Rominalwerth von o. M. LI. TV — mindestens noch Iv bis Gulden C. M. als Rückzahlungs-Prämie M«Hvinnvn n»»s«? denn nach dem beigefügten Berlosnngsplane sind in den nächstfolgenden, schon am is. Mai 1848 beginnenden l»»ll»^ttl,rli?en 2Uel»nnxen die Hauptprämien mit O. M. LZ. ZßO.ÄV« und SSMOO — zur Rückzahlung festgesetzt und somit.ZeÄv dieser bedeutenden Summen im Laufe des betreffenden Jahres «veßm»! zum Gewinn dargeboten, und selbst die kleinste Zurückzahlung wird schon am IS M«t 1848 Mit O- M. tl. SV — KexoKen Dabei fällt die Hauptprämie auch in den wei ters folgenden ganzjährigen und planmäßigen Ziehungen nie unter O M N So,ooo I»er»l>. wogegen die mindeste Rüchahlungsquoce von O. AI. lll SO D»i« suL O M I I 4V I»in»utstelKt Diese besonderen Vortheile, welche unter der oberwähnten li^potlkeliarlseti vollsten Kielierlieit für Kapital und Zinsen erreicht werden können, veranlassen das gefertigte Großhandlungshaus, feine zahlreichen Handlungsfreunde zur Theilnahme an diesem Anlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mit Er-theilung der dießfälligen Aufträge und Partialen-Abnahme in«5KZiel»«t deeilen su vollen» weil bei der so xerinxen ^N2«I»I derselben deren l»«lÄiKv Verbreitung, wie der Umstand leicht voraussielitliel» ist, daß diese Par tialen wegen der ganz susserorSentlielien H orllieile. die sie in allen Beziehungen gewähren, auch im Berkehrspreise sich «ekr kslÄ. nnd H»eÄenSenM erltölien verÄen W i e n, den 15. Dezember 1847. ZS»«AS»sei' S? k. k. priv. Großhändler. Plane und Programme sind gratis und Partial-Lvse billigst zu haben bei Martin Scheriau in Klagenfurr, so wie auch Partiale des Fürst Windisch-grätz- und des Graf v. Watdstein'schen Anlehens."}