{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929683/f6e8fb5379b930bb8b2ada5a17b9db8b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "f par ignorance et pauvreté d'infelhgence, ont acoumulées autour de vous. Je ne •suis-ni destructeur, ni honiine de sang, ni haineux, ni intolérant ni adorateur, exclusif d'un système ou d'une forme créée dans mon esprit. J'adore Dieu et une idée qui me paraît divine, l'ltalie une, ange d'unité morale et de civilisation  progressive pour les nations de l'Europe. Ici et partout j'ai écrit du mieux que j'ai pu contre les vices de matérialisme, d'égoïsme, de réaction, et conlre les tendances destructives qui entachent beaucoup d'hommes de notre parti. Si les peuples se soulèvent dans un violentefforl conlre l'égoïsme et le mauvais  gouvernement de leurs oppresseurs, moi, tout en rendant hommage à la sainteté des droits popul.iii es, je mourrai probablement un des premiers pour vouloir m'opposér Sus excèset aux vengeances qu'une longue servitude a mûris.  Je crois profondément à un principe religieux, supérieur à toutes les règles sociales, a Uh ordre divin que nous devons chercher à réaliser sur la terre ; à une loi, à une volonté providentielle que nous devons tous, selon nos Forces, étudier et seconder, je crois aux inspirations de mon aine immortelle, à lu tradition de l'humanité qui me convie avec tous les actes et avec la parole de tous ses saints au progrès incessant de tons, et par l'œuvre de tous mes frères, à la commune amélioration intellectuelle, à l'accomplissement de la loi divine. » Dans la grande tradition de l'humanité , j'ai étudié fa tradition italienne, •et j'y ai trouve Rome deux fois directrice souveraine du monde , d'abord par les empereurs, plus tard parles papes. J'y ai trouvé que chaque manifestation de la vie italienne est une manifestation de la vie européenne, et que toujours quand l'ltalie succombe , l'unité morale de l'Europe commence à se dissoudre dans l'analyse , dans le doute , dans l'anarchie. Je crois à une autre manifestation  de la pensée italienne ; etje crois qu'un autre monde européen doit se ■dérouler du haut de la ville éternelle qui eut le Capitule et le Vatican. Et cette croyance ne m'a jamais abandonné , malgré les années , la pauvreté ,les désillusions , et des souffrances que Dieu seul connaît ! Tout mon être , tout -je secret de ma vie sont dans ce peu de paroles. Mon intelligence peut errer, mon cœur est toujours resté pur. Je n'ai jamais menti, ni par peur, ni par 'espérance. Je vous parle comme si je parlais à Dieu nu-delà de la tombe. »Je vous crois bon. Il n'y a pas d'homme aujourd'hui, je ne dirai pas en Italie, mais en Europe, qui soit aussi puissant que vous. Vous avez donc , saint-père , d'immenses devoirs à remplir. Dieu les mesure aux moyens qu'il accorde à ta» créatures. » L'Europe est dans une crise effroyable dé doutes et de désirs. Par l'œuvre du temps, hâtée par vos prédécesseurs et par la haute hiérarchie de l'église les croyances sont mortes. Le catholicisme s'est perdu dans le despotisme. Le protestantisme se perd dans l'anarchie. Regardez autour de vaus, voua trouverez  des superstitieux ou des hypocrites, des croyants, point. L'intelligence  marche dans le vide. Les corrompus adorent le calcul, les biens matériels.  Les bons invoquent et espèrent, personne ne croit. Les rois, les gouvernements,  les classes dominantes combattent pour un pouvoir usurpé, illégitime,  depuis qu'il ne représente plus le culte de la vérité, ni la volonté de se sacrifier pour le bien de tous. le« peuples combattent par\"e qu'ils voudraient  jouir à leur tour. Personne ne combat pour le devoir, personne ne -combat par ce motif que la guerre contre le mal et le mensonge est une guerre, sainte, la croisade de Dieu. Nous n'avons plus de ciel, partant nous n'avons plus do société. » Me vous fuites pas illusion, saint-père, ceci est l'état de l'Europe. y> Mais l'humanité ne peut vivre sans ciel.L'idée-jociété n'est qu'une conséquence  de l'idée-religion. Kous aurons donc plus ou moins prochainement une religion et un ciel : nous retrouverons la vie, non dans les rois et les classes  privilégiées, leur condition même exclut l'amour, ame de toutes les religions,  mais dan» le peuple. L'esprit de Dieu descend sur ceux qui se rassemblent  cii son nom. Le peuple a souffert durant des siècles sur la croix. Dieu le récompensera en lui donnant la foi. » Vous pouvez, saint père, hâler ce moment. Je ne vous dirai pas mes opinions  individuelles sur le futur développement religieux, elles importent peu. Jo vous dirai que, quel que «oit le destin des croyances actuelles, vous pouvez vous mettre à leur tête. Voua pouvez faire qu'elles revivent; si Dieu veut qu'ellw se transforment; que partant du pied de la croix, dogme et culte se purifient en a'clcvant d'un degré vers Dieu, père et éducateur du monde; vous pouvez vous placer entre les deux époques, et guider le monde vers la conquête et la pratique de la vérité religieuse, en détruisant l'odieux égoïsme et la stérile négation. » Dieu me garde de vous tenter par l'ambition; elle me semblerait profaner Vous et moi. Je vous appelle au nom de la puissance que Dieu vous a concédée,  et qu'il ne vous a concédée que pour accomplir une œuvre bonne, rénovatrice,  européenne. Je vous appelle à être, après tant de siècles de doute et de corruption, l'apôtre de l'éternelle vérité. Je vousappelle à être leservitcur de tous-, à' vous sacrifier, s'il le faut, pour gui. la volonté de Dieu soit faite sur la terre comme elle l'est dans le ciel: à vous tenir prêt à glorifier Dieu dans la victoire, ou à répéter avec résignation, si vous succombez, les paroles de Grégoire VII: « Je meurs dans l'exil parce que j'ai aimé la justice et haï l'iniquité.  > x Mais pour cela, pour accomplir la mission que Dieu vous a confiée, deux choses vous sont nécessaires: être croyant ci unifier l'ltalie. Sans la première condition, vous succomberez au milieu du chemin, abandonné de Dieu et des hommes. Sans la seconde, vous n'aurez pas le levier avec lequel seulement vous pouvez opérer les choses grandes, saintes et durables. » Soyez croyant : haïssez d'être roi, politique, homme 'd'Etat : ne transigez point avec l'erreur, ne vous ontachez'point dé diplomatie, ne faites poiut-'de pacte avec la peur, avec le? expédients, avec les fausses doctrines d'une légalité  qui-n'est qu'un mensonge inventé quand la foi manque Ne prenez coneeil que de Dieu, des inspirations de votre cœur, et de l'impérieuse nécessité de réédifier un temple à la vérité, à la justice, à la fou Drmandez à Dieu,recueilli dans un enthousiasme d'amour pour l'humanité, et, en dehors de toute considération  humaine, qu'il vous enseigne le chemin. Puis, marchez-y avec la confiance du triomphateur sur le front, avec l'irrévocable résolution du martyr  dans le cœur. Ne regardez ni à droite ni à gauche, mais devant vous et au ciel. A chaque chose que vous rencontrerez sur votre voie, demandez-vous à vous-même : f Ceci est-il juste ou injuste P Vérité ou mensonge P loi de Dieu ou intervention des hommes ?» Publiez hautement le résultat de vôtre examen  et agissez en conséquence. Ne vous dites point : « Si j'agis et ai je parle de cette manière, les princes de la terre nié désapprouve_ont;les ambassadeurs donneront des protestations et des notes. «Que sont les querelles d'égoïsme des princes et leurs notes devant vue syllabe de l'Evangile éternel de Dieu? Elles ont eu jusqu'à pre'scnt de l'importance parce que, fantômes elles-mêmes, elles n'ont eu contre elles que des iantômes. Opposez-leur la réalité d'unhomme qui voit l'aspect divin , inconnu aux princes, des choses humaines, la con . iction d'une âme immortelle, qui a la conscience d'une haute mission, et tous cela disparaîtra devant vous, comme les vapeurs amassées dans les ténèbres, s'effaoentdevant  le soleil <P\"i monte sur l'horizon. Ne vous effrayez pas des embûches.  La créature qui accomplit un devoir n'est pas une chose qui dépende des hommes, mais un être qui relève de Dieu. Dieu vous protégera; Dieu étendra autour de vous une telle auréole d'amour.que ni la perfidie des méchants, ni les piégea de l'enfer ne pourront la traverser. Donnez un spectacle nouveau, unique, au monde, vous aurez des résultats nopveaux, inattendus, insaisissables à tout calcul humain. Annoncez une ère nouvelle, déclarez que l'humanité est sacrée et fille de Dieu: que tous ceux qui violent ses droits au progrès, à l'association, sont dans la voie de l'erreur; que Dieuest la source de tout gouvernement; que les meilleurs par l'intelligence  et parle cœur, par le génie et par la vertu ont à être les guides et non les maîtres du peuple.Bénissez quiconque souffre et combat. Blâmez,désavouez quiconque fait souffrir, sans avoir égard au nom qu'il revêt : les peuples ché. riront en vous le meilleur interprète dé la pensée divine, et votre conscience vous fournira des prodiges de force, des consolations ineffables. » Unifiez l'ltalie, voire patrie! et pour cela vous n'avez pas besoin d'agir,\nmais de bénir quiconque agira ponrvous ci en votre nom. Rassemblez autour de vous ceux qui représentent le mieux le parti national. Ne Mendiez point l'alliance des princes. Dites-nous: « L'unité de l'ltalie doit être l'œuvre du KIKe siècle, » et cela suffira. Nous agirons pour vous. Laissez libre la plume, libre la circulation de l'idée, sur ce point, vitale pour nous, de l'unité na-j tionale. Traitez le gouvernement autrichien, lors même qu'il ne menacera plus votre territoire, avec le mépris dû à un gouvernement d'usurpation en; Italie et ailleurs. Combattez-le avec la parole dujnste, quel quesuit le lieu où il machine les oppressions et la violation du droit. Invitez, au nom du Diende paix, les jésuites alliés de l'Autriche eu Suisse, à se retirer de ce. pays, où leur présence prépare une prochaine et inévitable effusion du sang national.  Donner une parole de sympathie publique au premier Polonais de la Gailicie  qui viendra vous implorer. Jloutrei-nous, enfin, par un acte quelconque, que vous ne tendez pas seulement à améliorer la condition matérielle du petit nombre do vos sujets, mais que vous embrassez dans votre amour les vingt quatre millions d'ltaliens qui sont vos frères ; que vous les croyez appelés de Dieu pour cimenter le pacte de la famille unitaire; que vous béniriez la bannière  nationale de quelque côté qu'elle se déployât, portée par des mains pures,  et lai sez-nous faire le reste. Nous ferons surgir autour de vous une nation au développement libre et populaire , à laquelle vous présiderez de votre vi^ vant. Nous fonderons un gouvernement unique en Europe, qui détruira l'absuide divorce établi entre le pouvoir spirituel et le pouvoir temporel, et dans lequel vous serez désigné pour représenter le principe dont le» hommes  élus pour représenter la nation feront l'application. Nous saurons traduire  en un fait puissant l'instinct qui frémit d'un bout i l'autre de la terre italique. Nous vous susciterons des soutiens actifs parmi tous les peuples de l'Europe.  Nous vous trouver»ns\"de9 amis jusque.dans («s rangs des Autrichiens , nova seuls, parce que seuls nous avons l'unité de vues et croyons à la vérité de notre principe que nous n'avons jamais trahi. Ne craignez point d'excès de la part du peuplequand l'aurezlancé une fois sur cette voie. Le peuple ne commet  d'excès que quand il est laissé àsa propre impulsion sans un guide qu'il vénère. Ne vous arrêtez pas devant l'idée d'être promoteur d'une guerre. La guerre existe, partout ouverte ou latente, mais prête à éclater, fatale, inévitable.  Il n'est point dé force humaine qui puisse la contenir. Et moi, je dois] vous-le dire franchement, Saint-Père, je ne vous adresse pas ces paroles parce que je doute de mes doctrines, ni parce que je vous regarde comme un moyen unique, indispensable à l'entreprise. L'unité italienne est une loi de Dieu. Portion du dessein providentiel et vœu de tous, même de ceux qui se montrent à vous les plus satisfaits des améliorations locales et qui, moins sincères que nioij, projettent d'en faire un moyen de rassemblement  général, elle s'accompliront avec vous ou sans vous. Mais je vous lasignaie,parcequeje vous crois digne d'être l'initiateur de cette vaste entreprise,  parce que votre initiative abrégerait de beaucoup les voies, et diminuerait  les périls, les souffrances, le sang qui sera ver-é dans la lutte: parce' qu'avec vous cette lutte prendrait un caractère religieux et perdrait beau-! coup des dangers do la réaction et des désordres civils; parce qu'on obtiendrait  en même temps, sous votre bannière, un résultat politique important et vu résultat moral immense, parce que la renaissance de l'ltalie sous l'égide': d'une idée religieuse, d'un étendard, non des droits, feulement, mais des:; devoirs, laisserait bien*loin derrièreclle toutes les révolutions dés autres pays, et placerait immédiatement l'ltalie à la tête du progrès européen;': parce que, dans vos mains, réside le pouvoir de faire que ces deux termes,; Dieu et le peuple, trop souvent et fatalement désunis , triomphent tout d'un : coup dans une belle et sainte harmonie, pour diriger le sort des nations. _• Si j'étais près de vous, j'invoquerais de Dieu la puissance de vous convaincre  pur le geste, par l'accent, par les larm»s. Je ne puis que confier froidement au papier le cadavre, pour ainsi dire, de ma pensée. Peut-être même la certitude  que vous avez lu et médité un instant ce quej'écris, ne me parviendra-t---elle  jamais. Mais je »ens vu besoin impérieux de remplir ce devoir envers l'ltalie et envers vous, et quelle que doive être votre pensée, il me semblera être plus en paix avec ma conscience. » Croyez, très saint-père , aux sentiments de vénération et de haute espérance  que professe pour vou s votre dévoué. » Joseph hàzzisi. » Cm se souvient des scandales qu'un M. Warnery, délégué de de la ville de Boue avait, voulu soulever, en accusant de concussion  le ministre de* la guerre et d'autres fonctionnaires en France ; cette aflaire vient d'être jugée. jVoici les principaux considérants dujugenient : » Attendu qu'il a été manifestement établi, tant par l'instruction que par h s débats,quc rien dans ces accusations n'a le moindre fondement ; que Warnery n'a pu fournir la preuve la plus légère, ni même une présomption spécieuse de la vérité d'aucune de ces accusations ; qu'il n'a pas davantage apporté le moindre document ou la moindre assertion prouvée qui pussent faire admettre qu'il a été induit en erreur et qu'il ait jamais, à un instant quelconque, été de bonne foi dans ses accusations calomnieuses ; » Attendu qu'en agissant ainsi qu'il l'a fait, Warnery était déterminé, principalement par l'intérêt personnel, de se créer une position avantageuse, ainsi quçcela résulte de sa correspondance,et aussi par l'intérêt d'une compagnie  rivale et de la compagnie concessionnaire, et dont les lettres et notes des 16 et 27 mai établissent qu'il s'était fait l'agent; » Attendu qu'ainsi, c'est méchamment et dans l'intention de nuire que Warnery a formulé une dénonciation dont.il connaissait parfaitement le défaut absolu de fondement ; .... , » Attendu qu'il y a lieu en l'état de lui faire application de l'art. 573 du code pénal; » En ce qui louche les dommages intérêts : » Attendu qu'encore bien que la position honorable des parties civiles n'ait reçu aucune atteinte sérieuse des allégations mensongères portées contre elles, elles ont néanmoins éprouvé un préjudice résultant de la publicité  donnée à ces allégations dans le but coupable d'égarer l'opion publique; «Qu'il leur est dû une réparation de ce préjudice, que le tribunal peut apprécier dans une juste mesure; » Attendu qu'à eet égard la position de fortune de Warnery peut être prise.en considération pour modérer les demandes des parties civiles. »Par ces molifs,lc tribunal condamne Warnery à un an de prison et 1,000 fr.d'amende; le condamne à ],CJQO'fr.dc dommages-intérêts envers chacune des parties civiles, fixe à un an la durée de la contrainte par corps; condamne  en tous les dépens les parties civiles, sauf'leurs recours contre AVarnery. » — On écrit de Vienne, 2 février : L'Académie des sciences vient de tenir sa première séance; elle élait présidée par l'archiduc Jean. Neuf archiducs, fout le corps diplomatique et une foule de personnes de haut rang ont assisté à la séance, qui a été tenue dans la grande salle des chevaliers des Etats de la Basse-Autriche et ouverte par un discours de M. le baron de Hammcr-Purgstall,» sur la lumière  delà science.» Le premier secrétaire, M. le conseiller de régence d'Kttingshausen,a ensuite donné lecture des noms des membres nouvellement  élus, ainsi que des questions proposées par l'Académie, lesquelles sont au nombre de huit; cinq ont été données par la section d'histoire (sur l'histoire de Rodolphe de Habsbourg); le prix est de 1000 florins pour quatre de ces questions,et de 2000 florins pour la cinquième. La question de la section  de philologie est l'exposé d'une grammaire comparative des langues slaves; celle de la section physique ; « la propagation de la chaleur dans l'intérieur des corps »; le prix de chacune de ces deux dernières est de 1000 florins; enfin celle de la section de botanique est: « sur la production des plantes, _> question pour laquelle est fixé un prix de 600 florins. Les travaux devront être envoyés jusqu'à la fin de décembre 1849. L'adjudica lion des prix aura lieu en mai 1850. Une affection catarrhale a empêché de S. M. l'cmpcietir d'assister à la séance!\nGRIPPE. — Cette épidémie, décime Londres , elle sévit avec force on Espagne et en Belgique , partout les médecins ordonnent avec les plus heureux succès le Smop et la PâlE de Ni ris d'Arabie dont les propriétés efficaces ont été officiellement constatées par les médecins de tons les hôpitaux de Paris.\nCours des Fonds Publics.\nBourse d'Amsterdam du 10 Février.\n, Il COURS , Int. 9 fév. OOVERT- nmi' Dette active 2i mm. Kl a ci . l»ito dito.. 3T|fö5e 65Î' -lV 'Dito en liquidation 3 1 65 '. Dito dito 4 Ô4« 84/* _ _ „ /«ito des Indes 4 -_ _Tt Pays,-Bas. .Syndicat 3. _ _ ~* iDito .' 4! — — (Société de Commerce 41 JG2» lAct. du lac de Uarlem 5 * FChemin de fer du Rhin . . . . 4» \\Act. du chemin de fer Holland. ,Oblig. Hope &C. 1798 & 1816 5 _ 104 ' _ [Dito dito. 1828 & 1829 5 _ 103 __. Unscript. au Grand-Livre ... 6 ff Russie. . • .Certificatsau dito 6 -_ 67 __' JDito inscriptions 1831 & 1833 5 _-. __ {Emprunt de 1840. 4 35 « I Id. chez Stieglitz et Cornp. .4 84 * /Passive 5! IDette différée à Paris * _ IDeferred I Espagne.. .:'Ardoin. 5 I\" _^f ~ .--. iDito intérieu:i6m. 3 I 25' 25J 25>» (Coupons Ardoins 12 ■- r' (Obligations Goll. & Comp. .5 * Autriche . .{Dito métalliques 5' — _ _I |Dilo dito 2'l France. . .Inscriptions au Grand-Livre.. 3* __. Pologne. \u0084| Actions 1836. ..,.., f _ _ ___ __ , ._ [Emprunt à Londres 1839. . . _. 8ré5i1....? Id_ Id. 1843. . . _ ~ Portugal . ._ Obligations à Londres 3 26 a \nBourse de Paris du 9 Février.\nCOURS HN Int. o lev. | cour' (Cinq pour cent ......... _ 116 95 116 80 France . . .< Trois pour cent _ 74 30 74 25 , » » » nouveau . . — 75 20 iLrrpruntArdoin 3p.c. ... _ Ane différée ........ . souv. dit., ; _ ~ Passive Naples . . . ICertificataFalconot — Pays-Bas. .[Dette active. . . 2; — __, [Dette active 5 — _ Belgique . .JDito .3 _ _ __ (Banque beljje — .\nBourse d'Anvers du 10 Février.\nMétalliques, 5%». — Naples, 5 %». _ Ard., 5% 16 ',■ A. - Dette diflérée  ancienne,-..— Passive 5% ». —Lots de Hesso ». — Cours après la Bourse^! heures). Ardouin 16 f P. *\nBourse de Londres du 9 Février.\n■ 3%C0n5.89i, i- —2J- % Holl. 54 ,£. — 1% id. 85 «, 86. — Esp.s% 21 |, ?. —3%32i , «. — Portug. 4 % 26, 27.\nCHEMIN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.\nHEURES DE DÉPART:\nD'Amsterdam à Rotterdam.\ns I «s a . s i . ■ 1 -• •j «\"» -: S Ssi Ö o h o w e ti < M 5 \"=- £ Sjw^ S « «R «P M\" w\"* «C «ta m <=< *w 5 fi B g « 2 B s \"5 °s «a « - «g S § Ss £ï „ s a s g... i * § 5 £ « s»s s? g 1; p s <* « - 3s n s- . p- p- ™ A. ».. A. m. A. m. ft. m. h. m. h. m. h. m. h. m. h. m. h. m. ... m. h m. — — — — — — — 9-00 9- 6 9-18 9-38 9-45 9-00 9-35 9-49 9 59,10-20 10-32 10 42r 11- 2 11- 8 11 19 il 38 11-45 11-15 11-45 — — — 12-23 — 12-50 — 1-5 123 1-30 4-30 5- 5 5-19 5-29 5-50 6- 2 G-12 6-82 6-33 6-49 7- 8 7-15 7-30 8- 5 8-19 8-30 8-51 0- 8 9-18 938 946 9-57 10-16 10-23\nDe Rotterdam à Amsterdam.\no » a • _3 S S 5 . rf i_î .- o • 5 & S. h* - ** i_».  !».-_; j». A. m. A. m. A. m. h. m. h. vi. h. m. A. ««. A. «i. A. m. h. m. 8 00! 812 8-31 8-37 8-48 9-3 918 9-24 9-45 956 10-15 10-45 12 00 12-11 12-29 — 12-45 —f - 7 _ — — 1-50 2-15 300' 3-12 3-31 3-37 3-48 4- 3 4-18 4-25 4-46 4-56 5-15 5-45 530 5-42 6-2 6-9 —I— |— — __ __ __ 7-45 j 7-57 8-1 G 8-22 8-33 8-43 9- 3 9-10 9-31 9-41 10-00 10-30 I-I I i\nTHEATRE-ROYAL-FRANÇAIS DE LA HAYE. Samedi 12 Février 1848. —- (Représentation n\" 100. J ROBERT LE DIABLE, grand-opéra en cinq actes , paroles de M. Scribe et G. Delavigne, musique de Giaccomo Mcycrbcer. On commencera à 6 heures et demie précises.\n■ AINONCES. M. S. N. DENTZ, Dentiste de LL. MM. le Boi et la Reine et de LL. AA. BR. le Prince d'Orange et le Prince Frédéric des Pays-Bas arrivera le 12 dans la résidence pour y séjourner jusqu'au 16 de ce mois Il descendra à l'Hôtel du Toelast, sur le Kleine Groenmarkt.\nIA HAYE, die»; Ltfopold Lœbeulicrg, Simt, 75."}