{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807154/6d4d83a2bb9ec1150fadaf7ddcbffd81", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tvss\ns.\nDie gute Nationalgardistin.\nNiederschlagende Nachricht für das lesende Publikum.\nDie Frau. Marsch, zün» Dienst! Schiller sagt auch: Der Mann muß hinaus!* Der Mann. Aber soll ich Dich bei Nacht allein lassen, mein Kind? DieFrau (mit einem Seitenblicke auf den zum Fenster hineinsteigenden Studenten.) Eine Frau, die sich zu beschäftigen weiß, ist nie allein: leistet ihr!Gesellschaft, davön habt ihr Männer freilich keine Ahnung! Fort! fort!\n„Obwohl an der Linken verwundet, Schreib' ich noch mit der Rechten!'\nAllgemeine Statuten des Vereins „zum deutschen Zentral - Schiuakel.\" Der Zweck dieses Vereines ist, Deutschland mit Wasser zu versehen, damit es ein Meer und einen Hafen zu errichten im Stande sei. 2. Alle Beiträge werden angenommen, sogar von Dänemark. Die Beiträge können in baar Geld oder in Wasser selbst bestehen, der geringste Beitrag ist ein Kreuzer monatlich oder ein Seite! Wasser. 3. Wer Mitglied des Vereines „zum deutschen Schinakel\" ist, hat volles Recht auf ganz Deutschland, und wenn seine Frau nicht folgt so wird ein „Reichs-Kommissär\" geschickt, um die Frau zu pacificiren. k. Vor der Hand ist die große Lehmgrube am Fuße des Wienerberqs zum Central-Wasser-Bassin ernannt, allwo alle Wasserbeiträge hineinkommen. Dieses Central-Wasser-Bassin wird das „deutsche mittelländische Meer\" genannt. 5. Das erste „Central «Schinakel,' welches vom Hafen dieses „mittelländischen Deütschmeeres' vom Stapel gelassen wird, wird mit zwölf demokratischen Schiffs« weibern bemannt sein, die ihre Männer mit sich haben, wird also ein „Kriegs schiff\" sein, und erhält den Namen .Seeungeheuer.' 6. Zum Bau der künstigen Schiffe auf den Werften von Lüneburg, Simmering, Freising und Geislmtzen werden milde Beiträge an Baumaterial angenommen! z. B. die demokratischen Vereine liefern den „Schnabel;' die Schmierblätter den .Theer;' die Berliner National-Versammlung das .Steuer-Ruder' u. s. w. u. s. w. 7. Sobald so viel Wasser da ist, daß Deutschland die untere Donau, da« schwarze Meer, Trieft und Venedig entbehren kann, dann wird zur Errichtung von mehreren deutschen Meeren geschritten, ein .Südmecr,' eine .Ostsee,' ein\n„stiller Ozean,\" der sehr weit von allen Reichstagsstädten sein muß, wegen der Stille; ein „indisches Meer' u. s. w. 8. DerVerein „zum ersten d eutschen Schinak el' hat auch „Wal-Vereine,\" jedoch kann nur der Hauptverein Abgesandte an fremde Staaten, z. B. nach Schwechat, Breitensee, Eipeldau und nach dem andern veruneinigten Deutsch lande ernennen. S. Ein jedes Mitglied des Vereins hat das Recht, «ine Rede zU halten, aber dloF die Rede, die Zuhörer darf er nicht halten wenn sie davonlaufen wollen. 1V. Das eingelaufene Wasser wird bis auf weitere Verfügung einstweilen aufbewahrt und zwar in den verschiedenen „Plutzern,\" welche in Deutschland seit dem März. 18K8 von allen Partheien gemacht worden find. 11. Schriftsteller werden ihre Beiträge an Manuscript abliefern, welches Wasser dann besonders zum „todten Meer' verwendet wird. 12. Die Vereinssarben find „M ehl sackg rau' und „d e utsch es Professorblaß,\" auf den Hüten, welche zwischen Cylinder und Calabreser die Gestalt von einem Milchkübel haben, ist das Himmelszeichen des „Wassermanns\" abgebildet und das „Corps d'Elite\" der Mitglieder heißt: „Die Legion der Wasserköpfe.\" 13. Die Devise des «ersten deutschen Schinakels' ist der Spruch in de« Schöpfungsgeschichte: .Es versammeln sich die Wasser, damit das Trockene sichtbar werde.' 1K. Vor der Hand wird noch kein Admiral des Schinakels ernannt; es werden bloß die Wahlen ausgeschrieben: Urwähler sind alle Menschen, die Wind machen, alle, die verschlagen, und alle Frauen, die flott find und in's Wasser gehen Das Nähere wird bekannt gegeben, wenn im k. k. Hofburgtheater .der Wald bei Hermannstadt\" rückt heran auf „das Schloß Liniburg!\"\nVom .Humoristeu\" erscheinen wöchentlich sechs Nummern in Großquart auf feinem Velin. Man abonnirt mit 1k fl. S. M. ganzjährig im Redaktions - Bureau, Mariengaffe Nr SZt, zweiten Stock. Für Auswärtige kostet das Blatt mit portofreier Versendung IS fi. L» kr. C. M. ganzjährig. Inserate berechnen wir für die zwei spaltige Petitzeile bei einmaliger Znftrtion mit S kr., für zwei Mal » kr. und für drei Mal ö kr. S. M. — Gedruckt bei Leorold Grund, am EtephanSplatze, im Zwettelhofe. — Papier au« der Bbenfurther Fabrik."}