{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/67df834aa1bbd418e6fe79de8815bcd2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "584\ndeutscher Staat, wird und muß auch in dcr Folge ein solcher bleiben, aber fester im Bunde steht fortan jene Nation, die mit richtigem Blick in der Gemein samkeit der Interessen, sein vnd ihr Wohl erkennend,\nseln nicht, daß der die zchsen in Siebenbürgen\ntreu an ihm hält. Wir zwei Slaven Ungarns und die S beseelende gute Geist auch bei einem großen Theil der Magyaren sich wiederfindet und bald laut sich of fenbaren witd, denn die Täuschung des aller Vater landsliebe baren, der verderblichstes Herrschsucht frö'h-venden Machtschalters Kofsuth und seine Partei, kann eben so wenig auf die Dauer siegen, als es dem edleren Theil der ungarischen Nation länger gleich-giltig sein kann, da^ sie durch seine Schandthaten in Wien und Lemberg vor ganz Europa sich bemakelt und ungarisches Geld zur Anzettelung von Aufruhr, Mord und Brandstiftung in Oesterreich, vergeudet wird' ^\nWien. Der Angriff, den der gestrige Lloyd auf den Gemei^derath enthalten hat, könnte u.-,d durfte, so unbegründet ersuch ist, nicht unbeachtet blei ben^ Herr Kaltenbaerstellte daher in der ge fingert Abendsitzung den Antrag, daß alle Zuschrif ten, welche in Geldangelegenheiten von dem Sicherheitsausschusse des hohen Reichstages und dem Finanzministerium an den Gemeinderath ergangen sind, chronologisch geordnet und mit den nöthigen Er läuterungen aus dem Permanenz-Protokolle des Ge-meinderarhes dem Drucke übergeben werden sollen. Gleichzeitig behält sich der. Herr Antragsteller vor, sobald der! hohe Reichstag wieder zusammengetreten sein wird, über das Verhältniß lind die Stellung des GemeinderatW zu dem permanenten Sicher heitsausschusse einen besonderen Antrag zu stellen. Beide Anträge fanden allgemeine Unterstützung. — Eben eingehenden Berichten aus Mailand vom 5. hatten die gleichzeitig eingetroffenen Nachrichten von der Cppitulation von Wien, und der Einnahme der Stadt durch den Fürsten Windischgrätz und Er stürmung 5>er Burg durch die Croaten, einen betäu bend«» Eindruck auf die Bevölkerung hervorgebracht. Der tapfere F. M. Graf Radetzky hat diese Nach richten sogleich mittelst eines General-Befehls der Armee verkündet. Obige Wiener Nachrichten kamen um so erwünschter« als die Bewegungsparlei in Mai land zseit H Tagen! offen vyn republikanischen Bewe gungen träumten, und in Chiavena wirklich die Kühn heit gehabt hatten, die Republik zu proklamiren. Al lein LANMann des Marschalls rückten ohne heftigen Widerstand dort ein, und erstickten diese Bewegung. Den neuesten Nachrichten aus Lemberg v. 6. zu Folge herrschte dor^ vollkommene Ruhe. Das Wiener Regiment Deutschmeister hat sich im Kampf mit der Aula besonders ausgezeichnet. Die polnischen Fana-tiker hatten gerechnet, daß dieses Regiment als Wie ner, die man in den Provinzen nur als Wühler zu betrachten scheint, abfallen!, und sich der Fahne des Aufruhrs anschließen dürfte. Allein sie gingen hel-dentyüthig in den Kampf. — Die herbeieilenden Bauern werden nicht ist > die Stadt gelassen, um einem weitern Blutvergießen vorzubeugen, Die Bau ern erklären sich überall iy der Umgegend gegen die Revolution. Böhine». Prag, 7. Nov. Die mißliche Lage, in welcher sich der Kleinverkehr durch den immer fühlbarer werdenden Mangel an Münzgeld befindet, veranlaßte unseren Stadtrath, vorgestern Nachmit tags zu einer außerordentlichen Berathung zusammen zu tretem Man beschloß, unter Garantie und Haf tung der Prager Stadtgemeinbe ein die Kursivsilber münze vertretendes und gegen Banknoten einlösba res Papiergeld im Betrage von 15ö.ööö fl. C. M. auszugeben. Nur wenige Stimmen ließen sich dage gen vernehmen, da ke züm großen Theil aus Ge schäftsleuten bestehende Versammlung von der drin genden Nothwendigkeit einer solchen Maßregel über zeugt sein mußte, und gleich anfangs vom Herrn Bürgermeister berührt wurde, wie besonders drückend der Mangel an Kleingeldi auf der arbeitenden Klasse laste, und daß, im Falle nicht schleunige Abhilfe ge troffen werde, von dieser! Seite her Unruhen zu be fürchten sein dürften. Zugleich theilte er mit, daß das Stadtverordneten - Collegium, jedoch fruchtlos, Schritte bei der Landesregierung gethan und daß eS\nderselben in diesem Augenblicke unmöglich sei, den nöthigen Bedarf an Münzgeld herbeizuschaffen. Die bedeutendste, weil am meisten sachkundige Rede über diesen Gegenstand war die des Hrn. v. Lämel. Er erläuterte mit Hinweisung auf die Erfahrungen, welche uns die österreichische Finanzkrise vom Jahre 181.1 g«geben, daß, so lange unsere staatlichen und finanziellen Verhältnisse nicht geordnet sein werden, so lange das Vertrauen, der öffentliche Credit nicht wieder die frühere Festigkeit haben werden, nicht ge hofft werden könne, der Staat werde im Stande fein, diesem Mangel an Metallgeld abzuhelfen. Wenn auch neue Münze geschlagen und ausgegeben würde, müßte sie in kurzer Zeit aus dem Verkehre schwin den ; denn sobald das Silber einen Cours hat, werde es zur Waare, zum Gegenstande der Speculation, und daher immer theurer und seltener. Da dieser bedrängte Zustand noch lange währen könne, sei es nothwendig, zu dem in Vorschlag gebrachten Mittel dcr Notenmission seine Zuflucht zu nehmen. Ander seits aber sei es sogar Pflicht, dies zu thun, da die von Privaten ausgegebenen Anweisungen das Publi kum der Gefahr aussetzten, bei etwaiger Zahlungs-unvermögenheit oder betrüglichen Absichten der Aus geber um ihr Geld zu kommen, durch die von der Gemeinde übernommene Haftung aber gewiß eine sichere Garantie gegeben werde, zudem die ausgege benen Assignaten bei Äax- und Steuerzahlungen von den Stadtkassen angenommen würden. Hr. Haklik hatte beantragt, wegen der bloß tem porären Nothwendigkeit d.eser Maßregel und zur Verhincerung der Verfälschung die Noten auf eine bestimmte Dauer zu beschränken, nach deren Verlauf sie wieder einzulösen, und falls die Verhältnisse noch dieselben wären, andere zu emittiren. Dagegen er klärt sich Herr Lämel aus dem! schon angeführten Grunde, daß die dermalige Krise voraussichtlich eine längere Dauer verspreche, dann, weil die gezwungene Wiedereinlösung sowohl der Stadt-Cassa als dem Pu blikum beschwerlich und nachtheilig sein würde. Eine Verfälschung sei übrigens, wenn bei der Erzeugung und Ausgabe die gehörige Akkuratesse und Vorsicht beachtet werde, nicht so leicht denkbar, und die Er fahrung lehre, daß Noten über kleine Beträge selten verfälscht werden. — Zur Deckung der Verfertigungs-kosten und des allenfälligen Schadens durch Nach machung wurde beantragt, die eingelegten Noten der Bank fruchtbringend zu verwenden. Unter den ver schiedenen Vorschlägen wurde der, für einen Theil dieser Banknoten Stactts-Central-Cassaanweisungen anzukaufen, angenommen. — Auch über die Größe des Bedarfs waren die Meinungen getheilt. Wäh rend Hr. Haklik nicht über 50.0A) fl. Noten ausge geben wissen wollte, beantragte Herr Pstroß 1W.000 fl. , Hr. Lämel wenigstens 150.W0 fl. C. M. Für den ersten Antrag ergaben sich 11, für den zweiten 3» Stimmen, Hr. Lämel's Vorschlag er hielt die relative Majorität von 32 Stimmen. Ueber die näheren Modalitäten soll eine Commission weiter berathen und zugleich wegen der sogleichen Ausfüh rung des Beschlusses das Geeignete unternenehmen So schnell man die Sache auch ins Werk gesetzt wünschen mag, so dürfte doch zur Erzeugung der Noten selbst eine längere Zeit erforderlich sein Schließlich ist zu erwähnen, daß auf Antrag des Hrn. Cger die Noten in beiden Landessprachen aus zufertigen beschlossen wurde. (Boh.) Prag. Die deutschen Reichs-Commissäre Welcker und Mosle weilten seit 31. October in unserer Stadt. Die gestrigen Wahlen der Preßgeschwornen wurden mit größter Lauigkeit betrieben. Von den Wahlbe rechtigten mochte kaum ein Zehntheil erschienen sein. (Boh.) Steiermark. Gratz, 7. November. Mit dem heutigen Morgentrain ist ein Theil der steirischen Freiwilligen ohne Waffen aus Wien zurückgekehrt. In Venedig herrscht Verzweiflung über die Ein nahme Wiens, auf Wien hatte ganz Italien seine Hoffnungen gebaut. Am 5. November wurden in Triest dem Genueser Grassi, der zu Ehren des Namensfestes Carl Alberts die italienische Trikolore ausgehängt hatte, alle Fen ster eingeschlagen. (G. Z.) Tirol. Innsbruck, 1. Nov. Unser Provinzial-Landtag, nachdem er zur Berathung der wichtigsten Angelegeuheiten (des Verhältnisses des Landes zum\nWiener und Frankfurter Reichstage, der Grundablö-'ungen, Verzehrungssteuer und Landesauslagen) Sectionen gebildet hat und der dabei geltend ge machten Stände-Gliederung mit richtigem Tacte be gegnet ist, setzt nun seine Geschäfte ungestört fort. (G. Z.) Siebenbürgen. Hermannstadt, 18. Oktober. (Proclamation an sämmtliche Behörden und Bewohner Siebenbürgens.) Da der Palatin von Ungarn Und das dortige Ministerium hre Aemter niedergelegt haben und durch die Fac tionen einer Partei, so wie durch die von denselben hervorgerufenen traurigen Ereignisse in diesem Lande 'either das Zustandekommen eines neuen Ministeriums verhindert wurde: so besitzt Ungarn dermalen factisch eigentlich gar keine gesetzliche Regierung. Die durch das Repräsentantenhaus zu Osen-Pesth owohl für Ungarn als Siebenbürgen ausgerufene, 'älschlich im Namen Königs Ferdinand V., durch an gebliche k. Comissäre mittelst ungiltiger Manifeste und Decrete auch über dieses Großfürstenthum aus gedehnte terroristische Regierung unter dem Präses Ludwig Kossuth, verbreitet statt der verheißenen Gleich heit und Freiheit ein gewaltthätiges Schreckens system. Da Se. Majestät in den Manifesten vom 3. und 4. Dktober l. I. diese angemaßte Gewalt und ge setzwidrige Regierung aufgehoben: so kann und darf diese Regierung von Niemanden als eine gesetzliche anerkannt werden. Nichts desto weniger fährt Letztere fort, in ihrer gewaltthätigen Anmaßung zu verharren, und nicht nur ihre Regierungsschritte mit Furcht und Drohung, ja sogar mit Hinrichtungen zu bezeichnen, sondern auch diesen Terrorismäs sogar auf das gesammte k. k. Militär, welches nur zum Schutze und zur Un terstützung der legalen Regierungsgewalt verpflichtet ist, in Anwendung zu bringen und die k. k. Trup pen , so wie auch das General-Commando, sammt allen Militär-Branchen zum Treubruche gegen ihren Kaiser und König zwingen zu wollen. Eben so verbreitet dieser Regierungs-Ausschuß und seine Partei durch Plakate allgemein das Gerücht, daß Freiheit und Constitution der Völker gefährdet sei, und insonderlich durch die romanische Landesbe-vö'lkerung die Unterdrückung der ungarischen und Szek-ler-Nation beabsichtigt werde, während keiyes von beiden der Fall ist, und nach der väterlichen Absicht Sr. Majestät alle Nationen gleiche Rechte und Frei heit in konstitutioneller Gemeinschaft genießen sollen. Um der hierdurch herbeigeführten Zerrüttung in diesem Großsürstenthume, so wie der bereits auf die höchste Spitze getriebenen Aufregung der Nationa litäten gegen einander ein Ende zu machen, so wie auch im Anbetracht! der erhaltenen vollgiltigen Ue berzeugung , daß der bei weitem größte Theil dieses Landes die ungesetzliche Schreckensrcgierung in Ofen-Pesth verabscheut und in treuer Ergebenheit für den Landesfürsten, dieses Großfürstenthum vor solchen ungesetzlichen Regierungseingriffen und vor einem Bürgerkriege bewahren will, habe ich Kraft des kais. Manifestes Sr. Majestät vom 3. Oct. l. I., zu Folge dessen Ungarn mit seinen Nebenländern unter das Kriegsgericht gestellt und der Militär-Behörde die oberste Gewalt übertragen wird, mittelst gegen wärtiger Proclamation beschlossen, im Namen Sr. Majestät des Kaisers und Königs auf die Dauer dieser Gefahr und bis ein gesetzlicher Zustand in der Regierung dieses Landes durch unsern allergnädigsten Landesfürsten hoffentlich bald wieder fanctionirt ist, die Zügel der Regierung zu ergreifen und mit allen mir zu Gebote stehenden Mitteln und Kräften für die Aufrechthaltung der gefährdeten öffentlichen Ruhe, Ordnung und Sicherheit nach bestem Rechte und Ge wissen zu handeln. Es werden daher im Namen des Landesfürsten alle aufgestellten Landesbehörden des Civils, Came-rals und der Geistlichkeit jedweden Ritus, so wie auch gesammte untergeordnete Jurisdictionen dieser Verwaltungszweige, welche insgesammt fortan, mit Ausnahme des allgemeinen kriegsgesetzlichen Zustan des, in ihrer bisherigen amtlichen Wirksamkeit ver bleiben, — feierlichst aufgefordert, dieser Anordnung unweigerlich und pünktlich Folge zu leisten, und ver eint mit mir sür die Ordnung und Sicherheit dieses Landes zu sorgen. Indem zu diesem Zwecke alle was immer für Na men habende Freiwilligen-CorpS und Nationalgarden"}