{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859769/5ac25ad81e4a1664de25835e165f1daa", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— s —\nSckcn auS diesem wenigen Angeführten wird Jedermann einsehen, daß in der jetzigen Zeit durch die Constitution — (so nennt man die neue Art, nach der da« Land regiert werden muß) — der ärmste Kleinhäusler so viele Rechte erlangt hat, als in der vorigen Zeit der gnädige Herr Graf, der aber, statt davon einen fürs Volk wohlthätigen Gebrauch zu machen, zu seinem nabeln Zeitvertreib die Saaten de» Landmannes mit seinen Jagdhunden zertrat, wa« beiläufig gesagt auch bald aufhören muß. Um nun diese Rechte, welche alle schon unsere Vorältern gehabt haben, zu schützen, und um sie uns nicht wieder nehmen zu lassen, muß das Volk dieselben genau kennen und wissen, wem sie dieselben zur Ausübung und Wahrung anvertrauen darf. Es ist dieses um so nothwendiger, weil ohnehin ein großer Theil des Adels, viele seiner Beam ten und die Geistlichkeit mit den Neuerungen gar nicht einverstanden sind, und diese bei den Kleingläu-bigcn gerne verdächtigen möchten. Diese lieben Herren sagen sich unter einander: der Bauer muß arm und dumm bleiben, daß man ihn regieren kann, und in dieser bösen Absicht haben sie auch das Sprüch-«ort in den Gang gebracht: Wenn der Bauer aufs Roß kommt, kann ihn kein Teufel erretten. Durch solche Reden hoffen sie die Ängstlichen zu schrecken, aber damit hat es jetzt seine Zeit. Wenn die Herren blos über Dumme regieren wollen, so können sie unmöglich selbst gar gescheidt sein, sonst brauchten sie ja den Verstand der Unterthanen nicht zu fürchten; und wenn der Bauer einige Groschen mehr als bis» her im Sack behält, so wird sichs bald zeigen, daß er dieselben eben so gut, wenn-nicht besser, anzubrin gen versteht wie der Cavalier oder Pfarrer. Also, wie esagi, damit uns die Herren nicht wieder über den Kopf wachsen, müssen wir den Leuten zeigen, ^ ,'i in'ch nur Kenntnisse haben, und daß wir es nimmermehr dulden, daß sie dem Rechte eine nächsc^ne Müsc drehe» Nur in dem Umstände, daß die Theilnahme am politischen Leben selbst in der ärmlichen Hütte d>!s Köhler« sich regt, und daß Jedermann die großen Vortheile einer konstitutionel len d.H. vom Völke selbst festg setzten Regier»»,gSform klar und deutlich erkennt, können wir für unsere Rechte U«d Freiheiten! Schutz und Sicherheit finden. Deshalb Haben wir es uns zur Aufgabe gemacht in einem wöchentlich einmal erscheinenden Volks» blaw, welches den Titel »der \" üidbote« fuhrt, zur Volksaufklärung nach Kräften beizutragen. Wir glau ben dieses Ziel dadurch am sichersten zu erreichen, daß wir: 1. dem Landvolke alle neuen Rechte und Freiheiten des! konstitutionellen Staatsbürgers auseinander setzen. \" «. Die groHe ^Wichtigkeit einer guten Volksvertretung darthu», und auf die Mittel hinweisen, dieselbe, so w^it Mich Kreise der Staatsbürger liege, zu sichern. 3. Die Siellujig^eS Bauers gegenüber seinem Dominium, deren nachtheilige» Einfluß auf die ftele E>,Wicklung des Volkslebens und einer vernünftigen Landwirthschaft, darlegen, tz. Von Zeit zu Zsit «ine Übersicht aller wichtigen Ereignisse deS In« «nd Auslandes geben. Wir werden lzaher in unserem Blatte nebst vielen anderen z. B. die großen Vortheile der Volksbe waffnung auseinander fetzen, so daß jedermann einsehen kann, daß die Errichtung der Nationalgarde nicht, wie viele Beamte vorgeben, eine neue Last, sondern eine Wohlthat fürs ganze Land ist ; ebenso werden wir die neuen Einrichtungen, die dem Schul- und Gemeindewesen so nothwendig sind , besprechen, wir werden erzählen wie diese \"anderswo bestehen, und welche die besten für uns fein dürften; wir ^werden aus der Geschichte nachweisen, wie die Giebigkeiten, welche man Jeudallastlen nennt, und die dÄ)üandn»ann so arg gedrückt haben, entstanden sind, denn darnach wird am leichtesten der Weg ausfindig gemacht werden, wie sie am ein» fachsten aufgehoben werden könnten; wir werden ferner alle neuen Gesetze und Verordnungen ankündigen, und zeigen wab au ihnen Gutes oder Schlechtes ist, denn jetzt hat man das Recht, das Kind bei seinem wahren Namen zu nennen, und sollte wirklich etwas Schlechtes für das Volk verfügt werden, so wollen wir dasselbe so lange besprechen und tadeln, bis es wieder aufgehoben wird. Weil es aber auch eine Menge Menschen gibt, welche theils aus Unverstand, theils aus schmutzi gem Eigennutz das Neue verschreien und sagen jetzt wird alles noch schlechter als früher, so.müssen wir auch dem Landvolke treulich erzählen was in Wien vorgeht und warum z. B. die braven Wiener, denen wir all« neuen Einrichtungen verdanken, bisweilen ein so gewaltiges Spektakel machen, eS ist dieses um so nothwendi-"}