{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929614/19c8e9d0c7ab8ffbb4db87e394900c9b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "PRIX DE L'ABONNEMENT. La Haye. Llrovinces. Sur un an . . . 25\"f1. 3011. » six mois . . 14 » 10' » » trois mois. 7 » 8 » PRIX BES IKSERTIOSS. Les premièieso lignes fl. 1.50 timbre compris et 10 cls. par ligne en sus.\nJOURNAL DE LA HAYE.\nBUREAU l>E LA REDACTION à Là Haye , Spui, nu 75. »oai icrous l'ai t.Màl'ts .* ... lacs-», Chez ïï. van Weet.i ,-,, übridre, .v.„; c: chez les llériiiers ..ooruiau, libraires,  Lange fouten, i La .....c. Les lettres ri paquets dusjs4.it être eiivoyesii laii.'tectiou /. u/i'c\"ffL ort.\nN» 29.\nVendredi h Février ïori&*\n19mc Année.\nLA HAYE, 3 Février.\nInsurrection de Palerme.\nLa Gazette d Augsboura s'est trompée en annonçant la répression  des troubles de Païenne. A la date da 23, la'ville était encore au pouvoir des insurges ; loin de s'être laissé désarmer par les concessions tardives que leurafaites le roi de Naples, ils les ont réjetées unanimement. Voici, du reste, sur les événements dont Palerme a été la théâtre, des détails très-complets. Nous les empruntons au Journal des Débats.\na Les craintes que nous avions exprimées, il y a deux jours, se sont malheureusement  réalisées: le peu pie de Palerme, enivré par les succès qu'il avait ootenus, irrité au plus haut degré parle bombardement que la ville avait eu a souffrir pendant quarante-huit heures, a refusé de se soumettre, après avoir eu connaissance des concessions que le roi du Naples venait de faire par les ordonnances publiées le 18etle 19 de ce mois. Ces concessions, que nous avons regrette de ne pas voir faites plus tôt.n'ontpas satisfait la population de Palerme; elle les a rejetées avec dédain : Palerme persiste à demander la constitution  de 1812 el la convocation immédiate du parlement. Mous ne savons pas quelle a pu être la résolution du gouvernement napolitain; mais les lettres que nous recevons nous font craindre que si l'on no se hâte pas de dunner prompte et entière satisfaction à l'opinion publique, des événements graves ne viennent compliquer une situation déjà fort dillicile. » Nous avons reçu ce soir un grand nombre de lettres et de pièces relatives aux événements de Païenne en particulier, et généralement à l'étatdu royaume  dus lieux Siciles. JVos dernières lettres de Palerme sont du 21 de ce mois ; celle üo naples sont du 24. Nous „Uons tâcher de donner ici l'analyse de noire  correspondance, autant du moins que l'heure avancée à laquelle elle iiousest parvenue dans la soirée.pourra nous le permettre, t. pT 'ecte|lr*«a^»t déjà que le 12 janvier, jour de la fête du roi, le peuple de Païenne s'était insurgé, après avoir annoncé qu'il prendrait les armes si à ce moment-là lus réformes auxquelles il aspirait, n'étaient pas accordées. A la suite de quelques tentalives de répression qui n'avaient rien de sélieu», les troupes royales, abandonnant les quartiers situés au centre de la ville's'étaient  retirées dans les casernes, dans les forts et au palais royal. Les Insurgés s étaient présentes dans les principales maisons pour se faire \"livrer les armes qui s'y trouvaient. Dans la nuit, le bâtiment à vapeur le Vésuve fut eiivoyéà Naples par l'autorité supérieure, avec défense expresse de prendre aucune lettre, aucun passager. « Le 13, dès sept heures du matin , le tocsin appelait aux armes la population  , et le bruit de la fusillade se faisait entendre. De temps en temps, d.insla direction du palais, retentissaient des décharges d'artillerie; des groupes dû quinze à vingt individus, armés de/usils de chasse, desabres. du cannes à epée, et dirigés par des jeunes gens bien mis, parcouraient la ville aux mis de vive Ferdinand Jl\\ vivela Constitution de 1812! A partir de ce jour, l'insurrection  ne fit que s'étendre et se fortifier. Après une série de combats souvent meurtriers, l'autorité du gouvernement ayant tout à fait cessé d'être reconnut)  dans la ville, il s'est établi par la force des choses une espèce d'organisation  de ce grand soulèvement. I.els,ilaété institué différents comités auxquels  lus insurges n'ont pas cessé d'obéir depuis: 1\" comité de la délense de ia ville, prusidé par le prince Panlellaria : 2\" comité des finances, présidé par lu marquis de Biidini: 3\" comité desapprovisionnemeuts , présidé par leprétenrde  la ville, marquis de Spedalotto; 4° comité des affaires d'Etat, présidé par la niaréchal-de-eainp en retraite, don Iluggero Settiniu, homme eapahle et jouissant d'une grande popularité. Parmi les membres influents de ces comités,  on a distingué particulièrement Mil. Stabileet Seagiia , lu premier négociant  , le second avocat.\n» Depuis le commencement de l'insurrection, les troupes royales n'ont pas cesse d'occuper les positions suivantes : le palais royal, où se trouve le lieutenant  du roi en Sicile ; le fort de Castellamare, les casernes du Môle, la prison située entre le Mole et la ville ; le palais dus finances sur la place de la marine, au bas de la rue de Tolède, et les casernes q«i avoisinent le palais royal. Comme  nous l'avons de|a dit, ces troupes furent renforcées par un corps \"de 6.000 hommes porté sur une escadre de neuf frégates à vapeur que le roi fit partir en toute hâte de Naples, et qui arrivèrent devant Palerme dans la journée du 15, à quatre heures de l'après-midi. Après un séjour de vingt-quatre heures, le comte d'Aquila, frère du roi, est reparti pour Naples avec deux de ces bàti\"'eiits  ; deux autres bâtiments ont été détachés de l'escadre dans la journée du 17, et il est resté cinq frégates eu vue de U ville. » Dès la nuit du 13 au 14 janvier, le fort de Castellamare lançait des bombes  et des boulets sur la ville, quoiqu'il n'y eût encore eu que des engagements  partiels et peu meurtriers entre les troupes et les insurgés. Aucun avis , aucun signal n'avait annoncé a la partie inoffensive de la population le danger qui la menaçait, aucun délai n'avait été accordé aux divers consuls pour avertir et pour mettre en sûreté leurs nationaux.\n» Dès le lendemain, le commandant du bâtiment à vapeur anglais le Bulldog  avait fait auprès du lieutenant du roi des démarches infructueuses pour obtenir la suspension du bombardement. Le 15 les bombes pleuvaient encore,  lorsque le consul de France, M. Bresson, a cru devoir faite un appel «ses collègues, duns l'intérêt des Français et de l'humanité. Se réunissant aux consuls de Sardaigne, de Suisse, des Etats-Unis, de Prusse ctde Russie\nil s'est rendu au palais auprès du duc de itlajo, pour lui demander de faire cesser le bombardement. Le consul d'Angleterre, privé da l'usage de ses jambes, et celui d'Autriche, dont la maison était située à une distance trop considérable pour qu'il pût être averti a temps, ont ratifié cette démarchedu  corps consulaire, sans pouvoir v prendre part. Elle n'était pas sans danger. Prés du palais, la députatiou fut accueillie à coups de,fusil par les troupes; personne heureusement ne fut atteint. Introduits auprès du duc, les consuls chargèrent 31. Bresson, cdnsul de France, de porter la parole. Après une longue discussion, le due U.; fiajo donna par écrit la promesse d'une suspension d'armes de vingt-quatre heures. De ii les consuls, obligés de franchir de nombreuses barricades, se rendirent au palais du sénat, situé au centre dc|la ville, et dans lequel les comités s'étaient établis en permanence. Les propositions qu'ils présentèrent, cknsla vtied'arriver à une suspension d'hostilités, n'eurent pas le résultat qu'oit en espérait. Profitant du court répit qu'on avait obtenu des autorités, le consul de France s'empressa de utiliser unjtrois-mâts américain qui était disponible dansle port, et après des difficultés inouïes, le 16, ou cnib.irqn.it tous les Français auxquels l'état d'insurrection de lu ville aval: e rendre ..u port. Ou citait dan.: !.. nombre le comte et la comtesse de Ileyuaval. Plusieurs étrangers avaient reçu l'hospitalité sur cc bâtiment; on signale,entre autres, le prince de lieljiojoso, dont le souvenir est encore vivant dans les salons de Paris.\n«Les jours suivants, la situation n'a pas essentiellement changé; mais ou conçoit que d'heure en heure les forces et la confiance des insurgés devaient  s'accroître, tandis que les troupes royales, entassées dans des endroit*  resserrés, voyaient diminuer leurs vivres et leurs ressources. Entre des soldats renfermés dans dss pistes fortifiés et des groupes |de peuple qui attaquaient en tirailleurs, les engagements ne pouvaient pas être fort meurtriers  ; la lutte la plus obstinée, a ou lien à l'occasion d'un mouvement que les troupes du îïole ont fait pour se mettre en communication avec le palais ; c'est à la porte luacqtteda , qui n'est une porte que de nom, car il n'y a ni voùîe ni barrière , que l'on s'est battu tous les jours avec acharnement. Jlais si l'insurrection n'a pas réussi à enlever aux soldats aucune des positions qu'ils occupaient, elle a profité de la retraite des autorités dans les forts pour se donner une organisation régulière et puissante.  Les nouvelles qui arrivaient de l'intéiieur de l'île relevaient les espérances  du peuple par l'annonce d'un soulèvement considérable dans toute  la partie du pays qui environne Palerme. D.m bulletins, des placards qui se renouvelaient à chaque instant, entretenaient sans cesse l'agitation populaire. La terreur était extrême chez les femmes el chez les enfants, sous la menace incessante «l'un nouveau bombardement. Dans eus jours douloureux la maison du consul de France est devenue le point de réunion d'une foule considérable.  Ou assure que les révoltés sont demeurés:'! peu prèspursde toute cruauté inutile : les soldats sont accusés,au contraire, d'avoir égorgé des moines sans défense, dans un couvent voisin du palais. Il faut pourtant se méfier de ces bruits répandus au milieu d'une telle perturbation. « Toutes les lettres s'accordent pour peindre l'unanimité des sentiments qui n'ont cessé de régnai' au sein de la population de Palerme. Tons les rangs de la société simt animés d'une même-pensée : nobles, bourgeois, prêtres, moines, hommes du peuple, pêcheurs, tout le inonde s'est battu aux cris, si populaires à Païenne, de vive l'indépendance sicilienne! vive sainte Rosalie. La charité publique s'est exercée largement. Dans la nuit du 17 au 18, une bombe ayant allumé un incendie qui a dévoré la mont-de-piété de Païenne, ou a ouvert immédiatement une souscription qui en peu d'instants  a produit 25,000 fr.\n» La menace d'un bombardement général, beaucoup plus terrible que ce qui avait eu lieu jusqu'alors, était toujours suspendue sur la lèlede la population. Le 19, sur l'invitation du consul de France, tous les agents consulaires se sont réunis, et ont chargé Jï. Bresson de rédiger une protestation collective contre cette menace incessante. Cette pièce n'a pas lardé à être connue du peuple ; elle a produit un excellent effet; on l'a imprimée eu français et en italien et placardée sur ions les murs; elle a dû' puissamment contribuer à épargner de nouveaux malheurs à la villedu Païenne.\n»En attendant, il y avait eu quelques pourparlers entre le due de Majoet le marquis dc Spedalotto, préteur de la villa. Vagues d'abord et indéterminées, les prétentions élevées par les insurgés n'ont fait que s'accroître chique jour; elles ont fini par su formuler ainsi qu'il suit: Rétablissement du l'ancienne  constitution siuiiienne, et convocation immédiate du parlement] sicilien  à Palerme. Le duc de Majo,.n'ayant aucun pouvoir pour traiter sur ces hases, a dû se borner à dire qu'il soumettrait ces demandes à son souverain. Le 19, un des bâtiments de l'escadre a été- expédié, pour cet objet, à Naples. •Le lendemain, les deux frégates qui étaient parties précédemment pour Naples revenaient devant Palerme, apportant les quatre décrets royaux rendus  le 18, et que nous avons déjà publiés. Deux mois plus lot, des inesurcssemblahlés  auraient excité,l'enthousiasme général; après l'insurrection, elles n'ont provoqué qu'un refis net et ferme. Le parlement convoqué à Palerme, l'ancienne constitution adoptée au temps actuel, tel eut l'ultimatum dont les iusurgés no veulent passe départir. Ils comptent probablement sur un soulèvement  général en Sicile. Un n'a aucune nouvelle posittte à cet égara. Un mouvement tenté dès le 6 à Messine avait été comprimé le même jour: i« 15, ou ignorait encore rans cette ville les événements de Palerme. L'altitude du peuple était inquiétante ; niais l'autorité militaire prenait des dispositions formidables.\n» Comme faits d'armes, il ne s'est rien passé, nous écrit-on, de bien extraordinaire.  Un fait pourtant mérite d'être cité pour son originalité : la garnison deMontreal, petite ville située à deux lieues de Païenne, s'est rendue prisoun\n ère aux moines bénédictins çniavaienl pris les armes, et dont le couvent et Sjtué duns cette ville. «Les rapports varient sur le nombre des morts et des blessés; on parle de 200 hommes tués du côté des troupes, lai.dis que 30 ou GO insurgés seulement auraient péri. D'après notre correspondant, ces chiffres sont probablement exagérés; ce n'est pas auraomeutinèmede la lutte que de pareilles statistiques peuvent être dressées. «Nos dernières lettres de Pajerme sont, comme nous l'avons annoncé du aljanvier. Ce jour-là, les insurgés avaient attaqué avec acharnement vu couvenlappelé  le Novizziulo, que défendaient lus troupes et qui est situé près du palais. Au départ du courrier, il n'y avait pas de résultat. Une frégate anglaise était arrivée ce jour-là devant ia,ville de Paierais, et on attendait \"d'un i notant à l'autre la corvette à vapeur le Tonnerre,de notre marine royale, qui par ordre de l'ambassadeur de France à Rome, avait été dirigée sur ce point. « A Naples, depuis la publication des premières ordonnances, la situation, àce qu'on nous écrit,s'est aggravée.Jlleçues d'abord avec froideur par la population  napolitaine, cesordounances ont perdu ton te leur valeur aux yeux J a pu -blîc, depuis que le refus das Siciliens aé.é connu. L'après les nouvelles que nous recevons, nnegraudeanxîété régnait dans la capitale, et, comme ies rapports-des  provinces étaient fort inquiétants, on éloignait toujours de voir arriver à Naples des bandes de paysans appelées par les fauteurs de troubles.  Tous les hommes éclairés et considérables paraissent s'èire réunis  pour demander au roi de faire à son peuple les concessions les plus larges' Parmi ceux qui travaillent le plus à épargner par cc moyen au pays les h orreurs d'une guerre civile, ou cite particulièrement le marquis de Pielracatella, président  du conseil des ministres, et M. de Serra-Capriola, ambassadeur de Naples  à Paru. On s'entretenait beaucoup, dansles salons politiques de Saules, des démarches que le chargé d'affaires de France avait renouvelées à plusieurs  reprises puur.obtenir que le gouvernement napolitain fit à l'opinion de larges concessions. Des personnes bien informées prétendaient que dans une dépêche communiquée dès l'année dernière au gouvernement napolitain, lu gouvernement français s'était cru autorisé par les ci.co i-stauces à donner de sages conseils qui, s'ils eussent été écouté», auraient p i prévenir les difficultés  qui out surgi depuis dans l'ltalie méridionale. « Suivant les dernières lettrés, le mouvement qui avait eu lieu dans certaines  communes de la proviuuu de Saleruc-, s'est reproduit dans la viile même, où l'on a crié : Vive la Constitution ! « L'amnistie qu'on avait annoncée a été publiée le 23janvier: a Feudixaxd 11, etc. «Art. 1«. Nous accordons grâce entière à tous les condamnés et détenus politiques du royaume. «Art. 2. Sont compris dans cette grâce le prêtre don Giovanni Krimy, le chanoine don Paolo Pellicano, Giovanni Andréa Ituuieo, Giuseppe Miranda (d'Ariano), le piètre don Vincenïo de Ninuo, don Vin cenzo Mauro, Giuseppo Scala, Stefanoßoméo, lesquels toutefois, pour raison de tranquillité publique, resteront confinés dans une îlejusqu'à nouvelle résolution de notre de part, a raOTBSTATIOS lias CO.'iSOXS. «Le corps consulaire, qui se rendit dans la journée du 13 auprès dc S. Exe. le lieutenant-général pour solliciter en laveur des étrangers une suspension du bombardement, et qui fut assez heureux pour l'obtenir pendant vin»t-quatre  heures,frappé de.l'immense unanimiteit dc l'exaltation ptodigieûse dus sentiments de la population paicrmiiaiiie, croit avoir à remplir un devoir plus sacré encore. « Les soussignés pensent que, pour faire cesser et prévenir d'incalculables désastres , pour empêcher une de ces grandes catastrophes qui font tache et époque dans l'histoire d'un sièeie, il faut que les horreurs d'un bombardeiu.ru;  soient épai-Jnées dx.tstousles cas à une populaiion'de 2 K),O3Ô âmes , à l'antique et vaste cité de Palerme»Si  , cependant, ce qu'à Dieu ne plaise , le commandant en chef dos forces  royales devait eu venir à cette extrémité sauvage ou déplorable, les soussignés  protestent d'àvanoe, et de toutes leurs forces, au nom de leurs gouvernements  , contre un acte faitpour exciter à jamais l'exécration du monde civilisé » Ils protestent déjà avec toute l'énergie possible et sotte toutes reserves contre cette absence totale de formes, d'avertissement, dc délai, qui a eu lieu à leur égard, avant qu'au péril de leurs jours ils pussent pénétrer jusqu'à l'autorité supérieure pour arrêter le bombardement commencé, dontplusieurs étrangers ont été victimes dans leurs personnes et dans leurs propriétés. » Fait à Païenne, le 19 janvier 18-13, en l'hôtel consulaire de France porte Jlacqueda. ' » Signé: le consul du France, Ernest Bresson; le cousu] de Prusse VVelekind; le consul de S. M. Britannique, John Goodwin-le consul de Hanovre, Wedekind; le consul helvétique iiirzclle  consul du Sardaigne, Antonio filusso; le consul de' Brésil Ruoscb; le cousu! ne Russie, Gaetatio Fiamiucs. » îlejusdes Siciliens. « Palerme, le 21 janvier. »S. Exe. le lieutenant du roi a communiqué à S. Jîxc. le Gouverneur par une lettre en date d'aujourd'hui mémo, quelques propositions stériles qui ne répondent pas aux désirs du peuple, cl n'ontd'autrcs garanties que la volonté absolue du sottvera.nLaS.cile sait, parla triste expérience de nombreuses années de douleurs et de desespoir, ce nue vaut la volonté d'un prince quand le peuple lui-même n'est pas le dépositaire, le gardien, le vengeur de „es leSoUTerneui'lfait la r6p^e ■*•**•■ — -\nFEUILLETON DU JOURNAL DE LA HAYE 4 FEVRIER 1848.\nLES SEPT PÉCHÉS CAPITAUX.\nL'Orgueil. — La duchesse. (1)\nCHAPITRE XVI. (Suite.)\nLorsque la duchesse revint auprès dc son fils, elle avait le teint coloré; l'indignation éclatait sur son visage et elle s'écria en entrant: — C'est à n'y pas croire, voilà qui est d'une audace! — Qu'as-tu, nia mère? — Ce M. dc Macreuse, — reprit Mme de Senneterre avec une explosion de courroux, —ce M. de Macreuse est vn drôle ! Gcrald ne put s'empêcher de partir d'un grand éclat dc rire, malgré l'agitation où il voyait sa mère, mais regrettant cette inopportune hilarité, 'I reprit: — Pardon, ma mère, c'est qu'en vérité le revircmr.nl est si brusque: si singulier! Mais j'y songe, — ajouta sérieusement cette fois Gerald.— Est-ce que cet homme, aurait manqué d'égards envers loi ? — Est-ce que ces gens-là manquent jamais dc formes? — répondit la duchesse avec dépit. . —Alors, ma mère, d'où te vient cette colère ?. Tout à l'heure, lu ne l«rais que par ton MM. de Macreuse, et... ~7 D|abord, je vous prie de ne pas dire: mon Monsieur de Macreuse, — *ccria impétueusement Mme de Senneterre en interrompant son fils.— j»vez-vous le but dc sa visite ?. 11 venait me prier de dire de lui tout le •\"'en que j'en pense. (Il est joli maintenant, le bien que j'en pense!) .U) Voir le Journal de La Haye d'hier.\n— A qui le dire ? Et pourquoi f lire ? — A-t-on idée d'une pareille audace! Mais dans quel but cette recommandation, ma mère ? — Comment, dans quel but?, Ce Monsieur ne prétend-il pas épouser Mlle de Beaumesnil? — Lui!!! — C'est d'une insolence!. — Macreuse ! — Un pied plat, un je ne sais quoi!—s'écria la duchesse.—Car. en vérité,  on est à se demander et à chercher quelle esl la personne qui a eu l'inconvenance  de présenter et d'amener dans notre monde, une pareille espèce! — Mais comment csl-il venu le faire part de ses projets? — Eli! mon Dieu, parce que je l'avais accueilli avec distinction, avec préférence, parce que, comme tant d'autres sottes, je m'étais engouée du lui sans savoir pourquoi; de sorte que ce monsieur s'est imaginé de venir me dire, qu'en raison de l'intérêt que je lui avais toujours porté, des éloges que je lui avais donnés, il regardait comme un devoir dc venir me coniier, sous le sceau du secret, ses intentions au sujet de Mlle de Beaumesnil, ne doutant pas, a-t-il eu le front d'ajouter, — des bons témoignages que je voudrais bien rendre de lui à Mlle de Beaumesnil, laissant à ma bienveillance  (je crois même qu'il a eu l'impudence de dire à mon amitié) le soin défaire naître au plus tôt l'occasion de le servir, ce Monsieur!! En vérité tout cela est d'une elTronteric qui n'a pas de non.. .— Entre nous, ma chère mère, c'est un peu, c'est heaucoup la faille, avoue-le. Je l'ai entendue louer ce Macreuse, le flatter à outrance. — Le louer, le flatter, — s'écria naïvement Mme de Senneterre, — estce  que je savais alors, moi, qu'il aurait un jour l'insolence de se mellre en tète d'épouser laplus riche héritière de france? d'aller sur les brisées de mon fils? Du reste, avec toute sa (inesse, ce Monsieur n'est qu'un imbécile:  il vient justement s'adresser à moi! c>est étonnant comme je vais le servir!. Et d'ailléius, ses prétentions font pitié. C'est un bélitre,  il est commun, il n'a pas de nom, il a la tournure d'un saciislain\n endimanché qui va diner chez son curé; c'est un pédant, un uyooc-i--le,et  il est ennuyeux comme la |>luic,avec tontes ses feintes vertus; du 'reste il n'a pas la moindre chance, car Mile de Beaumesnil, d'après ce nue mu dit Mme de la Rochaiguë, serait ravie d'être duchesse; femme à là mode, elle ale gout de tous les plaisirs, de tous les avantages que donne une grande fortune jointe à une grande position dans le monde, et ce n'est certes  pas un pleutre comme ce M. dc Macreuse qui la lui donnera, cette grande  position! — Et à !a demande du Macreuse, qu'as-tu répondu ma mère ? — Indignée de son audace, j'ai été sur le point de lui répondre que ses prétentions étaient aussi ridicules qu'impertinentes, et de lui défendre de remettre les pieds ici; mais j'ai réfléchi que, puur lui nuire davantage, il valait mieux paraître vouloir le servir, et je lui ai promis de parler de lui, comme il le mentait, et je n'y manquerai certes pas. Oui, je le servirai, de bonne sorte, j'en réponds. — Sais-tu, une chose, ma mère? c'est qu'il serait fort possible que le Macreuse en vînt à ses lins. — Lui, épouser Mue dc Beaumesnil — Oui. — Allons donc,vous êtes (0:1! — Ne t'abuse pas, la coleri.: qui le soutient est toute-puissante. 11 a pour lui,je puis le dire cela, maintenant que tu le délestes, il a pour lui les fenuucs qui sont devenues bigotes, parce qu'elles sont vieilles; les jeunes  femmes rigides, parce qu'elles sont laides; les hommes dévots, parce qu'ils font état dé leur dévotion; et les hommes sérieux, parce qu'ils sont bétes. C'est énorme! — Mais il mcsemhlc que je suis assez comptée dans le monde, moi! reprit  la duchesse, et mon opinion est quelque chose, je pense? —Ton opinion a été jusqu'ici et hautement des plus favorables àce mauvais  garçon, et l'on ne s'expliquera pas ton changement subit, ou plutôt on se l'ejqiliquera, et, loin dc nuire au Macreuse, la guerre que tu lui feras, le servira. Le drôle est très madré, c'est un roué. Ah! tu ne sais paj à qui"}