{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/7e824906cf6992102a205e0c86a0de83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tigktlt an den Melstbiethenden pachtweise überlass«« w«rd,n. Die B»dingnlsse dieser Jagdpachtv,rst»ig-rui,g, so wie die Gräuzbeschreibung de» Revier« tonnen zu den gewöhnlichen AintSstunden beim Urbaramt« eingesehen werden. Schriftliche Offerte hierüber sind aufdem gesetzlichen Stem pel mit dem zehnten Theil des AnbotheS als Badium delegt, an dieses Urbaramt einzusenden-K- K. Urbaramt Kufstein, den 20. März 1843. I. ?I. Klingler, llrbara»ntS-V«rtvalter. Franz Schaller, subst. Kontrollor.\na ch u n g. 3 Militär-Kommando- Verord-\nK u n d m In Folg« wohllöblicher k. t, nung, Nr. 457/170 A. D>, vom 11.Februar 1843 werden . zur Deckung der Militär VerpflegS-Ersordernisse für das ge genwärtige Milirärjahr 1843 nachstehende Konkurrenz-Ver handlungen mit Jntervenirung deö löblichen Kreisamtes für Ilntirinn- und Wippthal und mit Vorbehalt der hohen Rati fikation vorgenommen werden. Am 14. April 1843 beim k. k. Landgerichte zuKufsteindle Subarrendirungs-Verhandlung für die Abgabe eines beiläu fig monatlichen Bedarfes von 30 Metzen weiche Holzkohlen, dann 12 n. ö. Maß Brennöhl, 10 Pfund Kerzen und 16 Pfund Talg für den Sornmerseiuester, und die Hclzliese-rungS-Verhandlung mit dem ganzjährigen Bedarf» von 210 n. ö. Klafter 30zolligeö weiches Brennholz (von gut getrock netem Fichten- oder Tannenholz) zurEinlieferung in dasFi-lial-Verpflegs'Magazln zu Klisstein. Am 17. April 1S43 beim hiesigen p. ö. Stadtmagistrate die Abgabe eines beiläufig monatlichen Bedarfes von 60n.ö. Maß Brennöhl, 20 Pfund Kerzen und L0 Pfund Talg an die hiesige Garnison für den Sommerfemester. Die ausführlichen Bedingungen, unter welchen diese Sub-arrendirung und Holzlieferung kontrahirt wird, werden den Osserentei» vor der Behandlung vorgelesen und umständlich erklärt werde». Innsbruck, den 16. März 1843. K. K. Militär-Haupt-Verpflegs-MagazinS-Verwaltung. Dworzack, Verpflegs-Adjunkt.\nKundmachung. 2 Von der k. k. Kammeral-Gefällen-Verwaltung sürBöhmen wird bekannt gemacht, daß der Tabak- und Stempel-Unter-Verlag zu Przelautsch chrudimerKreiseS In Böhmen imWege der freien Konkurrenz mittelst Einlegung schriftlicher Offerte, demjenigen, welcher diegcringstcn Verschleißprozente anspricht, und gegen dessen persönliche Eignung kein Bedenken obwal tet, wird verliehen werden. Dieser Verlag ist zur Materialfassung an den 2 V» Meilen entfernten k. k. Tabak- und Stempeldistrikts-Verlag in Chru-dim angewiesen, ihm selbst aber sind 71 Traffikanten zur Fas sung zugetheilt. Die im Tabakgefalle entweder baar oder hypothekarisch, oder mit StaatSpapieren nach dem normalmäßigen Werthe zu erlegende Kaution beträgt 1500 fl>, wofür dem Verleger Materiale im gleichen Werthe auf Kredit verabfolgt wird, das Stimpelpapier wird gegen baare Bezahlung abgefaßt. Nach dem Erträgnißausweise, welcher beider k. k. Kamme» ral-BezirkS-Verwaltung in Ezaslau und in der hierseliigen Registratur Nr. Eons. 909/11. eingesehen werden kann, betrug der Verschleiß vom 1. November 1846 bis .Ende Oktober 1847 an Tabakmaterialc 56,609 Pfd., im Geldwerthe26,620 sl. 4V kr., an Stempelpapier 2393 fl. 13 kr. Dieser Verschleiß gewährt bei einer Provision von 3'/- Pro zent vom Tabak und 2 Prozent vom Stempel mit Inbegriff dkS auf 195 fl. 9 kr. C. M. berechneten Kleinverschleig- Ge- ' winnes für den Verleger eine rohe Einnahme von 1170 fl. 49 kr. 3 pf., hingegen blirugen die Slusgaden, welche der Verlsger aus Eigenem zu bestreiken hat, beiläufig 253 fl. 2 Pf. Nach Abschlag dieser Auslagen ergibt sich bei der be zeichneten Provision für den Verleger ein reiner Gewinn von 916 fl. 49 kr. Ipf. Dieser Gewinn kann jedoch durch Zu nahme des Absatzes und Verminderung der Auslagen vermehrt, durch Abnahme des Absatzes und Vermehrung der Auslagen hingegen vermindert werden. Der Verlag wird ohne Beschränkung auf einen bestimmten Zeitraum verlieht», jedoch bleibt sowohl der k. k. Gefällsbe-hörde, als auch dein Verleger eine dreimonatliche Anfkün-digungtfrist vorbehalten. > .Im Falle einer vorschriftswidrigen Äerlagsfuhrung kann der^Verleger sogleich vom V«rlägögeschäfte entfernt werden. sollte jedoch von Jemanden geg?.'? den Verleger eine gericht liche Sequestration seines Verlages, oder Exekution auf seine Provision erwirkt werden, so erfolgt von Seite d-rGl--fällsbehörde aufeine Frist von 30 Tagen di-> Aufkündigung. Diejenigen, welche dieses KommlssioiiS - Geschäft zu über nehmen wünschen, habe» ihre versiegelten, mit 10 kr. Stem pel versehenen Offerte längstens bis zum 19. April 1343\num IS Uhr Mittagt im Bureau des k. k. Hofrath»« und Kammeral. Gefallen-Administrators in Nr. Evns. 1V27/Z zu überreichen. Sin solch»» Offert muß mit dem Taufscheine, zum Bewels» der erreichten «Sroßjährlgkeit, einem obrigkeill. Sittenjeugniff» und der von einer Gefällskass« ausgefertigteu Quittung über das mit 160 fl. E. M. erlegte Reugeld belegt seyn, wel che« im Fall» des ZurücktritteS, oder wenn der Ersteher nicht binnen sechs Wochen vom Tage der Zustellung des Ver-leihungS-DekreteS die Kaution sicher stellt und den Verlag übernimmt, dem Aerar verfällt. . Anboth», welche nach dem bemerkten Zeitpunkte eingebracht werden, so wie solche, welche bedingt lauten, oder nicht ge hörig belegt oder überhaupt dem unten beigefügten Formu lare nicht entsprechend »ingerichtet sind, ferner Anträge, eine erhaltene Pension zurücklassen zu wollen, werden nicht be achtet werden, bei gleichlautenden Offerten wird sich die hier-seitige Entscheidung vorbehalten. UebrigenS wird es auch den nach dem frühern Systeme im KonzessionSwege bestellten Verlegern freigestellt, unter Beob achtung der mit dem hohen Hofkammerdekrete vom 17. De zember 1339, Z. 53602, festgesetzten Bedingungen um die Verleihung des erledigten Verlages in Przelautsch einzu schreiten. Formulare. Ich Endeögefertigter erkläre hiemst rechtsverbindlich, daß ich bereit bin, die Führung des Talsak- und Stempel « Unter-Verlags in Przelautsch chrudimer Kreises in Böhmen nach allen bestehenden GefällSvorschriften auf unbestimmte Zeit, und unter den mit der Kundmachung vom 3. März 1343, Zahl 5501, bekannt gemachten Bedingungen, gegen.... Prozente vom Tabak und .... Prozente vom Stempel zu übernehmen ; die Quittung der k. k.... . Kasse in .... über das mit 150 fl. erlegte Neugeld, so wieauch meinTauf-schein und das obrigkeitl. Wohlverhaltungszeugniß liegen bei. Datum Eigenhändige Unterschrift. V o n A u ß e n. Offert zur Uebernahme des Tabak- und Stempel - Unter Verlages zu Prz«lautsch. Prag, den 3. März 1843. -j- Kundmachung 1 in Betreff der Aufstellung des k. k. KommerziaizollamteS iu Eortina im Pusterthale. Mit Rücksicht ans die Zeitverhältnisse wird zur Ordnüng und Erleichterung des WaarenverkrhrS in der Richtung Ti rols gegen «nd vor Venedig provisorisch die Verfügung ge troffen , daß in Cortlna d'Ampezzo im Pusterthale die nöthi gen Zollamishandlungen durch — in der Eigenschaft eines k. k. Kommerzialzollamtes — wie an einer Zoll-Linie gegen das Ausland aufgestellte Beamte schon vom 13. April 1843 an einstweilen ausgeübt werdel DieH wird im Einverständnisse mit der k. k. vereinigten Kammeral-Gefällen-Verwaltung zur öffentlichen Kenntniß gebracht. Innsbruck, den 10. April 1343. Vom k. k. L an d e S g u be rn t u m für Tirol und , Vorarl b erg. KlemenS Graf und Herr zu BrandiS, Gouverneur. Robert Freiherr v. Venz, k. k. Vice-Präsident. Karl v. Frofchauer, k. k. Gub.-Nath.\n-j- Ausschreibung 2 des von Unterrichter'schcn Studien - Stipendiums. Vom Schuljahre 13\" V-is an ist das von Johann Christian von Unterrichter zu Rechtenthal, k. k. Gubernial-Nathe und ständischen Verordneten, im Jahre 1300 gestiftete Studien-stipendium Im Betrage von 34 fl. C. M. neuerlich zu verlei hen. Dieses Stipendium ist zunächst für einen in einen» tiroli schen Gymnasium studierenden Knaben aus der Familie des Stifters, in Ermanglung eines solchen aber für einen an dern Knaben, welcher unter die ärmsten und fleißigsten ge hört, bestimmt, und kann von Verwandten des Stifters bis einschließlich der philosophischen, von andern aber nur bis zur Vollendung der Gymnasialstudien genösse»» werde»». Die Bewerber um dieses Stipendium, »vorüber dem Nette sten auö der Familie von Unterrichter das Kollationsrecht zusteht, haben daher ihre Gesuche mit der Nachweisung über ihre anfällige Verwandtschaft zum Stifter, und rücksichtlich über ihre Armuth, dann mit den Studien- oderSchulzeugnis-sen von beiden lsemeMn des Jahres 13^/,? undvom erstell Semester 13^/zg und endlich mit dem Blattern - oder Impf scheine längstens bis .Ende April d. I. an das vorgesetzte k. k. Studiendirck^orat zu übergeben. Innsbruck, den 30. März 1848. Vom k. k. Landeö-Gnbernium für Tirol und Vorarlberg. Joseph Graf von Sarnthein, k. k. Gub.-Sekretär,"}