{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/9287ae97f9ea65063b64e8b50e0f3da9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«FS\nan Gottes Geist, der aus den Völkern redet, und um Alles in Einem zu sagen, der Verbrecher Mctternich mit seinen Reichthümern sich geflüchtet hat und vom lang ange häuften Raube lebt. Er wußte in Wien schlaue ComSdie zu Welen, Jahrelang blieb das fürstliche Haus allen in ihm beschäftigten Handwerkern schuldig, die Künstler zitter ten, wenn der Fürst oder die Fürstin ein Bild sehen wollten, es wurde gebracht, blieb steh«, und wurde selten, nach Jahren bezahlt. Man mußte eS sich zur Ehre anrechnen, daß das Bild von Ihren Durchlauchten angesehen und — behalten wurde. Man ließ in der großen Freude, daß er abgedankt, den alten Mann abreisen, der als Staatsver brecher hätte behandelt werde» müssen. Wir wolle« gegen diese Großmutb nicht bre chen, sie ehrt un», Aber in dem Momente, wo jeder StaatSdiener, jeder Krieger, der sein Blut fürs Vaterland v-ergoß, jede hilflose Witwe, die «ine Pension bezieht, stch eS gefallen lassen müssen Z und 10 Prozente stch abzichen zu lassen, in diese« Momente, sollten die liegenden Hesttzthümer des Fürsten als Staatsetgenthum erklärt werden. Die Villa Metternich auf dem Rennwege, mit ihren Kunstschätzen kann allein, wenn sie ver werthet wird, die Armen Wiens ein volles Jahr erhalten. Im Namen dieser Armen, im Namen so Vieler, die redlich und mit Schweiß auf dem Angesichte kaum ihr Brod verdienen, fordern wir wenigstens diesen Besitz als ein Nationaleigenthum; man ver kaufe den reichxn Inhalt, oder verleibe die prächtigen Kunstwerke öffentlichen Samm lung«« ein und richte das Haus zu einem Filialkrankenhause ein, dessen die große Bor-stadt noch immer entbehrt. Wiener Die Wiener Moden waren berühmt und wie die Pariser tongebend, Sie waren berühmt. Wenn man jetzt durch die Straßen Wiens geht, so fällt wie früher der Klei-derluruS, die Kleidereinfachheit auf. Die Männer haben stch völlig von der Tyrannei der Schneider und Hutmacher cmancipirt. Die Frauen^ selbst die reichen bedienen stch jetzt eines Anzüge?, der zur früheren Pracht sich fast bettelhaft ausnimmt. Wenn wir die Einfachheit jedenfalls loben müssen; so können wir uns noch weniger mit dem jetzi gen Zuwenig, als mit dem früheren Zuviel einverstanden erklären. Wie viele Kaufleute, ja ganze Industriezweige müssen jetzt zu Grunde gehen, weil unsere Frauen plötzlich al len Putz vermeiden, und nicht allein jene, die durch anderweitige Bedürfnisse dazu ge zwungen sind, sondern die aus Furcht, stch von den Schwestern Arbeiterincy zu sehr zu unterscheiden, nun die Einfachen spielen. Wer Vermögen besitzt für äußeren Glanz, sollte diesen nicht ausgeben, indem er auf difse Art ebenfalls ewe Einkommensteuer be zahlt. Bei einem Lever Napoleons erschien eines Marschalls Frau in einfachen Klei dern. Der Kaiser schritt auf sie zu, mit den Worten: „Ich zahle meine Marschälle reichlich , damit ihre Fmuen nicht sparen. Ich gebe durch diese den Arbeiten GD.\"\nFra») Lißt. Lißt befand sich einige Zeit in Wien. Als man ihn fragte, oh er stch nicht werde hären lasse», erwiderte er entschieden: Nein; setzte aber geheimnißvoll hinzu.- Man wichst den Zweck seines Hierherkommen? in einiger Zeit hören. Man sagte sich allge-Wein, «r sei in einer russischen Mission hier. Doch die Zeit wird das aufhellen und dies ist auch nicht der Gegenstand, den wir eigentlich hier berühren wollen. Wir haben"}