{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818181/eb405b4d82fac95c555cad76bacd93b7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ">tl\nErster Jahrgang.\nAtonnement.\nt j S-njiSbrig «ff S M-,B>ahrig 2 0 E M »sl ^rtcliährig ist. Z0kr. S.M ai-r\n«la« Blätter kosten 2 kr. «. M Tägliche Postverseudnng. >ieM«>ährig 8 ff C M. >ilbjähcig t». S. M l„rtc>i«>>ri<, 2 ff CM. znserate allerArt werden angenommen^ inrückunzs - Gebühr für die einspaltige .Meile bei einmaliger Sinrückung t kr. ür die zweite und dritte Wiederholung ScS M«l 2 kr., folalich fjir dreimalig« »K^nrückung «kr. S M. SS\nMotto: Gleiches Recht sür Alle.\nz» «He» Zsng«legenhei«en, »elche »i« Verwaltung des Journals betreffen, »j« \"boxn-m-ut«, Inserat« u f « bittet man Lch jn frankirten Vriefen «» »a« »rveditions-Bureau, Stadt. W«S-«e>l» 778. »u adl.Gren Da» Srpeditions-Bureau i? täglich »»» 7 Uhr Srüb bis IZ Uhr Mittag«. ««» ,»« 2 1 Uhr Abends geöffnet. Redaction. »riefe und Mittheilungen, »«lche ilch a«f »e Redaction beziehen, bietet ma» « »a« «edactions - Bureau, «»hlmarkt »- Ut«, »ritten Gt»«t send«» zu «»lle«.\nH-- 71.\nWie«, Konntag den M. Kextemker.\nR8T8.\nWie«, l«. September. Seit zwei Tagen haben lHusammenrottungen auf allen größeren Plätzen das stets ge Leben erhöht, dem Wogen und Treiben der Massen ,s Bild der Unruhe aufgedrückt. Wir haben einen Far-71 »streit in den Straßen Wiens, und diese kleine Aehnlich-it mit Byzanz kann uns offenbar nicht schaden. Schwarz-Alb oder Schwarzrothgold sind in unserem politischen Le-n Symbole und die Fahnen verschiedener Parteien ge worden- Die Ungewißheit über diese äußeren Zeichen ist « m Theil ein Bild der die Gemüther beherrschenden Anarchie. «! Ile Farben Europa'S haben ihre Tempel jetzt in Wien, Roth-«ißgrün, Weißrothgrün, Blauweißroth, Rothweiß, Grün-—M — auch die berühmte Rothe hat sich in ihrer blutigen »fachheit bereits gezeigt — ohne von den Mischungen zu M, welche von glücklichen Erfindern wie eine bunte er «leite im Knopfloch getragen werden. Bezeichnend aber »eA die Stimmung ist die Erscheinung deS Schwarzgelben ,d der deutschen schwarzrothgoldnen Farbe. Alles das »gt höchst komisch, ist es aber doch am Ende nur sehr mg. Die Farbe eines Staates ist das Vereinigungsband »Bürger, welche dieselben Grundgesetze, dieselbe Ver eng anerkennen. Sie ist ein vollkommenes GlaubenS-kmtniß der Politik, nur muß die Deutung ganz begrif-werden. Orangebänder in Irland waren daS Signal iigen Zusammenstoßes, das Austauchen des weißen limers der Bourbone in Frankreich oder des rothen Sym-!e§ deS Schreckens würde als offenes Zeichen der Re-von Allen angesehen werden. Bei uns hat man stch er die Farbe des Staates noch nicht ausgesprochen. Ist hwarzgelb noch immer die Farbe Oesterreichs, so ist es >r als sonderbar, wenn sie auf öffentlicher Straße ver-nt wird. Soll die Verjüngung Oesterreichs durch die Mution auch durch eine neue Fahne bezeichnet werden, l» möge der Reichstag und die Regierung eS offen erklä Niemand wird dann die neue Farbe sich zu tragen igern oder die alte als Erinnerung gebrochener Knecht ist hassen. Es ist Gefahr darin, die Willkür oder den schmack allein entscheiden zu lassen. Die Unverantwortliche«. Die »allgemeine österreichische Zeitung « nimmt in m heutigen Blatte die Vertheidigung ihrer ausgespro-»ln Ansichten über die »Unverantwortlichen« wieder Sie bekämpft unsere Entgegnung, und führt neue zumente ins Feld, die den Sieg eben so wenig entschei-können, wie die früheren. Wir werden nur wenige rte erwiedern. FürS erste müssen wir uns gegen eine ährliche Begriffsverwirrung erklären, die schon seit lan-Zeit dem Publikum als politisches Evangelium ge-digt wird. ES gibt keinen alten und keinen neuen istitutionaliSmuS. ES gibt einen schlecht und einen t verstandenen KonstitutionaliSmuS, oktroirt, Trak-vereinbart, sind lauter Worte, die nicht zur DiS-\nE>\nski\nkussion gehören. Die große Unterscheidung besteht aber zwischen KonstitutionaliSmuS und Republik, Was den Standpunkt der konstitutionellen Mo narchie bezeichnet, ist eben die Unverantwortlich keit des Staatsoberhaupts; er steht aber dadurch über den Parteien, er fügt sich der Majorität aus Pflicht und Klugheit, denn das Beschwören der Konstitution legt ihm eben diese Pflicht auf. Die Marime »der König kann nicht Unrecht thun« (tke kiriA csnnot 60 wronx) ist aber im Interesse des Bestehens, der festen Ordnung, aufgestellt worden, gerade so, wie der Grundsatz der Wahl von allen Staaten aufgegeben worden ist und dem Prin zipe der Erblichkeit den Platz geräumt hat, bleibt dann die gewaltige Frage: Wie aber, wenn der Fürst Unrecht thut? Die Antwort ist schon oft gegeben worden. — In einem freien Lande muß man auf den öffentlichen Geist zählen können, ein Freistaat und eine Monarchie würden beide ohne ihn offenbar verfallen. Der öffentliche Geist ist im Parlamente vertreten, in gewöhnlichen Fragen entscheidet die Majorität, die Minister sind ihr Ausdruck oder müssen weichen, und selbst im »mattherzigen England,« wie die österreichische Zeitung sagen würde, ist eS von konstitutionellen Königen so gehalten worden. — Vergißt aber der Monarch wirklich seine Pflicht, ver letzt er das Grundgesetz, so hat er es sich selbst zu zuschreiben, wenn für ihn, so wie sür alle mit ihm, die Regierung des Gesetzes aufgehört hat, eS entsteht eine jener Krisen, die man Revolutionen nennt, die die alten Bande brechen, und ewige Lehren für Regie rungen und Völker sind. — Unmöglich aber ist es, was eben aus dem Bruche der Gesetze hervorgeht, durch ein Gesetz bestimmen zu wollen. ES ist schon schwer genug, ein gutes Gesetz für die Verantwortlichkeit der Minister geben zu wollen, und eS ist ganz unmöglich, die des Mo narchen festzustellen. In einem Lande, das die Freiheit aufrecht erhalten will, wird ein Karl der Zehnte verantwortlich gemacht und die Argumente der Anwälte der Herren von Polignac und Peyronnet, über den Widerspruch, in welchem ein Land sich befindet, wenn eS einem unverantwortli chen Monarchen gegenüber eine Revolution macht, konnten nicht die Krone retten und das Geschehene nicht ungesche hen machen. Eine Revolution ist immer stärker, als ein Dilemma, nur muß man nicht versuchen wollen, für das Ungeregelte eine Regel aufzustellen. Ein Monarch ist unverantwortlich oder er hörte auf, er selbst zu sein; ja den Präsident«'! einer Republik lassen die Parteien während der Dauer seines Amtes aus dem Spiel. Die österreichische Zeitung hat aber die gute, überkommene Ge wohnheit, mit halbverstandenen Lehren die Originalität zu entwickeln, die eben Jeder hat, der Unmögliches\nAnachronismus, die Zeitung Hern» Schw«rz«r» eine »j? nisterielle zu nennen? Slnckbltcke. Die Tage nach großen Bewegungen find die Tage de« Nach denkens. Sie gleichendem »bleichen Morgen nach durch-schwelgte? Nacht,« an dem auch der Leichtfinnigste seine Verluste an Vermögen und Lebenskraft überschlägt, und der mahnenden inneren Stimme unter dem Eindrucke seiner äuße ren Abspannung Gehör schenkt. — Wir haben bereits un sere Ueberzeugung ausgesprochen, daß eine solsche Morgen stimmung wenig Bürgschaft einflöße. Die politische Einficht und der Organismus der überwiegenden Majorität der Be völkerung hat durch die durchlebte Bewegung wenig gewonnen. Auferzogen unter Bevormundung und ohne wechselseitigen Ver band sucht diele Majorität noch immer Schutz unter den Klü geln einer starken Staatsgewalt, ohne zu der Erkenntniß zu kommen, daß nur ihre eigene Erstarkung und Gliederung eine solche Staatsgewalt bilden und stützen könne. — Auf der andern Seite find die Leidenschaften einer rück-fichtSlosen. zerstörenden aber energischen Minorität weder be friedigt noch entmuthigt. Weder der Verlauf der Ereignisse, noch die Haltung dieser Partei berechtigen zu der Annahme, daß der Abschlug der Bewegung von Seite derselben al« eine Niederlage oder auch nur als ein Kompromiß aufgenommen werde. Der Zusammenstoß ist nur vertagt. Viele, die einer friedlichen Lösung unserer VerfassunzSfragen auf gesetzlichem Wege entgegensehen, vertrauen auf den uns zu Theil gewor denen Anblick so bedeutender Kräfte, welche die Partei der bürgerlichen und staatlichen Ordnung zu entfalten vermochte, um auf die unverkennbare Jsolirung. in der stch die ertreme» Tendenzen einer Fraktion der Bevölkerung befanden. Möge der Eindruck dieser Heerschau keine übermäßige Sicherheit, kein thatenloses Zusehen der Ereignisse einflößen. Die Scene könnte stch Plötzlich auf eine überraschende Weise verändern. Eine energielose und politisch unfähige Masse muß ihre beste» und tüchtigsten Kräfte verlieren, während eine thätige und entschlossene, wenn auch kleine Partei einen Anziehungspunkt bildet für alle Geister, die eine Zukunft suchen, die ein Be dürfniß fühlen, zu wirken und zu organifiren. Man vergesse auch eine große Wahrheit nicht. die stch in allen Revolutionen bewährt hat. Bei der AbwZzunq der Parteien zählen die innere G-finnung, die geheimen Wünsch: der Mehrheit nicht. fallen nur die thätigen Köpfe und Hände bei Verän derung d-S Gleichgewichtes in die Wigschile. D5e träge Masse fällt als fich:re Beute jedwzdem Sieger zu, und bildet die breite Gruivlaze, daS g!dLlvi.ifie Objekt jedweder öffentliche» Gewalt. Die ertremsten Leidenschaften können daher recht wohl gegen die Anficht der M-hrheit durch ihre Energie zum Durch bruch kommen, sie können ;ur Herrschaft gelangen, und unter dem Mantel der Legalität die Mehrheit, durch ihre eigene Ge\nll nbegrei fli ches, Ungeahntes ausspricht. Für^lnnunq der Widerstandsfähigkeit berauben, ein ministerielles Blatt ist sie entweder schlecht be- ES ist unser Beruf, auf diese öffentlichen Gefahren auf lehrt oder schlecht diSziplinirt, oder wäre eS bereits ein.merksam zu machen. Viele weiche Gemüther suchen einen Troß\n» ide lßi\nden nnd Tod deS Hauptmanns Renand, oder daS spanische Rohr.\ne»n>\n(Fortsetzung.) An diesem Tage war nur eine einzige englische Fregatte dem Meere. Majestätisch langsam ging und kam sie, wen->neigte, erhob stch, glitt über den Spiegel, hielt dann wie-m und spielte in der Sonne wie ein stch badender Schwan. ! armselige glatte Schiff, das ich bestiegen hatte, wagte stch dielen andern feines Gleiche» und wir waren über unsere NiW'cheit ganz stolz, als wir auf einmal im ruhige» Spiele die Zatte entdeckten. Sie hätte uns ohne Zweifel vom festen dt aus ganz anmuthig und poetisch geschienen oder auch sie zwischen England und uns stch befunden hätte, so befand sie sich im Gegentheil zwischen uns und Frank-^ Die Küste von Boulogne war eine Meile weit entfernt. ^ machte unS nachdenken. Wir spannten nun alle unsere chten Segel aus und strengten alle unsere schlechten Ruder währenddem die Fregatte ruhig ihr Seebad nahm und tau schöne Linien um unS her zog, und wie ein geschultes > auf der Reitbahn, der lenkendesHand auf das Genaueste \" Wir bemerkten, daß sie die Güte hatte, unS mehrmals H vorüberzulassen, ohne auf unS zu schießen, ja wir sahen wie alle Kanonen zurückgezogen wurden. Ich hielt dies ti» ganz friedliches Manöver und begriff diese Artigkeit Aber «j» alter Matrose stieß mich an nnd sagte mir:\nz<> \" chl tii\nFeuilleton. daS wird schlecht gehen. Und in der That. Die liebenswür dige und schöne Fregatte ließ uns zuerst vor fich herlaufen, wie eine MauS vor der Katze, dann kam sie mit vollen Segeln auf unS zu, ohne zu feuern, traf uns mit ihrem Vordertheil wie ein Pferd mit der Brust, zerbrach, zermalmte unS und ging .dann über uns weg. Blos einige Kähne fischten die Gefange nen auf, eS waren 10 und ich darunter; 20V waren wir aus dem Hafen ausgelaufen. Die schöne Fregatte hieß die Na/ade. Ich hatte ein so gewaltsames Bad genommen, daß man auf dem Punkte war, mich für todt in das Meer zurückzuwer fen, als ein Offizier, der meine Brieftasche untersuchte, darin den Brief meines VaterS und die Unterschrift Lord Colling-wood's fand. Er ließ mich mit einiger Sorgfalt behandeln, man entdeckte noch Lebenszeichen an mir, und als ich wieder zu mir kam, war dieß nicht am Bord der liebenswürdigen Najade, sondern auf der Victory. Ich fragte, wer den Befehl deS Schiffes hatte. Man antwortete mir lakonisch Lord Colling\nverlangte bloß mein Ehrenwort, nicht entfliehe« z« wolle«. Ach gab eS ohne Zaudern, wie ein junger Mann von 18 Jahre», und befand mich weit besser a« Bord der Victory, als a»f einem Ponton. Ich war ganz erstaunt, die Engländer ander« zu sind«, als man sie gemalt hatte; fie waren äußerst zuvorkommet, lernten mich ihre Sprache und das Meer kennen, und der Ad miral liebte mich wie seinen Sohn. Aber so oft ich die wei ßen Küsten der Rormandie au» der Feme erblickte, ergriff »ich eine tiefe Trauer und ich zog mich zurück, um nicht zu weinen. Am Tage unterdrückte ich meinen Schmerz, aber i« der Nacht, wenn ich schlief, flössen wider meinen Willen die Thränen, n^-ten meine Wangen und mein Bett, so daß ich erwachte. Eines Abends besonders hatte man mich auf eine franzö sische Brigg genommen; ich hatte st« in der Ferne zn Grunde gehen sehen, ohne daß man einen einzigen au» der Mannschaft hätte retten können, und ungeachtet de» ernsten nnd zurückhal-\nwood. Ich glaubte anfangs, es wäre der Sohn deS Seemann», tenden Benehmen» der Offiziere konnt« ich doch daS Schreien der meinen Vater gekannt hatte; aber als man mich zu ihm und die HurrahS der Matrosen hören, die mit Freude die Er fuhrt«, wurde ich enttäuscht, eS war derselbe. Spedition scheitern und diese Lawine, welche ihr Land bedrohte. Ich konnte mein Erstaunen nicht verbergen, al» er mir.nach und nach zerstäuben sahen. Den ganzen Tag über n>« mit väterlicher Gute sagte, daß er sich nicht erwartet hätte, der ich in meinem kleinen Kabinet geblieben, und erst als tzteRncht Wachter deS SohneS zu werden, nachdem er der Wächter des kam, stieg ich aufs V-rdeck. Ich hatte mehr al« je in den Per-VaterS gewesen war. Er sagte mir, daß er den Greis sterben ^sonen, die mich umgaben, den Feind gefühlt, n»d ich dachte gesehen und als er meinen Namen erfahren, mich auf sein Schiff, über mein Geschick nach, da» sobald unterbrochen worden war. genommen habe. Er bot mir an, bei ihm zu bleiben, und ^Schon einen Monat lang war ich Kriegsgefangener u»d ich dach»»"}