{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014778/955215429ccb498ec3d5f9a0ed96dade", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gesetz erlassen. 9. Die Minister haben daS Recht, den Vera thungen der Nationalversammlung beizuwohnen und von der» selben gehört zu werden. 10. Die Minister haben dir Ver pflichtung, auf Verlangen der Nationalversammlung in der selben »u erscheinen und Auskunft zu ertheilen. 11. Die Mi nister haben das Stimmrecht in der Rationalversammlung nur dann, wenn sie als deren Mitglieder gewählt find. 12. Die Stellung des ReichSverweserS ist mit der eines Abgeord neten der Nationalversammlung unvereinbar. l3. Mit Vem Eintritt der Wirksamkeit der provisorischen Tentralgewalt hört das Bestehen des Bundestags auf. l4. Die Centralgewalt hat sich in Beziehung auf die Vollziehungsmaßregeln, so weit thunlich, mit den Bevollmächtigten der Landesregierungen ins Einvernehmen »u setzen, lö. Sobald das Verfassungs werk für Deutschland vollendet und in Ausführung gebracht ist, hört die Thätigkeit der provisorischen Eentralgewalt auf. (F. O. P. A. Z. ) Frankfurt, den 29. Juni. Heul» also, am Festtage der Fürstenapostel Pelrus und Paulus soll in der alten Kai serstadt Frankfurt in der Paulskirche der Vorläufer eines neuen deutschen Kaisers, das vorläufige Bundeshaupt unter dem Namen Reichsverweser, vorausfichtlich in der Person des Erzherzogs Johann von Oesterreich, durch die vereinte Stimme der Nation, die sich in der Nationalversammlung auSspricht, erwählt werden. Die Wahl beginnt Mittags zwölf Uhr, in vielen erwacht der Gedanke, dieselbe im Kaisersaal vorzuneh men, ober die republikanische Parthei würde daran Anstoß nehmen und die Trennung versuchen; um ihren finsteren Machinationen zu begegnen, bringt der konservative Klubb vom steinernen Hause aus den Antrag ins Parlament, es solle nicht durch geheime Stimmzettel gewählt werden, damit nicht dieser oder jener den verhaßten Namen Hecker oder Vlum in keincr andern Abficht, als um den monarchisch Gesinnten zu trotzen, auf seine Wahlliste schreibe. Auch der Präsident solle nicht, wie früher beantragt, auf die Tribüne treten, und hier bei Verkündung eines erlauchten Namens eine Akklama tion provoziren »vollen, wofür vielleicht von der äußersten Lin ken lautes Murren und Klage über angethanen Zwang ihm begegnen würd» — sondern jeder Deputirte solle beim Na mensaufrufe sich erheben, und mit lauter Stimme Angesichts der ganzen Versammlung seinen Mann nennen und sich zu seinem Prinzipe bekennen. In der Vorbesprechung in der gro ßen Rotunde der Paulskirche theilen sich die Stimmen, die äußerste Linke will gar nicht stimmen, einzelne auf der äußer sten Rechten sollen Preußen bedenken wollen. DaS ganze Zentrum steht für Erzherzog Johann von Oesterreich ein. Die Linke schlägt den Präsidenten Gagern, einig» aber Jtzstein als eigentlichen ReichSverweser vor, auch tragt sie spöttisch einen jüngst abgetretenen deutschen König an. Der Präsi dent spricht: „ES ist die Stunde gekommen, wo seit Jahr hunderten zum Erstenmale wieder das deutsche Volk berufen ist, an die Spitze einer Gesammtregierung ein Haupt zu setzen; was im Bewußtseyn lag, das Verlangen nach deut^ scher Einheit, wird damit zur That. Wir üben damit ein Siecht ohne Verletzung einer Nachbarnation, wir hoffen im Frieden zu bleiben. In diesem Sinne lassen Sie uns die große Handlung vornehmen.\" Die Linke protestin wider die laute namentliche Abstimmung. Heckscher erklärt, das müsse dsch im Sinne der Liberalen seyn, weil sie sonst so oft auf namentliche Abstimmung antrügen. Beisler erklärt, eS solle mit möglichster Würde, also dnrch laute feierliche Kundgebung gewählt werden (Ruf nach Abstimmung). Es. ist altdeutsche Hebung, daß man öffentlich wählt im Namen aller AZähler und des ganzen deutschen Volkes. Antrag: Es solle jeder von derTribüne laut seine Wahl kundgeben. Weiterer Antrag: jeder solle aufseinen Zcttel seinen Erwählten sammt dem eigenen Na men schreiben. Der Atrag aufNamenSauSrufist angenommen. Doch soll nicht jeder dabei auf die Tribüne treten. Antrag: Nur der Gewählte, welcher absolute Mehrzahl erhält, ist als Reichs-Verweser zu proklamiren. Allgemein angenommen. Der Prä sident: Wer aus dieser Wahl hervorgehen mag, lassen Sie uns den festen Entschluß fassen, daß wir ihn unterstützen wollen mit allen Kräften, die uns zu Gebothe stehen. Alle stehen auf, rufen Hoch und erheben die Hände. Applaus von den dicht besetzten Galerien. Der Namensaufruf beginnt: Der erste nennt Erzherzog Johann von Oesterreich. Jordan ruft zuerst Jtzstcin aus, Müller von Damm den Präsidenten <Äag«r„. Möring ruft Hans von Oesterreich, v. Pralo aus Roveredo schlägt Stephan von Ungarn vor. Nuge, ebenso Ger-«inus. stimmt für Erzherzog Johann, auch Mittermaier und Römer. Uhland ruft als der letzte noch Heinrich v. Gagern. Die Abstimmung ist '/a nach 2 Uhr vorüber. Die Glocke tönt. Als Resultat wird verlundet: Erzherzoq Johann von Österreich und Tirol erwählt m»t AA« Trimmen. Der Präsident v. Gagern vorgeschlagen mit öS, Johann Adam v. Jtzstein mit 32, Erzherzog Stephan mit 1 Stimme. Fünf von der Linken haben sich der Abstim mung enlhalten. Viele fehlen au« verschiedenen Gründen und\nNückstchten. Angemeldet find i« Ganzen SS? Deputirte^ Der Präsident proklamirt ihn. Tausendstimmiges Hoch! Die Kanonen w»rd«n gelb«», alle Blocken der Stadt verkünden die Jubelbothschaft. D,r Präsident erhebt sich «och einmal und spricht: ,.D»r Herr g»wähe» uns alle,» d«n Frieden und schenke uns Einheit und Kraft, Heil Deutschland, daß seine Völker sich verbünden. Noch »inmal Erzherzog Johann von Oesterreich.\" Neuer Sturmruf. Gfrörer ««im laut, als dies» Verkündigung geschieht und sein sehnlichster Qunsch «ach deutscher Einheit flch erfüllt». Eine Deputation aus der V»r-sammlung soll dem Erzherzog die Freudenkunde bringen und ihn beglückwünschen. Die Gesandtschaft soll aus 7 Mitglie dern bestehen, und die Absenkung sogleich erfolgen. Die Si tzung wird auf zwei Stunden ausgesetzt. Um S Uhr Abends werden die erwählten Mitglieder der Deputation an Erzherzog Johann verlesen, fie sind: v. Andrian, Vicepräsident aus Wien; ». AuerSwald, auö Berlin; RavsauI, von Köln; Jucho, von Frankfurt; Franke, von Schleswig; Sauken; Rotenhan von München und Heckscher von Hamburg. Die Fonds sind schon vor der Wahl beträchtlich gestiegen. Alles eilt, das neue Bundeshaupt hoch leben zu lassen. Die Fah nen sind an allenl Häusern ausgesteckt, man erwartet »ine großartige Illumination der Stadt. Möge der Freudemvie-d»rhall durch ganz Deutschland dringen und alle Herzen die Hoffnung beseelen, daß wir wieder Ein mächtiges Volk wer den mögen. (AugSb. Ztg.) Großbritannien. . London, den 23. Juni. In Folge ernstlicher Vorstel lungen des englischen Ministeriums hat der sardinische Ge-sandte in London das Wort gegeben, daß Triest von der feind-' lichen Flotte weder beschossen noch die Landung von Truppen versucht werden soll. Die Aufhebung der Blockade, die hu manste aller kriegerischen Demonstrationen, glaubte das eng lische Ministerium nicht mir gleichem Nachdrucke fordern zu können. (Allg. Oesterr. Ztg.) Frankreich. Straßburg, den 27. Juni, Nachmittags 4'/- Uhr. Telegraphische Depesche. Paris, den 27. Juni, 8'/» Uhr Morgens. Der Minister des Innern an die Präfekten. Paris, erfreut sich heute der vollkommensten Ruhe. Alles ist zur Ord nung zurückgekehrt. (Allg. Z.) Sträßburg, den 23. Juni, l l Uhr Vormittags. Tele graphisch» Depesche. Paris, den 23. Juni, 9 Uhr Morgens. Der Chef der vollziehenden Gewalt an die Präfekten. Stellen Sie überall die Bewegung der Nätionalgarden nach Paris, wo ihre Gegenwart unnütz wäre, ein. Danken Sie ihnen im Namen des Vaterlands für ihren großmüthigen Eifer. — Sträßburg, d»n 29. Juni. Telegraphische Depesche. Paris, den 23. Juni 6'/, Uhr Abend». Der Minister der auswärtigen Angelegenheiten an die Präsekten. Die Ratio-nalversammlung hat ein Dekret folgenden Inhalts angenom men: Die Nationalversammlung vertraut die Vollziehungs-gewalt dem General Cavaignac an, der denTitelKonseilprä-stvent annimmt und das Ministerium ernennt. Die neuer nannten Minister sind : Für die auswärtigen Angelegenheiten I. Bastide; die Justiz, Bethmont; das Innere, Sennard; den Krieg, Lamori«iöre; die Marine, Le Blanc; die Finan» zen, Goudchaur; die öffentlichen Arbeiten, Recurt; den Han del, Tourret. Schweiz. Bern, den 28. Juni. Geste«, Morgen um 10 Uhr, wie man aus Aarau schreibt, ist der bekannte Schriftsteller Hein rich Zschokte gestorben.\nNeueste Nachrichten. Der Hr. Oberstlieutenant Graf Favancourt meldet von Riva unterm 23. v. M., daß er über Molina ins Ledrothal eine RekognoSjirung unternommen habe, an welcher die Schü- . tzenkompagnie von nleims unter Anführung des HauptmannS Agostini Theil nahm, welche sich durch ihre tapfere Haltung besonders auszeichnete. Der Feind, welcher 3VV bis Mann stark ivar, wurde von dieser in Verbindung mit einer Abthei lung des Regimentes G. H. Baden mit Heftigkeit angegrif fen und in die Flucht geschlagen. Dem Feind wurden 6 bis 3 Mann getödtct, 15 verwundet und ein Mann gefangen. Wir haben die wenn gleich nur Deichte Verwundung eines der braven Fleimserschützen zu beklagen. Der Hauptm. dieser tapfern Schützen hat gezeigt, daß er ein sehr geschickter An führer sey. Der Lieutenant Rizzoli, der Oderjäger Ludwig unv der Fähnrich v. Jsser, so wie auch der Oberlieulenant Bernardi haben sich besonders ausgezeichnet; was von Seite des Korpskommandos mit Vergnügen zur öffentlichen Kennt niß gebracht wird.\nEinstwettiser Redakteur: k. k. Apprll.'Rath Gspan.\nVerleger: Johann Schumacher."}