{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/c54fa6753b27dc571c50b5b9528fefc8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Verstorbene ;»i Wirn Den 14 Mar» Herr WeNjel Massaz. SoUcitator. a t Z4 7> , ar der Tu^er-, kulose, im Bezirkskrankenhause auf dcr Wieden. Den ts. März: Barbara Bolz, Taglöhnerinn, alt 52 Z., ander Bauchwas sersucht, im Bezirkskrankenhause auf der Wieden. Den 16. März. Dem Zoseph Habersam, Gärtner, sein Kind Anna, alt 2 Z., in Margarethen Nr. 1Z4, an Blättern. Hieronpmas Odosek, bef. Schneider, alt 28 Z. — Maria BLaumek, Taglöhnerinn, alt 20 Z. — Johann Wallenda, Tischlergeselle, alt 27 Z. Aöe Z an der Lungentuberkulose, im Bezirkskrankenhause auf der Wieden. Den 17. März. Dem Michael Klomenek, Schuhmachergesellen, s. Kind Anna, alt 1 Z., im Lichtenthal Nr. Z6, an der Auszehrung. Der Rosine Kuaelmann, Handarbeiterinn, ihr Kind Zosepha, alt 1 Z>, in Gumpendorf Nr. 4S8, am Wasserköpfe. Dem Georg Höfling, Schneidergesellen, seine Gattinn Jo sephs, alt 24 Z», am Spitlber^ Nr. ZI, am Kindbettfieber. Frau Anna Weißhabt, Fabrik«-Faktors-Wi'we, alt SS Z., am Schottenfeld Nr. 189, an der Lungensucht. Maria Schuster, Zögling des k. k. Findelhauses, alt 1 Z., auf der Wieden Nr. 429, am Aasserkopfe. Dem Gustav Geifert, bef. Broncearbeiter, sein Kind Theresta, alt 2 Z., in Gumpendorf Nr. 232, an der Auszehrung. Johann Madle, Provision, k. k. Münzarbeiter, alt 75 Z., am Neubau Nr. 74, an Altersschwäche. Maria Krzenik, Zögling des k.k. Findelhauses, alt t Z«, in der Leopoldstadt Nr. 119, am Zehrfieber. Frau Anna Minna v. Garenbach, Medicin«-Doctors- und k. k.Hofarztens-Witwe, alt 52 Z«, auf der Wieden Nr. 9S2, an der Auszehrung. Frau Johanna Fritsch, Fürst Gchwarzentzerg'schen Höfgärt-»ers- und Hausinhabers-Witwe, alt 46 Z., auf der Wieden Nr. 142, an Entartung der Gebärmutter« Herr Zoseph Heinrich Rengelrods, Protokolls - Directions-Adjunet dps k. k. Hofkriegsrathes, alt 68 Z., aufderLaim-grube Nr t?2, an EntkrSftung. Eleonore Engelhart, Pfründnerinn, alt 67 Z., in der Leo-poldstadt Nr« 429, an innerer Darmeittklemmung. Dem Zoseph Rabe, bef. Goldarbeiter, sein Kind Franz, alt 2 Z., auf der Wieden Nr. 85S, am Zehrfieber. Der Anna Zach, Handarbeiterinn, ihr Kind Theresia, alt 15«, in Gumpendorf Nr. 154, am chronischen Wasserkopfe. Dem Hrn. Leopold Ott, bürgert. Kückengärtner und Haus-inhabyr, sein Soh» Leopold, alt 44 Z., in der Leopold-stadt Nr. 421, am Lungenoedem. Dem Peter Groiß, Biehmeiep, sein Kind Zohann, alt 1 Z., am Alsergrund Nr. 200, am Wasserköpfe. Dem Hr». Fravz Graf, Eontrolor des k. k. Verzebruogs-steueramtes an der Herrnalser-Linie, seine Gattinn Amalia, alt 22 Z., am Breitenfeld Nr. 7, an der LuMensucht. August Stanzl, Hausmeister, alt SV Z., in Margarethen Nr. 51, am Bluthusten. Dem Gottfried Pendl, Hausknecht, sein Kind Zohann, alt 15,, in Gumpendorf Nr. 41, am Scharlach. Aloysia Datscher, Handarbeiterinn, alt 42 Z., in Matzleins dorf Nr. 7, an der LungentuberkusHe. Franz Ba»m, Ochlosseyzeselle, alt 28 Z., am Typhus. — PaulReßbach, ZiegeldeckergeseTe, alt 75 Z, att Alters schwäche. Beyde im Bezirkskrankenhause auf der Wieden. Der ehrwürdige Frater Abden Klementin, Noviz aus dem Orden der barmherzig« Brüder, alt 20 t«, an per Aus-zehru«,. — Mlibal^Mußler.Ztzckerbäcker. alt z?Z., an der Lungensucht. — UrMz Osika, Sttindruckergehilfe, alt 25 5«, an der Wassersucht. Alle 2 bey den barmherzigen Brüdern. Johann K!eiu,Kellner,alt 41Z«, an Entmischung der Säfte. — Anto^Prisching, gewes. Schönfärber, alt 68 Z. — Thekla Erben, Magd, alt 21 Z. Beyde an der Tuberkulose. — Frau Anna Pöhl, Verwalters - Witwe, alt K6 Z.. an der Lungensucht. Ave 4 im allgemeinen Krankenhause. Fran» Loren,, alt 29 Z., am Alsergrund Rr. 2, an de» Lungenwberkulose«\nDen 18. Marz. Herr Arftvh Bcrger, Privatier, alt HZ Z., in der Himmel-vfvnxane Nr 35', an der Lun^erl» hW«y,u Li« na ».elh g «kf»Mnd»H är:; 54Z., in der ZohannesKasse Rr. M?8/ « Kß» HMgeUttbMKNA. Frau Anna Rößler, herrschaftl. PeaAtens-Witive, alt 62 3., in Altlerchenfeld Nr. 66. an der Abzehrung. Dem Zoseph Aigner, Gastwirth von Neunkirchen, seine Tochter Barbara, alt 17 Z., auf derWieden Nr. 752, am Typhus. Dein Hrn. Rudolph Pobeheim, Döctorand der Rechte, seine Gattinn Sophie, alt 22 Z.» in der Leopoldstadt Nr 4v9, am Brande der Unterleibseingeweide. Dem Zaeob Kettmayer, Maurergeselle«, sein Eheweib Katha rina, alt 40 Z., am Breitenfeld Nr. 57, am Zehrsieber. Franz Mareczek, Schneidergeselle, alt 48 Z., im Lichtenthal Nr. 185, an der Lungenlähmung. Frau Anna Eckhart, k. k. Münzamts-Graveurs-Adjunctens-Witwe, alt 22 Z., zu Mariahilf Nr. 157, am Zehrsieber.\nDem Hrn. Peser Gchumak, bürgt. Fragner, s. Kind Aloysia, alt l Z., Mn Thury Nr. 52^, an Fraisen. Anna Schweiger i Pfrüsdserion, alt 70 ?.. im Lichtenthal Rr. ^6, am Lungendlutstur;e> Anlynia Korotwa, Handarbeiterinn, alt 26 Z., an der 5un-gensückt, bey den barmherzigen Schwestern in der Leo-polbstM. Maria Schneiderbauer, Maqd, alt 28 Z.» von Siebenhirten, an der Tuberkulose. — Florian Miksch, Schneidergeselle, M 27 Z., a« Typhus. — August Summer, Rothgärber-fichelle, alt 60?., von Künfhaus, an der Lungenlähmung. — Rosalia Beer, Pfründnerina, alt 67 Z., an der Lungen-ehtzündung. — Zoseph Balzar, Fleischhauer, alt 44 2 , am Zehrsieber. — Zohann Satel, Tischlergeselle, alt?8 Z^, an der Lungentuberkulose. Alle 6 im allgem. Krankenhause. Den 19. März. Der hochgeborne Herr Zohann Graf v. Eokoredo-Walsee\nk. i. wirkl. Kämmerer and penf. Hofrath ,e. :c., alt 79 3 , in der Kärnth»e»straße Nr. 100S, an der Lungenlähmung. MichaelHartig, Pfründner, alt 68 z., an der Tuberkulose. — »da« Hager, Psründner, alt 42 Z. — Georg Offinger, Uhrmacher, alt 24Z. — Maria Homoky, Handarbeiterinn, alt SS Z« -- Franziska Lutz, Seioenwinderinn, alt 2t Z. Alle 4 an der Lungentuberkulose. — Carl Zettel, Taglöh-ner, alt 25 Z.. an der Gehirnentzündung« Katharina Strahlehner, Zeugmacherinn, alt 74 Z., an Altersschwäche. Zuliana Hesl, Taglöhnerinn, alt 52 Z., an Entträftung. Alle 8 im allgemeinen Krankenhause Verzeichniß der bey der k. k. Lotto-Ziehung in Wien am 22. März 184S gehobenen fünf Zahlen. l. 80. K0. «Z. 34.\nWien Gloggnitzer\nWr. Neuftädter\n27^\n«AD Eisenbahn, tn Zverbindung mtt der k.k. füdlichm StaatS-Sifenbahn. Tägliche Fahrordnung vom 1. November 1847 bis Ende März MS. Abfahrt »ov «ien «a» Slog^nitz^, MS^znschlag, »ruck? a. Sratz, Marbnrg ovd^illi -m « »hr > ^ede«b«rg um « Uhr Früh und ^ «hr Nachmittags.\n« » Ka»e«b»rg um « «hr Früh, 10 and V»4 «hr Nachmittags, bezeichnete Adfahrtsstuud« gilt bloß bei günstiger Witterung für tzi« «onu- und Feiertage. Auf den Bahnhöfen i« Vrnck a. L. an» «achten hohen Verordnungen unter Mnem »orßeaommea. Wien am »1. Oktober 1S47.\nDie mit\nGisenbahn. Tägliche Fahrordnung vom 1. November 1847 dtS Ende März 184». Abfahrt von WKieM »ach allen Gta, tione« his Wrue? a» K. am V,» «hr Früh m» 4 «hr Nach mittags. ^ » » Vrnck a« L. nach allen Stationen bis WAick« am . «hr Früh a. 4 «h» Zkachmittags. r. Menßadt wird die tsterreichische and angarische NrS«»,oIa«ts-Maoipolatioa a«ch de» dießfat« dÄnnt ge Bon der Direetto«\nVtevOadt ä« « «hr Früh, 10, v»4 und 7 «hr Abends. Meidling, Mödling «,» Baden am G «hr tzräh, io, V»4 aad 7 «hrf Abeads.\nt4z4Z^\nLeopolds Eisenbahn von Florenz «ach Livorno A n S w e i s über die Frequenz und das Erträgniß im Monathe Februar 1848.\nDm^hchar 184« Februar 1847\nalso «Bhr im Februar ^l848\nPerfo««»\nSitmahme\n45128 37SS8\nI.e. 60542 29970\n18 8 10 —\n7170\nI.-. 20573 8 8\nStand der Bauarbeiten von Empoli nach Florenz.\n. . ^ , .. ... . . . . ?<MI« »rrerre no<y vor oem fruyor aagezelgren zeirpuncte, dem puvlicam zur Benutzung übergeben zu können. Sia Theil jener Uaterbalken wird im Augenblicke m England hierher eing^chlfft. Schon seit vielen Tagen durchlaufen die Lpwmotive tzje ganze Strecke von Smpoli bis »ur Brücke über den Arao uad von Bisceazio bis nach Petriolo, und vom Arno bi< zur Anhöhe von Pmi sind die Schienen gelegt. Im Ganzen siad .nar »och « Miglien von Empoli bis zur Station in Florenz mit Schienen zu belegen, eine Arbeit von ungefähr sechs Wochen« . j - ' > ^ ^. Die Stationsgebäude in Florenz, wobey an Mäurer» «ad Arbeitern eirc» 800 Personen beschäftigt sind, sind bis zur Aufsetzung des Dachstuhls fertig. Diejenigen von Montelupo uad Sy»a» sind a«gefa«gen. . » ^ ^5? Verwaltungsrath Zon dem Corps her Zng^nieure aufs kräftigste Unterstützt, »ersjumt aichts um die Wünsche de» Publirums zu erfüllen, »ad die ganze Bah» bis »u den Fest«, der Plsa and St. Giovanni in Florenz erSffnen zu können. Floren, 10» Mär» 1848. F « Abvoeat L«igi Siecoli, . . . , . ... 7 ' ^ Seeretär. Für die richtige Uebersetzung * L. F. He»m, ^ ^ ^ , V Agent in Wien»\nAnkündigung Rr. 1VZ5. ^»1 Im Verlage der k. k. Hof- und priv. Kunst- und Mustkalienhandlung in Wien, am Graben Nr. 1122, ist neu erschienen und zu haben. ie NntVerfttiKt. Gedicht von Lndw. A»g. Frankl. (Geschrieben während des Wachstehens den März 1848 / - ' In Mustk gesetzt für eine Singftimme mit Begleitung des Piano, und unsern hochherzigen Studierenden, ihren edlenVorständen und Lehrern gewidmet von Georg PichIer »»>»: »01«. «. M. Rationalgarde-Marsch Oefterreichifche^ Ratponalgarde componirt, ^ und derseliben gewidmet Heinrich Proch, . Ratioaalgqfdist. , Preis : 20 kr. Eonvent. Münze. ^415^ ^ In 5^1 S. Maüvr's ILunst- uock AlusijcalivvdaoÄm,« ^ »m I^r. 1147. S»s zweite n»us vom Crsben lioks, «inct erseki«eu s le Vision »vec <!e?lsno. 541tr d^l. IlUUTB VTBBlQSrTttvT xour ?i»no et Violon 5ur 6es motlk5 f-voris äe !'0p«r» «je cke ?Iotovr. 1 tl. 45 Icr. <M. E liKVDrilS äe I'Oxer, ))M»rtti»« p. 2 Violon». 54kr.<M. ' — — p 2 54 ^r. OHl.\nl>Z8^\nAnkündigung Nr. S07K.\n^ Verlage per jU. Hof« iß. prw 4 ^ \" KnnK- Mld Mnkkslienhandlung Tobias KMingcr'« Witwe S> Sohn, l>»> «»>--» höchst interessante Novitäten --i« -Apotheose des RT., R4., RS. und RS. März in Wien Lithographie Auf gewöhnlichem Papier . . ^ Auf feinem Payier . . ... Lied für, die Maßional-Garde von Z.F. Eastelli. Für eine Gingst, m. Pianofortebegl. von Franz v. G»pp«. 34stes Werk . . ... . . . . . . — si. 20kr. Mchsichietzt seyn Möcht'. Lied von Ca stell i. detto detto detto Z5stes Werk -fl. 24kr. Iraner-Marsch zur Erinnerung an die am März Gefallenen. Für das Pianoforte von S. Bagge 7 . . ..... . . . -fl. 20kr. ^Oefterreichifcher Itationalgnrde-Marsch für das Pianoforte vo» zoha» n «tra « ß — fl. so kr. (Eigenthum der Berltger.)\nPreise in E.M. -fl. 40kr. Ifl. —kr.\nSchmidt ^ Leo,\nl4Z8l^j\nAnkündigvng.\nBei Jgnaz Klang, bürgert. Buchhändler in Wien, vorotheergaffe «?. 1105, b«, de» k. k. Postämter«, and in alle» Buchhandlungen des Zn-und Auslandes »ird Prä-numerativ» angenommen auf das neue vom 1. April d. Z. beginnende Polittsch-literarische TagOvtarr:\nBachhändler in Wien, am Graben Nr. R«»», linkes Eckhaus der Spiegelgasse, sind stets vörräthig:\nKemrich ZschsM'H ausgewählte Itovelle« und Dichtvnge« Taschen-Ausgabe in K« Theilen. 8te Oriainal-Auflaqe. Aarau 1847. In Umschlag «fl, C.M. Ferner erschien von demselben Verfasser und ist daselbst zu haben:\nder\nzur Beförderung wahren Christenthums und häuslicher Gottesverehrung. Vollständige Taschenausgabe in t«Theilen. AarauI847. In Umschlag 8 ff. C.M. Dieselben in der Groß-Octav-Ausgabe. 8 Bde. 2KteAuflaqe. 8fl. C.M. ,J« schönem Halbftzbde. tckfl. C.M. Dieselben in l Band. Groß-Ouart. U fl. A« kr. C. M. „In Halbfranzband «fl. E.M. Z.Anhang 1S«.Slr.8Z.\nS NH U-Z eitUMg. Haupt-Redatteur: Dr. E. F. Hock. Verleger: Jgnaz Klang. Pränumerativn, vierteljährig »fl., da» einzelne Blatt kostet iv kr. C. M. Im Weqe der Post ist der Preis vierteljährig « fl., mit Einschluß der Erpeditions-Gebühr «fl. Skr. CM. Die konstitutionelle Donau-Zeitung erscheint täglich, den ersten Tag Ostern, Pfingsten und Weihnachten ausgenommen, Abends S Uhr. Ein Bogen Folio, nach Bedarf werden auch ErganjUNgsblätter beigegeben. Inhalt und AtyeS der Zeitung. Zn den Zeiten der Bewegung, wenn es sich um Förderung und Wahrung der höchsten Zntereflen des Vaterlandes, der »reihest, des Rechts und des Glaubens Handels verletzt jeder Bürger seine Pflicht, der ein müßiger und theilnahm-loser Zuschauer der Entwicklung bleibt; denn nur an ihm liegt die Schuld, wenn die Ansichten und Grundsatze, die er verehrt, in der öffentlichen Geltung durch andere entgegengesetzte verdrängt und hintangesetzt «erden. Diese Betrachtung veranlaßte die Redaction, ei»e größere Zahl von Männern der Wissenschaft, der Kunst und des praetischenWirkens zur Her ausgabe einer Zeitung zu vereinigen, deren ausgesprochener Zweck es ist, die neue constitutionelle Entwicklung des Baterlandes vor jedem Rückschritt und jedem Abwege zu bewahren und sie in besonnener Eile dem erwünschten Ziele zu zuführen. Zu diesem Ende »erden leitende Artikel die großen Fragen des Tages sachgemäß besprechen. Auf bestehende Mißbräuche und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben solchem Hreimuthe aufmerk sam gemacht «erden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie es verdient. D»e konstitutionelle Donau-Zeitung will kein Oppositionsblatt »erden, allein sie hält es für ihre Pflicht, nicht h»nter oder neben der Regierung, sondern auf der Bahn, welche diese zum Segen Oesterre.chs einschlagen wird uud soR, um einen oder jwei Schritte ihr voraus zu gehen. — Der eigentliche historische Theil des Blattes wird die neuesten Ereignisse des Zn- u»d Auslandes, theils geographisch nach Ländern, theils sacklich nach gewissen Hauptrubriken geordnet mittheilen. Da das Blatt des Abends erscheint, so wird es im Stande seyn, selbst die am Tage seines Erscheinens einlangenden Nachrichten aufzunehmen, was ihm einen wesentlichen Vorzug vor den erst des Morgen« ausgegebenen Zeitungen sichert. — Die Kämpfe der Gegenwart haben bereits vorlängst das enge politische Feld verlassen und das ganze große Gebieth des geselligen Zusammenlebens zum Streitplatze gewählt. Erscheinungen, die als politische sich geltend machen, haben ihre tief verzweigten Wurzeln in philosophischen und religiösen Svstemen und umgekehrt« Von Kunstrichtungen läßt sich dasselbe sagen« Eben darum wird weder die Kunst noch die Wissenschaft von der Ze-tunq ausgeschlossen werden. Soweit sie nicht in Hauptblatte selbst die Würdigung finden können, wird ihnen ein eigenes Feu l l-leton gewidmet werden, das auch des Gewandes der Dichtung sich bedienen wird, um der Wahrheit Eingang zu venchoflen. Wer es gut mit Oesterreich «eint, wem seine Einheit und Unverletztheit gegenüber den kundgewordenen separati stischen Bestrebungen am Herzen liegt, wer nicht den Umsturz, sondern die zeitgemäße Umstaltung der gegebenen Ner-Hättnisse will, wer den Schaden kennt, den eine allzuweit getriebene Centralisirung und Vielregiererei, die Unterdrückung der Selbststävdigkeit der Gemeinden und Körperschaften dem Vaterlande bringt, «er da eine einfache und »odNeite, unbestechliche und umsichtige Verwaltung wünscht, «er einsieht, daß das Los der arbeitenden Classen in ihrem Interesse und in jenem der Gesammtheit einer «esentlichen Verbesserung bedarf, «er Achtung vor Religiosität und SMe, vor der eigenen und fremden Menschenwürde fühlt, und »er endlich vor allen kommunistischen und socialistischen Richtungen, vor der hohlen Sentimentalität, der frechen Gleichgültigkeit und Sittenlosigkeit, der gemeinen Rohheit und der Aufre-gung »uchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn sie ist sein Bundesgenosse ge gen dieselben erbitterten Feinde, und sie wird darzathu» bemüht seyn, daß sie den Kampf unverzagt und kunstgerecht zu führen verstehe."}