{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862873/b47413237869fcb755d195b5634b4ce7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "G«8\nVerbannung keinen Schritt gethan, der nicht der argwöhnischsten Untersuchung die Stirn bieten könnte. Wir seufzen im Stillen über die Leiden, welche un\nser Vaterland niederdrücken, sei Dank, im Unglück die ten, welch« denen geziemt, und die an die Zukunft der Gerechtigkeit und Wahr heit glauben.\"\naber wir wissen, Gott Resignation zu behaup-deren Gewissen rein ist.\nBrüssel, 4. Sept. Der Baron von Drachenfeld, hessischer Generalmajor, ist Igestern als außerordent licher Gesandter und bevollmächtigter Minister, mit dem besondern Auftrage, der belgischen Regierung die Uebernahme der deutschen Centralgewalt durch den Erzherzog Reichsverweser anzuzeigen, hier einge troffen. Schweiz Vorort. (Beob.) Auf den von Zürich und auch von anderen Cantynen, wie St. Gallen und Bafel, unterstützten Antrag, hat der Vorort in der Person eines Herrn Kilias einen Abgeordneten nach Frank furt gesandt, um die Interessen der durch eine be trächtliche Erhöhung des Eingangszolles bedrohten schweizerischen Industrie zu vertheidigen. Tessin. Der Beschluß des Großen Rathes in der Bundes-Angelegenheit laut«: „Der von der Tag satzung am 27. Juni angenommene Bundes-Ent-wnrf wird unter der Bedingung angenommen, daß, wenn die Eidgenossenschaft die neuen Einfuhr- und Ausfuhrzölle an der tessinischen Gränze beziehen will, sie unseren Eingangs- und Ausgangszoll durch Entschädigung loskaufen müsse.\" WalliS. Der Stadtrath sieht in der Abstim mung über das Bundesprojekt begreiflicherweise ein Mißtrauensvotum. Er hat auf den 1. September den Großen Rath > zusammenberufen, um sich zu überzeugen, woran er ist. Ein Correspondent der Berner Zeitung stellt bereits Trennung von Ober-«ttd ^lnterMllis in Aussich«, und gibt dabei folgen den Aufschluß: ,,Schon in der Zeit der Neugestal tung des Eantons hatte der Advocat Louis Ribordv an die Regierungs - Statthalter der westlichen Di strikte ein Circular gerichtet, um sie zu veranlassen, diese Frage dem Polke vorzulegen; sie wurde mit Enthusiasmus von der Bevölkerung aufgenommen, aber bke Vertreter, die sich von der Großmuth lei ten ließen, wollten noch einmal versuchen, das fa-natisirte Volk von Oberwallis herumzubringen. Jetzt sehen sie ihren Irrthum ein.\" (Eidg. Z.) Italienische Staaten Sardinien. Das kiorn. ck«!!s cku« Lioilie mel det aus Turin, vom 12. August: Wenn wir gut unterrichtet sind, werden drei Lager gebildet, das erste am Ticino, unter dem Befehle des Herzogs von Genua mit d>em Generalstabe in Trecate; das zweite in AlessaMria und das dritte in Genua. Dieser Beschluß wurde voi^ den Generälen in einem Kriegsrathe zu Vigevano gefaßt. Genua, 31. August. Briefe aus Livorno vom M. August geben die angenehme Nachricht, daß der gute Sinfl des Volkes die Oberhand gewonnen, und daß man die Anarchie nicht wolle. Es bildete sich eine große Volksversammlung, in welcher beschlossen wurde, daß die Jfolirung, in welcher sich die Stadt Mit dem übrigen Toscana gestellt, aushören müsse. Der Erfolg dieses Beschlusses war der günstigste, indem die Truppe» zurückberufen, die gesetzliche Au torität wieder eingesetzt, und die Ordnung vollkom men hergestellt wurde. Livorns war festlich und voll FxePde ob dieses friedlichen und glücklichen Ereig nisses. 6i Niliiiw.) Die Kitzlet« piemuatese vom 3t. August meldet aus Turin: Eine förmliche Denunciation wurde bei dem Kriegsminister eingereicht, über einige in den letzten Kciegsereignissen vorgefallenen Vergehungen, die den militärischen Strafgesetzen unterworfen sind. Der Kriegsminister hat demzufolge dem General-Auditor die darauf bezüglichen Documente einhän digen lassen, um gegen einige höhere Officiere/ die als schuldig angezeigt werden, den Proceß anhängig zu machen.\nGenua, 1. Sept. Einige aus Turin und Alessan-drka angekommene Reisende, verbreiten das Gerücht von einer 14tä'gigen Verlängerung des Waffenstill standes. Auch spricht man, daß der Herzog von Ge nua dennoch die Krone von Sicilien angenommen habe. (Osssi'v. Vrisst.) Neapel. Am 29. August wurde der mit Belgien abgeschlossene Handels- und Schifffahrts-Tractat officiell bekannnt gemacht, (kiiora. cl. ä. Sivitie.) Am 29. August hat^der Großherzog von Toscana ein Decret erlassen, welches die für das Gebietvon Livorno erlassenen außerordentlichen strengen Maß regeln, welche am 27. angeordnet wurden, nun auch auf ganz Toscana auszudehnen anbefiehlt. Die „Vpwione\" vom 1. September gibt die Ver sicherung, daß in Turin die Nachricht eingelaufen fei, daß Marschall Bugeaud die Oberbefehlsha berstelle des piemontesischen Heeres angenommen habe, und mit ihm zugleich mehrere tüchtige Ge neräle auK. Frankreich kommen werden. Kirchenstaat. Rom, Aus Privatberichten mel det das schwyzerische Volksblatt, daß in Rimini un ter dem zweiten Schweizerregiment eine Empörung ausgebrochen sei. Auf dem Exerzierplatz durchbohrte ein Offizier einen Soldaten, der sich seinen Befehlen widersetzte. Da rotteten sich mehrere hundert Mann zusammen, luden ihre Flinten, zogen vor die Woh nung des Regiments-Obersten, nahmen da die Re-giments-Easse und Fahne mit Gewalt und zogen fort aus der Stadt. Officiere, die ihnen nacheilten, um sie zu ihrer Pflicht zurückzurufen, wurden mit Flintenschüssen begrüßt, wobei Hauptmann Stockal-per von vielen Kugeln durchbohrt siel. Später sol len etwa 70 dieser Ausreißer wieder eingefangen worden sein. Der „Contemporaneo\" vom 24. August meldet: der Minister des Innern, Hr. Fabis, hat an alle Behörden ein Umlaufschreiben erlassen, um denselben anzuzeigen, daß es nicht mehr dringend oder noth wendig sei, neue, bewaffnete Corps zu bilden, weil die österreichischen Truppen das päpstliche Gebiet räumen werden. Rom, 26. August. Ich habe Ihnen in den letz ten Tagen nicht schreiben mögen, weil ich von einem Augenblicke zum andern den Durchbruch der Krisis erwartete, die sich durch allerlei Zeichen zwar vernehm bar genug, aber keineswegs deutlich ankündigte.Zwar sah man die exaltirte Partei immer mehr die Segel streichen, es war aber nicht sicher, ob dies mehr den Zeitereignissen im Großen zuzuschreiben sei, oder auch dem Austreten des Ministeriums, welches Zutrauen zu sich selbst zu fassen schien, und indem 'es die Schreier in verschiedener Weise menagirte, in den Gang Rechtens einlenkte. Noch gestern kündigte sich eine Wendung ernsterer Art durch das Ge rücht an, gegen zwei der Landsturmprediger sei ein Verhastsbefehl heraus. Einer derselben, Ma-miani, stellte vorgestern eine abermalige Auflösung des Ministeriums in Aussicht, und forderte seinen alten Freund Fabbri auf, sich zurückzuziehen, be vor er seinen Ruf schände. Wcts sich aber eigent lich vorbereitete, scheint selbst dieser schlaue Fuchs nicht herausgewittert zu haben. Denn als heute nach beendigter Kammersitzung Fabbri die Tribune bestieg und die Vertagung der Kammern bis zum 15. Nov. verkündigre, trafen sich Alle wie vom Donner gerührt. — Fabbri hat seinen Plan mei sterhaft ausgeführt — denn daß er mit der Absicht, die Kammern aufzulösen, ins Ministerium trat, war unter seinen engeren Freunden bekannt — und durch seine kindliche Treuherzigkeit unmittelbar das erreicht, was seine College» nicht ohne viel Aufwand von List und Intrigue durchzusetzen versuchen mußten. Der zweite Act wird sich mit der Herstellung der inneren Ordnung und mit der Auflösung der römischen Le gion beschäftigen müssen, ohne welche es dem hiesi gen Gouvernement unmöglich werden dürfte, der österreichischen Regierung Satisfaction wegen des Wappenscandals vom 21. März zu geben. (Deutsch. Z.) Die „Lpoos\" spricht von einer neuen Minister-Crise in Rom. Fabbri und GalleKj hatten bereits\nihre Dimission eingereicht ; de Rossi und Louri sind gewillt, sie zu geben. Lucca, 28. Aug. Die hiesige Nationalgarde hatte den Befehl erhalten , daß alle Uniformirten nach Li vorno marschiren sollten. Sie antworteten aber, es werde nie geschehen, daß die Luccheser gegen ihre Brüder kämpfen werden. In diesem Augenblicke wurde der General de Laugi von der Nationalgarde arretirt und in das Gefängniß unseres Stadttheiles gebracht. ?iem»nt.) Rußland Das cke?«tersdourx\" über Radetzky: „In einer Zeitepoche, wo alle Gewalten der Erde als ohnmächtig und in Abspannung versunken er scheinen, ist es ein staunenwürdiger Contrast, der in der Geschichte unserer Tage hellleuchtend hervor gehoben werden muß, daß der greise Feldmsrschall Radetzky mit 83 Jahren und unter der Last der für einen Heerführer undPertreter einer unbeliebten (!'!) Regierung ungünstigsten Verhältnisse, noch mit kräf tiger Hand den DegeN führt^daß er dem ungestümen Andrang der Bevölkerung ebenso wie dem klug erdach ten Ucberfall der feindlichen Generale widersteht, daß er zuerst mit Ordnung weicht, sich wehrt, dann vorwärts dringt mit ganzer Macht und endlich über alle seine Feinde wieder siegt, den alten Fahnenadler in der Hand. Er ist ein Hohepriester unserer alten Ritterehre, hingestellt inmitten dieses letzten Kampfes der neuen mit der alten Welt, und wie auch die Urtheile der Menschen und ihre Sympathien für oder gegen die zwei im Kampfe befindlichen Denk weisen beschaffen sein mögen, so gibt es kein edles Herz in unserm Welttheil und keine Mannesbrust, welche nicht auf's Lebhafteste bewegt, nicht hochher zigst gehoben würde beim Namen dieses edlen Grei ses, der in unserer aus den Fugen wankenden Welt die Beispiele von Heldenmuth erneuert, die wir fast nur mehr aus der Ueberlieferung unserer ritterlichen Vorzeit kennen.\" (Lloyd.) Dänemark Kopenhagen, 2. Sept. Eine Nachschrift derPer-lingschen Zeitung meldet, daß der König von Preu ßen die in Malmoe unterzeichneten, bis zum 26. März k. I. laufenden Bedingungen, ratisicirt habe. Die Auction der condemnirten Schiffe und Ladun gen ist durch Beschluß des Handelsministeriums bis auf Weiteres ausgesetzt worden. Der Köm^ reist morgen Früh nach Malmoe. Kopenhagen , 3. Sept. Bis heute Vormittags 10 Uhr war noch keines der in Lübeck gewesenen drei Regierungs-Dampfschiffe zurück, und bis die Ratifi kation hier ist, verlautet darüber nichts Officielles. Frädrelandet sagt: .Gegen Erwarten hat die preu ßische Regierung ohne Weiters den Bedingungen, welche das iy einer frühern Nummer von uns be sprochene und in Malmoe unterzeichnete Protokoll enthielt, Beifall geschenkt.\" (B. Z.) Norwegen Christiania, den 26. August. (Ueber Kopenha gen. Die norwegischen Blätter fehlen uns.) Der nor wegische Storthing wurde am 26. durch den Statt halter, den die Mitglieder der Regierung und andere Behörden begleiteten, aufgelöst. Wien Wir sind in der Lage, erklären zu können, daß die gestern verbreitete Nachricht „4000 Mann fran zösischer Truppen wären bereits in Venedig ausge schifft\" auf einem Irrthume beruhe und sich in kei ner Weise bestätige.\nDie Gintrittskarten zu den Gallerien des Reichssaales für die am 11. d.M. stattfindende Si tzung werde» von 9 Uhr Früh angefangen nur allein am Eingange vom Josephsplatze mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden darf. Wien den 7. September 1848. Die Ordner des Reichstags."}