{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/8f943e3ef3167a50761774beff953d29", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Hr. Dr. Seiller erhebt sich und hält über die Um-staltung de- Polizei-Oberdirection in die Stadthaupt-Mannschaft, einen Vortrag, in welchem er bemerkte, daß diese Umstaltung auf viele Schwierigkeilen gestoßen sei. Es solle gegenwärtig eine festorganisirte Behörde zerrissen, eine neue Eintheilung gemacht, und überhaupt Verfügun gen getroffen werden» ohne daß dieGrundzüge der neuen Gemeinde-Ordnung, welche vielleicht durchaus andere Be stimmungen feststellen wird , bisher noch bekannt sind. Um nun die hieraus nothwendig hervorgehende» Unzu kömmlichkeiten möglichst hintanzuhalren, insbesondere aber auch in Berücksichtigung, daß eine solche Reorganisirung nicht überstürzt werden könne, und mir einem nothwendigen Zeit aufwand« der gegenwärtig bei dem Dränge der Ereignisse nicht wünschenSwerth erscheint, verbunden sei, glaubt die Z. Section den Antrag dahin zu stellen, daß die gegenwärtig bestehende Behörde mit den bei derselben bereit« vorge nommenen Aenderungen für diesen Augenblick noch in ihrer jetzigen Gliederung belassen, und mit jener mora lischen Kraft und jenen Mitteln versehen werde, um die Ruhe und Ordnung aufrecht zu erhalten. — Uebrigen« soll nicht außer Augen gelassen werden, Alle jene Aende rungen bei der künftigen Stadthauptmannschaft, welche sich als nothwendig und dem öffentlichen Interesse entspre chend darstellen werden, ohne Verzug provisorisch vorzu nehmen. Die hierüber erlassene Kundmachung wurde nun ver lesen , und durch Beschluß genehmigt. Auf die Bemerkung des Herrn Rosa hin, daß die Besetzung der Po^izeibezirksärzte sistirt werden soll, ent-gegnet Hr. Pedro st: da sie aus dem Krankenhausfonde bezahlt werden, kann die Sistirung in so lange nicht ge schehen , als u«S dieser Fond nicht zugewiesen ist. Der Antrag des Herrn Rosatzin wurde vorläufig der 3. Sek tion jugemittelt. Hr. Martyrt berichtet im Nahmen der Z. Section über nachstehende Gegenstände: 1) Gesuch des Herrn Prax entHaler om dreimo nathlichen Gehaltsvorschuß. Die Section trägt auf Ertheilung eines zweimonathli chen Vorschusses an, waS auch bewilligt wurde. 2) Ministerial?Decret: womit von dem Gemeinde-Aus schusse eine Miethe für die Benützung deS Refektoriums im ehemahligen Ligourianerkloster verlangt wird. Es wurde der Beschluß gefaßt, diese Zumuthung abzu weisen , da daS im Ligourianerkloster bestehende Arbeiter-Comite nicht nur mit städtischen sondern auch mit ärari schen Bauten sich beschäftigt. A) Rechnung für die Fahrkosten der Deputation von Seite der Gemeinde Wien nach Innsbruck bei der Rück reise. Nach dem Sections-Antrage genehmigt. Herr Hardmuth stellt die Anfrage, ob für die Verfassung der neuen Gemeinde-Ordnung bereits Einleitungen Mroffen wurden , worauf Herr Dr. Seiller bemerkt, daß Herr Professor Stuben rauch es übernommen habe, einen Entwurf auszuar beiten, und denselben in ein Paar Tagen vorzulegen. Herr Fried mann bringt den Umstand zur Spra che, daß bey dem zugeschütteten Mühlbach in Gumpen-dorf die Hauseigevthümer ihre Planken über ihr Terri torium hinaussetzen. Herr Vicebürgermeister Bergmüller bemerkt, eS wäre eigentlich Sache der Gemeinde gewesen, es anzuzei gen. Da dieß aber nicht geschah, so werde er die nöthigen Erhebungen, durch das Unterkammeramt pflegen lassen. Herr Martyrt verkündet aus dem eben erschienenen Abendblatte die Ernennung des neuen Ministeriums, wor aus Herr Theodor Hornbostel, der neu ernannte Minister des Handels, welcher die heutige Sitzung des Gcmeinde-AuSschusseS zum letzten Mahle als Vorstand präsidirte eine herzliche Abschiedsrede hielt, welche vom Herrn Dr. Seiler, dem ersten Vice-Präsidenken der Versammlung, in eingreifender Weise erwiedert wurde. Die Versammlung trennte sich um halb 10 Uhr. H?opr-Redatteur: Dr. A,\nGK-7\" ^7/ Protokoll der Abend - Sitzung am 15. Juli 1343 vom Aus schusse der Bürger, National-Garde und Studenten. 1) Es wird angezeigt, daß in Stockerau mehrere Indi viduen mit einer vom Hrn. Professor Füster unterschrie benen Vollmacht Sammlungen veranstaltet haben. Hr, Füster wird um Auskunft ersucht. 2) Beschluß, einige Tri ppen-Durchmärsche durch Pla-catr dem Publicnm bekannt zu geben. Z) Beschluß über die Kundmachung des Hrn. Ober-Commandanten der National-Garde vom 13. Juli, in Betreff deS der National-Garde zugemurheten Handschla ges , eine Deputation zum Hrn. Minister deS Jn-ern zu senden, um ihm die Bedenken des Ausschusses darüber mitzutheilen und um Abhilfe zu bitten. ») Mehrere Klagen gegeu die Recrutirung, wurden thsils den betreffenden Kreisämteru, theils der zu diesem Be hufe niedergesetzten Commission deS Ausschusses übergeben. Dr. Schiel, Dr. Fischhof, ^ Schriftführer. Vorsitzer.\nWien. 27. Juli. Schon früher und auch in dieser Woche fanden mehrere feierliche Fahnenweihen der Na tional-Garde Statt, denen sich nun heute eine imposante Feier der Art anreihte. DaS erste Bataillon des Bezirks Alservorstadt hat durch die erste Compagnie von der Frau Göäfin Amalie v. Taaffe eine herrliche Fahne zum Ge schenke erhalten, und den heutigen Morgen hiezu bestimmt, dem neuen Banner die kirchliche Weihe zu ertheilen. Dieß geschah auch auf eine sehr würdige und erhebende Welse, und dem bedeutungsvollen Feste wurde besonderer Glanz noch dadurch verliehen, daß die der allgemeinsten Ver ehrung sich erfreuende Frau Baronin v. Brand Hof die Stelle einer Fahnenmutter angenommen hatte, und daS Fest mit ihrer Gegenwart beehrte. — Auf dem Glacis vor dem Schwarzspanierhause erhob sich ein sinnig erbau ter Feldaltar unter einer grandiosen Laubpyramide. Auf der Spitze dieser wehte eine kolossale Deutle Reichsfahne umgeben von Deutschen und Oesterreichischen Fahnen; eben so waren die für die hohen Gäste bestimmten Zelte mit Deutschen und Oesterreichischen Fahnen geschmückt. Die National-Garde des Bezirkes Alservorstadt, ein Theil jenter der Rossau, die National-Garden von Herrnals und Währing waren im Carree aufgestellt. Die Frau Baro nin v. Brandhof wurde in ein Zelt geleitet, wo sie von 1Z blühend schönen Jungfrauen in weißen Kleidern, mit dem Deutschen Bande geziert, empfangen wurde. Gewiß eine sehr sinnige Idee. — Die Feldmrsse las der Prälat von Klosterneuburg, Hr. W. Sedlaczek, während desselben wurden die üblichen Salven gegeben. Nach der Messe hielt der Prälat eine beziehungsvslle Rede, wor auf er die heil. Handlung begann. AlS daS Einschlagen der Nägel erfolgt war, wobei die Frau Baronin von Brandhof, der commandirende G.^neralGrafAuerS-p e r g , der National - Garde-Ober-Commandant P a n-nasch, eine große Anzahl von Generalen, Stabs- und Ober-Officieren der Armee, nebst vielen Officieren de. National-Garde und der akademischen Legion die üblichen Hammerschläge thäten, begab sich die Frau Baronin Brand hof unter Vortritt der Jungfrauen in das Zelc zurück, wor auf Graf Taaffe, der die Stelle seiner abwesenden Frau Gemahlin vertrat, eine höchst interessante Bezie hungen enthaltende Red- meisterhaft vortrug. Bei Ueber-gabs der Fahne sprach noch der Herr Bezirks-Chef H a rdtmuth begeisternde Worte, welche die schöne Be stimmung der National-Garde und ihr innigeS und eini ge« Wirken trefflich auseinandersetzte, und welche echt patriotisch-freisinnige Rede wohl verdiente, allen National-Garden Wiens und Oesterreichs mitgetheilt zu werden. Bei der Abfahrt der Frau Baronin Brandhof ertön ten wie bei der Ankunft die herzlichsten „Vioat hoch«, lo wie bei der Rede de« BezirkS CHefs, alS er den geliebten Kqiser, Erzherzog Johann, seine Gattin, die tapfere ld»lf Schltttdl Druck und Verlag der GdleN\nArmee u. s. w. hoch leben ließ. Zum Schlüsse defilir,«, sämmtliche Garden vor dem cowmaadirenden Generale und dem Ober-Commandancea; ihre militärisch« Haltung erregte den allgemeinsten Beifall. Todtenfeier für die in den Märztage« Gefallenen Wien, 23. Juli. Vom Ausschüsse der,, Bürger, Na tional-Garde und akademischen Legion wurde beschlossen, eine großartige Todtenfeier für unsere in den Märztagen gefallenen Freiheitskämpfer zu veranstalten und dazu die Herren Mitglieder des hohen Reichstages einzuladen. Ja der einstimmigen Genehmigung dieses Beschlusse« vom gesammten ReichSrage erblickte man die Anerkennung der Revolution. Heute MorgenS 7 Uhr stellten sich die gesammten Na-tional-Garden Wiens und aller umliegeoheu Ortschaft«» in größter Parade mit Feldzeichen und Trauerfloren auf dem Josephstädter - Glacis auf, die Fronte gegen da« Franzensthor. Vor diesem star.d das innen Schwarz be hängte Capellen-Zelt, ihm gegenüber daS Zelt für daS Ministerium, links von diesem ein Zelt für die Deputir-ten deS Reichstages. Um 3 jUhr erschienen unter de» lebhaftesten AcclaMationen die Herren Reichstags - Depa-tirten, begleitet von einem Theile des Ausschusses der Bür ger, National - Garden jund Studenten. Schon früher hatten die Herren Minister Baron Doblhoff, Dr. Bach, Hornbostel und KrauS ihre Plätze einge nommen; die ersten drei erschienen in der National-Garde-Uniform. Der Gemeinde-Ausschuß, die Uvi-versirätS - Dignitäre , ! die Mitglieder deS Studen ten-Comites und andere Vereine hatten sich in ihrer Nähe versammelt. Eine zahllose Menschenmenge umstand die große Fläche. — Eingeleitet wurde die Feier durch eine vom Reichstags - Depurirten und Professor Dr. F ü-ster ergreifend vorgetragene inhaltsschwere Rede, die liebe - und versöhnunzsathmend , von oftmahligem Bei fall unterbrochen, in Aller Herzen drang und gewiß die nachhaltigste Wirkung hervorbrachte. Nun folgte der Gottesdienst, abgehalten vom Abte des SchottenstifteS unter zahlreicher Assistenz. Während des selben sang der Männergesangs-Verein die übliche Todteu messe in Deutscher Sprache. — Nach der Messe stellte sich das Ministerium, die Herren Reichstags - Deputir-ten, die verschiedenen Ausschüsse, umgebtn von National-Garde-Spalier vor dem Rondeau deS FranzensthoreS auf, und es begann da« Defiliren in halben Compagnien, halben Escadronen und halben Batterien. Den Zug eröffnete die National-Garde-Cavallerie, ihr folgte eine Abtheilung National - Garde zu Fuß, dana die gesammte akademische Legion, abermahls National-Garde , die Bürger-Corps, die National-Garde-Ar tillerie; die Garde-Schützen und zum Schlüsse die Bürger-Cavallerie. ^ Die Haltung der gesammten Garde, bei 40.000 Mann, war wahrhaft imposant. Von jeder Abtheilung erschallte» die lebhaftesten „Hoch\" als sie vor den Herren Deputa ten defilirten. Die letzte lMcheilung begrüßte der Präsi dent , Dr. Schmitt,' mit folgenden Worten, „Wir sind zum Schaffen und Sie, meine Herren , zum Schützen bestimmt. ES lebe die National-Garde!l« Begeisterte Jubelrufe beantworteten dea freundlichen und bedeutungs vollen Zuruf des verehrten Reichstags-Präsidenten. — Dr. Bosio v. Klarenbrunn, mit den freien Ge meinde-Verfassungen Ober-Italiens practisch vertraut, hat in einer Broschüre „kichtfaßliche Darstellung einer zweckmäßigen Gemeinde-Ordnung\" (Wien, Volke) die wesentlichsten Elemente einer Gemeinde-Ordnung mit kla ren und einsichtsvollen Worten auseinandergesetzt. Diese Schrift ist um so willkommener, da uns die ErfahruvA lehrte, daß die Theilnahme für Reorganisation des Ge-mcindewesens weder so allgemein, noch so nachhaltend ist, als eS bei richtiger Einsicht in die Bedeutung deS Gegen standes erwartet werde» sollte. v Ghelen'fchen Erben"}