{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831460/97f6adf2ee64eb0dddda75ae485a15a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Abend-Beilage\nz u r\n^ JAK.\nFreitag den R5 December\n»848.\nInhalt. Wien. Amtliches. — Galizische Zustände. Böhmen. Prag. —- Mähren. Brunn. Stand der Nationalgarde. Deutschland. Frankfurt. Ueber die Reichstags verhandlungen.— Preußen. Berlin. Vermisch tes. — Hamburg. Eröffnung der Constituante. — Schleswig-Holstein. Excesse. Krankreich. Paris. Präsidentenwahl. Italienische Staaten. Neapel. Zurückkeht der königl. Familie in die Hauptstadt. — Kir chenstaat. Rom. Wirkung des Protestes vom Papste. Kriegsrechtliches Urtheil. Börsenbericht.\nWies. Se. Majestät der Kaiser haben mit allerhöchster A-^ltschließung vom 9. December d. I. dem Festungs-Commandanten in Mantua G. d. C. v. Gorczkowsti den Titel eines Gouverneurs dieser Festung allcrgnä> digst zu verleihen! geruht. Ferners haben Se. Majestät mit Allerhöchster Ent schließung von selbem Tage dem Hauptmann Greschk« des Ins. Reg. Nugent, dem Oberlieutenant Ho-retzki des 5. Artillerie-Regiments; so wie dem Ober lieutenant Kedves, von Erzherzog Franz Carl In fanterie , für ihr während des letzten Feldzuges in Italien an denTag gelegtes tapferes und sonst aus gezeichnetes Betragen den Orden der eisernen Krone III. Classe taxfrei allergnädigst zu verleihen geruht. Galizische Zustande. Voir le passe, n'est suti's okosp yue senlir I» oause par I'effet!; prevoir I'avenir, o'est sentir I'eiket psr la esuse. Uesmei'. I. Ueberblicke. ?. Es ist mit den politischen Revolutionen wie mit allen tiefgreifenden geistigen und moralischen Kräften, die bei ihren großartigen, heilbringenden Wirkungen immer auch nach einer Seite hin etwas Verletzendes, Demüthigendes mit sich führen, der nie fehlende Gegensatz im Leben der Völker wie der In dividuen, der als böser Dämon, als der Geist der Verneinung, oder nur als inhaltsschwere Ironie zur Erscheinung kömmt. Die Oktoberereignisse, die trau rige Schattenseite der Märztage, haben die furcht bare Tragweite dieses unabweislichen Axioms mit blutigen Griffel in die Geschichtsblätter der Mensch heit gegraben, und wir können die durch die Energie der Regierung herbeigeführte glückliche Lösung nur' mit freudigem Gefühle begrüßen. Doch nicht allein in der Hauptstadt des Kaiserreiches sind diese Ge gensätze, diese schaffenden und zerstörenden Elemente zur Erscheinung gekommen. Sie haben nicht minder in den Provinzen ihren Einfluß geübt, entweder al< bloßer Nachhall, als der begleitende Chor des schickt falsschweren Drama's, oder als originelles Gebahren durch Wahlverwandtschaft mit den heimischen Bin destoffen. Nicht uninteressant sind di« auf diese Weise\nin Galizien entstandenen Conflicte, entsprungen aus der Vermischung der neuaufgetauchten Ideen mit den vorhandenen Volkselementen, welche die eigenthüm lichsten Gegensätze zu Tage förderten. Die Wichtig keit dieser Provinz als Gränzmarke Rußlands, als Wohnsitz verschiedenartiger Nationalitäten , als be deutendes Glied des Gesammtstaates wird hoffentlich eine nähere Besprechung ihrer Verhältnisse wün-schenswerth erscheinen lassen, um so mehr, als dieser ^andtheil gleichsam am Endpunkte germanischer Ci vilisation gelegen, nie oder nur höchst selten Gegen stand publicistischer oder literarischer Behandlung ge wesen war. Zwei Worte sind es besonders, die in Galizien als Haltpuncte unserer Betrachtungen dienen können, weil in ihnen sich die durch das ganze Land hinzie henden Gegensätze gleichsam kristalisiren. Krakau und LeMberg sind die beiden Angeln, um die sich die mannigfachen Interessen aller Bewohner im ewigen Kreise bewcgen, die den nimmerrastenden Parteikäm-!pfen die günstigsten Schlachtterraine abgeben, von si?o aus sich die geschäftigen Emissäre durch Stadt jund Land verbreiten. Doch auch der eben nicht bedeu tende Handelsverkehr, die noch auf einer geringen Stufe des Fortschrittes sich befindende Industrie, die gar zu stiefmütterlich behandelte Wissenschaft und die alle Epochen der klassischen wie der romantischen Schule durchlaufene Literatur, besitzen an diesen beiden Städ ten ihre vorzüglichsten Stützpuncte. Es hat nichts auf sich, daß Krakau erst seit etwas mehr als zwei Jah ren ein integrirender Theil des österreichischen Gali-ziens wurde. Krakau konnte naturgemäß nicht als selbstständiger Staat existiren, diese annomale Schö pfung war mit eine jener diplomatischen Geburten des Wiener Congresses, die schon todt zur Welt ka-tnen, und mit dem ihnen eingeflößten Scheinleben durch Jahrzehende Hinsichten, ohne je irgend welche nur vom Pulöschlage des wahren Sinns bedingte or ganische Gestaltungen zu Tage zu fördern. Ktakau war und blieb der Centralpunct eines großen Theils der polnischen in Galizien nicht weniger heimischen Bewegungen, und bildete eben durch seine von der vorsichtigen Diplomatie begünstigte Stellung, den Herd aller politischen Umtriebe und Verschwörungen, während Lemberg, wenn auch eine nicht unwichtige Filiale bildend, doch im Ganzen durch die leichtere Überwachung daran gehindert, sich weniger bethei-ligte und eine verhältnißmäßig geringere Rolle spielte. Erst das Jahr 1846 stellte, freilich durch eine ge waltsame, blutige Catastrophe den Normal-Zustand wieder her, gab Galizien seine nothwendige Abrun-dung und bezeichnet zugleich den Zeitpunkt, wo dem Anscheine nach neue, aber in der That nur theils unterdrückte, theils noch nicht wach gewordene Volks elemente zum Vollbewußisein gelangten und der in eine neue Phase getretenen polnischen Revolution kühn die Stirne boten-Die Theilung Polens, wenn auch unleugbar von den Polen selbst verschuldet, wird wohl als ein nach dem Staats- und Völkerrechte ungerechter Act we nige Vertheidiger finden. Es könnten also eigentlich alle von Seiten der Polen seit dieser Zeit bewirkte Auflehnungen, als Reaction gegen die Willkühr von tiesem Standpunkte aus betrachtet werden. Doch ist es nebstbei den Enthusiasten für die Polen, den gut\nmüthigen, wenn auch in ihrer Weltbeglückungs-Ma-nie wenig practischen Schwärmern für die heilige Sache der Freiheit nie eingefallen, die Triebfedern der zahllosen, polnischen Revolutionäre, ihre eigent lichen Motive näher in\"s Auge zu fassen und sich zu fragen, ob diese ritterlichen Vorkämpfer wirklich für das Wohl des Landes, für die Selbständigkeit Aller, oder nur für ihre eigenen Privilegien, für die Eitel keit ihrer Kaste in den Kampf gingen. Ein Blick auf die Geschichte Polens seit seiner Zersplitterung würde sie gelehrt haben, daß diese blutigen Aufstände nur das Werk der polnischen Aristokratie, der wür digen Zöglinge jesuitischer und späterhin voltairia-nischer Doctrinen gewesen und, daß sie im vollen Sinne des Wortes nur pro äomo s'ica das Schwert zogen, ohne im Falle des Sieges um ein Haarbreit von dem zur Zeit ihres Glanzes eingehaltenen Sy steme abzuweichen. Selbst die polnisch» Revolution, nach der Begründung der Juli-Dynastie, trat in das selbe Gleis wie die frühern; vergebens kämpfte der würdige Joachim Lelewel, dieser ächte Demokrat, mit der edelsten Begeisterung für die Befreiung der von den sogenannten Freiheitshelden unterdrückten Bauern. Die ereignißschwere Zeit der französischen Revolution, ihre tiefen Lehren waren an diesen treuen Söhnen des achtzehnten Jahrhunderts frucht los vorübergeganzen. Sie verbluteten lieber selbst unter den Streichen der russischen Macht oder ver schmachteten in den Steppen Sibiriens, ehe sie durch den einfachen als Konsequenz ihrer Erhebung nothwendigen Act der Aufhebung der Unttrthältigkeit ein kräftiges, dankbares Vdlk für ihre Sache gewon nen hätten. Nur durch die wachgerufene Begeisterung des Volkes, nur durch die freiwillige Niederlegung der Vorrechte von Seiten der Aristokratie auf den Al tar des Vaterlandes, nür durch die Aufstellung des Princips der Gleichberechtigung Aller-, wodurch der Hauptmasse der Bevölkerung ein Vaterland geschenkt wurde: nur dadurch allein wäre es vielleicht möglich gewesen, im Jahre 1831 in einer Zeit politischer Aufregung die Sympathien Europas zu gewönnen, dem Andränge der russischen Gewalt einen mit Erfolg gekrönten Widerstand zu leisten. Bei späterhin durch die Mäßigung im Siege und eine würdige Haltung gegebene Garantien hättey sie möglicherweise das Sträuben der Diplomatie überwunden und der gan zen europäischen Politik eine andere Richtung gege ben. Doch man konnte auf die damaligen polnischen Aristocraten die Worte Napoleons auf die Bourbons anwenden: ,,Itz n'ont rien sppriz et rie» anblies.\" Das tragische Geschick der polnischen Aristokratie und ihres Anhanges mußte sich also erfüllen. Sie wurden wieder besiegt und geknechtet; ein großer Theil zog in die Verbannung, um von der Gnade des sou veränen französischen Volkes, von der Unterstü tzung des, trotz seines Krämersinns, oder vielleicht eben durch denselben großen englischen Volkes zü le ben, und sich in fremden Länden, fern von der Hei-math erst mit der wahre» Volkstümlichkeit vertraut zu machen. Sie versuchten! durchs Tauchen in dieses reine, ursprüngliche Element ihre mittelalterlichen Schlacken, ihre historischen Sünden abzuwaschen, und sich für ihre spätere Mission vorzubereiten, für eine Mission, welche der dichterische Philosoph To-vianski und der philosophisch» Dichter Adam Mickie-"}