{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824090/e7039ac80228b3efc55c665c8f868883", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "soglcichkn Leistung einer baren oder fideijuso-rifchen Caution im Gehaltsbetrage verbunden ist. Zur provisorischen Wiederbesetzung dieses Dienstpostens wird der Concurs bis IS. April l. I. mit dem Bemerken ausgeschrie ben, daß zwar das dermslige erponirte staats-herrschaftliche Bezirksamt zu Tarvis nur bis zu der bereits allerhöchst genehmigten Ausstellung eines landessürstlichen Bezirks-Commissariates daselbst zu bestehen haben wird, daß aber die staktLherrfchaftlichen Bezirksbeamten in Tarvis nach Maßgabe ihrer Fähigkeiten und sonstigen Eigenschaften bei dem neuen landesfürsilichen Bezirks - Kommissariate untergebracht werden sollen. Jene Individuen , welche sich um den erledigten provisorischen Dienstposten bewerben wollen, haben sich über Alter, Stand, tadellose Moralität, Studien und Kenntnisse, und über ihre bisherige Dienstleistung, namentlich über die Kenntniß der Landamtirung, der Kasse- und Rechnungs-Manipulation, der deutschen und windischen oder krainerischen Sprache, über die zurückgelegten juridisch-politischen Studien und erlangten Wahlsähigkeits - Dekrete für die Kate gorie eines Bezirks-Commissärs und Richters über schwere Polizei-Uebertretungen, endlich über die Fähigkeit zur Leistung der vorgeschriebenen Caution vor dem Dienstantritte legal auszuwei sen, und die gehörig dokumentirken Gesuche in welchen anzuführen ist, ob und in welchem Gra de der Bewerber mit einem Beamten des k. k. Verwaltungsamtes zu Arnoldstein, oder des erponirten Bezirksamtes zu Tarvis verwandt oder verschwägert sey, im ordentlichen Dienst wege vor Ablauf der Concursfrist bei der k. k. Cameral-Bezirks-Verwaltung in Klagenfurt zu überreichen. Von der k. k. steiermärkisch-illy-rischen Cameral - Gefällcn - Verwaltung G r a tz am 2S. Februar 1848.\n(1) Nr. 17S4/3Sl. Concurs wegen Besetzung der definitiven Bezirksrichtersstelle bei der Religionsfondsherrschaft Ossiach zu Feldkirchen. Bei dem Verwaltungsamte der kärnt. Religionssonbsherrschast Ossrach zu Feld kirchen ist die definitiv sistemistrte Bezirksrich tersstelle, mit welcher ein Gehalt von sechs hundert Gulden, ein Quartiergeld von achtzig Gulden und ein Holzdeputat von 12 Klafter harter Scheiter im vertarirbaren Betrage von drei Gulden pr. Klafter verbunden, ist erledigt, zu deren Wiederbesetzung der Concurs bis tü. April 1848 ausgeschrieben wird. Die Be werber um diese Stelle haben sich über die mit gutem Erfolge zurückgelegten juridisch-po litischen Studien , über die erlangten Wahl sähigkeits - Dekrete als Civil- und Criminal-\nrichter, so wie als Nichter in schweren Poli zei-Uebertretungen und als politischer Be-zirkskommissär, über die volle Kenntniß der deutschen und windischen oder krainerischen Sprache, dann über Alter, Stand, Morali tät und bisherige Dienstleistung legal auszu weisen, und ihre instruirten Gesuche, worin zugleich anzugeben ist, ob und m welchem Grade sie mit einem Beamten des Verwaltungsam tes Ossiach verwandt oder verschwägert sind, längstens bis zum Ablaufe des Coneurstermi-ttes im vorschriftmässigen Wege an die k. k. Cameral - Bezirks - Verwaltung in Klagen--furt zu überreichen. Von der k. k. steiermär kisch - illyrischen Cameral - Gefällen - Verwal-tun G r a tz am 28. Februar 1848.\n(1) Strassenbau - Lizitation. Mit löbl. k. k. Baudirektious - Verordnung vom 6. März d.J., Z. 811, wurde das ge fertigte Strassen - Kommissariat angewiesen, über die hohen Orts genehmigte Strassenum-legung im Orte Saag, an der Italiener-Strasse im Kostenbeträge Pr. SSS9 fl. 10 kr. C. M. die Lizitation einzuleiten. Diesem zu folge wird am 23.Märzd.Z., Vormittag von 10 bis 12 Uhr die dießfällige Verhandlung bei der löbl. Bez.-Obr. Leonstein zu Pörtschach anbe raumt, wozu Bau-Unternehmer mit dem Bei satze eingeladen sind, daß schriftliche Offerte nur bis zum Beginn der mündlichen Lizita tion angenommen werden, übrigens jeder Li-zitant das 3\"/<, Vadium mit 300 fl. zu erle gen, im Erstehungsfalle aber letzteres auf eine 10\"/<, Kaution nach dem Mindestbote zu ergänzen verpflichtet ist. Die einschlägigen Bauaktcn, Plan, Vorausmaß, Baubeschrei bung und Lizitations-Bcdingnisse können beim gefertigten Strassen - Commissanate eingesehen werden, und es wird nur noch bemerkt, daß der Vollendungs - Termin bis Ende Oktober d. I. festgesetzt ist, und die Ratifikation des Resultats in Vorbehalt genommen wird. Kaiserl. königl Strassen - Kommissariat K l a g e n fu r t am 12. März 1848.\nConcurs wegen Beserzu ng zweier Kanzel-(l) listen - Stelle». Beim StaNmagisti'at Frie^ch, Klaq.nkurter-Kreises, sind zwei Kanzellisten - Stellen in Erledigung gekommen, «on.il für ei»« ji>de derselben ein Jahres-geHall rsn jLV fl. C M. nebst ireier Wohoung und zwei Klafter Brennholz ve.bunden ist. Die/Ccmpeienren um diese Slelleu hab«» ihre mit Tausche!», Sirren - und übrigen Zeugnisse» be-leglen Gesuche bis znir! tö. April d. I bei diesem Magistrate zu überreichen. Liadlmagiflrar Friesach am S. Märj tLVS."}