{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818181/03b441e9fb71d933071c9afd8038c483", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "in dem Gedanke», daß jedwede Regierung durch den Trieb derlangeführt. über das ein Schrei der Entrüstung «icht in Oester-Selbsterhaltung auf gewisse Bedingungen der öffentlichen Ord- reih allein, ja soweit die deutscht Sprache reicht, vernommen »a«A. auf gewisse Rücksichten zurückgeführt werde, und daßjwurde. daher die ertreme Partei am Ruder minder zerstörende Grund-> Den freien Ideen d»r Wt wird Rechnung getragen, fitze al« in der Opposition verfolgen werde, Wr bedauern, ^ wenn wir den Bewohner« Italien« die freie Verfassung und\ndaß wir der Schlaffheit auch diese letzten Trostgrüqde entziehen müssen. Jedwede Negierung muß beginnen mit der Men Anlage im Smne der Partei, die sie zur Mchr -Msge». Oiese Anlage ist »icht bloß schädlich der öffentliche» Wohlfahrt, ein Schade, den die Zukunft wieder ausheilen würde. und der sich allenfalls gegen eine bittere Erfahrung austauschen ließe. Die Grundsätze dieser Partei sind insbesondere ganz unverträglich mit dem Bestand des besondern Staates, in dem wir leben. Der Schade an der staatlichen Existenz ist aber ein unwider-jVolke bewohnt, aber mit Oesterreich verbunden, wird es Letz-bringUcher ui» nir glauben denen, die in der Schwäche ibres terem unüberwindliches Bollwerk gegen Eroberungsträume des\nBorrosch miHt den Antrag. der Reichstag möge zi« Untersuchung solcher Klagen eine K»m«ission ans seiner Mi«, erwähle». Minister Bach: Ich bekämpfe diesen Antrag aus dew H sichtspunkte des Ministeriums darum, weil ich glaube. daßiMr i.» Mskn und Dem kpr\nnation »le Gesetze zugestehe,. Mehr zu verlangen ist Un- Abhilfe in Streitigkeiten über Mein und Dein der betreffend, ^ »erstand »der Ak«ngel an aller Erfahrung. Der Kranzose.Admistrativbehörde zuzuweisen wäre. Die Kammer ist wie der Dritte h«he» die gierigen Blicke dem Garten E«ropa»^eine gesetzgebende,^ keine ausübende Behörde. Ich bedaii, zugewendet. Italiens Volk ermangelt der Kraft, sich selbst daß solche Gegenstände, die zum ii, b, e der Politik gehör!\nzu behaupten; so wenigstens hat die Erfahrung der letzten fünfhundert Jahre es gezeigt. Italiens Besitz macht schwach oder stark, denn immer wird es ein vorgeschobener Punkt des Angriffs oder der Vertheidigung sein. — Von einem freien\nGeiste« zwischen Furcht und Hoffnung kapituliren, keine voreilige Prophezeiung zu wichen, wenn wir sie versichern, daß sie dann durch Verluste an Eigenthum und Gesittung, durch Kämpfe Äi» Gefahren »erden schreiten müffrn, daß sie noch die Ver lornen Stunden beweinen werden, in denen sie noch handeln konnten, und wo sie noch die Zügel in Händen hatten Die ertreme Partei liebt eS, in den Annalen der französi schen Revolution zu blättern. Sie sucht daselbst vergebens Musier und Vorgang für ihre Grundsätze. Denn die Heroen und die Auswüchse der französischen Revolution waren Kran, --sei. Ihr aber. Ihr seid die erste Partei in der Geschichte, welche die Konsequenz ihrer Grundsätze in der Entwürdigung, tn der Verläugnung des Vaterlandes sucht. - Darum ist e« unsere Pflicht eS mit Klarheit auSzuspre-chen, daß es nicht Kragen der VerfassunzSform, des größeren oder geringeren AusmaaßeS bürgerlicher Freiheit und erekutiver Berechtigung sind, die unS von Euch trennen. Uns scheidet der heilige unverrückbare Begriff deS Vaterlandes, feiner Größe, seines Ruhmes, seiner Wohlfahrt. Zwischen uns liegt also «ine »tust, die »icht» ausfüllt, die keine Verständigung zuläßt. Ueber daS beantragte Danke svstum für die Armee. „Mai, hat mich eiuen Riesen genannt,« ließ sich der Ab geordnete Strasser, welcher den Antrag Seeligers, der sieg-«ichen Armee in Italien eine Anerkennung ihrer Tapferkeit ju votrren, wieder aufgenommen hatte. vernebmen; »eS mag etne Riesenaufgabe sein, die Welt überreden zu wollen, unsere Armee sei nicht tapfer.« Vir theilen diese Meinung und von den Ufern der Newa Hjch an den Felsen Gibraltars ist der laute Ruf der Bewun derung erschollen; in allen Sprachen des gebildeten Europa fanden die Erfolge derselben gerechte Würdigung. In der «hat, »er bedenkt, »ie rasch die Würfel der Entscheidung zu „aseren Gunsten sielen, wie das Ertragen von Drangsalen aller Art, daS Besiegen der Hindernisse des in dieser Jahres zeit so verderlichen Klimas und des jeder Bewegung im Gro ßen so ungünstigen Terrains, weit größere Opfer forderten, «« es den auf bequem gepolsterten Sitzen Tagenden scheinen «ag, den muß es befremden, wie der Ruf deS Beifalls nicht gewaltsam die Schranken durchbricht, die der EgoiSmuS der Parteien, der Fanatismus mißverstandener Freiheit, entgegen zustellen versucht. Aber auch die Leidenschaft hat ihr« Konsequenz, und macht ihre Logik auch ganz eigene Sprünge, den Zweck verfehlt sie »icht. Ehre Und Würde deS Vaterlandes zu wahren ist heilige Pflicht der Vertreter Oesterreichs. DaS ist ihre Aufgabe, ihr Beisammensein selbst macht sie zur Nothwendigkeit. --- Wenn ihre Väter, Söhne und Brüder ein Geist beseelt, der in der Geschichte der Zeiten dem P.iterlande ein Denkmal baut, der die kleinen Zwiste, die engherzigen Interessen. die übn die Gränze eineS Bezirkes nicht hmausreichen, im Gefühle der Vrvße und Einheit aufgehen läßt. dann suchen wir vergebens\nWesten?, der solche zu fassen nie verlernt hat. Es aufgeben wäre ein Akt der Schwäche, wie der eines Feldherrn, den wohlwollende Gesinnung für die Bewohner des Landes, daS in der Linie des Angriffs liegt, bestimmte, die Vorposten ein zuziehen, und seine Stellung der Ueberraschung bloßzustellen. Im Namen der Freiheit also die Herrschaft Fremden zu lassen, ist Verrath am Vaterland«. Wir können nicht glauben, daß Oesterreichs Vertreter so sehr alle Lehre» der Geschichte, alle Gebote der Ehre, alle Re geln der Klugheit vergessen, um ein zweites Mal der Welt daS unrühmliche Beispiel zu geben, daß das Vaterland die Thaten seiner Söhne mit Undank lohnt — daß eS dem Feinde leichtsinnig die Waffe in die Hand gibt, mit der ihm, bei den noch schwebenden Unterhandlungen, Ehre und Würde desselben zu miterdrücken möglich wird Neichstagssltzung vom SS. September. Anfang um lO^ Uhr. Alle Minister anwesend. Nach Verlesung des Protokolles, der Urlaubsgesuche, der Wahlakten und der eingelaufenen Petitionen interpeliirt Abg. Sierakowski den Finanzausschuß und frägt unter Ändernd ob er vom Finanzministerium einen Voranschlag der Ausgaben kür das kommende Jahr gefordert und erhallen habe. Ha genauer erklärt, einen solchen verlangt, aber noch nicht er halten zu haben. Kraus verspricht die Vorlag,'. Borrosch interpcllirt den Minister der Arbeiten über eine, wegen Veruntreuung von 300,000 fl. bei dem Eisenbahn bau nachgesuchte Uutersuchungskommission. Minister Schwär zer erklärt, die beiden Schuldtragenden seien schon gestorben, nennt übrigens die Petitionäre »Denunzianten,« was Borrosch mit dem Worte »Denunzianten-Kalumnianten« er-\nin einer hoben Kammer überhaupt zur Sprache kommen könn! Ich erlaube mir aber auch, auf die praktischen Folgen ei» solchen Beschlusses aufmerksam zu machen Oesterreich best, aus heterogenen Elementen, verschiedenen Plovinzen, in jet derselben laufen Klagen über Klagen ein. Der Reichstag w« daher genöthigt, in jede einzelne Provinz eiM Komwission v zwei bis drei Mitgliedern zu senden. Unter den noch über diesen Gegenstand auftretende» 9Ki nern erwähnen wir nun den Abg. Löhner: ES gibt eine K gik, die darin besieht, daß man Anträgen Begriffe unt« rwä schiebt, um dadurch wieder Begriffe aus ihnen herauSzuziehe ES ist dieß etwas ganz Gewöhnliches und gehört auch zum s der Politik. Er führt in gewandter Sprache die Mängel ! ehemaligen Justizbehörden auf, und verwahrt sich zuletzt gez die Art und Weise, mit welcher daS Ministerium zu antwori »en Pflege. Ich fordere, ruft er mit donnender Stimme, !chri die Diener der Krone Achtung haben vor t Dienern deS Volkes Minister Bach: Ich habe durchaus mir keine PersS»liW«n< keit zu schulden kommen lassen, ich habe nicht die Kammer , en gegriffen, ich habe ganz einfach nur ein Prinzip bestritten; len sich dadurch Mitglieder, die durchaus den Reichstag d>i> bringen wollen, daß er auch die administrative Gewalt an reiße, verletzt, so ist es nicht meine Schuld. Ich uutcrl-es ferner, auf persönliche Angriffe zu antworten, weil ich d ses mit der Würde eines Rathes der Krone nicht verein finde. Die Uebelstände der Pammouialgerichte können jetzigen Ministerium nicht zur Last gelegt werden. Wir den angegriffen, weil wir Oesterreich als Ganzes erh^ii wissen wollen, weil wir nicht marken lassen an unserem Rech weil wir »icht einsehen können, daß Oesterreich bloß eine\nlttit' eg«\n»an rki ntft\neß«\no w< >ale er!\nem\nkl« »ft> -is... nd I\nfällige Nothwendigkeit fei. Die Patrimonialger« «r >\nwerden durch Staatsbehörden ersetzt wnden, aber dazu ft-allem Zeit nothwendig. Alois Ionki Meine Herren. «it diesem Antrag« nichiS anderes gesagt, als der Reichstag solle sich zu einer Hisui stizbehörde umwandeln; wolle» wir uns in alle Gebrechen Wir kommen bei Erledigung der Petitionen darauf Administrativbehörden mengen, so dekretirt sich die Versa» lim sä\nwiedert zurück. 'lung heute zu einer Finanzwache , morgen zu einer Schul Vi o l a n d iuterpellirthieraufdas Gestimmt Ministerium: hörde, und in 14 Tagen haben wir unS zersplittert. Wir\nl ob eö wahr sei, daß das Ministerium nicht in jedem seiner berufen dem Volke eine Konstitution zu gebeu, thun wir, i >»g<\nIndividuen unbedingte Zugänglichkeit bei Sr. Maiestät habe/unsere Schuldigkeit. (Beifall.) Die Debatte wird hierauf 2. Ist es wahr, daß die vom Ministerrath gefaßten Beschlüsse geschlossen erklärt. Zn der darauf folgenden Wahl-des M dem Ralhe anderer »icht verantwortlicher Personen unters Vice Präsidenten wird der Abgeordnete Lasser mit t8Z Si zogen werden müssen, bevor sie bei Sr. Majestät zur Bestä-^men erwähit. Hierauf werden die Anträge, von nun an tigung vorgelegt werden? und fügt mehrere Fragen über die Sitzuilgen, bis der VerfassungSauSschuß mit seinen Arbei Stellung Ungarn uud Kroatien gegenüber hinzu. Minister Wessenberg antwortet auf den ersten Punkt der Interpellation mit einem trockenen Nein. Daun verwahrt sich Minister Bach dagegen, daß in der Kammer die Person deS Monarchen Angelegenheit einer Interpellation sei. DaS Minister!»», kennt übrigens kein Kabinet, daS über ihm stehe Was die Interpellation über die ungarisch-kroatischen Wirren anbelange, so fordere er eine schriftliche Abfassung derselben, deren Beantwortung er alsdann nach Zuständigkeit geben we rde.\nst» ijch «f chwi fertig sei, bloß zweimal in der Woche abzuhalten, dafür» die Dauer der Sitzung »och auf Nachmittag auSzudeh» lwai mit entschiedener Majorität angenommen. Schluß der Stzi i L> um S Uhr. Die nächste Sitzung ist auf Dienstag festgesetzt. Mh« Oesterreich «vd DeutfMavd Wien, 16. Sept. Die?lufnahmc in deu konstin nelien Verein findet im Landhause statt; eS haben sich s« über 7000 Mitglieder eingeschrieben. Der Verein beabsich auf dem Lande Filialen zu bilde». Prag. Aus einer detaillirteu Schilderung der Pi,\niD !M Seri\nAu der Tagesordnung sind »un die Berichterstattungen der einzelne» Referenten des PetitionsausschusseS. Unter der Pfingstopfer in der medizinischen Vierteljahrschrift ersehen B«rlezunq der einzelnen Petitionen komiiit auch eine Petition daß die Gesammtzahl der Verwundeten sich auf ISO eilten Grund der Entschuldigung ,» finden, der, ihm die An-'von Privaten vor, n orin sie über ungerechte Entscheidungen wovon IS starben; hiezu kommen noch die auf dem erkennung zu versagen, sich erkühnen möchte. !über Mein und Dein sich beschweren. Der Ausschuß trag, lodtgebliebenen, 27. Es starben also im Ganzen 4«. Die Freiheit der Völker Europa?, daS Prinzip der Na- an, daß die Entscheidung der Klage »em Justizministerium zu- Pesth. Der Ministerpräsident hat eiuen Aufruf Avnalität wird vergebet »ls Rechtfertigung eine« B-nehmenS werde Organisirung eines allgemeinen Landsturmes erlasse», um\nrai I- ka Ilchei lein Z\nmit Schrecken daran. daß meine Lage bis zur Beendigung des Krieges dieselbe bleiben könne. Die Fregatte ging schnell, alle Segel waren ausgespannt. Mit den beiden Händen hielt ich «kch an einem Tau, und die Stirn auf «einen Händen, sah ich gNKtgt kiS Meer. Die grünen dunklen Wellen erregten in 'Mir einen Schwindel, und das Schweigen der Nach! war nur durch den Zuruf der englischen Matrosen unterbrochen. Ich Hostie, daß daS Schiff inich weit weg von Frankreich tragen »erde, und daß ich nicht «ehr die Marter des Tantalus zu er-dnldeu, den Durst nach tcm nur dein Auge gegenwärtigen Va-terlaude stillen zu können. Ich träumte, als ich auf einmal jp»n rwkwärts beim Arme gefaßt wurde, ich sah mich un> und is»h den gute» Admiral Coliugwood hinter mir stehn.\nttn umgibt eS mich, ich hör» und sehe nur die Welk«. Mein!daß wir die Ihrige verstehen. Wenn Sie wollen, art^ Haar ist nnter ihrem Schaume weH gemordet,. Ich hab-I wir zusammen, ich leihe Ihnen Bücher und Sie können El so kurze Zeit in England verlebt, daß ich eS fast nur aus der speare und die Reisen des Kapitän Cool lesen. — Seien Karte kenne. Das Vaterland ist ein ideelles Wesen, das ich ^ nicht so traurig, Sie werden vor mir frei sein; denn kaum gesehen habe, aber dem ich wie ein Sklave diene, und! der Kaiser nicht Frieden schließt, so bringe ich so mein , das um so sirenger für mich wird, je mehr ich ihm nöthig bin. zeS Leben zu. Hier unterbrach er sich und nahm sein Das »st das gemeinschaftliche LooS und das müssen wir auch > geS Fernglas, legte eS auf nreine Schulter, um ein Li«l am Ende wünschen, aber manchmal wird die Kette zu schwer. ^ beobachte», daS am Horizont vvrüberglitt, und da er a> > Hier unterbrach er sich und wir schwiegen Beide; denn! Bewegung gleich errieth, waS eS war, sagte er ganz r«I ,ch wagte nicht, «n Wort zu sage», da ich sah, daß er weiter Fischerkähne. und stellte sich wieder neben mich am Rand sprechen wollte. ^ j Schiffes. Ich sah, daß er mir noch etwa» zu sagen hatte, Als sie an meinen Bord gekommen find, habe ich meine er nicht gern berührte. Pflicht befragt und darüber nachgedacht. Ich hatte sie nach! Warum sprechen Sie mir nie von Ihrem Vater, '' ' ' ' ' W D\nsdig f' W I«« ht, lsei, saus« »< I>!»d ye« jch >»« ««\n» ^ der Hand und trug d.. groye^nglaud abfuhren lassen könne», aber dort wären sie vielleicht-er vlötzlich, ich bin erstaunt, daß Sie mich aar nickt S«if»rm seines Gra^. Er legte väterlich e.ne Hand aumn «n Elend versunken, vor dem ich Sie schütze» >vilt. oder ihn fragen, über seine Leiden, seinen letzten Willen -meme Schult« und «h bewerk.e emen schwernn..h.gen Au«-m e.ne Verzweiflung. vor welcher ich Sie ebenfalls schützen^da die Nach» sehr hell war. merkte ich, daß er mich mit s-^ ^ Auge und auf seiner St.rn. Se.n^crde. Ich fühlte für ihren Vater eine wahre Freundschaft großen Augen ansah. ~ Ich fürchtete indiskret u sein. w«.ßes balbgepudertes Haar h.ng nach,as„q hinunter und f«n und ,ch werde e.ne Probe davon gebe«; wenn er mich siebt/ich verlege».... Er faßte mich am Arm gleichsam um > «wze« Ansehen floßie Ehrfurcht ein. !w,rd er mit nur zufrieden sein. x,^en hindern ' , N- sind sehr tranrig. mein Kind, sagte er, ich habe! Hier schwieg der Admiral noch einmal und drückte mir °DaS ist eS nichi, sagte er. mv ekiiä, das ist eS ' - \"\" an^r^Kopf v!ll Güte u^ ^eist-^ Sch stottert« »«,ge Artigkeit«» hervor, die Fahrscheins Ich habe schon an die Admiralität geschriebe». damit Sie chen, Mylord. - Das noch\" wln'ig« u^rbrach\" er ^ l ^ '\"cht b\"«si°n Austausch zehn Gefangener nach Frankreich ge-!wenn Sie gewolli hatten, hatten Sieden Tag mtt mit K'- 'tch auf e.n-Bank u,.d hielt m«h be. der Hand. ^ich.ckt wurden Aber ^ könnte lange anstehen. setzt- erster sprechen könne». In feinem Tone lag ein tieftrG°\" besprach auf, «ch ich bin .s seit 8» Jahre«. Ja , mein wgene. Unterdessen würde ich ^Aran^en 7-t^ w^^ sw«d, ich bi. ^ .Mq. ^.'«e -di- «»r«he chr».^ kn...d««^\n>»dq »rl R\nden lkk«\nrqch"}