{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051825877/c9aa42dcaa2cedc711afd40230273dd7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8«8 , Jrla»d. Der „König von Munster,\" der „General\" Smuh OIBrien, ist in die Hände der Polizei gefallen, und zwar lebendig, nicht, wie er dem Volke feierlich versprochen hatte, sondern als todter Mann. Er wurde in Thurles verhaftet, als er gerade ein Eisenbahnbillet nach Limmerick zu lösen im Begriff war. Einer der Kondukteure trat zu ihm, legte die Hand auf feine Schulter und sagte: „Ihr seid Herr O'Brien, Ihr seid der Königin Gefangener.\" O'Brien antwortete keine Sylbe, der Kondukteur schickte nach der Polizei, und in wenigen Minuten kamen 37 Polizeisoldaten, in deren Begleitung O'Brien nach Dublin gebracht wurde. Das erste, was O'Brien verlangte, war Ruhe; man gönnte fie ihm und bald fiel er in einen tiefen Schlaf. Ein Korrespondent des „Chronicle\" schildert ihn als sehr niedergeschlagen; die letzten Ereignisse, das entbehrungs-volle und stürmische Zigeunerleben in den Bergwerks-Distrikien Tipperarys, dif wechselnden Gemüthsstürme schienen in der That auf seinen Verstand zerrüttend gewirkt zu haben. Die „Britannia\" trägt auf milde Behandlung für ihn an u«d sucht aus seinem früheren Leben nachzuweisen, daß er immer überspannt und für seine Handlungen nicht zurechnungsfähig gewesen; um so strengere Bestrafung, nach allen Vorschriften des Gesetzes, fordert sie für die übrigen Jnfurrektionschefs, die bei klarstem Bewußtsein Irland in einen Abgrund von Zerrüttung und Krieg zu stürzen beabsichtigt hätten. DieJrländer haben auch diesmal, wie so oft, die Rech nung ohne den Wirth gemacht; sie gleichen den Sla ven auch darin, daß sie im Allgemeinen schlechte Wirthe find, n'cht nur in häuslichen, sondern auch in staatlichen Dingen. Aber die Polen wissen, mit ihrer angebornen Schlauheit, wenigstens Verschwörungen geschickter anzu zetteln und heimlicher zu halten, gleichsam hinter Schloß und Riegel, während die irischen Verschwörer Fenster und Thüren offen hielten und zuverlässiger als irgend ein Spion ihre Geheimnisse an die Regierung verriethen. Außerdem war der Augenblick, wo man loszubrechen versuchte, der ungünstigste; im März, als die Regie rungen selbst eingeschüchtert waren und dem gewaltigen Strom der Ereignisse gegenüber sich selbst und ihrem Schicksale wicht recht vertrauten, als namentlich die besitzenden Klassen, der begüterte Mittelstand einige durch die Pariser Juniereignisse noch nicht gedämpfte Revolutionslust in den Gliedern spürte, zu der Zeit dürfte auch die Revolution in Irland, einmal begonnen, einen stürmischeren Charakter angenommen haben. Für j-tzt hat diese gänzlich m-ßglückte Verschwörung über die Führer nur Unglück und über das Land einen Zustand der Ausnahmsgesetze und der Unordnung gebracht. Bereits hört man, daß Haufen von Hunderten die Postkutschen anfallen und wegnehmen, was fie an Geld und Waffen vorfinden. Der „Spektator\" sagt: „Das Vertrauen des Volkes zu brdentlichen Führern ist ver schwunden, aber seine Wildheit, seine Unwissenheit, sein Elend, seine Unzufriedenheit bleiben, und es ist nur zu wahrscheinlich, daß es zu der Führerschaft der Kapitäns Rock und Molly Maguire wieder zurückkehren wird.\" Paris. Heinrich von Bordeaux machte einen Versuchs schritt zur ^Präfidentur. In dem legitimistischen Journal ^I/uaioa« lies't man einen Brief, gezeichnet „Henri,\" worin der Tod Chateaubriands beklagt wird. Doch diese Klage ist nur das Geffäß anderer «Klagen. Die „gräßlichen Kämpfe, welche die Hauptstadt xnit Blut überschwemmen, der Tod so ausgezeichneter und wür diger Männer in der Nationalgarde und der Linie, das Märtyrthum des Erzbischofs von Paris, das Elend des armen Volkes, der Verfall der Betriebsamkeit, die Unruhe und Beängstigung von ganj Frankreich\" erfüllen des Prinzen königliches Herz mit tiefer Betrübniß. Zwischen den Zeilen steht: Heinrich der Fünfte könnte Euer\nD e\nH u m\ni st.\nNetter sein! Wer kann wissen, was die ZukuMbringt? Wenn die französische National-Versammlung fortfährt, wie fie begonnen, muß es zu einem neuen Umschwung der Verhältnisse kommen. Daß Republik und Freih-it getrennte Dinge sein können, beweis'! Frankreich in diesem Augenblicke. Wie die Associations-Freiheit durch Polizei-Aussicht, so wird man dort die Preßfreiheit durch Kautionen und dergleichen beschränken oder eigentlich aufheben. Wir wollen gescheidter handeln: lieber die Freiheit besitzen ohne den Namen der Republik, als die Republik ohne das W?sen der Freiheit. Wir wollen einen Staat herstellen, der stark genug, jede freie Mei nungsäußerung zu ertragen I Als Ergänzung zu dieser Mittheilung dient übrigens die Thatsache, daß die Pariser Staats-Anwaltschast jetzt eine Brochure aufstöbern und aufgreifen läßt, die seit >3-!ö ungestört in vielen Buch läden auShing. Sie trägt den Titel: „Privatleben des Herzogs von Bordeaux.\" Verfasser ist Herr Theodor Muset. -Paris, 9. Aug. In den FaubourgS und einigen Straßen herrschte gestern eine bedenkliche Gährung. Das Gerücht hatte sich verbreitet, die Regierung werde mit den Insurgenten kurzen Prozeß machen. Sie ließe sie im Havre einschiffen, und dann in das Meer werfen. So unglaublich auch diese Sache klingt, rief fie doch unter Frauen, Kindern und Verwandten der zehntausend Gefangenen eine große Angst und Erbitterung hervor; man stieß die fürchterlichsten Verwünschungen gegen die Regierung aus, und drohte, die Stadt in Brand zu stecken. Das Ministerium thäte wirklich besser, weniger geheimnißvoll zu verfahren. Provinz - Courier. Eine Kriegserklärung Ungarns. Ihr wollt uns mit eherner Stirne der Perfidie zeihen, lesen wir im „K. Hirl.\"von L. B-y (Louis Batthpany?), weil wir, was nach göttlichem und menschlichem Rechte unser vertrags mäßiges Eigenthum, selbst verwalten wollen, und unsere Nationalkräfte nicht mehr zum Vortheil Anderer ausbeuten lassen? Ihr wüthet uns zu, einen Theil Eurer Staatsschuld unter Verhältnissen zu übernehmen, wo einige eompilirte Reminiscenzen der Metternich'» fchen Politik eine geheime Regierung ausüben, die über dem verantwortlichen Ministerium steht? Unter Ver hältnissen, wo dieses Ministerium, vielleicht eben dieser Umstände wegen, noch ehe fie geahnt, auseinanderstie ben, und, obwohl eine Combination der heterogensten Elemente, dennoch wieder plötzlich nur deshalb sich constituiren, um spurlos zu verschwinden; unter solchen Verhältnissen könnten wir selbst dann nicht in Ver handlungen uns einlassen, wenn statt positiven Unrechts das klarste Recht auf Eurer Seite stünde; weiset früher aus, worauf Ihr jene vielen hundert Millionen der Staatsschuld verwendet, legt Rechnung den betrogenen Völkern, und wenn die große Volksjurv Euch freispricht, wenn fie den Fluch von Euren Häuptern nimmt, dann könnt Ihr ein Wort vernehmen lassen, auf das wir antworten werden. Ihr habt mit Geld und Waffen die Rebellen unterstützt, welche gegen ein von unserm König sanktionirtes Gesetz sich auflehnen, wolltet die mit uns in Freundschaft lebenden Völker vor Euern Richterstuhl citiren, und seis naiv genug, das den Empörern vor gestreckte Geld zurückzufordern, und damit den gegen uns begangenen Verrath einzugestehen! Ihr wollt Rechenschaft von uns fordern, Ihr, die Ihr unbarm herzig spielt mit Volkswohl und Menschenleben, um Eure usurpirte Gewalt mit einer wahrhaften Räuberpolitik wieder zu erlangen. Wir müßten uns selbst verachten, wenn wir unsere Rechte Euern lichtscheuen Kabalen zum Opfer brächten. Nicht mit einer Camarilla, mit Völkern wollen wir uns in Einvernehmen setzen. Deshalb erklären wir wiederholt, wir find bereit, Euch Oesterreichern, die\nRechte zu bieten, allein unser Vollmetsch sei weder eiit BombelleS, noch ein PillerSdorff-Ministerium. Wir wollen eine Verständigung auf Grundlage des Rechtes und der Volksehre, aber eine Colonie Oesterreichs werden wir riie werden. Eher find wir bereit, aufzustehen, wie Ein Mann, und jeder Mann ein Held Wr unsere- Selbststäii» digkeit, zu kämpfen. Vor der Vernichtung, mit der Ihr unS bedroht, fürchten wir uns nicht. Versuche es, wer da will, uns anzugreifen in unserem Lande. Versuchs es wer es wagt, unsern heimischen Herd zu zerstören; dann aber klage er nicht, wenn wir in einem Ver'-zweislungskriege die Kriegesfackel weiter tragen, und wenn der Ungar, wie ei» wildbrausender Orkan die blühenden Fluren defs-n verheert, der ihn zwang, für seine Existenz zu kämpfen, denn furchtbar ist der Zorn des Volkes, das gezwungen wird, Andere zu vernichten, um sich selbst zu retten! Vom ungarischen Kriegsschauplatze schreibt man: Wir sind am Vorabende einer bedeutenden und wahrscheinlich sehr schauderhaften Schlacht. Beide Theile find zu stark erbittert, der Privathaß zu stark genährt, als daß man sich nicht auf die scheußlichsten Gräuel-Szenen gefaßt machen müßte, und eS ist pure Wahrheit, wenn ich Ihnen sage, daß die Raizen Zweien der Unse ligen, deren sie sich habhaft gemacht, lebendig die Haut abgezogen und fie an Spießen gebraten. Sie können leicht einsehen, daß unsere Husaren, rachedürstig wie fie^ sind, bei verschiedenes Gelegenheiten ebenfalls nicht? schonend verfahren sind. In unserer nächsten Umgebung, im Banat, wohnen in Dörfern größtentheils Raizen. So weit ich fie von da aus kenne, muß ich Ihnen ohne alle Leidenschaftlichkeit gestehen, daß fie ein sehr faules,^ dem Branntweingenuffe und dem ausschweifenden Leben übermäßig ergebenes Volk find. Jede Nation hat doch eine schone, eine romantische Seite. DeS Deutschen Biederkeit, des Ungarn Gastfreundschaft wird Jeder anerkennen, aber mit dem besten Willen kann ich keine bei den Raizen entdecken. Und soll ich Ihnen von den Gebildeten unter ihnen erzählen? Ich kenne hier fast Alle, es find Advokaten, Beamte zc. 'Äe erblassen bei jeder günstigen Nachricht, ich meine nicht bei Nach richten, die für uns günstig sind, das wäre begreiflich, sondern bei jeder, die von eingetretener Ruhe, Ord nung — sie mögen von wo immer kommen — spricht. Bukarest, l. August. Heute Nacht ist Tengir Essend!, Sekretär Sr. Excellenz des Pfortenkommissärs Suleiman Pascha, hier angekommen und im Hotel Momolo abgestiegen. In der Stadt hat die Nachricht große Aufregung hervorgebracht, daß die türkische» Truppen zum Schutze unserer alten Recht« und Insti tutionen den Boden des Landes bei Giurgewo betraten! Im Hose des Metropoliten und auf der Polizei hatten mysteriöse Hände die Trikolor-Fahnen bereits abgezogen, doch fand fich das Volk bald ein, fie mit fester Hand wieder aufzupflanzen. Von der Einfahrt zum Hotel Tengier Effendis flattert seit einer Stunde ebenfalls die Trikolore. Die Aristokraten kriechen wieder aus ihren Verstecken und träumen zum letztenMale von der Rück kehr der süßen, alten Herrlichkeit. Tengir Effendi hat eben mit dem Präsidenten der provisorischen Regierung und I. Eliad eine Unterredung, deren Inhalt in einer Stunde dem Volke mitgetheilt werden soll. Nachmittag ist Volksversammlung auf dem FreiheitSfeldc angesagt. Schlesien. Die Feier der Neugeburt Deutschlands und der Wahl des deutschen Reichsverwesers wurde in den meisten Städten öster. Schlesiens wahr und innig begangen. Wir fühlen an dem äußersten Ende Deutsch lands gleiche tüchtige Gesinnunqen wie in der Mitte desselben und wahren unsere Nationalität gegen dir Uebergrisse panslavistischer Fanatiker.\nVom ,,Humoristen\" erscheinen wöchentlich sechs Nummern. M«I abonnirt mit fl. C. M. ganzjährig im Redaktions-Bureau, Tuchlauben Nr. 4AZ, zweiten Stock (vis-s-vis des Mustkvereines), sowie auch beim Redakteur, Mariengaffe, Nr. 5ZH, zweiten StoL. Für'Auswärtige kostet das Blatt mit portofreier Versendung K<i fl. kr. C^M. ganzjährig. Gedruckt bei Leopold Grnnd, am Stephansplatze, im Zwettelhofe. — Papier a«s der Ebenfnrther Fabrik,"}