{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014764/b446b5447cf13ae553f6563c6d16e3e3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "L »»rft«ig«rung»»<dikt. Rr. »S77 Di« »»b Aa». Rr. dir G«m«ind« Höttiag vorgitrag«»«, sog«aaaot« Zollb»hausung nebst g»art«l in dir HSt»ing«r->u« de« «x,quirt«n Johann Kr««», wir» ab«r«al» der BerAeigirung unterzog«», und zur Vor nahm« d,r 4. N»v«mber d. I., Nachmittag» S Uhr, i« d«r d»r»ig«n RößlwirthSbehausung bestimmt. Sollt« dir Schätzung«, r«sp«ktiv» Au»ruf»pr«i» von 3300 fl. R.W. nicht gelegt werden, so wird man mit Vorb«halt der Genehmigung der betreffenden Gläu biger Minderanboth« annehmen. K K Landgericht Sonnenburg. Willen, den 5. Okt. 1S4S. Schandl, Landrichter. Metz, Adjunkt. 2 V«rst«igerungS-Sdikt. Nr. 1782 Zum dritten Mal? werden der Versteigerung unter zogen folgende zur Konkursmasse des Kranz Haid, Schneider in GötzenS, gehörige Realitäten: . Kat. Nr. ,52» dir Gemeinde GötzenS. Ein« Söllbehausung nebst Stavel, Stallung, Krühmahd und Baumgarten von »/» M. M. Kat. Nr. Das Grundstück, Steinangerle, worauf früher das alte HauS gestanden ist. Kat. Nr. Sin Achtellehcn auS dem Tulfer-lehen, mit den Parzellen: s. Ein Acker im obern Kelde, Plör genannt, von V» Jauch. b. Ein detto im Brunnenfeld«, Wolfschweif, von Jauch. 0. Ein detto im untern Felde, Spinel«r, von V, Jauch. «Z. Ein detto, Kerschbaumegg, von Vs Jauch, e. Ein detto, die Leiten, von ^ Jauch, k. Ein detto, daö Beiselsteidel, von Jauch. Ein Frühmahd auf der Wiesen von M. M. ji. Ein det:o im Oberselde von M. M. 1. Lin Galtmahd in der LusenS zu Oschilei von 2V- W. M. AuSrufSprei» 2370 fl. R.W. Di« Versteigerung wird am Aller »Se«lentags, 2. Nvv«mb«r V.J., von 2 bis 3 Uhr Nachmittag in de« WirthSbehausung zu GötzenS vorgenommen werden. Die Brdiugnisse können in der daigen Kanzlei während der Amlöstunden eingesehen werden, welche man auch bei der Versteigerung bekannt geben wird. K. Ä. Landgericht Sonnenburg. Wilten, den 5. Okt. 1848. Schandl, Landrichter. Metz, Adjunkt.\nz FeilbietbungS-Cdikt. Nr. 1833 I« solge Bescheides dcS k. k. Landgerichtes zu Ratienberg vom L5./29. d. M., Zahl 15V3, wurde auf Ansuchen deö Joseph Holzhammer durch Dr. Schuster, k. k. Dikasterial, Advokaten in Innsbruck, wider Jakob Lener von Schwaz wegen einer Forderung von 173 fl. 10 kr. R.W. sammt Zins und Kosten in die exekutive Versteigerung nachstehender Realitäten gewilliget-Kat. Nr. der Gemeinde Arz, und Schlingl-hsrg kn Schwaz. Eine Behausung mit Nr. 60 bezeichnet, und ein Rain von 1S0 Klaftern. AIS AusruföpreiS wird der gerichtliche Schätzungs-werth per 750 fl. R.W. angenommen. 1. Am Kaufschillinge müssen sogleich bei der Ver steigerung die Forderung des ExckulionSsührerS per 173 fl. 10 kr. R.W. nebst ZinS unv Kosten bar bezahlt werden. Für den Kausschilling werben Passivkapitalien überbunden werden. 2. Wag und Gefahr geht vom Versteigerungslage an .<>uf den Käufer über; auch bat selber von diesem Tage />n alle Stiften, Steuer» und Oblagen aller Art ;u übernahmen. 3. Die Uebergabe geschieht so, wie Exekut das Ver-steigerungs-Oli/?7.' bisher besessen und genossen, ohne für Gränzen oder ein zu haften. Die Versteigerung wird ^.'>f Ansuchen des k. k.Land-gerichtS RaNrnberg am 30. Dezen.'.'^'k d. I. in hiesiger Landgerichtskanzlei Nr. Z von 3 bis lt) Vormittag» vorgenommen werden. Hievon »verden die Hypothekargläubiger mit dem Weisatze in Kenntniß gesetzt, daß sie ihre Forderungen nach Vorschrift des hohen HofkanzleidciretS vom 25. Stbruar 1S»0, Nr. 3L91, bei Vermeidung d«r daselbst\nauSgedrüSt«« Folg«» bi« zum Verft«ig«rang»ta>» b«im hiestg«» L»»dgericht« anzu««»»»» had«v. ». Zt. L«ndge»icht Schwaz, den »9. S«pt. 1848. Margr«i»t«r, Laadricht»«. ^ Viat»«r, Aktuar. 2 ««»st»,g«rung», Edikt. Nr.SVK? Vom k. k. Landgirich»« Montafon wird hi«mit b«. kann» gemacht, «» s,y aus Exekution» «Anlang«» d«r Maria Ehrtstina N«tz«r, al» Bollmach«»hab»rin ihre« Ehemann«» Jos. Anton Manahl von Schrun« wider Anna Maria K«ßl«r, Witw« Pf«is«r von dort, w«g«n «in«r Forderung p«r 70 fl. 49 kr. R.W. sammt Anhang in di« B«rst«ig«rung nachb«nanat«r. d«r Schuldn«rin ang«hörig«n Realität gewiUigt wo» den, als! Di« Hrimath mit Hau» Rr. S17 auf dem Sti«f«n zu Schrun», mit B«fltz Nr. 533, St. K. 200 fl. Hi«für besteht drr Schätzungspreis in 750 fl. R.W. Di« B«rsteig«rung wird am 8. Jänner 1849, Bor. mittag 9 Uhr, in dem Wirthshaus« d«S Ferdinand Biedermann zu Schrun« vorgenommen werden. Di« B«rst«igerungS- und KaufSbevingungen, die Anrainer und übrigen Bestimmungen werden unmitt«!» dar vor der Versteigerung bekannt gemacht werden. Hie Hypothekargläubiger werden auf die Bor» schristen der h. Verordnung vom 6. April 1840 auf merksam gemacht. K. A. Landgericht Montafon. Schruns, den 29. S«pt. 1848. Meßn«r, Landrichter. LZertl, Aktuar. 3 Edikt. Nr. 5712 Joseph Kröivis von Bezau hat gegen Anton Willi von dort wegen «iner Korverung von llö fl. 50 kr.R.W. e. s. e. Klag« ««stellt, worüber zur summarischen Sj«r-dandlung auf SamStag den 23. D«zember d, I.. Bor-miitag» 9 Uhr, im hier ortigen Amtszimmer Nr. 2 Tag» fahrt anberaumt wurde. DaS Gericht, dem drr Aufenthalt des Anton Willi unbekannt ist, hat für ihn unv auf seine Gefahr und Kosten den Michael Metzler von der Reute al» Kurator Diese» wird dem genannten Geklagten mittelst de» gegenwärtigen Ediktes mil der Aufforderung öffentlich kund gegeben, daß rr dem für ihn bcstellien Vertreter seine Behelfe mitzutheilen oder einen andern «Sachwalter anher namhaft zu machen habe. K. A. Landgericht Bregenzerwald. Bezau, den 28. Sept. 1843. Hämmerl«, Landrichter. Dr. Sandbichler, Adjunkt. 3 Edikt. Nr. 26LS Vom gefertigten Landgerichte werden alle jene, welch« an di« Verlassenschaf» des am 3. d. M. zu Hall verstorbenen Ländgesällen-Pächlcrö Mathias Psurlschel-ler aus was immer für einem Titel eine Forderung zu stelle» berechtiget zu seyn glauben, hiemil erinnert, selbe bis zu drr am IS. k. M. November, VormitiagS 8 Uhr, auf daig«r LandgerichtSkanzlei angeordneten Tagsatzun» so gewiß anzumelden und darzuihun, alö widrigenfalls, wenn die Berlassenschaft durch die angemeldeien und nachgewiesenen Posten erschöpft werden würde, den selben kein weiterer Anspruch zusteht, als in so ferne ihnen ein Pfandrecht gebührt. K. K. Landgericht Hall,-den 6. Okt. 1848. Ender, Landrichter. Perger, Aktuar. 3 Kundmachung. Vermög hohen kreiSämtlichen Erlasses vom 18. d. M-, Nr. \"'Vzy,, wurde der Stavtgemeinde Feldkirch be williget, für vie Jahre 1850 inklus. 18S8 jährlich circa 1000 Klafier Brennholz in ihrer eigenthümlichen Sawi-nawaldung zu schlagen, zu triflen und in der hiesigen Au aufjuklastern und solche mittelst Abstrigerung zu ver-akordiren. In Folge dessen wird die gegenständliche Absteigc-rung am 6. November d. I. früh 9 U')r in oer hiesigen Magistratskanzlei vorgenommen werden, wozu Akorv» lustig« mit dem Beisätze eing»ladcn werden, daß die Akordbedingungen am Tage dcr Ztjeisteigerung bekannt gegeben werden, und während der Zeit zur Einsicht aus Kem RathShause dahier vorliegen. Stadtmag istrat Feldkirch, den'Pev». 1848. K. M» Wohlwtnd, Bürgermrifitr>"}