{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/422307f2571df3c62b6e042c5d6a5345", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mit besonderer Energie äußerte sich Washington über das Clubbwesen in se ner Privat-Correspondenz; in fol genden kräftigen Ausdrücken sprach er sich über ihreUm-sturztendenzen aus: „Kann es wohl etwas Widersinni geres, etwÄS Anmaßenderes, l»twa« Unheilsolleres für das allgemeine Wohl, für Ordnung und Ruhe geben, als Körperschaften, dif nur aus sich selbst zu eingrei fenden Handlungen ermächtigt, sich qls permanente Cen soren der Republik aufstellen; welche in nächtlichen Zu sammenkünften Entscheidungen mit brandmarkendem Ta del angreifen, die aus feierlichen Berathunzen der ge setzlich gewählten und daher ausschließlich zu Vertretern der öffentlichen Meinung berechtigten Deputirten her vorgegangen. die endlich durch Anwendung aller erdenk lichen Mittel ihre persönliche Eingebung zur Gesetzes stimme für die gesammte Nation zu erheben trachten; bestreitet doch Niemand dem Volke das Recht, sich bei würdigen Gelegenheiten zu versammeln, und in Peti tionen oder in Protestationen sich für oder gegen einen Gesetzact auszusprechev. Geht aber daraus vielleicht ein Recht für permanente , sich selbst constimirt habende Kör perschaften hervor, gesetzliche Verfügungen des Congres-ses als inconstitutionell oder gar als dem allgemeinen Besten zuwiderlaufend zu erklären, und jeden, der nicht ihrer Meinung » als Egoisten, als Söldling des Aus landes, ja als Baterlandsverräther zu brandmarken? Kann solche anmaßende Frechheit wohl aus irgend löbli chen Gefühlen hervorgehen?\" ^ Analoge Vorgänge in Virginien stachelten schon einige Zahre früher die voraussichtige Sorge Washingtons für die Ruhe des Vaterlandes mächtig auf»und in den „Brie fen an seinen Neffen\" bat er die aus den Clubb« für ein Land hervorgehenden Gefahren scharf hervorgehoben. Als er die Ehre, zum dritten Male zum Präsidenten gewählt zu werden» ablehnte, so richtete er, bevor er sich auf seine Besitzung Mont-Vernon zurückzog, ein Lebewohl an seine Mitbürger, welches zum Glücke der Union von den dortigen Staatsmännern wie ein volitischer Katechis mus verehrt »m!> gebraucht wird; in dieser Abschiedsrede nun schaltete er noch wichtige Bemerkltngen über den be sprochenen Gegenstand ein, welche wir nothwendig hier »och anführen müssen: j «Jeddr, der thatsächlichen Ausführung der Gesetze entge gengestellte Widerstand; jede unter was immer für einem Vorwande zu Stande gekommene Bereinigung, deren wirkli cher Zweck gegen die legislative und exekutive Gewalt der le-galenBehörden gerichtet, jedeCombination, wodurch dieThä-tigkeit der rechtmäßigen Autoritäten kpntrollirt, gehemmt oder eingeschüchtert werden soll, Zieles sämmtlich auf den Umsturz der constitutivnellen Grundprinzipien, und sind daher einer verderblichen Tendenz zu zeihen. Durch der gleichen Vereine «crden Faktionen ins Leben gerufen, und ihnen eine eben so unnatürliches als ungewöhnliche Kraft verliehen; dem Gesammtwillen der Nation wird durch sie die Tendenz einer oft sehr kleinen, aber listigen and unternehmende« Partei untergeschoben: je nachdem die verschiedenen Parteien obsiegen ^der unterliegen, su chen sie die exekutive Gewalt als das Aussührungsmittel unzusammenhängender und unzweckmäßiger Pläne darzu stellen ; daS oberste Tribunal verliert dadurch an dem ihm unumgänglich nothwendigen Ansehen, welches es nur dann genießt, wenn man es als das! Werkzeug einer von Weisheit und Bürgerpflicht durchdrungenen Behörde be trachtet; einer Behörde, die ihr« Beschlüsse in gemein samer, das allgemeine Interesse bezweckender Berathung abfaßt.\" „Wenn auch derartige Gesellscyaslten, wie ich sie eben geschildert, zeitweilig und zufälligerweise d-is allgemeine Wolksgefühl ausdrücken und ihm entsprechend handeln können, so bleibt es nichts destowemger absolute Wahr heit , daß sie ihrer innern Natur >md Bestimmung nach mit der Zeit gefährliche Werkzeuge in den Händen rän-kevotter, ehrgeiziger und grundsatzloser Menschen werden\nmüssen i dergleichen Individuen bedienen sich zderz,Clubbs» um die Volksautorität zu stürzen und die Zügel der Re gierung an sich zu reißen, obwohl sie unfehlbar durch diese Gesellschaften von dem so ungerechterwnse eingenommenen Höhenpunkte wieder herabgestürzt werden.\" Als Washington diese Zeilen niederschrieb, glich er ei nem jener alten Weisen, welche die Eingebungen einer innern lenkenden Stimme dem Papiere getreulich wieder geben, und die Vorsehung dabei als ihren Richter, das Vaterland als Ziel- und Ausgangspunkt ihres Denkens und Trachtens vor Augen haben; durch solche begeisterte Handlungsweise gelang es ihm auch, bald wieder trotz jener Umtriebe die Staatszügel kräftig handhaben zu kön nen. Die einen Augenblick betäubt gewesene» gesunde Vernunft, so wie der Patriotismus der Amerikaner er wachten wieder in ihrer ganzen Kraft. Unter John Adams aber, seinem Nachfolger, begannen die Demago gen wieder ihre Wühlereien, und es gelang den Clubbs für eine Weile, sich ihres früheren Einflüsse« wieder zu bemächtigen. Adams, obwohl ein tugendhafter und seinem Vater lande vollkommen ergebener Bürger, besaß doch weder die Ruhe, n^och das Ansehen Washingtons. Er hatte im Zahre 1798 dem Kongreß zwei Gesetzvoischläge vorgelegt und auch ihre Genehmigung bewirkt, deren Charakter, im Vergleich mit der Verwaltungswege seines Vorgän gers, ein reaktionärer genannt werden könnte; der eine betraf die Fremdenbill (alien Isw), der andere das Ge setz gegen Aufwiegler (soaüiou lavv). Zur Unterstützung beider mangelte es nicht an gewichtige»! Gründen, die Fremden, und leider, was ich nur mit Ueberwindung niederschreibe, die Franzosen halten das Feuer der Unord nung am meisten und eifrigsten geschürt. An flagranten Aufwieglungen gegen die gesetzmäßige Obrigkeit war kein Mangel, und die Mocive dazu gingen stets von den Clubbs aus. Diesc beiden Gesetze sollten jedoch nach der Meinung Adams und des sie votirt habenden Congresses nur provisorisch, und ihre Wirksamkeit nach Ablauf des ausdrücklich festgesetzten Termins März 1801) völlig erloschen sein. Sie erregten jedoch gleich nach ihrem Er scheinen ungemeine Mißbilligung, und verhinderten die abermalige Erwählung Adams. Sein Nachfolger Jef-serson regierte im Geiste unumschränkter, alier stets auf streng gesetzlicher Unterlage basirter Freiheit; alle spätern Präsidenten haben diese Jeffersvn'sche Richtschnur befolgt. Niemals später war die Rede gewesen, spezielle Gesetze über Preß-, Rede- und Associativnsfreiheit zu creiren. Man appellirte nur an d e Stimme der allgemeinen Ge sittung» und diese durch Washingtons Lebewohl stets geregelt und angeregt, hat der strengsten Erwartung voll kommen entsprochen. Kein Gesetz verbietet die Wieder eröffnung der Clubbs; aber jener geheimnißvolle und doch so entschieden kräftige Ausdruck der herrschenden Sitte, das „Man findet kein Behagen daran\" ge nügt, um sie für immer geschlossen zu halten. Gesetze, der Sittlichkeit entsprungen» erfreuen sich ei ner unsichtbaren, aber unbesiegbaren Gewalt; auf gleiche Weis» werden diese Gesetze durch dieselbe Macht verbessert und ergänzt, ohne daß es eines besondern Dazuthun« von Seiten der I'utres eonscripti bedürfte. Denn Ge setzeskraft stehet immer auf gleicher Geltungsstufe mit dem Einflüsse der Gesittung. Sei ein Gesetz auch noch so wenig liberal, so werden durch dasselbe stets gefährliche Orkane über die staatliche Gesellschaft heraufbeschworen werden können, wenn verderbte, zügellose Sitten dessen Ausleger werden. Umgekehrt kann das freisinnigste, durchaus keine Beschränkung auflegende Gesetz völlig un schädlich bleiben» wenn nur die Bevölkerung in edler, fester und gereifter Gesittung, der Zügellosigkeit jene Schranke setzt, welch» der Gesetzgeber nicht zu errichten vermochte. Es muß hier bemerkt werden, daß Nordamerika, rück-sichtlich der Clubbs, sich ganz nach den überhaupt durch\ngehend« adoptirten Gebräuchen des Mutterlandes richtet, in welchen Gebräuchen vielfach die geheime Quelle der Größe beider Länder gelegen. Auch die Engländer kennen keine Clubbs, wie man sie in Frankreich hat. Obwohl der Ausdruck «Clubb\" uns von jenseits des CanalS zuge kommen, so hat er Sinn und Bedeutung bei seinem Ueberschreiten gänzlich geändert, die in England nach einem bestimmten Plan organisirten und permanenten Gesellschaften dieses Namens entbehren jede« politischen Zweckes. Die Mitglieder der englischen Clubbs bestehen aus Männern, die sich gegenseitig kennen und schätzen, die gemeinschaftlich ein Locäl miethen, um dem Bedürf nisse des Zusammenkommens, des Ideen-Austausche«, der Erholung durch Gespräch und Lektüre zu genügen. Politische Zusammenkünfte werden in England und Ame rika mit dem Namen „Meetings\" bezeichnet; in beide« Weltiheilen haben sie jedoch keinen permanenten Cha rakter, sondern sind gelegenheitlicher und vorübergehen der Natur. In keinem Lande der Welt wird man rücksichtlich der den Clubbs zu gewährenden Freiheitsbreite, in die Lö sung der Frage einzugehen haben, ob die Unbeschränkt er politischer Aeußerungen an sich gu: sei, ob sie dem Menschen zur Ehre gereiche, ob in ihr eines der Attri bute höherer Bildungsstufe zu suchen? All dieses ist so natürlich, daß es sich von selbst »ersteht; es handelt sich vielmehr um die genaue Bestimmung, ob der jeweilige Entwicklungsgrad eine« Lande« mit solcher politischen Freiheit auch verträglich; d. h. ob die Gesittung dort bereits rein und kräftig genug, um jeglichen Mißbrauch der Freiheit entweder ganz unmöglich zu machen, oder ihn wenigstens in die engsten Gränzen zu bannen; denn fehlt den Sitten diese Schnellkraft, so kann es immer einer Handvoll grundsatz- und gewissenloser Leute gelin gen, sich mit Hülfe jener gefährlichen Werkzeuge, der Clubbs, zu Herr« einer ganzen staatlichen Gesellschaft auszuwerfen. Die Amerikaner sind mit sich selbst streng prüfend zu Werke gegangen; sie haben eine« ernsten Maß stab an die eigene Sittlichkeit gelegt, und selbe unfähig gefunden, den Clubbs gegenüber siegreich bestehen zu können. Freiwillig haben sie ihnen daher entsagt; nicht das Gesetz hat in Amerika die Clubb« proskribirt; die allgemeine Stimme, da« Bedürfniß de« Lande« ausspre chend , hat dieß Bannurtheil gefällt. Wahrlich» eitre Nation, die auS eigenem Antriebe, ohne Dazwischen kamst des Gesetzgebers sich selbst die Ausübung einer Frei heit untersagt, weil sie selbe als gefährlich erachtet, bietet ein hehre«, ein erhebende« Schauspiel dar! Wenn nun die Amerikaner im gerechten Mißtraum gegen die Kraft ihre« Republikanismus die Clubbs bei sich nicht heimisch werden ließen, haben wir wohl dan» Ursache» ander« zu handeln? Eine Frage, die eben so tiefen Eingehens» als baldiger Losung bedürfte. Einem Catilina, gefolgt von einem Haufen gleich ihm verzweifelter M§nner, die er mit seiner Tollkühnheit in-spirirt, könnte ek in Amerika nie gelingen, die staatliche Gesellschaft sieghaft zu überrumpeln, nachdem ein Theil de« Volke« durch feine pseudo-enth'-siastischen Declama-tionen irre geführt worden. Bald würde er in Amerika seinen Meister gefunden haben» und zwar in der Masse von hunderttausend al« Wächter für das Gesetz einfle henden Bürgern, welche durch die lügenhaften Vorspie gelungen eine« Parteigänger« sich nicht auf die Länge irre führen lassen. In Frankreich aber bei nur einiger Massen günstiger Wendung der Dinge, fände ein Cati lina leichtes Spiel. Wer könnte wohl heut zu Tage, selbst nachdem Ordnung und Gesetz lichkeit scheinbar einen zeitweiligen Sieg bei uns erfochten, solcher Behauptung in Frankreich sieghaft entgegen zu treten wagen?\nHaupt-Redacteur Eitelberger. Druck und Verlag der Gdlen v. Ghelen'fchßA Erben."}