{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014841/cdd9d94bf17913a71ed559357e7c1dcf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Außerordentliche Beilage z. B. v. u. f. T. u. V. Nr. iss.\nruhig, »»so«»»», «nd »ie all« Berichi» üb«r»i»stim«»»» hi»-«ntschloss«». Die demokratischen Elu»b4,-Ht» t« »«U« kein»» Vvd« für sich finde», hab»» fS» »in» B«lrs»»rL»mml«ng aachPotSda« b«r«fe«. (K.O.P^A.) Ur«Mk»ekch« Pchrt«, den H. No». Bri«s» au< Lo«»«« «Md« , daß di« gesamt» Ka«il>« Ludwig-Philipps plötzlich v«,, hyftig»» Kranth»itsa«fHll»« b«tross«» worden ist, di« all« Sy«p»««« «iner Vergiftung darbothen. Schleunig« ärztliche Httfe^ besei tigt« bald alle Gefahr, und die ärztliche Untersuchung stellte heraus, daß die Schuld an den stark o^ydirte» Sups«rröhr«n der Wasserleitung von Elaremont lag. Hr. Vatvnt, der Bi bliothekar Ludwig-PhilippS, ist in Claru>ont a» einer Skolit ge. sterben. Mau glaubt, daß ebenfalls da« Wasser des Schlos ses an sein»»» »ode Schuld war. (AugSb. Ztg.) Türkei. Sonstantinopel, den tl. Okt. Di» politischen Zu« stände versprechen ein« bestimmtere Gestaltung zu gewinnen. Mit Griechenland ist die letzte Differenz ausgeglichen , da der Mörder von MussuruS ausgeliefert worden und nun hier an gekommen ist» um nach hiesigen Gesetzen von hiesigen Rich tern gerichtet zu werden. Zugleich ist noch von der Pforte «in Schritt geschehen, geeignet, weiteren Verwicklungen mit Grie chenland vorzubeugen; sie hat MussuruS von dort abberufen und ihm den Gesandtschaftsposten in Wien anvertraut. Auch sind zu den Posten in Paris und London neue Gesandte er nannt. Au «rsterem ist Fürst Aallimachi, ehemaliger bevoll mächtigter Minister in London, zu letzlerem Mohamed-Pascha, Ex-Gouverneur von Belgrad, mit d«m Rang eines Westrs er nannt worden. Die Gesandrschaft in Athen wird interimi stisch vom bisherigen >S«lre»är der dortigen Gesandtschaft, OSman-Efendi, versehen. (W. Z.) Donaufurstenthinnc»'. Rachrichten aus Iassy vom 16. Okt. zufolge rücken fort-««hrend neu» russische Truppen in die Füistenthümer ein; ein Theil derselben hat bei Leowa den Prliih überschritten, ander« sind venSkuleny her über Ia^y. Berlad und Tetusch, in w«lchen drei Städten Besatzungen zurückgeblieben, sind, zum Gros der OkkupationS-Armee gestoßen.\nNeueste Nachrichten. Innsbruck. Der Feldmarschall Graf Radetzky und seine Armee an den Feldmarschall Fürsten Windisch-Grätz und fein tapferes Heer. ^Euer Durchlaucht und Ihr tapferes Heer haben in den Tagen des 29., 3V., 2l. Oktober und l. November die Anarchie gebrochen, die durch Verrath entweihte — durch Bürgerblut besudelte Kaisrrstadt ist zum Gehorsam zurück gekehrt, von der Spitze ihres ehrwürdigen Domes herab weht das kaiserliche Panier, Oesterreichs Völkern verkündend, daß sie vom Joche der Willkür und der Blutherrschaft be freit sind. Empfangen Sie, mein edler ZiriegSgefährte, und Ihr braveS Heer meine und meiner Truppen Glückwünsche zu Ihren tapfern Thaten. Ans den» Blute La t our'S wird die Freiheit erwachsen, aber nicht jene Freiheit, die seine blut dürstigen Mörder beabsichtigten, sondern die Freiheit, die die Herrschaft der Gesetze, die Sicherheit des Eigenthumes und der Person dem friedlichen und I treuen Bürger ge währt. — In ruhiger und würdiger Berathung, nicht mehr gestört durch das Gebrülle erkaufter Horden, wird sich nun die Verfassung entwickeln, die die Güte de6 Kaisers seinen Völkern zusicherte, das, mein Fürst! werden die Resultate der Siege seyn, die Sie erfochten, die Ihnen und Ihrem Wirken einen schönen Platz InOesterreichS Jahrbüchern an weise». Fahren Sie muthig fort in dem Werke der Be festigung der Monarchie, lassen Sie sich nicht in dem be gonnenen Werke durch das Geschrei des Parteihasses stören, die Geschichte wird Ihnen Gerechtigkeit widerfahren lassen. Noch nie hat das Laster über die Tugend gesiegt, wo blieb« sonst die Gerechtigkeit der Wcltordnung? Sagen Sie dem Theil Ihrer Truppen, der die Wiener Garnison bildete, der ö. und 7. Oktober seyen gesühnt, ge sühnt im Sturm der Barrikaden. — Groß war der Vor wurf, der auf Einigen unier ihnen hastete, aber auch ede! die Reue. — Ich und meine Truppen reichen ihnen die Bruderhand, denn Latour'6 Manen sind nun versöhnt. Hauptquartier Mailand, am 7. November !L43. Radetzky ,u. p., F.M.\nWien, den 7. Nov. In unserm Belagerungszustände ist bereits manche Milderung eingetreten, und man sieht noch mehre:» in größter Bälde mit Zuversicht entgegen. Die Zu sammensetzung des neuen Ministeriums ist wohl mit ziemli cher Bestimmtheit folgendermaßen anzunchliien: Fürst Felix EchwarMberg Ministerpräsident und Aeußer«s, Bach Jnne«\n««s, Vuchuer Srieg, SrauS Finanz«»», H«lfert Kultus und Uittrricht, Brück Handel, vr«d» Justiz. Dies« Kombination hat u»«hr Glaubwürdigkeit als »i«« »»««falls stark b»sproch»»», »o«ach W«ff«nberg Ministerpräsident lohne Portefeuill« bliebe, Maytt das Innere, Schönhai» den Lcieg, und Küb«k di« Finanzen erhielt«. Di« g»flücht«t«n Familien ström«» »u« haufenw«is« »ach der Stadt; letztere erscheint sehr bel«bt. — Minister »raus ist h«m« nach Olurütz beruf«» word«u, »in sicherer B«weis, daß er im Ministerium verbleibt. Baron An-selm Rochschild weilt fortwährend in dem nahegelegenen Pen-zing, wo er sich die ganz» Zeit hindurch aufgehalten. Gin neue« Anlehen steht wohl in ziemlich naher Aussicht. (Allg. Ztg.) Straß bürg, den 7. Rov. Ab«ndS. Telegraphische De^ pesche. „Paris . den 7. Nov. D«r Minister des Innern an die Präfekten. Die Verfassung der französischen Republik wird den t!i. Nov. feierlich bekannt gemacht. Ein Dekret der Na tionalversammlung ladet die, Nationalgarden aller Departe ments ein der Feierlichkeit durch Abordnungen beizuwohnen.\" Schweiz. Tefsino. Man versichert, daß der General dApic« Mazzini und andere vom daigen DistriktSkommissa-riat», den gemessenen Austrag erhalten haben, das Gebieth des SantonS Tefsin zu verlassen. (lZsü. lio.) Bern, den ö. Nov. Am 6. d.,trat der neue National rath der Schweiz hier zusammen. Nachdem derselbe durch ein« kurze Rede des Alterspräsidenten Landaman Siedler von Zürch als eröffnet erklärt worden, wurden zuvörderst die Kre ditiv« d«r Abgeordneten geprüft und sodann gleich eine Kom mission zur Sntwerfung einer Geschäftsordnung gebildet. In der heutigen zweiten Sitzung hat der Rationalrath mit5U von 92, Stimmen Hrn. Ochscnbein zum Präsidenten gewählt. Der Nächste an der Stimmenzahl war, bezeichnend genug, Hr. N«uhaus, mit-t2 Stimmen. Vicepräsibent wurde Dr. Escher von Zürich, aber erst im vierten Wahlgange. T u ri n » den 5. Nov. Gestern Abend traf über Mailand die Nachricht ein, daß Wien kapitulirt habe. Srit drei Tagen hatte man sich beinahe ausschließlich von der unglücklichen Äc-iserstadt unterhallen, und noch bis zum letzten Aug«nblick auf irgendein Ereigniß zu Gunsten der Wiener gehofft, auf bedeutende Dcseriion in der belagerndenArmee. auf Ausstände in den Provinzen :c. Der KrieqSrufin Ober-Jralien, nament« lich auch der „lZiuntn t^ontrsls «lo Insurrosionv\" des Hrn» Mazzini, wird nun schwächer werden und bald ganz verstum men; das Ministerium hingegen wird erstarken. (Allg-Ztg.)\nWälschtirol. Civezzano, den 26. Okt. Die heute Behufs»d«r Wahl von 4 Tieputirien zur konstituirenden Ver sammlung in Innsbruck in Civezzano vereinigten Wäh ler der Distrikte von Vezzano, Civezzano, Perginc, und dem LanvgebletHe von Trient haben einmüthig folgenden von Dr. Joh. Perugini verfaßten Protest unterschrieben: Herr Präsident I Als nach dem Sturze deS Ministeriums Metternich das kaiserlich« Wort ertönt« , welches den Völkern der Monarchie die Unverletzlichkeit ihrer Nationalität und Sprache zusicherte, öffneten sich unserrHerzen den schönsten Hoffnungen einer freu digen Zukunft, für unser unglückliches Vaterland; wir hielte» die erdulLeten Leiden und Ungerechtigkeiten für eine Wirlung des tirannischen Systems der gestürzten Regierung, nicht aber der nazionalen Selbstsucht der Deutschtiroler. Aber bald mußten wir unsern Irrthum inne werden, denn jenes kaiserliche Wort, welches von uns mit einem Schrei des Jubels aufgenommen wurde, war ein Wort des Schreckens für unsere Nachbarn, die sich fest entschlossen zeigten, das ei gene Interesse höher zu achte», als bis Bande der Freund schaft, die die Völker der Monarchie vereinigen sollten, höhe? die Ungerechligkcit und Unterdrückung, als Billigkeit und li berale Grundsätze. Von dieser Zeit dalirt der Ursprung jenes verdauimens-werthen Systems von Lüge, Schimpf und Vcrläumdung jeder Art, zu dem die Deutschtiroler ihre Zuflucht nahmen, um uns jene höchsten Güter zu rauben, welche uilS dieGroß-inuth des Monarchen gescheükt hatt«. Es wäre allzu weitläufig und fürwahr allzu schmerzlich, für uns hier eine umständliche Darstellung all' der verschie denen Mittel zugeben, die dieDeulschliroler anwendeten, um das alle Unterdrückungssistem unter uns zu verewigen. Während die Innsbruck» Aersaniinlung mit süßen Wor ten und unter dem Scheine brüderlicher Zuneigung uns zu verleiten suchte, Theil ;u nehmen an ihren Verhandlungen, zeigte uns die Innsbruck» periodische Presse tlar, wie es mit jener brüderlichen Liebs beschaffen sey, indem sie gegen uns die bittersten Beleidigungen, die schändlichsten Verleumdun gen spie, um uns in der öffentlichen Meinung zu verderben, und uns als Verbrecher und Meuterer vor dem Throne anzu schwärzen. Jinmilten diescr Kränlungen bcobachlete unser Volk eine zwar energische, aber gemäßigte Haltung, eü trat «ich, einm"}