{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822914/1c1e333d7d1ef89d4222239237460507", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mo» b»«wstra>te Kmnmandireude hat nicht« versäumt, um die Anwendung trauriger Zwangsmittel zu vermeiden. Erst nach wiederholtem Zögern wurde zu dem Aeußersten geschritten und Ich hoffe, daß der ausnahmsweise Zustand, in welchen Wien getreten, vorübergehe» und die Besorgnisse, welche von der Prager Bevölkerung ausgehen, bald völlig beseitigt «erden.« »Jch fühle Mich nicht in der Lflge, jetzt schon darüber eisen bestimmten AuSspruch zu thun,« und entließ die De putation. Letzte« schritt sogleich zur neuen Berathung, erachtete die Antwort Majestät zur Beruhigung ihrer Kommltten-ten für unzureichend und beschloß zur Erlangung einer be-Mmmteren Antwort die nöthigen Schritte zu thun. Zunächst wurde nachstehende Adresse an Se, 5. k. Maje-Ait entworfen. Euere k. k. Majestät! Die Sendung, mit welcher wir heute vor Ew. k. k. Ma jestät erschienen, war eine außerordentlich wichtige. Mit Be trübniß vernehmen wir die Erklärung. daß Ew. Majestät sich nicht in der Lage fühlen, über unsere Bitte jetzt schon einen bestimmten AuSspruch zu thun. Eine solche Erklärung würde die Besorgnisse unserer Kommittenten nicht beheben, sondern vermehren. ES kann nicht der Wille Ew. Majestät sein, die Deputirten der treuen Böhmischen Nation in einer daS Gesammtwohl der Monarchie berührenden Angelegenheit ohne eine beruhigende Antwort zu entlassen. Wenn gleich der gegenwärtige Zustand Wiens ungewiß M, so glauben wir doch, daß dieses Ew. k, k. Majestät nicht hindere, über unsere Petition mit Beziehung auf die möglichen Fälle eine bestimmte Erledigung zu geben. Wir bitten demnach: Ew. k. k. Majestät geruhen zu ver fügen , daß a) falls die Unterwerfung Wiens noch nicht er folgt ist, ohne Verzug Männer des allseitigen Vertrauens 5er Militär-Autorität als Friedensvermittler an die Seite ^gestellt werden, von deren Einverständniß die Anwendung weiterer militärischer Zwangsmaßregeln abhängen soll — und d) daß im Falle der militärischen Besetzung Wiens mit Ver meidung jedes anSnahmSiveisen Zustandes die Civil-Autori täten ungesäumt wieder in die volle gesetzliche Wirksamkeit treten. Geruhen Ew. k. k. Majestät un» zur Beruhigung hier über die bestimmte Zusicherung zu ertheile». Olmütz, den 31. Oktober 1848. (Folgen die Unterschriften.) Zugleich wurde beschlossen, sich in einer Audienz bei Ihrer Majestät der Kaiserin und bei Er. k. k. Hoheit dem ^Erzherzog Franz Karl um Unterstützung dieser Adresse zu ver wenden. Die Adresse wurde am l. November l. I. dem Herrn Minister-Präsidenten mit dem Ersuchen überreicht, wo mög lich ohne eine abermalige Audienz eine schriftliche bestimmte Antwort Sr. Majestät erwirken zu wollen. Nachdem bei dieser Gelegenheit dem Herrn Minister. Präsidenten im Beisein deS Herrn MinisterialratheS Pipitz die schon bei der früheren Unterredung geltend gemachten Gründe für die Gewährung der gestellten Bitte und für die Nothwen digkit einer bestimmten Antwort mit Berufung aus die der-maltgen öffentlichen Verhältnisse energisch dargelegt worden waren, und der Ministerialrath Pipitz ihm die Adresse vor gelesen hatte, versicherte er, sein Möglichstes zur Erfüllung des Wunsches der Deputation beitragen zu wollen, und beschied letztere, um l Uhr Mittags die Antwort abzuholen. Um 12 ein halb Uhr Mittags begab sich ein auS der ^Deputation gewählter Ausschuß zur Audienz bei Ihrer Maje stät der Kaiserin, wurde sogleich vorgelassen und begründete vorzugsweise vom Standpunkte der Humanität die Bitte um Unterstützung der an Se. Majestät den Kaiser gerichteten -Adresse und um ErWirkung einer bestimmten Antwort. Ihre Majestät nahm diese Bitte auf daS Wohlwollendste auf und beantwortete dieselbe mit folgenden Worten: »Ich erkläre Ihnen, daß Ich ganz an Meinem Gemahl, dem Kaiser, halte, mit dem Ich vollkommen gleich denke. — Mit Freude werde Ich für die Stadt fürfprechen, sobald Mir iie Bewohner durch ihr eigenes Benehmen dazu die Möglich kit bieten und zeigen, daß eS ihnen Ernst mit der Befolgung der gesetzlichen Ordnung sei.« Nach dieser Antwort setzte Ihre Majestät daS Gespräch mit den Abgesandten fort und entließ dieselben auf daS Freund lichste. EineS gleichen Empfanges erfreute sich die Deputation von Sr. k. k. Hoheit bei der am selben Tage Statt gehabten Audienz und erhielt beruhigende Zusicherungen. Ein Mitglied der Deputation wurde beauftragt, die Ant wort auf die dem Herrn Minister-Präsidenten überreichte, an Se. Majestät gerichtete Adresse um die bestimmte Zeit abzu holen. Die wiederholte» Anfragen blieben jedoch ohne Er folg, die Deputation wurde auf den folgenden Tag, den 2. November, beschieden. Statt einer schriftlichen Antwort Sr. Majestät erhielt der Abgeordnete von dem Herrn Minister-Präsidenten die Er klärung , Se. Majestät könne sich zu einer schriftlichen Ant wort nicht entschließen, man möge übrigens den mündlichen Zusicherungen Ihrer Majestät und Sr. k. k. Hoheit vertrauen, denn e» werde sich das, was die Deputation gebeten, in Wien durch die That bewähren Die Deputation wählte sogleich auS ihrer Mitte einen Ausschuß, welcher diese Aeußerung vvn dem Herrn Minister-Präsidenten offiziell entgegennehmen sollte. In Uebereinstim mung mit der früheren Aeußerung erklärte der Herr Minister-Präsident dem Ausschüsse, er habe dießfallS wiederholt An träge vorgelegt, Se. Majestät könne sich aber zu einer schrift-\nM lichen Antwort nicht entschließen, man möge den mündlichen Zusicherungen Ihrer Majestät und Sr. k. k. Hoheit vertrauen. daS, waS die Deputation gebeten, werde sich in Wien durch die That bewähren, die Civil-Autoritäten werden ohne Verzug in ihre volle Wirksamkeit treten, er als Minister werde selbst darauf hinwirken. Schließlich erklärte der Herr Minister-Präsident, daß diese Antwort von der Deputation ihren Köwmittenten zur Beruhigung mitgetheilt werden könne. Die Deputation erachtete den erhaltenen Zusicherungen mit Rücksicht auf die unverkennbar schwierige Stellung der Re gierung daS Vertrauen nicht versagen zu dürfen, weil dieses bei der bereits eingetretenen Unterwerfung Wiens durch die zur Anwendung kommenden Regierungs-Maßregel» in der kürzesten Frist wird gerechtfertigt werden müssen. Sie hielt demnach ihre Mission für beendigt und trat noch an demselben Tage die Rückreise an. Prag, den 4. November I84S. ^ . II . v. Wanka, Bürgermeister. Die Deputirten deS Stadtverordneten-KollegiumS: I). v. Eisest. FerleS, F. Jaros, II . v. RozkoSny, V. Rott, K. Suchy. Die Deputirten deS Verwaltungsrathes der Nationalgarde. Bernt, l7. 0. Klibert, Popler, Teiß, Uhljr. Die Deputation der akademischen Legion: L. Aull, I. JaroS, Palliardi, Ruß, W. Väter. Die Deputirten der Slovansk» lip» -il. v. Khrudimsky, II. 0. Gaue, II. v. Fr. Hawlj-cek, W. Seidl, II. v. Swestka, WySek. Die Deputirten des Deutschen Vereins: Eristl, Güttling, II. V. Fr. Klier, Seutter, Zintl. (Prager Zeitung.) Frankfurt, 2S. Oktober. Auch heute beweg!« sich die Berathung auf demselben Terrain. Man vertheidigte und ver warf die pragmatische Sanktion, stellte den Fortbestand deS bisherigen staatlichen Verbandes der Länder Oesterreichs als durch die Interessen derselben geboten dar, oder behauptete ge rade daS Gegentheil. Schwer möchte eS sei», neue Ideen oder Standpunkte aufzufinden, EtwaS herauszuheben, waS nicht schon in anderer Form gesagt worden wäre. Die HH. Kai -ser und Beidtel wollen Untrennbarkeit Oesterreichs mit Verbleibe» im Bundesstaat«. Wagner und Schneider eine bloße Personalunion um jeden Preis. Mühlfeldt war der Erste, welcher die Frage praktisch auffaßte, er hatte den Muth, seine Ansicht scharf und entschieden hinzustellen, indem er ein bloß » vö lkerrechtliche S « Bündniß Deutschlands mit Oesterreich in Aussicht stellt. Er weist einerseits die Schwierigkeiten nach, welchen eine Durchführung der Para graphen des VerfaffungSentwurfes unterliegen müssen, wobei auf die slavischen Elemente in Böhmen und im Süden der Monarchie hingewiesen wird, und schildert lebhaft, welch gro ßes Gewicht ein deutscher Bundesstaat im Staatenbunde mit Oesterreich für ganz Europa dem Osten gegenüberhaben müsse. Auch v. Vincke schließt sich im Wesentlichen dieser Ansicht an; durch diese Frage werde eS entschieden werden, ob Deutschland groß und gewaltig in die Geschichte der Zukunft eintreten, oder zum Spott der Welt werden solle durch daS Jage» nach nichtigen Abstraktionen der leeren Theorie. Den Slaven in Oesterreich solle man die Aussicht auf ein großarti ges Staatsleben offen lassen, um dadurch die Blicke derselben von Rußland abzulenken. Der Redner scheut sich nicht, den wunden Fleck zu zeigen, den alle Anderen sorgsam zu verhüllen suchten. Er sagt es geradezu: Wenn wir auch den §. ? an nehmen, durch welche Mittel können wir Oesterreich zwingen, sich demselben zu unterwerfen? Wenn Regierung, Reichstag und Volk in Oesterreich einig sind, den österreichischen Staat anstecht zu erhalten, so bleibt der Reichsversammlung nichts übrig, als diesen Willen anzuerkennen. Auch Herr Cle mens macht auf diese Schwierigkeit aufmerksam. Die Geduld der Versammlung scheint übrigens erschöpft, denn der Ruf zum Schluß wird vielfach gehört, und nur der Ermahnung deS Vorsitzers gelingt eS. dem folgenden Redner, Hrn. Bieder mann, daS Wort zu verschaffen. Dieser faßt die Frage ganz allgemein auf. DaS Wesentliche derselben sei, ob man über haupt irgend einem deutschen Staate die Befugniß zugestehe, die deutsche Gesammtverfassung anzunehmen oder abzulehnen. Er bestreitet eS. Nürnberg, I November. Bei der gestern hier statt-gefundenen Ziehung des Lotto fand ein wunderliches Mißver-ständniß statt. wodurch einige Aufregung erzeugt wurde. ES traf sich nämlich, daß die Nummer 17 zweimal gezogen und verkündigt wurde. Als — sonderbar genug — das Miß verständniß erst nach der Proklamirung wahrgenommen wurde, wurde die Dublette entfernt und dafür die neu gezogene Num mer 6 proklamirt. Dieser seltsame — offenbar durch eine frei lich nicht zu entschuldigende Nachlässigkeit veranlaßte — Fall gab sofort zu allerlei, sicherlich unbegründetem Verdacht Anlaß, und Abends wurde am Rathhause (wo gezogen und die Num mern ausgerufen wurden) mehrere Fenster eingeworfen. ES sammelten sich Gruppe», meistens junge Leute, HandwerkS-lehrlinge u. s. w., welche unter allerlei unbedachten Ausru fungen und Liedern einigen Lärm machten. Die (dem Rath hause gegenüber liegende) Hauptwache wurde in Folge davon verstärkt. Verstärkte Patrouillen entfernten die nicht sehr zahl reichen Massen, welche sodann von Ehevaurlegersabtheilungen und dem um 10 Uhr eintretenden Regen vollends zerstreut wur den. — Hoffentlich wird daS Mißverständniß amtlich erörtert und die öffentlich Rüge sofort durch eine unumwundene Er klärung den betreffenden Personen ertheilt werden. Posen. Verwunderung hat im Publikum die Rech-nungsablegung des demokratischen Kongresses in Berlin erregt, woselbst die Polen der lauen Betheiligung bei den Geldbei trägen beschuldigt wurden. ES ist hier «in« bekannt« That\nsache, daß ziemlich regelmäßig von hier au« allmonatlich 1000 Thaler an Herrn Blum nach Frankfurt, dem Vermuthen nach zu demokratischen Zwecken, abgingen; die letzte Sendung er folgte noch in den ersten zehn Tagen des Oktober und dürst« ihn deßhalb nicht in Frankfurt getroffen haben.\nSchweiz. Vom Oberreih«, ZI. Oktober. (Die Ereignisse in Freiburg.) Zur Erläuterung der neuesten Ereignisse in de« schweizerischen Kanton Freiburg mögen folgende Andeutung^» dienen. Der gegenwärtig im Schlosse Chillon verhastet gehal tene Bischof Marilly funktionirte schon früher im Kanton Frei burg als Geistlicher, kam dann als katholischer Vikar nach Genf, von wo er später als Pfarrer, feines unruhigen Benehmens wegen, durch eine Verfügung der Regierung entfernt wurde. Bei Erledigung deS BischofsitzeS in Freibmg setzten die Jesuiten seine Ernennung, vielfältiger Einsprache ungeachtet, durch. In die Zeit seines Episeopats fiel der Sonderbundskrieg, unter dessen intellektuellen Urhebern man ihn wohl zählen darf. Kein Wunder, daß er sich mit der daraus hervorgegangen neuen Ord nung der Dinge nicht befreunden konnte; daß er sich gegen die neue Kantonalverfassung (über deren Gehalt wir uns übrigens hier nicht aussprechen wollen) sowohl, als gegen die neue Bun desverfassung nicht nur sträubte, sondern mit allen ihm zu Gebote stehenden Mitteln an ihrem Umstürze arbeitete, und diese Mittel waren bei dem der Priesterherrschaft ganz ergebe nen katholischen Theile der Bevölkerung nicht gering. Hieraus entsprang zuerst eine Korrespondenz zwischen ihm und der Re gierung, und als diese zu keinem Ziele führte, das bewaffnet« Einschreiten der Eidgenossenschaft und seine Gefangennehmung, ein Verfahren, das man in der Schweizergeschichte als einzig bezeichnen darf. (O. P. A. Z.) Freiburg (Verf. Frd.) Aus Freiburg find uns keine neueren Nachrichten zugekommen. Ordnung und Ruht habe» keine weitere Störung erlitten, und die angehobene Unter suchung, in welche viele Geistliche verwickelt sein sollen, geht ihren ruhigen Gang. Die Besetzung der aufständischen Bezirke durch Berner und Waadtiänder Truppen wird kaum lang« dauern. ' — In Freiburg, wo die Ruhe äußerlich hergestellt ist, werden sehr viele Verhaftungen vorgenommen und die OKd-pations-TrupPen nur bei Konservativen einquartirt. Der Bischof übergab vor seiner Abreise auS Freiburg die Verwaltung des Bisthums einer Kommission, bestehend aus den zwei Ge-neral-Vikarien Maullet und Nendli, denen Ehassot als Sekre tär beigegeben ist. Sie haben bereits ein sehr aufregende« Schreiben an die Geistlichkeit erlassen. Die Konferenz der Abgeordneten der Diözefanstände wird stch auch mit dieser neue« Angelegenheit zu befassen haben. Germain Metternich hält sich eben in Genf auf. Die französische Regierung hat ihn auf Begehren de« Reich«ven»e-fers weggewiesen.\nFrankreich. Die Revolution hat in Frankreich keine neuen Männer hervorgerufen. Der General Cavaignac ist ein Soldat der algierischen Armee, die Staatsmänner, die seit Februar die Geschäfte geleitet haben, haben die Ereignisse entsetzlich abge nützt und so war daS Haupt der französischen Regierung ge nöthigt, zu den Männern der vorrepublikanischen Zeit seine Zuflucht zu nehmen. Im neuen Ministerium sitzen zum gro ßen Aerger der orthodoxen republikanischen Koterie, Männer, wie Dufaure und Vivien, ehemalige Minister Louis Philipp«, und damals im zweiten Range. DaS Journal de« Debat« verhöhnt die Ansprüche der Männer des BergeS, e« zeigt ihre Unfähigkeit in Geschäften, die Haltlosigkeit ihrer Grundsätze. EineS der Journale dieser Partei hatte sich über die Männer der Verwaltung in folgender Weise ausgesprochen: »Die Mo narchie hatte für den Unterricht, die Künste und die Wissenschaf ten Männer wie Cousin. Villemain und Guizot, die Republik hat daS Mittel aufgefunden, weit unter der Monarchie zu ste hen.« DaS ist allerdings wahr, bemerken die DebatS, aber was ist zu thun, Ihr seid nun einmal nicht reicher, die Män ner , wie Cousin, Villemain und Guizot kann man nicht wie Assignaten fabriziren, und nähme der General Cavaignac die Diogeneslaterne in die Hand und suchte auf allen Sitzen des BergeS, er würde kaum die kleine Münze dieser Männer fin den. — Unsere Zustände werden in den Pariser Blätter« verschieden angesehen und beurtheilt, auch in Pari« haben die Ungarn die Worte, Liberalismus und Reaktion, für ihre Sache auszubeuten verstanden. Wer die europäischen Angelegenhei ten etwaS besser kennt, als der Courier franeaiS und die De mokratie Pacisique, läßt sich allerdings durch ihr« fabtlhast«» Versprechungen und Anforderungen nicht täuschen. Die Wie ner Revolution wird streng beurtheilt: »Ein Zersetzung?- und Zerstörungskrieg ist die Perspektive, die sich den Wienern er-öffnet, für den Fall, daß ihre Revolution siegreich wäre. Wir haben keine Antipathie gegen die Magyaren, fährt da« Jour nal deS DebatS fort, ihr Gesandter soll vom General Cavaig nac SOV.ooo Mann begehrt haben, und da« ist ganz natür lich, wenn man den magyarischen Stolz kennt, wenn eine solche Nation Hülfe verlangt, denn sie wird nicht leicht weni ger verlangen. Der Belagerungszustand ist in Pari« aufgehoben. Ei» Beschluß der Nationalversammlung vom IS. Oktober macht dem exceptionellen Zustande «in End«, in welchem die Stadt sich in d«n Junitagen befand. Das Kabinet gab die Meinung ab, daß trotz der großen Aufregung der Geister die gewöhnli chen Gesetze ausreichen können. Der Belagerungszustand iß am 24. Juni »otirt word«n hat also b«inahe vier Monate gedauert."}