{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788620/06cd99a84ae42fd15574d8b09fb67001", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kampfe neutral^mP gan; passiv, unrer Androhung? StandrechleS, iq dem Transporchause M verhalt«!. Für den BefolgdiesesBefehlesbürgt der Herr General vot dem versammelten Gemeinderathe mit seinem Ehren wort. Das Obercommando erkennt eS als Pflicht, dat Wsrt -eioeS Ehrenmannes zu achten und stellt hiermit das Tponsporthaus unter den Schutz der Volkswehr, wie auch her lobliche Gemeinderath ein MticheS gethan hat. Dieß ivird zur Vermeidung von anders gedeuteten Ge-rüchtenöffentlichbekannr gemacht. Wien) am 26. October 1848. Haug, Chef des Generalstabs.\nKtt«dmachn«g. Das Ober-Commando hat mir laut Proklamation vom 25. d. M., die Organisirung einer Sicherheitsbe hörde übertragen. Aufrechterhaltung der Ordnung und Sicherheit inmit ten dieser gefahrvollen Zustände ist ihr Zweck. Ich werde denselben mit aller Energie verfolgen und dem in wich gesetzte« Vertrauen zu entsprechen suchen. Die Barrikaden sind die Brustwehr« unserer Freiheit» Wer sich weigert deren Bau nach Kräften zu fördern, ist ein Verräther. an unserer heiligen Sache. Von der Theilnahme am Kampfe, wie von der Mit wirkung an Barnkaden sind nur die Mitglieder des ho hen Reichstages >wd des Gemeinderathe» ausgenommen.^— Das Vaterland fordert ihre ersprießlichen Dienste in eine>n anderen Wirkungskreise. Ausländer, sm wie alle mit Dienst-Enthebungskarte» versehenen Beamten, sind von diesen Verpflichtungen enthoben. Alle Verhafteten sind vor die Sicherheits-Behörde zu führe«. Sie wird wegen ihrer Ueberweisung an andere Behörden ausschließend versiigen. Mitbürger! Wir haben nicht bloß den äußeren Feind zurückzuweisen, wir müssen auch den inneren kräftigst niederhalten. In unsern Mauern befindet sich neben hunderttausend würdigen Söhnen eine kleine, aber verrätherische Faction. Alle Mittel ihrer Thätigkeit müssen unbedingt gebro chen werden. ^ Geheime VersammlungenBewaffneter sind strengsten« verbothen und es unterliegen deren Theilnehmer im Be-rretungsfalle der kriegsrechtlichen Behandlung. Verbergen und Unterschleif von Waffen, Munition und LtbenSmitteln, verfallen als Verrath am Vaterlande einer summarischen Behandlung. Alle in den Straßen müssig herumschweifenden Perso nen sind von den Patrouillen, welche Tag und Nacht die Stadt durchziehen, anzuhalten und zur nächsten Bar rikade abzuliefern. Mit Ausnahme der bereits oben bezeichneten Personen, hat Jedermann, auch außer Dienst, in Waffen zu er scheinen. Alle Stadtthore sind bis auf weiteren Befehl Tag und Nacht geöffnet zu halten. Die Communicationen sind in keiner Weise zu er schweren. Mitbürger! Ihr habt Euch bis jetzt die Bewunderung der Mit- und Nachsvelt erworben durch Eure todeS-muthige VertheidiguNg der Freiheit! Ihr erkennt, daß! auch^diese neuesten Maßregeln nur die Wahrung unseres Rechtes vor Verrath, Feigheit und Hinterlist bezwecken. Wien, den 26. October 1843. Fenneberg, Hauptmann, Chef der Feld-Adjutantur und Sicherheits-Behörde.\nMit Rücksicht «juf eine Stelle des vorgelesenen Hrv5\nProtokoll der Sitzung deS GemeinderatheS der Stadt Wien, am 20. October 1843»\nMartyrt eröffnet um 6 V»\nUhr\nVice -WrWdent Abends die Sitzung. 1) Nach der Verlesung der Protokolle v»n den vori gen Tagen und nach «he», von einzelnen Mitgliedern an» gebrachte« ÄerÄMungert ersucht Dr. HäuSle den Prä sident» die verehrte Versammlung zu fragen , -vb eS ihm. gestattet werde imt Bezugnahme auf d«svvrgekesenePro-tokollnoch einig« Worte zur abermahligen Sühne- zum abermahkfgeu WidttlÄfe wegen den seiner SeitS gefal-lenen Aeußerungen über die Permanenz des höh. ReichS-tagsauSschusseS zu sprechen. Dr. HänSle bemerkt, daß er auS den gestrigen Ver handlungen über den Ruf zur Ordnung, welche Herr Freund angeregt hat, kennen gelernt habe, daß er da mahls im Irrthum war, und er nehme daher diese Aeußerung neuerdings und feierlich zurück.\nkolleis , in welcher von einer Annullirung der NHllmächh ten die Rede war , die der Verwaltungsrath M A«S^ ftrschung von Munitions- und Waffenvorrathen angeord net hat, stellt Freund den Antrag, wenn in der. Folge eine öffentliche Berichtigung über Amtshandlungen an derer Behörden erfolgen sollte, so möge man sich früher iihimer mit denselben ins Einvernehmen setzen. Wird abgenommen. ! 2) Kaltenba eck verliest eine auSBöhmen ihm zuge kommene Zuschrift, in welcher der Eigenthümer heSPa-lais-am Rennwege, nachdem dasselbe nun vom kaiserli chem Militär verlassen worden ist, daS AnerbiethSn macht es alS Verbandhaus zu benützen. ! Kaltenbaeck trägt darauf an, daS Anerbiethen anzunehmen und hiefür dem Fürsten Schmarzenberg den Dank deS Gemeinderathes öffentlich aüszusprechen. , Der Sprecher macht gleichzeitig auf die hohe Wich tigkeit deS fürstl. Schwarzenbergischen GartenS für Er-hdlung, und Gesundheit der Bevölkerung Wiens aufmerk sam und meint > der Gemeinderath soll denselben mtter seine besondere Obhuth nehmen. Beide Anträge werden angenommen. Dr. Kubenik beantragt, das Obercommando zu ersuchen, die Art und Weise anzugeben, auf welche eS z^i den von ihm veröffentlichen Nachrichten über die Un garische Armee gekommen sei, um sie in Ansehung ihrer Echtheit prüfen und das Publicum darüber aufklären zu können, was vorläufig durch eine schriftliche Verständi gung mit dem Nationalgarde-Obercomrnando eingeleitet werden könnte. l Ueber diesen Antrag stellt Stifft den Antrag auf Ta gesordnung, welcher auch angenommen wird. Das Präsidium liest hierauf folgenden Antrag, dessen Antragsteller sich nicht genannt hat. Z) Es wird mehrfach die Ansicht ausgesprochen, daß eS im Zweifel sei, wer erster und wer zweite« Vice-Präsident sei, eS möge daher das Scrutinium über die Wahl der Vice - Präsidenten nochmahl revidirt werben. Nachdem die Schriftführer Sylvester und Maurer erklärten, daß unter 54 Stimmen, deren 44 Stimmen auf Stifft, 23 auf Martyrt fielen, wird auf den Antrag Keund's beschlossen , daß der erste Vice - Präsident zum Vorsitze berechtiget sei, zugleich wird daS Amendement Brodhuber's angenommen, daß die Abwechslung im Präsidiren beiden Vice - Präsidenten überlassen bleiben solle. 4) Der Vorstand bringt der Versammlung zur Kennt niß, daß eineQuittung desNationalgarde-ObercommandoS auf 50.000 fl. zur Anweisung vorliege. Da so viele Ein zelzahlungen bereits vorgekommen sind, so fand sich die Per manenz zur Anweisung nicht ermächtiget und wünscht, daß sich eine Commission mit dem Obercommando ins Einvernehmen setzte, damit einmahl bestimmt werde, welche Ausgaben hier und welche dort gezahlt werden sollen. ES wird auf den Antrag Brodhuber'S beschlossen, sich schriftlich an das Oberkommando zu wenden, damit dasselbe die Löhnungen für die Garden, die Mobilen u. s. w. genau angebe «nd alle darauf bezügliche«; Pla-kaite mittheile, bevor eine-Commission niedergesetzt wird. ZNgtrich wird der Antragsteller bestimmt, die Note an das Obercommando abzufassen. 6) Es wird beschlossen, daß die Verabfolgung des verlangten Vorschusses von50.000fl.an daS Obercommando keinem Anstand unterliegen könne. 6) Freund beantragt , daß alle hiesigen Zeitungen, mit Ausnahme der Gassenblätter angeschafft und in einer gehongeN Ordnung aufgelegt werden sollen. Wird angenommen. 7) Dr. Kltt>g er bittet um einen 44tägigev Urlaub. Da daS vorschriftsmäßige Krankheitszeugniß beigebracht wUcke , so wird der Urlaub bewilliget. 8)> Der Vorstand liest hierauf die Nahmen jener Mit glieder, welche ungeachtet der , mit Berufung auf den h. 1Z der Geschäftsordnung geschehenen dreimahligen Ein-ladUtzg nicht erschienen sind , und sich auch nicht entschul diget haben. , Hütter stellt den Antrag, daß dieGemeinderäthe, die niH z nicht erschwaen si»d ,. in der Wiener ZeitW>Aa«fg«-fchde»t «ekde« solle»? b«men-3 Tagen zu erscheinen oder ihr Ausbleiben zu rechtfertigen, widrige«? sie als ausge treten betrachtet und neue Wahlen eingeleitet werden solle^ HipraUf stellt Brodhub^r Heu Antrag, daß, bevor ei« energisch»? Schritt geschehe, .die Fprm erfüllt Werde. «nd dcher an sämmtliche Mitglieder des GemeinderatheS vorerist von Seite des Gemeinderathes ein Schreiben über die bestätigte Wahl erlassen werden möge. Hutter'S undBrodhuber'SAnträge werden angenommen. !y) Eskeles ersucht um 14tägigen Urlaub. Wird be willigt , da ein KrankheitS-Zeugniß deS StadtarzteS in Bjaden vorliegt.\n^ 10) Anzekge^>er Sta^äuptlnannschM, dt»ß bei dti» -letzteä abgegangenen Schube die Sch^Mae^Ä«, Tabdr\"? der Geleitmannschast gewaltsam entrissen uNd zur VolkS-wehr eingereiht »yorden sind. ^ ES wird beschlossen; ^ie Mittheilung zur schleukigM Abhilfe ans Nationalgarde-Obercsmmaodo zu machen»? ? 11)Anger«x meldet, daßeinBäckeMejsterinDöbling, welchem- die Approvisisnilwngs-CommiPd« Mehl auszu«-fuhren erlaubte und einen Geleitschein dazu ertheilt hattt, an der Nußdorfer Linie Bon den Mobilen aNMHalten «nd gezwungen worden sei, das Mehl zurück zu lassen. Es wird eine Anzeige an daS Obercomstanda bs-schloffen. ! 12) Der Präsident! verliest ein Decret deS Ministe riums, nach welchem den hiesigen Bäckern ein Vorschuß^ von 175.000 fl. bewilligt wurde, jedoch die Bedingung gesetzt wird, daß die Commune dafür gut steh«. Es wird auf den Antrag Freund's eine Commission niedergesetzt, welche über die Mittel zu berathen hat, wie die geleisteten Vorschüsse gesichert Und das Brot von dm solchesWeise'geliefert werden körms.\nEinzelnen auf eine damit die vorgestreckten Gelder nicht verloren gehe«.-Commissionsglieder : Freund, Brodhuber, Dirnböck, Hütrer und Otto» 13) Eine Eingabe deS Arbeiter-Vereines mn Anwei sung eineS Rückstandes von 32 fl. auf die Löhnung der Officiere. Der Betrag wird bewilligt. 14) Eine von der Permanenz an daS Natiönal-Gardes Obercommando erlassene Note wegen Hinwegräuinung der Barrikaden im Innern der Stadt und Oeffnung der Thore, so weit eS in strategischer? Hinsicht zulässig er scheint, wird genehmiget. 15) Ein Decret aÄ ^em Ministerium deS Innerst bestimmt, daß die Steuerfreiheit auf 20Jahre auch auf jene Neubauten ausgedehnt wird, die zu Georgi 184A begonnen und bis Michaeli 1849 bis zum ersten Geschoß?., vollendet sind, jedoch H diese Begünstigung an die Be» dingung geknüpft, daß dif Bauleute von den Bauunter nehmern schon mit dem Eintritt« deS MinterS beschäf tiget werden und hierWer eine ämtliche Contryle vorliegt» Wird dem Magistrate zur Amtshandlung «überwiese«. Eine Note des Platz-Commandos, daß zur Verhü« thung von Feindseligkeiten mit dem Militär und darauf entspringenden Lebeusgefährdung der Gärtnerleute in der Erdbergermais die NMoyal-Garde-Posten aus demPrs^ ter zurückgezogen werden sollten, wird dem National« garde-Obercommando tnitgetheilt. Die Arbeiter in der Mlly-Kerzen-Fabrik wollen die Aufklärung, warum in ihrer Fabrik eine Nachsuchung von Waffen Statt gefunden habe. ES wird zur näheren Untersuchung eine Commission aus den Herren Dr. Kal-tenbaeck und Kubenik bestimmt. Die Deutsch katholische Gemeinde bittet ihr zur Aus übung ihres GotteSdiMsteS eine der leer stehenden Kirchen anzuweisen. Auf Stissts Antrag wird beschlossen dieses Gesuch bevorwortend bei hem Ministerium einzubegleiten. Das CorpS-Commando der Sicherheitswach« stellt.aus Veranlassung eines von der Permanenz ertheilten Ur laubes, und weil einzelne: Wachmänner vom Studenten?? Ausschüsse Anweisung auf VictualieN erhalten hatte«, das Ersuchen bei allen auf Disciplin Hezughabenden An ordnungen sich früher an daS Corps-Commando wenden zu wollen. Stifft bemerkt, daß der Commandant in seinem CorpS nicht beliebt sei, und jes wird hierauf «ach dem Antrag Gräffs beschlossen eine Commission zu bestimmen, welche die ganze Angelegenheit untersuchen soll. Wird angenom» men und die Herren Gräff, Wessely, Skiffts iOr. Meyw und Hütter'dazu bestimmt. Mes^ely wüusM» daß der Beriet, mit welchem daS'. Vesuch der ^eyM-Katholiken dech' lMinistsrium be vorwortend vorgelegt wird, früher der Versammlung -vorgelegt werde. j Wird Ängeno«mien.> Würth macht die.Pemerkung, daß dem Gemeinderath im Ällgemeinkn der ÄpöÄnrf gemacht werde^. seine kate mürben in der SjtM nur wenig und in den Vor-stäW»' M pMlMHWkM\" Er Faube, ^aß M 'iutz ^jwcMiZßigßen sei, haß^Migiren derAuküchWUngM«--stalj, von der ein schriftlicher Antrag vorliege , zu über lasse«. !' ES wird dem Herrn Würth Und Dirvbsck überlasse«» das Mei^eM eivMMeä. Hierauf erftHt dii/ Vorstand ^as'Publrcum dj? räuweg, weil der Vor§ trag der Approvlsiouirungs-Comknssiöll, welchen Baro« Watzdorf schon früher angemeldet hatte, unter den ge<-gegenwärtigen Umständen nicht für die Oeffentlichkeit ge eignet ist. — Die Tribünen leeren sich und die geheime Sitzung beginnt. ^\nStifft, Vor stands-Stellvertjreter.\nSylvester, E-chriftf."}