{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/a5ddc6d68699b097bd1339089b069522", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Mitteln der Verzweiflung greift. Dieser Fall wie-> Herholt sich in der Lombardei. Venedig hat sich noch nicht! ergeben, und bei deir topographischen Beschaf fenheit des Gebiets kann es sich noch lange halten. Der Augenblick ist also wichtig, die Verhandlungen anzunehmen und, mit Eifer fortzuführen. Selbst wenn Veüedig siele, ist Ober-Italien noch lange nicht unterworfen, sind seine Widerstandsmittel noch lange nicht zu Ende. Dieser Widerstand hört über haupt nie auf, er ist permanent. Er tritt mit je dem Augenblick in hundertDingen vors Auge, welche die Zeitungen nicht veröffentlichen, die aber denWider-stand im Ganzen charakterisiren. Italien schaudert vor seiner Lage. Die Pallästs ik Mailand stehenwüst, die Auswanderung steigt in ungeheurem Maße, und wenn sie so fortdauert, so regiertOesterreich über eine verwaiste Stadt. Die Landschaft bietet einen nicht weniger herz zerreißenden Anblick. Die Pachthöfe stehen leer, alle Welt rettet sich und nimmt das fahr- und tragbare Vermögen mit sich. Die Reisfelder stehen gereift da, kein Melilsch denkr an diel Ernte. Der Feldmarschall spricht in seinen Erlässen v»n Erhebung von Zwangs-steuxrn in den zu Mailand gehörigen Provinzen. Möge er decretiren, kein Mensch kann zahlen und nicht ein Zwanziger wird in die Radetzky'schen Eaffen wandeln. Mailand hat weder Notar noch Executor. Stellen sich die Sendlinge Radetzky's in irgendeinem großen Hause ein, so finden sie nichts als leere Wände, zerbrochene Möbel, umherirrende Hausthiere. Es wird dem Sieger nichts Anderes übrig bleiben, als die Reisernte selbst zu veranstalten und sie selbst zu consumiren. Noch einige Wochen und die Lage der Oesterreicher wird noch bedenklicher. Sie können der Wolksra^he nicht ^entgehem In Rom, Toscana , den Marken, Bologna und selbst in Piemont gährt es bedeutend; die Lombardei, endlich ist nahe daran, ihr Haupt wieder zu erheben und einen letzten Kampf auf Leben und Tod zu wagen. Rühme sich also Oesterreich nicht, das nördliche Italien unterworfen zu haben. Italien ist micht unterworfen, und sein Widerstand erinnert nur, -obgleich bisher mit weniger barbarischem Character, an jenen denkwürdigen Wi derstand- der Russen, dör Napoleon 1812 stürzte. Nimmt Oesterreich die ihm von Frankreich und Eng land dargebotene Vermittlung unter den gegenwär tigen Umständen an, so erfüllt es nicht blos ein menschliches, sondern ein klnges Werk. Eine Weige rung könnte für Oesterreich schlimmere Folgen nach sich ziehen, als für Frankreich.\" Italienische Staate ?. Sardinien. Die „ksvistts, piemontese\" vom M August enthält nachstehende Proklamation des Königs von Sardinien an die Armee: Soldaten! I Während der Zeit des Waffenstillstandes sorgt meine Regierung nachdrücklich für die Mittel, den Krieg wieder anzufangen. Von allen Seiten strömen neue Brüder, neus Waffengefährteff mit, freiwilliger Emsigkeit untet jene Fahnen herbei, di^ ihr schon an der Etsch entfaltete. ! Wenn Unglücksfälle, Entbehrungen, fortwährende Ermüdungen Euch des Sieges beraubten, so wird die erlangte Ruhe und die strenge Mannszucht die Tage des Triumphes wieder herbeiführen. Soldaten! Euch steht es zu, zu beweisen, daß Ihr nicht vonzden Schlägen des Unglücks gebeugt seid; <^uch steht es zu , dem Vaterlands zu bewei sen , daß, indem es ganz auf Euch vertraut, es in jedem Fall auf Euere Treue, auf Euere unbegrenzte Tapferkeit rechnen kö'nni. Den neuen Soldaten wird die Erinnerung Eures vergangenen Ruhmes zur Ermunterung dienen; sie werden Eurem Beispiele folgen und stolz darauf sein, sich Euerer würdig zu zeigen. So zwird nach VerlaUfdes Waffenstillstandes, oder wenn wir nicht Tractate in Uebereinstimmung mit den Rechten der Nationen erlangen, oder wenn die Ehre es gebieten sollte, der Feind mit erneuertem Enthu siasmus Euch zum Kampfe für jene Unabhängigkeit, welche der Wunsch Aller und das Ziel aller unsrer Aufopferungen sind, zurückkehren sehen. ^ Das Vaterland wisse indessen, daß ich auf Euch Meine ! ganze Hoffnung setze, daß ihr in Liebe und Treue an jene freien Institutionen, welche die Grund lage der neuen Geschicke Italiens sind, unauflöslich gebunden feiet»\nIch befehle deswegen, daß alle Häuptlinge und Officiere der Land- und Seemacht, so wie auch alle Soldaten sobald als möglich den Eid auf die Kon stitution ablegen, durch welchen feierlichen Act die Einigkeit der Nation sich noch fester knüpfen und die Eigenschaft des Bürgers mit jener des Solda ten unzertrennlich verbunden sein wird, denen alle jene Rechte zukommen werden, welche das Gesetz allen unsern treuen und geliebten Völkern zusichert. Alessandria, den 24. August 1848. (Unter;.) Carlo Alberto. Mofa di Lisio.\nDie Va-i-etta piemmttvss enthält nachstehenden Tagsbefehl, welchen der Kriegs- und Marinemini ster in Turin am 26. August an die Armee und an die Marine erlassen hat. Officiere und Soldaten! Nach dem Willen des Königs habe ich das schwie rige Amt eines Kriegsministers angenommen. Ich hoffe, daß die ganze Armee mir in dem Bestreben, die schwierige Lage, in der das Vaterland sich be findet, durch alle mögliche Anstrengungen zu über winden, bereitwilligst unterstützen wird. Ich weiß, daß die neulichen und unerwarteten Unglücksfälle euern Gemüthern Mißtrauen eingeflößt und die Mannszucht gelockert haben. Es ist meine erste Pflicht, diesen Uebelständen schnell und nach drücklich abzuhelfen. Ich werde die unstatthaften und anonymen Anklagen nicht berücksichtigen, aber die Ehre der Armee werde ich gegen VerläUmdun-gen zu schützen suchen; damit aber vor den Äugen des Landes diese Ehre rein und unbefleckt bleibe, werde ich die Untersuchung über alle ,ene Thatsa chen hervorrufen, die mir auf eine loyale Weife an gezeigt werden. Ich werde darauf hinarbeiten, dje Mannszucht streng wieder herzustellen. Die Officiere werden, nicht allein durch ihr Beispiel, sondern auch durch ihre freundliche Sorgfalt für die Soldaten, diesen Zweck befördern helfen. Es bedarf, um die Mannszucht ausrecht zu halten, eben so sehr des Wohlwollens als der Strenge. Es wird mir angenehm sein, das Verdienst al lenthalben, wo eH sich befindet, aufzusuchen; aber mit dem nämlichen Eifer werde ich suchen und dar über wachen zu bestrafen und zu belohnen. Officiere und Soldaten, keine Zwistigkeiten mehr! Nur ein einziger Gedanke beschäftige euch, der der Ehre des Vaterlandes, der Ehre der italienischen Fahne, die der König eurer Tapferkeit anvertraute. Nehmet wieder die feste Haltung an, die an der Etsch und am Mincio euch dem Feinde so furchtbar machte (!!!). Machet, daß, wenn eure Tapferkeit in den entferntesten Ländern gelobt wird, man auch eure alte und treue Standhaftigkeit lobe. Euer Kriegsgeschrei sei: es lebe der König! es lebe das Vaterland! es lebe Italien! Der Generalmajor, Minister Ätaatssecretär des Krieges und der Marine DaborMida. Toscana. In dem in Florenz erscheinenden Blatte „Patria\" befindet sich ein Artikel, unter zeichnet von dem einflußreiche« Schriftsteller Mas-simo Azeglio, welche über Das, was in Italien ge schehen ist und nun Weiteres zu thun M're, mit großer Freimüthigkeit sich ausspricht. Er verhehlt seinen Landsleuten die Wahrheit nicht. Er sagt: „Von allen Gelegenheiten, die seit sieben Jahrhunderten Italien sich darboten, seine Unabhängigkeit zu er ringen , war die letzte die schönste. Italien hat sie nicht zu benutzen gewußt. Viele Individuen haben sich wacker benommen, als Nation dagegen hat Ita lien nichts gethan. Wenn aus einem Volke von 25 bis 26 Millionen keine 50.000 Freiwillige sich erheben, um zu kämpfen, so kann man sagen, daß nichts oder sehr wenig gethan wurde. Und^ dieses Weniäe wurde schlecht vollführt. Die Gelegenheit hat den Menschen nicht gefehlt, wohl aber fehlten Mä'nner der Gele genheit.\" Nachdem Azeglio seinen Landsleuten diese Wahrheiten ins Gesicht gesagt, berührt er die Gründe, aus welchen sich eine solche Erscheinung erklären lasse. „32 Jahre hindurch, schreibt er, hat die österreichisch-jesuitische Partei durch Drohungen, durch Bestechungen, durch Listen jeder Art darauf hinge arbeitet, Italien zu schwächen. Alle kräftigen Cha-racterc und Intelligenzen wurden niedergedrückt, von alsen öffentlichen Aemtern fesne gehalten und diese\nniederträchtigen oder unwissenden oder verkauften und dazu ganz bedeutungslosen Menschen über geben.\" Was soll jetzt Italien thun? Den Krieg fort setzen — ruft er mit Nachdruck. Spanien und Grie chenland seien auch erst nach jahrelangen Kämpfen unabhängig geworden. Nach Abfluß des-Waffen stillstandes solle man den Krieg erneuern. Neue Männer sollen überall an die Stelle der alten, ab genutzten Anhänger eines untergegangenen Systems treten. „Ich schließe — heißt es gegen Ende des langen Artikels — indem ich behaupte, daß, wenn Italien kühn das Antliz erhebt, wenn es während des Waffenstillstandes waffnet und nach dessen Ab fluß, wenn ihm nicht die Unabhängigkeit zugesichert wird, den Krieg erneuert und auf jede Weise und unter jeder Form fortsetzt, es gerettet sein wird. Sonst nicht. Gott und die Menschen helfen nur Dem, der sich selbst hilft. Wer sich selbst aufgibt, wird auch von den Andern aufgegeben. Italien soll Europa unter der fortwährenden Drohung des all gemeinen Krieges halten, bis ihm Gerechtigkeit wi-Verfahren, und Europa wird sie ihm widerfahren lassen müssen. Indessen wird das westliche Europa vielleicht einsehen, daß es durch seinen Eigensinn, große Ungerechtigkeiten aufrecht zu halten, täglich schwächer wird. Von Parteien zerrissen, im Credit erschüttert, in den Finanzen zu Grunde gerichtet, von unverhältnißmäßig starken Heeren aufgezehrt, wird seine Widerstandskraft gewiß nicht im Verhält niß zu seiner Masse sein. Dagegen ist der Osten geordnet und stark. Die Freiheit ist jetzt undiszip-linirt, der Despotismus aber ist disciplinirt. Möge Europa und die Freiheit Dieses bedenken!\" Nußland Petersburg, 27. Aug. Se. Majestät der Kai ser hat folgendes Schreiben an den österreichischen Feldmarschall Grafen Radetzky gerichtet: „Nachdem Wir mit steter Aufmerksamkeit den Bewegungen der Truppen gefolgt waren, welche Ihrem Oberbefehle zur Aufrechthaltung der legitimen Rechte Ihres Mo narchen anvertraut sind und nun Kunde erhalten ha ben von den glänzenden Siegen, die Sie bei Som-macampagna und Custozza erfochten , haben Wrr für gerecht »rächtet, Sie zum Ritter der ersten Classe des Ordens des heiligen Großmärtyrers und Sieg-bringers Georg zu ernennen, dessen Jnsignien Wir Ihnen hierbei übersende». Indem Wir durch diese höchste militärische Auszeichnung in Unserem Reiche einen neuer^ Beweis Unserer ausgezeichneten Aner kennung Ihres langjährigen und ruhmreichen, durch-so glänzende Waffenthaten bezeichneten Dienstes zu bekunden wünschen, verbleiben Wir Ihnen für im mer gewogen, (gez.) Nikolaus. Peterhof, den 19. August 1848.\"\nWien. Die Eintrittskarten zu den Gallerien des Reichssaales für die am 6. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen nur allein am Eingange vom Josephsplatze mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden dar^. Wien den 5. September 1848. Die Ordner des Reichstags.^\nBörsenbericht. (Mittags 1 Uhr.) Verbreitete ungünstige Gerüchte von Italien drückten die Course, welche mit 1>/s bis 2°/o billiger schließen. Auch Eisenbahnactien waren flau, und in größere Posten schwer zu realisiren. Bank-Actien 1100—1105. 50/a Metalliques 8I-8IV2. Lotterie-Anleihe v.J. 1834 130—132. 1839 89—90. Kaiser Ferdinands Nordbahn l05 Vi—106^/4-Wien Gloggnitzer 95—96. Mailänder 75—77. Gold-Agio 12—13°/«,.\nHaupt-Rkdacleur: Dr- A- Adolf Schmibi- — Druck und Verlag der Edlen V0N Gheten'schen GrbeN"}