{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051798395/0e6707c663ef67e0ca4dd2d9ef59777c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "tischen Hechelkrämer, «ud gedanken-, rath- und urtheilSloS läßt sie sich von Knabe» und gedungene» Freibeutern willig und fchwachköpsig dazu gebrauche», sich zu morde», sich selbst die Freiheit zu schände«, sich selbst zu entwür digen, daö eigene Baterland zu beschimpfen, die eigenen Interesse» zu ver-»ichte», den eigenen Ruhm zu beflecke«, die eigene Größe zu verkleinern, den eigeneü Wohlstand aufzureiben, den eigenen Glanz zu beflecken, die eigene Stadt zu untergraben, den eigenen Kredit zu zerstören, die eigene Häuslichkeit aufzulockern, kurz, ihre» eigenen Leib und ihre eigene Seele in eine rothe Mütze zu hülle» und sie der zügellose« Schändung preis zugeben. So puchL »ach und nach der Zustand Wiens zu jenem Moostrum an, als welcher er am ö. Oktober sein Manupropria unter den Mord LatourS setzte. Die letzte bettelhafte Hülle fiel, der entartete Zustand stand in seiner gräßlichen Nacktheit da, und in dieser Nacktheit kleidete sich von nun an gemeinschaftlich Alles nnd Alle! Wir wollen darüber nicht weiter sprechen, eS war Terrorismus, der Schwache besiegt den Mächtigen, der Kleine überragt den Großen, der Dumme überschreit den Klugen, und so mußte denn jene Katastrophe herbeigeführt werden, ohne welche Wien unausbleiblich die Beute des trunkensten CommuniSmuS, der kanuibalifchsten Verwilderung geworden wäre. Wahr ist'S, eS ist schade, und schade,! daß kS wahr is^, allein eS war eine „Gottessügung!\" Die Weltordnung kann eine kletne Weile aus den Gleisen gedrängt werden, aber sie kann nie für immer aus ihrer Bahn gestoßen werde»! Die Nemesis ist die Haushälterin der Geschichte, und die Schlußrechnung in der Buchhalter« der Weltgeschichte zeigt immer ein Saldo für das Bestehen jener Ordnung, die der Weltgeist für seinen Haushalt unabänderlich ausgeworfen hat. Der jetzige Zustand wurde mit Gewalt herbeigezogen, mit allen Zauberformeln der Anarchie und des gesetzlosen Treibens herausbeschworen, und diejenige Macht, welche am maßlosesten geschmäht, am unwürdigsten gehöhnt wurde, jene Macht, welcher ganz Europa Bewunderung zollte, und nur der Reichstag des eigenen Landes die Anerkennung versagte, die Militärmacht kam mit den eisernen Gründen, mit den geschliffenen Inter pellationen, mit den geladenen Beschlüssen, sie kam isnd sah und siegte, sie kam wij? gerufen, siie isah — daö Unabsehbare und sie siegte — einen Sieg nicht nur der blanken Waffe, sondern auch der blanken Noth wendigkeit, denn selbst der zügelloseste Umwälzungsmann mußte in dem „Belagerungszustande\" die gebotene Nothwendigkeit des Augen blickes erkennen, und ihn als von zwei Uebeln das kleinste mit Ergebung hinnehmen. Die Ruhe kehrte zurück, die Besonnenheit bekam wenigstens ^Frist, wieder zurück zu kehren, und der Masse ist ein Zwischenakt gegönnt, in welchem eS über die Handlung der abgespielten Akte nachdenken tann, und sich eine Kritik der reinen Erfahrung und der Ueberzeugung bilden könnte. Allein, wie sieht eö nun aus? nach dem großen Akte? Wie benehmen wir unö? Leider muß man auch jetzt noch die Augen senken; und während auf der einen Seite noch immer die Gährung versteckt zu sein scheint, ist auf der andern Seite der Umschlag in der Publizität von der Art geworden, daß uns die Scham das Auge schließt. Diejenige Presse, welche sich in den Zeiten der maßlosen Revolution dutch ein freches Ueberschreiten aller Mäßigung, durch beispiellose Aufreizung und Anfwieglnng die Verachtung aller Bessern auf sich lud, dieselbe Presse ladet jetzt das Maß der Verachtung noch mehr aus sich durch den Ton der niedrigsten Entwürdigung, durch den Ton der servilsten Augendienerei, durch den Ton der Speichelleckerei, mit welchem sie die Spalten ihrer Journale füllt! Haben wir früher die Mehrzahl der Wiener Presse als Auswurf von Gesinnungslosigkeit bezeichnet, da sie in den schmutzigsten Lumpen des RepublikaniSmus gehüllt, Schand - und Brand-Raketen in die Gesellschaft warf, so müssen wir sie jetzt eben so der allgemeinen Verachtung signa-lisiren, d« so viele Journale nun charakterlos und aller Ehre bar, sich daran entzücken, daö Sündenregister der vergangenen Zeit stets neu auf\nzuschlage» , deuunjiatorische Artikel zu liefer«, die Opfer, die bereits der gerechten und rächenden Strafe verfalle«, »och nachträglich an den Pranger z» stelle«, sie zu verleumde«, ihre Sterbestsude zsi begeifern und so Z« sage« noch mit den Kleidern der Hingerichteten eine» publizistische» Handel z« treibe». Ja, ging die Journalistik doch so weit, Mensche», die »och frei umherginge», zu den»nziren und sich drei Tage später zu rühmen, daß nun einer eingesperrt ist! Solche und ähnliche Blätter, welche vom Moder der Gefallenen leben, die Haß «nd Verfolgung predigen, die Judenplün-derung als ein heiliges Gebot ausrufen, die immer die Rache anschüren und aufstacheln, diese Blätter, welche mit ekelhafter Krummbuckeluvg um die Macht scherwenzeln und nur daö auöathmen, was sie für augendienerisch halten, diese Blätter setzen uns in den Augen der Welt herab, sie säe» Mißmuth selbst in die bessern Gemüther; anstatt Versöhnung zu erzwecke», streue» sie eine» Samen der Zwietracht aus, der vielleicht später gefähr lich emporwnchern wird; sie dienen der schlechten Sache, denn sie sind die Veranlassung , daß man sagt: „Die jetzt herrschende Gewalt will solche Artikel, sie verbietet jedes eonstitutionell sreie «nd würdige Wort u. s. w.,\" und daS ist eine Verleumdung, denn die Militär-Autorität sieht selbst mit Unwillen, ja mit Verachtung das Treiben dieser mehr als reaetionären Blätter an! Welche Verachtung rufen jeue Blätter von ganz Deutschland über die Wiener Publizistik herbei! Nimmt man noch sonst die Symptome der Oessentlichkeit wahr, so muß man mit Schmerz erkennen, sich denken und ausrufen: „Der Mensch ist seines Schicksals Schmied;\" er ist nichts werth, als dessen, was ihm ward und wird, und so war's vor, während und so ist'S nachher! — !»« K r e m f i e r. R eichs ta gssitzung vom 7. Dezember 1843. Die Sitzung beginnt um 11 Uhr. Vorsitzer: Smolka. Auf der Ministsrbank: Kraus, Bach, Stadion, Thienfeld. Smptka erstattet dem Hause Bericht über die durch Kammerbeschluß vom 2.d,.M. an Ihre Miij tMtNf avgejinöte !^epuiation. dieselbe ist am 5t? Ni. in Olmütz angekommen, und hat sich unter einander dahin verständigt, die Adresse des Reichstages an den neuen Monarchen Höchstdemselben vorzulesen. Nach erlangter Audienz und nach Vorlesung der Adresse, berichtet Smolka, sei die Deputation von Sr. Majestät Franz Joseph l. sehr wohlwollend empfangen worden, und nachdem Se. Majestät mit besonderer Huld die Loyalitäts-Adresse des Reichstages vernommen, habe der neue Monarch noch den Wunsch kundgegeben, der Reichstag möge sobald als möglich das große Verfassungswerk, die Konstitution beendigen, und ihm selbe zur Prüfung und Sanktionirung vorlegen. — Am begab sich die Deputation nach Prag, um sich der ehrenvollen Aufgabe, der Ueberreichung einer Adresse an Kaiser Ferdinand zu entledigen. Hier erfuhren sie, daß der Kaiser, durch seinen betrübenden gegenwärtigen Gesundheitszustand veranlaßt, keine Deputationen empfange, und aus diesem Grunde Deputationen einzelner Prager Korporationen keine Audienz ertheilte. — Jedoch war die Reichstags - Deputation so glücklich, am S. zur Audienz vorgelassen zu werden. Tief ergriffen und gerührt »ahm Se. Majestät die Adresse des Reichstags als den Ausdruck des Dankes und der Liebe seiner treuen Völker an. Er wiederholte nochmals, daß er, durch Umstände sowohl, wie durch seine zerrüttete Gesundheit veranlaßt, den Entschluß faßte, dem Throne seiner Väter zu entsagen; seine Beruhigung finde er aber darin, daß sei» Nachfolger Franz Joseph I., so wie er stets das Glück und die Freiheit Oesterreichs anstreben wird, sowie übrigens er auch versichert ist, daß seine treue» Völker die Liebe des alten in dem Herzen des neuen Kaisers finden werden. Schließlich erwähnt auch die Deputation von der ehrenvollen Ausnahme, die sie von Seiten der Prager Bürgerschaft erfahren. (Beifall von mehreren Seiten des Hauses.) Nun kömmt das tägliche Brot der Kammer, die Urlaubsgesuche, an die Reihe. Dzieckczicki bittet um ein vier-, Wessenberg um einen sechs- bis achtwöchentlichen Urlaub. Mafei hat bei einer Reise den Fuß gebrochen und bittet auch um einen Urlaub; da Niemand dagegen etwas einwendete, wurde Allen der Urlaub bewilligt. Der Präsident zeigt an, daß mehrere Interpellationen angemeldet sind, die qber wegen Nichtanwesenheit der Minister unterbleiben müssen. Es wird zur Tagesordnung übergegangen. Die Berichte über die Wahlakte, so wie die dritte Lesung der Geschäftsordnung ist an der Tagesordnung. Bis zum §. 20 wurde Alles mit unwesentlicher Veränderung aufgenommen, der §. SS aber in folgender Weise umgeändert: Die stenographischen Aufzeichnungen sind ungesäumt in Currentschrist zn Übertragen, und in der Kanzlei des Vorstandes dusch"}