{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/a8fd691104c2e55755bba20d11ad6cc4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1?\nDurch dl« Be^fässimg «mben, den Maat»Kkrger« Hkekh>«i' ttn, der Re^ltruna ein festerer D.tanöjiiintt^ ihreii Organen eilte stcherire »telkung gegeöek. Die Legierung soll dadurch an Stärke und an Vertrauen gewinnen, und da« Vertrauen muß auf Ordnung, Hühe, Sicherheit, Erwerb unt> Wohl stand thätiä zurück^v^ken. . Die Aufgabe V?r Organe der Regierung ist, dieser That sache allgemeinen Eingang zu verschaffen, Bestrebungen in dieser Richtung zu- unterstützen> Täuschungen entgegen zu wir ken, Angriffe gegen die Verfassung abzuwehren, vor Alte» aber sich selbst stets genau und gewissenhaft ans dein Felde der Verfassung zu bewegen. ES muß daher als die erste und oberste Aufgabe aller RegierungSorg« ne erkannt.werben, daß sich dieselben mit den verfassungsmäßigen Grundsätzen auf daö Genaueste vertraut machen > sie bei allen ihren Amtshandlungen auf das Ge wissenhafteste in Ausführung bringen, und die Hindernisse, welche ihren pflichtgetreuen Bestrebungen zufällig oder absicht lich entgegen treten, mit allen ihnen zu Gebothe stehenden legalen Mitteln beseitigen. Es wäre weder mit dem Begriffe einer Verfassung, noch mit der Ausgabe einer konstitutionellen Regierung verträglich, alle früher erlassenen Gesetze als nicht mehr bestehend, wohl erworbene Rechte als in Frage gestellt zu betrachten. Die Verfassung will die staatsbürgerlichen und die Privatrechte nur erweitern und befestigen, nicht aber beschränken öder vernichten; sie will aber deßhalb alle frü heren gesetzlichen Bestimmungen aufrecht erhalten wissen > so ferne sie nicht durch das neue Grundgesetz modifizirt wor den, oder mit den allgemein festgestellten verfassungsmäßigen Grundsätzen nicht in Einklang gebracht werden können. Wei tere Gesetzänderungen können nur vnrch die Stände ans dein Reichstage beschlossen, oder soweit eS sich nm Provinzial-statute handelt, durch die Einwirkung der Provinzialstände auf dein vorgezeichneten Wege veranlaßt werden. ES ist daher Pflicht der Reaierungsorgane, die bestehenden Gesetze im In teresse der Gesammrheit und der Privaten zu schützen, und ihnen unpartheiische Geltung zu verschaffen. Nicht minder gehört cS zu ihren unverbrüchlichsten Pflich ten, auf eben diesen gesetzlichen Grundlagen sür Ruhe und Ordnung, Sicherheit des ErwerbcS und des Eigenthums zu wachen. Wo diese Grundbedingungen jeder bürgerlichen Ge sellschaft fehlen. ist jeder verfassungsmäßige Forlschritt ver eitelt und ein Zustand beständiger 'Aufregung und gewalt thätiger Selbsthilfe würde an die Stelle der Wohlthaten tre ten, welche der redliche Bürger unter dem Schutze einer freisinnigen Verfassung zu erwarten berechtiget ist. Daö PetitionSrechl und das Recht zur Bildung von Ver einen ist nunmehr allen Staatsbürgern verfassungsmäßig zugestanden. 'Allein die Privatvereine dürfen den Grundla gen der Verfassung nicht entgegentreten, sie dürfen nicht ge gen die Sicherheit de» «Staates gerichtet seyn. Gegen Be strebungen dieser 'Art müssen die Behörden die volle Kraft der Gesetze aufbiethen; denn eine starte und Achtung gebie thende Regierung ist nicht möglich, wenn improvisirte oder usurpirte Gewalten, wenn Verbindungen ohne legale Grund lage einen Theil der Exekutivgewalt an sich reißen, oder der gesetzgebenden Macht auf anderin Wcge als jenem der ver fassungsmäßigen Petition vorgreifen wollen. Ebenso liegt im Geiste der Verfassung eine freiere Be wegung der Gemeinden und Körperschaften und eine bestän dige Regelung ihrer Gemeinde-Angelcgknheiten und Interessen. Die Behörden haben daher auch in diesem Geiste die Ver fassung anzuwenden und zn handhaben. 'Allein sie sind zu gleich die bestellten Wächter der bürgerlichen Gesellschaft, daß die Gemeinden lind Körperschaften nicht die gesetzlichen Grän zen überschreiten, oder Gegenstände, welche die Gesammtin-teressen der Gesellschaft berühren, in den Bereich ihrer Wirk samkeit ziehen. Die Gleichstellung aller Staatsbürger vor dem Gesetze schließt die gewissenhafte nnd unpartheiische 'Anwendung des selben ohne Rücksicht anf Personen und zufällige Verhält niße in/sich. Ausnahmen vom Gesetze sind deshalb schlech terdings unzulässig, indem jede 'Ausnahme daö Gesetz schwächt und'zur Willkühr führt, 'Abänderungen aber nnr anf dem verfassungsmäßigen Wege zn Stände gebracht werden dürfen. So wie durch die Verfassung Privatrcchte einen wirksamen Schutz erhalten^ so müssen auch die Rechts der Gesammtheit darin eine verstärkte Bürgschaft finden, nnd eS muß in allen Staatsbürgern di<! Ueberzeugung geweckt und befestiget wer den, daß ihre Leistungen an den Slaat zu den heiligsten Ver pflichtungen gehören, und^jcde Verweigerung derselben gegen die Grundsätze der Verfa»ung verstoßen und die Bedingun gen des ^slaatSverbandeS gefährden würde. Damit' die NegiernngSorgane ihrer Bestimmung vollstän dig entsprechen, ist es nicht Pinreichend, daß sich dieselben die bestehenden Gesetze in allen ihrer Anordnungen und Ent scheidungen gegenwärtig halten; sie müssen ihre Thätigkeit-auch in allen Richtungen entschieden, schnell und wohlwol\nlend mtwbAlp. Mo Schwqnfunge», zwecklos« Firmen WH Verjährungen vesM^»nvrrp>n, wjrp dadurch zugleich bis«Hstr-traüen befestigt l^p.hle Wjrtsamkeit,der RegieruitgShandluyaen erhöht werden. — Ein Konsequenter/ sicheres unh rascher Geschäft«» gäng wird auch öaS Verfahren selbst vereiitfachen und erleichtsrii. Die Behörden dürfen nie vergessen,^daß der ihnen eingeräumte Wirkungskreis nicht ein blöß«S> Recht bezeichne, sondern daß er ihnen auch die Pflicht quserlege, innerhalb seiner Gränzen selbstständig aufzutreten und sich aller zwecklosen Vernehmun gen und überflüssigen Anfragen zu enthalten. In diesem Sinne sind die untergeordneten ReglerüngZor-gane übfr ihre verfassungsmäßige Steslung zu belehren, und es ist ihnen mit allem Rächdrmke die Pflicht an'S Herz zu legen, bei jeder sich ergsbenden Gelegenheit die mir den ver fassungsmäßigen Bestimmungen minder vertrauten VolkSklas-sen über dieselben aufzuklären.' . . , -Diese Pflicht haben porzüglich die vollziehenden Behörden sich stets gegenwärtig zn halten, in deren Beruf und Be stimmung es liegt, mit allen Volksklassen in häufige Be rührungen zu treten, Aufregungen, welche durch Mißver-' ständnisse oder durch Uebelwollende hervorgerufen werden, durch persönliches Einschreiten in ihrem Keime zu ersticken, und allen Klassen die Ueberzeugung einzuprägen,' daß Liebe und 'Anhänglichkeit an den Monarchen,. Festhaltung an der Verfassung und,Gehorsam gegen die Gesetze gleichbedeutend und unzertrennlich sind, und daß nnr durch die vereinte Er füllung dieser drei Bürgerpflichten Ordnung^ Sicherheit .und, Vertrauen bewahrt werden rönnen, von welchen daS Wohl jedes Einzelnen und der Fortbestand der Gesellschaft selbst abhängt, so wie nnr eine starke, auf Vertrauen und willige Mitwirkung gestützte Regiernng den Jnt^re»en der Gesammt heit und jedes Einzelnen in allen Richtungen Geltung zu verschaffen im »stände ist. Innsbruck am lO. Mai 1843. Vom k. k. Landeöpräsidium für Tirol und Vor arlberg. Clemens Gras und Herr zu BrandiS, Gouverneur. 5 K,u n d m.a ch u n g. . 2 Mit hohem Erlaß des Herrn Ministers der Finanzen vom 4. d. M., Nr. L45, wurde Nachstehendes anher eröffnet: Nm dem allgtineincn Verkehrs 'npch'ehe eSmöglichist durch greifende ^«föruien in der Einrichtung der Pöftanstall vorzu nehmen, ^ebe zulässige Erleichterung zu 'gewähren, hat der Ministerrath nachfolgend^ Ssenderungen des bestehenden Por-loregulativs der r. k. Postanstätl voin Jahre 1842 beschlossen: 1. Der Portosatz für den einfachen Brief wlrd auf die Ent fernung bis einschlicßig ll) Meilrn von (Z kr. auf Z kr. C. M. herabgesetzt; für die Entfernungen von 10 bis Lv Meilen, dann fnr aste übrigen Entfernungen haben die bisherigen Portvsatze von 6, kr. und >2 kr. fortan zu gelten. 2. Die Sldnahliie einer,besonderen BestcllungSgebühr für vie mit ver Ariefpost eingelangten, in die Wohnung der Em pfänger zugejielltcn Briefpostsendungen hat in allen Orten, wo Aerariat-Postäuitkr bestehen, und insbesondere bei der Stadtpost der Haupt- und Residenzstadt Wien aüfzühöxen. In teil Orten jedoch, wo der Briefpostdienst durch Postmei ster ausgeübt wird, welche die Zustellung der BriefpostsendUn-gen durch von ihnen bestellte Briefträger besorgen, hat es vor läufig bei Abnahme der Znstellüngsgebühr, wie sie zufolge desonderer Bestiin'mungeu eingeführt ist, ju verbleiben. 3. Für Zeitungen und Journale, welche außer dem Wege der Pränumeration durch die f. k. Postämter versendet tver-Vcn, für gedruckte oder lithographirte Circnlarien, Preiskou-rants, Aörsen^ttcI, Bücher, Broschüren, Musikalien, so wie für gedruckte Wachen aller Art,'denen außer der äußern Adresse etwaS Geschriebenes n>cht beiliegt, ingleichen für Korrektur-dcgen, ohiir düv Manuskript, lediglich mir den durch die Kor rektur selbst veranlaßten Eintragungen oder Abänderungen, endlich für Waarenmustcr ist, lvosern diese Gegenstände unter Kreuzband, welches b-n Inhalt wahrnehmen läßt, abgesendet, und bei der Aufgabe frankirt werden, der vierte Theil der ta rifmäßigen Vriefpvrtogebühr, in keinem Falle aber weniger als ein Kreuzer E- M. als PorlotaFe zu entrichten. Diese Bestimuiungcn haben für alle Briefpostfendungen, die in sämmtlichen Theil?n der Monarchie, mit Ausnahme: von Ungarn, vom I.Juni l848an vorkommen. In Wirksam keit zu treten. Dieß wird hicmit zur allgemeinen Kenntniß gebracht. Innsbruck, den t3. Mai 1848. Vom k. k. Landes-Gubernium für Tirol und Vorarlberg. , KlemenS Graf und Herr zu BrandiS, Gouverneur. Robert Freiherr v. Benz, k. k. Vice-Präsident. Karl v. Frofchaüer, k. k. Gub.-Ratp. ^ Kundmachung. . ^ Die k. e. vereinte «ammeral. stnv"}