{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824175/e4cefa1136aa0ca0734656bb91cf59ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Pakington'« Antrag ward »nit 260 Stimme» gegen 245 verworfen. Dieser schon sehr b zweifelte Sieg erregte auf d«n Banken der Ministeriellen groß«» Frohlock«». Da« Hau« konstituirte sich pro Form- zum Somit« über «tinisteriell» ^Anträge und vertagte fie. Im Oberhause wurde die Bit«, zur Aufhebung der ?i-^eikommisse i« Schottland zum »weiten Male verlesen und ^inem Comite überwiesen. ° London. Der Aufstand in Pari« beschäftigt alle Blätter. Hi),'e Time« bringt mehrere Artikel darüber, in welchen siede» Gedanken für lächerlich hält, daß dieser Aufstand durch Prä tendenten oder fremde« Gold angestistrt worden wär«. Die Insurrektion, meint ste, wäre aus dem Innern der Republik selbst entsprungen und sei nur der Ansang jener Leiden, wel che die Intriguen jene« gewissenlosen Minorität Frankreich >uf«rlegt hab«. Die Time« will wissen, daß General Ca-»aignac Herrn ThierS bereit« zu Rath« gezogen, und daß die leue R gierung wahrscheinlich desselben an der Spitz« sehen »ürbe. Dazu mache dieß Blatt weiter folgend« Bemerkungen: Die Znsurrettio« ist unterdrückt; allein die Schwierigkeit »leibt, denn ihre Ursachen sind noch immer vorhanden undbie-en Artillerie und Dragonern Trotz. Der Handel liegt dirnie-er, und der Schrecken, der verflossenen Februar den vorhan-enen Druck der Handelskrifls erschwert«, und die geringe, noch orhanden« Beschäftigung entzog, wird durch die furchtbaren Er-lgnisse von heute nur erschwert. E« gibt noch immer 150,000 Menschen, seien sie bewaffnet oder unbewaffnet, die müßig ehe» und vom Staate leben müssen. Sind fie beim letzte» kämpfe decimirt worden) sö bleiben 130 000 übrig. Wie kann »an sie beschäftigen? Als man kürzlich den Vorschlag machte, e an Stückarbeit zu beschäftigen, so erwiederten Tausende «schickte Arbeiter (b enn e« befinden sich darunter taufende Ar-eiter von Pariser Luxus - Artikeln, die jetzt darniederliegen), aß fie unter solchen har^n Bedingungen kein Brot für ihre Familien schaffen konnteni denn sie können mit rüstige« Ar-eitern vom Lande nicht um die Wett» arbeiten^ Die Stadt at aber kein« passende Arbeit für fie. Di« Eisenbahn««, di« noch icht vollendet, w«rden sobald für das ausgelegte Geld keinen Vortheil abwtrfen, und fie bedürfen Capitalien, die nicht kommen. avaignachatdaS großesociale Räthsel «icht gelöst. W»d r er, och irgend ein Anderer kann uns sagen, wie eine Stadt des Lupus nd der Eleganz, welche Produkt« der thätige« Provinzen ver-hrt «nd dafür nur die Ueberflüssigkeitea , die Thorheiten und e Laster de« Müßiggang« und de» Reichthum« rkckerstattet, re Massen in einer Zeit der Stockung, der Unsicherheit «nd S Mißtrauens «»halten kann. Selbst inmitten der Znsurrec-»a ist die National-Berfammlung gezwungen, »in» außeror-rtliche Geldbewilligung zu votiren, um die hungrig«», krieg-hrenden Theil« zu erhall«» und die Neutralität d«r Mass« zu kaufen.\" Laut HandelS-Nachrichten von Nord-Amerika gebm fich ! Bank n Müh», die Ausfuhr de« baaren Geld«« zu hindewe dem sie befürchten, daß der Zufluß von Geld au« dem Innern ehr und mehr abnehme« «erd« «nd sie selbst dann darunter de» müßten. Die Bank soll 180,069 Pf», in Gold für Rech-ng de« englisch«« Gouvernements «rhalt«n hab«». Krankreich. . ' , . ' ' ' ^ National-Nersammlung. Sitzung vom SS. Zuur »ard eröffnet die Sitzung um >2 ^/, Uhr Mittags. General Chan-mer, so eben aus Algier angekommen, ist anwesend. Es herrscht, e außerordentliche Spannung im Saal«» Vorläuserin wichtiger par->entarischer Ereignisse. Man weiß, daß Cavaignac und sämmt-« Minister ihr Amt niederlegen wollen- Unter lebhaftn Gesprächen t der Präsident einen Brief des Bischofs von Chalcedon (in p,rli->) vor, woria derselbe der Versammlung anzeigt, daß die religiöse »gregation von Picpus (Frauen-Kloster bei Paris) die nach dm rquesas-Jnseln zu transportirenben Insurgenten zu begleiten wünscht. an liest derselbe den folgenden Proclamations - Entwurf vor: An franzSsische Volk. Franzosen! Die Anarchie ist besiegt; Paris steht recht, uud die Gerechtigkeit wird ihren Lauf haben. Ehre der ionalgarde der Hauptstadt und der Departemets , Ehre der Armee, Mobilgarde, den Schulen, der republikanischen Garde und allen »willigen, die herbeieilten, um gegen die Barrikaden Ordnung und iheit zu vertheidigen. Alle haben beigetragen, mit Richtachtung 5 Leben« und mit übermenschlichem Muthe die Unternehmung von enden zu uaterdcLcken Alle haben von Barrikade zu Barrikade selbst bis in ihre letzten Schlupfwinkel jene Rasenden zurückge-en, die ohne Grundsätze, ohne Fahne, sich nur für Mord und nderung bewaffnet zu haben scheinen. (Ja, Ja,') Familie, ge-chaftliche Einrichtungen, Freiheit, Baterland, Alles sollte von -n neuen Barbaren zerstört werden, die Civilisation des neunzehn-Jahrhlmderts war mit Untergang bedroht. Ddch nein, die Ci-ation soll nicht untergehen! Die Republik, ein Werk Gottes, das »de Gesetz der Menschheit, wird nicht untergehen! Wir schwöre» >eim gesammtm Frankreich, das mit Entsetzen jene wilden Lehren ickstoßt, laut welchen die Familie nur ein leerer Name und das enthum nur Diebstahl. (Bravo! bravo!) Wir schwören es beim >te so vieler edler Opfer, die unter den brudermörderischea Kugel» n. Alle Feinde der Republik hatten fich gegen fie in gewaltsa-' und verzweifelter Anstrengung vereint. Sie sind überwunden, Keiner von ihnen kann es wagen, uns zu neuen blutigen Käm-> herauszufordern. Sagt uns der erhabene Ausschwung, der so « Tausende bewaffneter Bürger in die Hauptstadt trieb, um für\nfle zu kämpft«, «ich»klar genug, baß da« größte aller »«brechen darin besteht, sich gegen die aus dem allgemeinen «nd direkten Stimm rechte hervorgegangen« Bolks-Göuveraiaetä't zu ewpöven? (2a! ja I) Und beweisen die Dekrete der Siational-Versammwng nicht klar genug, baß es in unserer Republik keine Klassen, keine Privilegien mehr gibt, daß die Arbeiter unsere Brüder find, daß ihr Interesse fiir uns das heiligste ist, und daß wir nach Herstellung der Oldnung und Erfül lung strenger Gerechtigkeit bereit sind, unsere Arme unb Herzen allen denen zu Sffnen, die unter uns leiden? Franzosen! Einigen wir uns in der heiligen Vaterlandsliebe, vertilgen wir die letzte Spur unseres inneren Zwiespalt« und haltm wir all« Eroberung der Freiheit und Demokratie aufrecht. Möge uns nichts von den Grundsätzen der Re volution abwenden! Aber vergessen wir nicht, daß die Gesellschaft geleitet sein will, daß die Gleichheit und Brüderschaft fich nur in der Eintracht und im Frieden entwickln könnm, und daß die Freiheit der Ordnung bedarf, um fich zu befestigen und fich gegen ihre eigenen Uebergriffe zu schützen. Auf diese Weise wollen wir die Dauer unse rer jungen Republik begründen und fie von Tag zu Tag größer nnd glücklicher einer Zukunft entgegenführe«, für welche die eben be standenen Prüfungen neue Bürgschaften find.« Diese Proklamation erntet« stürmischen Beifall. Man wollte ihren Verfasser wissen, der Präsident aber verschwieg seinen Namen. Cavaignac bestieg dem nächst die Rednerbühne und legte sein hohes Amt nieder. Flocon folgte ihm, um im Namen seiner sämmtlichen Kollegen die Ent lassung des Ministeriums einzureichen. Der Präsident schlug vor, dem General Cavaignac den Dank des Vaterlandes zu votiren, was mit großem Enthufiasmus geschah. Die Versamm lung schritt dann zur Wahl eines neuen Vollziehung? - Ausschusses, der in einem Ministerrathe bestehen soll, als dessen Präsident Ea -vaignac vorgeschlagen wurde. Senard brachte de» diesfälligen Gesetz-Entwurf zur Abstimmung Dieselbe erfolgte durch Stimmen-theiluug und bestätigte den gemachten Vorschlag vollständig. Ca vaignac ist also provisorisch Präsident der Regie rung bis zur Berfassungs - Annahme. Die Versammlung schreitet nun zur Wahl der Minister. Das Resultat war: Senard, In neres, Recurt, öffentliche Arbeiten, SamoriciHr«, Krieg, Thouret (aus Allier), Handel, Bethmont, Justiz, Bastide, Auswärtiges, E hangarnier, Ober-General der National-Garbe, Berninac, Marine. Kurz vor der Abstimmung erklärte Eavaig-nac daß es nothwendig sei, den Belagerungsstand von Paris noch für einige Tage beizubehalten. Man erfährt gleichzeitig, daß die große Begräbniß-Feier der Gefallenen für Freitag, den S«. Juni, angeord net ist. Paris, 28. Juni. Die ganze Bevölkerung strömt seit gestern, wo Paris wieder etwas freier athmet, nach den Schauplätzen der Revolution, der C!te, Straße St. Jacques, Vorstadt St Antoine und dem Kanäle. In der Eite und am Pantheon find viel weniger Verwüstungen sichtbar als in der Vorstadt Ct. Antoine, wo Lamo-ricire vier Tage lang gegen den Ausstand kämpfte. Di« gefangene» Insurgenten find sämmtlich in den Außenwerken der Festungswälle eingesperrt, wo sie ihrem Schicksal« entgegensehen. Man glaubt, daß die Häupter des Ausstände« werden erschossen, die Andern in di« außereuropäischen Kolonieen verbannt werden. Cabet, der bekannte Chef der ikarischen Kommunisten, protestirt in allen Blättern gegen die Behauptung mehrerer Rational - Gardisten, die ihn mit eigenen Augen an der Spitze des Zkufstandes gesehen haben wollten. Heut« früh fand an der Eintrachts - Brücke in Gegenwart der National - Ver sammlung eine Musterung der aus den Departements herbeigeeilt«« Rationalgarden statt. Paris, 1. Juli. Von de« Mitglieder» der früheren voll ziehende» Commission (Lamartine, Arago, Marie, Garnier Page« und Ledru-Rolii») ist keines in der neue» provisori schen Regierung. Marie ist gestern zum Präsidenten der Na tional - Versammlung gewählt worden. Armand Marast ist Maire von Paris geblieben. Cavaignac, der jetzige Präsident des Minister-Raih«, hatte in dem Ministerium der vollzie henden Commission zuletzt das Portefeuille de« Krieges. Bon den anderen Mitgliedern des vorigen Kabinet« sind in dem neuen folgende verblieben: Bastide, Recurt, Bethmont und Carnot, und zwar haben die beiden Letzteren ihre Departe ment« (Justiz und Unterricht) behalten, die beiden Erstere» aber ihre Stellen gewechselt, indem Bastide von den aus wärtigen Angelegenheiten zur Marin«, Recurt vom Innern zu de« öffentlichen Arbeiten übergegangen. Ausgeschieden sind von den früheren Ministern: Duclerc, an dessen Stelle Goud-chaux wieder die Finanzen erhalte» hat, die er in der ersten provisorischen Regierung nach den Februartagen schon einmal verwaltete; Trelat, der das Portefeuille der öffentliche» Ar beiten hatte; Flocon, der in dem Departement de« Handel« und Ackerbaues durch Tourret ersetzt ist; und Admiral Casy, anstatt dessen Bastide nun Marine - Minister geworden. Neu eingetreten sind: für Letzteren als Minister de« Auswärtigen der General Bedeau, dann General Lamoriciere als Kriegsmi nister an Cavaignac'« Stelle, ferner Senard, bisheriger Prä sident der National-Versammlung, als Minister de« Inner» an Recurts Stelle, endlich die beiden schon genannten Mini ster der Finanzen und de« Handel«, Goudchaux und Tourret. Das Journal des Debat« sagt: „Wir haben über da« Ministerium kein« Ansicht auszusprechen; «kr warten seine Tha ten ab. Wir fragen nicht darnach, oh Herr Vastide Seemann od«r ob General Bedeau Diplomat gewesen; «ir glauben «icht an die Nothwendigkeit specieller Qualitäten. Dasselbe sagen «ir hinsichtlich de« neue» Minister« d«« Innern. Herr Senard hat un« eine Verwaltung versprochen, »elche die Unordnung unterdrücken «nd die Ordnung wiederherstellen solle. Dies ist da« erste Bedürfniß de« Lande«. Was wir »erlangen, ist das, wa« man u»s verspricht, nämlich «in« Regierung, die fich Ge\nhorsam «nd Achtung zu verschaffen nnd vor allem Liebe zu ge winnen wisse. Bat die Programm» betrifft, so sind wir dagt-g»n »twa« abgestumpft. Möcht»« wir nicht abirmal« g»tä«scht iverden. Wir wollen sehen, wir wölken abwarten.\" In der National - Bersankmlung heißt »S, daß Carnot nicht Unter» richt«- Minister bleibt«, sondern Herr» Falloup oder Herr« Barthelemp St. Hllaire zum Nachfolger erhalten w»rd». Gene ral Cavaignac hat den provisorische» Sitz der vollziehende« Ge walt in da« «rieg«ministerium verlegt. Der n»ue Finanzmini ster Goudchaux so« fast allen von s»i«»m Vorgäng»r vorge schlagenen Finanzmaßregeln abgeneigt s«j« «»d neue Pläne a»s-arbeite« wollen. Pari«, 2. Juli. General Chan^arn'er ist nun d»fi»itiv zum Ob-r-Befahlshaber der Rationalgarden de« Seine-Depai-tementS ernannt «nd seit vorgestern im Generalstad« dersel ben in den Tuileneen installirt. Wie verlautet, »ir» General Perrot zum Chef diese« Generalstab»« ernannt. Paris ist auch gestern vollkommen ruhig g'blieben. Wenn gltich der Belag»rung«z«sta»b noch nicht aufgehoben ist, so hat man doch i» der Hoffnung, daß die Ruhe nicht wieder «erde gestört «erden, schon ein«» große» Theil der Vorsichtsmaßre geln eingestellt, die in den l»tzten Tage» so streng ausgeführt wurden. G«ste,n Abend war di» Zahl der Schildwachrn kaum noch stärk« al« in Zelten tiefer Ruh«; man sah wi«d«r viel Spaziergänger da« schöne W»tt»r brnutz»», di« Straß«« war«» glänzend «rl«uchtet, und man hätt« glaud«n könn«n, «»sei «in Festtag, «enn niHt di« Niedergeschlagenheit und Be trübniß in de« Gesichte,», di« Meng« d«r Per'onen in Trauer und di« schmerzlich»« Gtfühl«, «elche fich überall kunbgeben, daran erinnert häiten, daß man in e'ner Zeit de« allgemeine« Leid»« «nd Unglücke« lebe. Der Garten der Tuilerien, da« Louvre und da« Llixembourg bliebe« für da« Publikum «och ge schlossen. Den Wache«, welch« Gefangene z« eskottiren habe», ist der B f»hl «rtheilt, sich von jetzt an »icht mehr ihrer Flinte» i« bedienen, «m Empörung«- »der Fluchtversuch« zu «nt«r» drück««, svndera nnr d«n Säd«l od«r da« Bajoamt zm Erhal tung der Ordnung in den ihrer Bewachung anvertrauten Ab theilungen an,«wende«, und jedenfalls nie ohne ausdrückliche« Befehl ihrer Offici.r« von der Feuerwaff« Gebrauch zu machen. Der Monit« « r veröffentlicht eine List» aller Verwun deten, di» vom 23-bis 28. Juni in die Civil-Spitäler aufgenom men werden. Dies»lb» besagt, daß 1746 Männer (90l) Bür gerliche , 846 Militärpersonen) und 35 Fiauen, zusammen 1761 Personen, darin Aufnahme fanden. Am 29. Juni Abends befanden fich noch daein im Ganze« 1Z67. Außerdem liegen noch 364 Personen in den Amdülancen verwundtt dar nieder. Die Milita^Lazarathe habe« ihre Liste noch «icht veröffentlicht. H rr Cor,««»in, Vire-Präsident ter Rational-Versamm-l»ng,tat i» Auftrage Ca»aignac'S ditT«fängniff« und Spitäler in Pari« besucht und über de« Zustand der Verwundeten «nd Gefangenen schon mehrere Berichte »stattet. Auf seinen An trag sind viele Gefangene in gesunder« Lokale gebracht «ad mit Stroh, Wkineffig «nd Anderem versehe» worden. Unter den Gefangenen sind z emlich viele Buben von 10 bi« 12 Jahren; sie sollen baldigst verhört werde«. Di» M»hrzahl der Gefan genen ist b»reit« während der letzt»» Rächt» in di» Fort« g»-bracht word»«. Di» Gazette deSTribunaux gibt di« Sesammtzahl auf 6000 an, »orunter auch manche Weiber und über 100 Student»», so wi» »in» zinnlicht M»»g» frühe rer Mitglieder d»r r»publika«isch»n Garde »nd der Mvbilgard» sich befinden. Unter den gefangenen Arbeiter«, die größtentheil« A»«lä»5er find, bemerkt man viel« Schneider. Der Marine meister hat Befehl« zur Ausrüstung ber zum Transport» d»r g»fai>g»n»n Jnfurg»nten nöthigen Schiff« adg«fchicktz di«felbe» sollin «in G«sch»ad«r bild«» «nd unter dem Befehl» eineS Co«-tre-Admiral« stehen. Der P»«pl» Constituant vonLam-menai» macht de» Borschlag, daß man di« gefangenen In surgenten, st»« sie z» ttanSPSrtiM», al« Bortrab der italieni schen Armee ver«ende« soll«. D«r Poliz«ipräf«tt hat v«rfägt, daß all« ft«ig-lassenen Zwangssträstinge und schon früher gerichtlich bestrafte Ver brecher , die fich in Pari« befinden, unverzüglich die Haupt stadt verlasse« müsse« «nd künftig «nter keinem Borwand« fich inn-rhald «in«r >«wiffe« Entfernung von de,selben aushal ten dürfen. Au« Rouen allnn waren deren 300 hierher ge kommen, «m fich a» dem Aufstand» zu detheiligen. Die eindalfamirte Leich» de« Erzbischvs« vo« Puri« iß im erzbischösliche« Palaste auf einem Katafalk »»«gestellt. Da« Kapitel vo» Rotte - Dame wird die Generalvlkare «ählen, denen bis zur W^hl eine« Erzbischos« di« Verwaltung ber Erzdiöz«s« anheimfällt. Der Mai« vonPart« hat ang«»rdn«t, daß «in« Bildsilul« d«« im Alter^von 55 Jahren verstorbenen Eez-bischofs, der fein hohe« Amt seit d:m Mai 1840 bekleidet hat, i» Hof« der Quinze - vingt« aufgestellt «erde« soll. Schweiz. Aarga«. De» 27. Juni ist Heinrich Zfchokke, berühmt durch sein» r»ich»n Leben«schicksale unb al« Schrift steller, in hohem Alte« verstarb»»."}