{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/054187d9efc618a22bff5a6a76f76e9b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "stvoz?^\nDie Herrschaft Lanzendorf V. U. W. W. verpachtet ihr Einkehrwir thShaus in dem Orte Ober-Lanzendorf Lovs. Nr.Iio, an der Cvmmunications-Straße von Schwechat nach Laxenburg, Badeii und Mödling, dan^l an der von Wien bis Brück an der Leytha führenden Eistnbahn, auf drey Jahre, d. i. vom 1. November 1848 bis dahin 18S1 im Wege der öffentlichen Versteigerung. Die VerpachtvngS-Licitation wird am Donnerstag den 20. Julius d. J„ Vor mittags 10 Uhr, in der Amtskanzley dieser Herrschaft vor genommen werden, wo, auch bis dahin die Pachtbedingnisse täglich eingesehen werdtn können. Pachtliebhaber haben zur Sicherstellung des Meistbvthes ein Vadium von 250 fl. CM. vor dem Beginne der Licitation zu erlegen. Herrschast Lanzentorf den 2V. Junius 1848. stvzii j Häuser m Herrnals. ^ Bon dem Melropolitan-Capitel in Wien wird hiermit be kannt gemacht- S« sey in die öffentliche Feilbiethung der in i>ie Berlassenschaft« - Concursmasse des Michael Kalbinger, Landbaumeisters in Herrnals gehörigen, und hierher dienst baren Häüser, nähmlich: T>eS Haufes Nr. 212 in Herrnals, im Schätzungswerthe von 2400 fl. Lonv. Münze. Des Hauses Rr. 214 in Herrnals, im Schätzungswsrthe von l400fi Eo»v. Münze. Des Hause« Nr. 515 in Herrnals, im Schätzungswerthe von 5400 fl. CmiY. Münze. und des Hauset Nr. 216 in Herrnals, im SchStzungs-«erthe von 2700 fl. Conv. Münze bewilliget worden. Zur Bornahme dieser Feilbiethung wird über den bereits fruchtlos verstrichenen ersten Termin der 19. Julius d. I. alt zweyter Termin mit dem Beysatze bestimmt, daß diese Häuser bey diesem Feilbiethunxstermine nicht unter dem Schätzungswerte verkauft werden. \" Kauflustige haben daher an dem vorbenannten Tage, Früh 11 Uhr, in der hierortigen Amtskanzley, in der Stadt, im Dvmherrnhofe Nr. 87t »U erscheinen; die VerkaufS-Beding-«sse sind bey dem Hof- und Gerichts-Advocaten Herrn Dr. Gpettl, in der Stadt Nr. S8S i! dann , im hierortigen Expe dite einzusehen. Wien am 2t. JuniuS 1848. Licitation szj zu P»ü«n am 27. «nd 28 Julius 1848 präcise um s Uhr Vvrnnttag »über Werkmeisters -Arbeiten und Lieferungen, dann Maketenderey - Verpachtung für die Militärjahre 1843, 1850 und 1851. Vom Brünner k. k. Fortificatons-Bauamt wird hiermit bekannt gemacht, daß über die zur Unterhaltung der ge-sammten MilitärAebäude zu Brunn, Obrowitz und Kart-hauS (mit Ausnahme jener der VerpjlegSbranche) vom Isten November 1848 bis letzten Oktober 18S1 erforderlich wer den mögenden Arbeiten und Lieferungen, dann über die Verpachtung der Marietendereyen in der Zesuitencaserne und in dem Tranportshause eine n^ve Preisverhandlung nd respective Licitation abgehalten werden wird, und zwar: Den 27. Julius 1848 über die Maurer-, Steinmetz- und Zimmermanns-Arbei ten um S Uhr, Ziegeldecker-, Tischler- und Schloffer-Arbei ten um 10 Uhr; Glaser-, Hafner- und Spengler - Arbeiten um 11 Uhr; Binder-, Schmied- und Anstreicher-Arbeite« «m 12 Uhr. Den 28. Julius 1848 über die Kaminstger- und Conalräumer - Arbeiten, dann Eisenwaaren - Lieferung um 9 Uhr, öder die Marketenderey- Verpachtung um 10 Uhr. Zu dieser Arbeitt-, Lieferungs- und Pachtverhantlnng können nur als verläßlich anerkannte, hier anläßige und be rechtigte Werkmeister und Unternehme» (über deren Zuläs-sigkeit die bey dieser Verhandlung interyenirenden Herren Repräsentant«» des löblichen FisralamteS undStadtmagistrats zu entscheiden haben werden) ünd nur gegen Erlag eine« Me««lde« von 50 fl EM. für die Maurer-, Steinmetz-, >IM»Krmanns-, Tischler-, Schlosser- und Kaminfeger - Arbei-- tea, bann Ciftnwaarenlieferung, von 20 fl. EM. für jede U'der übrigen Arbeiten, und von ISO fl. EM. für die Pach tung der Marketendereyen zugelassen werden; Asterpachtun gen dürfen keine Statt finden. Die Reugelder der Ersteher werden bis zum Ausgang der Haftung«»«,'tal« Caution zur hiesigen Fortifikations-Bau-cassa deponirt, jene der abtretenden Mitlicitanten aber wer den denselben gleich »ach Schluß der betreffenden Preisver-\nIZII »v?cymp oes Prorzxo^s oars kern ovr steher» bey Verlust des Reugeldes, aber auch kein nachträg licher Anboth mehr Statt finden. Wenn allenfalls Commissionarie» zur Licitations - Ver handlung erscheine» und im Nahmen eines andern mitlici-tiren wollen, so können solche nur gegen Einlegung einer speziellen auf das Geschäft lautenden, bündigen, gerichtlich legalisirten Vollmacht zugelassen werden. ZedeS schriftliche Offert darf erst nach Beendigung des mündlichen Verfahrens eröffnet werden, enthält nun ein schriftliches Offert eins» besseren Anboth als jener des münd lichen B estbietherS ist, so wird die Licitation mit den schrift lichen Offerten» wenn er zugleich anwesend ist, und mit den sämmtli «den mündliche» Licitanten wieder aufgenommen, respective fortgesetzt, und daS schriftliche Offert als Basi« dieser fortgesetzten Verhandlung angenommen. Erklärungen, daß Jemand immer noch um ein oder einige Percent besser biethe, als der zu r Zeit noch unbekannte mündliche Best both, »erden nicht berücksichtiget. Ist der Anboth der schrift lichen Offerenten mit dem mündlichen Bestbotheg leich, so wird dem letztern, nähmlich dem mündlichen, der Vorzug gegeben und nicht mehr weiter verhandelt. Der Rindestbiethende ist perbunden, die erstandenen Ar tikel auch dann um die angebothenen Preise zu liefern, wenn diese Preise auch nicht bey allen, sondern nur bey einigen der von einem Licitanten erstandenen Artikel genehmiget würde». Wenn zwey oder mehrere Personen einen der genannten ArbeitS-, Lieferung«- oder Pachtvertrag gemeinschaftlich er stehen wollen, so bleiben sie zwar für die genaue Erfül lung desselben, dem Aerar in Solidium» da« ist : Einer für Alle und A>k- n-- t » \ni vvin vi» vrorgv, ziosu neuernl? an den Meistbiethenden in Bestand verlassen. Pachtlustige haben nebst Mitbringung einer Caution pon 200 fl. C. M., Dinstag den 11 Julius 1848Früh um S Uhr allhier in dem Gemeindehause bey der Licitati»» zu erscheinen, und könne» in der Gerichts kanzley die Bedingnisse einsehen. Grundge-\" richt Rossau am 1. Julius 1848. ^iv4s4^ Effecten^ Bon dem k. k Ni. Oest. Merkantil- pÄWechselgerichts wird bekannt gemacht, daß den 10., V4n« Nöthigen Fcch« den 25. Julius uyd den 10. August d« J,.Wüh u« 10 Uhr in der Stadt Nr. SSI verschiedene Einrichtungsstücke Tisch-, lergewerb«r«quisiten, Wäanerkleidung ttnd Wäsche, iiTGchä-tzungSwerthe von 61 si. 28 kr. E. M. versteigerungsivsise gegen bar» Bezahlung »erden Hindangegeben «erden, und Falls diese Gegenstände weder bey dem erste» noch zweyte» Termin «m den SchStzung«betrag verkauft «erden könnte«, selbe bey de« dritten Termin auch unter der Schätzung dem Meistbietenden überlasse» «erden würde«. Wie« den 17. Zunius 1848. 1.10228) Haus. szZ Bon dem Civilzerichte der k. k. Haupt- und Reffdenzstast Wie» wird bekannt gemacht: Es sey in die öffentliche Zeil biethung det in »-! Leopvldstadt liegende« «nd auf 26200 L. geschätzten Hause« Nr. 647 gewiiliget, und über den frucht los verstrichenen erste» Termin der 24. Zuliu« 1S48 <ür den zweyten, und der Sl. August 1S4S tür den dnlten Termin «it de« Beysatze bestimmt worden, daß, wenn diese Rea lität bey dem zweyt«, Termin« nicht wenizKen« um den Schä-tzungSbetraz an Man» gebracht «erden sollte, dieselbe bey de« dritten Termin« \" \"\n..... ... va» I,r: Einer für ,u«s»v«rag an 2,ttnngebracht «erde» sollt«, dieselbe bey Alle und Alle für Einen haftend; eS habe» aber dieselben de« dritten Termin« aach unler der Schätzung «erkauft »«-Einen von ihnen, oder aber eine dritte Person nahmhaft den »ir», und der Meistbiethende di« auf der Realität haf-zu mache», an welche all« Aufträge und Bestellungen von tenden schulden, jedoch nur na«b Ma«»««,» Seite der Behörden ergehen und mit dem alle auf de» Eon-trakt Bezug nehmenden Verhandlungen zu pflegen seyn werden, der di« erforderlichen Rechnungen zu legen, all« in Contract bedungene Zahlungen gegen die vorgeschriebenen Ausweise, Rechnungen und sonstige Dokumente in Empfang zu nehmen und hierüber zu qaittire« hat, kurz der i« allen auf de» Eontract Bezug nehmenden Angelegenheiten» al« der Bevollmächtigte, der de« Eontract in Gesellschaft über nehmenden Mitglieder in so lange aagesehen ««rde» wird, bis nicht dieselbe» einstimmig «inen ander» Bevollmächtig ten mit gleichen Recht?» und Befugnissen ernannt, und denselben mittelst einer von allen Gesellschaft« - Mitgliedern unterfertigte» Erklärung, der m«t der Erfüllung de« Vertrage« beaustragren Behörde, nahmhaft gemacht habe» werden Nicht« desto weniger - haften aber, wie schon oben bemerkt wurde, die gesammte» Contrahente» für die genaue Erfül lung de« Contracte« in allen seinen Puncte» i» Solidum, und e« hat demnach da« Aerar da« Recht «nd die Wahl, sich zu diesem Ende an wen immer von den Eontrahenten zu halten, und im Falle eine« Contractbruche« oder sonsti gen Anstandet, seine» Regreß an dem einen oder dem an dern , oder an allen Eontrahenten zu nehmen Die übrigen Bedingnisse können und wollen in gedachter RechnungSkanzley in den vormittägigen AmtSstunden v or hinein eigesehen werden, damit die Licitation mit mög lichst geringem Zeitverlust verhande werden könne. Die bis Ende Oktober 1848 bestebenden Arbeit«- und Lieferungspreise werden zur Grundlage der neuen Verhand lung genommen', mithin bloß auf Percenten - Nachlaß oder Zuschuß licitirt «erden. Brünn am 10 Zunius 1848.\nDiese Seugelder können »uck in k. k. Etaat«schult«er-schreibungen nach dem börsenmäßigen Course, in einer Real-caution oder in einergerichtliche« Bürgschaft bestehen, >edoch können aur solche Urkunden oder Bürgschaft«-Instrument angenommen werden, welche das FiScälamt oder dessen Ver treter geprüft, und schon vorhinein als zur Annahme geeig net anerkannt haben wird. Die bey der-Licitationsverhandlung in barem Gelde einge legte Caution, kann auf Verlangen des Erlegers nachträg lich durch ein genügendes Bürgschafts-Znstrumet ausgewech selt werde» M-U»terqMiUngsfl«stige p»d^^schtigte wollen sich demnach a« dMW ^dachten TaWWWh Stunden, versehen mit Reugeldtrst MHer FortificationS - Baurech-minsSkMPv «infindetzz WWW können auch schriftlich« ver siegelte SVerte, doch vor Beendigung der Licitations-Ver-handlung abgegehen werden, in diesen Offerten muß ge nau verzeichnet sey», gegen welchen Percenten - Nachlaß oder Zuschlag diese oder jene Arbeit oder Lieferung oder gegen welchen ZinS die Pachtung der Warketendereyen über nommen «erden wolle. . ?\nl^tt7S^ Verpachtung. ^ Von der k. k. Cameral-Bezirks-Verwaltungfür V.Ä.W.W. wird hiermit zur öffentlichen Kenntniß gebracht, daß a» 10. Julius 1848, Vormittags um 9 Uhr, bey dieser Ea-> meral - Bezirk« - Verwaltung zu Wr. Neustadt eine Verstei gerung der Wegmauthstation Wamper«dorf für die Monathe August, September und October 184S auf Grundlage der bereit« in den Amtsblättern der Oest. k. k. privil. Wiener Zeitung vom 22., 25. und 28. JuniuS 1847 kundgemachten und »u Jedermanns Einsicht bey der genannten BezirkS-Venvaltung bereit liegenden Pachtbedingnisse wird abgehal ten «erden, wobey der AuSrufSpreiS für die genannte Sta tion mit 1426 fl. Cvnv. Münze festgesetzt ist. Auch schriftliche Offerte können längstens bi« zumBegiiwe der Licijation übereicht «erden. Wr. Peustadt am 24. Juni»« 1848. si02se^ Licitation: Haus sammt großem U Garten zu Mödling. Bon dem Magistrate des l. f. Marktes Wödlmg (unweit Wien) wird hiermit bekannt gemacht: Es sey über Anlan gen der Frau Josephine Heeger, k. k. Majors-Wttwe, durch Hrn. Dr. Benedict, wider Hrn. Ernst Heeger, die executive Feilbiethung des dem Letztern gehörigen ansehnlichen HaoseS Nr. 2S7, sammt großen Garten und hierzu verwendeten Ueber-ländgründen beyMödlinz, zusammen geschätztpr. 8960 fl.CM., bewilligt, und hierzu zum ersten Feilbiethungs-Termine der 28. Julius d. I., zum zweyten der 29. August, «nd zum dritten der 29. September d. I., jedesmahl Pormittags um 9 Uhr, mit dem Beysatze bestimmt worden, daß, wenn diese Gesammt-Realität bey dem ersten und zweyten LicitationS-Termine nicht wenigstens «m die Schätzung! an Mann ge bracht werden könnte, solche bey dem dritten Termine auch unter der Schätzung verkauft werden würde. Kauflustige belieben sich daher an obigen Tagen, Früh um 9 Uhr, auf dem Rathhause zu Mödling einzuftnden, woselbst inzwischen auch die Licitations-Bedingnisse nebst der gericht lichen Schätzung eingesehen werden können. Mödling am 28. JuniuS 1848.\n... v»r,pvl«,ye»vt d>« auf der Realität haf tende» Schulden, jedoch nur »ach Maßgabe de« angebothenen Preise« übernehme» müsse, ««»» nähmlich di« Gläubiger ihr Geld vor Berstreich«ng der allenfalls »orges«h«»e» Auf-tündangt- and Zahlungsfrist nicht annehmen »ollte». Die Kauflustigen haben an den bestimmten Tagen, Vormittag« um 11 Uhr, auf de« Rathhause i« Zten Stock ,0 erschei nen, und könne» vorläufig pon des auf der besagten Rea lität et»a haften»«« B«sch«erden bey de« Grundbuche Ein ficht »eh«««. Wie« de« IS. Zuniu« 1S48. ^1201^ Licitations-Kundmachung« ^ Von Seite de« Ungarischen Finanz-Ministeriom» «ird zur allgemeinen Kenntniß gebracht, daß am 11. and de» darauf folgenden Tagen de« Monath« Zuliu« l. I., i« der bischöf lich«» Residenz zu Raab um S Uhr Früh, die zurVerlassen-schaft de« Raaber Bischof« Johann v. Gztänkovic« gehörigen Weine, al«: Gvmlauer, Ryulaser, Netzmelyer, Viser, Tin-pöer, Ki«barater, Nysler, Bärsonyoser» Sexarder, Dundels-kirchner, Weidner, Gzerednyer, Ofner, Badacsonyer, Rüster, Abrahamer, Morer, Erlauer, Siebenbürger, Fünfkirchner, L-Zzser, Romiinder nebst andern Gattungen» im Ganzen über 2000 Eimer, der Jahrgänge 1811, ISIS, 1822, ISA, 1827, 1824, 1859, 184Z, 184Z, 1846 und 1847, mit und ohne Ge bunden, dann leere Fässer; ferner Dessertweine, al« : Tv« kayer, Kapringer, Csepregi, Malaga, Rüster, Rhein-und andere Französische Weine; ferner ein Wiener Fortepiano, Spiegel und Bilder in vergoldeten Rahmen, vergoldete La ster, eine Pendel-, mehrere Stock- und Taschenuhren, eine groß, Anzahl Tabakdvsen, Meerschaompfeifen, gelber Schnupf-und geschnittener Rauchtabak guter Gattung, Teppiche, Jagd gewehre, Porzellan, «eiße Wäsche geistliche und weltliche Kleidungen» Batards, Ealeschen, Pferdgeschirre und mehrer« andere Gegenstände, im Wege der öffentlichen Licitation dem Meistbiethenden gegen bare Bezahlung werden hindangege-ben «erden» wobey zu bemerken ist, daß die Licitation mit den Weine« beginnen wird. \"looss^Z Licitarion. Schafvieh. PZ Von der Herrschaft Sonnberg nächst Oberhollabrun» i« V. U. M. B. wird hiermit bekannt gemacht, daß in Folge beschlossener Auflösung der hiesigen Schäferey verkauft wer de», von gänzlich rein erhaltener HoSditzer Stamm - Race'. 22 Sprung - und 2 Zeitwidder, dann 5 Widder-Lämmer, 26 alte, 6 Zeitmütter und 1» Mutterlämmer, ferner« Mestizze«: 1 SprunzWdder, 186 alte, 22 Zeitmütter» dann 24 Mut terlämmer, W alte, 26 Zeittappen und 24 Kappenlämmer. Kauflustige, welchen hier die\" seltene Gelegenheit gebothen ist, sich mit einer kleinen Gtammherde vom edelsteu Blute zu versehe», belieben aj» 17. Juli«« 1848, Vormittag« um S Uhr, zu Sonnberg nächst Oberhollabrun», und zwar im herrschaftliche« Meierhofe zu erscheine». Herrschaft Sonnberg am 14. JuniuS 1848. ^SS42 Haus. A Don dem Civilgerichte der k. k. Havpt- »nd Residenzstadt Wie» wird bekannt gemacht: E« sey in die öffentliche Feil biethung des Nr. 129 Stadt, Schottenbastey liegenden, und auf 7200 fl. C. M. geschätzten HaUse« gewilliget, und über aen fruchtlos verstrichenen ersten und zweyte», der 13.Ju lius 1848 für \"den dritten Termin, mit de« Beysatze be stimmet worden, daß dieses Hau« bey diesem dritten Ter mine , wenn e« nicht wenigstens um den Schätzungsbetrag an Mann gebracht «erden sollte, auch unter der Schätzung verkaufet «erden wird» und der Meistbiethende die auf dem\nsic>2Z-^ Licitation des Gemeinde-Wirthshauses. U Bey der Gemeinde Rossau wird das Gasthaus sammt\n—^.... »...\"» u„v orr nceistviethende die aufdem Hause haftenden Schulden, jedoch nur nach Maßgabe de< angebothene» Preises, übernehme» müsse, wen» nähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vor gesehenen AufkünduvgS- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an dem bestimmten Tage, Vormittags um 11 Uhr auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von den auf dem Hause etwa haftenden Beschwerde» bey dem Grundbuche, und von den LicitationS-Bedingnissen beym hierortigen Expedite Ein sicht nehmen. Wien den 8. Junius 184^."}