{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014777/7fb5a9f4dfb9b51ec04c84b193900563", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Österreichische Monarchie. ^ ' . Tirol. , Innsbruck, den 7. Febr. ^Vie AugSburger-Pestzeitung v»m 4. nach ihr auch die allgemeine Zeitung vom b. d. M. enthält folgenden Artikel? „Briefe aus Südtirol melden, daß 'äuch in Tritnt Tabakraucher insultirtrvorden seyen. Niemand 'finde »S für räthlich sich rauchend auf den Gassen zu zeigen. Diese Nachäfferei des Mailänder Krawalls ruft um so grö. ßere Entrüstung hervor, da in Trient eine k. k. Tabakfabrik sich befindet, die vielen Menschen Brod und 1?nterko»nmen biethet. Wenn man jedoch die Menge der rohen, brod - und züchtlosen Halblazzervni in Anschlag bringt, so dürste man sich den gan zen mißliebigen Auftritt leicht erklären können. Solche Leute haben nicht« zu verlieren und treiben aus Langeweile das Spektakel»\" Die AugSburger Postzeitung, deren lobenswer-ther Tendenz wir mit Vergnügen die vollste Anerkennung zol len, ist nicht sehr glücklich in ihrir Korrespondenz ans Oester reich, besonders unglücklich aber ln der Auswahl ihrer Korre spondenten aus Tirol, die ihr oft ganz abentheuerliche Dinge von hier schrieben, welche indessen bisher von zu geringem Be lange waren, um widerlegt M werden. Den vorliegendenAr-tikel jedoch, ^er die Gesinnung einer Stadt verdächtigt, die seit den frühesten Zeiten, wo sie unter Oesterreichs Schutzhö-heit gekommen war, dem kaiserl. Hänse stets die erfreulichsten Beweise der treuesten Anhänglichkeit in guten und bösen Ta gen gegeben hat , können wir nicht unt Stillschweiget,' über^ gehen» Schon vor einigen Tagen, als dieser vermeintliche Auf tritt in'Trient in eben diesem Blatte nur mit einigen wenigen Worten angekündigt worden war., haben wir die sorgfältigsten Erkundigungen eingezogen, und die beruhigende Versiche-^ruttgerHälten, daß sich kein Vorfall ereignet habe, der zu diesem Gerüchte einen auch nur halbweg gegründeten An laß gegeben haben könnte. Auch wird jeder, dein Trienl Näher bekannt ist, Mühe haben unter seiner betriebsamen Bevölkerung die rohen, brod-- und zuchtlosen Hälblazzaroni herauszu finden, die aus Langweile dieß Spektakel getrieben haben sol len, und wird sich dabei überzeugen, daß die Ortsbehörden die Zucht, wo es darauf ankömmt, gehörig Handzuhaben wis sen, und daß durch die großartigen Straßen - und Wasser bauten, Die aufKosten des Staates, des Landes und einzelner Gemeinden in der Umgegend von Trient in den letzten Jah ren theils ausgefübrt wurden, theils noch im Zuge sind, für den Erwerb der untersten Klassen auf eine sehr wohlwollende Weise gesorgt wurde. Wien. Se. k. k. Majestät haben Sich mit allerhöchster Entschli.e« ßung vom 15. Jän. d. I. bewogen gefunden, den bei Aller -höchstihrem Staatsrathe Provisorisch verwendeten Hofrath der allgemeinen Hofkammer Michael Ritter von RueSkefer zum wirklichen staatsräthlichen Referenten allergnädigst zu ernen nen.\nIn der ersten Nummer eines in Turin seit dem Ansang dieses Jahres unter dem Titel „la Concordia\" erscheinenden Tagblattes findet sich ein Artikel, in welchem eben so grund lose als empörende Anklagen und Ausfalle gegen die österrei chische Negierung und besonders gegen ihr Verfahren in dem lombardifch-venetianischen. Königreiche enthalten sind. Der k. k. Gesandte zu Turin, mit Recht erstaunt, daß einem sol chen gegen eine befreundete Nachbarregierung gerichteten Schinähartikel von der kürzlich neucrnannten königlich sardi-nischen Censurbehörde die Druckerlaubniß ertheilt worden sey, zögerte nicht, darüber Beschwerde zu fuhren. In Folge des sen drückte die königl. Negierung ihr Bedauern über das Vor gefallene aus, erklärte zugleich, daß eö ihr fester Entschluß sey, darüber zu wachen, daß die Presse die Rücksichten, welche fremden und besonders befreundeten Staaten gebühren, in Zukunft nicht ans den Augen verliere, und eröffnete ferner, daß der Censor, welcher sich die Ertheilung der Erlaubniß zum Drucke des fragliche» Artikels hatte zu Schulden kom men lassen,, von feine,» Amte entlassen worden sey. In der Absicht, den falschen Deutungen vorzubeugen,, welche die Zu« lassung eines Artikels von der Art, des. oben erwähnten in einem censurirtcn Blatte eines befreundeten Staates hervor zurufen geeignet ist, glaubt der österr. Beobachter seinen Le-\nfrrn dt»sr kurze Notiz über den wahren Hergang der Sache nicht ««svrnchulten zu sollen. B esch l u ß des in unserem letzten Blatte abgebrochenen MrtikÄS aus dem österr. Beobachter über Mazzini: DieHaupt-'pstiA des Kirchenoberhauptes sey aber, so fährt der Führer des 7U«A»n Italiens fort , die Herstellung der Einheit seines Vaterlandes. Für diese habt Ihr nicht nöthig zu wirken ^ son dern nur jeden zn segnen > der für Euch und in Eurem Ra inen wirken wird^ Sammelt um Euch Jene, die am besten die nationale Parthci repräfentiren. Bettelt nicht um Bünd nisse bei den Fürsten. Sagtnus: Die Einheit Italiens soll ein Faktmn des neunzehnten Jahrhunderts seyn; das ist genug, wir werben für Euch wirken: Laßt die Feder frei und frei den Umlauf der Ideen , was. diesen Pnnkt der Nationaleinhelt betrifft^ der eine Lebensfrage für nns ist. Behandelt die öster reichische Regierung, auch wenn sie nicht mehr Euer Gebieth bedroht^ mit einer Haltung, die zu verstehen gibt, daß Ihr wißt> sie sey in Italien und anderswo eine usurpatorische Re-. gicrung; destreitet sie mit dem.Worte des Gerechten, wo sie 'außerhalb Italien' Unterdrückungen und Verletzungen der Rechte,Anderer anspinnt. Ladet die Jesuiten , die Verbünde ten Oesterreichs in der Schweiz/ 'im.Äkamen des Lottes des Friedens ein, dieses Land zu verlassen, wo Are Gegenwart unvermeidlich und bald das Vergießen von Äürgerblut vorbe reitet. Spendet dem- ersten'Polen'aus'Galizien , der Euch entgegenkommt, ein Wort der Sympathie, daß es öffentlich werde: Zeigt uns überhaupt durch irgend eine Thal, daß Ihr nicht, allein dahin strebt , die physische .Lage Eurer wenigen ilnterthaneN zu verbessern, sondern daß Ihr in Eurer Liebe diö 24 Millionen -der-Italiener Eurer Brüder umsaßt, daß Ihr sie. von Gott berufen glaubt, sich in der Einheit der Familie untrr- einem einzigen Vertrage zu verbinden, daß Ihr die Nationalfahne segnen wollt , wo sie von reinen unbe fleckten Händen erhoben wird, und daS weitere überlaßtünS» Wir werden Um Euch ein Volk erstehen machen, dessen freier volksthümlicher Entwicklung Ihr, so lange Ihr lebt, vorste hen werdet. Wir werden eine in Europa einzige Regierung gründen, welche die abgeschmackte Scheidung der geistlichen von der weltlichen Gewalt zerstören wird. In dieser werdet Ihr ausersehen werden, das Prinzip darzustellen, dessen An wendung die Männer inachen werden, die man zur Vertre tung der Nationen wählen wird .... Zieht Euch nicht vor dem Gedanken zurück, daß Ihr eine Ursache des Krieges seyn würdet.'Der Krieg besteht; überall, offen oder verborgen, aber dicht vor dem Ausbruche ist er unvermeidlich. Ich richte diese Worte an Euch, weil ich keineswegs an unserm Geschick zweifle, und weil ich Euch für das einzige nnentbelirliche Mittel zn dieser Unternehmung halte . . » . Ich richte sie an Euch, weil ich Euch für würdig halte, die Einleitungen zn dem großen Plane zu treffen; weil, wenn Ihr Euch an die Spitze der Unternehmung stellet, dieß die Wege um Vieles abkürzen und die Gefahren vermindern würde; . . . . weil mit Euch der Kampf ein religiöses Aussehen gewinnen und viele Gefahren der Reaktion und der Staatsstreiche verschwin den würden, weil unter Eurer Fahne zugleich ein politisches nnd ein unermeßliches moralisches Resultat gewonnen werden würde, weil die Wiedergeburt Italiens unter der Aegide einer religiösen Idee .... alle Revolutionen fremder Länder hinter sich lassen und Italien unmittelbar an die Spitze des europäi schen Fortschrittes stellen würde, weil in Ellren Händen di? Gewalt liegt, zu bewirken, daß diese beiden Ausdrücke: .Gott und das Volk, die nur zu oft unglücklicherweise getrennt wa» ren, auf einen Schlag in schöner und heiliger Harmonie zu sammengehen, um die Geschicke der Nationen zn lenken.\" — So weit die Enthüllungen MazziniS, dem ein Verdienst nicht streitig gemacht werden soll: er verschmäht die, in der revo lutionären Parthei landübliche Heuchelei, macht keine lügen hafte und verbrauchte Demonstration von Mäßigung.und Loyalität, und geht festen Schrittes und ohne Umschweife auf sein wahres Ziel los. Geschichtskundige werden wissen, daß dieß genau dasselbe ist, den, schon Arnold von BrcScia und Cola di Nienzi zusteuerten. Nur hat der revolutionäre Trauin im Laufe der Jahrhunderte an Selbstbewußtseyn und Zuver sicht gewonnen. Das Anerbiethen, den Glauben der Kirche abzusagen, sich von dem Fuße des Kreuzes wegzubegeben und"}