{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014895/53995816b0241b4d92a910186dc4c1f8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«Kais. <Kön.\nv o n\nfür Tirol und\nvriv. Böthe\nund\nVorarlberg.\nAunSbrnik\nSamstag, den S. Sept. 1848.\nOeKerreichifche Monarchie Ueber die letzte Er/lärung des Justizmi nisters*). Es ist überraschend, daß die Erklärung, welche der Justiz minister in der letzten ReichSlags-Sitzung adgad. Jemanden überraschen konnte. Wahrheiten, die flch eigentlich von selbst verstehen, können Unpartheiische nicht staunen machen, wenn fie einfach ausgesprochen werden. Wir haben zwar nicht die Ehre, in die Gedanken des Mi nisteriums eingeweiht zu seyn; dennoch glauben wir mit un serem erläuternden Wort den Sinn und die Tragweile jener Erklärung richtig zu erfassen. Wir find weit entfernt, zu läugnen, daß die Souverainetät in letzter Analyse vom Volke ausgehe. Aber wir können nicht glauben, daß die Völker Oesterreichs mit und nach dem 15. Mai tabula ras» machen, und die Monarchie in die Rum pelkammer der Vergangenheit werfen wollten, um sie bloß gelegentlich für ein hypothetisches Bedürfniß wieder hervor zu heben. Das ist der Gedanke der Radikalen. Sie wollen die Monarchie blos als ein UebergangSding, als eine Larve, v-elche sie vorbinden , um auf dem politischen Maskenball so lange unentdeckt zu bleiben, bis sie es für gut finden, in ihrer wahren Gestalt hervorzutreten. Das aber ist Der Gedanke der österreichischen Völker nicht. Denn wäre er es, so wäre die radikal« Maskerade ganz überflüssig. Wäre die Monarchie im Herzen der Völker todt, so hätte es Gelegenheit in Hülle und Füll« gegeben, um fle mit einem Schlage abzuschaffen, und irgend ein Ausschuß müßte prangen auf den Trümmern dks umgestürzten Thrones. Wäre die Monarchie nicht eine leben» digeNothwendigkeit, so stände es wahrlich ihren Gegnern sehr übel an, damit zu spielen. Nach unserer Ansicht ist das Verfassungswerk durch den Reichstag im Bereine mit dem Monarchen zu Stande zu bringen. Nur in der gegenseitigen Uebereinstimmung kann dasselbe der befriedigende Ausdruck des allgemeinen Volks--rvillenS werden. Weder in der Proklamation vom l6. Mai, noch in irgend einer folgenden finden wir das Gegentheil ausgesprochen; in all diesen Aktenstücken ist nur vom Zusammenwirken des Mo narchen und der frei gewählten Vertreter des Volkes zum Aufbau einer neuen Ordnung der Dinge die Rede. Und nicht bloß darum, weil mehr nicht versprochen wurde, sondern weil nach unserer innersten Ueberzeugung die edlen Völker Oester reichs mehr nicht begehren, halten wir den Ausspruch des Mi nisters für gerechtfertigt und wohlbegründet. Die weit überwiegende Majorität des Reichstags, einsichts voll genug, um unsere Lage zu würdigen, zartfühlend. um unheilvolle Risse nicht noch mehr zu erweitern, sreiheitsbegei-stert, um des Vaterlandes Freiheit und Gedeihen nicht um einer Spitzfindigkeit willen auf das Spiel zu setzen, wirdhof-fentlich den letzten Zweifelsschatlen in dieser Sache bald be seitigen. Ob die Völker Oesterreichs die Monarchie wollen, wermöchte dieß nach Allem, was wir erlebten, bezweifeln? Antiuionar-chisch war weder die Bewegung des 15. Mai, n?ch die aus den Barrikaden hervorgewachsene Behörde, deren loyaler i-sinn «lle Anerkennung verdiente, antimonarchisch war kein einziger der zahlreichen Rufe, die aus allen Ecken und Enden des Reiches «rtönten; antimonarchisch war die Adresse sicherlich nicht, welche der Reichstag nach Innsbruck sandte, eben so wenig als der Charakter der darüber gepflogenen ernsten Ver handlungen. ES bandelt sich um die in der Sitzung vom 2. dies gc-kcgcntlich !>cr Erledigung der Ablösungsfrage vom Hrn-Minister Bach abgegebene Aeußerung, gegen welche von dcrradikalen Seite heftig Protest,« wurde, dahin lautend: »Das Ministerium könne keine Protlauiazicn des Reichs tags an das Publikuin vermitteln; es niüssc erst den Ge setzentwurf dein Monarchen vorte-ien.\" Da wir in obigem, der WienerZeitung entnommenen Artikel das GlaubenSbekenntnilZ nnserS gegenwärtigen Ministeriums in Bezug auf die Stellung des Monar chen zum Volte und beziehungsweise zum Reichstag erblicken, so glauben wir ihn als ein Atenstück von hc-b-m Z-ttintcress- unsern «esern nicht vorenthalten zu dürfen.\n. Die Monarchie ist aber nicht bloß« v«rliebt« Laune der öster reichischen Völker, sie ist noch weit mehr, fi« ist ein« Nothwen digkeit, und in d«r Thatsach« ihr«S VorhandenseynS liegt die Garantie für den Bestand des gesammten Staates. Haben die Radikalen erwogen, welche Folgen der Sturz, ja das bloße Schwanken Ker Krone nach sich ziehen müßt» ? Haben si« bedacht, daß die Entcollung ihrer Fahne das Sig nal zum Auflodern eines Brandes wäre, in welchem Oester reich selbst rettungslos aufgezehrt würde? Haben sie sich je bemüht, die zahllosen Uebel, welche ihr Sucres hervorrief«, gegen die angeblichen Vortheile abzuwägen? Auf der Glet scherspitz» der kältesten Abstraktion stehend, haben sie die Schnee klumpen frischgefallened Theorien aufgelockert und ins Thal gewälzt — ihr Verdienst ist es nicht, wenn das friedsame Thal vou» >»turz einer verheerenden Lawine verschont bleibt. Die grundverschiedenen Nationalitäten des KaiserstaateS hängen bekanntlich nur durch den geschichtlichen Faden der Monarchie zusammen. Der Faden reiße — und sie werden mit voller Berechtigung in neue Bahnen flch stürzen. In das wirre EhaoS durcheinanderstürmender Elemente wird der gal vanische Strom fremder Einflüsse geleitet werden; fremd« Heere werden sich in den Gefilden Oesterreichs herumtummeln und sein Wellberuf den zivilisirten Westen mit dem Osten zu vermitteln, wird für immer verwirkt seyn. ' In der nächsten Perspektive aber stände verheerender Bürgerkrieg. Tausend Fäden der Freundschaft verknüpfen jetzt sein« Volksstämme. Dir materiellen Interessen des Gefammtstaa» teS sind innig verwachsen, der österreichische Industrie- und Handelsverkehr bildet ein organisirteS System. Allein dem Hammerschlage der radikalen Revolution würde dieß eigen thümlich« Leb-n nicht widerstehen, und die Splitter der alten Größe Oesterreichs müssen erst mühsam da und dort einge» fügt werden, das Experiment aber würde sicher das Glück und den Wohlstand einer Generation verschlingen. Denn ein Staat stirbt langsam und schwer. Ist die Monarchie unter solchen Umständen eine Nothwen-digkeit für Oesterreich, ist sie es nicht? Wir brauchten nicht einmal weitaus nach Gründen zu suchen, denn diese Noth wendigkeit wird für jetzt von den heftigsten Organen der radi--kalen Parthei nicht in Adreve gestellt. E^istirt fie, dann muß es der Krone zugestanden werden, daß sie mehr als eine Scheinkeone, ein Spielzeug abgeben solle. Ist ihre «Stellung im Staate wesentlich, unerläßlich für eben diesen Staat, dann muß sie ihrer Bedeutung nach dem Organ der Völker, dem Reichstage, gleichgestellt seyn. Die Stellung einer Vogelscheuche, gegenüber den blinden Anarchisten, kann ihr unmöglich genügen. Die Völker treten vertäuend an sie heran, und daraus ent springt das vom Minister bezeichnete Verhältniß. Der Reichs tag vereinbart sich mit der Krone bezüglich der künftigen Vcr> fassung; er faßt Beschlüsse, die ducch die Sanktion des Mo narchen zu Gesetze erwachsen. Die Anerkennung dieses organischen Verhältnisses wäre kein Fanatismus des Gehorsams, wie cinuUraradikaler Dok tor meint. Vielmehr wäre es Fanatismus der Eitelkeit, wenn eine schwache Parthci in namenloser Selbstüberhebung dem Reichstage das Recht absprechen wollte, in dieser zarten Frag« das entscheidende Wort auszusprechen. Nicht theoretisiren wollte der Justizministec, sondern er stellte sich auf rein praktischen Boden. Es war seine Anficht, seine feste Ueberzeugung, ohne Zweifel von den übrigen Mi nistern getheilt, die nur unter diesem Vorbehalte Räthe der Krone seyn wollen und tonnen. Was die Veröffentlichung der NeichStagöbeschlüsse betrifft, so kann sie irohl nur dann erfol gen, wenn die Beschlüsse zu Gesetzen erwachsen sind; eine andere Art der Publikation wäre fruchtlos und deßhalb über flüssig. Diese Nebenfrage hängt also unzertrennlich mir jener Hauptfrage zusammen. Das Ministerium dürfte nach unserer Ansicht ganz ruhig der Beschaffenheit und der Wirkung des von der äußersten Linken angemeldeten Protestes entgegensehen. Nicht minder rvird es ans die Schärfe etwaiger Interpellationen gefaßt seyn; denn es ist gerüstet mildem Schilde einer Ueberzeugung, die mit ihm steht, aber nicht fällt, «seine Antwort kann blos in einer offenen, aufrichtigen Erläuterung bestehen. In einem Zeitungsartikel wird bemerkt, die moderne WIs-"}