{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014749/42ed3beebd256809d3ca5f5c5251cc79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M tt»\nsSK Dienstag, den 24. Okt. tgts» AutMigeaz-Blatt\nt « «\nk. k. priv. Bothen von und für Tirol und Vorarlberg.\nI«I7« 5 >>!. Di« auf der daig«a Schrann« bestehenden Schrannen» preis, für den Monat Oktober 1848 sind wirklich und verläßlich folgende: Reichöwährung Mittelprei» vom Weizen per Staar . » fl. 36 kr. detto vom Roggen detto . 1 fl. 36 kr. detto von der Verste detto . 1 st. 27 kr. detto vom Hafer detlo . 1 fl. 6 kr. K. K Landgericht Hall, den SV. Okt. 1848. Ender, Landrichter. Angekommene Fremde in Innsbruck. Den 20. -Okt. Hr. Peer, k. k. Hauptmann, von Salz» durg; Hr. Sandau, k. k. Lieutenant, von Prag (im g. Adler).— Hr. Barth, k. k. Oberlieulenant, von Rlva: die Hrn. Rinek und Knopaick, k. k. Beamte, von Wien (in der g. Sonne). — Hr. Kirchner, f. k. pens. Professor, von Bludenz; Hr. «auder, k. k. Platz, Lieutenant, von Stadt-Steyer; Hr. Mengh-ni, Han delsmann, von Padua:Hr. v. Maldoner, Privat aus München, von Meran; Hr. hofier, HandelSmann aus Dietenheim, von Gastein (im g. Stern). — Hr. , k-k-Landg.' Aktuar, von Strigno; Demois, Kranabitter, Fabrikannn, von Nassereut (im g.Löwen). Den 21. Okt. Hr. Upton, k. großbrilan. Kapitän, von München; Hr. Herntscheck, k.k. goriis-ildjunkt, von Wien; Hr. Eeresona, k. k. Offizier, von Beröna (im österr. Hof). — Hr. Goldschmidl, Kaufmann auS Verona, von Wien (in der g.Sonne). — Hr. Krenner, k. k. RegimenlSarzt, von Salzburg; Hr. Paulweber, k. k. Professor, von Ehrwaid; Hr. Fucv», k.k. Gränz-zolleinnehmer, mit Familie, von Kusstein; Hr. Graf, Maschinist aus Preußen, von Fügen (im g. Stern). — Hr. Müllner, k. k. Oberlieulenant, von Mailand; Hr. Klose, Landschaftsmaler aus Baden, von Meran (»m w. Kreuz). — Hr. Radusitzky, k. k. Lieulenant, von Linz (in der g. Rose). Berichtigung. Im Intelligenz - Blatt deS Tiroler Bothen Nr. 113 soll es in oer Fremden,Anzeige Hr. Ritter v. Haselmayer, k. k. kärnthn. Landraih, mit Kamilie, statt g. Sonne — g. Löwen beißen.\nBekanntmachung.\nBon Seile d»S Element Kuen und feiner Geschwi ster wird daS nachfolgend beschriebene, in der Gemeinve BarwieL, Landgerichts Silz, gelegene Real-Anwesen auS freier Hand sammt den dabei befindlichen HauS-und Baumannssahrnissen und Ajich nebst dem ganzen dießjäbrigen Sommernutzen zum Kaufe seilgeboihen, nämlich: Ein halbes V i e r t e l-L e h en g u t, welches folgende Bestandtheile bilden: Kat. Nr. 427. Eine halbe Behausung mit Stadel und Stallung. Kat. Nr. 423. Ein Frühgarien und ein soaum» garten. Hat. Nr. 429, Lit. Ein Acker von 555 Kloster. Lit. L. Ein Acker von 2l6 Klafter. Lit. L. Ein Acker von 451 Klafter. Lit. O. Zwei Ackerten von !63 Klafter. Lit. L. Ein Acker von 2SV Klasler. Lit. t. Ein detto von 440 Klafter. Lit. l?. Ein detto L>on 204 Klafter. Lit. H. Ein Frühmahd von 234 Klaster. Lit. I. Ein detto von 346 Klafter. Lit. It. Ein detlo von 3 Tagmahd und 216Klaflcr. Lil.I-. Sin detto von <Zi1 Klafter. Lit. Al. Ein Galtrain von 25V Klafter. Lit. K. Ein Frührain von 125 Klafter. Lit. 0 , (Z. R. Vier LSaltwiesen von 14 Tag, mahd. Endlich die Hälfte auö einem Grundstück von 8 Star Land, die Dürre genannt. Allsällige hierauf reflektirende Kaufsliebhaber wol» !«n sich an Klement Kuen in BarwjeS, oder an dessen Bruder, Joseph Kuen, Korethwirth in Mühlau, wenden. LZarwi«», den 1b» Okt. 134L.\nBekanntmachung. Eingetretener besonderer Verhältnisse wegen wird der Termin zur Wirksamkeit der dießseitigen Anord nung vom 3l. Juli d. I., zu Folge welcher künftig kein Holz unter 1 Schuh Läng» in Innsbruck zum öffent lichen Verkaufe gebracht werden darf, biö Lichtmeß 1849 hinausgesetzt. Stadtmag istrat Innsbruck, den 20. Okt. 1848. Der BürgermeikerS-Stellvertrcter: Dr. Clemann. Einladung. Auch Hierlands haben sich Stimmen geltend gemacht, zur Gründung eines ärztlichen Vereines, um zeitgemäße Sanitäts-Reformen zu berathen, und auf deren Verwirklichung beim hohen Mini sterium anzutragen. Zu einer Zusammenkunst in diesem Sinne erlauben sich ki? Gefertigten ihr? Herren Kollegin im Lande Tirol und Vorarlberg auf den 7. No vember d. I. nach Innsbruck eiiizuladen. Innsbruck, den 23. Okt. 1843. ' Dr. Tschallener. Dr. v. Wocher. Dr. Stolz. Dr. Schneller. Dr. Falk. Dr. Tschurtschenthaler. I Anz ei g e. Der Unterzeichnete hat die Gastwirthschaft in der Angerzelte übernommen, und verspricht, das ver ehrte Publikum mit guten Speisen und Getränken (Wein und Bier) bestens zu bedienen. Er hält auch l'sbls tl'küts zu möglichst billigem Preise für Herren, bittet jedoch, es vorher melden zu wollen. Für «in sehr hüdscheö Lokale, und für gute und schnelle Bedienung ist die beste Vorsorge gelroffen. Innsbruck, den 2l. Okt. 1348. Wenzel Werner. 1 Im Hosschmiedhause Nr. 141'/- nächst der Jnn-brücke im drillen Stocke find vrei schön möblirte Zimmer mit Küche oder ohne Küche sogleich zu ver geben. 1 Anfangs der Höllingergasse Nr. 4l6 ist ein Quar tier rnit fünf deitzbaren Zimmern im ersten Stocke, mit der Aussicht aus die Brücke, sogleich zu vermielhen. Das Nähere beim HauSeigenlhümer. L Auf dem Sladiplatz Nr. 61 sind im vierten Stocke vornauS zwei möblirte Zimmer für einen oder zwei Herren täglich zu vermielhen. DaS Nähere erfährt man daselbst..— Auch kann man die Kost dortselbst be kommen. 2 Im vierten Stocke des Katzung'schen Kaffeehauses (Stabtplatz Nr. 134) sind täglich zwei möblirte Zimmer zu beziehen; man kann auch dieKost haben.DasNähcre daselbst vornauö. 3 Im Hause Nr. 83 am obern Stadtplatz ist der dritte Stock entweder sogleich oder auf Lichtmeß zu ver. geben. DaS Nähere im ersten Stock. 3 Im Hause Nr. 66, dritten Stock, ist ein möblirtes Zimmer vorne heraus, mit der Aussicht auf den Stadtplatz, und ein anderes, ebenfalls möblirtes Zimmer, mit der Aussicht in die Stall-gasse, zu vermielhen. Nähere Auskunft wird im Verkaufsgewölbe des»-fclbrn Haufeö gegeben."}