{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/ee29ecee8515a39f85c8abaa0224a2a5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", >t\nLIM\n^ ^ AoÄ-/«ichI«BmtionS/W.r-«M5WZälP^««^^«suinii>^SM«hW«i^ zum König reiche vörW^Unverändert bleibt.^ ; (Alt. Merk.) Schweden und Norwegen. tiania, 26-August. Der Statthalter verlas bei. Äuflösitng he» Phoxthiygs den zkitnigl. offenen Brief übm seine ^rmäDigung zur Auflys^W und eine königl. Anrede , worin es heißt: „Meinem Unablässige Sorge Heht- dahm, M ÄÄpein mit allen befreundet«« Mächten den allgemeinen Frieden zu bewahren und in Europa die. Ru^e und das allgemeine Vertrauen herzustellen, welche die Bedingung ungestörter Verkehrsthätigkeit und allgemeiner Wohlfahrt find«. In Uebereinstimmung mit dieje;; ineinen Bestrebungen habe ich mich für berufen ge-ha^, M^t nicht. unbedeutenden Opfern für beide ver einte' Reiche zur schleunigen Beendigung von Zerwürf nisse» mitzuwirken, welche nicht allein den allgemeinen Frieden, sondern auch unsere Gränzen und unsere wichtig-Ke« Interessen bedrohten. Ich nähre die Hoffnung, daß die friedliche Lösangl dieses Zerwürfnisses, für welche ich, meinen Grundsätzen j-reu, unablässig mich bestrebt habe, nicht mehr fern ist.\" Am Schlüsse beklagt der König, daß die.gegeuwärtigen politischen Verhältnisse ihn genöthigt haben, seine und der Königin Krönung noch aufschieben zu müssen, spricht aber seine iHoffnung aus, daß die Zeit verhältnisse möglichst bald gestatten werden, diesen Act vorzunehmen, und hpfft bald- in der Mitte seiner treuen Norweger zu erscheinen; bis dahin sende er ihnen seinen Gruß und seine beste« Wünsche. (H. B. Z.) 1 ! !\nlich dankt , Wch es ihr Gsben der er«ähnt«n-Md-mung zu, und bringt sie zur Kenntniß Sr. Majestät.^\nPatriotische Gaben. Dey, Kriegs - Ministerium sind neuerdings folgende Gaben für die k. k. Armee in Italien zugekommen : Vom Oberst-RÄutenant Herrn Johann Hofmogl Commasdanten! der Carlsburger MvMur - Commission, 10 G. Äl für dtn Vice-Corporal^der 6. Compagnie des-H. GarnisvhsWataillonS z<Ma^tna, Corneo, dann 2 fi. für jeden der V MÄttn beSMch Bataillons, wel che Mannschaft sich bei Besetzung des Porta St. Gior gio in Mantua auszeichnete, mit der Bestimmung : daß, wenm einer nicht mchr am Leben sein sollte, der sich ergebende Rest zu gleichen Theilen an die übrigen ver theil werde >- dann 100 fi. C. M. von demselben für jene Blessirten der Italienischen Regimenter vom Feld webel abwärts ^ welche' dem ^ Vaterlande treu geblieben find i endlich i durch denMagistrat zu Neuhaus in Böh men m Folge einer durchdie dortige Landstraß'sche Buch handlung eingeleitete» Sammlung 20 fl. vom Herrn Fabrikanten Trzebihky, 2 fl.uvom Herrn Förster Galli, S kr. von einem Umgenannten, mit der Widmung für die Verwundeten. Indem das Kriegs-Ministerium diesen Patrioten herz\nDem Kriegs - Ministerium sind neuerdings folgende patriotische Gaben übermittelt worden: Durch das Finanz-Ministerium der von dem Wiener Katholiken-Vereine Bezirk Schottenfeld, mit der Be stimmung für die Reconvalescenten der Oesterreichischen Armee in den Feldspitälern in Italien eingesendete Be trag von dreihundert zehn Gulden, ferner der von den Lehrjungen der Pfarre Schottenfeld beim feierlichen Schlüsse der Christenlehre als Ergebniß einer Sammlung für die verwundeten Krieger in Italien dargebrachte Be trag von zwanzig vier Gulden 7 kr. Conv. Münze. Durch Herrn Joseph Grössl, Commissär des Bezirkes Nr. 2 , der k. k. Jllirischen 6ten Finanzwache Section der Betrag von zwanzig Gulden C. M., als Resultat einer durch ihn bei der Mannschaft seines Bezirkes ver anlaßten Sammlung zur Unterstützung der Kranken und Verwundeten der tapfern Armee in Italien. Durch Herrn Joseph Pürtner, Pfarrer zu Schrems, V. O. M. B. der Erfolg einer für die in den Spitä lern von Italien krank oder blessirt liegenden Soldaten in der Pfarre Schrems veranstalteten Sammlung pr. vier zig vier Guldsn C. M., 73 Ellen Leinwand, 1 Packet Verbandflecken, 1 Packet Charpien und 1 gemachtes Hemd, durch die Agentschaft Stein der ersten k. k. priv. Donau-Dampfschifffahrts-Gesellschaft der durch die Ver wendung des Herrn Wundärzten Joseph Stialowski aus Weisßirchen von den Bewohnern des Thales Wachau V. O. M. B. eingegangene Unterstützungs-Beitrag von achtzig vier Gulden 30 kr. C. M. für die verwundete Mannschaft vom Feldwebel abwärts, des Infanterie-Re giments Baron Heß-bei ihrem Austritte aus dem Spi-tale, dann uvter gleicher Widmung 4 Kiste mit Wäsche und Charpie. Durch Herrn Moriz Zwickhl, Pfarrer, der' Betrag von sechs Gulden C. M., als Resultat eines Opferganges der Pfarr-Gemeinde Erlauf V.O. W. W. zum Besten der in Italien verwundeten Krieger der k. k. Armee. Durch Herrn Franz Hassack, Pfarrer, den Betrag pr. zehn Gulden C. M., als Ergebniß eines bei dem Dankfeste für die erfreulichen Siege in Italien bei der Pfarr-Gemeinde Viehdorf V. O. W. W., abgehaltenen Opferganges zurUnterstützung für die verwundeten tapfe ren Krieger in Italien. Indem das Kriegs - Ministe rium diese patriotischen Geschenke ihrer Bestimmung Zu führt und sie zur Kenntniß Sr. Majestät bringt, unter läßt es nicht den edlen Sammlern und menschenfreundli chen Gebern, welche so herzlichen Antheil nehmen an den Schicksalen der Armee in Italien seinen aufrichtigen und wärmsten Dank abzustatten.\nLüczyk der Divkfivn MazzücheW K fl. dem GenerW C»mwanho eingehändigt. Indem man tMHqbe seiner BWittMng Mführt, unterläßt man nicht, dein edlen Spender hiemit den öffentlichen Dank auszudrücken.\nDem Kriegs-Ministerium sind für die verwundeten Gemeinen Galizischer Regimenter bei der k. k. Arme« in Italien von der Gemeinde Podhayezyka 42 fi. 20 kr. Conv.M. und von Anton Adolf Schniwitz, Hauptmann im ehemahls bestandenen 2. Polnischen Jnfanterie-Re-gimente 12 fl. TM. zur Vertheilung an geborne TemeS-varer Übermacht worden. Das Kriegs-Ministerium zollt de« edlen Gebern für diese patriotischen Gaben den wärmsten Dank, und wird selbe zur Kenntniß Sr. Maj. bringen.\nDie 13. Section der der Cameral-Gefällen-Verwal» tung für Oesterreich ob und unter der Enns unterste henden Finanjwache hat den Betrag von 64 st. für die verwundeten tapferen Krieger der Oesterreichischen Armee in Italien gewidmet, wozu der Ober-Commissär von Mammer 8fl. ZI kr., die Z Commissäre 10 fl. und die Mannschaft 45 fk 9 kr. beigetragen haben. Indem das Kriegs-Ministerium diesen Betrag unver-weilt seiner Widmung zuführt, unterläßt es nicht, diesen wahren Patrioten seinen wärmsten Dank hiemit auszu drücken.\nFrequenz Ausweis der k. k. südlichet, Staats-Eisenbahn für den Monath August 1848.\nAußer den bereits in unserem Abendblatte ange führten Gaben hat noch nachträglich ein Herr Garde der 6. Compagnie des 10. Bezirkes zu Gunsten des am 13. d. M. Abends meuchlings verwundeten Grenadiers\nAn zahl.\nFrachten.\nEinnahme.\nZusammen.\nZtr.\nP,\nfl.\nkr.\nfl.\nkr.\nS674Z\n. .. I 19Slk4\n45\nt\n4SSZ«\nSS\n2620\nt2\nZt8S\ntZVz\n6756«\nZ420Z\nSZ\n. .\n27«6\n37\n» »\n...\n. .\n66743\nZZ«7Z»iS?l ..\n.. iltZtozItoV-\nPassagiere u. Militär . Ord.Frachten Reisegepäck, Eilgut, Wä gen,Pferde ic. Militär - Ge päck, Pferde, Wagen, Ka none«, Mu nition :c.. . A.k.Aerarial-Gut . . Zusammen Wien den 16. September 1S4S. Ävn der Direktion der k. k. privil. Wien-Gloggnitzer Eisenbahn.\nHaupt-Redacteur Gitelberger Druck und Verlag der Edlen ». Ghelenschen Erben.\nVom 1. October begmnt ein neues Quartal. Die Unterfertigten, bemüht, allen billigen Wünschen der geehrten Herren Abonnenten zu ent sprechen, haben sich entschlossen, die Beilage der Wiener Zeitung in der Art zu vermehren, daß dieselbe vom 1. Oktober l. I. an täglich Md zwar.wöchentlich drei Mahl mit dem Morgenblatte und drei Mahl mit dem Abendblatte ausgegeben wird. Auf diese Weise dürstM die Herren Abonnenten'für den Abgang des sonntägigen Abend- und montägigen Frühblattes mehr als hinlänglich entschÄvigt fein, um ss mehr, als ^rptz der gro ß en Bermehr >lng keine Preiserhöhung eintritt. Der Pränumerationspreis ist daher:\nFür die hiesigen Abnehmer, und zwar: Für die Wiener Zeitung, sammt Amts - und Jntelligenzblatt A«f Druckpapier, halbjährig . . . . . 10 fl. „ ' vierteljährig 5 „ Auf Schreibpapier, halbjäM Iß „ „ „ vierteljährig! 8 „\nFür das Abendblatt (worauf jedoch nur von dbn Abnehmern der Wien. 2 fl.\nAuf idas Abendblatt allein wird\nZeitung pränmnerirt werden kann) vierteljährig Für die auswärtigen Abonnenten sammt Erpeditions ^ Gebühr mit täg licher Zusendung: Für die Wiener Zeitung sammt Amts--, Intelligenz halbjährig. . , . . . vierteljährig keine Pr^nuMerqtion angenommen\nund Abendblatt 16 fl. 1S7r. 8^,\nI>. 1. Pranumeranten sowohl hier als auswärts werden ersucht, ihre Bestellungen haldmöglichst zu machen, um hiernach die Auflage bestimmen zu können, da nur «sin sehr geringer Vorräth gedruckt wird, und daher bei zu spät gemachter Bestellung leicht der unangenehmeFaT eintreten könnte, die Eremplare nicht mehr vollständig ausfolgen zu können. Die Edlen v. Gchelen'schen Erben.\nDer heutigen Wiener Zeitung liegt für Wien eine „Kundmachung, betreffend die meinderathes für die Stadt Wien,\" bei.\ndes mum Ge-"}