{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073482835/422224bf6235046b63d3ccb5db6ade4b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«SV\nLoi« toiWur« wo» »Mi, et Zoüts moa bvnkeur, .^vsc toi xsrtsZe, je sen« misux sa «Zouvvur! Wir kommen zu den Koquctten. Das sind leicht bewegliche, lustige Naturen, denen die Freiheitsgottinn sehr K propos herabgestiegen ist. Sie tändeln und schäkern mit unsern Errungenschaften, und verstehen eS, die Schlagwörter unserer wildbewegten Zeit sehr glücklich auszubeuten. Sie pflegen auch Partheizu nehmen, aber nie im Ernst. Ein Blick, ein Fächer, ein Tanz vermag ihre Ansichren zu ändern, und ihre politische Ueberzeugung schmilzt wie Wachs an den sengenden Strahlen eines killst - ckoux. Sie gehen heute als vitiA - oonservstive in ihr von rosigen Träumen umflattertes Schlaf gemach, und stehen des Morgens ganz gemüthlich als Demokratinnen wieder auf. Da bei machen sie sich kein Gewissen, mit dem ernsten Staatsmanne der ministeriellen Parthei zu lächeln, und dabei einem jungen Radikalen ein Kußhändchcn zuzuwerfen. Wir erklären die Koquetten für die gefährlichsten Feinde unsrer Freiheit. — Laßt uns jetzt einen achtungsvollen, prüfenden Blick auf die schwarzgelben Damen werfen. Das sind meistens Frauen von vorgerücktem Alter, die ihre politische Schule schon durchgemacht haben. Effleursns, um sie galant zu bezeichnen, ist ihnen die Bewegung unsrer Tage nicht recht, entweder weil sie dieselbe nicht als Mädchen noch erlebt haben, oder weil sie als treue Gattinnen, wie es die Bibel vorschreibt, den Ansichten ihrer Männer folgen. Än ihren Klubbs mag manch schauerliches Wort gefallen sein, bei ihrem '11«; 6sn«kmt morden sie ein Paarmal die Legion, und bringen den Bestre bungen der freiheitsbegeisterten Zugend ein Paroli. Wir fürchten die fchwarzgelben Damen mehr als ihre Männer, und rechnen dazu auch alle Ehehälften der Gevatter« Schneider und Handschuhmacher. — Hinweg mit ihnen, wir kommen zu den Ultra. radikalen. DaS ist ein Sprung, allein die Extreme berühren sich. Wir haben eS hier mit kühnen, begeisterten Frauen zu thun. Sie glühen für die Freiheit, sie haben uns den ersten Impuls gegeben. — Ein Lebehoch den radikalen Damen! — Es sind mei stens Brünetten. Süße, anbetungswürdige Schwärmerinnen, an denen der Liberalis mus eine bedemende Eroberung gemacht hat, weil in ihm ein tüchtiger Fond von Poesie steckt, und die Damen der Dichtung in der Regel mehr zugethan sind, als wir rohen, aus gemeinerem Thon gekneteten Naturen! Ein Wort noch von den Amazonen. Das sind wilde Mädchen mit wallenden Haaren, die sich der Theorie der Frauen-Eman-?ii, ation mir Leib und Seele ergeben haben. Wir sahe» sie mit uns Barrikaden bauen, B sind kühne Vedetten bei einem BorpoAengefechte, sie verschmähen auch gelegentlich rine Cigarre nicht, und singen mit GSthe's Klärchcn Welch Glück sonder Gleichen, ein Weibsbild zu sein! Aber wo bleiben die l>sm«s cle Is dslis, jene robusten, antiken Gestalten der Vorzeit, die einst in Paris den AuSschlag gegeben? Sollte unser Klima dem WachS-chume dieser zarte», exotischen Pflanze nicht günstig sein? Wir zweifeln, doch glauben wir, daß ihre Zeit noch nicht gekommen sei. — 3m Ganzen pstegr man den Frauen Bim's den Vorwurf zu machen, daß sie sich »och wenig bei unfern Politischen Käm pfen betheiligt habe». Wir halten diesen Vorwurf für unpassend, weil wir jene Art von Wirksamkeit ausserhalb der den Damen zugewiesenen Sphäre befindlich glauben. Wir sind bereit, für diese Ansicht einzustehen, sollten wir auch darüber mit der geistreichen „ Demokratinn\" in Nr. 135 der Abendblätetr in Konflikt gerathen."}