{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478509/abd93b2e830ab4136ba95b688e34f75b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8 t» ging in vvlle Parteiung und Entzweiung Kb«. Der Bundessta«t bedinge die- Auflösung der ersten Monarchie, sagten die Einen; Staatenbund bedinge, die Frankfurter Versammlung gar nicht zu beschicken. Wir müssen aber nach Frankfurt, war die Parole aller Anwesen den, zu Schutz und Trutz muß Oesterreich sich an Deutschland anschließen. Seine alten historischen Rechte soll Oesterreich geltend machen. Ein Herr war so unbesonnen, den Dr. Berger, Helcher vehement aber mit unwiderlegbaren Motiven für die Bezeichnung „BundO-staa? haranguirte, des Hochverraths anzuklagen. Er wurde dafür ausgelacht. Immer stür mischer wurde die Discuffion, die endlich zu einer Abstimmung über Bundesstaat und Staa-tenbWd führte, trotzdein der. ge/ech^ Einwand erhßben. wurde, die Majorität binde ja m diesem FMe. Mcht die WsorW t sey aber Wr die Brandfackel der Entzweiung, die mitten in die deutschen Oesterreicher geschleudert werde. Die Abstimmung ergab 1—3 für den Bundesstaat, 73 für den Staatenbund. Hierauf wurde sogleich zur Ergänzung des CoimW ^schritten, «ämlich zu den 5, Wch 7 Herren und 6 Ersatzmänner zu wählen. M«H in. Bar»v-W? Aus Tarnow meldet ei» uns vorliegendes Privatfchrei-ten, daß es daselbst mit der Organisirung der Nationalgarde eben so langsam vor wärts wkl, wie in Wien. DMPublikum ist wohl mit allem Eifer daran, sich zur Na tionalgarde zü konstituircn, aber der Gouverneur will sich nicht eher dazu verstehen, bis er nicht von der Regierung den Austrag dazu hat. Er will nicht nur keine Waffen her geben, er will sogar nicht zugeben, daß die Bürger sich selbst bewaffnen. Dr. Schütte ein Mann, der sich längere Zeit hier aufhielt, und der sich seit dm Tagen der Revolution auf jede Weise bemerkbar zu machen suchte, und wußte, ist gestern plötzlich verschwunden. Mehrere seiner Freunde haben bereits Schritte beim Mini ster des Innern gethan, um zu erfahren, wo ihr Freund denn hingekommen, und man glaubt der Erklärung des Herrn Ministers entnehmen zu können, daß Dr. Schütte wohl verhaftet, aber sich noch hier befinde;. Das Nähere über diese Angelegen heit morgen. Sind Volksversammlunge» jetzt für unsere Zustände paffend ? Die Monstre-Petition der Ebartings in England hat, wie die „ tim««\" berichten, die un geheure Länge von 30 englischen Meilen; fünf Millionen Unterschriften bedecken dieselbe. Wer 200,000 Menschen sollten dem großen Meeting beiwohnen; der oberste Gerichtshof verboth den Meeting nach seine»! ihm zustehenden Rechte, es unterblieb. Alles das ist nichts Neues in England, und es haben schon zu öfteren Malen solche große Volksver sammlungen stattgefunden, ohne daß man für die öffentliche Sicherheit zu zittern hatte. Eine konstitutionelle Regierung hat aber unter keinerlei Verhältnissen das Recht, den Zusammentritt von Staatsbürgern zur Berathung ihrer Interessen zu hindern, sie kann auch nicht das Marimum der Individuen bestimmen, welche zu solchen Versammlungen zusammentreten dürfen, selbst wenn ihr die Größe der Masse furchtbar zu werden droht, denn die Regierung würde dadurch das freie Associations - Recht verletzen in der ängstli chen Boraussetzung, daß es von den Versammelten mißbraucht würbe. Sie würde somit die Initiative einer Verletzung der Rechte jcdeS konstitutionellen freien Staates ergreifen, und der Gesetzverletzung durch die Masse gewissermassen ihre Sanction geben./Alles dieses, und das Beispiel Frankreichs und Englands insbesondere, wurde in den letzten Tagen in größeren Clubbs und kleineren Zirkeln als Beweis angeführt, daß auch wir hier in Wien zum' Mittel der Volksversammlungen greifen sollen, um durch eine friedliche Demonstra tion in Massa, den beunruhigenden Schwanken der Regierung ein Ende zu machen und, wie in den Märztagen, zu schnellen liberalen Entschlüssen zu dringen. Wo immer solchen großartigen Versammlungen als Mittel zum angedeuteten Zwecke das Wort geredet wurde, stellte man allen Einwendungen immer nur zwei Argumente entgegen, wit wel chen man jeden weiteren DiScussivnen über diesen Gegenstand ein Ende zu Machen glaubte : Das Beispiel anderer konstitutioneller Staaten einerseits, und die feierlichen Charaktere anderseits, welchen man einer ähnlichen Versammlung in Wien zu verleihen beabsichtige. Wir wollen jedes dieser Argumente zu widerlegen suchen und fragen vor allem: Wenn wir uns mit England und Frankreich im Bewußtsein unseres inneren Werthes, Mserer Liebe zur Freiheit und in dem Kampfe für dieselbe messen können, werde» wir uns auch den Franzosen und Engländern in Rücksicht auf konstitutionelle Bildung an die Seite"}