{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/ef28a9accb3859aa60e9f77a227c25d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "- SS? -\nW i e n Se^ kaiserl. Hoheit der durchlauchtigste Erjherjog Johann sind am 24. Juni Abends im crwu«schten Wohlseyn von Innsbruck hier eingetroffen und in dn-k. k. Hofburg abgestiegen, um bei dem nächtens zu eroffnendei, Reichstage die Stelle Sr. Majestät zu vertreten, und kraft der erhaltenen Vollmacht die Re-gierungSgeschä're bis zur Zurückkunst des Kaisers im Namen desselben zn leiten. Se kais.Hsheit der Z.H. Johann haben am 25. im Namen und als Stellvertreter Sr. Majestät des Kaisers das Ministeriuni, die Generalität und Garnison, die Narionalgarde, den Magistrat und Gemeindeausschuß, und den Ausschuß der Burger, Narionalgarden und Studenten der Residenz in abgesonderten Vorstellungen empfangen, wobei Worts der herzlichen Anhänglichkeit a» die Person des verehrten Monarchen, der Ergeben? heil gegen den durchlauchtigen Stellvertreter »nd des gegenseitigen Vertrauens gesprochen, und mit gleicher Jittligk.'it und Offenheit über die Zeitereignisse, welche «in festes Anschließen und einträchtiges Zusammenwir ken fordern, gegenseitig erwiedert winden. Pr oclamation. Se, Majestät der Kaiser hat mich in Anbetracht seines noch andauernden Unwohl-seyns zu seinem Stellvertreter ernannt I» dieser Eigen-scha<t habe ich den Reichstag in seinem Namen zu eröffnen und bis zu seiner Znrückkunst uach Wien die ihm als constitutisnellen Kaiser zustehenden Regirungs-geschäfre zu leiten. Dieses Vertrauen meines Kaisers ist mir heilig! — Ich will eS rechtfertige», indem ich seinen innersten aukrichrigen Willen erfülle, der dahin gelichtet ist, die den österreichischen Völkern gewählten Freiheiten und Rechte strenge und gewissenhaft zu wah ren, und in allen Fällen, wo das kaiserliche Worte«!-scheiden soll, den Geist der Gerechtigkeit und Miide festzuhalten. Die Zeit ist einst und entscheidend für 'Oesterreichs Glück und Macht; — ein neuer fester Grundbau ist zu vollführen, — die Gesetzgebung be darf in allen ihren Zweigen wesentliche Veränderungen und neu« Hilfsquellen sind zu eröffnen, um den näch stes! dringenden Anforderungen zu geniigen. Dies« grosse Aufgabe kann nur durch gemeinsame und kräftige Mit wirkung Aller, und mir durch die vereinigte f.ste Hal tung gegen die Feinde deS Vaterlandes freudig gelöset werten. Mir Zuversicht rechne ich auf diese allgemeine Mitwirkung — ich rechne auf die Liebe deS österreichi schen Volkes zu ihrem Kaiser und zu ihrem schönen Vaterlands — ich rechne aus seinen verständig,» Sinn für Ordnung und Ruhe als Bedingungen einer wah ren Freiheit, und ich rechne endlich auf Lein Vertrauen zu meinem, wie ich glaube bewährten ehrlichen Willen für Oesterreichs Wohlfahrt und Ruhe auch meine letzte Kraft zu weihen. Unter dielen Voraussetzungen fühle ich mich noch stark, und von den besten Hoffnung«» erfüllt, daß ich die mir anvertraute Macht durch das Gesetz, durch den Frieden und durch das allgemein? Wohlergehen gekräftiget in die Hände meines gnädig sten Kaisers wieder zurücklegen werde. E. H. Johann. Sonntag den 25. Juni stellte der Herr Minister des Innern Baron Pillersdorff den Herrn Obercom-«lsndanten und die Offiziere der Nationaigarde Sr. kais. Hoheit dem Erzherzog Johann vor, mid envähnt« bei dieser Gelegenheit, daß die Nationaigarde schs« wiederholt ihre GesmnungStüchtigkeit und. Wirksamkeit bethätiget Habs. Se. kais. Hoheit befragte den Hrn. Obercommandanten um den Stand und die Organist-\nrung der Garde, und erwiederte mit schlichten lind herz liche» Worten, daß ein Institut, das für Ordnung und Sicherheit einstehe, einen schonen Beruf habe. Si« vertritt den Lest!;, die Gewerbe und die Intelligenz, ihr Beruf sey gegenwärtig ein »n, so wichtigerer, als der Reichstag bevorsteht und nicht gestört werden seile; auch hoffe er, daß endlich jener Friede über Wie» wie derkehren werde, der allein das Aufblühen der Kaiser-stM möglich mache. „Mein Kaiser\", äußerte Se. kais. Hoheit, »ist 'ipiwshl hat mich alten Man» dazu bestitjinit, seine Stelle hier einzunehmen. Ich bin eben fti'fchr Von \"dessen constittttionellem Willen und ehrli cher MMÄig^Merzeügt', als ich sein Vertrauen besitz« und weiß, das! mein Kaiser alles das, .waS er ver sprochen, als' chrlicher Mann halten werde. , Meine Herren! von einer Reaction ist keine Rede, denn diese ist ganz unmöglich. Ich lese in Ihrer aller Blick«, daß ich» aus Sie Alle: akademische Legion, Bürger und Narionalgarde rechne» kann; daher Einigkeit un ter uns, Einigkeit, die uns so iiotkia ist! Ich habe zu Ihnen Vertrauen, daher vertrauen Sie mir.\" Der Herr Minister knüpfte hieran den Bericht, daß die Ergänzung der 6 Batterien für die Nationalgard« von Sr. Majestät dem Äaiser bewilligt worden sey. Se. kaiserliche Hoheit erwiederte hierauf: „Braven Männern muß man Vertrauen schenken — Vertraue» verdient Vertrauen; — übrigens, meine Herren, will ich Sie noch Alle sehen, Alle und bald.\" Darauf er wähnte er dankend der Serenade in ve.garigener Nacht. Die Worte dieses durchlauchtigsten Prinzen bieten uns die heiligste Garantie für den festen un» unverbrüchli chen Wille» unseres gütige,! Monarchen. Johann ist der Bringer deS Segens! Hei! dem Werks, das er roll» enden soll!\nManifest a» Met«e Grenzer. Wir Ferdinand der Ei ste von Gottes Gnaden Kai ser von Oesterreich, Avostolischer König von Ungar» »c. thun hieim't Unseren Grenzern kund und zu wissen: Indem wir Uns bewogen gefunden haben, Unserem Königreiche Ungarn und seinen Nebenländern Croatim und Slavonien ein eigenes, in Ofen residirendes, ver antwortliches Miiiisteriuin zu geben, haben Wir Uns zugleich entschlossen, zur besseren Verwaltung EuereS Vaterlandes, zur schnelleren Erlediaung Euerer Angele genheiten , auch di« gesamnire Miliiärgrenze diesem, Uns und dem ganzen Lande für alle seine Handlungen verantwortlichen Ministerium zu unrerordren, und in Hinkulift statt im Weg« des HofkriegSraihes alle Unser» Befehle nur im Wege Unseres königlichen Statthalters des durchlauchtigsten E, H. Srexhan Palatins von Ungarn, und des ttnganschen Kriegs - Ministeriums an Euch is Eusre Heimach gelangen zu lassen; — in Befolgimg dieser Befehle erweiset Ihr daher nur Uns auch ferner den Gehorsam, welchen Ihr Uns und dem Vaterlande bisher mit so treuer Ergebenheit geleistet habt. — Grenzer! es thut Unserem Herzen wohl, nach so vie len Uns gegebenen Beweisen ausdauernder Treue und Tapferkeit, Euch endlich den verdienten Lohn zuwende«» zu könn«». — Nachdem Euch die Unverletzlich» keit Euerer Nationalität, Religion und Sprache durch Uns und di« Verfassung des Landes für ewige Zeiten garantirt wird, machen Wir es dem königliche» Statthalter und Unserem ungarischen Ministerium gleich zeitig zur heiligsten PDcht, Euere Wünsche zu verneh men , Euere Bedürfnisse kennen zu lernen, und sokorc"}