{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835000/3f81d5e549eb19b07a5aee3dc5676e81", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der Präimmeration durch die k. k. Postämter versendet werden, für gedruckte oder lithogra-phirte Cireularien, Preiscourants, Börsezettel. Bücher, Broschüren, Mnsikalien, so wie für gedruckte Sachen aller Art, denen außer der Äußern Ndresse etwas Geschriebenes nicht bei-liegt, ingleichen für Eorreeturbogen, ohne das Manuskript, lediglich mit den durch die Eor-rectur selbst veranlaßten Eintragungen oder Abänderungen, endlich für Waarenmuster ist , wofern dlese Gegenstände unter Kreutzband, welches den Inhalt wahrnehmen läßt, abge sendet, und bei der Aufgabe frankirt werden» der vierte Theil der tarifmäßigen Briefporto gebühr, in keinem Falle aber weniger als ein Kreuzer Münze als Portotare zu entrichten. Diese Bestimmungen haben für alle Brief post - Sendungen, die in sämmtlichen Theilen der Monarchie, mit Ausnahme von Ungarn vom l. Juni 1848 an, vorkommen, in Wirk samkeit zu treten, und sie werden hiemit in Folge hohen Ministerial - Erlasses vom 4. Mai 1848, Z. 243, zur allgemeinen Kenntniß gebracht. L a ib a ch am S. Mai 1848. Leopold Graf v. Welsersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Dr. Simon Ladinig, k. k Gubernialrath. Nr. 1VS4S. (1) C o » c u r s-R u s-s ch r e i b u n g. Zur Besetzung der er ledigten Stelle eines Lehrers des Zeichnens und der technischen Gegenstände an der Kreis hauptschule zu Villach, womit der Gehalt jährlicher Dreihundert Fünfzig Gulden C. M. aus dem Normalschulfonde verbunden ist, wird am 13. Juli 1848 der Eoneurs an der k. k. Normal-Hauptschule zu Wien, Gratz, Lai--bach und Klagenfurt wiederholt abgehalten werden. Bewerber um diese Lehrerstelle ha ben sich bei der betreffenden Normal-Schul-Direktion gehörig zu melden, und derselben ihre mit der Nachweisung über Alter, Reli gion, Stand, Vaterland, Moralität, Stu dien, etwa schon geleistete Dienste-und Sprach kenntnisse belegten Gesuche zu überreichen und darin anzugeben, ob sie und mit welchem Lebr-indivuum an der Kreishauptschule zu Villach, dann in welchem Grade verwandt oder ver schwägert sind. Vom k. k. illyrischen Gu-bernium L a i b a ch am ii. Mai 1848. Nro. SS7S. C n r r c n d e (1) über verliehene Privilegien. Zu Folge eingelangten h. Hofkanzlei-Dekretes vom 12. l. M., Z. 9738. hat die k. k. allgemeine Hof-kammer am 29. Februar l.J. im Sinne und nach den Bestimmungen des allerhöchsten Privile\ngien-Patentes vom 31. März 1832 die nachfol genden Privilegien verliehen: Erstens. Dem I. I. Pollak und Söhne, k. k. landesbefugte Lederfabrikanten, wohnhaft in Prag, Nr. 1248/2 für die Dquer von fünf Jahren, auf die Er-stüchvng in dem Gärbeprozesse, wodurch derselbe dergestalt abgekürzt werde, daß man , mit Ver meidung aller nachtheiligen Mittel der bisher sogenannten Schnellgärberei, in sehr kurzer Zeit und-auf eine die Qualität des Leders verbessernde, Weise die intensivste Durchgärbung, vorzügliche Geschmeidigkeit und Dauerhaftigkeit der Häute erziele, ferner auch an Zeit, Ko sten, Raum und Gerätschaften erspare, und in der Erzeugungsfähigkeit jeder Gärberei bedeu tend gewinne. Zweitens. Dem Franz Hof bauer, Hauseigenthümer, wohnhaft in Wien, Mariahilf, Nr. 31, und dem Heinrich Schar neck, Privatier, wohnhaft in Sechshaus nächst Wien, Nr. 138, durch Dr. Franz Xav. Knv, öffentlicher Civil- und Militär-Agent, wohn haft in Wien, Stadt Nr. 882,) für die Dauer von zwei Jahren, auf die Erfin dung eines Haaröles, durch dessen Anwendung das Ausgehen der Haare verhindert werde. Drittens. Dem Lii-nl«« ^t<xinrl>« L,»-lzuon«, Fabrikant, wohnhaft in Paris, r»e riv j v, Inijiliei-, Nr. 46, (durch Josef Wei» ger, Privilegiums - Inhaber, wohnhast in Wien, Stadt, Nr. 1049.) für die Dauer von fünf Jahren, auf die Erfindung und Verbes serung in der Erzeugung von Farben auf chemischem Wege, unter dem Namen „unlös liche Lackfarben,\" welche vorzüglich zum Fär ben und Drucken, sowohl der Wolle und Sei de, aks auch aller Wollen-, Leinen- undSei--denzeuge dienen, und dauerhafter, schöner und in der Erzeugung billiger seyen, als die bis her im Gebrauche stehenden Farben - Ertraete. Viertens. Dem Peter Tiget der Acltere, Architekt, wohnhaft in Wien, Stadt, Nr. 430, für die Dauer von einem Jahre, auf die Er findung und Verbesserung, feuchte und salni-terhältige Mauern mit geringen Kosten und in äußerst kurzer Zeit durch Entziehung der hygroskopischen Materie auszutrocknen und vor allem ferneren Eindringen der Feuchtigkeit zu bewahren , so wie das Holz gegen den Ein fluß der Feuchtigkeit und gegen Schwämme zu schützen. Fünftens. Dem Franz Georg Hertl, Realitäten-Besitzer, wohnhaft in Wien, Jägerzeile, Nr. >'i! 5, für die Dauer von einem Jahre, anf die Entdeckung, alle Gattungen öffentlicher Anzeigen und Ankündigungen, wel che keinen oftmaligen oder wefentl. Tertveränver-ungen unterliegen, nicht wie bisher durch An schlagzettel , sondern mittelst Malerei und Au-"}