{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821287/95abe1dd4202076ab7a46e1671df5b65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TVT\neinen Gefetzesvorschlag über di<! Bildung der mobilen Garde zu Pferde, der Nationalversammlung vorlegen werde. 3) Zwei andere Decrete fincr Reorganisalion der Reserve-Artillerie betreffend. 4)! Die Ernennung einer Commission zur Prüfung der Rechnungen der Natio-nal-Werkstätten, so lange sie unter der Leitung des Herrn Emil Thomas standen. Der Bürger Lenglet ist zum Gesandtschafiskanzler in Frankfurt ernannt, und der Bürger Allimbourg zum Kanzler in Stockholm. Paris, 3. Zum. Louis Blanc hat gestern unter die Mitglieder der National-Versammlung eine Broschüre vertheilt, welche den Titel führt: „An die öffentliche Meinung; von dem Bürger Louis Blanc. Der Tag des 15. Mai.\" Sie enthält einen Bericht über die Rolle, welche der Verfasser an jenem Tage gespielt. Ein Vorwott besagt, daß diese Schrift schon in der Druckerei gewesen sei, als der Antrag aus Autorisation zu seiner gerichtlichen Verfolgung an die National-Versammlung gerichtet worden, daß er aber in seiner Darstellung in Folge dessen nichts zu än dern habe. Er erklärt, daß «r zu Blanqm, Raspail und Huder niemals in einer directen oder indirectcn Beziehung gestanden >- die beiden Ersteren habe er nur »in einziges Mal in seinem Leben, vor einigen Jah ren, gesehen, den Letzteren gar nicht; persönliche Be kanntschaft habe «r mit keinem von ihnen gehabt; mit Sobrier sei «r, wie mehrere seiner Kollegen von der früheren provisorischen Regierung, vor der Eröff nung der National Versammlung einigemale zusam mengekommen, seitdem aber seien sie einander ganz fremd geblieben; was Albert und Barbss betreff , so würde er sich, da er sie gefangen und unglücklich wisse, vor sich selbst schämen, wollte er Anstand neh men, kühn zu sagen, daß er ihr Freund sei. Dann versichert Louis Blanc, daß er keine vorherige Kennt niß von dem gehabt, was am 15. Mai geschehen sollte; nur durch unbestimmte Gerüchte sei ihm, wie jedem Anderen, am 14. ^u Ohren gekommen, daß eine große Anzahl von Bürgern ei^e Petition zu Gun sten Polens an die Natisnal-Versamml ng überbrin gen wollten; weiter habe er nichts gehört, nicht ein Wort von den ungethümen Vorhaben, in die Ver sammlung einzudringen und ^sie für aufgelost zu erklä ren. Aber es fei allerdings zu fürchten gewesen, daß die in ihrem Ursprung lautere Demonstration bei dem aufgeregten Zustande der Gemüther zu anarchischen Versuchen führen und dann dem Reactionsgeist gefähr liche Waffen darbieten könnt«. Dieß habe er seinerseits gefürchtet, und er könne sagen, daß Albert derselben Meinung gewesen; auch Bandes, zu dem er ebenfalls seine Besorgnisse geäußert, habe diese ohne Rückhalt getheilt und sich sogar sehr ene rgisch ausgesprochen; Bar tes habe in einer Demonstration, die von Einigen ge mißbraucht, von Anderen verleumdet werden könne, «im Gefahr erblickt und Schlimmes geahnt; derselbe sei von ihm mit dez» festen Entschlüsse geschieden, alle diejenigen seiner Freunde , auf welchen er einen Ein fluß ausjlWden vermöchte, zum Aufgeben der Demon stration zit bewege». So könne er (L. Blanc) also nach seinem Betkehr zu Barbes und Albert mit gutem Fug es für unmöglich erklären, yaß dieselben bei irgend ei nem Complott betheiligt gewesen wären. Die Behaup tung , daß er am Morgen jenes unseligen Tages im Eafe Tortoni gewesen sei und dort Pläne mit Blan-qui, Barbes und Anderen geschmiedet habe, erklärt LouiS Blanc für eine gehässige Betrügerei. Er schildert dann sein Verhalten in der National-Versammlung selbst, an jenem Tage, wo er die Menge, welche in dieselbe eingedrungen, entrüstet über diese Verletzung der VolkS-Svuverainirät, nur zur Ruhe, Mäßigung und Ehrfurcht vor der Versammlung, in welcher ihre\neigene Souveraimtät personificirt sei, ermähnt habe. Was die National-Werkstätten anbelangt, so erklärt Louis Blanc, daß man ihm irrlhümlich die Gründung derselben zuschreibe; nur die Schneider-Association in Clichy gehe von ihm aus, und diese erfreue sich trotz aller Schwierigkeiten eines vortrefflichen Gedeihens. Die Verfassungs-Commission hat sich für einen ein zigen Präsidenten entschieden. Derselbe soll verantwort lich sein und seine Minister s-lbst ernennen. Sie wür den seine Agenten sein und in der National-Versamm lung das Zutrittsrecht haben. Dem Präsidenten soll ein Staatsrath mit sowohl politischen als adminiura-tiven Befugnissen zur Seite stehen , um die Gesetze zu entwerfen, die ministerielle Wirksamkeit zu unterstü tzen und, gl ich dem amerikanischen Senate, über die Ernennungen zu Aemtern sein Gutachten zugeben. Der Minister der öffentlichen Arbeiten, Hr. Tre-lat, hat eins Commission zur L quidirung der Ge schäfte der National-Werkstattcn während der Verwal tung des Direccors E. Thomas niedergesetzt. Der Moniteur veröffentlicht zum erstenmale den ver einigten Bankdericht. Ihm zufolge betrug der Baar-vorrath in Paris 68,504,889 Fr. 86 Centimes; in den Sukkursalen 59,352,822 Fr. D.e Passion beliefert sich am 31. Mai in P.'.ris auf 28,930,627 Fr. 27 Centimes; in den Sukkurs.-len auf 11,077,671 Fr. 33 Cemimes. In Circulatisn befandm sich in Paris und den Sukkurfaien 281,649.562 Fr. 51 Centimes in Wechseln. Paris, 4. Juni. Das Votum der Nat>vnal-Ver-sammlung zu Gunsten Louis Blancs bildet heute den Hauptstoff der Journal-Polemik, wie der Conver-satioN an den öffentlichen Ölten und auf den Straßm. Die republikanische Pait-l triumphirt und lieht darin einen Sieg über die Verschwörung der Reaction. Doch ist nicht zu verkennen, daß die lossprechende Majorität von 369 Stimmen, die sich erst bei der Abstimmung durch Theilung ergab, wahrend die früheren Abstim mungen nach Aussage der Secretäre ein entgegengesetz tes Resultat zu geben schienen, eine sehr künstliche, mit genauer Noth erzeugte war, daß die Furcht vor der Oeffemlichkeit, die Besorgniß einen gefährlichen Präcsdenzfall aufzustellen, die Angst vor einer einst möglichen Wiedervergeltunz, viele Vertreter bewogen Habens in der öffentlichen und leicht zu conkrott-renden Abstimmung durch Theilung gegen einen Vorschlag zu stimmen, für den sie wahrscheinlich in der massenhaften Abstimmung des Aufstehens und Niedersetzen« gestimmt hätten. Dagegen ist die Minorität von 332 Stimmen sehr bezeichnend; es ist dieß die numerische Stärke der conservativen Opposition, oder, wenn man so sagen will, der Reaction. Jedenfalls fügt diese dreitägig« De batte und das Resultat derselben noch neue Elemente zu der ohnehin herrschenden gouvernementalen Verwir rung hinzu. Denn es ist eines der sonderbarsten Schau spiele. sämmtliche Minister, und namentlich den Ju stizminister gegen die Anträge des General Procurators (Organ der Regierung) und des Unterstaats-Secretärs Jules Fayre (Organ der Commission) vvtiren zu se hen. Die ^ssemdlee «ationsle versichert heute.- Der General-Procurator Portalis und der Procurator der ersten Instanz Landrin hätten in Folge dies, s Votums gestern Abends ihre Entlassung gegeben. Dieser Schritt wäre leicht erklärlich, da sie, indem sie die Verfolgung Louis Blancs verlangten, doch nur im Einverständniß mit der Regierung handelten, von der sie nun verläug-net werden. Schweiz. Uri, 26. Mai. (Schwyz. Volksbl.) Seit einigen Tagen ziehen Polenschaaren in einzelnen Abtheilungen von 40—-80 Mann hier durch. Sie kommen von Frank reich und gehen als Freiwillige nach der Lombardei.\nAlle tragen eine blaue Bluse mit einem ledernen Gür tel und eine viereckige rothe Mütze. In Amsteg wollte eine Abtheilung, nicht aus Polen, sondern aus Schwei zer» verfchiedcncrKantone bestehend, wieder zurückkeh ren , da man ihnen das versprochene Handgeld noch nicht bezahlt habe. Auch die Munitions- und Waffen-sendungen dauern immer noch fort. Sardinien. Sitzung der Deputirtenkammer vom 30. Mai. Nach einigen minder wichtigen Vorgängen bestieg Herr de Rosa, Berichterstatter des Adressen-Comites, dieRed-mrdühne. Die Paragraphen des Adressen-Entwurfes, bemerkt er, lassen sich in dem Worte zusammenfassen Freiheit, Nationalität, Unabhängigkeit. Der Redner geht hierauf zur Widerlegung des einzelnen, gegen den Inhalt der Adresse vorgebrachten Einwürfe über. Der Dep. Buffa sieht die gegebenen Aufklärungen nicht für genügend an, und beantragt die gänzliche Verwer fung. Gak»agno, ein Mitglied der Commission, glaubt, daß einige Amendirungen des Vorschlages aus reichen dürften. Adv. Brofferio wünscht eine kräf tigere Erwähnung des Heeres, der Nationalgarde und der Vorfälle in Neapel. Nachdem hierauf noch einige Redner für und wider den Entwurf gesprochen, wurde die allgemeine Discussion geschlossen, und vordem Präsidenten die Frage zur Abstimmung gebracht , ob die Kenner nunmehr zur Discussion der einzelnen Adreß-Paragraphen übergehen wolle, wofür sich die Majorität aussprach. Die Debatte selbst wurde auf den 31stm festgesetzt. Königreich beider Sieilien Ein Schreiben aus Neapel meidet: In Folge der telegraphischen Nachrichten über die Ereignisse, die am 25, Mai die Hauptstadt in Trauer versetzte, glaubte die Bevölkerung von Caladrien in der ersten Be täubung, daß dort die constitutionelle Ordnung be droht sein könnte. Die Bevölkerung hielt es daher für angemessen, um die konstitutionelle Ordnung nachdruck lichst zu wahren, in jedem Hauptorte der drei Provin zen, im Einverständnisse mit den Intendanten und Armee-Corrmandanten, Sicherheits-ComiteS zu bilden. Aber diese ersten Befürchtungen schwanden bei der Ankunft des Postcouriers aus Neapel und die Comites thaten deßwegen weiter nichts, als für die Aufrechthalmng der Ordnung zu sorgen, die man nach der allgemeinen Bestürzung von jenen anrüchigen Leu ten, deren die politischen Parteien sich immer zur Aus führung von Privatzwecken und auch zu Plünderungß-gelüsten bedienen, für bedroht hielt. In Folge emes königlichen Dekretes vom 25. Mai ist das Anheften von geschriebenen oder gedruckten Pla-caten ohne vorgängige Erlaubniß der Polizeibehörde, und durch andere, als die dazu eigens bestimmten Per sonen bei Arreststrafe verbothen. Geschriebene Placate müssen den Namen und Zunamen des Verfassers ent halten; bei sedruckren genügten die Anfangsbuchsta ben, doch ist der Drucker unter eigener Verantwort lichkeit verpflichtet, den Namen auf jedesmaliges Be gehren bekannt zu geben. Das öffentliche Feilbiethen von Zeilungsblätrern und Flugschriften darf nur durch eigens dazu authoriflite Personen geschehen, und es muß vorläufig ein Exemplar der zu verkaufenden Schrift bei der Polizeibehörde hinterlegt werden. Die Agenten des öffentlichen Ministeriums können die provisorische Beschlagnahme eines Journales oder anderen periodi schen Blatte« verfügen, das d'fimtive Erkenntniß steht jedoch nur den hohen Criminal-GerichtShöfen zu. Kirchenstaat. Zn Folge einer Bekanntmachung des Ministers deS Innern, Hrn. Mamiani, ist das Parlament bis zum 5. Juli in Rom zusammenberufen worden. Toseana Ein großherzoqliche« Decret vom 17. Mai erkennt die Freiheit der Presse an, und bestimmt die Maßre geln zur Hintanhaltunq ihreSMißbrauches. Ueber Preß-verqeken werden Geschwornen«,,rickre urtheilen.\nDruck und Birlsg der Edlen Volk GhelsA'schen Erben - VersnWvttliche Redaction Dr. Moriz H-VßlerDr. Moriz Drub«!»T«uch."}