{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/dcb42380df8bbdf91af8009ac74b487d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Z?Ä Anzeige. Laut D«kr»« d«i> bj«r. Stadtmasjiirat« vo fSt. MS?«.»S4?. Nr. würd. -iv>>« «e «illiguus , in m«in«r Anstatt Kart«n li» >tHogr.»pbiren zu dürfen, wovon ich all«'?. V 'S»rrei> GeschäftSfreuko« tnit^ ver «V«m»rküng in K«nntniß scg-, daß dei mir f»ine und oroinäre j^xarrok- unv desgleichen deutscht Spielkarten in Izwei«rl«, Sorten, w«tq>« an Kiinheit unv Dauer, lyaftigkeit allen bi>b«r sabrizirten vorzuziehen, Azu äußerst dilligen Preisen zu haben find. Ü Zugleich empfehle >4 mich in allen übrigen ^Lithographien, als: Tabellarischen Arbeiten aZjrd«rArt, Rechnungen, Wechsel, Kopfbogen, LVisite-^carten und Äiiquenen ic.; ferner Heili-«grnbilder zu verschiedenen Preisen, nämliiv: :illuminirte, größere, s t fl. 12 kr. -schwarze, deito, mit gefärbier Verzierung, 36 bis 48 kr. . jilluminirte, mittlere, ü 43 kr. bis 1 fi. j schwarze, detto, ü IS bis ZV kr. killuminirte, kleiner«, ä 30 bis 40 kr. M schwarze, detto, » 12 bis 18 kr. per 1VV «slück. ^ Besonders empfeble ich noch meine Bor «schrifren für Volksschulen, die auch, in der HW Karl Rauch'schen Buchhandlung hier stet» vor Wrätdig sind; — für den ersten Unterrictzz iv.de z«e deutschen und lateinischen Schrift 4 Heft«. LA Dieselben bcstedkn aus schön lithographirlen ^».Buchstaben, Wörtern und kurzen.Sätzen.mit WH gezogenen Schreiblinien, sind stufenweise vom HALeichtern zum Schwerern .fortschreitend georv zsenet, und dienen zugleich als Grundlage zur ^Rechtschreibung unv Wortbildung. Der all-^«gemeine Beifall, den diese Schreibübttngen über ÄiaA finden, beweist am besten ibre Zweckmäßig-Wkeit. Preis biesür per Bogen l kr. W Innsbruck, den ZV. Okt. 1843-g Jos. Schöpf, ^ ^ Besitzer riner lilhogr. Anstalt,^ Wtz . Bürgerstraße im eigenen Hause. M c? v i ? i. Nr. 15^4 Vom l. k. Landgerichte Glurnci wird hiemit öffent lich bekannt gemacht, daß es von der aus Ansuchen d«S Hrn. ^Ugen Platzer, Pricatcn von GlurnS, in Vertre-tl-ngjdiS Joseph Ts-völl von Girlan mir dießgericht-lichem Edikte vom 9. August d. I. wider den Gastwirth Anton Senn in SchludernS aus ven l0. d. M. angeord neten Realitäten.VersteigerungS-Tagsatzung abzukom men habe. K.K.Landgericht GlurnS, den 3. Nov. 1843. Neißl, Landrichter. Jäger, Adjunkt. 1 S d i t t. Nr. 943 Johann Obergolser, Oberkamerschienev in Weiten-thal, würbe wegen Geistc'abwesenheit unter Kuratel, und Martin Unierbuber, Trater, idm als Kurator ge setzt. K. Fk. Landgericht Mühlbach, den 3. Nov. 1343. Trebo, Landrichter. Franz Sybold, Aktuar. 1 Edikt. Nr. 2003 Vom k. k. Landgerichte Telss wird hiemit bekannt gemacht, es sey von Joseph Scharmer in Nassereit durch Lorenz Mußack in Telsö yea-n den unbekannt wo ab wesenden Josepb Schwcninger (Stangl) von Reith we-s,en einer Forderung von bl) st. R.W. F»achlvorschuß nebst Zins und Kosten ^laye dahier angestrengt, und für ihn Anton Grünauer in Telss als Kurator bestellt worden. -Ln'eseö wirb hiemit d«»n unbekottni wo abwesenden . Joseph Schnicniiiger zu dem Nnde kund gegebenj daß er dem bestellten Vertreter seine Behilf« mitth«il«, over einen aubcrn Vertreter bestell« und diesem Gerichte namhast wach«, iv!drig«nS diese Rechtssache gegen den bestellten Vertreter au! sein« (ded lSekloglen) Gesahr und Kosten abgclührt »vlrt en würde. Landgericht Telss, den 1«. Okt. 1843. v. Mersi, Landrichter.\nS/S\n^^.Fd»a ch u ng. «r. ZS87 N beurigeifbehit» der Ergänzung d«a Heaif«r. iäger-Rtgkment« am Sst., S7. und L8. Oktod«r 1S4S statt A«dabt«n Miliiär-Losung «urd«n für nachdevanot« «». lesend« .<»i^,g«pßichkig« ISaglingfi p« k. k. S«»», gericht» Laudeck folgende Lo«,avl«n gehoben. Irr» t. Lof u n g «-D i str ik » e: Für I. Wi«riw Soh-riir Dtich«,»« v»u «ienberg ) »<m«inv« Kajse»S^.dieS»d^.3.»... > L. Sfchld«r«r Jos«pv AiviS von PianS y/e Zahl 7. 3. Heinvl Joseph vön Ansjtteir di« tiahl 8. 4- KchMi»iJ»v>v?k> v»n Lui>l .»i«. 3-bl I-S. 5. Purlscher Domin^^.j?a.^,z>5li.neu die Zahl id. 6. Htinz Franz Anton von d«tto die Zahl L/t. 7. Seiler Bincenz von BVuggen di« Zahl 34. 8. >MWN<jÄ»sr»»b VKN Ft»«v»he>g -vie ttav> 4u.^. 9. Prantauer Iostph Snron von P«ttn«u di« Zahl 4Z. lv. Dchimpfeßl Johann Son'Stanz vi« Zahl »6. II. M«tz Joseph Anton von Kaisers die Zähl 49. IS. Pirch«r Jakvd von Strengen di« Zahl bv. 13. Marth Peter Paul von P«rsuchs vi« Zahl K6. 14. Sirgtle Apollionarius (Senn) von Sobatill die - Zahl 59. ^ 15. Seist Franz AloiS von Schnann die Zahl 60. 16. Huber Johann Joseph von Kaisers vi« Zahl 64. Im II. L o su n g S - D i st r i k t c: gür 1. Waibl Joseph Snisn von GrinS di« Zahl 8. L. Hirschderger Johann Goitlieb von Kappl vie Zahl 1Z. I. Aathrein Joseph Anton von Kappl d>« Zahl 17. 4. Pöll Joseph Andrä von LangeiSthei dir Zahl LZ. 5. Gant Johann^Aloiö von Kappl die Zahl L8. t>. Lindenthaler Kottlieb von Laogetsihei di« Zahl 31. 7. Ladner Johann AloiS von See die Zahl 33. 8. Wasle Michael von Nasserein die Zahl Zt. 9. Pircher Iosrph'von LangstSlhei die Zayl 39. 1V. Sigel Nikolaus von GrinS die Zahl 49. Im III. Losung--Distrikt «.Für I. Walch Kranz SalestuS von Hochgallmigg die Zahl 4. L. Wstrein Pau» NikläuS von HUrsch die Zahl 11. 3. Iuen Johann von SauerS vie Zahl L7. , 4. Schönherr Johann Jakob von Hochgallmigg die Z ahl 28. 5. Tripp Peter AloiS von Fließ die Zahl 36. 6. Iuen Franz Anion von glirsch vie Zahl 49. 7. Meyr Lorenz von Gallmigg die Zabl 50. 8. Ladner .«onrav von FUrsch dir Zayl 53. 9. LLallüöfer Joseph Klcmrnö von Zoll die Zahl 59. 1V. Tragseil Sugetbert von Ächönwisö die Zahl 60. II. Zahle Joseph Anton vom Pilier die Zahl 61. ^Za nun im I. LosungS- Distrikte Willam Johann Michael von Kienverg, d«r <Äem«inde Kaisers, mit der LoSzahl 2, dann Walch Franz Salesius von Hochgall migg mit Loszahl 4 im III. LosungS-Vistrikte zur wirk lichen Einrrihung bestimmt sind, so werben dieselben aufgefordert, w«nn sie sich in der Provinz Tirot oder Vorarlberg befinden, binnen vier, wenn sie sich aber außer derselben authallen, binnen acht Woch«n sich beim gefertigten Landgerichte bei Vermeidung der Renitenz» strafen persönlich zu stellen; alle übrigen aber hab«n binnen der gleichen alternativ festgesetzten Frist ihren Aufenthaltsort dem gefertigten Landgerichte um so ge wisser anzuzeigen, widrigens sie, im Falle sie vie Reih« zur wirklichen Einreihung bestimmen sollt«, die Renitenz« strafen treffefl würd.n. Die Renl'tenzstrasen bestehen: s. In Verlängerung der Hapitulationszeit von acht auf zehn Jahre; k. in d«>» Abgabe zum Kaiszrjäger-Regiment« auch nach Verlauf des militärpflichtigen Aller»; im Verlust des R«cht«ö sich vertr«t«n zu lossen. K. K. Landgericht Land«ck, den L9. Okt. 134S. Plattner, AmtSverwalter. L ' ^ V V I S 0. 4399 Uszti» prezssci lo scriviZiitL il ziosto <1i Oiurlii5t-z, colls corrisporlsions c!i csr. 45 V.V» sl . rlursturc» iri tanto Lirc» »1 22 l-iugno 1849,-nis colla t'orillats <Ii bsr» lunAa ilursta. /^Iii vi o3pirsszci kars ^orvc-nire a c^uezto lo rispSttiv« scritte rli ^roxria rris-»o, o correllalr: clsi voluti sttvZtsti sllo l'iir lungo al l5 i>. k. Kovlzrndre^ ÖaN' I. k. (ZiuiZ. Oistrstt. (üriur, jno. I'ione, 24 tlttödrti 1348. ket Lr, (?»»(!. Lonsigl. stuiitslado: s^»rcZkLi.i.i,"}