{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051844577/c6047c21a1e00eff6d382da6b6396117", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4»»\nhs«2xZ Kuudmachuag. ^ Bon Seite d«t k. k. Militär-Medicamenten-Regieamte« «in hiermit bekanxt gemacht, daß Donner«tag den I4te» September 1848. Bormittag« u« S Uhr, in der Kanjley »er Medicamenten - Regie, am Reanwege Nr. 6ZS, eine iffentliche Verßeigrung «egm nachgenannte« Arzney-Ma terialien und Pegetabilien abgehalten «erden wird, al«:\n200 ZS zooo soo zooo so zooo so «oo Zoo Zoo zco zooo 400 100 500 IS 1000 zso t000 soo 1000 «oo «000 so 100g soo «soo Zoo Z2V0 ^soo Zoo «oo «oo soo >.Zvo soo 2000 » 2 ksoo 1V so 7S 100 sooo j eoo 200 «ooo s »ovo ksoo »oo 400 <ooo ?soo 400 200 zooo soo »so Zoo «oo Ä000 200 «00 400 2 soo SS Ävoo 20 sooo soo -osll.\nv » » » » » » v « » » » » » » » »\nt»rt»rieum ^x,ric. cliinurx. xraex. <lulce» Antimon cruckiu» Xrcsn. <1uplicst. foelict» k»ec»e juoipcri Lor»x Lslesri» clilorst» (üsmpkor» (Gxorkv) Lsnlli »ricles L»5>i!, lißne» L»ul?z «tule»m»r. »e. Ler, lliv» (gelbet Wach«) Odimum sulxkurie. Lort. »ur»at. ?ea»l. , meiere» v peniivisn. i» toto erzsz»»!. t»l-t-n (Weinstein) klvr. »roicse „ cti»inomilI. vulx»r. „ samkuci ?(»I. A cligit»lis >i in»Iv»e » »»Ivi-,«! (ohne Stä«gel) ^ trifol. kibrill. llitmmi r«s smmonisci veo»I» Herd» »ksvntd. vu!g»r. mentn»»! s^ustio»« , millelvlii üori^l, , orißsni s>oi-itt. „ serji^Ui lloii^. l.iclieri ixlsnclic. I^iguor »mmouii puri Uel comune (Honia) HIo> piii»m er^ütsU»« »i. Zckozckuz (Netto) ?si>truni l»u«ß, nstiv. Ol. ment!»»e piperit, » pvro »viinmo Opium plumb »e«tie. k»<1. »Iltisese 6eoort. »e, » nau «licact. «o. ,r«Ic»e dsr^sus? »ei«, kellsitoup»« o»>!vmi »rvnu»t»v eoloinl»»« enulse zentisnüs ßrsmiai» »cü. I»q>sirit. ^leeort. vnnvicki» »pin»s, »ei». rliei ctiillear, «step tsrszcsei sei«», valerisuse 8»? ->mmor>i»cus eruA, Leillae m«ni. receoz Lei», colctiici » livi in toto (Leinsa«e) , »sotooici u ,^a»pi» nixn (Senfs««»») Lpongl» nisria. «lect. Lulpkur eiliiv. 1'erekilitkin. co«. (gemeinerTerp« nthia) schwarze« Tastet Die Bedingungen sind Folgende: t) Alle ein»uliefernden Begetabilien müsse« von der dieß-jährigen Sammlung »ohl getrocknet und im gereinigten Zu stande, das ist von Stand und Erde befreyt s-»n, im Ried. O st. Gewichte, und ,«ar die Blüthen, die ksä. »rniose, «!i»rios>^l»t» und in «eiche« Fässern, alle übri gen Veg-rabilien in Sacken von hänfener Stupfleinwand ein geliefert werden. 2) Acht Tag« vor dem Zicitationttage müssen von den Zieferungslustigen gut qualificirte Muster der Ar»«ncy-Ma-tenalien (Vegetab-lien »««genommen) mit der Angabe der Quantität der auf ihrem Lager befindlichen mustermSsigen Waare und de« vorläufigen Preise« in die obige Kanzle» eingesendet »erden. Wer diese« unter^lätt, kann nicht m « Protokoll aufgenom men, somit,ur «ersteigerung nicht zugelassen werden. Z) Zeder, der zur Licitation i»gel»ssen »erden « ll, muß hie Caution nach Verhältniß der be, den Arieney-Mat -rialien hier obea angesetzten Beträge» UNS.nach »er von ih« ««getragenen Oua«t.t«l gleich »or der Lirit^tio« erlege».\nCautio«\nin\nK. M,\nfl. >kr.\nIS\n20\n1\n10\n1Z0\n7\nSS\n28\n2S\n2\nZV\n7\n20\n2\n40\n18\n40\n48\n4S\n4«\nIS\n14\nK\n4ö\nZ4\n40\n«40\ne\nzz\n—\nZ0\nzso\n—«\n1\n2Z\n7«\n40\nZ\n2ö\n1Z\n2«t\n8\nZS\n—\n1\n40\n«\n15\n10\n—\ng\n2Z\n21\n—\n7\n—\n11\n20\n»\nZ6\n4\n20\n5\n—\n4\n—\n1Z\n6\n40\nS1\n15\n2S\nZ2S\nso\n1\nSS\nS\nZ0\n—\n4g\nS6\n15\n2\n20\n4S\n—\ne\n45\n7\n20\n20\n—\n—\nS\n1k\n40\nz\n20\n4\n20\n4\nso\n11\n40\n75\n—\ne?\n2V\nZ2\n—\nso\n—\ns\n—\n«\n4S\n264\n—\n20\n40\n4Z\n45\n2\nSS\nZI\nIS\nS\n10\n—\ns\nz\n8\n1\n40\n20\n—\n8\n20\n15\n—\nZ\nS8\n1\n44\nDiese to Percent betragend« Eautio« kann en>weder in bare« Seld«, »o»on jedoch keine Interessen gezahlt werdea, oder in k k. Staattpapieren «ach ihrem dörsemäßige« Kourse »der in einer Steal-ka«tion, oder endlich in einer Bürg schaft, welche vo« der Kammer-Proriiratur für annehmbar erkannt worden ist, bestehen. Es kann auch die im baren Gelde, oder in k. k. Ttaattpapieren erlegte Eautio« auf Verlangen gegen «ine Real- oder fideijussorische Caution autgewechselt, ferner kann auch der zehnte Theil der liti-tirten qualitcktmckßigen Waare zur Sicherstellung «ingelegt werden. 4) Wenn zwey, oder mehrere Personen den Bertrag er stehen «ollen, so bleiben sie »war für die genaue Erfüllung desselben dem Nerar i» »olickum, da« ist Einer für Alle, «nd Alle für Einen haftend. E« haben aber dieselben einen von ihnen, oder aber eine dritte Person nahmhaft zu machen, an welchen alle Aufträge und Bestellunze» von Seite der Behörden ergehen, «nd mit dem alle auf de» Contrart Be zug nehmende« Verhandlungen zu pflegen seyn »erden, der d e erforderlichen Rechnungen zu legen, alle im Contcacte bedung'.nen Zahlungen gegen die vorgeschriebenen Anweise, Rechnungen und sonstigen Dokumente in Empfang zu neh men, und hierüber zu quittiren hat, kurz, der in allen auf dtn Eontract Bezug nehmenden Angelegenheiten al« der Bevollmächtigte der den Contract in Gesellschaft überneh menden Mitglieder in so lange angesehen «erde« wird, bi« nicht dieselben einstimmig einen andern Bevollmächtig ten mit gleichen Rechten und Befugnissen ernannt, und denselben mittelst einer, von allen Gesellschaft«gliedern unter fertigten Erklärung. der mit der Erfüllung de« Bertraget beauftragten Behörde nahmhaftgemacht haben «erden. Nicht« desto weniger haften aber, wie schon oben erwähnt wurde, die sämmtliche« Kontrahenten für die genaue Erfüllung de« «ontracte« in allen seinen Puncten in »otiäum, «nd e« hat demnach da« Aerar da« Recht «nd die Wahl, sich zu diesem Ende an wenn immer von denContrahenten zu hal ten, und im Falle eine« Eontractbruche« oder sonstigen Anstande« seinen Regreß an dem eine« oder dem anderen oder an allen Eonerah enten zu nehmen. 5) Zur Einlieferung der erstandenen Waare «erden dem Ersteher S Tage vom Tage der bekannt gewordenen hof-kriegträthl. Ratifikation an gerechnet» mit dem Beqsatze zu-gestatzden, daß die Einlieferung der süßen Mandela «ne -»ei comnniue in monathlicher Theillieferung (wen« et verlangt wird, zu geschehen hat. 6) Alle sowohl qualitätmckßigea al« nicht qualitätmäßigen Muster der iicitanien müssen so lange versiegelt und num-merirt aufbewahrt bleiben, b « die hofkrieg«räthliche Rati fikation de« Liritation«-Acte« erfolgt seyn «ird. 7) Nachdem die bezeichneten Quantitäten al« Gesammt-Erforderniß der Militär »Mediramenten-Regie in mehreren Hauptstationen der Monarchie zur Licitation gegeben «er de«; so »ird an denErstehungtplätze» nicht immer die ganze Partie, sondern nur der zusagende Theil, manchmahl auch nicht« abgenommen» wenn nähmlich anderwärt« ein« vor züglichere ^ '.alität der Waare, oder ein billigerer Prei« derselben e« räthlich machen sollten, solche von dorther zu beziehen. «) Sind die Eontrchente« verbünde«, die erstandenen Artikel auch dann einzuliefern, wenn bey einem oder dem andern derselben, die Ratifikation etwa wegen zu hoher Preise, oder au« einer ander» Ursache versagt «erde» sollte. S) Nachträgliche Offerte «erden nicht angenommen. Sollten jedoch entweder vor, oder während der Licitation schriftliche Offerte eingereicht werden, so müsse« sie mit der vorgeschriebenen, im §. 2 bemerkten Caution belegt seyn, uod zugleich die Annahme aller im Licitation« - Protokolle vor kommenden Bedingungen enthalten. Hm Falle aber ein mündlich gemachter Anboth i« Wege der'Licitation mit einem schriftlichen ganz übereinstimmend sey» sollte, so erhält ersterer den Vorzug. Wenn aber meh rere schriftliche Anböthe gleichlautend und billiger «ären als da« mündliche Offert, so «ird mit ersteren von Seite der Commission sogleich «ine Berlosnng vorgenommen. Wenn aber von den, bey der mündlichen Licitatio« ei«-langenden Offerten Sine« einen Anboth enthält', der billiger «äre, al« der durch die mündliche Versteigerung erreichte, und der Offerent nicht persönlich anwesend wäre, «ird die sem Offerte der Nor.ug gegeben, die mündliche Licitation nicht «eiter sortgesetzt, sonder« mit dem Offere«te« auf Grundlage seine« Anböthe« der Contract abgeschlossen «erde«. Diese Offerte muffe« versiegelt seyn, und «ird deren Er öffnung erst nach beendigter mündlicher Licitatio« erfolgen. Der Offerent, dessen Offert den billigsten Anboth enthält, darf bey der Versteigerung nicht zugeben seyn, den« wäre er anwesend , so müßte dieselbe mit ihm und de» übrigen Licilanten fortgesetzt «erden. «mvtrsiegelte Offerte «erde» nicht berücksichtigt. 10) Räch erfolgter mustermäßiger Einlieferung «ird dem Ersteher die Zahlung gegen eine klassenmäßig gestämpelte Quittung geleistet, j tt) Zm Fall« der Bestbiether nach der ih« bekannt g«. machten Ratifikation de« Licitation« - Artet die Contractt-Bedingungen nicht pünktlich e> füllt, so ist da« Aerar be rechtigt, ihn entweder zur Erfüllung derselben zu verhalte», jodei? den Contract auf dessen Gefahr und Unkosten neuer ding« wo immer feilzubiethen, oder die Lieferung« - Artikel auch außer dem Licitation«»ege «o immer, «ie immer, von ivenj immer, und um «a« immer für Preise beyzuschaffen, jmd vom Contrahenten die Kosten - Differenz zu erhöhten, wo sodann die erlegte Caotion auf Abschlag «er zu ersetzen den Differenz zurückbehalten, oder «enn sich eine höhere Be köstigung nicht ergebe» hätte, a.« verfalle» eingezogen wird. IZ) Werden mit dem Ersteher nach herabgelangter Ge-jiehNligung der Liritation« Protokolle, Contracie abgeschlos sen «erden, wovon »in Pare derselben mit dem ciaffenmä-ßige« Stämpel, welchen der Contrahent aa« Eigene« zu »estttitea hat, versehen seyn muß. Wie« denzo. August lS4S\ns t S44x^ Licttations - Ankündigung. sz) Zur Verpachtung der in Smolna «nd Oro« auf der Staattherrschaft Podbusz im Ga«b»rer Kreise gelegene» Aerariak-Eisenwerke auf die Zeit vom t November 1848 bit dahin 185? «ird am t4. September 184« um to Uhr Vor mittag«, bey der k. k. Ca«eral-BezirkS-Berwaltung zu Sam-bor die öffentliche Versteigerung abgehalten «erden. Den Pachtlustigen «ird Folgende« bekannt gegeben: t. Die gedachten Eisenwerke befinden sich im betriebsfähi gen Zustande, und sind mit Werk«-, Wohn- «nd Wirthschaft«» gebauten, Wassergefällen, Grundstücken, «elche letzter« bey Smolna beyläufig 105 Zoch I0S7 Q Kl., und bey Oro» beyläufig 7 Zoch SosV» Q. Kl. Flächenraum enthalte«, und mit den gemutheten EisensteingrSben versehen. 2. Der Au«ruftprei« de« einjährigen Pachtschilling« be trägt I4SS fl. CM. Die Pächtcaution ist, wen» sie mittelst Hypothek versichert wird, in dem Betrage von drey Biertheilen de« einjährige» Pachtschilling«, wenn sie aber im baren Gelde oder in öffent lichen Obligationen erlegt wird, im Betrage der Hälfte de« einjährigen Pachtschilling« zu leisten. Z. Zum Werktbetriebe werden dem Pächter vo» der Staats Herrschaft Podbusz für dat Gmolnaer Eisenwerk: ») S7S bit t24S Hüttenklafter Kohlholz, die Hüttenklafter zu S Fuß hoch, S Fuß lang und 4 Fuß breit!, «nd zwar S7S Hütteaklafter zu dem Preise von t fl 2 kr. CM. u«d Z00 Hüttenklafter zu dem Preise, welcher jeweilig zum all gemeinen Verkaufe auf der Herrschaft bestehe» »ird. t>) 1000 Stämme 4 Kl. lange« und S bi« 10 Zollj starke« Grubenholz um 10 kr. CM. per Stück, bey einer Stärk« von 10 bi« 12 Zoll aber um den Prei« von 16 kr. CM. pr Stück, c) Da« Brückenbauhol» »«entgeltlich z für da« Orower Eisenwerk «l) ZZ0 bi« S00 Hüttenklafter Kohlholz von denselben Di» »ensionen wie bev Smolna,«. z. 250 Hüttenklafter zudem Preise von 1 fl. CM. per Klafter und 170 Hüttenklafter nach dem jeweiligen currenten Verkauftpreise-e) Zoo Stämme Grubenholz 4 Klafter lang, s bit 10 Zoll stark um den Prei« vo» kr. CM. per Stück, dann «X» Stämme 10 bi« 12 Zoll stärk, um den Prei« vo« 20 kr. CM. per Stück. ^ k) Dat Brückenholz, wie be? Smolna ««entgeltlich über lassen. 4. Die Bergfrohne, den Bergzehenten, die Haut- «nd Grundsteuer, letztere von den zur Pachtung zugesicherte» Gründen, hat der Pächter zu tragen. Eben so ist für die Pachtgrundstücke «in abgesendeter Grundzin« zu zahlen. ^ 5. Von der Pachtung, somit auch von der Licitation sind alle diejenigen, «elche gesetzlich keine gültigen Verträge schlie ßen können, dann jene, die wegen eine« Verbrechen« a»« Gewinnsucht in Untersuchung standen und »erurtheilt, ode« aber bloß «ege» Mangel an Beweise« lotgesprochen wur den, ««»geschlossen. Auch sind die Zsraeliten von der Pach tung der Eisenwerke bi« zu der bevorstehenden gesetzliche» Reglung der staattbürgerliche» Verhältnisse der Juden über haupt au«geschlossen, jedoch bleibt e« ihnen ,« Folge de« De krete« de« hohen k. k. Ministerium« der öffentlichen Arbei ten vom S. August 1848, Z. unbenommen, unter Nachweisung ihrer persönliche» Eigenschaften und der ihn« zu Gebothe stehenden Betrieb«mittel um Gestattung vo« Bergwerk«unternehmunge»t einzuschreiten. «. Wer zur Licitation zugelassen »erden will, hat <0 pTt. de« Autruf«preise« zu Handen der Licitationt-Commissioa al« Angeld zu erlegen. 7. Wer nicht für sich sondern für eine« Dritte» licitire« will, muß sich mit der vorschrifttmäßig legalisirten Vollmacht seine« Machtgeber« ausweisen. 8. E« »erden auch schriftliche Offerte angenommen, diese müssen von den Offerenten eigenhändig mit dem Tauf- und Familienaahme« gefertigt, «nd mit dem Angelde belegt seyn, so «ie auch den bestimmte» nicht nur in Ziffern, sonder» auch mit Buchstaben «„«zudrückende» einzige» Betrag i» CM- enthalten, und e« darf darin keine Clausel vorkomme«, die mit den Licitationtbedingnissen nicht im Einklänge wäre, vielmehr muß darin die ausdrückliche Erklärung, daß sich der Offerent allen Licitationtbedingnissen unbedingt unterzieht, wie auch die Angabe de« Charakter« und de« Wohnorte« d«t Offerenten enthalten seyn-Diese schriftlichen Offerte sind versiegelt, «nd zwar ent weder vor oder «ährend der Licitation, jedoch noch vordem Abschluss« der mündlichen Steigerung, zu Handen der Lici-tation«-Commission zu überreichen. S. Die übrigen Pachtbedlvgnisse können vor der Licitatio»«-tagfahrt bey der k. k. Camsral-BezirkS-Verwaltllng in Sa«-bor eingesehen «erden. Von der k. k. Galiz. Cumeral-Gefällen-Aerwaltung. Lemberg den 13 August 184S. ^iZ2o?Z Licitation ^ Haus sammt Garten in Penzing. Bon der St f «Herrschaft Penzing wird hiermit bekanNt gemacht: E« sey über Ersuchschreiben de« k. k. W. Oest. Mercant l- und Wechselgerichte« in die executi«« Feilbie-thung de« Hause« Nr. SS sammt Garten zu Penzing gerichtlichen Schätzverthe pr. »2000 fl. C. M. ge«illiget> und zu deren Vornahme der 20. Septembers. Z. zum er« ste», der 20. Oktober d. Z. zum z«eyten und der 2Z. N»» vember d. Z. »um dritten Termin mit dem Bevsatze be stimmt worden, daß diese Realität nöthigen Fall«, jedoch erst bey dem dritten Termine auch unter der Schätzung Hin dangegeben werden «ird. Die Kauflustigen haben an obi gen Tagen jede«mahl um 10 Uhr Früh in der Amttkanzle» zu Penzing zu erscheinen, wo auch inzwische« die Licitation«» Bedingnisse eiagesehe» «erde» könne». Stift«herrsckM Pe«zi«g a« 17. August 1L4S."}