{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929778/f0dcd0e5abd0719ed4626b59973e917a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "IN0177.\nJeudi 27 Juillet 1848.\n19me Aimée,\nPI>IX DE L'ABONNEMENT PAR TBIMESTKB. •Pour La Haye. . fl,7— ) Payables » la province - 8—) d'avance. i faix DESISSEKTIOKS. Le'premières 5 lignes fl. 1.50 timbre Couipriset2ocls. par ligne eu sua.\nJUORNAL DE LA HAYE.\n7^ BUREAU DE LA REDACTI(rfi 0& à La Haye , Spui, n\" 7f>. SIjKKÀUPOOai'ABONNEIIMTtIj«»I/ ANNONCES, :he* M. van Weelden, libraire, Spui et cheî les Héritiers Doorinxn, libraires,  Lange Pooten, à La Haye. Les lettre» et paquets doivent être envo yés à la direction franc de / or\nLA HAYE, LE 26 JUILLET.\nREVUE POLITIQUE.\nLes nouvelles que nous recevons aujourd'hui de l'armistice dans le Schleswig sont encore contradictoires. D'un côté, on annonce que les négociations pour la paix ont été reprises de nouveau par la diplomatie, et de l'autre, on assure que les hostilités  vont être reprises. Ce qu'il y a de vrai dans tout ceci, c'est qu'une suspension d'armes a été conclue pour trois jours et sera renouvelée pour pareil terme jusqu'au 23, époque à laquelleon pourra connaître la décision des puissances belligérantes. Le prochain courrier nous fixera probablement sur ce point. Une correspondance de Berlin en date du 23 juillet, et que la Gazette de Cologne dit provenir de la meilleure source, annonce que le lendemain le roi devait recevoir en audience officielle au château de Charlottenbourg, M. Emmanuel Aram,, ministre de la république française près la cour de Prusse. Ainsi, le gouvernement  prussien aurait donc reconnu le nouvel ordre de choses en France.\nUn fait non moins importanf.c'est la reconnaissance de la reine Isabelle II d'Espagne par l'Autriche. Le Lloyd autrichien de Irieste annonce que le consul espagnol, résidant en cette ville.a reçu d'lnspruck la nouvelle officielle que le nouvel envoyé espagnol  avait élé reçu en audience par l'empereur. Si nous en croyons la Nouvelle Gazette de Prusse, il serait beaucoup question d'une lettre adressée par le roi de Hanovre à la cour de Prusse, et dans laquelle il déclare qu'il n'a point ' intention de reconnaître les résolutions de l'assemblée nationale  de Francfort, et que, si on l'y force, il réclamera l'interven*'on  de la Grande-Bretagne. Une tentative de contre-révolution a été faite le 11 juillet à l'ucharest, mais elle a échoué. Un certain colonel Salomon a voulu recommencer la partie jouée par Bonaparte au 18 brumaire,  mais il a été moins heureux que son modèle, et il expie en prison son excès d'audace. Il paraît, au surplus, qu'à Bucharest on redoute pour le moins autant l'incendie et le pillage que le choléra et les Cosaques. Au départ du dernier courrier d'ltalie, le bruit courait que le corps piémontais du général Bava avait rencontré le corps autrichien du prince Lichtenstein , qui venait de quitter Ferrare.  Un voyageur, arrivé à Mannirolo, a assuré que ces deux corps d'armée étaient aux mains. D'un autre ciV.é, on prétend qu'il s'est livré, à Buscolio , une bataille entre les Piémontais et les Autrichiens, et que ceux-ci auraient été battus. Tout se prépare d'ailleurs, dit-on, pour une action décisive. Mais cette nouvelle a déjà été annoncée si souvent, bien que toujours dementie par les faits, q„'on ne peut guère plus s'y ner aujourd'hui qu'auparavant. L'Assemblée nationale de Franco a volé, avant-hier, à peu près sans discussion, le projet d'emprunt présenté par le ministre des finances dans la séance de samedi. On sait que le 'aux du cours d'émission avait été laissé en blanc, pour ne pas favoriser l'agiotage à la bourse. Cependant il a bien fallu arriver  à le faire connaître, et M. Goudehaux a proposé le taux de [, fr'. ~5 c-> 'e «nêmeqtie celui du dernier emprunt adjugé par ancien gouvernement, avec cette différence qu'alors il s'agissait  d'une opération en 3 p. c, tandis que l'emprunt nouveau recé't\"1S \"\"\\f P* C' Cen'est P\"8 to,lt : par suite de l'admission des patio, T- caini°nnement du dernier emprunt et des anlicin  \", . nterê'. le taux réel de l'émission actuelle n'est pas, dire ni r80\"\"' de7sfr' 25c-' mais de 65 fr. 25 c; c'est-à--\"nférie  1 ,'\">Uvei\"1* prêteurs auront du sp.c. à vn cours eninmür - P' c' a ce,u' auquel les adjudicataires du dernier Ïus alentobte,mdu3P c' nistre des fin00\"\" **\" '' a Prol,once a CGlte occasion, M. le miconclusion  de3!1'0» •\" nnn6nce officiellement à l'Assemblée la tyon et aa' • re re'a'»ve au rachat du chemin de fer de émission de rJe°n.teeq',cou PBchat donnerait lieu a «ne nouvelle de fer es a échanger contre les actions de ce chemin\nris. ilneni * ailtl'li\"ilésoit' en ce moment, complète àPa -Tout le mon V PilS g\"e ''etat de siège doive être levé de sitôt, sembles'arr'te' *MJl\"e8le> sa,,f 'es perturbateurs sans doute, sirerque P <I\"°'er . celte situation. Il n'en est pas moins à dé•\"égulie  I'\"S Pnisse entrer bientôt dans un état normal et toulesa' Ctat de S-'ége \"est sails doute pas aPPli(I\"é dans s'ani r'«',cllr> et il est évident que les citoyens paisibles ne réiim!!'Vrit-,gUère s'ils sor,t sous ce régime plutôt que sous le ,v-gime constituiionnr-1 m»; i . • j ..-..• e.r„„.., \u0084 lu\"n(-i. iUais la prolongation de cette situation Ueplionnelle dénote mm i„... i - . . a- -Dé,, ' . ■ ',lJl«que toutes les craintes ne sont pas dissipa ùr vS leS,eSpe|ra:-ueSCO\"Pi,bI« anéanties, tous les esprits jure.. En outre la liberté de la presse s'arrange mal de l'é*ésè, Se' etllestd(esirr\"a« dont la suspension continue «une C!? U\"e Venlablc co,lfiscation : sous tous les rapports \"Wc? tx,l'°? V 0 TnmeAm heureu* '''diee du rétablissed '>sles'fnPletdelordre et d? c«'rae dansles esprits comme '«'«•elWi' H est a souha,ter q»e Paris puisse bientôt sortes  br ' Siése< 'ni,'s il 'I\"s.d'inlerven,lün en Italie recommencent à circuler, \"\">'ns l\"eiaut pasyaJ(,u:er Brande foi, pour le moment du rePétéeseclarationsduKOUVernementfranÇais. Plusieurs fois \"\"eintervontetélroP explicites pour qu'on doive s'attendre à \u0084 it î-t,on avant une demande catégorique des gouverintervenf  a \"S* °r' rien e\" ceniornenl ne semble motiver cette ILa nouvelle occupation de Ferrare sur laquelle ceux qui font circuler ces bruits, a cessé, comme\nnous l'avons dit, deux jours après l'entrée des Autrichiens qui ont quitté la ville , après avoir ravitaillé la citadelle.\nIl est donc probable, en admettant comme authentique l'ordre  que l'on dit avoir été transmis au général Oudinot, commandant  de l'armée des Alpes, de retourner à son quartier-général, que ce n'est là qu'une mesure de précaution, afin d'être prêt à toutes les éventualités, mais qu'il ne s'agit nullement d'une intervention  immédiate.\nLe Roi a reçu aujourd'hui en audience particulière M. de Ludre, envoyé extraordinaire et ministre plénipotentiaire de la llépublique française près la Cour des Pays-Bas, qui a remis entre les mains de S. M. les lettres qui l'accréditent en cette qualité.\nSon Eve. le ministre ad interim des affaires du culte catholique,  M. L. A. Lightenveldt, nommé commissaire temporaire  dans le Limbourg, a quitté hier soir La H.iye, se rendant à Maestricht.\nOn dit que ce voyage est motivé par la décision prise par le parlement de Francfort au sujet de la question du Limbourg. On assure que M. Lightenveldt a plein pouvoir da prendre,de concert avec les autorités civiles et militaires, telles mesures que rendrait nécessaires la situation actuelle de cette province. Le conseil des ministres s'est assemblé hier au soir à 7 heures et a duré jusqu'à minuit. Ce matin il y a eu vn nouveau conseil, Le Staats-Courant contient l'article suivant : «Sous le point de vue des intérêts du pays, il peut être utile dans les circonstances actuelles, de signalera l'attention publique les assertions erronées que la presse publie sur les affaires du pays. Toutefois, le nombre de ces publications rend presque impossible d'apprécier et de réfuter chaque jour tout ce que les journaux présentent sous un faux jour, et c'est seulement aussi pour démontrer la nécessité de ne pas accepter pour incontestable  tout ce que l'on écrit sur les affaires du pays, qu'on se borne à citer deux exemples qui serviront à prouver l'inexactitude dus assertions de la presse. Dans une brochure qui a paru ces jours derniers, sous le titre d'Observations  politiques (Staatkundige Opmerkingen), se trouve l'assertion que le produit des impôts sur le combustible ne s'élève pas à un million de florins,  et se monte au tiers du produit des droits sur la mouture. Voici quel a été le produit des accises sur le combustible en 1847, en principal et cents additionnels : Sur la tourbe fl. 1,337,219.81 Sur la houille 935,079.55 ïolo! fl. 2,272,299.36 Et les accises sur la moulure 4,056,363.04 Comme on le voit, un million n'est pas encore la moitié du produit de l'impôt sur le combustible et pas même le quart de celui sur la mouture. C'est ainsi qu'on a encore prétendu ces jours-ci que les frais de perception  des contributions s'élevaient à 40 »;„ de leur valeur ; rien n'est moins vrai. Les contributions en 1847 ont produit 11.55,812,050.15 et il était alloué  au budget de la même année, pour Irais de perception, une somme de 11. 4,344,350.05 ; par conséquent lts frais de perception ne se sont élevés qu'à 7 3/4 % du montant du produit total des impôts. Nous lisons dans le Handelsblad : a Maestiîiciit, 23 JrjlllET. Le général commandant de la fortcrcssc,par suite (le la circonstance extraordinaire où se trouve aujourd'hui le Limbourg, a ordonné qu'on fortifiât les ouvrages intérieurs de la place. Plusieurs postes où commandaient seulement des sous-officiers, sont aujourd'hui confiés à des officiers, et il a été prescrit aiu officiers désignés pour le service  de la semaine, de ne pas quitter la ville. Tout est tranquille dans la province, et la décision de l'Assemblée nationale allemande a produit une sensation plutôt pénible que favorable. On déplore généralement que le gouvernement néerlandais n'ait pas pris à temps les mesures nécessaires pour prévenir ces difficultés, et que l'on ait négligé de réfuter ctde combattre  d'une manière officielle les opinions énonces qui ont prévalu dans l'Assemblée allemande. »\nLES FUNESTES EFFETS DE LA DIVISION DE LA PROPRIETE  EN FRANCE.\nSous ce titre,le journal anglais the Economist publie.dans son numéro du 22 juillet, un article dont nous croyons devoir reproduire  le passage suivant : Il est difficile de dire sur quelle base repose le monopole du marché intérieur dont les raffiueurs anglais ont été en possession jusqu'à ce jour. Qu'ils n'aient pas désiré ce monopole, qu'ils n'aient rien fait pour l'obtenir, qu'ils aient même été disposés à accepter la concurrence des raffiueurs étrangers, nous le voulons  bien, mais il n'en est pas moins vrai que sur le marché intérieur  ils n'ont cessé de jouir enfaitd'un monopole absolu. Tandis que toutes les autres branches d'industrie sont exposées à la concurrence des producteurs étrangers, les raffiueurs de sucre possèdent seuls en Angleterre un privilège exclusif. Jusqu'en 1845, un droit de 8 liv. 8 sh. par quintal frappait les sucres raffinés étrangers et constituait une véritable prohibition.  Cette année-là le cabinet de sir Robert Peel réduisit de 1 liv. 1 sh. le droit sur le double raffiné.et de 18 sh. Bd. le droit sur le simple raffiné. Mais le droit qui était réduit sur le sucre brut étranger fut maintenu sur le sucre raffiné de même provenance. L'acte de 1846 qui devait admettre après une certaine période les sucres de toute provenance sur un pied d'égalité quant aux droits, réduisit pour la première fois les droits sur les raffinés étrangers au taux des sucres bruts étrangers; mais avec cette condition absolue que les sucres raffinés étrangers ne seraient admis à ces droits que s'ils étaient importés des pays de production.  Celte disposition excluait virtuellement tous les sucres raffinés en Europe, à l'exception des sucres de betteraves. C'est\nmaintenir aux raffineurs anglais le monopole du marché britannique.  Les droits sur les sucres raffinés étrangers restaient une lettre morte.\nQuelque temps après l'adoption de cet acte le gouvernement des Pays-Bas réclama l'admission des sucres raffines en Hollande,  aux mêmes conditions que celles dont jouissaient les sucres de Cuba ej^jjutres pays étrangers, et ce en vertu des traités qui nous obligent à admettre les produits des Pays-Bas sur le même pied, que ceux des nations les plus favorisées. Lorsque cette réclamation  eut été mûrement examinée, il fut reconnu que nous ne pouvions refuser le privilège demandé.En effet, lcsucre raffi -né a toujours été considéré comme article manufacturé; c'est ainsi que le sucre étranger, même raffiné en Angleterre, en entrepôt,a  toujours été déclaré dans les pays étrangers et dans nos colonies, manufacture, produit de la Grande-Bretagne; la section  5 de l'acte de navigation porte en termes formels que, « tous les articles manufacturés seront considérés comme le produit du pays dans lequel ils sont manufacturés, »enfin notre traité avec la Hollande contient la disposition suivante.\n»II ne sera perçu sur les marchandises produit de l'un des deux pays importées par terre ou par mer de ce pays dans l'autre  aucun droit de douane ouautre plusélevè que les droits perçussur  les marchandises de même nature produites on importées par quelque autre pays que ce soit; et S. M. la reine du Royaumeuni  d'Angleterre et. d'lrlande et S. M. le Roi des Pays-Bas s'engagent  à n'accorder aucune faveur, privilège ou immunité eu matière de commerce et de navigation aux sujets d'aucun autre état, sans l'étendre aussi et en même temps aux sujets de l'autre haute partie contractante, etc. »\nRien n'est plus formel que l'obligation imposée à l'Angleterre par celte clause de réduire les droits sur les articles manufacturés  en Hollande au taux des droits perçus sur les articles similaires  de tout autre pays. En conséquence, si les droits ont été réduits sur les sucres raffinés d'un pays étranger quelconque, les Hollandais ont le droit de réclamer une réduction analogue. Nous savons que quelques personnes ont attachéde l'importance  à la condition imposée par la loi : que le sucre raffiné pour jouir du bénéfice de la réduction doit être leproduit du pays ti'où il est importé. Cette condition, nous pouvons être libres de l'imposer aux autres nations avec lesquelles nous n'avons pas do traité ; mais nous n'avons pas le droit de subordonner à aucune condition le priv iiége dont doivent jouir les produits d'un pays envers lequel nous avons contracté les solennelles oblij,nions d'un traité , ni de nous enquérir de l'origine de la tnitière pïemière  d'où dérivent ces produits.\nC'est là un principe évident, incontestable, que l'Angleterro a toujours invoqué pour elle avec justice. Eu effet, il est clair que si une objection de ce genre pouvait être admise dans l'exécution  des obligations internationales, rien ne serait plus simple  que d'éluder l'exécution même des traités. Il ne s'agirait que d'attacher à une réduction de droits quelque condition que tel ou tel pays serait dans l'impossibilité de remplir, pour l'exclure  du bénéfice de cette réduction.\nC'est ainsi que, lorsque nous avons réduit les droits sur les sucres étrangers, produits du travail libre, nous n'avons jamais  eu la pensée que la faveur accordée à Java, à cette condition  expresse, nous permettrait d'exclure le sucre des Etals-Unis ou de Venezuela, en vertu des traités conclus avec ces républiques,  bien que leur sucre fût produit parle travail des esclaves  et par conséquent inadmissible aux conditions posées par la loi. II suffit que les Hollandais présentent dans un port anglais une cargaison de sucre raffiné avec un certificat établissant  que c'est un produit hollandais, pour qu'elle ait droit d'être admise au taux le plus bas des droits auxquels sont admis  les sucres des pays étrangers. Que dirions-nous si les Hollandais  cherchaient à éluder les traités qui lient les deux pays pour admettre les fils de coton et les calicots de toute provenance,  afin de favoriser le commerce des Etats-Unis ? Nous serions  indignés, et ce serait à juste titre, d'une pareille tentative de se soustraire aux obligations d'un traité solennel. Il ne peut donc plus y avoir l'ombre d'un doute sur ce fait que les sucres raffinés hollandais doivent être admis en vertu du trailé avec la Hollande aux droits les moins élevés perçus sur d'autres sucres raffinés étrangers. Les raffinetirs anglais s'appuient sur les lois de navigation pour faire l'objection suivante : En vertu de l'échelle des droits , les raffiueurs hollandais et autres raffineurs européens peuvent envoyer leurs produits eu Angleterre, aux droits , suivant qualité, de 24 sh. 8 d. et 27 sh. 7 d., etc., tandis que les produits de nos raffineries d'entrepôt doivent être exportés et ne peuvent venir en concurrence avec les raffinés étrangers sur notre propre marché. Ainsi, par exemple.deux  cargaisons de sucre du Brésil arrivent dans la Manche; l'une est venduo à un raffineur hollandais à Amsterdam, l'autre à nous, raffineur anglais. Le Hollandais raffine sa cargaison et vient la vendre sur notre marché en acquittant les droits, tandis que nous ne pouvons vendre la nôtre et que nous sommes obligés  de l'exporter.C'est là.disent lesraffineurs anglais,une crian teinjustice; nous ne voulons pas de faveur, pas de protection, mais nous voulons être placés sur le même pied que les raffi. neurs hollandais et autres.\nLa réclamation des raffineurs anglais est juste jusqu'à un certain  point.Elle ne l'est pasenprésencedesdispositionsdesloisde navigation: le raffineur en entrepôt a le privilège de raffiner des sucres qui sous le régime des lois de navigation ne sont pas admissibles  dans la consommation intérieure, mais à la condition d'exporter ces produits. Les lois de navigation admettent le sucre  raffiné à Amsterdam et excluent ceux raffinés dans les entrepôts  anglais. Aux termes de ces lois toutes les marchandises manufacturées sont considérées comme produit des pays où el"}