{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828053/ff140133b1ffc5d9f8ddbfd25728d520", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "D e r H «\nm o r i st.\n1'che Stimmung hervorbrachte, freilich nicht bei alle» Leute», denn eS gibt Menschen, denen es sehr angenehm wäre, wenn jeder Tag ein solcher „zeitungSloser\" wäre. Nach und nach wird mau jedoch auch an so chcn Montagen gar nichts Absonderliches mehr finden, so wie man überhaupt an Vieles fich äewöhnt hat und noch gewöhnen kann, was man früher für durchaus unerträglich gehalten hätte. », «sses» > - — Kunst - Halle. Die Künstlerin Anna de Lagrange ist während der Muße-Zeit, welche die Kunst jetzt hat, in den Ehestand getreten, welcher sie jedoch keineswegs dem Wir kungskreis? der Kunst entzieht, dem fie bei günstigerer Constellation für die italieni\nschen BSHnen sich wieder einzureihen Willens ist. Wie wir Dlle. Lagrange auch nur ans wenigen Produktionen zu beurtheilen Gelegenheit hatten, zählt sie zu de« bed«-tendsten Erscheinungen nicht nur der Gesangswelt, sondern der Musik überhaicht. denn sie ist auch ein- der vorzüglichsten Pianistinnen, und wurde dieserwegen in Mailand Mlle.Lißt genannt, und Verdi sagte damals von ihr, daß fie die erste Klavierspielerin ist, daß das aber gar nichts im Bergleiche dessen sei, was fie als Sängerin stt» wird. Auch Rossini sagte von ihr, daß fie ein Juwel von Talent besitze und zu der glänzendsten Künstler-Carriere Beruf habe. Merp prophezeite in ihr eine wiederer standene Malibray. In der That verbindet Dlle. Lagrange mit der bewunderungs würdigsten Bravour des Gesanges eine unnachahmliche Grazie, und Grazie ist das Hauptingredienz aller Kunst, ohne welche eS keine Schönheit derselben gibt.\nW e I Empfang des Sieichsverwesers und seiner Gemahlin in Frankfurt. Frankfurt» 4. August. Gestern Nachmittag legten die Hauptstraßen unserer Reichsstadt wiederum ihren festlichen Schmuck an, die deutschen Fahnen wehten von den Fenstern und Giebeln herab und eine unübersehbare Menschenmasse wogte in froher und festlicher Stimmung auf dem Römerberge, der neuen Kräme, Zeil, Fahrgaffe und jenseits dts Mains in Sachsenhausen. Alles war zum feierlichen Empfange des Erzherzog-ReichSverweserS, seiner Gemahlin, der »ersten deutschen Frau,\" wie die Wiener fie finnreich genannt haben, und des Sohnes beider, des jungen Grafen von Meran, gerüstet. Die hochverehrten Reisenden hatten ihren Weg über Aschaffen-burg genommen, und mußten deshalb Sachsenhausen passiren. Scho» von fünf Uhr Nachmittags an standen dort die Jungfrauen dieses Stadttheiles in weißen Kleidern, Eichenkränze in den Haaren, schwarz-roth-gold'ne Schleifen an der Brust und Blumensträuße in der Hand, in langer Reihe, der sehnlich Erwarteten harrend. In Frankfurt selbst aber schuf fich unterdeß auch wieder ein Bild wie am II. Juli. Alle Fenster biS ünterviwDach, alle Balköne, Brunnen, Kutschen u. s.«. mit Schaulustig«, besetzt. Vom Kaisersaale her zogen an tausend Jungfrauen in demselben schönen Festschmucke Äie in Sachsenhausen, — weiße Kleider, Eichenkränze und Blumensträuße mit deutschen Schleis.n — über die Zeil vor den „russischen Hof,\" und stellten sich dort in langer Reihe auf bis vor und in den »russischen Hof\" hinein und die Treppen hinauf bis an die Thüren der bereit gehaltenen Gemächer. Und die ganze Reihe hielt einander verbunden durch lange Gewinde von Eichenlaub. Daß aber die schöne, blühende, lebensfrische Doppelreihe der Jungfrauen nicht von dem Andränge der auf- und niederwogenden Massen von Schaulustigen behelligt werde, bildeten die Schutzwehrmänner der zwölf Quartiere eine zweite Reihe, mit Armbinden in den Frankfurtischen Farben und heute zum ersten Male mit schwarzen cala-bresischen Hüten, von welchen über die deutsche Kokarde Federn herabwallten. Das Auge suchte umsonst einen Ruhepunkt in ^e.n Festgepränge. Indessen ließen die Gefeierten lang« auf sich warten. Erst um halb neun Uhr AbendS donnerten und knatterten die Freuden- und Signalschüsse von Oberrad und den Frankfurtifchen Landhäusern her, die Herankunft des Erzherzogs und seiner Familie verkündend. Mit klingendem Spiele zsg daS Mufik-Korp^ der genannten Dorfschaft dem Wagen voran. Lauter Jubelruf und Freudenschüsse nahm die Ankommenden am Aschaffenburgerthore in Empfang; der Wagen mußte eine Weile halten. Die Jungfrauen Sachsenhausens begrüßten hier die Gemahlin d»e Erzherzog-Neichsserwe'erS mit einem schönen Gedichte, welches eine derselben, nachdem fie es gesprochen, der g-seierten Dame, auf Atlas gedruckt, überreichte. Dieser Gabe wurde als ^ein Andenken an diesen schönen Tag ein Album angefügt, welches auf schwarz- und rothsammteneu, golrbefrans'ten Wissen eine andere Jungfrau im Namen ihrer Schwestern der Frau Gräfin von Brandhof über gab. Und nun schwamm der Wagen langsam weiter durch die festlich bewegte Masse, durch die mit Laub-gewinden geschmückten Straßen und von dem nnauS-\nt - Cour gesetzten Jubelrus begleitet: „Anna und Johann hoch Borauf dem Wagen des MichSverwesers und seiner Familie zog nun außer dem Musik-Korps von Oberrad das schöne Schützen-KorpS von Sachsenhausen. Unter beständigen Freude- und Hochrufen fuhr der Wagen dann über die Brücke, durch die Hauptstraßen unserer Stadt und lenkte endlich in die Zeil ein, wo durch die improvisirte Illumination manch-r Häuser, dieGas-laternen und die Wachsfackeln in den Händen der zum Empfange bereit stehenden Jungfrauen die Nacht zum Tage erhellt war. Auch hier wie in Sach'enhausen ein Wehen mit Tausenden von Tüchern, ein Regen von Blumensträußen, festliche Begrüßung, begeistertes Hoch rufen von Taufenden. Halb zehn Udr war es geworden, bis die Gefeierten in dem „russischen Hose\" anlangten. „Ich habe Euch versprochen, mitzubringen mein Theuerstes, Weid und Kind; da habt Ihr fie!\" so etwa lauteten die erste Worte, die der Erzherzog-Reichsverweser auf die festliche Begrüßung erwiederte. Und vom Balköne des „russischen Hofes\" herab sprach er zu der unten lauschenden Menschenmenge: „Ich danke Euch, liebe Frankfurter, meinerseits und im Namen meiner Frau; mehr vermag ich nicht zu sprechen; ich bin zu sehr gerührt.' Wiederholtes Hochrufen erwiederte die einfachen fchtichten Worte. Erst in' den letzten Stunden des gestrigen FreureatageS zerstreuten sich die Tausende der Festtheilnehmer. Leipzig» 2. August. Gestern Abends gegen ll) Uhr wurde dem aus Frankfurt hier eingeiroffenen Abgeordneten A. Rüge von dem demokratischen Verein und dem republikanischen Kiubb, dem fich einige bur-schwschastliche, Studentenverbindungen (besonders die „Markomannia\") anschlössen, ein Fackelständchen gebracht. Die Fackeln trugen die meist mit einem rothen Band umgürteten Mitglieder des demokratischen Turnvereins, zum Theil Knaben von 13 und 14 Jahren, wie denn überhaupt das ganze, höchstens 300 Mann starke Perso nal der Mehrheit nach ein ziemlich jugendliches Ansehen hatte. Vor der Wohnung Ruges trug der philhar monische Gesangverein das fast wie Ironie klingende Hoffmann'sche Lied: „Deutschland, Deutschland über Alles, über Alles in der Welt»\" vor. Nach einer von Kirchbach (Redakteur des „Chemnitzer Wochenblattes\") gehaltenen Ansprache, welche mit einem Hoch auf Rüge, den „Helden der Zukunft\" sch oß, dankte dieser, zugleich im Namen der „radikal-demokratischen\" Minorität in der Pau Skirche und besprach sodann in seiner bekann ten Manier die Majorität in der Reichsversammlung, welche nicht dem «Prinzip der Volkssouveränetät,\" son derndem „Egoismus\" diene, nicht sehen wolle oder nicht sehen können, da sie sich vor der „Militärherrsch<ut, vor dem Despotismus, vor fich selbst fürchte.\" Schließlich eröffnete der Redner jener Minorität die Aussicht auf einen durch die Macht der Idee zu erringenden Sieg in der Zukunft und brachte dem freien, sich selbst getreuen Deutschland ein Hoch. DaS umstehende Pub-likum verhielt fich theilnahmlos und rief nur zum Auslöschen der Fackel« Bravo! Zürich» 1. August. Reifende, von Mailand kom mend, erzählen, die Oesterreicher sollen nach einem vor Cremona erfochtenen Sieze bereits bis wenige Stunden\ni e r. vor Mailand vorgerückt sein. Viele Familien, nament lich Fremde, flüchten sich in die Schweiz. Die Stim mung in Mailand soll eine furchtbar aufgeregte sein. Man befürchtet Aufstände, theils in republikanischem, theils von Seite der Landleute, namentlich in öfierrei, chifchem Sinne. Die Dänen über Wrangel. Die Parthei des specifischen PreußenthumS, welche aus heimlichen oder offenen Feinden der Ehre und Macht des großen einigen deutschen Vaterlandes besteht, hat einen neuen eifrigen Anhänger und Freund gefun den: die Dänen! In einer Korrespondenz der „TimeS* aus Kopenhagen wird Wrangel ein moderner Wallenstei» genannt, der seinem Könige und Herrn den Gehorsam auskündige. „Wir haben nichts zu thun mit Frankfort l* heißt eS in dieser Korrespondenz, „wir wissen so wenig von einem Reichsverweser und e ner National-Bersamm-luna, als Wrangel von einem Könige von Preußen j» wissen scheint. Für uns ist Preußen kein mediatifirter Staat, sondern noch im Besitze aller seiner Rechte und Pflichten als souverainer Staat, und wir erwarten von Preußen die Ausführung deS Waffenstillstandes.\" Es wird keine Mühe gespart, um die alten Sondergelüste aufzustacheln, und fich für Hannovers, Sachsens und der übrige» deutschen Staaten Selbststäadigkeit besorgt zu stellen; kurz» eS wird uns auf'S Deutlichste bewiesen, daß Deutschland» Feinde nichts so sehr fürchten als seine Einheit. Werd?»» uns die Augen endlich aufgehen? Berlin. Die eben veröffentlichten Motive zum Verfassungsentwurfe äußern fich über die beantragt» Aufhebung des Adels wie folgt: „Die Majorität war der Anficht, daß, eben weil die Avelstitel nun bedeu tungslos geworden, auch kein Anlaß vorhanden sei, solche von Seiten des Staates noch anzuerkennen, da? die gänzliche Abschaffung die letz e Bürgschaft dafür sei, daß nicht trotz der Gleichheit und Aushebung der Vorrechte dennoch Bevorzugungen eintreten, daß zugleich eine Menge Gesetze, denen Bevorzugung des Adels zum Grunde liege, dadurch von selbst wegfallen. Eine Strafe wegen des Gebrauchs von Adelstitelu soll übrigens, das wird vorausgesetzt, nicht Statt finden. Von einigen Seiten wurde beantragt, daß die Führung des AdelS-titels nur den jetzt lebenden Inhabern desselben frei stehen solle; diese Beschränkung der Abschaffung des Institutes «st aber nicht angenommen.\" Luzern» 3l. Juli. Der „Eidgenosse von Luzern,\" vom heutigen Tage, meldet: Letzten Samstag Abends passirten zwei Abgeordnete von Mailand hier durch, ein Herr Casati und ein Herr Earcano, um — wie fie auf hiesigem Postamte erklärten — die französische Regie rung um bewaffnete Intervention (nach Mailänder Handlungsbriefen, die in Zürich eingegangen, bloß um Vermittlung) anzugehen. — Das gleiche Blatt sagt: In Luzern hat sich durch Reisende, die von Mailand kamen, das Gerücht verbrei et, Karl Albert habe, im Einverständnisse mit Nadetzkv, bei dem letzten Kampfe die Sache der Italiener verrathen, und den österrei chischen Waffen allen möglichen Vorschub geleistet. — Der bekannte Trost nach erlittener Niederlage! Paris. Emil v. Girardin hat heute seine Petition an die Rationalvirsammlunz, in der er den General"}