{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929780/ca3116affc3d4237a42c8f3b4a035c92", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "nuire; il ne manque plus que l'occasion de la faire éclater. Les minores de sa majesté encourraient donc les plus justes et les plus graves reproches, s'ils ne faisaient tout ce qui est en leur pouvoir pour prévenir des tentatives coupables et l'effusion  du sang. C'est dans ce but que je viens présenter le bil! en question. Il n'es! pas douteux que les clubs ne soient illégaux ■et inconstitutionnels, mais la loi n'est pas assez forte pour les supprimer ; c'est pourquoi je viens vous demander pour le gouvernement  de nouveaux pouvoirs. Je viens demander au parlement  de sanctionner pour un certain temps la suspension de l'Habeas corpus. (Bruyants applaudissements.) J'aurais pu proposer plus tôt cette mesure, mais je n'ai pas voulu suspendre  un privilège constitutionnel avant que cela ne fût absolument  nécessaire. Dans l'état actuel de l'lrlande en présence défaits évidents et palpables, j'ai la ferme confiance que les deux chambresdu parlement accorderont immédiatement les pouvoirs que nous demandons et que le lord lieutenant sera armé sans délai  de ces pouvoirs. Ce n'est point seulement en faveur des amis et des défenseurs de la constitution que nous les réclamons, mais encore en faveur de ceux qui, en les combattant, tomberaient victimes  de leur criminelle entreprise. Bien que je sois convaincu que toutetentative révolutionnaire en lrlande,serait comprimée, je crains aussi qu'elle ne puisse l'être sans effusion de sang, et n'est pour éviter un si grand malheur que je présente ce bill. Un honorable membre a annoncé l'intention d'appeler l'attention  de la chambre sur l'état de l'lrlande, mais j'espère que jusqu'à ce que le bill ait été voté, aucune discussion de ce genre n'aura lieu. Je supplie la chambre de ne pas retarder par des délais fâcheux l'adoption d'une mesure qui peut empêcher un conflit sanglant et qui est destinée à garantir la constitution et la couronne de ces royaumes. Après ce discours que nous sommes  obligés de résumer, le noble lord reprend sa place au milieu  des plus bruyants applaudissements. M. O'Connor combat le projet de bill.ll rappelle que, lorsque le gouvernement a proposé le bill sur la sédition, il l'a prévenu que ce bill n'aurait d'autre résultat que de couvrir l'lrlande de sociétés secrètes; c'est ce qui est arrivé. Le projet actuel n'aura d'autre effet que de hâter une explosion qu'il est destiné à prévenir.  L'orateur dit que les griefs de l'lrlande ne peuvent être redressés que par une séparation complète entre les deux pays. (Violente interruption.) Lord John Russell se lève, prend sur le bureau un exemplairedu serment d'allégeance, et le montre du geste à M. O'Connor. L'assemblée tout entière applaudit à ce rappel à la fidélité.\n51. O'Connor poursuit ainsi : Je crois tenir fidèlement mon serment d'allégeance en recommandant la séparation. Ce n'est que par la séparation que l'lrlande pourra être sauvée et être de quelqiieavantagepourl'Angleterre. L'orateur termine en se prononçant ènergiquement contre le projet ministériel. Sir Robert Peel appuie le bill sans restriction. Il l'appuie* parce qu'il veut donner de nouvelles forces au gouvernement contre les conspirateurs. La chambre, sur la proposition de l'honorable baronnet, décrète  l'urgence, et, passant outre aux formalités ordinaires, vote le bill à la presque unanimité. —La reine, le prince Albert et les jeunes princes sont partis hier puur Osborne-House, où la famille royale restera jusqu'à la prorogation du parlement. —On écrit duDublin, le2l, que la police a opéré de nombreuses  saisies d'armes sans rencontrer nulle part aucune résistance, les nouvelles des comtes n'annoncent aucune trouble sérieux sur aucun point. Quelques nouvelles arrestations onteu lieu. —Le prince George de Cambridge est parti de Londres pour l'lrlande,où il va reprendre le commandement militaire du district. Deux cents hommes d'un des régiments d'artillerie en garnison à ÏVoolwich ont été embarqués le 21 pour la même destination. Les nouvelles reçues du comté de Tipperary et d'autres localités de l'lrlande,  justifient ces diverses mesures. Des désordres partiels ont eu lieu sur plusieurs points, et prouvent que partout la fermentation est immense et parfaitement oiganisée. A Carrick-on-Suir, àla suite de l'arrestation de plusieurs secrétaires des clubs, le tocsin a été sonné, cl en peu d'instants, plusieurs milliers d'individus se sont rassemblés armés de fusils, de faulx! de piques, de barres de fer, etc., et ont exigé la mise en liberté des prisonniers.  Il a fallu obtempérer à leur demande, et les prisonniers ont été relâchés  sons caution. Un fait remarquable, c'est la rapidité avec laquelle la ionle s'est trouvée armée et réunie.Un enterrement avait lieu au même instant.  Au premier son de cloche d'alarme, tous les hommes qui suivaient, ont abandonné le cortège et ont laissé aux femmes le soin d'accompagner le mort à sa dernière demeure. A Kilkenny le bruit s'étant répandu qu'un des chefs des confédérés avait éléarrcté, la ville tout entière fut debout en un clin (l'œil; on sonna le locsin et déjà deux barricades avaient été élevées, lorsque le prisonnier est venu apprendre au peuple qu'il était libre et qu'aucun mandat n'avait été décerné contre lui; l'exaltation populaire s'est alors calmée. A Caslrcl 2Ü personnes ont élé arrêtées pour avoir essayé de délivrer M. Dobcnny des mains de la police. A Templemorc, dans le comté de Tipperary on a opéré aussi plusieurs arrestations  de séditieux, A Nenagh un mannequin de paille portant un écritcau sur lequel était le nom de lord Clarent on,a été traîné dans les rues, pendu et brûlé aux acclamations  d'une populace en déiirc. Depuis plusieurs jours des feux sont allumés tous les soirs sur les montagnes  du comté de Tipperary. Les journaux signalent avec éloges les efforts que font presque partout, les membres du clergé catholique pour détourner leurs ouailles de tout mouvement insurrectionnel. Le 19 dans la soirée, une réunion nombreuse démembres de la Ligue irlandaise a eu lieu dans la grande salle de musique à Dublin, sous la présidence  du maire de Kilkenny qui était venu à la réunion avec une députation  d'habitants de cette ville. 700 nouveaux membres se sont fait inscrire. Des résolutions énergiques en faveur du rappel de l'union ont été adoptées. M. Smith O'Brien, qui assistait au meeting , a pris la parole et a lait une sorte d'énuméralion des forces de l'insurrection. Il a terminé son discours en annonçant que la prochaine réunion de la Ligue aura lien à Kilkenny. Le langage qu'il tiendra de là au gouvernement\", dépendra de l'ardeur dont aura fait preuve la nation irlandaise. «Si le moment critique est arrivé, a-t-ildit, et lord Clarcndon semble l'avoir décidé ainsi, nous reviendrons à Dublin. Quel que soit notre enthousiasme aujourd'hui, il sera bien plus grand lorsque nous aurons l'assurance que 100,000 hommes de Kilkenny, Carlow et Tipperary sont prêts à marcher sur Dublin. » Dans une autre réunion des principaux membres des clubs qui a eu lieu aussi ce soir, M. Smith O'Rrien a conseillé la résistance à l'exécution de la loi sur le désarmement qui a été affichée aujourd'hui dans toute la ville. La police a été informée qu'il existe des dépôts d'armes dans diverses par- ] tics de la ville. Demain elle procédera à de minutieuses perquisitions. i —- Les hommes appartenant aux différents corps des troupes stationnés en j-landc, ontreçu l'ordre de rejoindre immédiatement leurs régiments. . \"s \"séance d'hier la chambre des communes a adopté à l'a seconde ' lecture le bill ayant pour objet de prévenir les fraudes qui se pratiquent dans les élections. »\n— Dans la séance de la chambre des communes d'aujourd'hui, lord Palmerston  a répondu à une interpellation, qu'après avoir parcouru les correspondances  échangées au sujet de l'ltalie, il s'est convaincu qu'une grande  partie de ces depêches est d'une nature confidentielle, et qu'attendu qu'il se pourrait que le gouvernement anglais fût appelé à intervenir comme médiateur dans les affaires de l'ltalie,il ne croit pas opportun de communiquer  ces documents à la chambre. La chambre s'est ensuite formée en comité  général sur la question des sucres. —Il résulte du dernier aperçu hebdomadaire de la situation de la banque d'Angleterre qu'à la (!atednls juillet dernier, la circulation du papier au porteur s'élevait à 20, 295, 537 liv.et les réserves de métaus précieux à 14, 2G3,176 liv. Ala fin de la semaine précédente la circulation se montait à 19, 498, 528 livres, la réserve de métaux précieux à 14,337, 793.\nDÉPÊCHE TÉLÉGRAPHIQUE, ENTRÉE DES AUTRICHIENS A FERRARE.\nNOUVELLES D'ITALIE\nLe gouvernement français a reçu avant-hier la dépêche télégraphique suivante :\n» Les Autrichiens sont entrés à Ferrare le 1-4 juillet au nombre  de 5,000 hommes. Ils ont occupé les postes principaux de la ville et frappé une contribution de guerre. » Le Pape a protesté et la chambre des députés a voté, à l'unanimité, un projet de ligue de tous les Etats d'ltalie contre l'Autriche, b Un correspondant nous transmet à ce sujet quelques détails : «Cinq mille Autrichiens ont passé le Pô à Pontelaganara et Polesclia . et ils sont entrés à Ferrare sans coup férir, promettant de repasser le Pô dans les deuijours, si le prolégat consentait à approvisionner la citadelle  pour deux mois. On a conclu vn traité dans ce sens. Les Autrichiens étaient commandés par le général de Lichtcnslcin. » Le mouvement des Autrichiens a pour hut d'opérer sur Modène ou de faire diversion en faveur de Vérone et de forcer le roi Charles-Albert à s'en éloigner. Le roi a prélevé sur ses forces 25,000 hommes pour aller combattre  ce mouvement. » Des lettres de Bologne du 16 disent que les Autrichiens ont repassé le Pô précipitamment et que les soldats ont même abandonné beaucoup de matériel de guerre sur l'esplanade de la forteresse de Ferrare. » On dit que les Piémontais arrivent en toute bâte du côté de Conto. » Ccmacchio est occupé par les Autrichiens venus dcMerola. ] » Les 5,000 Autrichiens, qui étaient venus à Ferrare le 14, ont reçu brusquement, le 15, l'ordre de repasser le Pô. En peu d'instants, toute la brigade du prince de Lichtenstein a plutôt pris la fuite qu'elle n'a exécuté une retraite. Les troupes autrichiennes à Bondeno ont fait de même. Celle fuite précipitée a été déterminée par l'approche de 9,000 Piémontais envoyés  parle roi Charles-Al bert à Ostiglia. » La Gazette de Milan , du 17, dit que dans le voisinage du Pô, les Autrichiens  comptent 15,000 hommes et que leurs mouvements semblent être dirigés du côté de Modène. » On assure que le gouvernement Toscan a reconnu officiellement la république  française. » — Suivant un rapport reçu en haut lieu à Vienne, le maréchal  Iladelzky, sur la nouvelle que les troupes papales s'assemblaient  de nouveau en masse sur le Pô, a expédié un corps de troupes sous le commandement du général-major prince de Lichtenstein pour les disperser. Ce général passa le 1-4 le Pô près rlcPalesella, Francolino et Pontehigoscuro, repoussa partout  les troupes romaines et se prépara sur les glacis delà citadelle  de Ferrare à bombarder la ville, lorsque arriva une députation  qui déclara se soumettre à toutes les conditions. Ainsi se trouve garanti de ce côté le Pô et le blocus de Venise couvert du côté sud-ouest. —Nous avons reçu aujourd'hui,dit V Vnion,nne lettre de notre correspondant de Naples, écrite à la date du 14. Elle nous annonce que le roi venait dénommer vingt-et-un pairs du royaume, pour établir le chiffre légal nécessaire à la sanction définitive des votes législatifs. Plusieurs démissions offertes par des personnes précédemment  élevées à la pairie avaient rendu cette mesure nécessaire. La chambre des députés venait de voter une proposition en vertu de laquelle était établie l'incompatibilité des fonctions ministérielles avec la qualité de membre du parlement. La discussion  qui a amené ce vole a été, dit notre correspondant, la cause, au sein de la chambre des députés, d'un de ces orageux tumultes dont les séances du parlement français paraissaient avoir jusqu'à ce moment seules accaparé le triste monopole. Les tribunes publiques, prenant hautement part à la discussion,  ont été le théâtre d'une agitation véritablement scandaleuse.  Les applaudissements, les interpellations, les trépignements  de pied et même les sifflets accueillaient tour à tour les orateurs, selon qu'ils parlaient pour ou contre l'incompatibilité,  en faveur de laquelle, du reste, se manifestaient plus généralement  les sympathies publiques. L'effet de ces manifestations qui a naturellement!.! plus grande  influeneesur le vote, a été de nuire d'une manière tout à fait fâcheuse au retour de l'ordre et delà confiance dans les affaires du pays.\nlien est résulté une baisse d'un franc sur les fonds publics, auxquels avait imprimé un mouvement de hausse notablela certitude  désormais acquise de la pacification complètedesprovinces  de la Calabre.\nNOUVELLES D'ALLEMAGNE.\nViekke, 18 Juillet. — L'archiduc Jean est rentré à Vienne le 17 après-midi. L'ouverture de la diète autrichienne, qui devait  avoir lieu aujourd'hui, est remise à une couple de jours. Le ministère est formé.\nLe cabinet se compose de la manière suivante : MM. Wessenberg,  président du conseil et ministredes affaires étrangères Doblhoff, à l'intérieur; Dr Alexandre Bach, à la justice; comte Latour, à la guerre; baron de Kraus, aux finances (provisoire); baron de Stifft, sous-secrétaire au ministère des finances-Théodore Hornbastl, au commerce, baron de Doblhoff, au culte-Dr Tenchtersleben, sous-secrétaire d'Etat au ministère du culte-Ernest de Schwarzer, aux travaux publics. Le programme que le nouveau ministère vient de faire publier i nesedistingueen rien de ceux que nous avons vus paraître dans hi plupart des Etats où s'est formée récemment une monarchie constitutionnelle. Le seul point important que nous remarquons cependant, dans le programme du ministère de Vienne, c'est la déclaration : qu'on essayerait vainement de lui arracher par 'intimidation des concessions qu'il ne croirait pas utiles dans l'intérêt général. — Le Moniteur de Prusse dément la nouvelle publiée par la nouvelle Gazette de Prusse, suivant laquelle deux cas de choléra auraient eu lieu à Berlin. Darmstadt, 19 Juillet. — La seconde chambre a adopté hier les résolutions suivantes: Tous les traitements des fonctionnaires publics dépassant 3,000 florins seront réduits à ce chiffre.\nI Toutes les pensions seront réduites au maximum de 2,000 florins;  les autresjusqu'à 1,500 florins seront réduites d'un dixième. Cette retenue aura lieu jusqu'au ler1er jan vier 1850. Une retenue aura également lieu sur les traitements à partir de 1,800 florins. Carlsbohe, 19 Juillet.—Le bruit se répand dans ce moment que chez nous aussi on défendra les associations démocratiques et que la Feuille du gouvernement publiera dans sou proch.iin numéro l'ordonnance qui y est relative. —Une lettre de Londres, du 16 juillet, adressée àla Gazu.te universelle d'Augsbourg : Lord Palmerston a depuis quelques jours de nombreuses rouf,renéesavec  le ministre de Bussie au sujet de la question de Schicswig-Uolstein. On dit que les deux diplomates se',fc'\"ivçnt parfaitement d'accord sur celte question. lls ont cru devoir, pour p' eu licu> lls lernibi.... .nfl_jls et pp^,.,,.^ plus facilement la voie à un arrangeuv. , \u0084. . ,^/l, , _'>ve de trois mois, quia déjà été signée ou qui lésera bientôt. \"\" e .; \u0084 ii'^bf M. de Dasclikoff, envoyé à Copenhague en qualité de commissaire extraordinaire  de la part de la Russie, a proposé cet expédient, auquel a adhéré lord Palmerston. Ce dernier, en général, s'attache à consolider déplus en plus les relations amicales entre la cour de St James et celle de St-Pétcrsbourg;  il ne laisse passeraucunc occasion ce se montrer obligeant pour la Russie. An moment où j'écris, il envoie aux agents anglais dans le Levant des instructions qui causeraient une grande satisfaction au cabinet de St-Pétersbourgs'il les connaissait. C'est à M. de Brunow que. revient le mérite d'avoir écarté les préventions  que le gouvernement russe avait inspirées pendant quelque temps au gouvernement britannique. Lord Palmerston a jujyé nécessaire de transmettre des instructions spéciales  au consul-général britannique à Bucharest à la suite des événements qui viennent de s'y passer. M. Calqulioun saura s'y conformer, et le o-ouvcrncinent  provisoire, qui a remplacé le prince Bibesco, aura bienlôt occasion  de se convaincre que ce diplomate agissait complètement dans le sens (le son cabinet en déclinant l'invitation qui lui avait été adressée.\nASSEMBLEE NATIONALE DE PRUSSE. —SÉANCE DU 18 JUILLET.\nj M. Bredt interpelle le ministère: I\" sur les démarches du j gouvernement pour amener l'accession au Zotlvereinde l'Autriche,  du Hanovre, de l'Oldenbourg, du Mecklembourg et des villes hanséatiques; 2\"si, à côté du Zolherein général allemand qui sera amené parla, on a pris en considération une union p-é--nérale  allemande pour le commerce et la navigation, laquelle, appuyée sur un système commun de droits différentiels, aurait pourbutd'éoarter l'intermédiaire des élrangersqui a eu lieu jusqu'ici dans le commerce transatlantique de l'Allemagne, de favoriser le commerce direct de l'Allemagneavec les pays d'outre-mer;  3° sur la révision du tarif douanier. M. Mild, ministre du commerce, déclare : 1. Je crois pouvoir admettre que la question n'est pas faite en vue du passé, mais seulement sur les démarches qui ont été faites à ce sujet depuis le mois de mars dernier. Avant la résolution de la diète du 19 mai, le frouvernement  prussien avait entamé des négociations avec le Nassau, le Wurtemberg,  Bade et quelques Etats, et il altend les propositions des gouvernements  intéressés. 2. On s'est occupé sans cesse depuis des années, aussi bien dans les écrits que dans les négociations des gouvernements allemands, du système des droits différentiels. Les négociations qui ont eu lieu principalement avec les Etats maritimes, n'avaient encore produit aucun résultat. Comme l'auteur  de l'interpellation cherche avant tout à connaître les intentions du gouvernement prussien, le ministre déclare: Je crois que la situation dans laquelle se trouve actuellement le gouvernement, ne me permet pas de répondre à cette question, avec une certitude absolue. Le ministre déclare que l'union douanière do tons les Etals allemands , qui est en perspective, a déjà déterminé le gouvernement. au commencement  d'avril, à poser cette question ,en égard au changement du personnel  dans l'administration des finances des Etats particuliers : S'il ne vaudrait  pas mieux ajourner la révision du tarif', et s'entendre cette année , par voie de correspondance , sur les allégements nécessaires. Par suite des ordonnances de politique commerciale adoptées récemment par le gouvernement  français, le ministre déclare que probablement, il pourra prochainement  faire des propositions à l'assemblée. —La commission de constitution de Prusse, après avoir décidé que le pouvoir législatif est exercé par le roi et par les deux chambres, et que l'accord de ces trois pouvoirs est nécessaire  à toute loi, a décidé aussi qu'un projet de loi adopté pour la troisième fois par les deux chambres-obtient parla force de loi. Les chambres sont annuellement convoquées par le roi ■ à la mort du roi, elles se réunissent 10 jours au plus tard après son décès. Depuis la mort du roi jusqu'à la prestalion du serment de son successeur ou du régent, les ministres exercent en commun  le pouvoir royal. Francfort, 21 Juillet. — Dans sa séance d'aujourd'hui l'assemblée  nationale a adopté l'amendement suivant, proposé à la place du 2\" paragraphe de l'art. !\"'' du projet des droits fondamentaux  par la commission pour les questions d'économie nolitique. Ce paragraphe est maintenant conçu comme suit : « Chaque Allemand a le droit de fixer son séjour et son domicile dans chaque endroit du territoire de l'empire, d'y acquérir des propriétés foncières  de toute espèce et d'en disposer, d'exercer chaque profession et d'y obtenir le droit de bourgeoisie. » Les conditions du séjour et du domicile seront réglées par une loi relative  au pays natal (lleimathsgesetz) ; celles pour l'exercice des professions  par un règlement pour toute l'Allemagne, lequel émanera du pouvoir de l'empire. » Chaque Allemand a la faculté d'exercer les droits susmentionnés dans chaque Etat al lemand aux mêmes conditions que les ressortissants decet Etat, v Un amendement additionnel à ce paragraphe, proposé par M. Veit, et qui invite la commission pour l'économie politique à préparer des projets pour les lois susmentionnées jusqu'à la clôture de la deuxième discussion du projet des droits fondamentaux  , a été adopté. Le paragraphe 3 du projet de la majorité de là commission de constitution , conçu comme suit, a été rejeté : «Le droit de citoyen d'un Etat allemand ne peut être refusé à aucun Allemand, qui jouit d'une bonne réputation. » Au lieu de ce paragraphe, on a adopté l'amendement suivant de la minorité de la commission de constitution : « L'admission dans un Etat allemand à litre de citoyen ne doit dépendre d'autres conditions qnc de celles qui se rapportent à la réputation intacte et à des moyens d'existence suffisants pour celui qui sollicite le droit de citoyen  et pour sa famille. » Le b' paragraphe du projet de la commission conçu cornmr suit, a été adopté : « La peine de la mort civile ne doit pas avoir lieu. » L'amendement additionnel suivant, proposé par M. $p!'•'■• a été ajouté à ce paragraphe : « Ses effets doivent cesser dans le cas où elle a été prononcée . à .;o\"li;"}