{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/1df77063c44711cbf90b39242e1fd4de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Fahr Ordnung auf der a. p. Kaiser Ferdinands-Nordbahn Vom H. Oetober RGU8 an.\n« o n »v t e n\nNach Wtea\n«ach »rSim, vlmütz, Prag, Leipnik, Ostrau, Odrrberg *) und nach allen Stationen der Rordbahn un> der nördlichen k. k. Ktaattbahn um S Uhr Früh und Uhr Abend«. » Gt»ck«ra« um KVz> 10 Uhr Früh, Z Vi Uhr Nachmittag« um s Vz Uhr Abend«. » Preßburg um « Uhr Früh*j 2Vz Uhr Nachmittag« und 7^2 Uhr Abend«.\"\"\nvon Vrag am S Uhr Morgen«, « Uhr Abend«. » Oderberg nach Ankunft de« Zuge« von Rattbor um ? Uhr Früh und nach Ankunft de« Bereintzuge« von Hamburg und Stettin um 10 Uhr Abend«. » Brünn um S t/, Uhr Früh, ZV» Uhr Nachmittag«. » «tockerau um s, 8 Uhr Früh, 2V»,« Uhr Abend«. » Preßburg um st/5 Uhr Früh*, 10Uhr Vormittag« und «v» Uhr Abend«.-\n*) Der Zug, welcher um S Uhr Früh von Wien abgeht, steht mit dem Train bi« Stattbor in Verbindung; jener um ?V« Uhr Abend« mit dem Bereintzuge nach Slatibor» BreSlau, Frankfurt a. d. O., Berli«, Hamburg und Stettin, und über BreSla« und SSrlitz — respective Dresden. Die mit \" bezeichneten Züqe der Preßburger Bahn stehen mit den vorstehend angeführten Train« der autwärtigen Bahnen in direkter Verbindung.\n«>Z\nund\nOedenburg Wr. Neustädter Wien-Brucker Eisenbahn. Tägliche Fahrordnung im\n^siisl Wien Gloggnitzer Ms-nbahn, in Verbindung mit der k» k. südlichen Staats - Eisenbahn. Tägliche Fahrordnung im Monathe Oktober 1848. Abfahrt von Wien vach Gloggnitz, Mürzzuschlag, Brück a. M., Gratz Marburg und Cillt um 6 Uhr Abfahrt von Wien nach alles Sta Früh or>v 7 Uhr Abend«. ^ tionen bis Brück a. L. um ... . Oedenbura um 6 Uhr Früh und V- ^ Uhr Nachmittag«. , ^ Itcustadt um 6 Uhr Früh, 10 Uhr Vormittags, v«4 und 7 Uhr Abend«. . , Meihling. Mödling und Bade« um 6 Uhr Früh, 8, 10 und V, 12\" Uhr Vormittags, 2, i V»4, o-unp 7 Uhr Abend». „ ^ „ Laxenburg um 6 Uhr Früh, 8, 10 und V-12* Uhr Vormittags, 2, t/i 4 und 5 Uhr Abend«. Die mit ' bezeichneten Abfahrt«stunden gelten bloß bei günstig»? Witterung für die «Sonn- und Feiertage. Ans den Bahnhöfen in Brück a. L. und Wr. Neustadt wird die österreichische und ungarische Gränjjollamt«-Manipulation nach den dießfall« bekannt gemachten Verordnungen unter Einem vorgenommen. Wien den Z0. September 1S48. Die Direktion.\n!onathe October 1848.\n8 Uhr Früh, und 4 Uhr Nach mittag«. . Brück a. L. nach allen Stationen bi« AKien um 7 Uhr Früh, und 4 Uhr Nachmittag«.\ntzsoßoZ\nNiev Oesterr Gewerb-Verein\nDie Herren Mitglieder des Nieö. Oestcrr. Gewerb-Vereines werden hiermit für Montag den T. October, Abends 7 Uhr, in das Bereins-Locale zu einer außerordentlichen Versammlung eingeladen, um einen im Interesse aller Industriezweige gefaßten, höchst wichtigen Beschluß der Erledigung zuzuführen\nIMoS) ^ ^ ^ K. K pr. Mbe Dampf Schiffahrt zwischen KPrag und Dresden und retour täglich. Abfahrt von Prag um S Uhr Früh. KL. Zur Bequemlichkeit de« Publikum« ist ein Theil de« Schlosse« Obristwi (Landungsplatz) al« HStel eingerichtet nebst bester Bedienung» wodurch da« »u frühe Aufstehen gän»lich beseitigt werden könne. Bureau: Drey Karpfen Kolowratstraße Nr. 862. Bekanntmachung. » Den geehrten Mitgliedern de« Schuldentilgung«-, Hilf«- und Versorgung« - Vereine« wird hiermit b-kqnnt gemacht, daß 5er F reih er r v on Dietrich, der bisher die Güte hatte , die wöchentlich einge gangenen Gelder de« Verein-« in Aufbewahrung ,u nehmen erklärt habe, dies ferner nicht mehr thun ,u können, au« Ursache der bei der öflern Uebernahme der Gelder hervorgehenden Mühewaltung. Die zahlreich anwesenden Mitglieder der letzten General-Versammlung beschlossen sohin, d»e sämmtlichen beim Freiherrn von Dietrich in Aufbewahrung gewesenen Capitalien de« Vereinet im Betrage von SSSV fl. E. M- abhvhlen ,« lassen, und diese sowohl, al« auch die S6Z0 fl. C. M-, welche einstweilen der Präsident de« Vereine« H. L. Snglände, in Verwahrung hatt«, der pri«. O sterr. National - Bank al« Depositum in Aufbewahrung zu geben, wa« auch «irkli« geschehen^ «ie au« Nachfolgendem deutlich zu ersehen^ist. ^ ^ „Bestätigung. Fol.62. Nr. 5185. »für den Schuldentilgungs-, Hilfs- und Versorgungs-Verein. »Obige« Depositum bestehend: »in Z«S0fl.«°/o Part. Hppoth. Anweisungen. »in 1200 fl — zo/o Sent. Casse-Anweisungen. . , . l Hin S1Z0 fl. — s Casse-Anweisungen. »Summe 9i«ofi. E.M. Neuntausend ein hundert und achtzig Gulden S.M., »ist richtig übernommen worden, und kann nur von dem jeweiligen Präsidenten im Beyseyn dreyer Direktoren de« Der« »eine« beHoden «erden. Wien am 2S. September 1S4S.« , Von der priv. Oesterr, Natwnal-Bank. Z Edl. v. ÄeittSnhiller nix. A. Edl. v. Hackher m.x. i EÄse-Direktor. TaHer. ^ ... Wa« von der Gefertigten mit dem Beysatze bekannt gemacht wird, daß nunmehr beim Freiherrn v. Dietrich gar keine Verein«<Gelder mehr in Aufbewahrung sind. ^ . Die Direktion de« Schuldentilgung«-, Hilf« - und Nersorgungt-Vereine«. l»svs9/ Heute Sonntag i-z große musikalische Rachmittags-Unterhaltung Cafino und Promenadegarten\nUnger's Herr k. k. Hofball-Mustkdireclor Jvh.StrttUH wird das Orchester dirtgtren.\nStatt.\nAnfang Uhr. Findet auch bey ungünstiger Witterung Statt.\nll4Z»6^ ^ An den Erzeuger des Badner Liqueurs Hrn.Ios.Genthon in Baden bey Wien. Angeregt durch den in mehreren hieffgen Journalen ver öffentlichten Dank, bezüglich der heilsamen Wirkungen Zhre« so vortheilhaft bekanntenBadner Liqueur«, kaufte ich mir imBazar eine Bouteille diese« Getränke«, um bey vorkommenden Fällen zweckdienlichen Gebrauch da von machen zu können , und siehe da, ich wurde von der Wahrheit dieser vorzüglichen Eigenschaften erwähnten Pro dukte« gar bald und hinlänglich überzeugt, denn alt ich bey Krämpfen im Unterleite und einem förmlichen Durchfall zwey Stengelgläser voll von diesem Fabrikate hinunter-ichlürfte, stillten sich sowohl die Krämpfe al« auch der Ourchfall. Auch i ch erlaube m-r, d ese Zeilen durch ein öffent liche« Organ bekannt zu geben, «eil ich die Hoffnung hege ind sogar mit Gewißheit erwarten kann, daß sich Manche, ?ie von einem gleichen Uebel überfallen werden, sich davon -urch diesen BadnerLiqueur leicht helfen können. Wien am 20. September 1848. Carl Pitter, k. k. Artillerie-Feuerwerker. tisozH Bei ^ Carl Gerold imd Sohn, Buchhändler in Wien, am Stephantplatz, am linken Eck der Goldschmidgasss Rr.«2S, ist zu habe« : Ueber die Unabhängigkeit der Justiz, oder die Freiheit de« Rechte« in England und den Vereinig ten Staaten, in einem Briefe au« Amerika, von > Franz Lieber. Professor der Gtaat«philosvphie und de« Staatthau«halte< an der Uniy-rsität vonSüd-Carolina. Heidelberg 1848. Prei« geheftet 12 kr. Conv. Münze. ^»sszz Heute Sonntag M und jeden folgmvtn Sonn- und Feyertag findet am Wien-Gloggnitzer Bahnhöfe große Soirse\nEarl Ritter.\nStatt.\nZ»seph Zisltnser."}