{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695247/0b1b8199b6a9e818bc622e4276164a41", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I ona ,\n11\n**lll»w (12 Nnv | na llaiMnM llml», lins 4 0»itr# Anne Xddler», rnslhamas Am»lerH»m r«Mi rorwaRi, Rtalamf » — Tim, P«ttw — Malader, rtlnek XleM Krnnr, Alil*sli»r Fnflsad ■r »n»rl>erp, *■ )* In» XmnSil*, (’ltarR fne.nnol tledwif, \"nl4 Mall l.m« An,»,»«, f.aMwarai»«« l,«W Rnke.1. Hatfiaaw (orla. r Er#d »• *>► nljhel, Waasetl«r.f Hrmrit h, Mull«, M»ll IuKmm, I •nl», t onden Speaolaol, T»ah» llnll loMII», XX dann Farten*. EredrtksO» Rnrwefen Vr. Wtrherdina, Rmon I »«An« F »»•§«» .»dhrid, » H,iMa Am»terda> G. im.nalratk Brand, Bakker UM, tat dnrrh 4«, »pfXr Helpk. «»• t> >>< e hnfa.ii ««4 «.asm drnflr.l inner l.adnnf »,,l 4*r Rhede «ia «1,4-4. 12 Ne*. **W , omlanf ■Mf n,l4> r„ lllhf.l «•« l va, C»mern» Do»dae|' |Ih n»»m»iri, NawsMilf TralMHa, Kolw.a rapeahurz lief. Krarla, XXavar Awlardaa XX »eaknpen, Rnyter 8L I k» F.lieedl hna» ,11,»•»» Staadberf Knaa, Seatnr Reeder Activ, kallar Emdei Hrnr>H«lland,t>.rkie(7 ) L.vrrp l'r Koyal, 8»koa Hall Zuella, Xtnakmana l oodon Choire, Clark Haa(fr Hone»».., Krämer Papenhnrz I nlrrarliiana,, HtailiU I ahe, k Haaprma «tiepfcrrd I.nndo» Hfflaf, Matr (R ) Llverpo.il Klirr*, K.dil Arhroatl. Ja«, Hrr4, Gondv.ll Atnekhnl Ktriakindrren, Eliek Amslerdom Grorje, Hau Ahbevillr ( Betlaham, hallt,, Hall*, dr Hort Null Xrnns, 8 Word Dneda Brilaon.a, A,drr*oa Jama lin.itk, Brerahjr l.oadon Kantor, H«r*a (B.) Hüll F'dw Brandt. l.ip|t Akbevillr Hott*in«, Biese Amsterdam liiitrnbrr,, »ahlmaiio Bordeans Vr. Gelte,XX'yrkmenn Toriavieja Hrriitzhurf. B»cklund —■ Hnitrirk, l'pprntlirck Lobe Aanrttr. laicht 1Itl ) KUntbui, latinirAaialir, Moffmaa» Bdnkirrhei l.ovi««. Prita Stelln Chnal Krirdr, F hier* SrJurdan Anar tlr. Mab«, London K.dm», l in kt tUmbuip N Kradr. 4 Maria, Krrkaaa l.oadon Spam, XXsleraon (II ) Haifas, I«, 7 Rar. »rli Kafl«, R>dd London bar«, Hulje Groningen Vr. Johanna, Lamback llelaiagAr Aarora, Labaka A.«a, Nu knlaoa K.inannrl, Claiurn Aarkuu lilurk aal, Giclow Nlrttin Auguata, K.ggrnstrok Pilot, Peaiaon Hüll Lydia, Barry III ) London F3lrnCrswfurd,W»t«rho»s« — Thor, Gnlibrans tlrrnöiand (Ibcron, F.ngelkardi Hrlaingoi laabrlla, Jool London HnlU'iag, XXubhrna Hrlaingoi Klar«, Boret —• l.- uiar, Updrbocl — 2Griialer», Eiaal Brcmri Ruuip, Praudlova Hai Mary Ami Look, »avuon — Hand, Ckspinau Bai (aal ü laabrlla, Cobb London I'«-Marion, VXaterson Hunde Juno, K. In ratrn Stockholm Aus dar Rbade: drn || Rov. V. Brit Mrrrkant Portamouth Wind d.0. Nov. S. SW f. — SSO. 8. — WRW. tt. — ssw. 10 - w. ||. - sw\n- V'\nI ronaladl (6. Kov.) v Carl Johann, Tat herailtkjr Lond. dr» 7 Alaida Aleida, dr Haan Amalerd. Eduard, VAeliendoill London Maria, Barekentien l.ubeck Mrialer Meyer aen , (iralien Boldraul Harlrquin, Brot», Hüll Araiy, Fra Concord, liibba Wilaon, Marakall — W kirn, Tuckar — Suami, Foi — Thalia, Koyaton l.ondoi laobcllii, M«bairy Literpool Keva (B ), Fntreluod Hi|a. Mohnaund u. Beta Cntharina, da (iroot Bakker Anialerdain den li Rot . aiai ll CanoHii (U.), Brot* IIIon l.ondoi Mb, llaya Wyburg ck-. Anal, Wams (B ) Bordeaul Alida Tbrodaia, Jaaky Amairrd Janlina Alida, Prunk — Cutbariua, Jeaaan Aalborg II Jenny, v. Wyk Helaiagor Aiaaatna Scburinga, EngeUiuaan Ina, V» ollen Flenabuig Tordrn.kiold, Jobanaau — Amt, M öller Mein» liuogrna, Walaoii London Almnnder, Uurnuilo Boa« Knie, biuilh Alpha, ficarra lilidc, Mcggitt Hui J«ua, Craigie Liverpool London, Stewart Leitb Coliunbua, Lmdaay Hurbiagcr, Tbuuipaou Hundei Anal, Ritchia Sunde, land Aurora, Paria Newcaatlr Anne, Fair »nr, XX anderer, Willi, SuttonXVaah Wate, Lote W'zbuig Anu« Maria, huleaauw B>ga Anna FrilZia, Toikander W)bing Plularet, lUlemua Ktalan, Lundaledt Hauruu Ella«beth, Biutcbal Libau Activ, Melekert Areuabuig Apollo, Molekelt XViud: d 7 Nuv. NO. S. B - du. Miockboliu 18. Kuv.) v«a Foreukcl, Pelleraeuu B Roi deu, Bergemtrable Hei») urk Aeolus, Cullbeig (10.) Haiumeil. laAUdMUr* (10 Not.» tu Eiligkeit,», Brytsoll Lubeek \" Snndltnuiu (1(1 IXuv ) t«, \" Anna Maigr , 1 ettara-uu liulbcub Minne«, (iraaa Big« n ek Cello Thor, SArraern Borgen WuiU it 10 Ni V. WbW.\nrh Ualhankarg dm I« Nnv tea 4» Rarlkalanty, Nkonlrr «M I hn •trllona.Nrtlnrarndl,Tatra. ir„ krlallnnln lUa».) taa Nimllna, Thor*«« Braut«, Irma« Antun Mjrlm, Ckr.lanaun (|) Rawraatla l’l.tr, Oppagaatd Alinea Brammrn (VI Ort ) f*n Xlrrt, Air«awaldara Hamburg llr» a>tt (24 <M ) « un Mlatao, Hohl Brühn nach t'bri»tla»««u4 m»«a 2 T «ga (Uarnntaln* halten Taaaagrr (27 Ort) » •» tlaruH, I,»e4taldaae Ttlra na h Cbnatianaand l«(»rfH»«A(Hll*» )»*rli Kiprpaa, Mayer Hamburg llalret l.rhhaid, Itrajer Bargen ».nd 4 M Nuv W. Ural (13. Kov.) »•*»» l.ebr , OUendie.k Bergen Na irr ||.V Kav.) mach Kttt», F.tunblran Hambrng 41. % alery «nr Komma 4on B. Nut. «*r Br«4era, Pulter Hur4*»uf Xnrnra, Bronta ar — Huyanar (• Nov ) irrn Albert, Fanra Peteraburg Narnrllle Rag a dir» i dr» R Nnv aarh llarcnlaa, Lara,» Hrlaingoi Land«» In l^4ang galugti 13. Nov. narh Viatoaliue, Nialaen Hrlaingor und Kopenhagen Anarlarirtt da» 13 Nov. «Afh Edward, Waaael* Bremen Uiati imd (13. Nov ) iww •rolina. Murrn Odrnao Jacob Aal, Morm W ordu«gborg XX m Brandt, CrrHrian Archangel don 13 Nov. aneh F.liaabrth, Olaen Chiiatinaia Wind: d. 13. Nov. NW. Uimatnle (13.Nov.) «wn Terpairhorr, l.eman Neweaatla narh Nrapol ral (13. Nov.) va« k tianga« Big« «agalle wealwarla BNttd: d. 13 Nov. N X W Jenes (B. Nov.) www Ihr, Sioker (VSlrhr) AIlona Llicrpwol (14 Nov.) » ww lagara (D.) Boa Ion ging ab den I. d, Hablai don 3-iWmdid. 13.Nov. NNW. Mwrll«*|twol (12 Nov.) von Chane«, Smith llambuig tat-litt (13. Nov.) waam Birgilba, h|Awwiog »rammen * Anna Man« bliaab , Hainen CoraAoe Cecilif, Saa» Hrihg.nt.al.il Sblrlda (II. Nov.) va» Laura Mathilde, Haaaen Fred ar lein Klugheiten, Schumacher Nyaled Sonne, Hnnnewick Roatock Maria, Muoa (12 ) Hamburg Einannal, Horn« Nvborg Henrialt«, Clmimanaea Skiva Hergithr, lilaen Budkiobrng sl Cathn me, Hulieback kopank Auguale, Steten« Fieyburg jrote Louiae, Perlenen Eamoalh, Biackof Haneig rfKnedc, Joagebloed — llolgrillanake, Struaea liotkenb. den 13 Con«ida(D.), Spencer Hamburg lmranwulb Rbeda den 13 Nov. «an Suianna, Harn Stclliii nach London wriAlcti (12 Nov.) «on Poac«, Prico Dnnaig nach London Malnga (I. Nov.) oww Indaatrie, Pederaon Nawport Lliwrww (30. Üct) von llnnbela Anker, luou Lulea ilcrnoaaud, lladatiom Nawcaatlo Vluliu (2(L Del.) von Nautilna (1).), Browa Caualnat. •uaUniliiaprl v. 22.-23 Oct. »«an Maria, Hatt (?) Literpool Kliaabeth, Nieruann — Malilde, Fiat wäret luverkeillung I Tuimi, Lindbarg (24 ) llull Heimen Louia. Braue Bremen L.in (».), Rii,.-eil Irapeeunl Xlei Brandt, Hubert New .»alle nach Odeaaa elarirt v. 23 -2(1 lälorr», Eucgien Baidianaka nach Cork oder Kalrnoutb darin he« orlrnna den 18. Oct V*l aus», SwceUei (KSckult) Buidcuui Wewyark (2ä. Od.) von Kervhard, Simuua Ha.au» den 28 Oct Cnita-t State» (».), Hackatall Hatte, via Souikamptuu, laliaurau, Hoiaimaun Bieairn Sarah Sand* (H ) (28.) Litcrp. XX astpoinl, Allen (30.) Literp. ! SwiUcilaud, F.etckar London Luugiaui, Audraacu Biciucn den 23 Oct nach Xlile», Jacob» llambuig Clanrt: den 25. Oct. naclt Arial, Holm Madeira in Ladung; den 28 Ort. mmela Howard, PauUeu llaiuburg Gladiator, Bunge laaou, Schilling — Titunia, Voaa — J. XX icbelbauteu, XX sinken Bremen Auguale, Flbiiike Amalardam Freund, Smitk — I aliauiau, Huralaiauu Butterdaui Siri, Noicl.ua Itiu Jaucuo Kuiila, lUaeu hupeubageu «ceola. Saundara Beitha, Udo Cadix Braailirn, Hinrickacn Hat »na UmIIIua (1. Nov.) «wir ibariiia (H.) Literpuul Btlll.rU Clanrt: da» 24 Oct. von August», Dauubcig liutbeub. via Newy urk\nV u\nHrhlrR». Ilolwl. « imal-lalNtr.\n(V»a\nHrw. ■«!>•«'k 8 f». i«\nBowdohorg )\n8'X4\n•o»A\nosU\nH»n |3 Natawihsr\nP»i />,>»»«\nÜMmaw\nWaneBhedni\nNawymh\nBoHoot\nAnrnra\nXX N X\n1 appal«\nPotaraa»\nHn. hwavt.\nKartnna\nhfd«#\ntm\nd«» 14\nA»i»r»\nR.ark\nKfraltand\nHoaihorf\nGerat#\nMan,Inka\nlaoalan\nB»»in< k\nM»*a\nKaggaa\nEr. ( »iKarm»\ntt n tn dro. k\nKekairi»\nAU,>oo\nUarala\nAMim\nKruw.f\nWleUti,\nl.r»••>(■ ho II*.I«\nX nn» tt*r(\nm hart\n/Mralaand\nHaaiha.f\nGerate\nX Rl»,.«a\nWnUtiola\nRoaln. k\nBallardam\nft-Xssr»\nAfn.Oia\nEoaka«\n■iaU.a\nU«r\nNnra\nJ»»a*Ipa\nTaaaaaws»\nKiaga\nllnlland\nFihaa»\nNilla. In»»\nl'ri»«\nAa> lau»\nE< h.rdam\n■ no(ao\nIran»\nBre.kwaldl AllnM\nNowaladl\nBaHaai\nda» 15.\nImmannal\nHail)«\nH««>». k\nNooikorf\nLumpen\nWa»H»iar\nI >>»p\nMa.'bgai\nDurnlhra\ntt.iarrloK\nBoa.fak\nllnll\nLeinka. Ban\nGawtanli\nV. khr« »\nAlioaa\nEekmae»\nHolla»!\nAarora\nFtei»r,r4i\nHaaiharf\nXA ul|»»l\nhmm\nAikko\n—\nmm\nEr. 1 alliann«\nWiratiaahl\nEavna\nEriodi.aladlh»lk«lainao\nGrde VarwagliM Lieffyn\nMralaand\nRoMrrdam\nH»a(ea\nVtallulda\nttaa».\nDanaif\nHirmi'O\nHula\nK manyal\nBnka\ntlUraae«\nNeu,ladt\nDell aal\nJ..»tr Karat\nXX anOat.a\nKeama»\nHi.al.Mk\nhio< k|«l\nBiese Tampaa\nHataborg\n»•••\nAmi. ilie\nBn.imga\nllaaiha.i\nRr>oi|>b\nden 16\nEghard S, b»(i»ga O.aal\nDaaz.g\nX\n4 n «4.\nHa»\n>4 and IV\nNov. NW ,\nda« in w.\nl'oiifiniKt r LImIc.\n(Van Hm BOtzeBa b 4 ('# in Randal urg ) Pur* Sra rtufrAommm j\nSrhiB\nCaztlan\n0»»\nwo.A\nMll\nDrn 1.1 AovimliBr\nIndoalr.«\nLiaarhka\nAlioaa\nHrndali de. 8l»ekf»l\nEmaruel\nRah»\nOttenaan\nNenaladl\nliallaal\nftlo\nEnfattandl\nMelders\n■ end «Kars\n—\nBlandina\nWekmidl\nBlankrneao klnlln „u\n—\nAlalaal«\nl.i»dama»n\nmm\n«nm\nCalharin»\nKoya\nRurallilaadKeodaborf 8latiik.de.\nAurora\nlleiarirh\nHamburg\nXA »Igaal\nBallast\nAmieiliO\n■uMinfar\nKoaigah.\nSl»< kf ol\nAmor\nNikbo\n—\nXX olfaal\nBallast\nEfbard Sebonngo\nOr.a»\nHoniif\nMsi kf al\n■ra«, Tempo«\nHeinharg\nRrfiafi\nH.f«\n—\nEspaiima»lirer\nAI das\n—\nhielt«»\n—\nda. 14.\nAdafio\nFfl*ra\nMiddlaakro Handaborf Blrinkohl.\nda» |&.\nAurora\nRiapaa\nSundarb\n_\n—\nGkarlaa Nupiai\nHughaa\nLivarpool\n—\n—\nMach\nSee ttartrl:\n-‘•N»4f\n(apttat»\nton\n•< «A\nOHl\nUm läi\nHosianna\nSommer\nHmdahuif\nMoldorf\nItolawaor.\nEraeliada (D.)\nGriff\nTannins\nl.oado»\nO.-ksrn de.\nJaurllr\nBniijrr\nElenabnif\nLyo»\nOelkueka»\nden 14.\nG(a« k fLo»ad.(I) ) Slranock\nTon »ins\nLondon\n— de.\nAoroi»\nKraue\ntüelli»\n(tldcnburf\nIlolzwaar.\nden 15.\nAlwine\nReimers\nIXfuatadl\nhall\nWeifen\nHnnüfli-HerlcK». *• Homburg, den IT. Äorimbtr. 4 nlli-r Bei inuatiger Frage und iiiitt-iauderleit |‘rci-aen hrlrug der I nisali dieser VXuelie 1500 S. Brasil- zu 2lt a 3ipJ und siOUJS. LZgumiH- zu 21 a 4(y3. Xurkrr. l>cr Luisalz war uiha ig bei beliauplrlrn Preis, n; iilniilicli 1600 k llatana-, br. zull(al2i l, gelber 13 a 16 l; 300 korb. Jata-, fern braun 13 Jt; 200 h. Uahia-, braun 111 a 121 KaftlnnTer war weniger begehrt. Ilt‘1« Ausser 501. (einen geschulten » ariilina und IU)S. feinen l'alna-, dir uus erster Hand begeben wurden, blieb das Geatliaft auf kleine Ankhuse für den Bedarf beschränk!.  XAerih unveikndcrt KTabark. Hie Xcrkhule aus erster Hand betrugen diese XAoclic: ca. 1200 Nur. Cul-a-, 2»Ai >ur. Uoniiiigo- und 160 F. kcnlurky-; in Aacliow: 237 Mir. ( uba- zu 4| a 8,' /3, Hnrrb-»t-biiill 5,5/3, >38 >ur. Houmigo- zu 3,5 a (>(/3, HuicbscbuiH 51/3, 177 >nr. Havaua- zu 44 a 7i/3, Hurihtchnill 5(/3 und 38Nur. do zu li a W)/3, OuribschniU 6 ,/3. Baum»oll«. Inhaber bleiben (i I gesliniail. Es kam nur ein Posten von es 3U0P. nurdauirritan zu vollem Preise znui Abschluss. Iii erster Hand ist das Lager nicht über 5000 P. nordauicrik.; t un weslmd. sind ca. 1000 B, I vorbandte. Masute Der Markt blieb ruhig. Lmsalze aus erster Hand: 1000 lr. Kiu Grand«-, 4000 nass gesalzene du, 500 Ir. geaalz. Babia- und 403 Puerlocabelln-. Vorrhlhe in erster Hand: ca. IM.UOO Bueuus-Ayres-, 30,000 Kio Grande-, 18,000 weslmd., 7000 Ir. gesalz. und 0000 uass gesalz , iui Ganzen ca. 77.000 si. In Bndigw, 4'mrbrullle und •l'*rlM‘littlK«*zw ist J III du s. i XXoclic uem^ Hing. g ingen. Alaun Zugeluhrte 220 loiinen schwedischen sind 1 vorn Bord zu 5) |( Bcw. terbau» worden. !Genür*r l aiJamom wird etwas mehr ausgeboten. — Cii.ii« Iij/Hta bleibt gesucht und konnten die eingegan-genau Aultrage wiederum nur zu eiTiolielm Preisen ausge-] (übn werden — Atari* in Blüthen und Nüssen, wie auch : Melken waren ohne erheblichen Luisalz. — Leber t'/e/fer ’ sind gleicbfalls keine Verkaufe von belang zu berichten. — Für Piment Zeigen Inhaber mehr Neigung, ru realisireu, wodurch  die eingegangenen Aullrage in dieser Woche zu den iioiirleu Preisen leicht ausgefülltt werden konnten. l acau Die Preise aller Gattungen sind als unverändert  aii/uuc Innen; Verkaufe aus erster Hand sind nicht bekannt  geworden. ftiidfrürbte. Ein Posten Zanlc-L'oriufAm fand zu den beslebenden Nolirungcn aus erster Hand Nehiuer, der Vorratb  von schöner XSaare ist nur massig, wogegen der der geringeren (Jualilateu ansehnlicher «st. — Suurna-Nosinsn werden in folge mehrerer ansehnlichen Verkaufe von Inhabern  hoher im Preise gehalten. — In Mandeln land nur wenig Handel stall; Preis Veränderungen sind nicht anzugeben. Huirilunnt-n Hurn. l»ie letzte W ochs bielel keinerlei Veränderung des Marktes dar. Neue Verkaufe sind nicht vorgekommen und gilieu die bereits verkauft gemeldeten Posse uikssrg ab. Spreel. Bordeaux- und Gelte- toi o 20 a 301«/; ein iu Ane Hon augerulener Posleu von ca. 10 St ist von dem Eigner, bei einem Gebot ton ca 20 a 30 yb zurückgezogen.  i'ten s. gereinigter je nach Qualität 23 a 25»£. iu roher Waare ist weuig Hingegangen loco-ro-.tr >81 a 17 es. licfcrungs Angebote haben nur wenig staltgc-fuuden. Auch Fruhjalirs-Abladung ohne Geschält. Ow|. Hut- fest; tuen wurde auf 23R, Ttr Nov. 224 R. yr Hcc. auf 22t Jl und yr Mai auf 22 a 22j R gehalten, mit 4/3 weniger zeigte sich viel Frage. Gestern nur wenig angeboten,  loco blieb zu 22t R, yr Nnv. zu 22t R, Dec. zu 2211 und Mai zu 22 R zu lassen. Heule wurde lo< n und yr Nov. zu 22fR gesucht, y> Dec. 22f R und yr Mai 22 R vergebens geboten Lein- fand zu 18R willig Nebuier. Huris- fehlt, schwimmend  22t R, last gerauuil. Kur Ima hahn- wiid 23t R verlang),  23R an bedingen. Iu Cshuimi- gebt wenig um, geu obuhclies Ima zu 30 a 3t R kauthrh. Ot-lkuehrn. Von Lein- zuweilen nur Kleinigkeiten da, lange loco I IU a 120 R Grl ; in der Uslsrr 75aBOR Beo, nicht zu bedingen. Kapp , lange loco 80 R Grl., iu der Ostsee 42 a 48 R Bco., beide NoHruugeu nnlil zu bedingen. Thran ist in et aler H md geräumt und lest. Sudsee-uur wenig erwartet und 40R dafür verlangt. TzslU Hiesiger Schlachthaus- wird fol auf 34t df Grl. yr 280 tfc gehalten, zu 34 «JP zeigt sieh vielfach Kauflust Huss. liebt- bedang 28) R. Asehe Von Kasan Polt- wurden einige kleine Parieren  zu 15} a 15) R begeben. Amerikau. fehlend llarw Brauner amerikau. bedang 38/3. Luuipeu Die Forderungen sind /um I heil noch hoher und Voirailie gana uuhedeulend. Notirnng: SPFF 19) R. SI F 17t R, FF 14) R, MFF 12} R, FB 84 R, F\\ 94 R und F 3) R Grl Miaociiru in loco 18aUt Beo. Von auswärts nicht» am Markt. Metall». Iller und 2im iiuveraude. I. — A’up/tr ist etwa» mehr gefragt, doch kam wegen zu hoher Forderung kein Abschluss von Belang zu Stande. — tu Zink hat iu dieser Woche ein bedeutender ( uisalz zu steigenden Preisen slallgefuudeii; loco, Anfangs der Woche uul 8} R bezahlt, bedang gestern für «00 9R ; auf Lieferung, welche uul 8 4 a 81 R bezahlt, blieben zu letzterem Preise (er t mhjahrs-Lklcruug Käufer.\n*lnhnc«nlh»le An |3 4. M. wurden ••mnllieha angekttnillgie Parteien P«»H »itl*»lnfw-, ah: I43H1 n Bohlen, ra. »M*l (Jl., s« wie 45 III., M. IM Als 7., und (02 Bt, H. H»8'Or\\ n-MlrM zu 2 • 4/2, »••H.iti m t% ■ 7/3, U» H«mml bt« 11/1 und Pyramiden zu A a 4»<3 verkauft M «llw In I auf« 4>r Wn.hr «<n4 eimge Partnec meekh-nb. Vlreai- ru 13 a lf /I und Nehwel««wot)e tu fl a II /• I und 01 /.I und geringe AUrsswnlle Hu Pieiae von 10 • 11/1 Brn Begeben ■ aller In der verflossenen \"«ehe wnrde wenig AM grselrl, da indfaa vor Anlang dr« W Hiters noch einig« An« «Fehl tnr Abladung (nr Inglnnd da H, durfte anzunMvmen •«in, 4»e» für die feinen QuahifHm a,eh etn< Irbhallere Frage rinHelH-R wird, auf welchen Grund hin Inhalier fest auf Preis lullen MiHefwnare («I r|e| Markt und Mit Ordre« in Hlndrn prrhwflrdtg •umkommen, ** Mawkiirier Uelrrldr-Marlil. f > m IT. Rar. Getreide war in Folg* engt. Hernhlr Hau. Herzen in Inen bedang 4 a Aas GrL. nt>irrigere Preise; aller ha»te-GMl'Lltpf. fcnlle ITf gf r rt ; ab i \"tkthle MoFatein« wird 130 Idlpf. yr Herl.'I tu 95 a fNIgf He», und Dr Frühjahr ru H8 Jf Hm vrrg. blich nn«grb»ien. flsfyrs >01 o und ab mswbrtsstlll und nn-eafändert. — (Inelf, Naale- In Im0 1(*4 llk»l. an 80Up (,ii. verkMad. bteild dazu e>lassen. Ab Danemark« Oslkuste »md «»Heilen IlO/fttnf gedarrte zu (IR 8,3. nugedarrle (IR i«R 4,3 Hm yr lonne ohne Kanter — llmn ru letalen Preisen ohne Erlolg ansgebolen h.rhten fanden In loeo zu weichenden l’ieiirn guten Abaalz; man bezahlte Kochwaaie mit 80 a 95 Jf Grl. Dr Fast H 'hnrn bedingen lom MilHI 86 • 68iP. kleine NO a 86 «f Grf. Dr I aas — H (eden, grnaae Rratinacnwriger |(Rlafl6<rf I, 8 nach Qualität am Markt, bedingen bei Kleinigkeiten diese Preise. - Hu/i/namen wenig zu haben; laen 112 a 115aP Grl, ab Westkbsu ttr a IHAs Hm. yr last, noini netter Preis,\nNfrlflM, den 44. Ntrtenbtr. Uelrrlde Von Hnaaw ist eine Kleinigkeit ganz schwerer Waare (02pf ) an der Eisenbahn in JAtyf verkaufl — Für seliwer. Gerate 28; vP zu maelien. — Hafer yr Frühjahr  >2pl Ibis bezalill um) tlr — N»yaew, in loeo N4pl ru 2»! af ra haben, 85pf. 261 aP bezahlt, 87 8Apf 27t .t gefordert,  27 aP gebot, n lind herab», yr frilhjatir zu .161 aP angrlragen, 30aP wohl zu inarhrn. Heutiger Land Markt: Witzen 52 a 5öaP. (loggen 26 a 27 aP, Gerste 26 a 27 »P, Haf.r 15 • 18 aP, I rh-rn 32 a 38 aP Mtalalll lom IU) aP Geld, yr Frk./Marz und März April II aP bezahlt. Mplrlfiia aus rrater Hand zur .Stelle 23) » zu nntiren, aus zweiter Hand ohne Pas« an der B8r«e durch vercidele Makler zu 234 Jd geschlossen und dvzu ferner anzukommen; uul Fässern ru 23} -s gnhandell, 24 # Geld; Dr Fruhj hr 21 % Br., 214 H nur Geld.\n•• 1/mnslß, den 14 Sotembir. Der Verkehr m 4»«‘lr<‘l«lw ist äusserst geringe; einige Posleu Minen wurden uul 410 a 482 t M, Gerste mit 185 a 183/1 nach Qualität bezahlt. — Ia llefiaclituugrn ist nichts vorgefallen. Die Cholera ist im Abnehmen, was dem Frostweiler zugeschrieben  wird. flrr-eJesa«, den 14. Movember. Glrire-ide Der Markt war heute in Folge des sehr tehlechlen Weilers sehr Dill; das Wasser in der oder ist tiedculcnil gewat h*cn. H etzen, weisser 10, 53, 68 Nw, gelber  II, 51,668*. Hingen 27, 30, 33**. Htrilt 20, 23, 25 > . Hafer 14, 16, 10 S'X. Kappe 85, 87 Njr. NpIrKuai 61 «/ bezahlt und ferner zu brdingen. MiibsFI lll sp gelortlerl 8.1 »is 20isj i ab Glerss ilz und Kosel, Ersterer zu 34 aP und Letzterer zu 3,', aP, begehen. •• 2.41« aßoas, Man 14. JVavrmbar. Xurlsrr Brit. Pflanzung bei abneluurnden Vorruihen etwas fester; brüte 72» F brsl. weslmd. und in Au» hon der grössere llml von I0,(XAIS. brit. oslmd. zu heizten l'rnseii begeben, tu fremden Borten ging nichts oui. Morgen kommen  11,800 S. Manila- in Au- hon. Ht-Ia 3i( billiger. 7tXJD-S. rüllil. Madras- gingen zu 8« 9d a 9a, 3400N H ngal- unllel zu Hz 8d ab. dtis-m urav. Von 1‘liffer wurden (800 8. staubig, i Sumatra  zu 2 a 2id, staubhcicr zu 2t a 21 d, von Piment HOS. zu 5d eingerbfi-n. Hauinwollt* fest bei (Bissigem I m alz. Her Liver-pooier Markt ist zwar weniger lebhaft als vorig« Woche; doch behauptet sich der W erlti. Gemacbl siod gestern 6000 R. ■ ndig« Der Muikt bleibt ohne Lehen; mdess werden Ihr die täglich slalltindendeii kleinen I uisatze die letzten Auclionspieise bcwil igl. Die erste Hand bietet nichts aus ('«t-hrnillr bleibt begehrt für die Leva> le sowohl al Indien, und die Pi.im- von Honduras sind melil nur -ehr fest bcliauplel, sondern tun und wieder selbst etwas liniier; ord fuchsig i»t nicht unter 3» 5 a 3z fid, ord. bis m. Silber nicht unter 3« 8d a 4z zu kaufen. Zactalille ohne Frage, aber auch wenig o(lernt. Mexicaniu'hc kam diese Woche ■licht vor. E.IS4 Uve steigt allmi'ig iu den Mittel,(natiiaten: gute JVPK weiden aul 9d gehalten; bessere Sorten unveikudert Aniubrrn lehlen. |« uirhll.ui out Anschein zum Weiehen,eben so AJasubier. Niilpel. r Xu- dei Hau I ftp ZU -26« Od, in Am hon IllisS. Illf a 9 tt zu 25 z begeben. Ablieferung  der Wache 380 T. Vorrath 1902 T. D u4, bei einem Vorrath von 36,220 F. gegen 20,291 und 10.819 F. Hau; 44 > 6d a 46 z nach (Knalil tat. Xink des Fro twellers wegen auf 15 A' gehalten.\n(*• 1.1t a-rpoolor Mwiimmoll-XIwrhl. f»» N Aus. (Via t.ondou yr elcclro-iiragu. lel-graptien ) Verkaufe 3UAJB. bei ruhigem Markt. •• I.iv « rpoolci (letrride-Markl. In» 44 Not-Anfuhren waren, md Ausnahme von Mehl, diese Woche wegen Gegenwind klein. Der ALirkl war diese Morgen be-diuckt und im Allgemeinen niedriger. H.izen mttssig gefragt  und 2 a 3d Dr 70h> niedriger seil voriger Woche — 44,5t schleppend und Iz yr Fass und Sack gewichen. — Hafer ziemlich gehagl und unveraudeil. Andere Sorten unverändert\n\" Mullerttrlrelde-Tlsrkl. Fow 14. Muiember. (Via l.oiiiliiu )i e!e< iio-uiagn. I < l-grapbrn ) HVizen in gulein Vorrath, doch meist schleehl coii-ihhonirl und 2« niedriger. — Uertle I a 2z niedriger. Andere  Ailikel nuvcrkoderl. \" lem-aittrrUrlrrlde-llarkt. Föns 14 Nov. Antobnn von IK.izzn tielrhchllieh. Preise seit voriger Woche meist Ia yr Qr. niedriger, jedoch wenig Verkaufs-lust dazu.\n*• /»»ar T. rh, da* 34 (ktubir. (Dr Dauipss, lull „Niagara\".) Das Geschält ni bedruckter als U'lzliini, Geld knapper. Die Getreide- und lUuniwotlmuiarkle schleppend und ferner gewichen; Slorks dagegen behauptet. Hmuzuwolle Bei giring- m Lui-ulz wichen Preist auf 6| a 8' t für uiiddluig fair New Orleaus- und Vlolnle-, 81 a 8t e für Iplauds- iniddliiig fair lo fair, was ic niedriger  ist. Unverkaufter Vorrath 30,000 U. t'oure auf London 60 Tage Sieht 108t a 108) M Prauii«. Paris Bau au 5 fr 25 e, Hamburg 35t a 35) c, Bremen 78a78) c.\n** Uuni.ni, den 24. October. (Vm Newvork.) Auf nordamerikanisehc- Nachrichten sind gelbe und weisst Wucher »chlai k uul 7 und 8 r bezalill, die jetzt als sehr gut gellen. Gueurucbos mit 5 A und darüber bezahlt, uui Schluss war der Markt weniger belebt. Vonalhe tu erster Hand kaum noch 25 bis 30,000 k Von nrurui ( aller sind einzelne kleine Parteien zu 6 a 0) S begehrn. — Xu zu 19 a 20 2 gehalten trachten nach du lden Hafen der IXoidsee 2£‘ 15z a 3Z. Nach Hambuig ist das utrclleiib. SchiII »Friedrich Franz“ ru Ladung. Tour«. Für diesen Stcauier ist London mit 16 a fO-a l'rhmie bezahlt worden.\nSrtiiff« in I uiiiiitK [\\ucli Ivio de Juneiro wird im Laufe der utulisten Woche mit den ohne Zeitverlust zum Laden sich toi bildenden Gutem expedn t: DAS sehnellsegeInde, Kupferhodeue amerikanische Schift Abby Baker, Gapl. F. Platt. Dasselbe bat besonders tu eiup'ehle de Gelegeiibe.l fiir Passigier«. Nai ere Nachricht erttieiieii die SchiHsuiakter AnoAr Ar Huich u.d, Juh. Dun. Scham er e Sachs.\nN ri h llnrnoA V\\ rr« • «der. im f all dieser Nasen MnrKlH, in Maatrvld«« ,n Inafhenk wird fodr narh«)rr W'o.hr onf.bllHir »«prdirli C TAl'T A M Neiifn dl, ftlhtend da« aebnnr, a«KnrN*rgetndr J kiipfrrhodenr Hamburger Fmgalt NrKiH Sapolrnw, <A | { Da« HrblH hat nur »m-h «ehr wenig Hanm frX Nahem NaihrUht ertheilt dnr Makler fr. ffrddwiwBii». INim'Ii Jcr»ry (Volt Als ohn) Bat den grd««len Theil der Udang engagirl, und wird piompl expedtrli (^ATT. B Dnvf. führend da« aeFnellaegelnde, l.«Htndiai ha J 8, triff Dr jnng D«yf, A I. Nahem NarhrttM ertnelll der Nrh((f«makler R. II 1 *bpt, IMnrh Datixlg hat einen grn««en Thail «einer Ladung angenommen »»g Bord. und w ird nrompl evnedifl: CTAPT P. I». I.ewirn, von Dann«, führend da« «rhnne J preixa. Schift Martin. IMmiIi (iotlimliiirK ha« den grüaalen Theil «einer I adnng angenommen >.»g m Bord, und wird, wenn niclil eher, aiu 25. d. M rxpedirt. (1AI‘T A. T. Slklband«ke, »nn Gnlbenbnrg, fnbrend J «rhone, knpferbnit. ne «• bwedi«rhe Hn g Gnrll. Von Beiden S, hissen ertheilt nähere Naehn-M der Schilfs Makler 44 44 Wdbbe\nDnnips- Scliifftthrt zwischen WISMAR und KOPENHAGEN. nAS DampNchifl OlfOTIKlT. C.,.l S< fh, wird in diesem Jahre nur noch rw«i Fahrten von W,»n,ar narh s n machen und zwar am »». md ■» »imher d. J narh Kopenhagen und am 2. Dec. zuletzt voa Kopenhagen nach Wi«m»r. Näheres im ( ompioir «on fd.aiaar/ $( p»., In Hamkara. I( r i r s - A n ii * li in <*. ^ Ai H Hüll Dr Dampfbnol Qneen of Srolland; na-h I ritt, Ix Dr Dam>ifbool MaiTelln: morgen (Sonnabend) Ins 8 IM Abends. Hamburg, di ii 17. So, 1848. Stadt sott 4ml. II r i r (- I) r so r il e r u 11 c NAGH Hatana, Dr Scbiff GIorio«a: morgen (Sonnabend). Hamburg, den 17 Nov. 1848 Siadl-Pael-Amt.\nSchiffa - Verkauf. nl'RGH den Aiirtionarius P. S. /».../ermann «oll Im \\i,-di-rg,-rlrhlr , %ttmlrnll(ä(n»(rwn«c. offenl->«ili verkauft werden: f retlag, eiert 24. Noremher, Nnclnnillngs prAsine «in 5 l’lir, <ins unverkauft grblirbrar, ilrr liieni-Ren SAilner - Kinrlierei - Compagnie zugrlinrigr, An. 1HI0 nul der Wener rrbauele, kupt’rrbodeiie dreiuianli/(t- Seliifl ..i; i h bm, ^runn rirra Isis Hnnth. i'uuimer« - I.nnien, mit nirheiidrni und lausriuli in Tauvverk. liuudliol/.erii und Zubehör, nehnl dar.u gehörig;,-ii Eisfhaffi-(«eralhnehasleii, leeren Fässern u. n. vv, wie nol-ehe» zulelzi durch ('apt. H Heimiiigsen, von der Wrnlkünle von kaniKchalka an her Rehraehl und im hiesigen Hafen henehen ist. Dieses Schiff' soll ru einem werlhärtenden l’irise ringeselzl, iii>(F»lg,-nsull* ht-runlergenrfnt, und «a-lblgt-u %beiid zenlaa verkaufl werde». Nähere Nachricht und luxriitaiiui» ertheilt d.-rSchifFciiiakler ff. F. Hirelrrt. Sehifla - > erkauf. D(KGH den Auelionarius V S. Kiodtrenann soll Im !KI**drzuIzie, %diulrwlil«i»»(r»ai»r, ollcal-beb kauft werden; Freitag, den 24 AoremAer, Vaelinullag.« prärinr um 5l'hr, /.ul’olge haudeUgerichlliciwu, eouenaia-nnrineheu \\ c-rgii ieiin, dan ilambuiger Lupft rhu-ilene Seliooner-Scliifl „Ia fl II r «•*, gross 2*> Cttttunerz-I.anten, euin luvenlario, wie Milche«, y.ulel/d durch C'npl. J Wieperl von Afrika auher gebracht und im hienigeu Hafen zu besehen ist. Nähere Nachricht und Inventarium erlhcill der Schiffsmakler Bt. F. F/»eAri'/ie/if. l'iiter der Hund zu verkaufen: IST das, vor circa vier Jahren neu erbaute, als Schnell-. segler bekannte, und circa 5i Hamburger Last Weizen grosse liaunovervche Sc hooner - Schilt „91 » r y.“ Dasselbe ist mit durchgängig so gilt als neuem limen-lariuui versehen und in segellei ligem Zustande. Das Schiil liegt »u Aüuitu iii der Nahe der Eisenbahn, und sind Inveulaiien bei dem an Bord behudbehen W ach’.er zur Einsicht Nähere Auskunft ertheill der unlerzeiehnele Sebiffs-makter, hei dem gleichfalls Inventarien abzulordern sind r. 41. B triff t.\nAiiielgpu. Herliii llaiiibui^f r Kittviibalin. II e k ii ii ii l in ti c li u ii g. K' c«XI 16. November ab übernimmt die Berlin Hamburger V Eiaeubaba - Gesellschaft unter eigener Haftung in Ge* inasshcit ilner Keglemenls einen direeteu Güter - Transport vou Hamburg nach Leipzig und Dresden, ebenso wie die l eipzig - Dresdener - F ist nbahu - Gesellschaft unter eigener Haftung in Grmassheit ihrer Kegler»c-nts einen solchen »o# Leipz g und Dresden vorn 18. f. ab nach Hamburg über nimmt und zwar: 1) garaulircu beide Gesellschaften jede für ihre Kurse xniii Abgänge bis zur w irklichen Ablieferung vier Tage l.leferzrit bei B'i wehl vrrlunt, uuvorhei znseb' iid« l ngluekssalle, boliere Gewalt und erweislich clurcb Aufenthalt bei der Meuer Expedition itllt-in und vlwr Virsehulden der belrellcndeu Gesellschaft enlslandt'11 V erspalung ausgeschlossen. 2) Die Frachten sind mit allen An- und Aussuhrkosten etc von Hamburg nach Leipzig und Dresden, wie um Leipzig und Dresden nach Hamburg: A für alle nachsteherd nicht au«gciiomuicne Guter 241 8* pro Zoll-Genlner H für seidene W aareu, rohe Seide, Gold- und Silber Waaren, Indigo, Goeheuille, Gigarreo, Vanille, Gemälde,  Parfums, musikalische Inslruuiei le, Thee, Hupten, I hren. Sctiaaf»olle 33 S* pro Zoll-Genlner. Voluiumüse Gegenstände werden mit 50 fi Gewicht« Aufschlag zur A-Fracht berechnet. Hamburg, den 13. November 1818 Uie Ulm-tloii-Spedition« Auzvi^v. IGH erlaube mit, mein 1 Mp4Mli(ioiiM-(zie««*liiill aiu hieaigeu Platze mit dem Beuierf en in geneigte F'i iiui*-ruiig zu hnugeii, dass das Dainplscbill 08(11 HIT •wr,‘ waiirend regelmässig woclu iillieli eine lour von hier nae» (apenbitcen macht und Güter dorUuu und zuiück >u billiger FraeiiI hetordcil. Wismar, den 8. November 1818 MB. HiHhtlnneeett senior-22«Ix 4 (4( l’2’liiv<‘i’H» Loittsiip rue iinivf - in Irissel. de Mneyer. »1ESEK viellhekannle Ga«U)«f hat einen Berücken Güten,  liegt gauz nahe zur Boise, den Theatern und u< Boulevards. , . . Man Findet linier vielen anderen aus- und iiilaudist» Zciiuugeu, auch die ,,Hamburger llomcn-tlulle.\""}