{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826612/45fa4769df55dcaa3a35b82a78a2575a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^s?5?1 Blumen-AuSstellung ja Gunsten der k. k. Kartsnbau-Gesellschaft in dem Garten des Herrn Carl Freyherrn von Hügel zu Histzing, vom 8. bis 2«. d M. i»cl. Verstorbene z« Wien. Den t4. März. Anna Waberschek, Schneit ert-Wttwe, alt 88 Z., an Alters schwäche, im BezirkS?rankenhause auf der Mieden» Den 15. März. Franz Heraich, Waise, alt 7 3., in Gumpendorf Nr. 396, an der Tuberkulose. Bernhard Märzinger, Kanonier vom 2. Feldartillerie-Regi-ment, alt 25 Z., an der Lungenentzündung. — Friedrich Keil, Gemeiner von Erzherzog Carl Uhlanen-Regiment Nr. Z, alt 2S Z., an der allgemeinen Wassersucht. Beyde im Militärspitale. Joseph Heß, Taglöhner, alt 24 Z., zu Meidling im Aufent balte, am Scharlach, bey den barmherzigen Schwestern in Gumpendorf. Den 16. März. Dem Joseph Schönhuber, Lohnkutscher, sein Kind Joseph, alt ZI., am Gchottenfeld Nr. 221, an der Hirnhöhlen wassersucht. Dem Hrn. Joseph Psiel, Herrschaft!. Kammerdiener, s. Kind Marie, alt Z I., auf der Laimgrube Nr. 181, am Was serschlage. Herr Carl Stiernemann, Zuwelenarbeiter, alt 2S I«, am Tpitlberg Nr. 129, an der Lungentuberkulose. Dem Samuel Singer, israelit. Kleinhändler, sein Eheweib Kranziska, alt S0 I.» in der Leopoldstadt Nr. 156, an Entkräftung. Fräulein Antonla Edle v.Weyrother, k.k.DberbereiterS hin terlassene Tochter, alt 75 Z, an Altersschwäche, im Ver sorgungshause in der Währingergasse. Dem Damian Dielkint, bef. Schuhmacher, s. Kind Johanna, alt 4 3-, am Gchottenfeld Nr, S01, an seröser Ergießung in die Hirnhöhlen. Anna Hablitschek, Taglöhnerinn, alt 42 I., auf der Land straße Nr. 199, an der Lungensucht. Dem Hrn. Franz Staudinger, Fahrikswcrkführer, sein Kind Marie, alt 1Z.» am Gchottenfeld Nr.4«t, an Fraisen» Dem Hrn Michael Körnung, bürgl. Wund- und Geburts-auten, sein Sind Er- estine, alt ZZ., auf der Landstraße Ar. 9Z9, an seröser Ergießung in die Brusthöhle. Kraa Aritonia v. Wanner, k. k. RegierungS - ThürhötherS Witwe, alt so Z., am Neubau Nr. St, an der Auszehrung Franz Kurtschik, heirschaft?. Kutscher, alt 69 3., in Gumpen dorf Nr. 109, an Entkräftung. Dem Veter Zwack, Weißgärbergesellen, sein Kind Franz, alt 1 Z., auf der Mieden Nr. 699, an Fraisen. ^ Dem Martin Weisenberger, bef. Tischler, sein Kind Marie,, alt H 5. , zu Mariahilf Nr. 67, ^,n der kungenlähmung. De» Hart Ni wpfer, Band machergesellen, sein Kind «arl, att 2 I., auf der Mieden Nr. 685, an der Lungenlähmung. I Frau Katharina Peyer, gewes. bürgl. Tischlers- und Haus-inhqberS-Wüwe, alt SoZ., am Breitenfeld Nr. 18, an der Lt»»>aenlShmnng. DemHran» Groh, Hausmeister, sein Kind Johanna, alt Z I., auf der Landstraße Nr. »27, an Fraisen. Dem Hrn. Wenzel Maschl, bürgert. Fragner, seine Tochter Anna, alt 21 Z., in Matzleinsdorf Nr. 129 , an der Lun gentuberkulose. Simon Fausthammer, Taglöhner, alt 34 Z., an der Lungen tuberkulose. — Wenzel Perschlll, Pfründner, alt 47 I., am Lungenblutsturze Beyde im Bezirkskrankenhause auf der Wieden. ^ ^ Michael Ezerwenka, Gemeiner von Baron Mengen Kürassier-Regiment Nr. 4, alt 21 Z., an der Lungenschwindsucht, 5 im Militärspitale. Rofina Fischer, Taglöhnerinn, alt 4oZ. — Johann E-sen-gram, Lederer, alt 4S I., von Funkhaus. — Johann Al-ram, Drechssergeselle, alt 26 I., von Ottakring. — Antonia Helm, Taglöhnerinn, alt 28 I., von Währing. -> Franz Komarck, Taglöhner, alt Z4 I., von Kettenhof. Alle 5 an der Tuberkulose. — Samuel Kampmann, gewes. Pvsamen-tiermeister, alt 78 Z., an Altersschwache. — Martin Breins-berger, Taglöhner, alt 5Z I., am Typhus. Alle 7 im all gemeinen Krankenhause. Den 17. März. Dem wohlgebornen Hrn. Jacob v. Herminenthal, k k. Oberst lieutenant und Artillerie-Feldzeugamts-Commandant, sein Herr Sohn Anton, ylt ZV I., auf der Geilerstätte Nr. 9ö8, an der Lungenlähmung. Herr Augustin Kaul, Doctor der Philosophie und Hörer der Aechte, alt 22 I., in ver Spiegelgasse Nr. 1098, an Ueber setzung des Krankheitsstoffes auf das Gehirn. Herr Antvn Müllner, Bürger, Hausinhaber und Oberlieu tenant des 1. Bürger-Regiments, alt 66 I«, in der Leo poldstadt Nr. 256, an der Lungenentzündung\n>L^\nDonauDampsschiffahrtsAnzeige.\n«on Wien nach Linz den 2Z. 2S. 27. 29. u ZI. Mär, um s Uhr Früh. Abfahrtsort: Stnßdsrf. . ^ «on Wien nach Preßburg täglich um Z Uhr Nachmittags mit dem Lanalboote, nächst der Ferdinands brücke, sonst um Z Vs Uhr von den Kaisermühlen. <»n Wieü nach Preßburg and PeKH ta glich, ^ Von Wien nach Salatz, am türkischen Ufer, jeden Mittwoch, > um 6 Uhr Früh. Von Wieu nach Conftautinopel, am wallachischen Ufer, jeden Samstag, ) Von Wien nach Odessa am 25. März, 9. 2Z- April, 7- 21. Mai. Abfahrtsort: Prater, nächst den Kaisermühlen. Von Pefth nach Semli», jeden Dienstag über Essegg. » Freytag über Tittel. Von Pest nach Orfova jeden Sonntag. Sufna hmskarten werden ausgegeben in der Stadt Nr. 581, an der Ecke des Wildbretmarktes, zu ebener Erde. IV ?. weisende bat stck mil dem «vrschrifttmäßiqen Passierscheine der k k. Poli»e»-Ober-Diretion oder des k. k. Militär-Platz-Co««andv's tu\nversehen.\nDie jährliche General-Bersammlung der1\". Herren Aktionäre der crstm k. k. priv. Donau-Dampffchiffahrts-Gesellschast\nwird Mittwoch den RT. April Ü8A8, um 9 Uhr Vormtttags, in Wien, unter den Tuchlauben Nr. 558, im Mustkveremsfaale, im Beiseyn des k. k. HerrnHofcommissärs abgehalten werden. Die stimmfähigen I'. Herren Aktionäre belieben die Eintrittskarten zu dieser Versammlung, das Programm über die zur Berathung gelangenden Gegenstände, und die gedruckte Bilanz sammt den dazu gehörigen RechMngs-Ausweisen über das verflossene Geschäftsjahr 1847, vom 4. April an, im Dampfschiffahrts - Bureau, am Bauernmarkt Nr. 58S, abhohlen zu lassen. In Betreff des Stimmenrechtes und dessen Ausübung wird auf die U18 und 19 der Gesellschafts-Statuten, und die in der General-Versammlung vom20.März184K gefaßten Beschlüsse hingewiesen, welchen letzteren zu Folge die Inhaber der Actien von der Emission des Jahres 18n 47 erst vom I.März 1848 an Theil an dem Gewinne und Verluste der Gesellschaft nehmen, und demnach bei der gegenwärtig ausgeschriebenen General-Versammlung, welche die Beschlüsse über die Jahresgebarung von 1847 zu fassen hat, noch kein Stimmrecht genießen. Die Hinterlegung der Actien von Seite der stimmfähigen Herren Aktionäre geschieht ohne Beiqabe der Couponsböaen. Wien am S1. März 1848. \" ^ \"\nsZ244^\n»rz Die Administration der ersten k. k. priv. Donau-Dampffchiffahrts-GesellWaft. xvi. General-Bersammlung der Attionäre\nausschl. priv. Kaiser Ferdinands Nordbahn. .MUhMMNN\nDie stimmfähigen ? ^ Actionäre der a p. Kaiser Ferdinands Nordbahn werden hkenm't zu der\nam Donnerstag den Ä.MärsMk?^ im Wiener Bahnhofe abzuhaltenden XVI. General-Versammlung eingeladen ^ ^ Verhandlungs-Geaenstande sind folgende. o v «. 1. Vorlage der Rechnungs-Abschlüsse für das Betn » 'SSW? ... ji« ! SS» ^ 5. Die Wahl für die statutenmäßig austretenden Directions-Glieder Staatsbahn un Verwaltungsjahre 1847,\nSuper-Dividende\n7. is\nsendet werden. ^ Wien am 1-März 1848.\nIm Verlage der k.k. Hof- u.priv.\nKunst- und Musikalienhandlung\nTobias HaölingerT Wittve ö? Sohn, ^ ist neu erschienen: W ftr w \" I. F. Castelli. 3n Musik gesetzt für eine oder mehrere Singstimmen (unisono), mit oder ohne Begleitung des Piano-Forte von Franz »on Snpp«, Nationalgardist. 34stes Werk. Preis 20 kr. Conv. Münze. (Eigenthum der Verleger). ^406S) ^ Räch jetzt aufgehobenex Censur wird die neue öffentliche\nVersammlung zugt-\nBon der Direetion der a. p. Kaffer Ferdinands Rordbahn. OlavierAus^ÄKv Ävr Vpvr: NKü'ltNLl»\nIn üü» I?« Jurist- llnct NusilcalientiancltuaA SIN koklmarkt ?sr. 1147 , cl»5 2^veite Nsus vom (^rsbeit liuliS, S1Q<1 erschienen; ^ Nsrtks. komsutiscl»-^orAisctte Oxer in ch ^.eteu, von W. ?rie^riel». Vpll-stän^i^el- LIsviergus^uL mit l'ext voin (Üomxonisten. ü. / — — VoI1st»n<1iAer ölsviersussuA ?u 2 Riiu^s einAericdtet von lüsrlLsern^. g kl. Zg Icr. — — >> „ 4 Hsn<1e einFericiitkt von <üsr1(??ern/. zz ü. L. AI. __ — _ — im leichten 8t^1e eingerichtet von (! »rl L 2 e rn 1 tl. 20 li^r. L. Al.\nAnkündigung.\nBti Jgnaz Klang , bürgert. Buchhändler in Wien, Dorocheergasse Nr. 1105, bey den k. k. Postämtern, und in allen Buchhandlungen des Zn- und Auslandes »irb ylxä-numemtwn angenommen auf das neue vom 1. April d. Z. beginnende p0litisch-literarischt T^gsblattx\nlS> U K N - Z lt ^ N N\nleue vssenttlu/r ^ WUsiheß der\nBrüder Zasper, am Kohlmarkt Nr. 1149 und 50, im Hofgewölbe Nr. 1, nunmehr die bisher nicht gestatteten, für die Leih-Biblivthek geeigneten Bücher sofort anschaffen, und ladet daher ihre1\". Abonnenten, sowohl die bisherigen» wie die neu hinzutretenden ein, ihre deßfalsigen Wünsche gefälligst auSzusprechen, um mit den Anschaffungen allen Wünschen so schnell wie möglich zu entsprechen- t.2690^ \nB e i\nCarl Gerold 5 Sohn, Kaulfuß Prandel« C.\nt Stephansplatz Nr. 62S, ! Mörschner's W?°^J.Greß, Schaumburg 6 Comp., ^ Wollzeile Nr. 775,\nKvhlmarkt Nr. 1150-,\nSpänglergasse Nr. 427\nist zu haben: Meine neuesten Ersahrungm im Gebiete der Unterleibs - Krankheiten. durch eine Reihe lehrreicher Krankheitsfälle erläutert für gebildete Stände. Von\nDr. Moriz Strahl, ^ königl- SanitätSrath und praktischem Arzte m Berlm. Achte Auflage. 8. Wien 184«, broschirl Sst. SvnvMonS - Münze. Z.«nhang1»«.Nr,8S.\nHaupt-Redatteur: Dr. C. F. Hock. Verlier: Jgnaz Pränumeration, vierteljährig Sfl., das einzelne Blatt kostet IS kr. E. M. Im Wege der Post wird der Preis morgen bekannt gemacht. Die constitutionelle Donau-Zeitung erscheint täglich, den ersten Tag Ostern, Pfingsten und Weihoachten aisgenommen, Abends S Uhr. Em Bogen Folio, nach Bedarf werden auch ErgänzunaSblättet btiaeaeb«». Inhalt uud Zweck der Zeitung. ^ » 5? 5en Zeiten der Bewegung, wenn es sich um Hörderung und Wahrung der höchsten Interessen des Vaterlandes, ^r Zrelheit, des Rechts und des Glaubens handelt, verletzt jeder Bürger seme Pflicht, der ein müßiger und theilnah«-oser Zuschauerin Entwicklung bleibt; denn nur an ihm liegt die Schuld, wenn d»e Ansichten und Grundsäte, die er >erehrt, in der Öffentlichen «eltung durch andere entgegengesetzte verdrängt und hintangesetzt werden. Diese Betrachtung veranlaßte die Redaction, eine größere Zahl von Männern der Wissenschaft, der Kunst und des practischenWirken« zur/Her-auSgabe einer Zeitung »u verewigen, deren ausgesprochener Zweck eS ist, die neue constitutionelle Entwicklung de« Vaterlandes vor jedem Rückschritt und jedem Abwege »u bewahren und sie in besonnener Tile dem nwüyMm Ziele Zu zuführen. Zu diesem Ende «erden leitende Artikel die großen Kragen des TageS sachgemäß besprechen. Huf bestehende Mißbräuche und nothwendige Veränderungen der Verfassung und Verwaltung wird mit eben solchem Freinmthe aufmerk sam gemacht werden, als diese Zeitung nie anstehen wird, die Regierung dort zu vertheidigen, wo sie es »erdient. Die constitutionelle Donau-Zeitung will kein Oppos:tionSblatt werden, allein sie hält es für ihre Pflicht,, nicht hinter oder neben der Regierung, sondern auf der Bahn, welche diese zum Gegen Oesterreichs einschlagen wird und soll, um einen oder zwei Schritte ihr voraus zu gehen. — Der eigentliche historische Theil deS Blattet wird die neuesten Ereignisse des Zn- und Auslandes, theils geographisch nach Ländern, theils sachlich nqch aewiffm Hauptrubriken geordnet mittheilen. Da das Blatt des AbendS erscheint, so wird es im Stande seyn, selbst die a« Tage seines Erscheinens einlangenden Nachrichten aufzunehmen, was ihm einen wesentlichen Vorzug twr den erst des Morgens ausgegebenen Zeitungen sichert. — Die Kämpfe der Gegenwart haben bereits vorlängst das enge politische Feld verlassen und das ganze große Gebieth deS geselligen Zusammenlebens zum Gtreitplatze gewählt. Erscheinungen, die als potttische sich geltend machen, haben ihre tief verzweigten Wurzeln in philosophischen und religiösen Systemen und umgekehrt. Bon Kunstrichtungen läßt sich dasselbe sagen. Eben darum wird weder die Kunst noch die Wissenschaft von der Zeitung ausgeschlossen werden« Soweit sie nicht in Hauptblatte selbst die Würdigung finden können, wird ihnen ei» eigenes Feu il leton gewidmet werden, das auch des Gewändes der Dichtung sich bedienen wird, um der Wahrheit Eingang zu verschaffen» Wer eS gut v t Oesterreich «eint, »em seine Einheit und lltwerletztheit gegenüber den kundgewordenen separati stischen Bestrebungen am Herzen liegt, wer nicht den Umsturz, sondern d»e zeitgemäße Umstaltung »er AeMenen Ver hältnisse will, wer den Schaden^ennt, den eine allzuweit getriebene Centralistrnng und Nielregiererei, die Unterdrückung der Selbstständigkeit der GemeMen und Körperschaften dem Vaterlande bringt, wer da eine einfache und wohlfeile, unbestechliche und umsichtige Verwaltung wünscht, wer einsieht, daß daS Los der arbeitenden Clqssen iy ihreGZyteress« und in jenem der Gesammtheit einer wesentlichen Verbesserung bedarf, wer Achtung vor Religiosität und Sitte, vor der eigenen und fremden Menschenwürde fühlt, und wer endlich vor allen communistischen und socialistischen Achtungen, vor der hohlen Sentimentalität, der frechen Gleichgültigkeit und Sittenlosigkeit, der gemeinen Rohheit und der Aufre gung zuchtloser Leidenschaft zurückschreckt, der unterstütze und fördere diese Zeitung, denn ye ist sein Bundesgenosse ge gen dieselben erbitterten Feinde, und sie wird darzuthun bemüht seyn, daß sie den Kampf ütweHSgt und kmtMtM t» führen verstehe. ? ? ^"}