{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014813/8399d4a732f0618fad6a0f91e3fa339f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1 2» »«r ÄKagU^r'schcn Buchhandlung in Innsbruck ist »«»»äldig! Deym, Graf Fr., drei Denkschriften: Ueber die Entwickelung des österr. KaiserstaateS, die Revo lution und die Reformen, drosch. 58 kr. R.W.\nNüeker - Hesuvk. >us folgenden äschern 6er Literatur suche ich kücher -u Ksü5en und nehme ttikerte dank-b»r entgegen: 1. Xlte iVl s nu s cri pte sut k'ergsrnent oder ?s-1>ier, besonders mit iVIstereien. Lodices der griechischen und römischen Autoren. 2. ^ uf ?ergarnent gedruckte tt ü ch v r. Z. t-riechische und Isteinische Kirchenväter, doch die griechischen nicht, wenn nur in lateini scher I^eberset^ung. liesonders die ^usgsben der (Kongregation de Lt. IVlsure. 4. ?ol^glottenbibeln, erste Libekausgsben, so wie Libeln in suslandischen Sprachen, Libel-Lorn-rnentsre 2^. L. Cornelius s I-sxiids etc. 5. <Üon ci I i en - L s n> rn I u n g e n von IVIsnsi, Wil-kins, I^sbbeus etc. lii rch e n ge s c h i c h te, ö. Lsronius etc. legenden, z: L. üollsndi scts Lsnctor. Die Werke der kekorrna-toren Luther, iV^elanchtbon, <üslvin, Xwing-lius etc. ^scetische Werks, ^ k. Luare^, ?e^ etc. Lcbolsstische Werks, L. Albertus IVIsgnus, l'horn. ^czuin. Lonsventurs» Duns Scotus etc. liturgische Werke, ^ ö. ^sssrnsnus, Lons, Lsvslieri, IVIisssle, Lrevisre, Horss, Luchologion etc» 6. tirosss historische Werks, L. IVIurstorius, kouczust, ?erz^ etc., besonders über England, ?olen und Kussland. 7. Altdeutsche t-edichte, Volksbücher, Volk», lisder, Kuriositäten, L. von kischart, IVIürner, Lrsnd etc. g, ^ltitslisttischs, trsn^ösische, spanische und slt-englische tZediclite, Lchsuspiele, tühroniken etc. zi. L. Dante, liornan ds Is rose, Rornsncoro, tühsucer etc. g. Lücher rnit Holzschnitten von I^olbein, Dürer. I'odtentsn^e, l'urnierbücher, 1'heuer»»?ik etc. 1V. ^ile bis 1470 gedruckten kücher, doch such spätere, bis li>00, besonders in Italien gedruckte Ausgaben der LlassiKer. 11. ^Ile bis l7(10 >n?olen und liusslsnd oder über diese l-ündor erschienenen Lücher. 12» ^lle Reisen, ^velclte bis 1580 erschienen sinkl oder Lsrnmlungsn solcher Reisen, 2. L. l^olurn-kus, Vesxucins, Alsrco ?olo, De Lr^, Unlsius . etc. 1A. Qrosse nsturliistorische W^erke, besonders init color. Iiui>ksr»>. 14. ^Ite rnnsikslisclie tkeoret. und prskt. Werke L. t-oudinel, Joscinin, ?slestrin» sto , <Üksn-sons etc. 15 ?rscktwvrke. lg. SsrnrnlunZen von Xui'sersticlion, tlsnd-eich. riuliAeri, Uol^sclinitten etc. 17. tlandschrikcen berühmter l>Iäi»ner, Lriese» Unterschriften etc. ^uch Ksu5s ich Zan^e Libliotheken ge-ÄA» - >«?^> Zen bare Xghlung 2U den höchsten kreisen, bin such gern bereit, den Lesit-iern der von inir gesuchton Üücher, ^venn sie es vorziehen sollten, nsch freier Wahl neue und die neuesten Nücher dagegen 2!U liefern. Dkkerte erbitte direkt durch ?ost. ' : Luchhiin6ler in. I^eixziiK.\n1 I» d«r LWaAttLt^schen Buchhandlung in Innsbruck ist vorrSthig! Oettingen-Wallerstein, Fürst Ludwig, Deutsch, land, seine Zukunft und seine constituircndc Versammlung. Eine Reihe von Betrachtungen. 18 kr. R.W.\nKundmachung. 1 Vorh«hältlich der von d«r g«s»tzg«b,nd»n Gewalt etwa aus gehenden Aenderungen des Verzehrungssteuer-Tariffe« oder wesentlicher Bestimmungen der Verzehrungssteuer.Vortchrif-ten wird zur Sicherstellung der V«rzehrungSst»uer rückfichtllch der Objekt«; Bier, Wein, gebrannte geistig» Flüssigkeiten und Fleisch für das VerwaltungSjahr 1849 für nachfolgende Steueriomplt^e, in denen im Weg» der Abfindung ein an-nehmbareS Resultat nicht erreicht wurde, in Folge k. k. Ka-meral-GefällenvrrwaltungS-GrlasseS vom 9.d.M., Z. 7477, zur Verpachtung derselben im Wege der öffentlichen Verstei. gerung geschritten, und dabei folgende AuSrufSpceise ange nommen. t. Im Umfange des ganzen LandgerichtSbezirkeö Mieders: s. für das Odjckt Wein 1428 fl., b. „ „ „ -gebrannte geistige Flüssigkeiten 65ü fl>, 0. „ „ „ Fleisch 3VV fl. Zusammen 2384 fl. EM. 2. Im Umfange deS ganzen Landgerichtsbejirkes Willen? ». für Das Objekt Wein 5057 fl., d. „ „ „ Branntwein 1833 fl., c. „ „ „ Fleisch 9l>0 fl. Zusammen 779V fl. CM. 2. Im Landgerechtsbezirke Zelfs für den Steuerkomple^ Dirschenbach, Ober- und Unterpellnau und Platten: ». für Wein 285 fl., b. „ Branntwein 81 fl. Zusammen 366 fl. EM. 4. Im LandgerichtSbezirke Hall für die Sieuerkomple^e Mühlau, Rum und Ampaß: s. für Wein und Branntwein zusammen lvOI fl. CM., dann für die drei Bräuer des LanVgcrichlsbezirkeS Hall rück-fichtlich der Viererzeugung die. Summe von 4306 fl. EM 5. Für die Objekte Wein und gebrannt« gcistige Flüssig keiten in der Ausdehnung des ganzen LandgerichtSbezirkeS a. Fügen, und^war für Wein 440 fl., für Branntwein 520 fl., „ Bler 1350 fl. Zusammen 23lv fl. CM., b. Zell für Wein 450 fl., ,, Branntwein 826 fl. Zusammen 1276 fl. CM. 6. In der Ausdehnung des ganzen LandgerichtSbezirkeS Rattcnberg mit Ausnahme von Rattenbergifch Wörgl: s. sür Wein 1863 fl., d. „ Branntwein 2040 fl., e. „ Fleisch mit 1000 fl., u. „ Bier mit Einschluß des Braugewerbes des Kalcschmied in Schwaz 4700 fl. Zusammen 9603 fl. CM. 7. Im Umfange des ganzen LandgerichtSbezirkeS Kufstein: s. sür Wein 2650 fl., b. „ Branntwein 1540 fl., für Fleisch jedoch nur rücksichtlich der steuerbaren Dieh-schlachtungen in den Gemeinden Pirchmcos (Soll) Brom berg, Stockach, Haiming, Scheffau, Ellmau, Schwoich, Hä-ring, Neuberg und Pinersdorf mit 210 fl. Zusammen 4400 fl. EM. 8. Im Umfange des ganzen LandgerichtSbezirkeS Hopf-garten: a. für Wein 660 fl., b. „ Branntwein 720 fl., c- „ Fleisch 470 fl. Zusammen 1850 fl. EM. 9. Im Umfange des ganzin Landgerichtsbezirkes Kitzdichl mit Ausschluß der Gemeinden Waidring, Paßstrub, Jnn.r-wald und Kirchdorf: für Wein 1933 fl., b. „ Branntwein 1551 fl., 0. „ Fleisch 1396 fl., d. dann für die Biererzeugung von Seite der Bräuer der beiden LandgerichtSbezirke Hopfgarten und Kitzbichl 10100 fl. Zusammen 14980 fl. CM-10. Für die Biererzeugung iu. Umfange des LandgerichtS bezirkeS Schwoz 4000 fl. CM. init'Ausschluß jetoch des Brau gewerbes des Johann Georg Kaltschuned. Nebst diesen Verzehrungesteuer-Betressnissen müssen auch nvch folgende hohen Orts bewilligte Geineindezuschläge einbe-zahlt werden: ». Bei der Stadtgemeinde Kufstein 15 Prozent für di« Verzehrungösteuer vom Weine, 50 Perzente für jene vom Branntwein und ö Perzente von jener für das Fleisch, b. B»l der Stadtgemeinde Kitzbtchl 12 Perzente von d»r"}