{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051869404/6f8f22588940b456553facf984077075", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "NVA\ndingung machen will. Würde z.B. das deutsche Par lament mit Stimmenmehrheit decretiren, das künf tige Deutschland könne nur unter der Bedingung con-stituirt werden, daß der König von Würtemberg ent fernt , und Würtemberg dem Großherzoge von Ba nden untergeordnet werden soll, würde aber mit diesem Beschlusse das Volk und der König von Würtemberg nicht einverstanden sein, so wird wohl Niemand zwei feln, daß eine solche Weigerung im Rechte und weit entfernt von dem Vorwurfe des Separatismus oder der Intrigue liegen würde. Der Fall mit Oesterreich ist ganz derselbe. Hie Vertreter aller Theile Deutsch lands , also auch die Oesterreich« , sollen in Frank furt das Verfassungswerk zu Ende führen, die Sanc tion der Einzelstaasen wird es zur Rechtskraft erhe ben , so — ganz ebenso kam auch die Unionsacte der nordamerikanischen Freistaaten und in der neuesten Zeit die Verfassung des schweizerischen Bundes zu Stande. Hoffen wir, baß bald ein gleiches auch in Deutschland und mit Oesterreich geschehe. Doch weder theoretisch« Starrheit, noch die Bitterkeiten im Tone des vor Kurzem von seinem Gesandtschaftsposten zu rückgetretenen Abgeordneten Hrn. Raveaux wür den dazu besonders förderlich sein. Die Wahlversammlungen in mehreren Bezir ken Wiens, die sich über die §§. 2 und 3 der deut schen Reichsversassung rücksichtlich der dort festgesetz ten Personal-Union .auf das entschiedenste dahin aus-sprachen, daß diese Bestimmungen in Oesterreich un ausführbar seien, haben ihren Eindruck allen Ortes auch in Frankfurt nicht verfehlt. Sonderbarerweise aber hat es dort einigen Abge ordneten Oesterreichs beliebt, diese Wahlversamm lungen für die Folge einer, von den Herrn Abgeord neten Egg er und von Mühlfeld ausgehenden Agitation oder Wühlerei zu erklären. Daß dem nicht so sei, weiß man in Wien ziemlich allgemein. Die Wahlversammlungen sind has einfache Ergebniß ei ner klaren Anschauung der Sachlage, und wenn die Herren Egger, Mühlfeld und von Mayern in diesen Versammlungen sprechend auftraten, so geschah dieß nur über die an sie ergangen« Einladung und Auf forderung^' sie blieben sich dabei conftquent mit den in der Ansprache der 40 an den Tag gelegten An sichten, und der Erfolg zeigt aber, daß diese Ansich ten richtig seien, weil sie in Oestereich von allen Seiten die allgemeinste Zustimmung erhalten. General Taylor und die Whigpartei in den vereinigten Staaten. Bon dem amerikanischen Seemanne I. G. Die Whigpartei der Union geht einer bedenklichen Erisis entgegen, da die Zeit da ist, in der sich die verschiedenartigen Ingredienzen dieses politischen Kör pers zu einem Präsidentschafts-Candidaten vereini gen sollen, der den Wünschen Aller entspricht. Diese Arbeit ist eben der verschiedenartigen Ingredienzen des Whiglhums wegen, eine höchst schwierige Auf gabe, welche bis jetzt nur ein- oder zweimal dann gelöst wurde, wenn der Candidat unverbrüchliches Schweigen über seine politischen Grundsätze behaup tete und von ihm aus früheren Zeiten nichts vorlag, «as auf seinen wahren Gehalt mit Gewißheit hält» schließen lassen. Ein Theil der Whigs — vielleicht jener, der ein wenig von dem demokratischen Geiste unserer Zeit -angehaucht worden ist unp an dem starren Föderalis mus seiner politischen Brüder wenig Behagen findet, >— glaubt in dem General Taylor einen passenden Candidaten gefunden zu haben, unter dessen Fahne sich alle Sektionen, Schwadronen und Divisionen der Whigarmee vereinigen könnten, allein schon er hebt der föderalistische Theil des WhigthumS ein dumpfes Murren über diesen Vorwitz der Whigjugend, die sich von ihrer gottloses Bewunderung militärischer Verdienste hinreißen lasse , einem Manne Hosiannah entgegen zu rufen, von dessen politischen Grundsätzen man eigentlich gar nichts weiß. Besonders empört find die Whigs Neuengland über diese Nomination, da man weiß, daß General Taylor ein Sclavenbe sitzer ist und die Whigs des Nordostens mehr oder weniger starken Anstrich, von Abolitionismus tragen. Wer^ glauben könnte, daß die Nomination des General Taylor von . Seiten der Whigs eine un willkürlich dargebrachte Huldigung des militärischen Verdienstes sei!, würde wenig Einsicht in das Trei ben der Partheien — »der hier vielmehr Partei führer— verrathen. Sie ist nichts als ein Haschen\nnach einxm Candidaten, dem man Popularität genug zutraut, um erwählt zu werden und somit die selbst süchtigen und ehrgeizigen Bestrebungen der Führer und Aemterjäger des Whigthums zu befriedigen. Gäbe es für diese Behauptung keine anderen Gründe, so müßte schon die zweideutige Rolle, welche das Mhigthum in der mexikanischen Frage spielte, als Beweis dienen, daß Diejenigen nicht für Verdienste begeistert sein können, welche in einer von ihnen entschieden gemißbilligten und verworfenen Sache er rungen wurden. Der Grund, warum hie und da von politischen Gauklern die Präsidentenmacherei so emsig und früh zeitig betrieben wird, liegt in der Selbstsucht dieser Menschen. Sie wissen, daß wenn ihre Bemühungen gelingen, von ihnen die fettesten Bissen der abfallen den Beute in Anspruch genommen werden können, da sie sich als die ersten Freunde und Beförderer des siegreichen Candidaten präsentiren, folglich auch nach ihrer gemeinen Denkweise den größten Lohn verdient haben. Mit Recht bemerkt die ,,St. Louis Reveille\" (ein neutrales Blatt, das gegen General Taylor enthu siastische Bewunderung ausspricht) am Schlüsse eines Artikels über die selbstsüchtige Agitation der Taylor whigs: „Der Himmel hat den braven alten Soldaten bis dahin gegen seine auswärtigen Feinde geschützt, und wir hoffen, daß er ihn ferner vor den b»sen Machi nationen der politischen Rancheros in der Heimath schützen werde. In einem kürzlich veröffentlichten Briefe erklärte der General Taylor selbst, unumwunden, daß man die Präsidentenmacherei bei Seite setzen solle. Dieser Fingerzeig und zugleich Vorwurf gegen die politischen Gaukler, welche den Gen. Taylor zu ihrer Spielpuppe machen wollen, geht freilich an Menschen verloren, die eben in der Person des Herrn Taylor nur ihr Selbst sehen; allein es läßt sich fast mit Gewißheit voraus setzen , daß General Taylor die ihm von dieser zwei deutigen Seite her zugedachte Ehre höflichst ablehnen wird. Der Verordnete Dr. I. Kudler hat folgendes Schreiben an seine Wähler (Wahlbezirk Laimgrube) gerichtet: Meine verehrten Herrn Wahlmänner! Hocherfreut, noch vor meinem Abgange nach Krem-sier die Versicherung erhalten zu haben, daß Sie mit der Richtung, der ich mich auf dem consticui-renden Reichstage angeschlossen habe, nicht unzufrie den sind, und daß ich mich noch fortan Ihres mir so wichtigen Vertrauens zu erfreuen habe, halte ich es für eine dringende Aufgabe, Sie alsobald, nach dem ich die Lage der Dinge an unserem neuen Be stimmungsorte einiger Maßen erforscht habe, mit derselben und mit den Umständen bekannt zu ma chen , welche uns zu hoffen erlauben, daß unser wichtiges Verfassungswcrk, ungeachtet der großen entgegenstehenden Schwierigkeiten glücklich werde zu Ende geführt werden. Seit einigen Tagen (den 27. d. M.) da manche Arbeiten wegen noch mangelnden Vorbereitungen nicht früher begonnen werden konnten, entwickelt die Versammlung große Thätigkeit in den Abthei lungen und Ausschüssen, welche die Vorarbeiten zu liefern haben, und welchen die Nothwendigkeit eines schnellen Vorschreitens dringend ans Herz gelegt wurde. Es darf daher nicht beunruhigen, wenn jetzt weniger allgemeine Sitzungen des Reichstages abgehalten werden, da die Abgeordneten außer den selben sehr beschäftigt sind. Die Bestrebungen ein zelner Parteien, an die Stelle eines kräftigen Ver bundes der österreichischen Länder ein lockeres Fö derativ - Verhältniß zu setzen, oder — von anderen Seiten her — naiionelle Interessen aus Kosten des Ganzen zu verfolgen, dauern zwar auch hier fort, allein wir glau-en, diesen verderblichen Strebungen durch die Bildung freier Vereine einen Damm se tzen zu können. Zu diesem Ende hat sich ein poli-tischer Central- Verein gebildet, mit der erklärten Absicht, die Integrität und die feste Ver einigung aller Bestandtheile unserer schönen Monar chie gegen separatistische Tendenzen und jede bedenk liche Schwächung des Gesammtverbandes kräftig in Schutz zu nehmen. Von gleicher Gesinnung beseelt, aber noch insbesondere um das Interesse unserer deutschen Staatsbürger gegen die Uebergriffe frem der Nationalitäten zu bewahren, und das Princip\nder Gleichberechtigung aller Nationen aufrecht zu erhalten, bildete sich der deutsch-ö'sterrrichi-sche Verein. Wenn ich bei der Gründung beider Vereine mitgewirkt habe, so glaubte ich nur in Ih rem Sinne gehandelt zu haben, übersende Ihnen jedoch zur reiflicheren Beurtheilung in der Anlage die Programme beider Vereine, so wie jenes, wel ches das Ministerium dem Reichstage vorlegte; diese drei Dokumente sind dem Publikum aus den frü heren Blättern der Wiener Zeitung ohnehin bekannt. Möchten Sie, meine verehrten Herrn Wähler, noch ferner mit Ihrem Wohlwollet und Vertrauen beglücken Ihren ergebenen Abgeordneten Dr. Joseph Kudler w. p. — Die k. k. Hofschauspieler-Gesellschaft hat an den Herrn Grafen Moritz Di etri ch stein, welcher als Oberstkämmerer auch oberster Direktor des k. k. Hofburgtheaters gewesen, bei seinem Rücktritt fol gende Adresse überreicht: Eure Excellenz! > Nach vieljähriger, rühmlicher Hingebung in dem Dienste des Allerhöchsten Hofes, treten Eure Excellenz nunmehr, durch den Monarchen mit hoher, wohlver dienter Auszeichnung geehrt, von Ihrem hohen Amte in die Stille des Privatlebens zurück. Wenn die Eri»nerung an die Wirksamkeit Eurer Excellenz bei allen Branchen, welche unter Ihre Be fehle gestellt waren, in dankbaren Herzen tief einge prägt bleibt, so muß dies in hohem Grade der Fall bei der k. k. Hofschauspieler-Gesellschaft sein und dieselbe folgt nur dem Dränge eines tiefen, unwider stehlichen Gefühles, indem ste sich erlaubt, Eure Excellenz öffentlich ihren Dank für die Huld und das Wohlwollen auszusprechen, welche Hochdieselben bei der Leitung unseres Kunstinstilutes, in allen Bezie hungen und unter allen Verhältnissen an den Tag legten. Eurer Excellenz edle Begeisterung für die Kunst ist stetS Hand in Hand gegangen mit einem wahrhaft väterlichen Wohlwollen für die Künstler. Das auf keimende Talent hat sich Ihrer nachsichtsvollen Er munterung , das gereifte, Jhrqr ehrenvollen An erkennung, die welkende Kraft Ihrer milden Fürsorge und Unterstützung zu erfreuen gehabt. Geehrt und erhoben durch den bei jedem Anlasse kund gegebenen humanen und gütigen Sinn Eurer Excellenz, konnte der Künstler mit aller Kraft der ihm verliehenen Be fähigung der Erfüllung seines Berufes sich hingeben, die ihm untsr einem lsolchen Chef nur eine freudige Pflicht sein konnte. Der schuldigen Ehrfurcht und Ergebenheit, zu welcher wir Eurer Excellenz verpflich tet gewesen, gesellte sich als ein freies Opfer das Ge fühl der innigsten Dankbarkeit und Verehrung; von dieser Gesinnung fühlt sich die Gesellschaft der k. k. Hofschauspieler wie ein gemeinsamer Körper durch drungen und beseelt, und sie bittet Eure Excellenz die gegenwärtige Manifestation derselben mit jener Güte entgegen nehmen zu wollen, welche den Cha rakter Eurer Excellenz auf so vorragende Weise be zeichnet. Möge jene Zeit, wo das wichtigste dramatische Kunstinstitut der Monarchie Ihrer Leitung und Über wachung uwtergeben gewesen, in den Erinnerungen Ihres Lebens als eine freundliche erhalten bleiben. Den Künstlern der Hofbühne wird sie gesegnet und unvergeßlich sein. Dankbarkeit und Liebe sind nicht gefesselt an Raum und Zeit, ihre Rechte sind unver-jährbar, und so werden sie sich auch in unseren Herzen bewahren. Wir wagen es» uns der beglü ckenden H»ffnung hinzugeben, daß der Antheil an der Kunst und dem Wirken des kaiserl. königl. Hof burgtheaters Eurer Excellenz auch fortan nicht fremd werden wolle, diese Ueberzeugung wird uns der höchste Sporn sein, alle Kräfte aufzubieten, um zu beweisen, welcher Geist durch Eure Excellenz in uns geweckt und genährt worden sei. In diesem Bestreben hoffen wir, auch Eurer Excellenz den würdigsten Tribut un serer Dankbarkeit darzubringen. Eurer Excellenz Gehorsamst ergebenste die Regie und sämmtliche Mitglieder der k. k. Hofschauspieler-Gesellschaft. Wien am 12. December 1ÄK.\nDer Redaction der Wiener Zeitung ist fslgendeS"}