{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929793/297c900fe0bc43e7d4634dbfefba0476", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Guépes.\nla France cl les partis politiques doivent remarquer que l'oscamotage de la révolution est plus difficile à faire cette fois-ci qu'enjuillct 1830, et qu'il n'est même pas tout à fait exécuté. Il ne faut pas promettre au peuple des choses impossibles, parce qu'il finira par les exiger, — et qu'il écrasera un jour en même temps ses taux amis et ses vrais ennemis. Mais il faut faire franchement, — loyalement, —de bon cœur et avec joie tout ce qu'il est légitime et possible\"dc faire pour lui. —Je ne sais par quel bout les neufs cents représentants, ont commencé la constitution; — mais ce que je sais, c'est qu'il m'aurait semblé utile et indispensable de commencer par des mesures — dunt on ne prend qu'une petite partie, — et qui, en donnant satisfaction aux justes exigences de la classe ouvrière, aurait rendu la sécurité aux commerçants et aux bourgeois' 11 aurait,—selon lui, — fallu commencer par rendre possible--l'attente, pendant qu'on élabore ladite constitution. Si j'avais eu l'honneur de faire partie de l'Assemblée, —j'aurais, dans la première demi-heure, proposé deux lois sur lesquelles j'ai longtemps médité : La loi du pain, — la loi du travail. Loi du pain. Article ler.1er. A dater d'aujourd'hui, le pain deS» qualité ne dépassera jamais tel prix. Art. 2. La viande de 2* qualité-ne dépassera jamais lel prix. Art. 3. Le vin ordinaire ne dépassera jamais tel prix. Art. 4. Tous droits sont supprimé* sur ces denrées,—ainsi que sur kl objets de vêtements communs et grossier».—Ces droits et impôts seront reportés sur les premières qualités et sur le» objets de luxe. Art. 5. On supprime dans le Code les jeux de mots par lesquels le» marchands qui volent snr le poids, — qui altèrent ce qu'ils vendent, — ou y mêlent des substances dangereuses, n'encouraient que de faibles peines, comme ayant vendu à faux poids, ou ayant sophistiqué, etc. On rendra aux mots leur vrai sens.— Ces crimes reprendront leur» nom» de vol et d'empoisonnement, et les marchands qui le» commettront seront punis comme voleurs et empoisonneurs.—Lu marque de fabrique obligatoire. Par cette loi, le prix du travail se trouve augmenté pour les ouvriers qui viventainsi à meilleur marché,—sans nuire aux maîtres, et sans les obliger à fermer leur» ateliers. L'espace me manque. — Dans le numéro suivant, je donnerai la loi du travail, — qui est aussi courte que celle-ci, qui la complète, et donne au travail toute l'organiialion que comportent la bonne foi et le bon sein. — La république française se divise eu républicains de la veille et en républicains du lendemain. —Ce na pas été imitation, mais héritage ; car les républicains de la veille ne le sont plu» depuis que les autres le sont devenus.  —Us se sont beaucoup trop, en général, empressés de réaliser ce» paroles des Guêpes: « Beaucoup de gens attaquent les abus , — non pour les renverser, mais pour les conquérir. » En effet, jamais on n'avait vu se ruer sur les places et sur les traitements  avec tant de rapacité. — Le cumul, ce monstre odieux contre lequel ils ont tant parlé, et avec raison, je croyais qu'ils allaient se jeter dessus pour le tuer ; — ils se sont jetés dessus', mai» pour sVn emparer. Us n'ont eu, — pour la plupart, — ni l'honnêteté, ni l'esprit d» comprendre  qu'il fallait être simples au pouvoir; —qu'il fallait coûter le moins cher possible au pays; —se montrer à pied parles rues, —et finir d'user ses habits de républicain» incorruptibles. — Le luxe des ministres et des rois leur a paru insuffisant. Ils se sont montré* comme des parvenu», et des parvenus sûrs de descendre ; — ils ont eu l'air de gourmands avares qui dînent en ville. La France les attrapperait bien si elle leur disait: J'ai accepté la république,  — mais je l'exige ;— et quoi que vou» en ayei, vous »erci républicain». —Ceci n'est pas une do moins singulières des transformations qu'a amenées  la république. M. Alexandre Dumas portait avec quelque emphase le titre de marquis de la Pailleterie ;— il avait même l'humilité de ne pas comprendre combien son nom d'Alexandre Dumas valait mieux. Aujourd'hui que beaucoup de gens veulent se faire passer pour ouvrier». AI. Alexandre Dumas fait mieux: il exagère la mode de se placer dans le» « classes souffrantes ; » il fait tout ce qu'il peut pour passer pour nègre. Je le rencontre l'autre jour; — je lui demande s'il se présente encore comme candidat à Paris. —Non, me répond-il. —Si j'avais ru assci dargent, je serais allé me faire nommer àla Martinique. — Ceci, — dit-il en touchant se» cheveux, •— était un brevet de représentant ; — mais je leur en enverrai peut être une mèche par la poste. — Mon libraire, qui fait aujourd'hui partie du gouvernement, a débuté par rétablir la censure.—Malgré les conventions verbales et écrites qui lui interdisaient de s'immiscer en rien dans la rédaction des Guêpes, il s'était permis, dans l'avant-dernier numéro, de supprimer, pendant mon absence, un fait dont la mention lui déplaisait. — Averti à temps, j'ai rétabli le fait. Dans le dernier numéro, il m'a annoncé qu'il n'imprimerait plus le* Guêpes, —si je n'y mettais sur vn certain chapitre le contraire de ce que je pensais. — J'ai dû l'envoyer... gouverner la France.—Si la France n'en va pas mieux, — les Guêpes n'en iront pas plus mal. Alfe. Kark.\nLes prisons de la France sous le gouvernement républicain.\n(Suite. — Voir notre numéro 139.)\nOn le place dan» la joie que cause à l'homme la société de «es semblable»! c'est-à-dire dans le bonheur de passer sa vie au milieu de sept ou buit cent»» misérables, dont un tiers à peu près doit finir au bagne ! N'est-il pas évident  que, pour le détenu honteux, conséquemroent corrigible, cette agrégation  est précisément le plus dur supplice de l'emprisonnement, tandis que pour le fanfaron endurci, pour le criminel sans pudeur, la réunion est on adoucissement, un plaisir même, une occasion de triomphe ? Ce qui le prouve, c'est que le détenu qui a gardé quelque dignité demande, quand il le peot, je le répète, à cacher sa rougeur dans une cellule particulière où il évite la communauté, tandis que la plus dure punition que vous puissiez  infliger au criminel endurci, c'est au contraire de l'isoler, de le soustraire à la vie commune, de l'enlever au préau, théâtre ordinaire de tes forfanteries.\nSi donc, dans la peine de l'emprisonnement, c'est l'intimidation qui vous importe le plus, soyez assuré que le système de séparation peut seul vous fournir un moyen d'intimidation réel et moral ; car la cellule, ceci est bien prouvé, épouvante autant l'homme perverti qu'elle ras. turc le coupable qui veut s'amender; le silence et la société exclusive des honnêtes gens répugnent aui natures basses et perdues; ls recueillement  , au contraire, est bon, et les consolations sont douces an prisonnier  repentant. L'emprisonnement en commun renverse toutes les intentions de la justice; il torture le détenu accessible encore aui bons sentiments et plaît à l'homme pervers dont l'unique joie est de montrer ou de communiquer sa perversité. L'rncellulement seul peut rétablir les degrés de l'échelle pénale. II ménage la dignité humaine, il conserve précieusement les bons germes que peut renfermer, malgré ses fcutes, un cœur coupable ; il punit le criminel en le mettant continuellement en face de son crime. Quant à ces misérables vagabonds, sans foi, sans profession, hâtes habituels de nos prisons,ces légistes que vous voyex calculer le code à la main le degré du délit qu'ils vont commettre et le mesurer d'avance sur la durée de la peine, soyez certain que ces hommes, qui, trouvant comlortablc  le séjour des prisons, se font un jeu de la récidive, y regarderont à déni fois quand, au lieu d'un auditoire de leur goût, ils auront en perspective  une cellule, des outils et les entretiens d'un aumônier. Quiconque connaît  les prisonniers sait qu'une détention de dii années dans une cellule intimide  plus un scélérat que les travaux forcés à perpétuité.\nSi nous examinons toujours la question, au point de vue du rondamné il est temps d'aborder une objection que l'on croit très grave, et qui est au fond fort peu sérieuse. On a reproché, on reproche encore au système  cellulaire d'avoir le triste eflct de déranger la raison des prisonniers  ; on a dit que l'aliénation mentale était le résultat fréquent de l'emprisonnement  séparé. Ces reproches, qui font peser encore une accusation  d'inhumanité sur les partisans du nouveau système, ont été mille fois repousses. Les hommes les plus compétents ont prouvé d'une façon incontestable, irréfutable, que pas un fait n'autorisait à dire pareille chose, que toutes les observations démontraient le contraire, jamais question n'a élé mieux étudiée, mieux éclaircie, plus irrévocablement résolue. Chose étrange, tout a été inutile; la voix publique répèle que la cellule produit la folie, et l'on peut dire que l'opposition à la réforme s'est réfugiée tout entière aujourd'hui dans cet argument sans valeur, que rien n'explique, que rien n'autorise, que la science réfute, que l'expérience repousse absolument. Consultons d'abord la statistique; elle nous apprend une chose consolante pour l'humanité : c'est que les aliénations  mentales sont infiniment- plus communes dans les prisons que dans la vie libre, d'où l'on peut conclure non pas, comme on l'a fait, que tous les criminels sont des fous, mais que des dérangements d'esprit sont cause de beaucoup de fautes. Bien que la folie, ainsi que l'on l'a observé, ne puisse .pas se recenser aussi exactement que les portes et fenêtres, on a calculé que le» aliénations mentales, qui (ont, dans la vie libre, de 2 sur 1,000, sont, dans les maisons centrales, de 13 sur 1,000 pour les hommes, de 36 sur 1,000 pour les femmes. 11 ne faut donc pas juger la population des prisons sur des données ordinaires, sons peine de tomber dans une grave erreur. Si l'on admet cette base, si, comme le bon sens l'ordonne, on observe les détenus comme détenus, sans les comparer à la population honnête et libre dont la condition est différente, il est constaté partout que les aliénations mentales sont moins fréquentes dans les pénitenciers cellulaires que dans les prisons en commun. Comment pourrait-il en être autrement ? Est-ce qu'on ne laisse pas au détenu cncellulé une beaucoup plus grande liberté d'esprit? Est-ce qu'un homme qui travaille paisiblement dans sa chambre, causant à ses heures, n'a pas son libre arbitre moral et la pleincjouissance de ses facultés mentales? Et ne devinez-vous pas, au contraire, que c'est une contrainte cruelle, contre nature, que celle que l'on inflige au détenu dans les maisons centrales en le condamnant au silence après l'avoir réuni à ses camarades? A quelle tentation plus vive un homme peut-il être soumis  ? Cette tentation, vous la présentez sans cesse au détenu, et, s'il succombe,  vous le punissez; n'est-ce pas là le supplice de Tantale ? Croyezvous  que cette contrainte continuelle soit sans effet sur le cerveau ? Au reste, nous pouvons raisonner autrement que sur des hypothèses, les faits ne manquent pas à l'observation. A Genève, les deux systèmes sont en présence.On sait que les aliénations mentales ne sont nulle part aussi communes que dans certains cantons de la Suisse; voici ce que dit le chapelain des deux établissements : « Dans le pénitencier d'aprè» le système d'Auburn (empjisonncmcnt en commun pendant le jour), les punitions sont si continuelles, qu'elles pèsent lourdement  sur l'administration ; dans celui qui admet la séparation individuelle,  elles sont fort rares. (La fin à demain.)\nFONDS PUBLICS, CHANGES ET BULLETINS DE BOURSE.\nAbsterdam, 20 Jeu les fonds hollandais sont très ferme», avec quelques  affaire» en intégrales. Les 3% un peu moins recherchés. Les obligations d'Espagne «ans animation. — Les fond» Russes et Autrichiens ont été plus en faveur. Pieu, 19 Joui. — Bourse nulle; aucune affaire. Le 3% a faits4-50et45-75, dernier cours comme samedi; le 5% a varié entre69et 68-25; il resteà ce dernier cours, en baisse de 25 c. Le» arlions de la Banquede Francen'ont pas varié, 1265; les obligations de la ville sont montées de 35 fr. à 1270; bons du trésor 25 à 23% de p,.rte; Vieille-Montagne 2,200 A terme, le 3% ferme  à 45-50 et le 5 % à 68-25. Il n'a circulé aucune nouvelle ; on attend le résultat de la discussion engagée  aujourd'hui à la chambre sur les projets financiersduministredesfinance». Chemins de fer: L'Orlâans est monté de 10 fr., le Rouen de 2-50, le Strasbourg  et le Tours à Nantes de 1 25—1 l y a baisse de 5 fr. siirlecenlre.de 1-Î5 sur le Bâle, le Bordeaux et le Versailles (R. D.) : les autres chemins restent  comme samedi. Fonds étrangers : Le 5% (1840), seul fonds belge coté, est sans changement a 66 3/4: la rente de Naples est montée de 50 o. à7l et l'emp. romain de 1%à591/4; celui du Piémont n'a pas varié à 950. Il ne s'est rien fait dans les antres. M»dmd,l4Jül!,. — 3%219/16P. (après la bourse 21 3/8 7/16arg.); 5% 12 1/2 au comptant (après la bourse 12 5/8 A.); dette sans intérêts P., (après la bourse 4 3/4 X.) Coupons 8 A.; titres provisoires 3 3/4 P.; banqun de St-Ferdinand  78 au compt. 74 P. — Changes : Paris 4 75 A.; Londres, 41-5» A.\n4 FaAScroRT, 19 Juin. ■— les fonds n'ont éprouvé aucun changement notable L'attilude de la bourse a élé aujourd'hui très ferme, sans présenter beaucoup d'activité. 2 1,2 % métal)., 27 7/8 à2B ; chemin du Nord, 321,8à 1/4 ; dito de Bexba'ch, 52 1/4 ; lots 'de Bade, 221/2. SEtiri., 19 Juin.—La bourse a élé fort calme, les cours ferment faibles mais restent peu en baisse sur hier. Les actions de la banque, ont obtenu un cours plus élevé au début des affaires, mais elles ferment avec 1 % de baisse.\nBOURSE DE AMSTERDAM DU 20 JUIN.\nMette act... 2» 42/, Dito 323 Certifie. dit...G 50» Dilodito 3 48». D» int. à6m3 10». Pologne Cert. 4 Ditoenliq ... 3 Coup. Ardoin. H~,T7a Lots Pol. f1.300| Dito dito 4 64/, Passive Dilo rlito.fi.soo Km p des 1.-0.4 Deferred Amér.Phil. B. 6 S. d'Ain.... 3» 62J Dett. diff. àP. Dito * et. de Bj Soc. de C... 4.» Portng. à L\". 3 Anlr. Mét 5 53» Lac de Harl...h Ditodiio 4 14| Dito 2»' 27j C defdiiß.4». D»int. à Conto Dito 4 Ch.de fer 11011. O.russeHope.s 925, • Braz... ....5 67' Dito 4» 76 Ditodito 592 Dito 1843 5 66|. Belgique.... 4$ Certifie, dito 5 79 N. Itlexic 5 I)\"Rothsch.2» 31» Dtiodito 4 69» Peru S 16.'» Esp.ArriBsl.li 9» Bill. Stieglitz.4 GBj,69| Grenade l! 12$ DitodeStOl.s 9,», Cert. àHamb.s 80J (Venez ...2» DitoPièc. c. 5 Insc.angr.-1.6 50».\nBOURSE DE ROTTERDAM DU 20 JUIN.\nPats-Bas.—Délieactiv. 2» 0/o 41 J Esp. — Ard. int. L. 510 3 0/o Dito dito 3 ü Russie. — Emprunt Dito dito 4 » 63» Sliegiitz. 4 » 69 Esr. —Ard. de L. 170. 5 » Autriche.—Ccrti. Mét. 2» » 27i\nBOURSE DE PARIS DU 19 JUIN.\n3p.c au compt 45 75 Belg. 3p. 1838 chemins de rua. » fin cour. 45 50 » 2 J 1845 Paris St-Germ. Emprunt 1847 Société génér. Par.Vers.r. dr. 117 50 » fin cour. Esp. dotte act. » » r. g. 97 50 sp.eau compt 68 50 » différée.. » Orléans.... 597 50 » fin cour. 68 25 » nouv.3 p. » Rouen 415 Bang.de Franc 1265 » dette int. Paris Nord 360 Caiss. G. 1000 Naples 3p. c. 71 » Strasb... 360 Belg.sp. 1810 66» UomeEm.lBl4 59» > Lyon.... 313 75 » sp. 1K42 Ziiic.Viei»°Mt. 2200 » 4j 1844 »Gr. Montag. | \nBOURSE DE ANVERS DU 20 JUIN.\nBelgiq. C de la bq. B. 2} Polobse. Lots de fl 300. ' Cert. de la soc.-g R. 2» 32f,J A. dito de fl. 500 Emprunt 3 Bade Lots de fl. 50 1840 Dito 4 Dito 1845 Dito 4J 60,59^ P. Espagne. Emp. 1834. .5 9' p Dito de 1840 5| Detle dilTé.é 1831 . . . Dito 1842 5| Dito passive 1831. . . . Hollande. Dette act. 2{- Russie. Emp. àAms.U.CS Autriche, métallique. 5 Dito dito nouvel. . . 5 Dito2' ' PmrssE.Ditol.àßerl.lB32 I.otsdefl.2soemp.lB39 Naples Cert. Faleonet 5 Dito de fl. 500 ..... Etat Rouau 5\nBOURSE DE BRUXELLES DU 19 JUIN.\nEmp.lB4o sp. 65» PE. V.18435 p. 64 Act.M.ind. 4p. » 13425 p. c. 65; P Act.S.Gsp.c. » A.iéun.4p. » .1834 45.. 60}. A »S. C. 4A... » 8.F0nc.4.. » 18364p.c. 54» Act. S.Nat. 4p. Espag. Ardoin » 18383 p.c. » S.deCom. » intérieur.. Dette act. 2» » B.de B. 4p Naples 5 p. c... S. G. et R. 2» 32} A >E. 18415 p. 88J. P Romain sp. c. E. V. 18324 p. 78^ A\nBOURSE DE FRANCFORT DU 19 JUIN.\nMélaliqiies..s|s3jàs4j'Métulliq.2l/2 27» à 28J EmP1839f1250 5C4, 57£ » ..4 4G P. Banque 9GO A Hollande. 2 1/2 41±, 42 » ..3183», |EinplB34osim 90, 91 E.pngn. d. int. 16?' 10}\nBOURSE DE BERLIN DU 19 JUIN.\nObligat. .31/2 68à68» ChAixàMaest Hollande 2 1/2' Rnas.(Rolh».). 93 P Obi delaS.C.B. Bl£ P Lot.-dePol.soo 555. DitoStiegl. 4 72» A BanquedePrus 70» à7O Dilo 300 Cb.de fer rhén.\nBOURSE DE VIENNE DU 17 JUIN.\nMétalliques. .5' 65 EmpruntlB34. 105 Act.delaßanq. 1000 » ..4 » 1839 Lots de 500 fl. » ..3 Ch.dcferîlilan. 59 Dito de 250 » » 21/2 » du Nord. 91,\nCHANGES D'AMSTERDAM DU 20 JUIN.\nParis court '56 A Napels 2/m 71 A Londres court. '11 97» A 2/m 55» A,Vienue6/S 30 P, 2/.n...1l 87» A Madrid 3/m... 200 A Francfort 6/S.. 98£ A Ilamb. court... 34» A Lisbonne 3/m. 40 A|S-Péterab.2/m. 168» A 2 m... 34j A Gènes 2/m 44.J A|\nCHANGES DE BRUXELES DU 19 JUIN.\nAmsterd. c. j. 4 av. A Hambourg.c.j.|lBsi Paris. c. j.\\ » av. Franclorl. » 211 Londres. » 25 57» P\nCHANGES D'ANVERS DU 20 JUIN.\nAmsterdam c. 4 av. P 2/m. .. . . Francfort c». . 211 Â 2/m Londres court. 25.60 P 2/m. . . . Rotterdam c».. 2/m Escompte. .. 5 % A 2/m Hambourg c. 186 Pans court ..> av pair 2/m \nCHANGES DE BERLIN DU 19 JUIN.\nAmst.court. .1143*, * IHamb. 2/m...|149£ Aj Vienne 2/m... 2/m. , J 142». A ! Londres 3/m... 6 23J A Francf. 2/m... 56.26à57 Hamb. court.„ll49; A Paria 2/m...|31» P|St-Persb3/5....\nCHANCES DE VIENNE DU 17 JUIN.\nAmsterdam.... 161 Francfort.......! 117 Londres 126. Augsbourg 116 J |llambourg | 173 Paris 137\nCHANGES DE FRANCFORT DU 19 JUIN.\nAmsterd.court 100» A Hamb. court... 87$, £ Paris court 91' P 2/ra... 100» A 2/m... 86* A 3/m... Berlin court... 104» A Londres court, 120 J P Vienne court.. 102 P 3/m... 2/m... 119-} p 3/m..\nPAR TÉLÉGRAPHE.\nBourse d'Amsterdam.\nCE JOUR D'HUI 21 JUIN 1848.\nCours de clôture à 5 heures et quart. AVIS. Le Service du Télégraphe électro-magnétique étant interrompu par suite de réparations, la Rédaction regrette d'être obligée de suspendre momentanément la publication  de ses dépêches.\nTHEATRE-ROYAL-FRANCAIS DE LA HAYE, Jeudi, 22 Juin 1848. (Représentation n\" 9.) La première représentation de la reprise de : Valérie, comédie en trois actes et en prose , de 11, Scribe. M. GASTON , premier rôle et fort jeune premier, remplira le rôle d'Ernest. Précédé de : Une femme qui se jette par la fenêtre , vaudeville en un acte , de MM. Scribe et G. Lemoine. Le spectacle sera terminé par La lettre «le change, opéra-comique en un acte , paroles de M. Planard , musique de Bochsa. On commencera à 7 heures. ANNONCES. »*s=S§£®îBsia9< A LOUER présentement, plusieurs Cbambrcs convenablement meublées, à l'Hôtel de Paris, chez 1,. A. ABEL , Korte Houtstraat, àLa Haye. (158) A LOUER PRÉSENTEMENT ET POUR LE ler1er AOUT PROCHAIN. TROIS DIVERS APPARTEMENTS élégamment meublées et offrant tout le comfort désirable, dans une maison située an centre delà ville de La Haye , à la proximité du Ruitenhof, du Spuistraat et du Hof straat. S'adresser à la maison rue dite Hof straat, lettre X, n<> 155. (157) | IIÖISILLIG i EN VERKOOP VAN BLOEMEN. Van heden tot en met Zaturdag aanslaande, zal in de Zaal van het Guldenvlies,  in de Rtiamstraat worden ten toon gesteld, eene Eerste sortering ORANJERIE-BLOEDIGE WASSEN, bestaande uit al wat rijk en schoon kan genoemd worden. Daar er geen Publieke Verkooping kan plaats hebben zijn dezelve uit de hand te koop. 's Graveuhage,den2l Junij 1848. Cr- de GrOOt. (160) Bloemist tê Utrecht, Hofleverancier.\n.* Ll HAYE chez C. van «ler m eer Spui, 75»"}