{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051788869/dc65ff38e395db7936eed95c86c98f51", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I70\nBeglaubigung. Seit 6. Juni l. Z. wurden nur allem unter meiner speciellen Aufficht 4Svo Exemplare von nebenstehender, von mir gezeichneten und lithographir-ten Karte für den Verleger Lndetvig s .Buchhandlung in Gratz, colorirk. Alex. Masche? m.x>. Lithograph und Bruder des Rudolph Maschek, Litho graph im k.k. militärisch-geographischen Znstitute.\nVom TH. Juli an ist bei Tendler und Comp. m Wien, am Graben, Trattnerhof Nr. «18, so wie in Brunn bei Winiker, Gratz bei Ludewig, Klagenfurt bei Kleinmayr, Leon und Sigmund, Laibach bei Giontini und Lercher, Olmütz bei Neugebquer, Salzburg bei Mayr, Billach bei Hoffmann, Görz bei Gochar u. s. w., wieder zu haben:\nZwette Auflage. Colorirt nur Maschek's Karte\n22 kr.\nC.M.\ndes\n«Kriegs-Gchauplatzes im lombardisch-venetianischm Königreiche. hbch^en Interesse.\n^2«4zMlle, welche sich für die slawische Bewegung interessiren, werden auf die so eben ^ Buchhändler in Wien, am Graben, Trattnerhof Nr. 618, erschienene höchst interessante Broschüre: Die Slawen im Kaiserthnme Oesterreich, von Albrecht Tebalbi, 8. brvschirt »«kr. C. M., aufmerksam gemacht.\n^2420^\nIn der\nWchh-»d-.m» «°n LRLI. ch\nist so eben erschienen und zu haben:\nAnschluß an Deutschland, Anschluß an den Zollverein?\nEine Lebensfrage für Oesterreich Patriotische Stimme zur Beherzigung des Handelsministeriums und des Reichstages. Bon einem Vaterlandsfreunde. Broschirt. Preis: 20 kr. Conventions-Münze. Diese mit Geist und tiefer Sachkenntniß verfaßte Schrift wird in allen Kreisen besondert in der ^aNdelös und Äetver^skvelt da« größte Interesse erregen.\n^t2442^z« der Verlags-Buchhandlung von Gottlieb Haase Söhne in Prag, sind nun vollständig erschienen, und in Wien iti der Carl Haas'l<w Buchhandlung Singerstraße Nr. 878, vorräthig: Die drei Ausgaben sämmtliche Festgebete Änd gottesdienstliche Dichtungen der Jsraeliten, in N, 5 und Z Bänden. Die Ausgabe in S Bänden, hebräischer Text mit einer neuen deutschen Uebersetzung und einem ausführlichen neuen hebräischen Kommentar, von »r M. Letteris. Prachtausgabe tS fl, Ausgabe auf Schreibst, tofl., Ausgabe auf starkem weißen Maschinen-Druckvelinp. ?fl. ZOkr.L.M. Die Ausgabe in 5 Bänden, hebräischer Text mit einer neuen deutschen Uebersetzung von demselben Gelehrten. Prachtausgabe 10 fl., Ausgabe auf Schreibpap. 6 ff. 4s kr. Ausgabe auf starkem weißen Maschin-Druckvelinp. 5fi.C.M. Die Ausgabe in 2 Bänden, hebräischer Text mit einer neuen deutschen Uebersetzung von eben demselben Gelehrten. Prachtausgabe 4fl., Ausgabe auf Schreib?. Zfl., Ausgabe auf Maschinen-Oructvelinpap. 2fl. 15kr.C.M.\n^12422^\nRicht zu übersehen! Kohlmarkt Nr. 1151, ist so eben erschienen und zu haben: Das Allerneueste Porträt des Erzherzogs Johann °°n Oesterreich, deutsche» Reichsverwesers. (Nebst Facsimile seiner Unterschrist.) Nach einer, unmittelbar vor dessen Abreise, »ach der Natur gefertigten Vrigiual-Aeichnnng des berühmten Porträtmahler« M?. Dasfinger, lithographirt von Prinzhofer. kl. Fol. Preis-Ifl.C.M.\nsl2474Z Bei stl Carl Gerold und Sohn, Buchhändler in Wien, am Gtephansplatze, am linken Eck der Goldschmidgasse Nr. K2S, ist zu haben: Beleuchtung seit ISl«, 1837, I84S, ISO», kund gegebenen und veröffentlichten Ansichten über Finanz- und Staats ökonomie, und nach diesen nun zu gebenden Reformen und radikalen Abänderungen, sammt vollständigem Plane und theilweisen Reglements ei nes wahrhaft nationalen Instituts, als bedingte Nothwen digkeit und ausschließliches Mittel zur Wehre gegen alle bis her bestandenen Uebel und das Treiben der Monopolisten. Nach praktischen Erfahrungen für Staat und Volk gegeben von Freiherrn von Rast. Wien 1848, broschirt 40 kr. Conv. Münze. NL. Die Hälfte des Reinertrages ist als Beitrag zur Errichtung der deutschen Flotte bestimmt."}