{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831089/385bbbd4dcec416785215ed259e4d98d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "48\nstvstgWeublirte Wohnii-gen zu vermiethen. ^ Sogleich sind auf der Landstraße, Hauptstraße Nr Kl, mehrere kleine Wohnungen mit oder ohne Meubel zu ver Miethen. Auskunft beym Hausmeister. j>0347) Wohnung zu vermiethen. ^ An dem Zosephstädter Glacis, Schwibbogengasse Nr. 6, im ersten Stocke, Thür Nr. tZ, bestehend aus 2 Zimmern, I Sabinettmit Parketbvden, die Aussicht aus die Gaste, dann 4 Zimmer, L Eabinett und I Vorzimmer im Hofe, Küche, Boden, 2 Keller» und zu Michaeli d. Z. zu beziehen. Nä here Auskunft ebendaselbst. Wohtmngev und Gewölbe ^0^ alsogleich, auf Zacobi oder Michaeli zu vermiethen, Maria-hülf, Stiftgasse Nr. 80. Auskunft beym Hausmeister.\nsiokos^ Wohnung zu vermiethen. ^ Auf der Zreyung, visVI5 dem Römischen Kaiser, ist eine schön hergerichtete meublirte Wohnung mit t großen Salon, 2 Zimmern auf die Gasse, 1 Alcoven und tDieast-bothenzimmer sammt Küche monathlich zu vermiethen. Nä heres daselbst Nr. tSS, im 2ten Stock->ss4Zl Sehr schöne und billige Sommer-W h- ^ nungen inReichenau bey Gloggnitz zu vermiethen. Selbe bestehen aus einzelnen und auch aus mehreren Zimmern, und zwar in dem Gasthauslocal« der Anna Obern-dvrfer daselbst, welche Wohnungen schon der reizenden schö ne« Gegend wegen dem geehrten Publicum sehr zu empfeh len sind.\nWohnung, n der Stadt am nächsten, mit herrlicher Aussicht, 4 Zimmer«, 2Cabinetten sammt Auch«, Z gänzlich separirten Eingängen» alsogleich mit oder ohne M»«bel, im Ganzen oder theilweis«, monathlich oder halbjährig zu vermiethen. Leopvldstadt Nr. 586, im 2ten Stocke. ^07S8l IX! Fabriksgebäude mit Wasserwerk z» verpachten. Dasselbe befindet sich im Weißenbacher Thale nächst Fahra-feld, wohin man von Wien m ittelst der Bahn binnen Z Stunden gelangey kann. Nähere Auskunft ertheilt die Groß-handlung am Hof Nr. 24 t. \nVerkäufe.\nl 10448^ Ein gutes Flügel-Fortepiano, ^ k 5/4 Oktaven, um 135 Gulden Conv. Münze, eines um es fl. E. M., dann ei» neues Quer um 510 fl. E»nv. Münze, und ein überspieltes Quer um 4S fl. Conv. Münze find zu verkaufen, Stadt, Spiegelgasse Nr. tv99, vis-ä-vi« vom k, k. Versatzamt«, im Piano»Magazine. Zy verkaufen b) ist eine Parlhie trocken« feinste Buchdruckerschärze, so wie auch gebranntes Knochenmehl. Muster und Auskunft werden ertheilt im Gasthaus« »zum Strobelkoxf,^ Avsephstadt, Lan gegasse. C h a r p i e, » eine Partie von 600 Pfd., ganz rein and fei« gezupft, istzu billigem Preise zu verkaufe«. Auskunft in der oberen Bräu ne rstraße Nr. IlZS, in der Farbwhandlung. l-oisj Oehlgemählde, einige huntdkt Stück« »on »«rschiedeneu Gegenstände« in -eschmackvollen Soldrahmen, find z« oerkauf««, «n» zu se hen von t0 bis 4 Uhr, neu« Mit»«,, Hml»Istr«te Nr. 766, !« zweyten Stock, linkt die Thür Nr. tl. clo?sz) Schafvieh Verkauf. ^ Bey der Herrschaft Oderwaltersdorf V. U. W. W. nächst Baden, sind 250 Stück zur Zucht taugliche Schafmütter z« verkaufea. Oberwaltersdr^f am S. Julius t84S. Hin Reitpferd, ^2) Kuchs» Stute, s HM« alt, »»rzüglich gut bey der Truppe geritten, nebst eikemviersitzigen Wagen (Calesche) mit Vor dach, zur Reis« bequem gerichtet, ist zu »erkaufen. Nähert Huskunft bey dem Oberkellner Bernhard im ta-siv-, Mehlmarkt Nr. I04S. ^,0Z7?Z Reitpferd zu verkaufen, p > Schimmet, IS Faust hoch, 8 Jahre alt, vollkommen bey der Truppe »ertraut geritten» besonders für National - Garden braucht»«, im Wagen ein guter Geher) Alsergasse Nr. I2S. iios\"! Reitpferd zu verkaufen. !>> Selbes ist ein Lichtbraua, Wallach, Preußischen Gestütes, ? Zahr« alt. vollkommen gut geritten und vor der Truppe «tid im Z««e? ganz chhig. Zu sehen außer der Mariahilftr Linie, Braunhirschengrund Nr. t54, an der Schönbrunner Hauptstraße links. stoe9?Z Zwey Englische Wachtelhunde. I Dieselben sind schwarz, Männchen, «it braunen Füßen und z/4 Zahr« alt. A» veirkaufen, neue Meten, Hauptstraße Nr. 764, «dener Erde, Thür Nr. 6. ^to4esZ Wägen zu verkaufen. S? sind mehrere Stellwägen, auch andere Wägen, sehr bil lig zu verkaufen Z auch ist ein Fraznergeschäst nah« außer der Linie abzulösen oder zu verpachten. Auskunft in Neuler chenfeld» im Gasthause zum goldenen Pfau Nr. SZ. I>07S4) Wägen. »Z Eine 4sttzig« Ealesche, vertieft, ans Schiieckciifetern; ein Phaeton mit Dach, »um Wechseln, und z Schwimmer, ver tieft, auf vr»ckf«dern, alle drey wenig benutzt und elegant ausgestattet, find jeder im Preise pr 250 st. nebst Z Paar eleganten Pfcrdegeichirrcn sammt Decken zu verkaufen Aus kunft WeihbvrggM Nr S07, beym Hausmeister. Haus in Alland bey Baden Rr. »7 ist aus freyer Hand um den Preis von 6000 fl. Conv. Mze., wovon die Hälfte auf Mehrere Zahr« x^iwo loco vorge merkt, zu Spercent. Zinsen liegen bleiben kann, zu verkaufen. Auskunft hierüder ercheilt. jedoch ohne Unterhändler, der Hauseig«nthümer in Alland Nr. Z7, oder in Wien der Ver käufer m der Zägerzeile, im Zoiiner'schcn Hanse Nr. 4lS, Zten Stock, Thür Nr-2«. GW Zinshaus auf der Landstraße, M Hoframn und klein«« Gqrte«, 2 Stock h»ch, gut im «au», mit freunhlicherZKMcht uftt nicht weit von der Statt, >5»u Fny, Smgerstraße Rr. »»Z, »m KaMnchypst.\n^l0^7t^\nKleyen - Verkauf. ' l auf der Dampfmühle am Schrittel.\nFeine Kleyen Nr. 1 » Z4 kr. CM. pr. Metzen Mittlere „ „ 2 »SS Grobe .. .. Z s L4 Wien im Monath Junms und Julius 1848. Direction der k. k. a. p. Dampfmühlen-Actien-Gestllschast.\njl04Z2j ^ DaS Haus Nr. TV zu HLetzing, enthaltend 22 Zimmer, die nöthigen Slalluagen and Wagen-Remisen, ist sammt dem schönen großen Garten für das ZahrtS48 zu vermiethen und sogleich zu beziehen. Auskunft hierüber gibt der Gärtner allda, und auch der Portier in dem Stadthause Nr. S72, in der Zohannesgaffe. IM6431 W Für Gewerbsleute zu verkaufen: Ein Haus mit Zleischhaoergeschäft vor der Linie und ei» Haus mit Seifensieterey, beyde mit vielen Grundstücken; ein Haus mit Weinschank z ein Haus mit oder ohne Kaffeh-haus in Wien; sämiOlich sehr einträglich. Das Nähere, sammt einem Branntwein-Kammerhandel, Stadt, Kohlmesser gasse Nr. 4?S, im 4ten Stock, Thür Nr. to, von 10 bis Z Uhr. t-los?^ Haus sammt Handlung zu verkaufen. PZ Sechs Stunden von Wien, in eiuer sehr angenehmen Ge gend, ist ein Haus, worauf die Handlung radicirt ist, nebst tZ Zoch Gründen au« freyer'Hand zu »erkaufen. Auskunft darüber ertheilt F. G. Uthe in Sumpendors Rr. Z4. siosszZ Ein Fruchtenstadel sammt daranstoßenden grojen Obßgarten, zu» Berbaqen oder zu vieles Geschäfte« geeignet, dann dritthalb Zech Aecker, inner der Linie, aus fr«yer Hand zu verkaufen. Wahre Käufer erhalten Auskunft bey dem Hgeuthümer ik» Mahleinsdorf Rr. SS. ll07«zi Kleine Landwirthfchaft Mit 20 Zoch Gründen und heuriger Fech^ung bey Neudorf, wird für billigen Preis verkauft, worauf eine Familie lebe« kann. Das Nähere Stadt, Kohlmeffergasse Nr. 4?S, im 4ten Stock, Thür Nr <0, von 10 bis 2 Uhr. llvs»?) H a u s sammt radie rter Schmieogercchtigkeit zu verkaufe n. Im Orte Zeiselmauer, B. O. W. W., z Meilen »VN Wien, an der Kreisamts-Glraße »vn Wien nach Tolln, wird die Behausung Nr. 44 sammt darauf radirirter Schmidae-rechtigkit, nebst mehreren freyen U«derländ-Sn,ndstü«n, auf fr«y«n Willen der Eigenthümer im Wege der Licitatwn zum Verkaufe ausgebothen, wozu d«r 24. Zuly l«48 be stimmt ist Die Bezirkspfarre Zeiselmauer besteht aus' meh reren bedeutenden Ortschaften, wo meistens Bauern sind und sonst kein Schmied ist. Das Hau« ist im guten Baustande, wozu Stallungen, Lchupf«n, Scheuer, eine gewölbt« Schmied« und Keller gehören Kauflustige haben sich directe an den Eigenthümer wegen den näheren Kaufbedingnissen zu wenden. Zohano Lang, Schmiedmeister. l\">7SkI >2j Haus mit chirurgischem Gewerbe zu verkaufen. Zn einem Markte V. O M- an einer Verbindung«straße, ist ein Hau« mit einer Halblehen-Wirthschaft, chirurgischem Gewerte und Hausaprthek« aus freyer Hand zu verkaufen. Nähere Auskunft gibt Franz Pichlhofer, Kanzleydiener bey der Stiftsherrschaft Schotten im Schottenhof« Nr. 1?K.\nst074sZ In der Alservorstadt, Ndlergass« Haus Nr. t67. ist «in Bictualienhandel im best«« Betrieb«, wegen Familien-Angelegenheiten zu verkaufen. Auskunft allda. Ein Bäckergewerbe sammt Haus > und einem schönen Obstgarten, eine Viertelstunde außer der Linie Wiens, ist unter vortheilhaften Bedingnisse» aus freyer Hand zu »erkaufen. Da« Nähere bey dem bürgt. Fragner Herrn Daschenmann, in der Stadt, Aärntjierstraße, im Ao-hanneshof. Ltcitatwn. ^ tWV Eimer Landweine. Dinstag den 2S. Zuly d. Z., Bormittags um t0 Uhr, wird die Herrschaft Aagendors. eine halbe Stund« von der Cisenbahn-Station Gänserndorf entfernt, 1000 Eimer t846ger und t84?ge» Landweine, Baugut und Zehent, ge gen verhältnismäßige Angab», Abfuhr binnen S Wochen in gesetzlich verhaimten Fuhrfässern und Zähluilg öffentlich^ ver steigern Kauflustige «erden eingeladen, am obigen Tage im hierherrschaftlichen Hoskeller zu Ragendorf sich einzufinden, und von der Gesundheit, Güte und Reinheit der Weine sich selbst zu überzeugen. Nagenderf am S. Zuly z«4S>\nLiterarische Anzeigm.\n^,075v) Bei F.«. Reich«! in Bautzen»Kerschienen, und bei\n. l0«s« > Eine Mühle mit einem Gang, unweit Wien, ist au« freyer Hand z» verkaufen. Zu erfra gen auf der alten Miete« Nr. 4LS, lste Stiege, »ten Stock, Thür Nr. So, täglich Bvrmittag« bi« t2 Mr. I Ein chirurgisches Gewerbe bey einer der gangbarste« Linie» Wien« ist weg«» Anstellung des Besitzeks, seh» billig z« »erkaufen, ode, gegen eine« son stige« Besitz om»ut«rschen. AuskSnft ertheilt mündlich oder auf frankirte Brietz H. rr Caspar Kr»ber, Hausbesitzer am Httndsrhurm, Zohannesgass« Nr. jü\nCarl Gerold md Sohn, Buchhändler in Wien, am Stephansplatze, am linken Eck der Gvldschmidgass« Rr. 625, zu habe«: Knallerbsen, Leuchtkugeln u.d Teufelspöller. Universum des Witzes und der Laune in «»«» interessanten Anekdoten und t«« Räthseln und Charaden. Bon A G. A. Rabtte? Preis SZ kr. ^ Homöopathische Hausapotheke und homöopathischer Hausfreund und Reisearzt. Ein unentbehrlich«» Handbuch fü, jede Familie, um fast alle Krankheiten der Metischen auch ohne ärztliche Hilfe und mit geringen Kosten sicher und schnell selbst »u heilen. Bearbeitet nach den n««esten Erfahrungen und Grundsätzen des v». Hahnemann Preis 4S kr. S. M, Fünf bewährt« General-Mitt.l gtttn Hämvrrhoid-N«iden, all^ugeo»« «dWaqeronz, duk - ui» Fettwerden und den M«« Geruch »«« Wunde. Zernrr über Aniguna »esonder ml» kräftiqer Knaben ode» Mädchen, «»ach WillMr der Aleru, nebst«», keiling zur sichersten Bchvröeeuag »es Haarwvch-se« »»» M»ich«fte, Färd«ng »k, H»»r-e"}