{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051855275/627ecdd0bd4701e88890761bb67775a9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\nAnträge ««d Gesuche.\nGründlicher Unterricht in der Englischen Sprache. Wenn mehrere gebildete Personen von einem Engländer in kürzester Zeil die Englische Sprache erlernen wollen, mö gen diese sich gefälligst, näherer Rücksprache wegen, melden bey Hrn. Reisky, Trattnerhof, am Graben in Wien. ^49Z2^ Uns ou ckeux Vvmoiselles ^ oll »ccueille eil Pension, ou ne se cksr^e <1e xllis, xourrs Iss surveillsr »vee plus Ä'sttsulioii^ \"—'—» ce <^UL les Isvßuss »II«vsnr1e, I'itslievue, cks lu^ms I'kisto\nelles^.sont inStruite» » tr»s«sise, »oelsise «t zire sussi <1s celte cle I»\nnsture, ia seoArgxkie, evcore I« edgat, 1e xisao, le <1e85io, la cksvse, coinme I«5 petites ouvrsAes «1s kom me». Or» s'silresss: ?sut>ourg kosssu, k>or?e!»ille-cl'l)r-SS^MSS I>io. t?9, SU xremier, I» Porte I>o. s. Musikzöglinge werben aufgenommen szZ in Hie seit zz Zahren bestehende Ging- und Mufik-Lehran-stlt des Michael Leitermayer. Alservorstadt, Laserngaffe Z^r. Z4». Umsonst einem Tanzlehrer oder Künstler wird nach Umständen ein schöne« große« Lokale unentgeltlich zur Benützung überlassen. NSHrre« Mieden, Wienstraße «ächstdem Theatersteg Nr. 807, im Amerikanischen Kaffehhao«. MÄZ Gin absolvirter Jurist, »er bereit« durch mehrere Zahre in sehr achtbaren Familien Erzieher war» wünscht wieder «ine ähnliche Stelle oder einzelne Unterrichtsstunden zu übernehmen. Adressen beliebe man in der Buchhandlung Schmidt und Leo am Graben abzugeben. si5276^ Ein Haus wird zu kaufen gesucht, Gelbeil muß solid gebaut, in der Alservorstadt, Leopold-Aadtoder Landstraße seyn, im Preise von 20- bi« 25.000 fl. mit S Percent rentiren. Da« Nähere zu besprechen beym Halitinhaber, Breitenfeld, Feldgasse Nr. t4. stszoi^j Ein geprüfter Lehrer der Französischen, Italienischen und Englischen Syrache, welcher in der Geographie und Geschichte, so wie in den Gymnasial-Gegeaständen Unterricht ertheilen kann, auch der Ungarischen Sprache, so wie auch etwa« Fortepiano spielt «nd im General-Basse bewandert ist, wünscht in diesen Ge genstände» Unterricht zu «theilen oder in ein Comptoir alt Übersetzer oder auf Reisen unterzukommen. Mieden, Wien-straßeNr. «07, 4te« Stock, Thür Nr- SS. ltSSozj -Reuer cheoretisch-praktischerMansforte-Unterricht Sin Pianvforte- »nd Gesanglehrer, dessen nach pädagogi schen Grundsätzen der neuesten Meister geformter Unterricht auch hier al« vorzüglich anerkannt wird, wünscht mehr be schäftiget zu werden; crbiethet sich, Anfänger oder Geübtere gegen billige« Honorar auch in den Porstädten zu unterrich ten, auch in Slavischen Sprache». — Auskunft am Peter Nr. Z7t beym Hautmeister. ^tSZZtl Verpflegung szZ für Pensionisten akf dem Lande gegen mäßige Zahlung. Zn Anter-St. Beit Nr. SZ, mittere Gasse, ersten Stock« stSzSl^ Einen Knaben oder etn Mädchen Übernimmt ein« in der Stadt wohnende Beamtent-Familie i«, Kost und Wohnung. Nähere« in der Stadt, im Schotten-Hof, !>« Uhrmacherzewölbe. siszsz^ Eine gebildete Frau in jüng«r» Zahren vom reinsten Charakt«r, wünscht «inen Platz ai« Gesellschafterinn »der Wirthschaften»». Gefällige Anträge »erd«« »bethen portofry per Adresse L. Wak, ab tugeben beym Handschuhmacher Herrn Carl Otto, große Gchnlenstraße, Dommherrnhof Nr. 87l stSzÄ^Ein solides und gebildetes Fräulein, geborne Ztalienerinn , welche auch der Deutschen Sprache Mächtig ist, wünscht alt Gesekschakteriun oder al« Bonn« angestellt zu «erben Auskunft hierüber in St. Ulrich, Sie bensterngasse Nr. tSZ, t. Stieg«, S. Stock Rr. 17. sisZ2»^ Ein junger thätiger Mann, «elchpr bereits durch mehrer« Zahre am hiesige« Platze al» Kachjhakttzr und Eorrespondent gearbei'et, «nd auch gründlich yraelische Kenntniß des Manufacturgeschäftet befitzt, sucht «ine seinen Fähigkeiten entsprechend« Stelle. Brief« odrr Adressen erbittet «a« franco L. X. s<>o xoste re«t»»te.\nstSlZchZ Anstellungs - Gesuch. PZ Ein i» der praktischen Landwirthschaft sowohl alt avch im Rechnung«fache sehr erfahrener Beamter, der sich mit glaub würdigen Dokumenten über seine «»«gezeichnete Verwendung im Dienste legitimiren kann, ledig «nd der slavischen Sprache mächtig ist, sucht eine seinen Kenntnissen angemessene An stellung. Zu erfragen unter den Buchstabe» »l in Wien, Leopoldstadt, Taborstraße Nr. Z14, Ste Sttege, isten Stock, Thür Nr. Z0. szZt?7^ Compagnie- und Heiraths-Antrag. Ein junger Mann mit mehreren tausend Gulden Hermö gen wünscht in ein sich gut rentirende« Geschäft al« In teressent einzutreten, oder auch durch eine Heirath , welche seiner Stellung »«»spricht, einem einträglichen Unternehmen bey,«treten. Nähere« auf Francs-Briefe mit R.8. 1>.xost« reztsnte in Lilly. »st72Z Clavier - Unterricht. Sin geübter Elavierlehrer ertheilt gründlichen Elementar unterricht. Da« Honorar für die Stunde ist 20 kr. C. M. Adressen bittet man Abzugeben, Stadt, «tephan«platz im neuen Domherrnhofe Rr 87t und 72, im Gold- und Silber-Gewölbe de« Herr« P. Schill. stso84^ Eine Kammerjungfer szZ wird gesucht, welche vom gesetzlen Alter «nd guter Gesund heit ist, die nöthige Geschicklichkeit, befitzt, in dieser Eigen schaft schon gedient hat, und im vorkommenden Falle auch reisen kann. Näher« Wallnerstraße Rr. 2KZ, im ersten Stock. ^ß!6Z^ Ein Fräulein U au« sehr gotem Hause, fein gebildet^ eine« angenehmen Aeiißern, moralisch, der Französischen «nd Italienischen Sprache «ächtig, hier fremd, wünscht mit ihrer kleinen Pen sion nur für Kost und Wohnung bey «incr Herrschaft oder soßst respektablen Familie für die Conveksation hier oder auf dem Lande untergebracht zu werden ; auch würde ste auf Reisen «in« angenehme Begleiterinn seyn, besonder« aber hey Fräulein« ihre« Alter«. Versiegelte Brief« bittet man unter der Chiffre in der Stadt, am Hof, i« Gewölbe z«r Zri«, bey Hr«. Alex. Told abzugeben. i>soss^ Es sucht ein junger Mann, der Französischen und Deutschen Sprache vollkommen mächtig, im! Stand« die best«» Untecedenzien aufzuweisen, eine seinen Fähigkeiten angemessene Beschäftigung; derselbe besitzt ein Vermögen von 2 bi« Zvoo st. und würde vorzug«we>se die Leitung einer Fabrik oder dem Verkaufe in einem etablir-ten Geschäfte vorstehen. Adresse unter der Chiffre X, xost rsstsvie. sisozH Ein großer, schon benutzter Koffer sz) oder wird gekauft, Stadt, Avlergass« Nr. 720, er sten Stock. Als Hofmeister oder Mustklchrer Ein junger gebildeter Mann (auch der Zllyrischen Sprach« kundig)/ der tüchtige Bildung im pädagogische« Fache, so wie auch im Clavier, Generalbaße, u«d im Gesänge niHt nur die A«fang«gründe, sondern auch die höhere Au«b,ldung vollkommen z« ertheilen im Stande ist, «ünscht gegen ent-sprecheno« Bedingniss« al« Hofmeister oder Musiklehrer bey einer Familie (und zwar ohne Unterschied de» Lande« and der, Provin ) unterzukommen. Frankirte Briefe mit bezeichnet, sind abzugeben: Heumarkt Nr. S00, zu ebener Erde, Thür Nr.S. stStZol Gesucht wird bey einer kinderlos«« Dame ein wohl- und hä««lich erzogen«« Mädchen, zwischen 20 und 25 Zahre alt und ohne körper liche Gebreche«, welche« besonder« in« Nähen geschickt sey« muß. Eine Waise ohne Verwandte echält den Vorzug. Anfrage bey der Hauseizenthümerinn zu Unter St. Beit Nr, ZS. »ü07sz Richt zu übersehen. N Sin Stadtha»« im Preise von 4,,0.0oo i-i« 4Z0»000 st-und ein Borstadthaut von 20.000 bi« 40.000 fl. g«>gea eon-tante Bezahlung «erden zu kaufen gesuch,. Die Herrn dauteigenthümer belieb«» stch schließlich »dir mündlich an Herrn Winter, Stadt, Färbergaffe Nr. ZU>, m Zie« Stock, täglich von 2 bi« 4 Uhr z« weade«^\nstSZtk^I Ktte Witwe »Z sticht al« HaothSlterinn oder Gesellschafterinn unterzukom men. Nähere«, Stadt, Plankengasse ia der Glashandlung Nr. 1064. ' t5Z5S^ Privat-Unterricht. Sin in allen Fächer« wohl unterrichteter Mann, der Fra«-zösischen, Ztalitnischen und Deutsche« Sprache vollkomme« mächtig, wünscht unbesetzte Stunden zum Privatunterricht zi« verwenden Gefällige Adressen übernehmen Herren Gebrüder Zasper in der LeihbitlMthe^ Köhlmarkt Nr. tl4S—S0. t-szis) Ein Practikant KZ wird in eine Handlung angenommen, jedoch muß selber mit guten Zeugnissen über die 4 Deutschen Classen versehen und wenigsten« im Alter vo« 14 Zahren seyn. Näheres in der Seidenha«dlung am Bauernmarkt Nr. S8S. »um goldene« Löwe«. st5Z09) Den Herren Fabrikanten, KZ welche wünsche« Märkte, besonder« die Ztalienuchen von Ber gamo , Verona, Giaegaglia !k. mit ihren Erzeugnissen be suchen zu lassen, biethet sich Hierfür ei« mit dortigen Ver hältnissen bekannter Mann an, unter Adresse F. Math^e, Leopoldstadt Nr. 4SZ. ersten Stock, Thür Nr. 4. si522S^j Pferde und Wägen sH werden gesucht. Nähmlich ein 4—«jähriger Schwarzschim mel pr. tS Faust, vollkommen gesund und fehlerfrey; dan« ein leichter 4sitziger Brummer »der Calesche mit Landglei«. Adressen wolle ma« in der Lotto-Eollectur a« Universität«--»latz Rr. 7S8 abgebe«. st4892) In Verpflegung W werden Studierend« genommen, wo selb« auch Uebung in Musik «nd SprachM. hKe«, A«sk««^t: Kärnthnerstraße, «eben dem Deutsch«« Kaffehhaus« Nr. tv?4, erste Stiege, zweyt«» Stock. siöioo^j Kostknaben szZ nimmt eine achtbar« Familie auf, welch« nahe a« der T«ch-nik wohnend, schon seit Zahren Zöglinge in Kost uudMöh-nung hat. Alte Wied««, Hauptstraße Rr. 47t, 2. Stiege, t. Stock, Thür Nr. 2Z stS07eZ 80.000 AM. sind theilweise oder im Ganz«« gegen Pupitlarsicherheit mit SpCt. bey Hrn. Winter (Stat-t, Färbergaffe Nr. ZZö, i« Zten Stock, von 2 bi« 4 Uhr) »arzuleihen. st52Z0^ Anstellung Mit KW fi. CM. ^ Zahresgehalt zu vergeben, gegen Taution von 2Svv-Z000 fl. CM., welche auf ein Wiener Hau« vvrgemerkt wird. Nä here«: Neue Wieden, nächst dem Adler Nr. 4?4 , bey« Uhrmacher. ^ ? stsi4sl «000 fl. C. M., szZ welche auf dem Hause Rr. Z4 in Währing xrimo loeo has? ten, «erden abiulösen gesucht Das Nähere beliebe «aa stch mit de« Haa«inhaber daselbst zu besprechen. ^tü22S^ Eine chirurgische Gerechtsame szZ ist eine Stunde von Wß» mit ein«? gut eing«richt«t«» Hau«? apotheke, mit ««» ohne Hau« sehr billig abzulösen. Au«l-kunft gibt Hexr Ochabitz, Leopoldstadt, ?uhrmann«gaff« Nr. 4S1, im «rste« Stock. Eine Milchmeierey szZ mit 10 Melkkühen, im beste» Betrieb«^, ist Familienrück sichten und schneller Abreis« weg«« billig abzulösen. D«r Käufer dürfte nur di« Hälfte de« Aaofschilling« bar «rlegen. Auskunft gibt das Ankündigung«- und Au«kunfts-Burea« im Bürg«rspital, i« St«n Hos, n«b«n d«r Tabaktrafik. ' stszoos Ein Wirthsgeschäft stjj im besten Betri«be und billig«» Zins« stehend, ist abzulösen. Dasselbe wär« besonders für einen Kostgeber »« empfehlen, indem daselbst täglich bey 60 Person«« Mittag« speise«. Ander« in diesem Fache Unbewanderten würde der Eigen thümer belehrend an die Hand gehe«. Näher«« bey Herrp Seb. Sieiff, Geschirrhändler, Stadt, Weihburggasse Nr.soS sts-ss^l Ein Wirihsgeschäft, siZ welche« bereits vierzig Zahre im ^este« Betriebe, ist »eger. Fa«ilienverhält«issen ivzleich »der z« Lichtmeß abznlist«. Näheres Windmühle Rr. s beym Maschinist««. ^st5«Z Wegen. Abreise ssZ > i« die Brtnnholzhandlung «tebst aller Zugehö» auf der «euen Wieden - Hauptstraße Nr. SZS sogleich sehr billig ab»»lösen. ! Nähere« daselbst. s\nBermie t h « » ge «.\nst\">i2gj Hin separates Zimmer, s2^ licht, gut meublkrt, auf die Gasse, ist billig, auf Verlangen sammt Mittagskdst, an ejnen oder zwey Herren zu »ermie-lhen and gleich zu beziehen; Stadt, Hskobergasse Nr. 800, zweyten Stock, Thür N'. 4. st449<H Mehrere schöne Wohnungen, grißere ant kl inere, Wieden, Ml«tgaßi Nr. S7, «ächst der C«l<kirch« u«d d«r Pvlytechnik.\nstStSZZ\nWohnung zu vermtethen und sogleich zu beziehen. Z« dem Hause Nr. I0VS in der Stadt» Krügerstraße, ist «in« schöne Wohnung im 2ten SteA. bestehend au« Z Zim mer« «nd t Cabinett auf die Gasse, K Zimmer«, t Vorzim mer i« de« Hof, großer lichten Küche «nd Küchenzimmer, Stall««g a«f4 Pfe de, Wagenremise, Heukammer, B»den, Keller «nd Hokzlage »u vermuthen «nd sogleich zu bezieh««. Näheret beym Ha»sp»rti«r daselbst.\nltStsziStadttvohnung zu vermiethen.^1 In der Stadt, Bischofgass« Nr. «37, gegenüber derWoll-zeile ist im 4. Stock ein« schone Wohnung, bestehend ach« 2 Zimmern auf di« Gaff«, 1 Zimmer, t Cabi««tt i« j»«« Hof, t große« lichte« Vorzimmer, «ebst S?»i«, Küche, Bo den, Keller »nd Helzlsge, vo«A»ergi t84S«n zu »«Wiethe«. «utkunft ertheilt der Haa«»«tster. oder »ach im «.Stock »i« Thür bey der Stiege."}