{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827806/b962a6f6533487d548e88916a56362e8", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ vi5\nVerz'^i chn\nW\nder Beförderer de« DtutschenM»l«»ftNS und der Wohlthäter »erSchuljugend in derWienerErzdÄLese «mZahre1847> (Fortsetzung.) , 4) Pfarre Alftrvorstadt: ,,. ^.'TrivialMle in derWähriagergasse Nr.225. DerGchul-attffeher Mäth hat t4 Prämienbücher'im Werthe vbn 10 fl. CM. vieselbe S^-vde pachte er a«ch «och' den Mhven»n«t!e« Schulen ». u<,d o: DerKattchetP. EöiWckin KHmdtler verwendeteLsst>CM.aufÄertheilMg »oRMt^thbüchersund schönet, KupferMe» M bie ersten CMnmnikanten zur österlichen Zeitr Ferner worden dieHn-tWM b»N dem LtWte der sel. SvaOchierking) und von dem d«i« bie WWtzlS in der Alservorstadt bestandenen Svar-«aMDestiftetett Capitale auf Schuhe undMrümpft für atme Kiitder verausgabt.' d. Trivialschule in der Herrngasse Nr. 1S4. Hier hat der bstrgerl. Dergolder Friedrich Lukas wieder, wie im vorigen Jahre, 12 Bilder mit Rahmen und GlaS^ den fleißigen Schü lern »um Geschenke gemacht. Trivialfchule i« der Adlergasse Nr. 172. Von derPe-m«i«de Alservorstadt wurde zwey Mahl im Jahre eineAn-zahl armer Kinder mit Schuhen und Strümpfen bethoilt. Der Besitzer des Schulhauses ließ unaufgefordert mehrere zweckmäßige und mit bedeutenden Kosten verbundene Ver änderungen vornehmen. <!. Trivialschule am Breitenfeld Nr. 10. Der Hausbesi tzer Carl Gaber überließ das Schullocale unentgeltlich, be stritt au« Eigenem die nöthigen Reparaturen und beschenkte die Zugend mit IS schönen Prämienbüchern. Der Katechet, P. Kupertin Schäffer vertheilte während des Jahre« zu wie-derhohlten Mahlen schöne Bilder unter die Kinder zur Auf munterung ihres Fleißes. Der Schulaufseher Philipp Leh ner und derHauSichaber Blumenstingel brachten durch eine Sammlung 9 fl. 12 kr. CM. auf Prämien zusammen. Der Gchnürmacher Nicolaus Partart gab 5 st. CM., theils auf Bücher, theils auf Bilder. > Fünfter Wiener-Bezirk Zm fünften Wienerbezirke geschah von Seite der daselbsti-g«,, Schulfreunde zur Förderung des Fleißes und der guten MW Folgendes: Durch die Bemühung der Herren Gemeindevorsteher fanden sich Mch o^rste Wohlthäter, durch derenBeyträge 108 Stück Prämienbücher angeschafft und nebstbey auch 75 arme Schul kinder mit Schuhe», Strümpfen und 24 Mädchen mit wollten Tücher» beschenkt wexhen konnten. , Hk. Johann Jäger» Hausinhaber, spendete für arme Mäd-ch«, dieser drey Pfarrschulen 30 Stück Tüchsl , welche am heil. WeihnachlSabende vertheilt worden sind, so auch Frau Begiati, bürgl.DrechslermeisterS-Gattinn undHausejgenthü-merinn, für 32 ärme Kinder Schuhe an der Pfqrrschule Nr. 115. Frau v. Gorischek, Inhaberinn einer Bochdruckerey, übergah 26K. CM. zurAnschaffung von Lehrbüchern, Schreibmateria lien und svnsiiD Bedürfnisse für arme Schüler, ebenso spen dete die FaimlieKaaS einen neuen schönen Baldachin zum Ge bräuche bey PnifungS-Feyerlrchkeiten. Kr. Joseph Kaiser, 5 e. Consistorial-Beamrer, riy bewähr ter Zügendfreund, spendete 48 Stück Prämienbücher zurVsr-theilunz an die fleißigsten Schüler derZ Pfqrrschulen. Wie alljährlich verdient auch Heuer Hr. Joseph Dommik Schlechter, bürgerl. Buchbinder, unter die Zahl der Wohlthä ter gezählt zu werden, welcher die schadhaft gewordenen Lehr bücher, 105 Stück an der Zahl, unentgeltlich reparirte. In der Pfarre Mariahilf: Durch die besondere Thätigkeit dej Hrn. Bartholomäus Streidl, ArmsnvaterS und Ortsschulaufsehers, wurde von Seite der Herren ArmeninstitutS-Vsrsteher dieser Pfarre ein BMveranftaltrt, dessen Ertrag auf tStsi. CM. sich belief und für die Schuljugend bestimmt wurde. Hr. Bartholomäus Gtreidl übernahm die Anschaffung der nöthigenBekleidUng für arme Kinder und gab noch aus Eigenem 45fl.CM. zum Ankaufe von-PräWen. : Am 1. April d. Z. «urden im Speisesaale des Barnabiten-Collegiums zu Mariahilf, 24 fleißige Schulkinder ganz neu ge-\ngendft«llnde erh»«lt nvch jed?s bey dem für S4Kinderb«sti«m-MMi«isschaftliche»Mahle einige Silbermünzen alSMscheM Kr. Leopold Striebel, Privatier in Mariahilf. hat um 20^. EM. Bücher und Bilder angekauft, welche an die steißigsten Schüler vertheilt wurden. Da« Barnabiten-Eollegium über gab auch im heurigen Jahre 12 fl. CM. zur Anschaffung von PräNtien für die Lehrjungen. Zn der Pfarre St. Ulrich : Der Hr. Katechet P. Alexander Wenderinsky übergab S ff. CM. und der Grundrichter Michael Döbler 3 fl. CM. ztlm An kaufe von Medaillen, MAleichen spendete derHr. Ortsschulauf seher Joseph Berg 32 Prämienbücher zur Verkeilung an die Swule deS Lehrers Heinrich Ruff. In dieSchule des Mathias Schneider übergab Hr. Martin Aigner, Ortsschulaufseher 12, Hr. Franz Benoit, Richter a« Spitelberg, 23 und Hr. Joseph Kaiser, f. e. Consistorial-Beam-ter, 16 Prämienbücher in schönem Einbande, nebstdem Hr. Jacob Schachner, Golddrähtzieher 5 fl. und Hr. Michael Döbler, Grundrichter 3 fl. CM. als Prüfungsgeschenk. 'Für die Schule des Hrn. Franz Köck am Neubau, übergab Hr.ChristianMauerSberger, Grundrichter2vfl., Hr.Johami Engelbrecht, Ortsschulaufseher 25 fl. und Frau Theresia Ru der, Hausinhaberinn, 12 fl. CM. Hr. Christian Mäickrsber-ger machte ferner der Schuleäm Neubau Nr. 22, 2SP»ämien-bücher, Hr. Jacob Gugubauer, Hausinhaber und Ärmenbe-zirks-Director, 18 Stück und Hr. Carl Esterle, Ortsschulauf seher, 8 Stück silberne Medaillen zum Prüfungsgeschenke» Für die Schüler der Pfarrschule am Spitelberg Nr. IS, spen deten der Hr. Grundrichter Franz Benoit 25, und Hr. Johann Fritz , Ortsschulaufseher und, Hausinhaber, ZS werthvolle\nFür die Pfarrschule Nn 141 spendete der Katechet P. Alexan der Wenderinsky 4 fl. CM. und Hr. Mathia« Erich, Örtsfchül-aüfseher, 7 fl. TM. zUMAnkaufevon Medaillen, auch ließ Hr. Christian Mautrsberger, Grundrichter, 21 Stück Bücher als PWunMeschefike verabfolgen. ^ Kr. Michaei Döbler^ Grundrichter, übergab S fl. unid Hr. Zgnaz Müller, Ortsschulaufseher, 10 fl. CM. zum An kaufe von Prämienbücher» für die Pfarrschule Nr. IS, und der Hn Katechet P. Jsidor Schmidt, übergab im Nahmen einer ungenannt sein sollenden Wohlthäterinn 4 Thaler zur Verkeilung an °2 arme Kinder dieser Schule. (Die Fortsetzung folgt.)\nI^1212^ Kundmachung. ^ Da das heurige Schuljahr früher geschlossen wird und so nach der laut der hierortigen Kundmachung vom 22. April l. I., Z. 20L07 auf den 20 Julius festgesetzte Concürs zur Wiederbesetzung der Lehrkanzel der Dogmatik an der Gratzer Universität in die Ferienzeit fällt, so wird in Gemäßheit der Verordnung de« hohen Ministeriums des öffentlichenUnter-richtS^vom 22. d. M., Z 4043, der in Rede stehendeCon-curs auf den 5. October d. I. verschoben. Von der k. k Ni.'Oest. Landesregierung. Wien am 29> Junius 1848.\n^«)4oz^ Persons besch reib u ng ^ eines am 22. März d. I. in der Grafendvrfer Freyheit, Ried Bauernschrött von dem Donauarme ausgespülten und gericht lich besichtigten unbekannten weiblichen Leichnams. Derselbe war schon im dritten Grade der Fäulniß, und daher die Gesichtszüge ganz unkenntlich, das Alter desselben dürfte zwischen 45 und 50 Jahren seyn. T>er Körper ist von mittlerer Größe, kräftig und regel mäßig gebaut, die Kopfhaare schwarz und dicht, der Oberkie fer zahnlos, im Unterkiefer bloß der mittlere Schneidezahn vorhanden; Spuren einer erlittenen Gewaltthätigkeit waren nicht zu bemerken. Die Verunglückte trug ein blaues gelb geblümtes Kopf tuch, ein weißes leinenes geflicktes Männerhemd, ein leine nes blauet neues Vortuch, ein wollenes bläulichte«, roth quadrilirtes Halstuch, einen blauen leinenen, weißzeblumten,\nu«b «mm sv^e« Oan^entene« Unterröch <i«H blaue« bar-chentzwu, mii «ei5ek,Schaffik«» geMerte« Mchcvr. 'ei» ledMe Bundschuhe MMMeff, . »W, MblHinvönvene»' sogenannten KittHssAM Vwen BBMn äoi ven MWP\" bunden, worip em ordinäres Taschenmesser und ein Zwe»-kreuzerWck sich, t>ef«wd. Bey- denMeidern konltte kein Mirks zeiche« wahrgenommen werdest.^ Nach der Kleidung zu schließe«, dürste die Verunglückte dem Bauernstände angehören. i Wer immer über die Identität dieser Verunglückten Aus kunft geben kann , hat die gefertigt« Herrschaft in Kenntniß' zu setzen. \" Herrschaft Sierndorf ip Niederösterreich den 9. May 1848.\n^18?^ K u n d m achun g. Es kommen häufige Beschwerde« vor, daß in Wien aufge gebene, nach dessen Umgebung lautende Briefe nicht zur ge hörigen Zeit an ihre Bsstiminung gelangen. ! - ! Genaue Erhebungen haben dargetha», daß der Grund die-ser Unrichtigkeiten, meistens in der zu späten Aufgab« der Briefe bey dem Hofpostamte oder den betreffenden Brief sammlungen liegt. I Die in den betreffend«, Kundmachungen für die Erpedi tionen nach den Landbriefsammlungen »«gegebenen Stunde,» sind jene, zu welchen die den Transport der Corresponden-zen besorgenden Bothen oder Stellwäzen »on Wien ab gehen. - \" ^ '! , Da aber diese Bothen^ oder Stellwägen nicht vom Hof postamte, sondern von ihren verschiedenen Standorten aus gehen, so müssen die Correspöndenjeo »vm Hofpvstamte z« diese« Standorten gebracht werden, t i Diese Uebertragung u«d die mit derExped'tion verbunde nen Manipulationsverrichtungen erfordern in der Regel drey Viertel Stunden. ^ . ^ Soll somit «in Brief mit einer gewissen Expedition aSKe? hen, so ist e« nothwendig, daß dessen Aufgabe bey dem Hof postamte wenigstens »^Stunden »or di» sßr diese Expedit tion festgesetzten Stunde erfolge. ' > Briefe, welche bey Briefsammlunzen aufgegeben werde», nmnen aoer vier srnyer vayin gevraiyr »erve», »a aus -vie festgesetzten, auf den G<Mmlung«käste« angegebenen Abhoh-lungSstunden und auf die Zeit Rücksicht genommen werden muß, welche, je nach Entfernung der Briefsammlung zur Uebertragung der Cvjrrespvndenzen nach dem Centralamte erforderlich ist. K- K. Hofpostamt. Wien am 26. Junius 1848-^1215^ Kundmachung.! ES kommen dem Hqfpostamte häufige Bsschwärden über das unregelmäßige Eintreffen der bey der h. ä. Zeitungs-Expe-tion bestellten Zeitungen ,u, und auch in öffentliche« Blätter» wurden derley UnregelmSKigkeite» gerügte > Es sind die nöthiges Maßregeln eirgr^en morden^ um die sen Uebelständen abzuhelfen, iir so weit solch« aus der bey der gedachten Expedition Statt findenden Manipulation her vorgehen, und sie werden gewiß nach Möglichkeit gänzlich beseitiget werden. Ein großer Theil der eintretenden Verstöße und Betzö gerungen rührt jedoch von der unregelmässigen und verspäte ten Ablieferung der Zeitungen von Seite der meisten Redac tionen an die Zeitungs-Erpedition her. ^ Die löblichen Redactionen werden somit aufzefordert, die von der Zeitungs-Erpedition bestellten Eremvlare auf Ein mahl, und zu jener Stunde^, die ihnen von der HeituttgS-CI-peditivn bekannt gemacht wird, an das gedachte Amt abzu liefern, da es in ihrem eigenen Vortheile liegt, dat dieHe-förderung der Zeitungen pünktlichst erfolge; widrigens sich das Hofpostamt^ genöthiget sehen würde, zu seiner Rechtferti gung die Fälle zur Oeffentlichkeit zu bringen, wo die unregel mäßige Expedition derZeitungen durch, die Redactionen selbst veranlaßt wird. ! K. K. Hofvostamt. > Wien den 3. Julius 1848.\nLicitationen.\nsiv2S?^ Licitations-Widerrufung. Mön der Herrschaft Traismauer und NuSdorf V. O. W. W. wvb hiermit bekannt gemach't, daß es von der mit hierortigem EdMk vom ö. May V. I. ausgeschriebenen executivsn Feilbie-thong Her Mazdalena Fleischhakl'schen Kleinbehausung Nr. 32 zu BenuSberK sein Abkommen erhalten habe. HerrschastTraiSmauerundNusdorfaM 16. Junius 1848. j>02ss1i Lieitation. Fährnisse zu Mödling. Von dem Magistrate des l- f. Markte« Mödling (unweit ZHip») wird hiermit bekannt gemacht: ES sey über Einschrei tender Fr. Theresia Kloiber, wider Herrn Andrea«<von Ro mer, von dem k. k. Ni. Oest. Mercantil- und Wechselge richte die erecutive Feilbiethung der gegentheiligen auf 101 fl. 20 kr. LW. geschätzten Fahrnisse, bestehend in einer kleinen Reiseuhr, kleinen Stockuhr, silberplattirten Leuchtern» mehreren Fußteppichen, Bettgewand, Hau«wäsche, Porzel-lan-Kaffekzeschirr und sonstigem Geräthe bewilligt, und hierzu von dem requirirten Magistrate Mödling der is.Ju-lw« d. I. für den ersten, der 2. August für den zweyten und der 16. August d. I. für den dritten Licitation«-Termin mit dem Beysatze bestimmt worden, daß diese Fahrnisse bey dem ersten und zweyten Termine nur um den, oder über dem Schätzungswerthe, bey dem dritten aber auch unter derSchä-tzung werden verkauft werden.\nDie Kauflustigen belieben sich an den obbestimmten Tagen Früh um 9 Uhr, im Moser'schen Hause Nr. 194 zu Möd ling einzufinden. Mödling am 28. Juniu« 1843. ^98!8Wcit. Viertellehen Nr. 10 zu Wazendorf, U Pfarre heil. Aich', sammt Fechsung, einer Kuh und achtzig Eimer neuer Fässer. ,»on der Stifttherrschaft Herzogenburg, al« Real-Z„stanz, wird hiermit bekannt gemachl, daß mit Bewilligung »«»hoch« löblichen k. k. Nied. Oesterr. ^u<i. asl. in, m. hie zu dieser «tifttherrschaft, Krun»b.I>li..L.,?ol.37S, dienstbare und onter-thänigz Viertellehenbehausung de«?Herrn Wenzel Reimano Nr. 10 zu «azendorf, wozu 7 Zoch 174 Quadratklafter «ck-r, 10Z1 Quadratklafter Wiesen, Z16.S Quadralklafter Gjarten, 821.4 Qaadratklafter Weingarten, izo? Quadrat-kiafter Kutweiden und 2 Zoch 1473 QuzdratklafterWaldung gehören, sammt Fechsung, dann 1 Ksb und 80 «i«er tieue HSffer in eisernen Binden wegen «bleben des Besiyer« am 17. Zuliu« d. Z., Sormiltag» um S llhr, im Licitationtweg« aa den Meistinethenden veräußert «erden Kaastastige haben sich a« obbestimmten Tage on»«tund« i» Verlasse schaflSSause Str. 10 zu Wazeutvzf eizzuftnden, und können die Zicilation«-BeUnzniffe mittlerweile hierorts einsehen. Stiftsherrschaft Herzoginburg am l4. Zunia« 1S48.\noovi 1 Wirthshaus - Verpachtung!. ^ A Die Wiener ErzbiSthumsherrschaft Neüdorf'macht hiermit bekannt, daß Dinstag den 25. Julius l. Z. Früh Um S AHr daS der Gemeinde Neudorf gehörige SinkehnvirthShaus zum goldenen Salzküffel in Neudorf auf 6 Jahre und zwar vom 1. October 1848 bit ICnde September 1854 an den Meist biethenden wird verpachtet werden, und hat sich jeder Pacht-lustige mit einer Caution von 400 fl. C. M. zu versehen. Die Licitation selbst wird an dem obbestimmten Tage auf. der Herrschaft Neudorftr vmtskanzley vorgenommen «erden, und können die Bedingnisse auch früher hierorts eingesehen werden. Herrschaft NeUdorf den 19. Zuniu» 1848. 1^121?^ LicitationS-Kundmachung. Von Seite der k. k. Wiener Militär- ZnvalidesthaufeS-Commission wird hieijmit zur öffentlichen Kenntniß gebracht, daß das angebrannte IHolzwerk, welches durch die am 2lsten May d. I. im Neuttrchenfelder-Filiale, in der zu dem Ge bäude Nr. 13? auSgobrochenen Feuersbrunst auf demselben Platze liegen geblieben ist,imLiritationswege am 11. d.M. das ist Dinstag die künftige Woche, Vormittags um halb 10 Uhr an den Meistbiethenden gegen gleich bare Bezahlung veräußert werden wird, weßhalb sich die Kauflustigen um die besagte Stunde daselbst einzufinden belieben, wobey je doch bemerkt wird, däß die betreffenden Ersteher des ober wähnten Holzes, dasselbe auf eigene Kosten in der kürzesten Zeitfrist wegzuschaffen haben. Wien am 2. Julius 1848."}