{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051832788/357d35ca084f0fa32b8d0eddbf8ec190", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Werfen wir nun einen Blick auf ihre Handelspolitik. Die erste Wirkung der uubezweifelten Anerkennung der Auto rität der Frankfurter Versammlung von ganz Deutsch land wich sein, Hannover, Mecklenburg und den Hanse städten einen gleichmäßigen Tarif dir Schutzzölle aufzubür den (! ?) Unter der Larve einer liberalen Politik und einer volksthümlichen Revolution, würde» solche Veränderungen, wie die hier genannten, nur die Wirkungen hervorbringen, die den durch Eroberung und Unterjochung Verlornen Rechten und Gebiethstheilen gleichkommen. In so fern die ver schiedenen Deutschen Staaten für daS allgemeine Wohl und die Autorität des Reiches darin einwilligen, ihre unabhängigen Rechte aufzuopfern, würden wir dieses Re sultat mit großer Befriedigung betrachten; doch wenn irgend ein Versuch gemacht wird, durch Drohungen oder Gewaltthätigkeiten ihnen jene Rechte abzutrotzen, wird dieser Conflict in einen Bürgerkrieg ausarten, und in einen Bürgerkrieg, nicht zwischen den Staaten und der Cevtral-Regiernng, die weder G^ld noch Truppen hat, sondern zwischen den \"Staaten, die entschlossen sind, die Central-Regierung zu unterstützen, und jenen, die sich der selbe^ widersetzen und ihre Decrere für null und nichtig erklären. Wir können diesen Gegenstand nicht verlassen, der gewiß eine der schwierigsten und wichtigsten Fragen betrifft, von welcher der Frieden und die Wohlfahrt Eu ropas abhängt, ohne die entschiedene Meinung auszuspre chen , daß die Englische Regierung keine Zeit verlieren müsse, diplomatische Agenten von Ansehen und Fähigkei ten nach Deutschland zu senden. Es ist von der größten Wichtigkeit für den Natiooal-Charcrkter und die Interessen der Krone von England, daß Männer von Einfluß und Geschicklichkeit uns in Frankfurt vertreten. Frankreich N^tional-Versammlung. Schluß der Sitzung vom 22- Juli. Der Finanz-Minister erklärte (wie schon erwähnt), daß die von der vorigen Verwaltung geäußerte Hoffnung , daS dießjährig? Sraats-Einkommen die Aus gaben übersteigen zu sehen, sich leider nicht verwirklichen werde. Später werde er den Etat der Staatslasten für 1849 und selbst für 185V auseinandersetzen, denn die volle Wahrheit sei in dieser Beziehung das sicherste Ele ment des Credits, weil sie falsche Gerüchte am besten ver nichte. Die Veranschlagung deS Budgets für 1848 lasse an den directen Steuern einen Verlust von 2V, an den indirekten Steuern von 60 Millionen befürchten. Sollten alle übrigen Einnahmen gleich großen Ausfall ergeben, so würde ein weiteres Deficit von mindestens 7V Millio nen sich ergeben. Doch hoffe er, daß der Gesammt-Aus-fall der Einnahmen nur l4v Millionen betragen werde. Auf die von seinem Vorgänger auSgesonnenen Hilfs quellen müsse er verzichte». Zu dem Einnahms - Aus fall« von 140 Millionen kämen nun noch die vom 6. Juni bis 10. Juli votirten Ausgaben mir zu sammen 45 Millionen, ferner 6 Millionen für Con-solidirung der SchatzbonS, 4 Millionen für die Dis konto - Comtoire und andere Abzüge zum Belaufe von 55 Millionen Fr., so daß daS Gesammt-Deficit in run der Zahl zu SZO (wonach die gestern angegebene Ziffer Zvy zu berichtigen ist) Millionen sich herausstelle, 'eider seien diese Ziffern richtig! die Verantwortlichkeit dafür dürfe man aber nicht der jungen Republik aufbürden. DaS Deficit falle vielmehr größteptheils der früheren Re gierung, ihren Verschleuderungen und ihrer schlechten Ver waltung zur Last. Ende 1848 werde daS Deficit in der Staats-Casse also 250 Millionen betragen. Zur Deckung desselben habe man keine anderen Quellen, als die vom letzten Finanz - Minister angedeuteten , worunter die mit der Bank abgeschlossene Anleihe stgurire. Unter diesen Umständen glaube die Regierung, zu Credit und Anleihen bit »m Betrage von 175 bis 200 Millionen ihr« Zu stacht nehmen zn müssen. Die Anleihe, welche er demnach vorschlagen «erde , sei durch die Nothwendigkeit gerecht fertigt; sie werde zur Deckung aller Ausgaben hinreichen. Der Minister gab nun eine Masse Zif fern an und schloß seine Darlegung der Motive mit der Erklärung, daß der Schatz noch zu keiner Zeit,\n2 «8 wo er den Credit in Anspruch nehmen mußte, sich in einer besserenLage befunden habe, als gegenwärtig. Nachdem er noch bemerkt hatte, daß die für 1849 versprochene Auf hebung der Salz- und Getränksteuern erst 1850 beginnen könne, übergab er den angekündigten Decret-Entwurf für die vorgeschlagene neue Anleihe und drang darauf, daß die Versammlung die Dringlichkeit schleunigster Erörterung desselben anerkennen und votiren solle. Zeichen des Er staunens. Mehrere Stimmen: Man könnte eben so gut den Entwurf lieber gleich ohne alle Discussion annehmen! Andere Stimmen: Man muß den Spekulationen der Börsenspieler zuvorkommen! (Der Decrer-Entwurf er klärt die letzte Anleihe, weil die Verpflichtungen der Un terzeichner nicht erfüllt worden seien, für nichtig in Be zug auf die von den Unterzeichnern noch nicht geleisteten Zahlungen. Er eröffnet dem Finanz-Minister einen Cre dit von 1Z Millionen Renren, welche zu dem Preise von . . . negoziirt werden sollen. Die Darleiher haben, vom 7. August an, monathlich 7 pCt. einzuzahlen. Die übri gen Artikel deS Deccet-EnrwurfS stellen die Einzelnheiten der Unterzeichnung und die Bedingungen fest. Dem De kret ist eine Tabelle der schwebenden Schuld beigefügr, welche 290 — 300 Millionen beträgt. Der Minister er klärte, er habe das Blanco gelassen, um die Umtriebe der Agiorage zu vereiteln, und schlage zu diesem Zwecke vor, daß der Decret-Entwurf schon übermorgen berathen werde. Wenn man denselben sofort dem Finanz-Comite überweise , so habe dasselbe 48 Stunden zur Prü fung, was hinlänglich sei. Herr Gouin unterstützte den Antrag des Ministers. Die Dringlichkeit, die Ueberwei-sung au das Finanz-Comite und die Feststellung der Dis cussion auf übermorgen wurden von der Versammlung an genommen.— Herr Coquerel harre nun das Wort als Be richterstatter der Commission über das Gesetz wege 1 der Clubbs. Er erklärte nach Anerkennung des Versamm-lungsrechtes als d«S passendsten Werkzeuges zur Entwicke lung des politischen Lebens, daß für die Gesellschaft aus den Clubbs die größte Gefahr erwachse, sobald gewisse Auflösungslehren dort einen Charakter deS Angriffs auf die bestehende Regierung annähmen. Ein guter Clubb sei eine Conferenz, ein schlechter Clubb anfangs eine Parodie und nachher eine strafbare Usurpation. „Wir bedürfen\", sagte er, „ein Gesetz, welches Mißbräuchen vorbeugt, die Sie vielleicht spärer durch Gefängniß oder Trans portation unterdrücken müßten. Wir haben den Clubbs allen Spielraum für die Erörterung, aber durchaus keinen für die Empörung und Usurpation lassen wollen. Wir wol len eben so wenig ClubbS der Cordeliers und Jacobiner, als ClubbS von Chambord und von Neuilly. Wir schließen von den ClubbS Minderjährige und Frauen auS; die Frau ist für'S Privat- und nicht fürS öffentliche Leben geschaf fen. Die Commission schlägt die nähmliche Straf« vor, wie der Decret-Entwurf der Regierung. Eine lebhafte Debatte entspann sich in ihrem Schooße üb»r die Frage, ob ein Clubb gestattet werden könne, ohne den Gegenstand seiner Berathungen anzugeben. Besser hätte man vielleicht geradezu gesagt: Die ClubbS sind aufgehoben. Aber weder Sie noch die Regierung würde darein gewilligt haben.\" Der Berichterstatter verlas nun den Decret-Entwurf der Commission, welcher von dem der Regierung wenig ab weicht. Der Minister deS Innern erklärt« noch, daß er mehrere Abänderungen der Commission nicht billige und seine Einwendungen bei der Discussion vorbringen werde. — Zum Schlüsse wurde der Decret-Entwurf für Mo bilmachung von Zvv Bataillonen National - Garöe in der Weise, wie die Commission ihn amendirr hat, an genommen. Pariser Briefe. III. Paris, 22. Juli 1848. Sie werden mir gerne den Commentar der am 1Z. d> M. von Lamartine im Comite der auswärtigen Angelegenheiten gehaltenen Rede worin er sein früheres Thema: „I'^ustrioke s« ckisloquv\" wie-derhohlre, erlassen, so wie über die in der Kammer so eben geschaffen-, zwischen Ungarn mit der Moldau, Wal lach«, Bukowina, Bulgarien und Serbien zu bildende Donau-Conföderation, welche die künftige Gränzmauer\nzwischen Rußland und Mittel-Europa bilden soll »): ich habe bereits öffentlich die Ueberzeugung ausgesprochen, daß daS wie e^n Phönir neuerstandene und verjüngte tau sendjährige Kaiserreich, welches Europa so lange vor einer Türkischen Invasion bewahrt, jene Mission übernom men hat. Ich greife den Faden meiner jüngsten Mitheilung wie der auf; die Katastrophe vom Februar, welche tas Eigen thum in Frage gestellt »nd in seinen Grundfesten erschüt tert, hat eine nicht minder liefe Umwälzung in den Idee» hervorgerufen. Die Meinungen befinden sich jetzt in einem wahrhaft chaotischen Zustand«. Die Revolution ist wie ein Blitz bei heiterem Himmel ausgebrochen. Nicht alS ob drohende und entfernte Anzeichen sich nicht gezeigt hätten. Die skandalösen Prozesse im vori gen Sommer, die nicht minder skandalösen Revolutio nen in der dem Ministerium gänzlich anheimgefallenen Kammer hatten die Gesellschaft mächtig aufgerührt. Den Treuesten begann vor dein unabänderlichen Trotze, welchen Guizot allen Vorwürfen wie allen Wünschen deS Landes systematisch entgegenstellte, bange zu werden. Wenn LouiS Philipp m Theben oder Athen geherrscht hätte, würde er die Pyrhia zu Delphi befragt haben. Allgemein hat man den Scharfsinn des ThierS bewundert, welcher bereits in den ersten Tagen deS IanuarS die kommenden Ereignisse genau vorausgesagt hat\"). Niemand dachre an die Mög lichkeit eines so raschen Sturzes, und Jedermann schien davon wie betäubt. Noch am 23. Februar hätten einige aufrichtige Zugeständnisse den Thron gerettet. Erst am 24. Morgens, als sie vor dem auf die Tuilerien heran stürmenden Haufen gemacht wurden, antwortete man: eS ist zu spät. Die Kälte der Narional-Garde und die Wei gerung der Truppen ohne diese gegen die ausgestandenen Vorstädte zu zreheu, mache» erklärlich, daß, wie durch einen leichten Windschlag, das Gebäude zusammen stürze« konnte, welches allgemein für viele Jahre standfest gehalten wurde. Es zeigte sich , daß das kunst voll« Gebäude einen Sandhaufen zur Grundlage hatte. Louis Philipp, seinen Ursprung und seine Versprechungen im Stadthause vergessend, nachdem er mit der Freiheit und PolkSgunst gespielt hatte, als er durch den systematischen Guizor der Popularität, der Liebe deS Volkes öffentlich Hohn gesprochen, hatte sich endlich selbst die Gemüther der herrschenden Bürger-Classe entfremdet und mir gekreuzten Armen sah diese seinem Falle zu. Mögen die Fürsten auS diesem neuen und letzten Falle endlich die Lehre ziehen daß in unse rem Jahrhunderte nur «in, wie ihn LouiS Philipp in 18Z0 versprach, von demokratischen Einrichtungen umge bener und von der Liebe des Volkes getragener Thron dauerhaft gesichert bleiben kann! Niemand im Augenblicke deS Tumultes sah die Republik kommen: man glaubte eine Emeut«, «ine Bewegung zu Gunsten der Parlaments-Reform zu machen, und es ward eine Revolution , eine Umwälzung des Staates. Gestat ten Sie mir eine klein« Episode , enthaltend das, wessen ich selbst an jenem Tage Zeuge gewesen bin. AlS ich um 11 Uhr Morgen» wie gewöhnlich durch den Tuileriengarten nach der Straße St. Honore mich bege ben wollte, fand ich den Garten geschlossen . ich entschloß *) S>ehe in der Kammersitzung vom t?ten die Rede von Lherbette. **) Ein mit anderen interessanten Dokumenten gefundener und in der Zwischenzeit zwischen den ersten und. zwei ten Wahlen veröffentlichter Brief, welchen ein auf der Oesterreichischen Staatskanzlei wohlbekannter Diplomat durch seine »blonde AgneS« an Guizot schreiben ließ, und worin er diesem den Inhalt einer Unterredung mit ThierS mittheilte, hat nicht wenig dazu beigetragen, die sem letzteren den Eintritt i» die National-Versammlung zu eröffnen: 5 Bezirke bestritten sich eine Wahl, welche 4 Wochen vorher gänzlich gescheitert war. Als Gegen-stück zu jenem Briefe citiren wir die folgende Stelle aus der lievue aes äour moncko» von diesem Jahre (Seite 16t: N6S«xioi>» sur I» politiquo avtueUe): «3« „e vrois p»s, le repsl«, iioe revolntioo possible, s woio» cko kauten cko«it ootrv ßonveroowoat est iorapable.\""}