{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014777/2f1c3f318dafc0ace394d50c3f48962f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "1 Im Hause Nr. 263 an der. obern Sill-gasse ist eine kleinere Wohnuttg im dritten Stocke vorwärts/ bestehend in drei Zim mern, Küche ?c., auf kommende Georgizeit zu Vermietyen. Das Nähere ist im Hause Nr. 2«4 im ersten Stocke rückwärts zu er fragen^ ^ 1 In der Neustadt Nr. 237 kann auf kom mende Georgi ein Quartier im ersten Stocke rückwärts, bestehend aus zwei Zimmern, Estrichkammer, Holzlege und Benützung der Waschküche:c., bezogen werden. Auskunft wird im Gewölbe zu ebener Erde ertheilt. 1 Im Hause Nr. SO nächst der Hauptwäche ist biö Georgi der,vrktte Stock zu.vergeben. 1 Nr. 3VVV» in der Kapuzinergasse ist ein schön her gerichtetes Quartier im ersten Stocke, bestehend aus vier heitzbaren und zwei unheitzbaren Zimmern, dann Liüche, Waschküche, Holzlege, Keller, Oberboden und Gartenantheil auf Georgi zu vermiethen, und daS Nähere daselbst zu ebener Erve zu erfragen. 1 Ober der Kriumphpsarte in Wilten Nr. 127 ist der erste und vritte Stock, bestehen» aus secbS Zimmern, Gliche, Speisgewölbe, nebst.Keller, Waschküche, Brun nen unv Holzlege, der erste Stock auf Georgi, und der vritte sogleich zu beziehen. DaS Nähere ist daselbst zu ebener Erde zu erfahret?. 1 In der. untern Jnnbrückenstraße im Hause Nr. 534 ist ein Quartier, bestehend aus drei Zimmern mit Küche, sogleich oder auch auf Georgi zu vergeben. Näheres im Lederverschlcißgewölbe Hofgasse Nr. 42. 1 Im letztneugebauten Hause oberhalb der Triumph-pforte sind auf Georgi zwei Quartiere mit allen Bequemlichkeiten zu beziehen, und das Nähere im Hause Nr. 6l in Wilten zu erfragen. . \" . 2 Auf dem obern Stadtplatze Nr. LZ ist der vierte Stock auf Georgi vornheranS zn beziehen. DaS Nähere im ersten 2 Ein schöner großer Laden auf dem Fran-ziökanergraben, gegenüber der Museumsgasse, ist auf kommendes Ziel Georgi zu vermie then; auÄ> ist im nämlichen Hause Nr. 75 der erste Stock auf kommendes Ziel Georgi oder Iakobi zu vermiethen. Das Nähere beim Hauseigenthümer. 2 Im Hause Nr. 14 in der Pfarrgasse ist ans Georgi der L>idsn zu vermiethen. Das Nähere hierüber ist dort im ersten Stocke zu erfragen. 2 Oberhalb der Wriumphpforte Nr. 123 ist auf kom mende Georgi der dritte Stock, bestehend in sechs Zim mern und Küche, zu vermiethen. Daö Nähere beim Cigen>5ii>iicr zu ebener l?vde. 2 In, Hause Nr. lvS ist auf Georgi ein Quartier mit drei beilibarcu Zimmern, Küche und Holzlege, zu ver-misldcnl D?.s Nähere dortselbst im ersten Blocke. 2 In Pradl Nr. ?2 ist eine Wohnung von fünf gro ßen Zimmern, .Nüche und Keller sogleich oder auf kom me ndeGeorgizubez^-hen^ - ^ 3 In der Äialigasse Nr. 71 ist auf Gcorgi der dritte Stock inil drei deilzbaren Zimmern, einer Kammer nebst Dachkammer, 5iüche, Keller und Holzlege zu vergeben. Bas Nähere ist am Jnnrain Nr. 154 zu ersabreu. 3 In der Hosgasse Nr. 40 ist der drille Stock mit Zimmer und'Nebeuzimmer vornauö, dann ein heitzbareS Zimmer und zwei Kammern rückwärts auf Georgi zu vergeben. Das Nähere im zweiten Stocke. 3 Nr. 137 im ' zweiten Stocke sind sogleich zwei möblirle Zimmer zu vergeben. 3 Im MutschleÄuer'schen Hause in der MuseumS-lirage ist zu ebener Erde ein möblirteS, mit anstoßendem Bevientenziinmer und eigenem Eingange am I.Februar d. I. zu vergeben. DaS NHHere daselbst.,\nt In d«m Thaler'fchen n<« «rbautenHaus« in Will»» sind z^»«i Quartier«, da« eine aus drei und daö andere aus v,er Simmirn, Küche, Keller, Holz'.ege, Wasch» r«che und Estrich, nebft Garl«n,?nth«U sogleich oder aus kömmende Georgi zu vermkethen. DaS Nähere hierüber ist zu erfragen in Willen HauS Nr. 77. 3 Im Hause Nr. 130 »ächst der Triumphptort« ik «in Quartier, bestehend auS fünf Zimmer» , ^tüche, Keller und Holzlege nebst einem laufenden Brunnen sogleich oder aus Georgi zu beziehen. DaS Nähere daselbst d«i Franz Qstermann zu erfragen.\n3 Im Preyer'fchen Hause Nr. 45t) in der untern Irin» brückenstraßr ist auf Georgi der zweite Stock, bestellend auS vier heitzbaren Zimmern, einer ökammer, ^Küche, SpeiSgewolbe, Estrich, Waschküche, Keller zu vergeben. Ferner befindet sich im Hofe ein eigener zu benutzender Brunnen. Auch ein Gemüse- und Baumgarten mit oder ohne Quartier zu verlassen. Tiefblicke in die Geheimnisse der Zukunft! Inder I. Wenedikt'schen Buchhandlung in Wien ist so eben erschienen und bei K» Pfmmdler, Buch händler in Innsbruck, zu haben: Das Lotto in allen seinen Spielformen. Eine leicht begreifliche Anweisung, wie m an mit Verstand und Wahrscheinlichkeit sein Glück in der Lotterie versuchen und inachen könne» Nebst einem Kartenwcchrsagebüch und einer ausführlichen Aus legung der Träume. Wien 1845. Von W.T. Dainecke. Preis nur 40 kr. C. M. Jedermann hegt den Wunsch wohlhabend, glücklich zu lv-rden, oder es mindestens zu bleiben. Der Ankaus des obigen auf tief wissenschaftliche Grundsätze baftrten Buches biethet eine sichere Anleitung dazu, und enthält gründliche, belehrende »nd auf die Regeln der Wahr» scheinlichkeitsrechnung gestützte Ausschlüsse über daS Lotto und die verschiedenen Spielweisen, und lichtet zugleich den gebeimnißvollen Schleier der Zukunft.\nEbendaselbst ist zu haben: Enthülltes Orakel der neu erstandenen Sybille. Ein untrügliches Kartenwcchrsagebüch, verbunden mit einer ausführlichen Auslegung der Träume, kl. 8. Wien ,848, elegant brosch. 20kr. C.M. So eben hat die Presse verlassen: Das dritte Heft\nder\nLandeshauptleute von Tirol voy Jakob Ätndrn Freiherr» v. Wvandis, Landeshauptmann von Tirol, in den Bahren 1610—1628. Schöne Ausgabe im Lexikon - Format. Preis 48 kr. N. W. (Vollständig in 6—7 Lieferungen zu 4S kr. ,»>t Beigabe des Porträts des Verfassers.) Wngnev'sche BuchHaikMttlg in Innsbruck."}