{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695481/37fea66994732d2e06437909a7bfd556", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ulk\nrtrkii\n( mpHnin\nW»\nfl#« «\nJntha\nMyeeao\nOzlaee\nHals\njiisäet\nPederseo\nFahrsnod\nMrrtnfrn\nlall\nRvelts\nUnodrrland —\nhöhten\nM*h 4 Fdlza ||t#\nNashrt r oopei\nWltheaek\nGrnostadl Oslaee\nRsllsst\nX t.\nRoll\nGrangrm\nUte Moi\nH«vhrt«rri\nSl Pslelek\nGazen\nNoodril\nGronataitl\nNobles\nAtshaoM\nReardra\nGarriiä\nl'rlristoug\nF.isen\nUertraol»\n1 noielei\nttnosha,E\n1 !•!■##\nHalla-I\nCarl )«k*n\nOlaea\nNeider\nNarwa\niVts» Chart\n11 * * v| •\nMarti rpoid\nOslaee\nKuhle»\n*•11)\nWQie\nRevai aslle\nGrölt-ladt\nAuch\nW oofUle\nHall\nLehn\nRallasl\njtsl /«sepkine\nIihi wsldsea »las «nfrr\nMalotO\nHeringen\n)<»»**>>\nSouth\nSteosio\nH»ll»»t\nAndroaMeke\nHoolrr\nHall\nPeletiknrg\nHanoiwolle\ntaufe\nNett M» Deo 9\n1 » d, Mai NNW\nMrlilexw. HuImI. ( aiiiil-I.H«*, I (Von Nn h ck C*. in Rendsburg )\nhthl/f |)ea H Mai.\ntopt\n0*0 00(0\nStil\nNia4enki des 8\nProtoi\nRodork Aoislerrl\nRoggen\nTalk ElMab daa 16\nBollen\nA« hirrtnm\nP.arap« den II.\nHrholteai\nHarte, steh Am-Ieii!\nBueti wen\nMafdiltae\nDavits\nKrirHr «Uillh 114 iln h m HbIImI\nWin*. |)rn 8 Mai 8, den 9 NNW., den 10 W . den II NNW 'l'oiiniiiNsor Lhie.\n(Von llrti. Hmrtdii ck U. in Rendsburg.) Vnn Stt ring «kossair»:\nHehlt\nC'apilota\nvorn\naaek\nmit\nDas 8 Mai\nLyr» Rivsl\nBell XV illiini«\nLiverpool\nFried »ladt\n«Slcmaali\ndaa 9.\n('■Marias\nV einig\nBreditedl\nRfn«l»bur( Hafer\nVnaadsckap\nde Vrie*\nLeuwardoa HmUrek\nGiehonrnvs\nNeb-\njiiuI aul I .ieferuug 07 a 70 8 Crl., in <ler Ostsee 48 a 53): Bco. Sud-ee- selill. Andere Sorten unverändert. ■\n** Hautburgrr Urlrridr-narkt. Ix« 19. Mai. In Getreide beschrankt da> GcschüR sieb last lediglich dul Ankaufe von Deutn in lo o, die zu einer Lrmednguug »on 5 a Ü«p Grl. Dr Last einen Liusalz von ea tüiu l.a»t ■ ollie obei laudiselie Waare I3ü/I33pf au 110 a 116Q! tut. V Last ergaben; die Vorrätbc sind daduitli sehr verunu-drrl, doch zeigte sich «Hdrer-eit» auch der Begehr für Eug-uud äusserst schwach. — Geiste land in loco einen uiassi-8k« Absatz zu 5Qb tut Dr Last niedrigern frei seit ; uiau be-für IUVlüf« bull. 73 a 75 ,p tut. Dr Last. - Alle übrigen Gelreidearlen ohne wesentliche Veränderung. — •\"“f/isunten ist wenig angeboten; man fordert ab tlbe und Westküste 130 a 125*J Itco. Dr l ast nach Qualität.\nAundon, den 9. Uui. Die erneuerten Versicherungen unserer Regierung iui Parlamente beleben die Hoffnung auf baldige Ausgleichung der Differenzen zwischen Deutschland und Diin mark mehr\nund mehr Das schone Wetter hat die Kesorguisse wegen der neuen träte gehoben. Heide Imstande wirken gun-tig aut die Stimmung iui Geschält. Indigo Aut tiou. Prompt 12. August. Das Total «er UeclaratHMten betragt 73 7 Lose, von denen 373 Lose wieder aiiiinitlirA sind. Die bleibende!! 700ö Lose bestehen ?“s.~*7 li. Beiig.il etc.. 2fil h Oudc-, 588 h Kiiipah-\nIn der heutigen Verksotssdrung käme» IHM l ose nm Anl sehnt, von denen 400 rnrWrli geh anst und «4.1 efferli» ver ault wurden Die rner-t aufgernfenen farteten Rrngal Gowtomtr» nnd einige Resten! en «chnner leinet Hengel ktt\n•kuiHleivMfrifUif. *• HnmSurf. den 19 Mai. In Allgemeinen hallen die W aairn-l msatie auch diese Woche nicht viel Bedeutung Für einzelne Hau|darlikel besieht  jedoch fortgesetzt einige trage. 4 aIst-r Der Handel in diesem Artikel war in den ver gangenen lagen etwas belebter; auch haben die niedrigen Preise neuerdings nicht unbedeutende Npmilalions-Ankäufe zur Folge gehabt. Vvrkauft wurden 551*» N Krasil- zu 2t a 41 >1, 24t*) S. Poimngo- zu 3 a 3t fi , 300.000« Portoruo-tu 31 a 4) fi. 1000 S. Laguayra- zu 3) a 4'/d, und in verschiedenen  Auclioneii 3u*lS. beschädigten ttrasil- zu 21 a 3/3 Das ganze ausgeführte Quantum wurde rasch aus dein Harkt genommen lueker. Für hiesigen Bedarf und kleine Auftrage des Nordens wurden gekauft: ca. I200h.br. und gelber Havaiia-, br. 10|j a 131)1, gelber Itj a I5i )t, 60h. br. Pernauihuco-»1 a IIk, HIUIS. du lltjt. 00 F. fortoncu- zu 1211t. Von ralftoirlem Zucker sandLimgcs zu bestellenden Preisen Nrlnuer. Urin Der Umsatz ist auf 250 Tonnen Garoliua- und 1500 S. diverse oslmd. Gattungen zu veranschlagen, die ersteren  zu 8 a 12/3. die letzten zu 4 a 8/3 Lrhohung. Hftuiu w olle blieb ohne neiiueuswerthe Lnisatze. Preise unverändert. Tak»«-k. Das Geschäft beschrankte sich auf lolgende Verkäufe in Auetion: 232 f. Span. feleugel zu 3) )t. 3t I' beschäd Brasii-ttlatter zu lt a IU/3, liurchschuilt >4/3,1 453Snr. Ciiha- zu 3,, a 9,',/3, Durchschnitt 5 ,/3. Häut«* blieben ohne begehr. Preise nominell. In fr'ztrbt-hölwrrn ist nichts umgegangen, loser Vorrath von Doiuingo- und Jauiaica- in erster Hand betragt ra. «00,000« und von Campeche- ca. 400,000 «’. Indigo bescluüukl sich auf kleine Verkaufe. 4'ortso Die kürzlich zugeluhrleu 525 S. Dounngo- sind dieser Tage in zweite Haud übergegangen. Von Gua.ja<|uil ist unser Vorrath nur sehr nihssig und dennoch ist zur No-Grung willig zu kaufen. Mag«. Die vor kurzem iinportirlen 380 h. Perl- haben Nehme r gefunden. Urviurie Von Cardamom wird noch immer bei Kleinigkeiten lur eingehende Aullragc- gekauft. — tarnt« hgnea behauptet sich ziemlich fest an Werth, hei massigem Abzüge. — Für Piment zeigt sich wenig frage, und die Preise bleiben weichend. — Von allen Gattungen Gewürzen wird Überhaupt nur lur den nothwendigsten Bedarf gekauft, wobei die Preise sich fast unverändert erhalten. Miidsrürhtr obgleich sah lur f'lrwtlM fortwährend  recht guter Abzug zeigt, geben dennoch die Preise ununterbrochen  nach. — Mandel« werden fest auf Preis gehalten;  der Artikel verdient des so sehr kleinen Vorraths wetzen gewiss einige Aufmerksamkeit. — Im Werthe von >uarna «a'iiie» ist keine Veränderung eingetreten. M|ilrituuot-ii Aura. Bei »ehr massigem Geschäft Aalten sich die Preise von Havana-Waare doch auf Altes; für bessere Waare durchaus kein Begehr. — Hoher Spurt angeboten. Nil a 17auf Lieferung, ohne Nehnier; Kleinigkeiten  loco werden hin und wieder besser bezahlt, rath äusserst gering. Kectis. Spriel je nach Qualität Dr 30 Qr. 00«. Oel Hub- fest; loco und Dr Mai fand zu l!))t uier. DrOct. war zu 21k anzukommen, /.(tu- hoher; loco wird zu 17 a 17) Jt gesucht, Lieferung durfte zu 171 )t zu kaufen sein. Für Hanf- aul Lieferung wird 22)t verlangt. Iina Cocotuutt- fand zu 40f a 41)1 Netimer. Palm- unverändert.  — Gestern und heute war Hubul hoher und schloss Dr Mai 101 )i. Dr Oct. 2tf)t Os-lkurbt-u In loco noch etwas gekauft. Lein loco 90 a 108 8 Grl, in der Ostsee 70 a 90 i Itco. Happ- loco ' ' — * ■ . VI 1/\nVor •AI a\nThran Tätig Dauer; hiesiger Schlachthaus- ist zu 30<8 Grl. Dr £80« zu haben ■an Brauner amerikanischer bedang 30/3, Inhaber hallen aul 31/J Airhe tue Ima amerikau Stein- wurde bis 23D, lur 2da 211 jl bezahlt. Ima kasau- ist willig zu I8j )t zu lassen. I.uuipt-n I - ging nichts Neues um, daher keine WO-1 seutliche Veränderung in den Preisen zu notireu. ■iiioclien augenblicklich nominell; loco 48)1 Beo. Woll«. Ausser etwas feiner preuss. Vliess- zu circa 23/3 Bco. sind einige kleine Parteien mecklenburger Vlirss-zu 13 a 15/3 Bco. in dieser Woche begehen. Wegen der erwarteten Blockade wurden von hiesigen Inhabern manche IParteien nach England gesandt. Das Geschäft bleibt iui Ganzen sehr Hau. Viel olle. Ulti weichend; der Preis von Gosslar- ist von 12) auf II) H herabgesetzt worden. — tu Aup/rr ist nichts von Belang umgegangen. — /um unverändert.— /i«A ist iui Laufe der Woche Melireres umgesetzt und lur Waare iü loco 8) H und auf Lieferung 8j fi bezahlt; heule ward erstere auf 8) p und letztere aul U Jk gehalten, ohne zu einem Geschäft zu fuhren. lilt-eaMiuru Der Umsatz war diese Woche unbedeutend;  weisser Kleesamen tu feinerer Sorte zu notirlcu Treisru bezahlt, rother unverändert, Kutter Bis Dienstag dieser Woche wurden die Verladungen  nach Hüll noch ausgeführt; das Weitere hangt von der Blockade der Elbe ab\n1Ä5K Madras\nit k. Manila-, 33 k Magaiiokehrigt etc\nwinde« rn Febmar-Preisen beinah« gant ziiriu-k geh s»R Dann folgten mehrere hundert Kisten nrd bis gnt miliel Madras- welche grüsatenthrils mit einem Diseonlo von I a td Kanter fanden Im gleifhen Verhältnis, wurden dir aus gebotenen knrpah- (theil« »««gezeichnet •« hone\npiaetrt, und anf dies« folgten dann wieder Madra« , einige\nSerien gnle und hrain Miare t ontnmtr« und endlich ein theil der «rinnen Brngal Marken PIN und Ddt o. Jesanre\nAuf den Abgang der Letzteren war man hauptsächlich gr bUMI^KBrtKip Harcolie. dir ituanlilät von reellen Brngal Sorten t,m sehr\nspannt, weif, mit Fmsi htn»s der tionortntinn an, der letzten\nvint 4« Rd a 5« lOd werth) gr«s<rr ist al» in den leisten trbrnar-, Oelnher- und Jtilt Amtionen, und es »hh at«a heim Aiifrnf dieser W aare am deutlichsten zeigen musste, oh dif für diese Qualitäten eingegangenen ffrdrea einiger-niaasarn d m aufgestellten Quantum entsprechen wurden. Nach dem heutigen Verkanten urtheilen, ist dieses no lit dei lall, denn ungeachtet gebrochene, brauchbare V|>tlel«orten nnd ( onsumers mit 3 a 4d liiacnnln gehaun wurden, hlteb von der Marke Der in. iingraehlet einet Erniedrigung von f a «d mehr als die Hallt« unverkanll. Der Abschlag, im Vergleich mit letrler Fehruar Auetion, nlelll »»eh flii H »..i fc-ttlr »,>,»!•\ns\nfernmitlel und fein Bcngal- lafld 4» «da4a—d miliel bis gut nullet lald 3« Ittd a 4» td schone gelir. Vvorleii rle. Lsport t ons. 3 a 4d 3» — da t» 8d schöne knrpah-theil,formalOt^HB . 3a 4d 3a 7da 4» 7d ebro«heue nnd gemischte kur|iah-.. 2 a 3d 2»— da 2« — d adras paiia2d 2a 2da2< 5d Du ordmaii 2a 1 d l< 2da2<- d Für eine .Serie Ondr ward Ins 4d unlcr Februar t ours gähnten;  allein die Eigner wollten nicht dazu abgeben und Alles ward zurückgekauft. Die heule für Brngal und Kur pat, Indigo bezahlten Preise sind nur in einzelnen Fallen dem t ours der letzten Oetober-Auetion nahe, iui Durchnill etwas höher; dagegen ist ord. Madras-Indigo wieder wohlfeiler als jemals voihrr, und hat dieser I instand auch ohn«/weifet, iingraehlet der allgemein Hauen Stimmung, in der Auetion den coiilanlen Absatz dieser Sorte hauptsächlich für Griechen land veranlasst Vorn Infamie haben airh mehrere klufer eingehüllten, welche sich massig versorgen; dagegen fehlen alle Aussän der, und mir von Ku«sland und der Levante scheinen Über haupl nennenswertste Ordres hier zu sein So wenig der Abgang der heutigen Sitzung zu der Erwar nutz einer steigenden  l.fblialligkeil berechtigt, eben so wenig giebt der selbe zu der Befürchtung einer späteren Verschleuderung denn die Importeurs scheinen dc< idirt nirhsl sacrilcirtn zu\nwollen. Morgen wird die Auetion fortgesetzt nnd Montai nächster WoiTie ist lur den Verkauf der iui B Galalof auf\ngestellten Waare bestimm! 4 orbt-olllc ist sehr ausgcbolen, uud ungeachtet die Preise niedriger abgingen, ward nur ein Theil verkauft Mau bezahlte lur meiic. Zacrilille ord bis gut mitlel 4i a 4< 2d, ord. fuchsig leucht bis gut graue 3» 8d a 3« lid Teilen», graue bis bunte 4« 2d a 4» 3<1. äawiiibis-r 8) a 9 s. — 4 satch I9< nominell. -- Lar K>«unverändert - Misum w ollcunveiandcrt — Mchwus wolle '2 d niedriger als febrnar Auetion\nXus-lss-r zum hiesigen Verbrauch völlig behauptet n S. und 29b F. braun II\nden heutigen Amtionen über I4,3UUS oslmd. Von braunem wrstmd. wird wenig ausgehoten und gingen daher nur ca. 4f*i F. uui tu fremden Sorten be-u-hränktiu sich die t msatze seit voriger Post auf ca 75tt k. mittet gelben Havana- zu 19« au hiesige haftinadeure. ( »Der flau. Heutige 2UUU S. Goslarica wurden ein-\ngeinten, docli wird wohl ein theil davon noch zu 29« für fein ord. ati Tb««- ging ginne Sorten eher hoher ah\nein ord. ahge«chios«en, welches eine Erniedrigung bildet. ■in den heutigen Auclioneii fest und für\nI Mein -title, 5UUS. gut miliel Java- erlangten 10« fid, lur i argo Brngal- bietet man 7« tid ■* IVäer Bit) S. Suuialra- meistens zu 21 d enigrrufeu, etwas staubfreier zu 2l d begehen. !«»l|trler sehr flau lind ohne käuler. Aiisgeholene 2K57S. tu) a 5) pö liefe, wurden von 32« «da 31« eingeritten,  ohne Gebote zu erhallen.\nTaslg weichend, 48« loco, 45 > 6d auf Lieferung. Zink der Blockade wegen höher gehalten, 50 Tc\nuns zu\nI5L a I4£ 5« verkauft.\n•* l.ls erposler ätnumvs «II- Väarht. i'um H. Mai. Es zeigte sich wieder Festigkeit zu Freilags-\nFair\npreisen. Umsatz 5000 B-, wovon 800 B. zumkExport. Ilowcd- 41 d, Mobile 41 d, Newoileaiis tj d Foa» 9. Mai. Verkäufe w erden heule nur auf .tot*) B. geschätzt, Prene waren eher «lässiger.\nläucu, dem 99 War«. Zucker Preise: weisser in kisleu 800r«. über lerros, in Säcken 2^000 a 2 , Itatrs.. brauner in Kissen 700 a 750 r«. Über ferros, in Säcken t/,400 r«. Hisuiu wolle 4 .900 a 5000 e«. - Kckulc »5 a >00 rz. Court 271 a 271 d. Praclitrn nach item Ganal für englische  Schilfe 05« für Säcke, für andere Schifte 60« a 62« bd, für Kisten 70«.\nSihllle in lituiiiiif.\nNach St. Petcrsbitifv\nhat einen grossen Theil der Ladung angenommen, wird i i acht Tagen expedirt und liefert die Guter mit dem Selnlle au die Stadt: ZTAPT. L. H. VIuIder , führend das holländische Schi» V- Vrouw Jautiua. Nach Loviaa wird innerhalb acht Tagen expedirt; (vaPT. H. J. Hanssoii, führend das russische Schi» J L sco Von beiden Schittrn ertheilt nähere Nachricht d. Schiffsmakler Carl H «m. Midier, Sl. J. C. Möller t Nachfolger.\nNach -St. Pctcrähuig (durch den Sund) liefert die ganze Ladung mit dem Schiffe au die Stadt, und wird bestimmt im Laufe kommender Woche expedirt: /8API k. k. de Haau, führend das holländische Schiff V, Alcida, Aleida Nach St. Pctershurg (durch den Sund) liefert die ganze Ladung unl dem Schiffe au die Stadt, und wird prompt expedirt: / 1AI* f. k. J. Masker, führend das holländische Schi» vy Johanna Maria Nach Ucr^cn hat einen Theil seiner Ladung angenommen uud am Bord, und wird baldigst segeln: CTAPT. M. Huun, vou Bergen, suhlend das norwegische J Schi» No.vsoiulicd. Nach Uergen wird baldigst segeln; ('UPT M. G. l-dalil, von Bergen, führend das norwegische J Schi» Vtagdalem. Von obigen Schiiten ertheilt nähere Nachricht der Schiffsmakler U. II. H sUi.\nNach Stavati^er wird sehr prompt expedirt: (MAPT. C. S. Bösen»old, lühreud das in dieser Fahrt be-J kannte, schnellscgelude uorweg. Schiff Aseriue Marthine liergilhe. Nallere Nachri ht ertheilt der Schiffsmakler C. ¥ Fott. Allona, den 12 Vlai 1818 kl. Fischersir. 31.\n(\nVon Lübeck nach Jönküpiiig und soweit es der Baum zulasst nach Mein wird Ende der nächsten Woche expedirt: lAI’T. A. J. Mitrleiisseu, führend den schweif. Schooner J Ghrislma. Nähere Auskunft ertheilen C. /'. Schult dc Co., Lübeck, den 11 Mai I8t8. Schiff» - Makler.\nLl)\nOaaipf-Päcktt-Kahrl zwischen h und ItlGA:\nINAS Biga r Dampfschils tß Ca,»t #». Höhnte. wird am nächsten Sonnabend, den 13. Mai, Vlittags, mit Passagieren und Gutem, so weit Kaum, von hier nach Kiga expedirt werden. Lübeck, tlcu 8 Mai 1818 J. U. V ottitttjk dk 1'oi iirs.\nDampf\nR f h I I I i i r t IdilM rli und fliilmO«\nDa« I) l • ) f i r b I II MALMÖ tl lRIi »m Montag«, dr« U Mai, ib Iravrnumdr «in ” » ii.i um H Uh KB : gtztrz nnd Gütern wieder von dort abgeben /wischen Maliaä und 4 ckß»enk«»Mew best td eine tOgtiibe Dampts, htff« Verbindung Inr Passagiete und Gutei LHberk, den II. Kai IM« dirrn. erlrelr. Mitttun ch- «8*ae.\n11 n m |i I S r h i I L h h r t zw ischen I«iIIhtK« Vslad, (almar und Mo< kliolm.\nnIE «chitnrn, knplerlrslen und gekuplerleu arbwed)«cbeiv Pamplscbtw« OA’rjMillDJ*» l«N i«a Pfera-4r«n t apllaln f. fe. . 0 TJVIBJdJsDa (VN l#s Ptorädesti ('•|il(mläi C. ömmttrk, «e den in diesem Sommer eine regelmässige fahrt zwischen l.iibt eb, V at»B, 1 »luisr und ZSIssekhnlns mit l*a»«a-«eren und Gütern unlertiall«n, so dass jeden Donnerstag da« Line von Nf«rkkstlas lind da« Ander« von Trat e-■sttntfr abgeht. Die Ahlahrt von Travemünde geschieht de» Na<baiiUag> piicise 4 Lhr und können demnach die resp. Reisenden, weh he am Donnerstag Morgen mit der Dihgeme von ntoaiburg abgelten, mich die Fahrt damit machen Die tesigi setzten Abgangslage sind: bitlTlllUD,\ntoa Nlorkkolw 11. 25 Mai, 8. 22. Jiiiii, R 2t). Jnli, 3. 17. 31. August, 14. 28. Neptriiilier, 12. 28. OtTober, 9. 23. November.\n» «ss Traveaiäiidr 4. 18. Mai, I. 15. 29 Jiiiii, 13 27 Juli, It) 24. August, 7. 21. NeptrnibsM, 5. 19. tbiober, 2 I«. 3t). November,\nnVITHIOI», *•« HUrkhal«: van Trsvealinir\n4. 18 Kai. I. 14. 29 Jiiiii, 13 27. Juli, IU 24. August, 7. 21. Meplt'Uiber, 5. 19. Oetober, 2. IU. November.\n11. 25. Mai, 8. 22. Juni, b 21). Jub, 3. 17. 31. August, 14. 28. .Vpleuiber, 12. 2b Oe tober, 9. 23. Nnvemtiei M\nUeber Ute I aseu tur I assagiere und Guter rribeilru »allere Auskunft in Lübeck: beo. fWc«dr. Null ist# ch- aiiäor. in Hauiburg: t iiäer// ch- « rtsemee. Hamburg, 1848. Nrunwail «A* 64,\nnach\nVon MI«rkhol«i gelten irdeu Freitag altemirend ab.\n\\bu. HcMiiirforv. Krval uutl Cruiuvlndt, die der DauipIschillahrU - Gesellschaft in Abo gehoren.Uu schonen, kuplerfcslrn uud gekiipferten Dampfsctuffe IV« sa PteraaSralo ('apl. C. C. 4W. tullssm. 8Ms ÜJ1 Jf ii B II* J W w INI M ei.rd.kr.fi, Capt J. A-. Ute Herrn.\nUampi' Svchilluhrt ivUckca AMSTERDAM und HAMBURG. Auch .%ni»sl4krdani\nRIEHEN mit einem Brief - Felleisen, Gütern und Passn\nMim: DE BEURS VAN AMSTERDAM, Capt H. Jt. eissrr, aui Sonntage, den It Vlai, des Nacht» 12 Uhr; uud WILLEM DE EERSTE, Capt J, H. bneert, am Sonnabend, den 'AI. Mai, de« Morgens 2 Ubr, von hier ah. Nähere Nachricht ertheilt der Schiffsmakler 99. Mf. roll. Baumwrall wN« 6\nAllK<klNs4‘ll. Moiilliani|»f oii Dookj. nIESE Docks sind mit Magazinen für Eutrepot und verzollte  Waareu, wie auch mit Ausbesserung!-Docks für die Brparalur von Schiffen versehen uud besitzen Überhaupt alle für den VV «-»bandet nur mogln hen Erieicb-\nterungeu. tu denselben haben die grossen Dauipfliole der konigl. westindischen Post - DamplTahrl, so wie die der\nPeatDiäUr usd Urleotal Compagnie, und der Hrw TorE Ocean Stetun Navigation Compagnie ihre SHMmm. Es wird auch dasselbe System wie in den stock» zu London beobachtet,  jedoch sind Schiffe lind Ladungen geringeren kosten unterworfen Die Kostensätze linden sich in der\nhierüber gedruckten uud veröffentlichten Tarif-Tabelle. Diese Docks gehören einer durch eine Parlaments - Acte\nsaucliouii'teii öffentlichen Gesellschaft an, wa» schon an sich eine Garantie für die hei ihrer Verwaltung beobachteten  Kechtlichkeit gewahrt. Die Stadt Soutbanipton seihst ist der sicherste Hafen iui englischen Ganal. Vermittelst der Express Fahrten auf der Eisenbahn steht sie mit London in einer Verbindung,\nwelche eine Entfernung voll zwei Munden nicht übersteigt. Schiff seinen t h unter linden ho r bei schlechtem VI den besten /ulluehlshafen für ihre Schiffe. Nicht we-\nrsteig Wett.\ner\nuiger bietet der Ort dem kaufmaune ein höchst werlhvolh-s Depot dar lur Güter, welche zum Markte gebracht oder später veraussert werden sollen, oder auch nach und von London in Transit zu gehen haben, da die Wagen der Eisenbahn bis an die Schiffe in den Docks munden Am h\nkönnen die Ladungen mit der grössten Leichtigkeit von einem Sehitfe auf das andere uherscliitB werden.\nAuf alle Anfragen hinsichlluTi dieser Docks gehen das ( omploir der Docks , V 19, Hishop»gate-Stras»e, London, >o wie das Dock Honst-, Soulhaiiiplon, Vuskuufl. Im Auftrage der Direktion-itieuvye Stilist thut j/. Seerelair.\n100 i’oiiiuls lieward.\nIHMOlDt:» sporn ItltlLG in litt- 4'ouiily ot Lincoln, on the Moriiiiij« os Kriilay litt- 2l->f os Apcil iimtnol: Thontan &ilre»ter.\nP1NHL Manager or Agent ©I the Brauch of the Lincoln and I I mdsev Banking ( ompanv al that placr.\n. . WM, . taking will» hiui a cousidrrable auiouiit of the priipcrly of bis Ein ptoyer», in Sovcreigns, Bank ul England Notes, Nute» of ihe tiiicckbi and l.iudsey Banking (ompanv, pivable tu London, and Notes of otlier loc ,1 Banks. I he «aid THOMAS SILVESTER ts agej aboul lü, stauds aboul 5 fei t 6 iuehes high, persou Ihick-el and gut ernt, lias a fresh sandy complexiou, and ,s slightly piltcd with Ilse »malt pox, lighl bahr, and liglil grev eye», Ihe uail of Ihe secoud liugcr of bis nglit band exlnhils a mark of a laceralioa or somr otlier formrr injurv, wore w hen he lest Brigg a Black Surtoul Goal, Black Gloth Waislcoat and Tiunsers and Black Gruval, bad wUh hun anolher suil of siuiilar Black Glolbes, a browu Top ( oal, a red and wlule Gotlua Shaws Haudkcrehief, a Garpcl Bag and Black lealher Porluiautau. Whoever will apprehend the said THOMAS SILVESTER, or give such Information as will lead to bis appreheusiou and couvi. tmu, will, oii such convn tiou, be mlilled to the ahove Bewald. Lincoln, 2!»h ApriG 1818. 71181)1 A DU.»;. SOI.ICITDKS I.INi OI.N.\nIlt t tuet tut Cisrl Kilts-ittl Hieti teilt. Dr. phll., Muai - uad Bank Wardst» und Ck«Mlkttr: im us'itctt lliitik - IsHiiiinU*, Einj;aiio au der .Mühlcubrückt).\nI.OTTI.I111\nWlllKoch, iVrn It Malt ZifhunK 4r CI»Rf»r 214“ llttniburfpr Mlntit l.ollrrir. f»liirkntmll lüinwIiotiM r IvinmliNltn.\n^1 V drm I ehersi Initse der Einnehme der t.tu, kstedt\nFlmshnrm-r F««em>ehn bet der Aus,»Bus» in folge der Bestimmung der NR, 23 , 24 und «4 de« Statut, die unter dir Artionairr rn verth«,sende Dividende für des Jahr INI7 zu 3 k 12/3 f nur De Actie fi »tgesetrt, weit be, tuedur« h zur Kunde der Altmnetre grbrai ht wird. Die Dividende kann gegen Rückgabe des Tietieffendrn Dividenden«!I,eins von den Artumairen hei der DireHmn i« Empfang genommen  werden. Glück »ladt, den d. Mai IM4N l»« p IntapRiiaa P. t‘reti%ffrtt, V or«ilzen,ler.\nMit Beziehung auf die vorstehende Anzeige des Aus-schusses macht die untrrfeirhnete Dirertmn bekannt, dass dir auszuzahlende Dividende an den VA o. tirntagen »on 9 bis 12 I br Vormittags vorn heutigen Tage an hei Herrn kan-zrfeiralh f.J)Am«ina hie«ell>st rthnhr« werden kann 1.1 nc k »ladt, d«a 4. Mai 1848 Die INIrrrllon «Irr Glürkalntlt - Klmnhnrnrr Kivrnhihn-(zrnrllnchnfl\n>l)t£<l<-hfirg - \\\\ ift«‘iil»d*iIümgiiImiIiii.\nff ’ VI die Magdeliurg-VV ittenhergixchr f ivrnh.ihn mit drm KJ möglich «I J liauuug int l.uca e für Personen-, Billet- und t.rpack-Expeditionen in\nmöglich«! gering«len AuUigr - Gapital in Betrirh zn . .. 'lazwafiaaiimipi^affla\nsetzen, beabsichtigen wir die f rhainnig interuni«tis«Tier\nden Bahnhöfen hei Magdeburg, VVolimr«le«|t, Slendal, über, so w ir auch die t.a«tw irth«chaff in diesen Bahutiofc,,\nDslerhiirg, Serhaiisrn lind am lihdeich VV itlcnbrrgc tegen-\nzuverla««igcn t>a»twirthen zu nlicrla«»en. Die kosten einet solchen Restauration« Gehende« werde« «ich auf i’4MI,f lii« 2t*ä) As belaufen. Der l eherne Inner muss «ich verpflichten , vor Ablauf von drei Jahren nicht zu kundigen, wogegen die Gesell\nschaft sich vorbehält, schon nach Jahresfrist Kündigung eintreten zn lassen, wenn der Restaurateur dem Puhhcuin\noder «Irr Gesell schaff zur (n/ulrirdenhcit ausreichende Veranlassung giebt Iui Falle der Kündigung, dieselbe mag Seilen« des Restaurateurs oder drr Gesellschaft erfolgen, ist diese verpflichtet,  den Taxwrrlh des Gebäude« dem Erbauer zu ersetzen. Die näheren Bedingungen sind sowohl in unserm hiesigen  Ge«chätt«-I.oral. Sehifferstrasse ,%/ 1/2, als aurh hei unsern Abtheilung« - Ingenieuren in VVoInnrtled, Slendal, Oslerhurg, Seehausen und W illeiiBerg« einzusehen Wir fordern zuverlässige Gaslwirtnr auf, sn h an einem\ndieser Orte spätestens bis zum I. Juni zu melden. Magdeburg, den 4. Mai 1848.\nINI r*»ol«»riu in drr Mngdrhiirg-Witlcnhcrgi «.clicn Kiwi-iibahn-(Jcscllsthafl. (gez.) fWiiirke, Vorsitzender.\nIltiN Hii«l llrilmru\n%%'IK den IN. Juni r. eroflnet. I.ogi« Iteslellungen, v v so wir Auftrage auf /usendiing von Drihurgrr und Herslrr Mineralwasser werden durch den Lulerteiehnrlru proinpl ausgeführt. Driburg, am I. Mai 1818. 9 olltner, Brunnen-Administrator,\nVrrkatil' von Hi sitziiiiui n in Srliwt-dt-n.\nHEI den jetzigen uniuhigen /eilen konnte es vielleicht mehreren t.midien sehr erwünscht sein, einen ruhigen, angenehmen und zugleich vorttieilhaslen Aufenthalt in einem Lande zu hudni, da« diese» in vollem Maasse darbietet. Hchva eden ist jetzt diese« Land, und i< h erlaube mir •Irswegrii, deiijenigeii, die geneigt sind, hier Eigenthum zu kaufen. Folgendes mitzutheilen; dass Mtc-loc-ros- Mmi-s-r sowohl in Stockholm, als in verschiedenen andern Stadien, wie auch\nLoisdaifts-r von verschiedenen Arealen mit hripiemen, soliden WoTiiiiingen, Jagd. ITsrhrrel ant reisender\nI.Mgr, theils in der Nahe von Morkholm hei dem romau-Gschet\nfen Ma ar See, theils in allen Provinzen Schwedens, zu verhallni'«oi»tkigeii mod rate» Preisen zu Bai en sind. Klsenwerke, 8ilber>, kupier sind Klaen-43rotten, Kampf-, N»«srr- uud NAge • IKtthlea, die gleichfalls dem kaufet erneu schonen Gewinn versprechen, sind auch zu haben. Man Beliebe »ich in frankirlen Briefen an Unterzeichneten  zu wenden, der »lets bereit ist, dir genaueste Auskunft  zu ertheilen. €«eorg If tfioa, Eigenthums-Verkäufer, Stockholm, Regierung»-Stras-e 14.\nAuswärtige auitl. Bekanntmachung,». (frft* Beknuntmad»»»» rWcniä*«, iviUtt an Etu N.ichl.iß Er* am 1 F. M. »er-ÜöiFmcn ktriigrn *<ur.ur« unk T'oianuiitirre Joachim Anton Moct> «Erd- oder fonrti.je AmpruiEe tu bahrn -Dauben, unb ttwauigr Tfaneinbabrr urrbrn bitburm ren Pratibrnt, Bürger-uirtiirr nur Ratb aufgrforbrrt. ihre Änfpriutr unter y'robucuung b«r rnginalbiHuutriUr JurudlaiTung bralaubta Rbtcbr itm unb tbrnturlrr TuHuiaturbritiUung resp. bri Ltraft der aamli&rn Praclufion unb bts Brrtufte« br» pfaubircht» inurrbalb iwols Wi'chrii, vem rage brr Irptru Brfauntmatduug an. im dtrüqrn «labtsrirrtariat auzugebrn. llrkuiibltlb unter Bribruduna br» Liabtstegelä. Renbsburg. den 4. Mai 18)8. Ccsj\n'UrfaMiituiadiuiiit. Taß für bie Person uub wüter be» dieitaeu Bürger» und vermatigeu Höker» M.nr Hoftorff der bizfige Buigr, läzter 'M.iili al* üurator bettcffi irrt teil wirb birbuub mit brm Hin-luiugen besannt geuuubt, bau die von bem gebachien fUfur^ Hultorft ebne Tujieduug feilte* üuiaior» eingegangenen Ber-bmbtief'keiieu ebne alle mfetDebe Wirkung find. R»nd*burg. den 5. Mai 1818. Vraftdemt, «urgernseiftrr uu» 9fiUb KtftlRL\nTagesdcrictvre sur Hamburg. •eerete d«» üeaat». Den II. Mai. In Sachen: Srs Alhrosht d Dill u. Cuns. Den 12. Mai In Sachen: Des m suppl. i.utcrzeichiielcn Voigi» etc. der I and-ehalt Beillueuk. — F. Muig etc. — J. H. N. Weuk. — H. J. Mar«|uardt. — J. H. L. F. Osike. Hm. W. A. krauier Dris. als dc.\nMoudt-Ia-W «richt. Plill. Drii 12. Mai hal Johann llenui h Hofluiaiin, kuocheu-Bauer im neuen Schlangen, wehrhaft Joliamii'hollw < rk Vj 21, uut Grl H 5910. 14 /3 hei drui Handel* - Gerichte Insolvenz erklärt. Mskl der Gursl. booorumi Vitntlog, den 16. d. M., Mittugt 19 Lhr.\n2tdbt Zbe trr.\nI vgcnuabtnb, ben 13. Mai. Ruf viele* Big,der» unb un-ivibrrrufti» |um leeieum.ite »m ibur Rbtciic na® ;euren\nwirb üriut. Vucilr Wrobii auftutru in; Der liictt unb »ie Bajabtre. Cpet mit Ballri unb Panwin me in 2 Ruf), straul. Vucilr 16rabu: Jdec. Hierauf: Tt# Maler» Jraumbilb, Ballet m 1 Ruf), uub 2 Tableaur, »on Perrvt, Muuf von Tugäv.\nAraul Vucilr «ruh«: Blancht b’£»ubn. -ju»> Lch uß: l.a\nhuelia, gctanil »on Aiaul. Vucilr tGcah«. EmMI. den 14. Mat: i um iv>.-.iivouuauua von Jiaul. Vcuifc Vicbbaibt, k. f. Ho'obeinfangrrin in Wien (um funfteuuiale: Martda, »bet: fn Markt ;u Richmvttb, Cttt in I Hbtbril. (tbciltbrife na® einem Plane cen 5t. Giirigi»), von W. <Vtimi®, Müüi »o ft ». Aiotow. Aiaul V. Vict'hnrbt: 1’aoy. Montag, bett 15. Mai, ;um ,w,it,nmalr: Lie fchieibr an ü® jelbtl. U'usttäul ia I Ruf»., na® bem ,'vuaj., »on ll.,. Holtzy. Hierauf (neu euiünbirt): Der Biautigam au« Merilä. Vuttfpizl tn 5 Ruf)., von H. Ulauun.\nR"}