{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014814/f3fe188977bece1c64d47eb99f24428e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "mit N . 86< nad «iii-zj» Rck«r AtmeindS« gründ von 836 Klastc» n mit j?at. Nr. 864. ^ . Im Zili'-rutSpreif« voa bt>0,fl. 3i. ^ Die ^>us o«n Äieatit»l«n haftende»Oblag«» u«id,LH«« fchlvcrdt.»/ oe/en/ Glänzen und die. Nergeigerungß-BedingNisse tö-uieir zu den gewöhnlichen älmtsstupden hier eingesehen -.rerd«».- - >....,- «.>» Die Äkr!Ie!q«rti!ia der Realitäten t<»i,d am Klopinu-tog^-'/ dcii Mai d. I. , b-iir, Riegler Hreuzwirth in Äoliinann vor.i<n»mrnen < allwo uu» 9 Uhr !^or' miiiagö angefaligen und nach Gesetzesvvlschrist dann geschlossen ivirb. < -> ^ Am 5. Ma> 9 ttln Vor mittag? .verden dann auf dem Walchhoi die Bauiixinn- und HauSsahrnisse gegcn gleich b-ire Bezahlung versteigert. 5t. t'ni!t>qeriw! Klause», den l^!. April 134L. Hirn, Landrichter, Reibmahr, ?lktuar. 2 ^ - ,t, l j!»t ti II g d - i.i v > i t. r, 1^77 , Vom k. k. Land- u»c ^iriininal-Untersnchungs-Ge-richte Ehsenbcrg wird auf (/xckiiiioneansucheli^deS Ste-pban Moll von U-Ii>rba^> nachjiehende dem SÄ.'üidner Zgnaz .itop^Uer vvii Winkl bei Äach, derzeit zu Bu'rgeiS ober Malö, gcho.igei: Äcalilälen .im L. Juli d. I., Vor-mittac,e fi^Uhr angefaiizen, i» dem Wirthühaüse aus der Lenv bei -Lach öffentlich versteinert ,verben, als: .Nut. Nr. 2746 Ln. und 1!. Einer WohnSbehau-sulijz z» Wink« mi> Nr. 2 »iii Zugzhör, Schafweidcrecht ober Ven Häusern in Madaun, ?jrüb- und L!rautgarten, Sennhütleu und Gemeindstheil im Grießlhal ?c., ge-su ätzt aus 550 st. R. W. Kat. Nr. 2766. Eines neuen GrundtheilS in der Winklerau , gesci-aht vus 30 st. R. W. .ttal. Nr. 3109. Ei»cS ne-ien Giundtheils in der obern iiu, bcwtrn)?, aus 26 s>. N. W. K»t. Nr. 27-Z8. Cincö Ptetzlanoes Grund, das obeie Lieitle genannt, bewerthel aus 70 fl. R.W. ^lat. 2?5t. Z.veisr B.etzlund, der untere Groß-aurauih, in« Werrbe von t?4 st. R.W. ^iat. Nr. 2749. Zweier Meyland, die schmale Reitie genannt, bewertnet auf kW st. R.W. Kai. Nr. 2752. CincS Mctzla-iv, die Oed genannt, im Werthe von 70 st. Ä. W. Kat. '^ir. 2733. Eines und Metzland nächst obi gein aus Oed, »velcheü >iedoc-> nach Angabe der Schätz-inänrier nlir '/q väir, im Werths von 2>1 fl. N. W. ^at. Nr. 2Ö39. Eineö Mctzlanveö ain obigen, be-wil thet ans 30 fl. Lt. W. !) Kai. Nr. 253». Eines Metzlaudcö , daö .KapelleS--Meyland »c^st G^'len-rchl. geschätzt auf ll)l) st R. W. ^.ai. Si-. 2754. Tincö MetzlanveS, die obere Würge, geschätzt aus K0 fl. R. W. Aal. Nr. 27S5 Eine» Mctzl-,ndcS, die untere Bürge, bewerihei auf 30 fl. Si. W. l ^ Dic Versteigerung?- Acoingllisse werde» vor der LjerstcigerUiitl kund gemacht, und können während den AmiSiiuüo-!'. in oer daisien Am-Skanztei eingcskhen wer den, nur haben die älä'.ifer dieHälfte der Sistkigerungs-preiie der lanvgerimliichen .ttoinmission aUsogleich zu bezahlen. Auch werden alle diejenigen, welche ein aus diese Neczliläien- Lurch ein Pfandiecht versicherlk ZorLerung zu habe» glauben »nd geilend inachen wollen, aufgesor-vert, dieselben bis zum 6. Juli d. I. unter Berufung auf vic im hohcnÄuberniai-Cirkulare vom 6. April 1840, Zahl \"'-V.os, Pubi., ausgesprochenen Nechtösolgen und Wirkungen unzumelden. Neutie, den ü. April 134L. ,!i. äi. Land- und Kriminal - Untcrsuchungs - Gericht Ehrenberg. , Äink, Landrichter Dengl, Konz.-Prakt. 2 F e i l b i e.t h u n g S - E d i k t. . 9!r. 1513 Vom t. k. Land, und ^rilninal-Unters^chungS-Ge-»icht-Ehrenbc^g wird hieniit bekannt gemacht', cS scy im iäxckutionczuge veS Mathias S-chweigl, .Kirchprobst der heiligen drei ^tönig'kirche zu Pfluch, widzr Jäkob Hosp, Äüchsenmacher dabier, behufs der Realisirung einer ^<apitaiösorc<ru!>g von 560 si. R.W. sannnt ZinK und kosten in die öffentliche Aerstciqerung nachstehender Meulitäiin gc>.llliget -^orceli, aio: ^at. Nr. 3071. Ein Grundstück beim Pfannenbüchl von 510 Klaftern, per 163 sl. N. W. .«<at. Nr. 3073. Ein Grundstück daselbst von 5l4 klaftern, per 16-1 sl. N. W. ' Kat. ^)!r. 3079. Das Milcigenthum auf die Wiese heim Pfanncnbüchl von v Tagmahd, per 325 fl. R.W.\n. > i »W DtückAckir diäter der Schmid^-von Sd» Kl«f««ra , p„\n3^»v kr. St, ^'r erge tag.de« lH. ZuI\n> dießsalltge S^erK«sfl«rung w,rd am Mon^ .... »nd »N» aüfaaia, ,^»,/,e am Donner«, tag den 10. ZlugüK l. Z', leveSm'al von 10 bis 12 Uhr\nVormittags, in der daiaen LandgerichtSkan»!«, Rr^^j abgehalten jv«rd<ri. - -Die Hvpot^kärgiaÄiK«r^iLer^»n ' mi't Hinweisuna aus das hohe Düderniäl-Eirkulare vom 6. April 1840 »siqysr,, ,vaß'sie thr»FLiver»ng«n bei »Zer!-meidung d^r darin äUögevrückten Rechtsnachtheile bis zur ersten VersteigerungS-Uagsatzung hicramtö gehörig anzumelden Hades. - - ^ - ..> > - , ^ ^ ^ Auch ha« jeder Gläubiger, der in diesem Gerichts, beji. ke nicht wohnh-is« rst, zugleich mit der Anmeldunpk. klage «sne bahier ivöhndafle Person namhaft zu machen der dir Ferjchilichen Verordnungen zuzustellen sind, wi-dr^enb aus sein« Gefahr und Aosten sur ihn ein Kurator äufZeste^, und die gerichtlichen Verordnungen lediglich diesem zugestellt werden würden. 'Die Versteigerung? » Bedingnisse können zu jeder Aintsstunde hieramtö cingeseben werd«n. Reuttc, den !0. April 1343. .^. K.Land- und Kriminal - Untersuchungö - Gericht Zhrenberg.. Kink, Landrichter. Wagner, Konz-Prall. 3 ^ i k !» 5^Z Vom k. k. Landgerichte Kastelruth wird biemi't be kannt gemacht, daß man die Vormundschaft über Jo seph Harder, Schneider von Völ», aus gesetzlichen Grünoen auch nach der am 15. v. M. ecreichien Groß-jährigkeit auf unbestimmte Zeit zu verlängern, und den Jvhann Psenner zu Unterpsenn iti Aicha alt> dessen Bormund weiterhin zu belassen befunden habe. K. K. Landgüricht L<astclrut!>, den 4. April 1848. Gurfchler, Landrichter. Gerber, Adjurkt. >3 K u r a t e l - S d i k t. Vom k. k. Landgerichte Landsck wiid Gottlirb Waltle, Toglöhner von Schönwieö, wegen Hangeö zur Aerschwendung.unter «uratel §zesllllt. und ihm in der 'Person deö Anton Gabl in Schönrvieö ein öluralor bei» gegeben, wonach sich Jede-man» »u benehmen wissen wird. K. K. Landgericht Landeck, dcn 21. März !3>I3. Plailkier, Amis Verwalter.\n3 Edikt. Nr. L612 Vom k. k. Stadt- und Landrecht: zu Innsbruck olö Abhandlnngebehördc, werden hieuiil alle diejenigen, welche an die Ver lassen schuft tec c-m 17. Februar d. I. hierorts verstorbenen Elisabetb Moßlechner, auch Cd>-hart genanut, ledigen Dienstmagd von hier, aus was immer für einem Rechtc-grunde Ansprüche zu machen glauben, -aufgefordert, ihre Forderungen bei diesem Stadt- und Landrechte binnen drei Atonalen um so ge» wisser'anzumelden und barzuthun, als widriginfallö den Gläubigern, welche sich binnen der bestimmten Frist nicht gemeldet haben, an diese Veclassenschafl, wenn sie durch die Bezahlung der an^enieldeten Forderungen ,erschöpft n orden seyn sollte, kein weiterer Anspruch zu» ' stehen würde, cU» in so ferne ihnen ein Pfandrecht ge bührt. Innsbruck, den ll. April 13^3. Franz Gras v. Alberti, Präsident. Dr. v. Attlmayr, Landralh. Simon Strobl, Landrath. v. Zischer, Sekretär. 3 Edikt. Nr. S597 Am 13. August 1764 starb zu Innsbruck ein-ge wisse Magdalena van der Flye, in erster Ehe mit Franz Anton Mühldorfer, in zweiter Ehe mit N. Leppachcr verehelicht. Da ihre einzige Aochter Dorothea Mühldorfer, so wie der Mann zweiter Ehe vor ihr mit Tod ab» gegangen waren, so verfügte sie in ihrer letztwilligen Anoidnung vom S. März 1755. daß ihre.Verlassenschast ihrer'zu Gräz befindlichen einzigen Schwester Maria Julia na Burtach, gcbornen van der Flye, in deren Abgang der Tochter derselben Maria Klara War« tolomaa Samson . und endlich im Abgänge dieser deren vorhandenen Bindern zukommen soll. ^ Ihr damals liquider Nachlaß mußte als ein vom"}