{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/af08836c037c6a8cb1797a43efe1fa0b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "besitzer empfangen soll, so findet er die Grundsteuer auf alle gleich umgelegt für. ungerecht. Statt des Stämpsls beantragt er eine Einregistrirungssteuer, ferner eine Erb-sieuer. Er stellt den Antrag, ferner: Jeden ständischen Domesticäl-Fonde den Reichstags-Beschlüssen unterliegen den Fond zu erklären, ferner einen Ausschuß zu bilden, welcher die Regulirung der Steuern ju begutachten und dem Reichstage vorzulegen hat. Szabel. Ein sol cher Ausschuß hat sich aus der Finanz-Commission ge bildet. Borrosch will, daß dieser Ausschuß vom Haüse autorisirt werde. Ferner den Antrag, daß jede mehr be anspruchte EinHebung der Accise zurückgegeben werden solle. Er stellt überdieß noch einige Anträge. (Bravo)^ Jonak verzichtet auf das Wort als letzter Redner. Präsident. Es liegen 35 Anträge vor. Zimmxr zieht seinen Antrag zurück^ deßgleichen Abg. Nagler.^ 'Kraus. Die Einwendungen sind zweierlei, persön liche Angrisse gegen mich und die Sache. Für meine Person würde ich, um die kostbare Zeit zu schonen, gerne auf Vertheidigung Verzicht leisten, aber Verdäch tigungen muß^ ich zurückweisen und Unrichtigkeiten darf ich nicht hingehen lassen. Man sagte, ich hätte 7 Mo nathe Zeit gehabt, ich bin im April eingetreten, und somit wären erst 5 Monathe verstrichen, als jene Be schuldigung vorgebracht worden war , aber es waren schwere Monathe voll Schwierigkeit, um zeitraubende Aufgaben zu vollenden. Ich stelle gänzlich in Abrede, steuern ausgeschrieben zu haben. Für Weg- und Brücken-mäuthe, dann die Verzehrüngssteuer, mußte ich eine vorläufige Verfügung treffen , die ich auch zur Kenntniß der° h. VersaMinlumg brachteund bei der ich in den Contracten eine Klausel für den Fall einschaltete, wenn der hohe Reichstag den Beschluß fassen würde, eine oder die andere dieser Abgaben aufzuheben oder zu ändern. Von einer Ausschreibung der Grundsteuer in Galizien ist mir nichts bekannt. Vom 15. Mai d. I. an ist jedoch in Galizien die Umlegung der Grundsteuer, so wie sie hier beantragt wird , bereits in Anwendung, weil dort die Urbariallasten ipit dem Allerhöchsten Patente vom 17. April d. I. aufgehoben wurden. Der Voranschlag wird heftweise den H. Abgeordneten überliefert werden, in dem Maße, als derDruck vorschreitet. Ich spiele eingefährliches Spiel, sagte ein Redner. Ich muß aber entgegnen, Je mand , der ehrlich seine Pflichten erfüllt, spielt nicht; ich hsbe nie ein Spiel gespielt, am wenigsten jetzt, wo ich der h. Versammlung verantwortlich bin. In dem Voranschläge habe ich mich bemüht, einen Ausgangs punct festzustellen. Der Anschlag mußte auf den jetzigen Stand gegründet werden. Sie werden daher im Vor anschlage die Aenderungen nicht finden, die ich vorschla gen will, aber ich werde dieselben in der nächsten oder zweitnächsten Sitzung vorlegen , und es wird sich zeigen, daß ich bemüht bin, zu halren, was ich versprach. Es hat nach meiner Ansicht eine Abweichung vom richtigen Standpuncte Statt gefunden, indem die Herren, die gegen die Ausschreibung sprachen, voraussetzten, es sei die Steuerbewilligung in der Frage. Es handelt sich bloß um ein Provisorium für die Zeit, während welcher es Ihnen meine Herren möglich sein wird, ein neues Sy stem einzuführen. Es ist daher keine Bewilligung , sondern eine provi sorische Gestattung die Staatsmaschine nicht in Stockung gerathen zu lassen. In jedem Monathe wurde bisher ein Finanz-Ausweis geliefert, und immer weise solcher jetzt noch ein bedeutendes Deficit aus. Daher keine Rede davon sein kann, plötzlich die Zahlung der Abgaben ein zustellen. Bezüglich der Urbarialsteuer ist ein dreifaches Verhältniß in Oesterreich. Dort, wo der Einlaß war, hat er jetzt aufzuhören. Die Urbarialsteuer ist in andern Provinzen eine Ausgleichungssteuer, mit ihrem Aufhören kann, also die Steuersumme im Ganzen nicht verändert werden. In allen freien Staaten findet man Verzeh rungssteuern. Insbesondere scheint die Abneigung mehr gegen die Art ütid Weise der EinHebung als gegen die Steuer selbst gerichtet zu sein. Man hat gesagt, von brach liegenden Gründen keine Steuern einzuheben. Keine Grundsteuer kann auf solche Aenderungen Rücksicht neh men , die vom Eigenthümer abhängen. Rücksichtlich des Fictitiums stimme ich aus denselben Gründen wie für ihre Aufhebung, gleichwie für die der Judensteuer. Die Antwort auf die Frage, wie der Ausfall der Judenf steuer zu decken sei, werde ich nächstens die Ehre Habens vorzulesen. Ich behaupte, daß die Städte nach Aufhö^ ren der Judensteuer emporkommen werden. Ich glaubs auch, daß eine Ermässigung der Salzpreise eintreten wirdj, — Man fragt auch, wo das Geld hinkomme. Dieß ist kein Grund, Steuern zu verweigern, wohl aber, wemj man glaubt, ÄNttel anwendet, um der rechtmäßigen Verwendung gesichert zu sein. Man schickte Geld nach Croatien, macht man! uns zum Vorwurfe. In Croatie» 'liegen Deutsche Truppen und Pensionisten, das Ungarische Ministerium verweigerte die Verpflegung, was konnte\ndas Oesterreichische thun. Jeder Versuch einer Pacifici-rung wäre daran gescheitert, Härte man den Truppen nicht ihren Lebensunterhalt verschafft. Man ist auch nicht geheim verfahren, sondern hat es dem Ungarischen Mi nisterium angezeigt. Streng genommen wäre es besser, gar keine Zeit zu bestimmen, aüf welche die Weitererhe-bung der Steuern zugelassen wird, weil es ein Provi sorium ist, will man eine Zeit bestimmen, so ists am besten auf 1 Jahr, weil die H.Versammlung jeden Augen blick das Recht hat, die Aufhebung einer oder der andern Steuer zu beschließen. Die h. Versammlung kann, wenn sie dem Ministerium kein Vertrauen schenkt, auf eine andere Weise ihr Mißtrauen zu erkennen geben , bei welcher der Staat nicht leidet. Ich glaube nicht, daß !die^ Bewilligung ein Vertrauensvotum ist, sondern es ist ein Act der Nothwendigkeit. (Centrum Beifäll, links Zischen.) Szabel, als Berichterstatter des Finanz-Ausschusses, verwahrt denselben gegen alle Anschuldigungen und Ver dächtigungen. Er glaubt,' die von einem Abgeordneten Angetragene verbesserte Textirung ohne Berathung vor nehmen zu können. Präs. Die General-Debatte ist geschlossen. Es wird auf Schluß der Sitzung angetragen. Brauner. Es soll Morgen eine Specialsitzung bloß für diesen Gegenstand sein. Wird angenommen. Morgen um 9 Uhr. (Schluß um 9 Uhr.) FtnfzigHe (außerordentliche) Sitzung des conftituirenden Reichstages vom 4. October. Vorsitzer: Präs. Strobach. Anfang um 9 Vz Uhr. Tagesordnung: Special-Debatte über den Antrag der Finanz-Commis sion und Abstimmung. ^ Auf der Ministerbank: Kraus. Nach Eröffnung der Sitzung liest der Präsident alle Verbesserung?- und Zusatz-Anträge und stellt die Unter-stützungssrage. Die Anträge zerfallen in Classen. Be dingungen , Behebungen oder Modifikationen und for melle Anträge. He in zieht seinen Antrag zurück. Szabel, als Berichterstatter, liest den H.lvor, um die Debatte darüber zu eröffnen. Er lautet: Für den Ist^n Semester des Verwaltungs-Jahres 1849, die direc-sen und indirecten Steuern wie sie bisher waren, aus zuschreiben, mit dem steten Vorbehalte der Aenderung. Schneider. Es haben alle Parteien die Bewilli gung der Steuer ausgesprochen, ich habe aber bemerkt, daß die Linke ihr Vaterland liebt, obwohl sie manches herbe Wort aussprach. Auch ich liebe mein Vaterland, Ss ist werth, daß man ihm manches Opfer bringe. Wir brauchen Geld, und Geld und wieder Geld um die Staats-üiaschine in Bewegung ^ zu erhalten. Woher nehmen? das Volk wird es geben. Aber der Reichstag ist kein Postulaten-Landtag, er ist frei. Der freie Staatsbür ger gibt gern sein Scherflein, aber er will auch wissen, was damit geschieht. Wir haben eine Steuer in Schle sien, die selbst der Finanz-Minister nicht kannte, die Ststus «Meji Steuer, dann die Domestical-Fonds-Bei-träge. Ich muß darüber wachen, daß in unserer so ar men Provinz besonders gar guter Haushalt geführt werde. Ich schließe mich dem Antrag Borrosch's an, mit dem Zusätze, daß die St-tw» oküoii-Steuer aufgehoben werde. Ferner habe ich eine Petition der Gewerbstreibenden Schlesiens in Druck legen lassen und im Interesse ihres niedergedrückten Handels flehen sie um Ordnung aller Wirren, da die Gewerbsleute bald nicht mehr im Stande ftin werden Erwerbsteuer zu zahlen. Wir evangelische Christen müssen eine gar drückende Glaubenssteuer zah len, weil nichr bloß das Stola-Patent, sondern die Willkühr waltet. Im Interesse des Schlesischen Mit telstandes würde ich wünschen, daß nicht die Capitale besteuert würden, aber ich wünschte die Wuchersteuer eingeführt. Szabel. Ich ersuche, sich nicht abermahls in Allge meinheiten zu ergehen, weil wir sonst keine Spezial-Debalte sondern wieder eine General-Debatte haben. Da schon alle Redner die Nothwendigkeit der Bewilli gung aussprachen, so suchen wir diese Frage zu Ende zu fahren. Ich stelle somit den Antrag. Es sind alle An träge bei dieser Debatte zu vertagen und nur jene zur Abstimmung zu bringen, welche sich auf die Zeit der Ausschreibung beziehen. Bek tadelt, daß so viel Unnützes gesprochen und die kostbqre Ze^ vergeudet wird. Ich schließe mich den (Hrundsätze^Brauner's an, er hat die Verzehrüngssteuer verdammt', aber die Grundsteuer und ihre Verthei-lung ist sehr mangelhaft, denn sie beruht auf dem Jose-phinischen Cataster. Die Catastral-Ausmessung seit 1317 kystet jahrlich.6—700.000 fi., somit kostet dieselbe in.Gan-zen bei 2V Millionen fl. Ein Theil dieler Beamten' sucht\n- ' - ' ° ' K dieses Geschäft zu seinem Bortheile auszubeuten.' Ich will nicht Nahmen und Orte nennen, aber das MiM sterium möge Sorge dafür tragen, daß rS besser gehe. Die Beamten nehmen die HospitalitÜt der Obrigkeit an, streichen die Diäten ein, lassen sich dadurch bestechen, ja, viele lassen sich sogar noch für die Hospitalität bezahlen-Also hier ist die größte Sorgfalt und Aufmerksamkeit nothwedig. Ich stelle die Bitte an den Finanz-Mini ster ob nicht auch in Böhmen anstatt derMönathabfuhr, die vierteljährige Abftchr eingeführt werde« könnte, so wie es in Oesterreich der Fall ist. Sierako wski. Ich muß die Aufmerksamkeit der hohen Kammer auf einige Puncte des uns vorgelegen Voranschlages richten. Es ergibt sich auSi demselbÄ» daß bei der glücklichsten Zeit (wenn Italien! zahlt) nM 49 Millionen Deficit sich ergibt. Es ist somit in einem einzigen Jahre eine Schuld von 100 Millionen Gulde« gemacht worden. Wäre es nicht gut die Papiere der schwebenden Schuld und der Staats-Obligationen um 2/5 zu ermäßigen, die Ausgaben des diplomatischen CorpS auf die Hälfte zu vermindern, den Kriegs-Minister zu fragen was das für außerordentliche Auslagen sind. Wojit gibt man unsere Gelder aus, um einen WodenesiUM Fürsten einzusetzen. (Zischen rechts, Ruf zur Sachs.) Er stellt den Antrag mehrere Millionen des Budgets zu streichen. (Beifall, Zischen.) Borrosch. Die Furcht vor Reaction scheint uns zu beirren in der Bewilligung. Aber wir dürfen nichts bei tragen zur Auflösung! des Vaterlandes, wir müssen also die gehörigen Mittel ergreifen um zum Zwecke zu kom men. Aber was nützt die Aufhebung einzelner Steuern, . durchgreifend muß die >Regulirung der Steuern sein. Ich spreche also, obwohl ich ganz davon durchdrungen bin, jetzt gegen alle andere Aufhebungen als die von dtr Finanz - Commission ! beantragte. Wir wollen sorge«, daß die Steuern nach oben progressiv wachsen, daß die untersten Schichten ganz befreit werden. Obwohl ich den Gründen des Finanz-Ministers beistimme, so kann ich doch nicht die Steuern üuf ein ganzes Jahr bewilligen, weil sonst das Volk glattben könnte, es wird noch diese ganze Zeit die alten Steuern zahlen müssen und in 6 Monathen kann es schon! geschehen sein. (Bravo.) Dilevski. Ich Habs den Antrag gestellt, bloß für drei Monathe auszuschreiben. Ich versichere den FiNanzj-Minister, vaß meine Vorwürfe nicht gegen sein«? Peö-son, sondern gegen seind Ministerien gerichtet wgren. Er hat versprochen die Kosten der Finanz-Wache um Eine Million herabzusetzen. Ist es geschehen? Es heißt wir müssen trauen. Ich kann nicht trauen. Und wenn wir trauen sollen, trauen jwir auf 2 Monathe. Kraus. Der Herr Redner hat gegen mich gespro chen. Ich habe Erleichterungen, getroffen. Abgaben sind vermindert worden. Ich hatte das Kataster gelobt, und er findet es für untauglich, ich aber sprach vom neuen, er vom alten Kataster. Die Haussteuer mit 18 pCt. ist drückend, ich werde deßhalb einen Antrag stellen.' Es ist leicht gesagt, ein Provisorium einzuführen in Finanz sachen , denn man mi^ß von unten nach oben bauen. Ich kann nicht die Gränzt jetzt entblößen, weil gleich im Zoll- und TabakgefäUe ein Ausfall wäre. Es sind über? dieß auch schon manche Stellen und Aemter verminderte (Bravo.) Brestl. Ich stimme zwar für den Antrag des Abg. Szabel, aber ich muß bemerken, daß nnt«? den Anträ gen auch solche sind, H»ie Reformen vorschlagen , die un beanstandet gleich vorgensmmen werden könnten, z. B. mein Amendement: das System der geschlossenen Städte aufzuheben. Dadurch! wird die Ungleichheit äufgehobeq für die Besteuerung im flachen Lande und geschlossenen Stadt, übrigens braucht man dann nicht die Menge Zollwächter bei den Linien und Thoren der Städte^ Uebrigens muß man auch, um Volkswqhl zu berücksich tigen, gleich auf Verminderung des stehenden HeereS bedacht sein. Schuselka vertheidigt sich gegen personliche Angriffe seiner Nachredner und spricht sich gegen mehrere Anträge aus, die von Abgeordneten gemacht wurden. <Zr schließt sich ganz dem Antrage Szabels an. Ist gegen die Äzör-lage des Finanzausweises von 1317. Er ersticht den Fi nanz-Minister eine Vorlage zu machen, wegen den Er sparnissen des Hofhaushaltes ?c. Kraus bittet den Abg. sein Amendement zurückzu ziehen, weil das Ministerium seine Vorlagen moichen wird. Wadil spricht für! Aufhebung des Fictitiums und appelirt im Principe d^r Gleichberechtigung an die h. K. (Bravo.) ! Präsident verließ die vorliegenden Anträge und stellt die Unterstützungsfragen. Löhner verwahrt sich gegen Szabel's Antrag. Szabel. Ich sage zur Beruhigung des Abg., daß mein Antrag sich nur auf h. 1 bezieht. Borrosch. Das wäre also auch für mich eine Be ruhigung."}