{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014828/656b8943015b847f9cd69981b94023fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "6S7 Samstag, den 12. Aug. 1848.\nA >55.\nk.F. Mv. Mthen von Wd für Tirol und Vorarlberg.\n.Angekommene Fremde in Innsbruck. D«a 7. Aug. Hr. Graf Z)«a«nselb, Hr. Luowig Haller und Hr. Graf RildaH', DepÄtirte auS Ungarn,'von Wien; Hr7vI'Kl«ludf?yfv, k. 5. Dtnrrsttr«ul«nan,, von FiVötej Hr. tLaron Hack«, k.k. Ritln»«ffler IN Pension, au< Ungarn; Hr. zv»tur«lli,, Smökesitzer, vyqM»viso:Hr.Joh. v.Maff«i, Privat, von Srieai; Attü^itnna Freiin'v. Caü,' PvfräthS- Gattin ; -Frau Anna ». Peschke, Pri^a?», vvn »otz«n (in der g.Son st«)- —^ HrMFriednich Spachholz, Studirender, aus jLöhmen (im g.'.S»rli). — Hr. Zos. v: SÄll, Guts besitzer, von Botzea; 'Hr. S^Linbner, Handelsmann, voä^Wien s^Hr. Ja?. Vontlauener, Studirender, öon ivrixen (im Hirsch). — Hr. Ios. v. Miller, Koplan zu LenggrieS, aus Baiern (im g. Löwen). — ' Hr. Heinrich Mtißner, Dr. Juris aus Leipzig, von Leipzig ; Hr. Filliman Costa, Privat, von tzomo (in der g. Krone). — Hr. Kaspar Ritter, Handelsmann, von Wien (in der Traube)^ Den L?Aug^ Hr. Friedrich Kürst v. Lichtenstein, Gene, ,al d'ir'Kavallerie, von Mailand; Hr. Julius Willer-ding, k. k. Hauplmann, von Mantua ; Hr. Ritter v.'Spaur, k. r. Kadei , von Wien ; Hr. Maier, k. k. LseiitenanI, von Verona ; Hr. S. Riner v. Altmann, Äkademiker, von Botzen; Hr. kiranz Petzl, verzog!. ,möd«'nes.' Artillerie-Hauptmunn, mil Gstiin, von '.'Modena (in der g. S^nne). — H?. Siqmnnv CpiejZ, \"k. k. Hauplmann, von Wien; Hr. Adam JeUeck, herzogt, oiodenes. Offizier, von Modena; Hr. Ferd. ^ Bur^ställe^, Kaufmann, von Aiume (im g. Adler). — Die Hrn. Joh. und Stephan Grafen Balhisny, die Hrn. 'Grafen Ullmann , Szapary , Warga und Szaplanai; Hr. LZaron v. Reising; Hr. v. Salbeck; die Hrn. Gabriel Jstvati, Nemirih, Anlon Darvas und Nag. Laßlö,' Deputirte a»S Ungarn, von Pesth; ..Hr. I. Benoenuii, SZankdirekcor; Hr. Adolph 'Schindler, 'Girvvorsteher der österr. Nationalbank, von Trieft; Hr. Niller v. LZartelS, k. baier. Koni» Nlirzienrath; Hr. Murrharl, k. baier. Sekretär, von Köln; Hr. Dr. iüastian, ?!rzt, mit Gattin, von ' München; Hr.ButtuS, Privat, von Füssen; Hr. I. Hahn, -Lankier, von Wien; Hr. Iacobsen, Kauf mann , vor! Leipzig (im ösierr. Hof). — Hr. Pirttü-ninS, Abt veö Stiftes Fiecht, von giechl; Hr. Kranz .Rapp, Konzepts-Praktikant, von Biuneck; Hr. Häöler, Ohitiustiz-Negistrator, von Zeldkirch; Hr. 'Joh. Zimmermann, Priester; die Hrn. Joh. Schied und I. Hell, Handelsgut«, nuS dem ZiUerthal; Hr. Casoli, Käufmänn aus Ulm, von Feldkircd; Hr. Joseph Netimaier, Studirender, von Salzburg (im Stertt).— Hr. Stepban Werkner, Prival, von UntermaiS ; Hr. Eduard Kauver, Kaufmann, von Ljreg'enz; Hr. Schiderer, Gastgeber, von Ster ling; Hr. Carlo Perloldi, Studirendkr, von Ala (im g. Lötven). Hr. Lorenz Viayr, Studirender, von Satburg (im g. Hirsch). — Hr. Zini, Güter» befitzir, mit Tochter; Hr. v. Mörl, Privat, von Ka.iern (,m gr. -üäl). — Hr. Jos. ^ohlgruber, Kanonikus von St. Stephan zu Wien, von Wien (im iv. Rößl). — Hr. Joh. Gruder, Güterbcsitzer; Hr. Jos.'v. Aufschnaiter, Gülerbesitzer, mit Sohn, aus Wien, von Bogen; Hr. Joh. Webhofer, Han-' delSmänn, voii'Gilliaii; Hr. Michaly, Feidkaplan, von Trient; Hr.' Jos. Dauner', Ltaufma,.», von Briren; Hr. Georg Fu^gler, Gastgeber, von?Lotz«N (im m. Kreuz). — Hr. Franz DiUer, Sludirender, ^ von Veiona (in der g. Rose).— Hr. Karl Grameteri, ^ ^Guterbisitztr, von Welschn>iii)ael (im g. Krcuz). — Hr. Wäldl, Handelsmänn, von Wörc^l (im -v. Lonim). — Hr. Aia-^.iii B^rgc?, k. k. Zollamts - Koiilrollor, ,,von Martinsdrü'ck (in. Sieindocr). Das Panorama an der Jnnbrücke ist nur noch kurze Zeit zu sehen. DaS verehrt. Publikum wird daher auf dasselbe noch-mal höflichst aufmerksam gemacht.\nErklärung. 5 A u 6 d « m .<t t sch l a n d ». Den Herren Wirthen, die aus dem Etschlande Weine bezogen haben, wirv hiemii btkanat gegeben, daß für Heuer die Bold-und Silbermünzen sm 26 f!. Fuße, die SZan?aoL«n aber nur nach dem gegenwärtigen Kurse, nämlich im 24'/^ fl. bis, höchstens,st. Fuße, apgenowa^a werden. ' A » i e i g e. 1 ES empfiehlt sich als Privatlehrerin Elisabeth Urschal. Sie wohn« beim Hrn. Jakob Diechtl, Handelögärtner in der:Hüttingergasse Nr. 4lb. ^ 2 I ö f. LZsten ti n M euSdu rger, Wund- und Thirrarzl in lUntermaiS bei iMeran, ^wünscht, als Wundarzt in einer 7 Gemeinde, angestellt zu werdui, oder auch als -Provisor.'— Griefe bittet er porio-Bekanntmachung. 2 Mit Anfang des künftigen Schuljahres werden von deni Unterzeichneten Kriaven aufgenommen ^ - weich? die hiesige k.< k.^/Krrishaupischul<.<) Gesuchen wollen. Sie erhalten nebst Kost unl^ .Wohnung die erforderlich« Leitung uiid Erziehung,' ^v!e auch Privat? Unterricht in den für daS bürgertich»! Leben nöihigen Kenntnissen. Schwatz, den 8. Aug. 1848. ,Mt. Greußing, Lehrer an der k. k. KresShauptschule. 1 Jm'Hause des Dr. Haßlwanter Str. 431 in der untern Jnnbriickenstraße'sind mehrere gcwölbtezLokali» täten mit Küche und Holzlege zu jeder Stunde oder auf Galli d. I. zu vergeben. Das'Nähe»e im zweiten Stocke. ' ' ' ^ l Auf v?ti> Franziskanergraben ist auf Gnlli eiri Laden zu verheben. BaK Nähere in der Stallgasse Nr. 70. -1 Im Hause Str. 24l in der Neustadt ist der zweit« Stock auf Galü, allenfalls auch früher, zu vergeben. Da«.Nähere in» Hause Nr. L4 am Stadtplatze>> wo» felöst ein größeres Quartier auf Galli zu beziehen wäre. 2 Im !Tempclyause ober oer Triumphpforte Nr. 1S7 ist der drille Stock entweder Mil sechs Zimmern oder mit vier auf Galli zu beziehen. Das. Näher« ist zu ebe ner Erde zu'erfragen.'' - ' ' ' 2 Am Jnnrain im Waldner'fchen Hause Nr. 147 im ersicn.Stocke rülkwärlS. ist ein Zimmer und Neben» zimmer ohne Einrichtung entweder sogleich oder auf Galli zu beziehen. Das Nähere ist im selben stocke zu erfahren. - . 3 Im ncugebaulen Zoller'schen Hause gnfangs drr Museumöstraße sind im dritten Stocke zwei Zimmer, mit Küche, Estrichkammer und Keller auf Galli zu vergeben. Das Nähere erfrägt man im Laden. 3 In der untern Jnndrückenstraße Nr. 428 ist ein Quartier mit drei heitzbaren, Zimmern auf kommende Gallizu vergeben. Da? Nähere im ersten «-locke vornauS.\nIn dem Gerilchtübezirke \"von Glurnc ,'st m? ^^einem Dorfe zunächst der Landstraße eine reelle! >Wirlhsgrrechlsame, Hausantheil und (u'nrich-«lung zu verpachten. - Nähere Auskünfte hierüber ertheilt Herr! Flora, k. k. Pöstmiiste» zU"}