{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/6a4e0af9b0abdcd4153e866b78002821", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Rtck\ntSiinicbtilligSstiicke. ^ Von dem k. kl. Nied. Oest. Mercantil- und Wechselgerichte wird begannt gemacht, daß den 20. ZuliuS d. Z,, dann nö thigen Fall« deü 2. August d. I., Früh um 10 Uhr, in der Stadt Nr. 906, verschiedene Einrichtungsstücke, im Schä tzungswerte von 171 fl. 49 ikr. CM. ^ versteigerungSweise gegen bare Bezahlung werden hindangegeben werden, und Fall« dyse Gegenwände weder bey dem ersten noch zweyten Termine um den Schatzungsbetrag verkauft «erden könn ten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbietenden^ überlassen werden würden. Wien den 12. Julius 184Ä.^ ^11161^ Executive Feilbiethung der Hälfte des ^ Hauses sammt Garten Nr. 176 am Schottenfelde. Vom Stiftgerichte Schotten in Wien wird hiermit bekannt gemacht' Es sey in Folge Ersuchfchreibens des löblichen k.k. Nied. Oest. Mercantil - und Wechselgerichtes zur Vornahme der dortorts in der Rechtssache des Herrn Drs. Budinsky, als Franz Mayerhofer'scher Concursmasse-Vertreter und Vermö-gens-Veribalt'r, wider Frau Magdalena Gratcnthaler, we gen schuldigen 2000 fl. Conv. Münze sammt Rebengebühren bewilligten exectitkven Feilbiethung der der Frau Magdalena Gratenthaler gehörigen, zum Stifte Schotten dienstbaren und gerichtlich auf 6Z75fl. Conv.Münze geschätzten Hälfte des Hauses sammt Karten Nr. 176 in^ der WicnerVorstadt Schottenfeld, da die. auf heute angeordnete Feilbiethungs-Tagsatzung wegen nicht vollständiger Edicts - Kundmachung nicht abgehalten werden konnte, neuerlich der 11. August 4848 als erster, der 12. September 1848 als zweyter, und der 13. October 184i8 als dritter Termin mit dem Beysatze bestimmt worden, daß diese Realität, Falls sie bey einem dieser Termine nicht um den Schätzungswerth oder darü ber verkauft werden könnte, bey der dritten Feilbiethung auch unter der Schätzung veräußert werten würde. Kauflustige haben an den genannten Tagen, jedesmahl um 12 Uhr Mittags in hiesiger Amtskanzley, in der Stadt Rr.lZK, entweder persönlich, oder durch einen mit gehöriger vorläufig vorzuweisender' Vollmacht versehenen Vertreter zu erschei nen , und können inzwischen die auf dieser Realität haften den Lasten im hiesigen Grundbuche, die Licitations-Beding-nisse aber beym hiervrtigen Steueramte einsehen. Wien am 11. Julius 1848. ^1271^ Bremiholz-Liefenmg, !2j Die k- k Wiener-Neustädter Militär-Akademie benöthiget zurDeckung ihres Brennhvlzbedarfcs Klafter des guten har ten und 1200 Klafter des guten weichen Scheiterholzes zu 26 Zoll Länge berechnet. Als Einlieferungszeit wird Mitte August bis Ende October 1848 und rücksitlich des Maßes die Wiener Klafter vollkom men gut geschlichtet, festgelegt, Lieferungslüstige,wollen ihre d eßfälligen,mit demEingäben-stämpel vcn Skr. versehenen Offerts-Änträge, entweder auf das ganze Lieferungs-Quailtum oder roch auf einen nahm haften Theil desselben bis längstens 28. d. M. versiegelt der Akadcmie-Local-Dircction überreichen, und zugleich beyfügen, welche Sicherstellung sie derselben zu leisten vermögen. Von der k, k. Mil. Akademie-Local-Direction. Wr. Neustadr am 7- Julius 1848. liwn > Schafvieh - Licitation Vom Wirthschafisamte der Herrschaft Stelteldorf V. U. M. B. wird hiermit bekannt gemacht, daß am Montag den 24. Julius l. I , in dem Wirthschaftshofe zu Stetteldorf ?00 Stück Brackschafvieh tl eils Mütter, Kappen, Hammeln und Widder, dann 2 Stürk Kühe, im öffentlichen Verstei-gerungswege an den Meistbietenden - gegen gleich bare Be zahlung werden hindangegeben werder\nKauflustige werden hiermit einze! Tage, Früh 8 Mir, in dem Herrschaft! zu Stetteldorf sich einfinden zu wolle Hersschaft'Stetteldorf den 4. Zuliu!! 1848\niden, am obgedachten chen Wirthschaftshvfe\nsl1Z20^!\nBau-Requisiten./ und Wechselgerichte\nVon dem k. k. Ni. Oest. Mercantil wird bekannt gemacht, daß den 21. Jplius 1848, dann nö thigen Falls den 4. August 1848, Früh um 10 Uhr, inHer-nals Nr. 276, verschiedene Bau-Requisiten, als Stehxölze, Riegeln, Gerüstklammern und Gerüsthölzer u. dgl. im Schä tzungswerthe von 214 fl. 40 kr. CM. versteigerungSweise ge genbare Bezahlung werden hindangegeben werden, und Falls diese Gegenstände bey diesem zweyten Termine um den Schä tzungsbetrag nicht «erkauft werden könnten, selbe bey -dem dritten Termin auch unter der Schätzung dem Meistbiethen den überlassen Werdens würden. Wien den 12. Julius 1848.\n^11111^ Effecten. .^2! Von dem k. k Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 21. ZuliuS d. I., Früh um 10 Uhr, in der Stadt Nr. 774, mehrere Einrichtungs stücke/ im Schätzungswerthe von 275 fl. Z0kr. ConventionS-Münze, versteigerungSweise gegen bare Bezahlung bey die sem dritten Termine auch unter der Schätzung dem Meist biethenden überlassen werden würden. Wien den 8. Julius 1848. ^iiv5ö I Licitation. ^5 Donnerstag am 20. l. M., 10 Uhr, werden in dem Deut schen Gardehvfe am Rennwege, mehrere aus einer Verlas senschaft herrührende gvldbordirrte und sonstige Uniformst Sorten, Civilkleider, Wäsche und moderne Einrichtungs-stücke licitando veräußert werden^ Wien am 12. Julius 1848 ^io74j Llcitations-Kundmachlmg. j2j-Von dem Civilgerichte, der k. ,k. Haupt- und Residenzstadt Wien wird bekannt, gemacht; Es sey in dieöffentliche Feilbie thung der in die ConcurSmalia der Lederhandlung Cajpar Kohns Sohn sel. Witwe gehörigen, au» Ungar, und Pol nischen Ochsenhäute'n, Kalbfellen, Terzcnhäuten, 146 Zentner Knoppern, Ochsenhörner u. s. w., imGesammtschätzungswerthe pr. 6S5lfl. 12 kr, C M., dann aus der sämmtlichen Comptoir-und Magazinseinrichtung,, als: Tische, Kästen, Wagen, 2 essernen Sassen, endlich einer alten Reisecalesche, bestehenden Fahrnisse gcwilliget, üiid für den ersten Termin der 24ste Julius 1848 und die darauf folgenden Täge und für den zweyten der 7. August 1848 bestimmt worden- Die Kauf lustigen haben an den bestimmten Tagen' zu den gewöhn lichen Stunden in dem Hause Nr. 566 FsrdinaiidSgasse in der Leopoldstadt zu erscheinen. Wien den 8. Julius 1848. ^iWSij Wl'rlhshaus-Ver.achtu.'g. Von der StiftSherrfchaft Klosterneuburg wird hiermit be kannt gemacht: Es sey wegen Nichterfüllung der Pachtbe dingnisse in die neuerliche Verpachtung des der Gemeinde Unterdöbling gehörigen Wirthshauses , und des von dersel ben gepachteten Herrschaft!. Schanlrechtes auf die Zeit von Jacoti 1848 bis Georgi 1850 gcwilliget, und zur Vornahme derselben der 21. Julius d. I., Vormittags S Uhr, bestimmt worden. Pachtlustige haben sich daher an diesem Tage und Stunde beym Ortsgerichts Unterdöbling einzufinden. ' Stiftsherrschaft Klosterneuburz am 8. Julius 1848. ^i,i77! Licitätions- Nachricht. \"j.2) Von Seite der Kirchenvorsteher zu Wartberg V. U. M. B. wird hiermit bekannt gemacht, daß mit hoher Regisrungs-Bewilligung bey der Pfarrkirche und demPfarrhofe zuWait-berg folgende Baulichkeiten im öffentlichen Mjnuendo-Ner-sieigerungswege verlassen werden. C. M.\nBey öer Kirche: An Maurerabeit sammt Materialien . . » Steinmetzarbeit « ....... » Zimmermannsarbeit sammt Materialien » Tischle>arbeit ........ » Schlojierarbeit ........ » Anstreicherarbeit . « . . » . - .\nZusammen ^ Bey dem Pfarrhofe: An Mau erarbeit sammt Ma'erialiei- . . . » St?inmetzarbeit ......... » Zimmerm^nnsarbeir sammt Materialien . » Ziegeldeckeraibcit sammt Materialien . . » Spänglerarbeit ......... » Tischlerarbeit . . .... » Schlosserarbcit ......... » Glaserarbeit .......... » Anstreicherarbeit \nfl. lkr. - sz I Z? 18 29 24« 52 ^«4! — 38' 9 12! 2\n512 59 152'21 38 ! 48 254!58 144^ 29 11g!51 2l!-74'15 — !28 10!45\nZusammen . . l 917 5 Die Herren Bauunternehmer belieben sich am 24. Julius d. I., Früh um 9 Uhr, im Pfarrhofe zu Wartberg einzufin den, wo auch täglich die Baubedingnisse und der Kostenüber schlag einzusehen sind. Wartberg am 11. Julius 1848. ^11221^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 18. Julius d. J>, dann nö thigen Falls den 1. August d. I., Früh um 10 Uhr, in der wechselgerichtlichen Registratur, Stadt Nr. Kl, sieben Pa-ckete Seide, im richtigen Schätzungswerthe von SS fl. Zv kr Conventions-Münze, versteigerungSweise gegen bare Be zahlung werden hindangegeben werden, und Falls diese Ge\ngenstände bey dem zweyren Termine nicht um den Schä tzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 12. ZuliuS 1848. ^i >84^ Licitation. Pfarrhofbaulichkeiten. > i > Die bey dem landesfürstlichen Pfarrhofe zu Markgraf neusie ilV.U M. B. nöthigen, lind mit hohem Regierungs-Erlasse vom 15. April d. I., Z. 9563, bewilligten Bau reparaturen, wovon nach dem adjustirten Kostenüberschlag die Maurerarbeit ....... 1 fl. — kr. K) >> Zimmerniannsarbeiten ...» 69 >, 55 », c) » Zimmermannsmaterialien . . . 441 » 49 » 6) >> Schlosserarbeiten . . . . . 11 » — >, e) » nöthigen Zugfuhren ..... 58 » 22 » 5) und die nöthige Handlangerarbeit . 18 » 27 » in Summa in C, M. 600 fl. ZZ kr. betragen, werden bey öffentlicher Licitation am 29. Julius 1848, Früh um 9 Uhr, im Pfarrhofe zu Markgrafneusiedl dem Mindestbiethenden überlassen werden.' Uebernehmungslustiqe belieben daher bey dieser Licitation am obigen Tage, Stund und Ort mit einer ivpexc Caution zu erscheinen. Die \"LicitationS-Bedingnisse, Vorausmaß und Kostenüber schlag können inzwischen in obbemerkten Pfanhofe eingese hen werden. Die Kirchenväter und Vorstände der zu. dieser Pfarre ein-gepfarrtenGemeinden werden zu dieser LicitationS-Verhand-lung insbesondere wegen der Fuhren und Handlangerarbeit unter einem hiermit vorgeladen. Von d-r landesfürstlichen Pfarre Markgrafneusiedl am 6. JulinS 1848. si2so<j Licitations-Kiindmachimg, jzj Von der k, k Nied. Oest. Provinzial-Baudirection wird die Einpflasternng des im Jahre 1846 ausgebaggerten Ge schiebes am rechten Ufer des Wiener Donau-Canales von dem Schafstalle unterhalb der Erdberger Polizey-Wachhütte ab wärts bis zur Simmeringer Kühtränke, im Wege schriftli cher Offerte dem Mindestfvrdernden überlassen. > Die beantragten Arbeiten bestehen aus Anschüttung, glat tem Pflaster, Grundwurf und mehreren Handarbeiten, worüber der PreiStariff nebst dem Vorausmaße, Plan, die Beding-nisse und das Bau-DeviS im Einreichungs - Protokolle der k. k. Nied. Oest. Provinzial-Baudirection, in der Stadt, Dominikanergebäude Nr. 669 eingesehen werden können. Die Caution beträgt 450 fl. C. M. Die Offerts, welche auf einem 10 kr. Stämpel geschrie ben, und versiegelt seyn müssen, werden bis zum 20. Julius d. I,, Vormittags um 10 Uhr, bey der k. k. Nied. Oest. Prov- Baudirection angenommen, zu welcher Stunde die selben von einer hierzn beauftragten Commission werden er öffnet werden. ' , Später einlangende Offerte bleiben! uNberücksichtiget In den Offerten muß: . ->) das Object , für welches der Anboth gemacht wird , so wie es in dieser Kundmachung angegeben ist, gehörig bezeich net, und das Mehr od^r Weniger des Ausrufspreises nach Percenten, worin der Anboth gemacht wird, in eineyr Einzigen durch 'Worte und durch Ziffern auszudrückenden Betrags bestimmt angegeben seyn; t>) ausdrücklich enthalten seyn, daß sich der Offerent allen jenen Lic!tationS-Bedinguugen unterwirft, welche in Beziehung auf das benannte Bau-Object zur Einsicht der Unternehmer bcy der Prov. Baudirection erliegen; c) Das für dieses Object bestimmte Reugeld entweder im baren Gelde oder in annehmbaren hgftüngsfreyen öffentlichen Obligationen nach ihrem Course berechnet, oder in einer vön der k. k. Hof- und Nied. Oest.Kammer-Prokuratur geprüften, und nach den 2Z0 und 1274 des allgemeinen bürgerlichen Gesetzbuches anrjehmbar erklärten Sicherstellung beyliegen; 6) der Tauf- und Familiennahme, dann der Character und Wohnort des Offerenten genau angegeben seyn. Von der k. k. Nied, Oest. Prov. Baudireciion. Wien am 7. Julius 1848. ^i2«2\"j Effecten. s2j Von dem k. k, Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht, daß den 20. Julius, dann nöthigen Falls den 4. August d. I., Früh um 10 Uhr, im Schotten feld Nr. 280, in del- Feldgasse, mehrere Einrichtungsstücke, Mühlstühle und andere Fabriksrequisiten, im Schätzunzswer-the von42Z fl Z6kr. C. M., versteigerungswsise gegen baro Bezahlung werden hindangegeben we den, und Falls diese Ge genstände bey dem zweyten Termine nicht um den SchätzungS-betrag verkauft werden könnten, selbe bey dem dritten Ter min auch unter der Schätzung dem Meistbiethenden über lassen werden würden. Wien den 5. Julius 1848.\nConvocationen.\n^tv8Z2^ Verlasscnfchafts-Gläubiger nach ^ Simon Knoringer. Von dem Tivilgerichte des k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey aus Anlangen des Herrn Hof- und GerichtS-Advocaten Dr. Teltscher, als Curator, zur Erforschung des Schuldenstandes der Verlassen-Ichaft des am IS. Januar 1848 in der Stadt Nr. 97k ohne Testament verstorbenen Simon Knoringer herrschaftlichen Kutscher«, m die Ausfertigung eines EdicteS wegen Ein berufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewiSiget\n! worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine For derung zustellen haben, diese ihre Forderung entweder per sönlich oder durch gehörig Bevollmächtigte bey der auf den 20. Julius 1848, Vormittags um 11 Uhi, bestimmten Tag satzung mündlich oder längstens bis zu diesem Tage schriftlich vor diesem Civilgerichte so gewiß anzumelden; widrigens diesen Gläubigern gemäß H. 814 des allgemeinen bürgerli chen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kem weiterer Anspruch zustande, als ^n so fern ihnen Pfandrecht gebührt. Wien den ZZ. May 1843.\nsi!064^ Convoc.itions-Ebict. ^ Vom k. k. Erzherzog Franz Ferdinand d'Sste Z2sten Li nien-Infanterie - Regiments - Gerichte wird hiermit bekannt gegeben, daß alle Diejenigen, welche an die Verlassenschaft des am 9. Junius dieses Jahres ohne Testament hier zu Mantua ohne Testament verstorbenen Herrn Lieutenant« Johann Breyer irgend eine Forderung ansprechen, selbe bi« letzten December d. J.hier geltend zu machen haben; widri gens mit dieser Verlassenschaft nach Ablauf dieses Termine« daS Gesetzliche verfügt werden wird. Mantua am 1. ZuliuS 184«."}