{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073478419/104fe7ee16871620927f0857f2eda664", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "USS sondern das Wesen des Staates umzugestalten und dadurch die Gesellschaft auf neue Grundlage zu stellen. Ist dieser erste Schritt den Sozialismus praktisch zu machen, ge than, ist er auS der Gelehrtenstube in die Kammer verpflanzt, dann werden die übrigen Schritte leichter — ich sage nicht leicht gethan; denn die Arbeit bleibt auch so je denfalls eine Riesenarbeit. Ohne große Opfer der besitzenden Klasse, ohne durchgän gige Aenderung des staatlichen Organismus, ohne totale Umformung des Begriffs des Rechts selbst gedenke man nicht auszulangen. Wie kann wol weiterhin das Recht ge nügen, das der bisherige Staat als sein Wesen aussprach? ein Recht, das,,die Möglich keit menschlicher Koexistenz\" als Ausgangspunkt anntmmt, in seinen Konsequenzen aber in schreiendem Wiederspruche hiemit den halbnackten Proletarier, der dem auf Kosten tausend solcher Hungergestalten sich sorglos mästenden Krösus ein Stück Brod stiehlt, un ter dem Banner der „Heiligkeit des Privat-Eigenthums\" in den Kerker stößt? Ist dieß die ausgesprochene „Möglichkeit menschlicher Cveristenz? Billigkeit, oder wie es die neue französische Republik in ihrer Devise edler ausdrückt: Brüderlichkeit wird undmuß das Recht deS neuen Staates werden, und wem dieses Recht ein Unrecht dünkt, der entdecke für sich bei Zeiten eine neue Welt. Dann erst, wenn alle die tausend Hin dernisse, die bisher auf der gesammten Producrion lasteten, mit Energie und Umsicht weggeschafft, allen natürlichen und menschlichen Kräften Gelegenheit zu voller Entwick lung gebothen die unglücklichen Erbstücke früherer Zeiten : die furchtbare Ungleichheit in Vertheilung des beweglichen wie unbeweglichen Vermögens, der auf eine unnatürliche Höhe gesteigerte Credit, der drückende Alp der Staatsschulden, beseitigt oder auf sein natürliches Maß zurückgeführt ist; wenn so die gesammte Gesetzgebung umgeformt, das Privatrecht eingeschränkt, das öffentliche aus Grund des allgemeinen Willens selbst und ohne die mindeste Gefährdung für die vernünftige Persönlichkeit erweitert; wenn in Folge einer durchaus verallgemeinerten Bildung die Intelligenz statt dräuender Ge walt die einzige BastS der Staatsgewalt, diese hingegen alles Egoismus entkleidet, eine Gewalt rein um des Volkes Willen geworden sein wird; — wenn so der bisherige sogenannte Rechts- in einen wirklichen Rechts- d. h. Brüderlichkeits-Staat, der po litische in einen sozialen umgewandelt ist; dann erst wird dem Menfchenthume, wie sich sein Begiff bisher aus Geschichte und Philosophie heranbildete, sein Recht wiederfahren und Hoffnung eines weiterhin ruhigen, geordneten Gefchichtsverlaufs vorhanden sein. Denn anf diesen Boden gestellt, müßte dann die Krebskrankheit Europas: das Proleta riat und der Pauperismus verschwinden, und so mit der Zei?, wenn auch kein Fourieri-stischeS Erdenparadieß, doch immerhin ein harmonischeres Erdenleben herbeigeführt wer den, als eS trotz der hohen GeisteScultur des Jahrhunderts, die Gegenwat bietet. — Wie Freiheit und das 19. Jahrhundert. V»n Ferd. Kürnberger. Zwei Betrachtungen sind es vorzüglich, in denen ich die sicher begründete Ueber zeugung finde, daß unser Zeitalter daS Jahrhundert der Freiheit ist. Die eine davon bewahrt mir unerschütterlich meinen guten Muth, inmitten der allgefürchteten ReaktionS-Rüstungen; die andere — doch wir wollen die Welt in Rücksicht deS erstem Punktes mit flüchtigem Verweilen überblicken. Durchblättern wir die Geschichte aller Zeiten und aller Völker, so begegnen wir zwar überall dem Kampfe um die Frchieit, und finden"}