{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929674/2ccbf55b8b190394a2643cff48761040", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "entendu M. Boudard ouvrir la première porte d'entrée. Le jbronche propriétaire semblait complètement radouci, apaisé ; à son .ir insolent et brutal avait succédé une physionomie à la fois narquoise et Sournoise. — Que voulez-vous encore, Monsieur? — lui demanda rudement le narquis, — que venez-vous faire ici ? — Je viens, Monsieur, faire mes excuses à Mademoiselle. — Vos excuses, Monsieur? — dit la jeune fille, très surprise. — Oui, Mademoiselle, etje tiens à vous les faire devant Monsieur, car je vous ai reproché eu sa présence de ne pas me payer, etje déclare devant loi .je jure devant Dieu et devant les hommes! ! — ajouta M. Boulfard, en levant la main comme pour prêter serment, tout en riant d'un gros rire bête que lui inspirait sa plaisanterie. —■ je jure que j'ai été payé dc ce que Mademoisf l.'e me devait! Eh! eh. — Vous avez été payé ! — dit Herminie au comble dc l'étonnement,— et par qui donc, Monsieur ? — Parbleu ! vous le savez l,;en Mademoiselle*, — dil M. Boulfard en continuant son rire stupide, — vous le savez bien, quelle malice! — — J'ignore ce que vous voulez dire, Monsieur, —reprit Herminie. —Allons donc !...—dil M. Boulfard en haussant les épaules,—comme si ■F lirai» bruns pavaient les loyers des belles blondes pour l'amour de —Quelqu'un... vous a payé... pour moi... Monsieur? — dit Herminie en d evenaut pourpre de confusion. —On m'a payé, et en bel et bon or encore. — répondit M. Boulfard , en tirant. .I.* s;; poche quelques louis, qu'il fit sauter dans sa main ouverte. — Vovont r.luiùi ces jauiiets ?.. sont ils gentils !.. hein ? -Et cet *,!■... Monsieur; — dit Herminie tonte tremblante, et ne pou•'  ce qu'elle entendait, — cet 0r... qui vous l'a donné?.. —Faites donc l'îrinc î1e... et la rosière... ma petite... Celui qui m'a payé est un très joli garçon... ma foi... un grand brun, taille élancée* petites moustaches brunes*. Voila Son signalement pour son passeport. Le marquis avait ëcoiié M. Boulfard avec une surprise et une douleur croissant-s. Cette jeune fille pour qui jusqu'alors il avait ressenti une si profond p ler et; était soudain presque flétrie à ses yeux.\nAprèsavoir froidement salué Herminie, sans lui dire un seul mot. M. de Maillefort se dirigea vers la porte, les traits empreints d'une tristesse amère. — Ah !... — Gl-il avec un geste de dégoût et d'accablement, — encore,, une illusion perdue. Et il s'éloigna. — Restez, Monsieur, — s'écria la jeune fille en courant à lui, tremblante,  éperdue de honte, — eh.' je vous en conjure, je vous en supplie... restez!!...\na J'attendrai les élections générales, » J'ai l'honneur d'être , Monsieur le président, voire liès-humble el votre obéissant serviteur, E. DE GniiSDIS. » Avant de donner sa démission, M. dc Girardin avait adressé à H. Odilon Barrot, le mardi 8 février, la lettre suivante: « monsieur et honorable collègue , »La minorité, mise hier au pei'du mur par SI. le ministre de l'intérieur, se laissera-l-elle aplatir (lelle chose , lel îrioij par un coup de majorité ? » Ou la majorité , expiant son imprudence, sera-t-elle dissoute pur mm coup de-minorité ? » Telle est l'alternative. » Il est des cil constances graves où discuter, c'est hésiter, où il faut agir et non délibérer, nù les soldats n'ont qu'à suivre les chefs. » D'un jour, d'une heure , d'une minute dépendent la perte ou le gain d'une  bataille. » Toute victoire remportée est due à une fanle dont on sait profiter. » Le ministère, en mars dernier, a laissé échapper une admirable occasion de populariser le pouvoir ! » L'opposition fera-l-elle la même faute? laissera-t-elle échapper une admirable  occasion (le se relever d'une longue et triste impuissance :' » Il est impossible, si le paragraphe est voté et si vous donnez votre démission  (et comment vous abstenir de faiie ce qu'a fait M. Berryer en 181*1 i'_ queTuppon'tiini tout entière n'imite pas votre exemple. ;> Je n'en exceple ni M. Thiers , ni SI. de Uéiiiusiil, rii JI. Dufa'ûïe »>'> t acte de résolution unanime efface dans l'opposition loutes les nuances  ; il efface loutes les contradictions, toulesles inconséquences... «'Quelque parti que prenne l'opposition, le mien est arrêté;-immédiatement  api es le vole do paragraphe , je donnerai ma démission. » Je n'ai ni le désir ni la crainte d'être tout seul. » Mardi matin , 8 février. » E de Gibabdih. » La chambre a ensuite mis pour demain, â l'ordre du jour des bureaux, l'examen du projet de loi sur lèse! et la réforme posialc. Elle a réglé, avant de se séparer, l'ordre du jourde ses séances.  Parmi les projets qui y figurent, ou remarque ceux de l'instruction  primaire, l'instruction secondaire, et le rétablissement du chapitre de Saint-Denis. La chambre ries pairs a tenu une séance dans laquelle, aprè< la Humiliation de diverses commissions, ellea entamé la discussion  du projet de loi relatif au travail des enfants dans les manufactures. L'étirage an sort de cette grande clépniatioti, attendu avec impatience j.nr l'opposition, a eu lieu. Huit membres de l'opposition,  MM. deVilleneuve, député du Nord, Triber', Darnand, de Qualrebarbos, Abraham Dubois, Jolliveî, duc de Heggio et Tainbol sont désignés pur le sort. On croit que tous ces membres,  à l'excef il ion de MM. de Villeneuve et Qualrebarbes qui sont indisposés, se rendront ce soir aux Tuileries avec leurs collègues pour présenter l'adresse au roi. On disait aussi qu'une 12\" de députés, qui marchent habilueüement  avec M il. Dtifnure et Billault, se sont réunis ce malin  pour arrêter la marche à suivre en conséquence de la réso • lution prise hier dans la réunion de la gauche et du cenlre gauche. Celte réunion a décidé que les députés qui la compose!!!  Ne paraîtraient pas au banquet. Tons les journaux de la gauche et du centre gauche publient la noie suivante: « Lue réunion de plus de cent députés , appartenant aux diverses fractions de l'opposition , a eu lieu ce matin pour décider en commun quelle ligne de conduite il convient de suivre après ie tôle du dernier paragraphe de l'adresse. » La réunion s'est d'abord occupée de ta situation politique que lui fait ce paragraphe. Elle a reconnu que l'adresse , lelle qu'elle a été volée, consti tue, delà part de la majorité, une violation flagrante, audacieuse, des droits de la minorité , et que le ministère , en en traînant son parti duns un aele aussi exorbitant, a tout à la fois méconnu un des principes les plus sacrés  de lu constitution , violé, dans la personne de leurs représentants, vu îles droits les plus essentiels des citoyens, et, par une mesure de salut ministériel,  jelé dans le pays de funestes ferments de division et de désordre. » Dans de telles circonstances, il lui a paru que ses devoirs devenaient plus graves, plus Impérieux, et qu'au milieu de< événements qui agitent l'Europe, et préoccupent la France , il ne lui était pas permis d'abandonner un seul instant  la garde el fa défense des intérêts nationaux. L'opposition testera à sou poste pour surveiller et combattre incessamment la politique contre-révolutionnaire  dont les léniétités inquiètent aujourd'hui le pays tout entier. » Quant au droit de réunion des citoyens, droit que le ministère prétend subordonner à son boi plaisir et confisquera son profit, l'assemblée unanimenie.it  convaincue que ce droit, inhérent à toute constitution libre, est d'ailleurs  formellement établi par nos lois, a ré:olu d'en poursuivre le maintien et la consécration par tous les moyens légauxet constitutionnels. Eu conséquence,  une commission a élé nommée pour s'entendre avec le comité des électeurs  de Paris, et pour régler, de concert, le concoursdesdépulés au banquet\nqui se prépare, à litre de protestation, entre les piélenlions dc l'arbitraire. Cette décision a été prise, sans préjudice des appels, que, sous d'autres formes,  les députés de l'opposition se réservent d'adresseï au corps électoral et à l'opinion publique. »La réunion enfin a pensé que le cabinet, eu dénaturant le véritable caractère  du discours de la couronne et de l'adresse, pour en faire un acte atfentoire  au droit du député , mettait l'opposition dans la nécessite d'exprimer en toute occasion , sa léprobalion contie un tel excès de pouvoii. Eilca donc résolu, à l'unanimité, qu'aucun de bes membres, même ceux que le soit désignerait pour faire pai lie delà grands dépntatiou , ne 'participerait à la présentation de l'adresse. » On lit dans la Patrie : Plusieurs journaux ont parlé ces jours derniers d'arrestations mystérieuses  opérées dans divers quai tiers de la capitale. Des étrangers paisibles établis depuis longtemps à Paris ont été violemment  arraches de leur domicile pendant la nuit, écroués à la Conciergerie, puis conduits hors de France sous l'escorte de la police, sans qu'on leur ait même laissé le temps de prendre aucune disposition préliminaire, dc régler leurs intérêts compromis par ce brusque départ. Ce qu'il a de plus étrange, c'est que ces mesures odieuses ont coïncidé avec lo parlie de la discussion de l'adresse où l'opposition s'est élevée si vivement conlre la violation du droit d'asile à propos dc I expulsion dc M. liahounine, que vous avions les premiers signalée à l'attention publique. Voici,du reste, des renseignements que nous tenons de bonne source sur les arrestations et expulsions ordonnées et dirigées avec un mystère, une brutalité et une promptitude dignes du temps des lettres de cachet. Les personnes victimes de ces actes arbitraires sont toutes allemandes ; l'une d'elles est M. Engels, connu dans le monde savant par son remarquable  ouvrage sur la situation des classes ouvrières de la Grande Bretagne, édile à Leipzig en 1847. M. Engels, fils d'un riche manufacturier de Bannen (près d'Elberfeld;, qui occupe sept ou huit cents ouvriers, était depuis deux ans domicilié g Paris- rue Neuve-Saiiit-Martiu, el il recevait mensuellement de son père une pension plus que suffisante pour lui assurer une existence aisée et indépendante. On a également arrêté et expulsé ensuite un peintre, artiste distingué, M. ***, de Cologne, et quelques ouvriers parfaitement inolïensif's, et recommandahles  même par leurs haliStudes calmes et laborieuses. Voici te crime des personnes arrêtées: La veille du jour dc l'an, une centaine d'Allemands établis à Paris, et la plupart ouvriers, se réunirent dans un restaurant. 11 avail élé cciiveiiud'avanee que l'on s'abstiendrait de loute discussion politique. (Preuve de l'esprit tout paisible qui présidait a celte espèce de réunion de famille.) Au dessert, M. Engels, qui se trouvait au nombre des invités, adressa en allemand à ses compatriotes quelques paroles dans lesquelles on aurait pu, à la rigueur, voir des allusions politiques; mais il s'arrêta dès que ia remarque lui en fut laite, el le banquet huit sans le moindre tumulte. C'est à cause dc cet incident, si peu important en lui-même, que six semaines après on a arrêté arbitrairement plusieurs de ces étrangers, et qu'on les a privés de l'hospitalité qu'ils avaient trouvée sur le sol français.\nDanemarck.\nLa Gazette de Berling l'ait les réflexions suivantes relativement  à la diète commune du Danetnarck el des duchés : Quiconque a envisagé pendant les dix dernières années d'un point dc vue impartial le mouvement politique dans le royaume, ainsi que dans les duchés, doit avoir acquis la conviction que le seul moyen de sauvegarder ce que chaque ami de la pairie qui mérite ce nom, doit nécessairement regarder  comme la chose essentielle, à savoir le maintien d'unité du royaume  de Danetnarck, tel qu'il occupe réellement sa place bien reconnue dans le système des Etats européens, repose sur un échange pacifique des opinions qui jusqu'ici ont divisé les partis; que de part et d'autre il faut renoncer  aux voeux irréalisables dans la pratique et qu'il faut s'entendre en commun sur les moyens dc concilier l'unité de l'Etat avec l'accomplissement  des vœux sans qu'il soit porté atteinte à des droits établis. Dc même que le parti danois soi-disant national, qui veut détacher le duché de Holstein du royaume de Daneuiarck, et anéantir toute espèce de rapports entre ce duché et celui de Schleswig, pour rattacher entièrement ce dernier  au royaume, a tort, lui qui dans le royaume regarde comme tout puissant  ce qu'il nomme la volonté du peuple, de traiter presqu'avec dédain toute démonstration dc la volonté du peuple dans les duchés et de fermer les yeux aux résultats dc l'union séculaire des duchés, qu'il voudrait détruire  en la qualifiant de faute politique, de même le parli des duchés dc Schleswig et de Holstein, qui veut réaliser le rêve d'un état tout-à-fait indépendant  entre le royaume et l'Elbe, a tort, en contestantdes droits légalement  établis de fonder quelque chose d'impossible sur de fausses prémisses  et d'anéantir ce qui existe en réalité et qui est reconnu par le droil public et international. Mais pour amener une réconciliation entre les vœux des partis extrêmes et la vérité pratique des relations, il fallait un organe légal et populaire, qui a manqué jusqu'ici. Pendant que les seules voix des partis ennemis se faisaient entendre en se fractionnant toujours davantage et que ces seules voix influençaient l'opinion publique, on n'a tenu aucun compte de part et d'autre delà réalité et de la justice, qui donne  à chacun ce qui lui appartient, et les dispositions mêmes du gouvernement,  qui avaient pour but dc régler les rapports conformément à ce\nqu'exigeait la justice cl avec une égale sollicitude politique pour les intérêts allemands et danois, ont été, dans ces circonstances, doublement méconnues  par les deux partis extrêmes. Après cet exorde, la Gazette de Berling aborde la que-lion de la diète commune, mesure dont la haute portée sera, .ainsi qu'elle l'espère, généralement reconnue et appréciée, non seulement  parce que les principes de l'institution projetée aecoident  au peuple ce qui au début de nos mouvements politique» ,*i été exprime comme le vœu Supfèmecommun, à savoir «vn concours délibèraiif pour ce qui concerne les changements dans la question de l'impôt el dans l'administration des li.ü,liées,  ainsi que la confection de lois relatives aux affaires communes  du royaume et des duchés, » mais encore parce que l'établissement  de celle institution doit nécessairement fixer les rapports  réciproques des différentes parties de la monarchie sur la base de la justice dans l'intérêt du tout. Le concours délibératif  dans les affaires les plus importantes de l'administration placera  donc la diète commune, pour ce qui est de su sphère d'aclivité,  sur la même ligue que les assemblées des Etats dans les pays constitutionnels, et comme la diète commune aura le droit de pélition dans des questions qui auront directement trait aux intérêts communs du royaume et des duchés, le peuple danois aura une institution populaire, uneassemblée élue dans laquelle  des hommes, i hoisis par le peuple, pourront prendre l'initiative. Dans la suite de cet article, la Gazette de Berling fait encore ressortir que dans la composition projetée de la diète commune le gouvernement s'est aussi conformé aux exigences de lu justice,  en fixant dans le rescril, conformément au vœu exprimé par la diète danoise un nombre (9) de délégués, pris parmi chaque diète provinciale. A la fin de l'article, la Gazette de Berling avertit les lecteurs de ne pas donner une fausse interprétation au don que le roi vient rie faire .m pays, « car nous savons loin, dit-elle, que notre  souverain danois et populaire ne redoutera aucun effort pour sauvegarderet défendre la nation,dite danoise, sans préjudice des véritables droitsdes autres parties de la monarchie. • Le Fœdrelandet, en discutant ia patente du 28 janvier, trouve qu'il y manque bien des choses pour une constitution représentative  complète ; il désapprouve en particulier, comme on devait  s'y attendre, que le Holstein, qui fait partie de la confédèraiimi  germanique, soit compris dans la constitution, ce qui porte atteinte à l'indépendance de l'Etat constitutionnel * il désapprouve en outre que les duchés, avec une population moins forte, soient représentes par le même nombre de députés que le royaume. Un autre reproche que cette feuille adresse au rescril  du 28 janvier, c'est que les futurs Etats du Danemark ne se réuniront pas uniquement sur le territoire danois, dont, à ce qu'on sait, il regarde le Schleswig connue parlie intégrante, mais périodiquement dans le Holstein, sur le territoire de la confédération germanique, et qu'ils seront de la sorte soumis aux dispositions restrictives de cette confédération, qui lui apparaît  comme un épouvantai). Enfin, le Fœdrelandet se montre mécontent que plusieurs questions importantes soient soustraites  aux délibérations delà Dièie commune, pour êlre réservées à la discussion des Diètes provinciales, qui seront maintenues, et il espère que le gouvernement ne rattachera pas aux bases fondamenfalas indiquées dans le rescrit, Ips délibérations sur les dispositions ultérieures de la constitution.\nCHAPITRE V.\nM. de Maillefort, entendant l'appel d'Herminie, qui le suppliait de rester,  se retourna vers elle, et, le visage triste, sévère, lui dil : — Que voulez-vous, Mademoiselle ? —Ce que je veux, Monsieur! — s'écria-l-clle la joue en feu, les yeux brillants de larmes d'indignation et d'orgueil, — ce que je veux, c'est dire, devant vous, à cet homme, qu'il a menti. — Moi ? —- dil M. Boulfard, — c'est un peu fort ! quand j'ai les jaunels en poche! —Je vous dis que vous meniez, - s'écria la jeune fille en faisant un pas vers lui avec un gesle d'une admirable autorité, —je n'ai donné à personne  le droit de vous paver, de me faire ce sanglantonlrage! ! Malgré la grossièreté de sa nature et de son intelligence, M. Bouffard se sentit ému, tant la fière indignation d'Herminie était irrésistible et sincère; aussi, reculant dc deux pas, le propriétaire balbutia-t-il en manière d'excuse: -— Je vous jure ma parole d'honneur la plus sacrée, Mademoiselle, que, tout-à-l'heure, en montant, j'ai élé arrêté sur le palier du premier étage par un beau jeune homme brun qui m'a donné cet or pour payer voire terme, je vous dis la vérité, foi de Bouffard ! ; — Oh ! mon Dieu ! humiliée, outragée à ce point ! S'écria la jeiinefille, dont les larmes, long-temps contenues, coulèrent enfin. Tournant alors vers le bossu, muet témoin de cette scène, son beau visage  baigné dc pleurs, Herminie lui dit d'une voix suppliante : — Oh! dc grâce, Monsieur le marquis, ne croye; pas que j'aie mérité\ncelte insulte! — Un marquis !! Dit M. Bouffard, en ötant son chapeau, qu'il avait jusqu'alors gardé sur sa tête. M. de Maillefort s'approcha d'Herminie. le cœur épanoui, dégagé d'an poids cruel, lui prit paternellement la main et dit: — Je vous crois, je vous crois! ma chère et noble enfant ; ne descendez pas à vous justifier. Vos larmes, la sincérité dc votre accent, votre généreuse  indignation, tout nie prouve que vous dites vrai, que c'est à votre insu que cet outrageant service vous a été rendu. —Ce qu'il y a de sûr, c'est que moi qui viens quasi tous les jours dans ma maison — dit M. Boulfard, presque attendri,— je n'ai jamais rencontré ce beau jeune homme ;. mais enfin, que voulez-vous, ma chère demoiselle, votre terme est pavé, c'est toujours ça, il faut vous consoler, il y en a tant d'autres qui voudraient êlre humiliés, de celle manière là !. Eh ! eh ! eh !— ajouta M. Bouilard, en riant de son gros rire. — Cet argent, vous ne le garderez pas, Monsieur!—s'écria Herminie, —je vous en supplie, vendez mon piano, mon lit, tout ce que je possède; mais, par pitié, rendez cet argent à celui qui vous l'a donné. Si vous le gardez,  la honte est pour moi, Monsieur! ! —Ahça ! mais, un instant, diable ! comme vous y allez •' —dit M. Bouffard —je ne me trouve pas insulté du tout pour empocher mon terme; pour moi, un bon tiens vaut mieux que deux tu l'auras, et, d'ailleurs, où voulezvous  que je le repêche, ce beau jenna homme, pour lui rendre son argent? Mais il y a moyen de tout arranger, quand vous le verrez, ce godelureau, vous lui direz que c'est malgré vous que j'ai gardé son argent, que je suis un vrai Bédouin, un gredin de propriétaire, allez, allez ! tapez sur moi. ' i la peau dure, et, comme ça, il verra bien, ce joli garçon, que vous n', t s pour rien dans la chose ! Ei M- Bouffai d, enchanté de son idée, dit tout bas au bossu ; — Je suis content dc lui avoir rendu service, je ne pouvais pas la laisser dans cet embarras, cctle pauvre fille, car je ne sais pas comment cela se fait, mais, enfin , quoiqu'elle m'ait dû un terme ,je me seus tout drôle... Pour sûr, voyez vous, Monsieur le marquis, c'est dans la débine, mais c'est honnête. — Mademoiselle, — dit M. de Maillefort à Herminie qui, son visage\nDiscours de Robert Peel.\nDANS LA QUESTION DE L'INCAPACITE DES ISRAELITES EN ANGLETEREK.\nVoici le discours prononcé le i I rie ce mois par sir Robert Peel à la chambre des communes dans la discussion relative aux incapacités des israéliles : Je dois compte à la chambre des raisons qui in'.-ngageiil à voter pour la proposition de lord John RuSsell. Assurément, si j'avais la mission de punir l'erreur religieuse, il serait demon devoir de punir les israéliles ; mais celte mission ne m'a pas élé donnée. Si les israéliles ont commis, il y a deux mille ans, une erreur sans expiation, si les juifs actuels descendent  réellement des juifs d'alors, qui me donne ledroit de punir les enfants pour les fautes des pères et d'en poursuivre le châtiment jusqu'à la trois centième et quatre-centième génération ? La vengeance m'appartient, dit le Seigneur, je me vengerai. Quant à nous, d ne nous est pas permis dc châtier les erreurs religieuses. Les incapacités civiles constituent une pénalilé.  Si l'erreur religieuse suffit pour fonder une incapacité civile, alors vous avez le droit de frapper d'incapacité l'homme qui a commis cette erreur;  mais alors vous devez prouver l'indignité avant de l'appliquer. Le noble lord Asblcy. parlant sur la première lecture du bill, a cité le docteur Arnold. A cetle autorité, j'opposerai celle de lord lîaeon qui soutient que le"}