{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051838611/83a17b9d1c41a97dca9789c354ea15f9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Langte. Es wird daher den Deputirten KrakauS! ter P r e st l wieterlegr ClaudiS Bemerkungen, Ab gestattet sein, daS erste gerechte Ministerium zu begrüßen. > geordneter Hauschild spricht gleichfall« gegen eigene\nWir siad nur klein, gehören aber einer Nation an, die groß durch ihren Edelmuth, ehrwürdig durch ihr Märtir-thum ist. (Beifall.) Smolka kündigt eine Interpellation aa. Lohne r's Antrag auf Tagesordnung wird nicht an genommen. ' , Smolka. Nachdem Dalmatien am Reichstage noch\nBerichterstatter der Minorität. Trojan will, daß der Berichterstatter des Ausschusses die Begründung der Majorität und Minorität reassumire. Abg. Mayer erwidert hierauf etwas pikant, dann könnte der Berichterstatter gleich die Berichte der Steno graphen vorlesen. Es wird nun über die AmendementS der Herren Ab-\nnicht vertreten ist, so stelle ich an daS Ministerium die geordneten Placek und Trojan abgestimmt, welche\ndaß\nFrage, ob «S ihm bekannt ist, woran eS liege Dalmatien Aioch nicht vertreten ist? Doblhoff erklärt, daß zwar schon einige Wahlen getroffen sind, die meisten aber durch Mißverständnisse verhindert wurden. ES wurde nun zur Tagesordnung und somit jur weiter» Verhandlung der Geschäftsordnung geschritten. Der Herr Berichterstatter Abg. Mayer verlas den h. 35 derselben, zu welchem mehrere AmendemenrS gestellt wurden, von welchen bloß das deS Herrn Berichterstatters Mayer die Majorität erhielt. Nach diesem wird der Anfang deS Satzes dahin abgeändert, daß es heißen soll: „Der Aus schuß läßt den Entwurf der Constitution durch Mitglieder u. s.^ w. (s. Geschäftsordnung §. 35). Zu tz. 36 wurden gleichfalls mehrere AmendementS ge stellt. Herr Berichterstatter Mayer beantragt zwischen h. 36 und 36 einen eigenen h., dir folgender Maßen lau tet: „Ein gleiches Verfahren haben auch jene Ausschüsse zu beobachten, welche für bestimmte Geschäftsgegenstände der Reichstag zu bilden beschließt.\" Dieser neue §. wird mit Majorität als h. 36 angenommen. ES ist nun der frühere h. 36 jetzt h. 37. Das Amendement hierzu des Abg. Placek wird von selbem zurückgezogen, h. 37, neu und alt^ werden in einen h. zusammengezogen und per ms-zora angenommen. ES wird nun, nachdem mehrere, ge stellte AmendementS ron den Antragsteller» zurückgezogen wurden i der aus §.36 und 37 zusammengezogene §. an genommen. Der erste Absatz des h. 33 wurde angenommen. Zum zweiten Absätze werden mehrere AinendementS gestellt, und führten zu Diskussionen. Da sich während dieser Discussion eine größere Anzahl von Mitgliedern entfernte, bemerkte Abg. Claudi, daß die Kammer nicht beschlußfähig sei er weist zugleich auf §. 26 der Geschäftsordnung hin nach welchem die Abgeordneten die Verpflichtung haben, an den Verhandlungen deS Reichstages ununterbrochen Theil zu nehmen. Der Herr Vorsitzende dankt für diese Bemerkung, wünscht aber, diese Erinnerung bei der nächsten Sitzung bei vollem Hause zu machen. Der h. 38 wird sodann in seiner ursprünglichen Texlirung ange nommen. - Zu h. 39 stellt Umlauft das Amendement, daßAntrag-steller zur Theilnahme an den Sitzungen beizuziehen seien wogegenAbgeordneterH «genauer einwendet,daß Antrag steller in alle» Parlamenten zur ersten Berathung ihreS Antrages nicht zugelassen werden. Abg. Umlauft nimmt seineu Antrag zurück. Der h 39 wird in seiner ursprünglichen Fassung angenommen, 40, 41, wird ohne Debatte angenommen. Gegen h. 42 wurden zwei AmendementS gestellt, welche aber durchgefallen sind. h. 42 wurde angenommen. Gegen h. 43 spricht sich Abgeordneter Hage^auer aus, daß nicht alle Berichte gedruckt werden sollen. Berichterstatter M a y e r widerlegt das vom Abgeordneten Hagenauer gestellte Amendement mit Hinweisung auf h. 47. DaS Amendement fiel, auch das des zweiten Antrag Kellers und der h. wurde in der von der Commission 'gestellten Fassung angenommen. Bei §. 45 fragte sich Abgeordneter Placek an, wer das Gutachten der Minorität des Ausschusses in derRcichs-versammlung vortrage, es entgegnete Herr Berichterstatter Mayer, daß selbes von dem Berichterstatter deS Aus schusses geschieht. Abg. Placek gibt ein Amendement dieses h. ein, wel? cheS durch Abgeordneten C l a u d i unterstützt wird, wel cher will, daß daS Gutachten der Minorität von einem Berichterstatter derselben vorgetragen werde. Abgeordne-\naber in Minorität bleiben. Der §. 45 wurde ohne Ab änderung angenommen. Bei h. 46 wurde von dem Abgeordneten Goldmark ein Amendement gestellt, welches durchfiel, daS eineS andern Abgeordneten wurde zurückgenommen, der h. an genommen. Die Verhandlung der Geschäfts - Ordnung wird für heute geschlossen. Der Herr Präsident verlaS eine vom Herrn Abg. Potocki eingereichte Protestatton, welche dem Protokolle beigefügt werden soll. Hierauf wurde die Sitzung vom Hrn. Vorsitzer für ge schlossen erklärt und die nächste Sitzung auf Morgen den 2. August anberaumt.\nUngarn Recrulirungs-Gesetz. 1. h. Das Ministerium wird ermächtigt, die Stärke des regulären Militäis des Landes, die Gränz-r^imemer hieher nicht g-rechner, bis auf 200 000 Bewaff nete zu erhöhen und nach Zeirbedarf die nothwendigen Recruten auSzuheben. 2. §. Das Ministerium treffe Anstalten, daß nach Sanctionirung dieses Gesetzes, 40.000 Infanterie- und 4300 Casallerie-Recruren in kürzester Zeit alsogleich ge stellt werden, andere 40.000 Infanteristen und 4300 Cavalleristen,'sollen aber der Art in Bereitschaft gehalten werden, daß sie im Nothfall auf den ersten Aufruf sich stellen können. 3. h. Wenn aber auch diese 88.6v0 Recruten zur Lan-desverrheidiguug nicht hinreichen, soll das Ministerium berechtigt sei», dem h. gemäß die Recrutirung fortzu setzen. 4. h. Dieser Recrucirung unterliegt jeder Bürger Un garns und der verbündeten Länder, ohne Rang und Re-ligionStinterschied, welcher schon völlig 19 Jahre alt ist. Ausgenommen werden jedoch; a) die geistlichen Per sonen. d) Die Gränzer, welche ohnedieß schon zum Mili tärdienst verpflichtet sind, e) Das Familienhaupt und der zur Erhallung der Familie unumgänglich nothwendige einzige Sohn oder Eidam, ck) Solche, welche wegen irgend «ineS Fehlers zum Kriegsdienste völlig untauglich. 5. h. Die Dienstzeit der in Folge dieses Gesetzes zu stellenden Recruten wird 6 Jahre dauern, nach Ablauf dieser Zeit werden sie nach Hause entlassen, und treten in die Reihe der übrigen Landesbürger zurück. 6. h. Die Reihenfolge der Aushebung betreffend, wird festgesetzt, daß vorerst solche Individuen ausgehobeu wer den , welche zwar daS 19- Jahr erreicht, aber das 20. noch nicht überschritten haben, un'' wenn von diesen die Zahl nicht voll wird, die 20jährigen, und wenn auch dies« nicht hinreichend wären, so werden die 21jährigen auSgehoben u. s. w> bis die erforderliche Zahl voll ist. §. 7. Zur schleunigeren Bewerkstelligung der Aushebung wird alsogleich nach Sanctionirung diese» Gesetzes das Ministerium Commissäre an alle Jurisdiciionen ausschi cken, welche mir Übereinkunft der Jurisdiciionen vorerst die lA-, 20-, 21- und 22jährigen Mannspersonen mit Hilfe der Matrikeln jeder AlterS-Classs, besonders claffificireud einschreiben und ärztlich untersuchen lassen, die zum Solda-tendienst tauglichen werden sie besonders aufzeichne» und diese Conscription alsogleich dem KriegS-Minister einsenden. 8. §. Der Kriegs-Minister wird aus diesen Conscriptio-nen und Verzeichnissen bestimmen, in wiefern die nöthige Zahl von den 19jährigen herauskommt, oder wenn eS nöthig ist, wird er die Heraushebung auch auf die 20jäh-rigen, und so fort im Sinne des 6. §. ausdehnen.\n9. §. Wenn zur Ergänzung der erforderliche» Zahl nur cin Theil der in einem Alter stehenden Jadividuia nöthig ist, so wird die Losung die Auszuhebeuden bestimmen und in diesem Fall wird der Kriegs-Minister nach den in-oöi-gem h. erwähnten ConscriptionSlisten für jede Jurisdiktion, die Jurisdiktion aber für jede einzelne Ortschaft auswer fen, wie viel« Individuen jener Altersclasse auSzuheben seien, welche mir theillveise nothwendig ist zur Ergänzung der erforderlichen Recrutes-Zahl. Die Hauptregel wird indeß immer sein, daß so lange unter den 19jährigen fähige Individuen sich vorfinden, an die Mjährigen die Reihe nicht kömmt u. s. w. 10. §. Die Loskaufung oder die Stellung eines Ersatz mannes wird in keinem Fall erlaubt. 11. h. Die andern Verordnungen und Verfügungen Betreff der Aushebung und Einreihung werden dem be treffenden Minister überlassen. 12. h. Die bisher in Uebung gewesene Werbung wird gänzlich aufgehoben, wenn aber solche ausgediente und noch dienstfähige Gemeine oder Korporale sich anwerben lassen wollen, erhalten sie eiiien erhöhten Sold und zwar wenn sie sich auf 3 Jahre verbinden, erhalten sie um «/z und wenn auf 6 Jahre um die Hälft« mehr alS ihr regelmä ßiger Sold betragen würde. — Budapest, den 26. Juli. M6ß»roS, Kriegs-Minister. Galizien. Da die im Königreiche Polen im Anfange deS MonathS April d. I. erloschene Rinderpest nach letzt eingelangten amtlichen Mittheilungen seither nicht wieder aufgetaucht, und nunmehr auch daS DesinfectiovS - Verfahren in den von der Seuche ergriffen gewesenen Ortschaften vollständig durchgeführt worden ist, so hat die Landesregierung daS bisher an der hierländijchen Gränze gegen daS gedachte. Königreich bestandene Verboth des Hornvieh - EintriebeS und der Einfuhr der rohen Hornvieh-Producte nunmehr aufzuheben befunden, und die hiernach nöthigen Einlei tungen bereits getroffen. (Lemb-Ztg.)\nDeutschland Die Fr. O. P. A. Z. vom 28. Juli bringt folgende Note Rußlands: St. Petersburg, 6. Juli: Der Minister der aus wärtigen Angelegenheiten hat den Russischen Gesandtschaf ten in Deutschland nachstehendes Kreisschreiben zugehen lassen: „Seit einiger Zeit hat die Deutsche Presse, deren Haß gegen Rußland einen Augenblick eingestellt schien, sich wiederhohlt mit uns beschäftigt, und die Sicher-heitsmaßregeln, welche wir an unserer Gränze zu ergrei fen unS genöthigt sehen, haben zu den ungegründetsten Voraussetzungen und Commevtaren Veranlassung gegeben. Obgleich die in den gesetzgebenden Versammlungen und Kammern Deutschlands in dieser Beziehung gehaltene Sprache weniger übertrieben und entscheidend ist, so sind doch auch in ihr dieselben vorgefaßten Meinungen ob waltend. Meine früheren Mittheilungen, hinsichtlich der politi chen und militärischen Haltung deS Kaisers, haben Sie so befriedigend unterrichtet über die wirklichen Absichten Sr. Majestät, daß ich Ihnen jetzt keine neuen Einzeln-heilen in dieser Beziehung mitzutheilen brauche. Sie wissen, mein Herr, daß gleich beim Beginne der Ereig nisse, welche eine Umwälzung in Mittel-Europa herbei geführt haben, der Kaiser sich eine VerfahrungSregel vor geschrieben hat, von der er bis heute nicht einen Augen blick abgewichen ist. Die Regel ist, sich in keiner Weise in die inneren Angelegenheiten der Länder einzumischen, welche ihre Organisation verändern wollten, vielmehr den Völkern vollkommen frei zu lassen, ohne irgend einHemm-niß von seiner Seite, die polirischen und gesellschaftlichen Experimente zu bewerkstelligen, welche sie unternehmen wollten; keine Macht anzugreifen, die nicht ihn selbst an gegriffen hätte; dagegen aber entschlossen jede Beeinträch tigung sein«r eigenen inneren Sicherheit zurückzustoßen und darüber zu wachen, daß, wenn das Territorial-Gleich-"}