{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823737/41e8296dee7c69f28a76d3ea7bce4aa6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 1W —\nbei der Verhandlung aufgefordert. Vom k. k. Kreisamte Klagenfurt am 7. November 1848. Nr. 1t>l>37. C n r r e n v e. (3) ! Bei der dießjährigen Horn'.'iestpräinien-Vertheilung sind nachbeimnnte KmZtnsa^en mik Prämien betheilt worden. In der Sta tion Obervellach: 1. Franz Wernisch von Obervellach, Hauptgemeiude und Bezirk gleichen Namens Haus Nro. 87, für feine 2'/t Jahr alte rothe Kalben Mit weißem Streif 20 fl. 2. Mathias Meirner von Zand-lach, Hauptgemeinde und Bez. Spittal Haus Nr. j z, für feine 2 Jahre alte Kalben braunziket ohne Zeichen 12 fl. 's, Johann Jobst von Pfaffenberg, Hauptgeuleiude und Bez. Ober vellach Haus Nro. 8, für feinen 1 '/z Jahr alten Stier rothziket ohne Zeichen 8 fl. In der Station Gmünd: 1. Georg Ober-' winkler von Dornbach, Hauptgemeiude und Bez. Gmünd Haus Nr. ö, für seinen 2 Jahre alten Stier rothgrudlet ohne Zeichen 20 fl. 2. Franz Pirker von Malta, Haupt-gemeinde und Bez. Gmünd Haus Nro. Z, für feine 2 Jahre alte Kalben falbrudlet 12 si. 3. Georg Mosser von Zörring, Hauptge meinde Eisenttratten Bez. Gmünd Haus Nro. . für feinen 2 Jahre alten Stier lichtroth ohne Zeichen 8 fl. In der Station Greifenburg.: 5., Alvis Oischßinger von Greifetchürg, HKuptgenteinde Und Bez. Ärei-fenburg Haus Nro. 1, für seine 2^ Jahre alte Kglben roth mit weißen Kreuz 20 fl. I. Andreas Wißstecker von Greifenburg, Haupr-gemeinde Und Bez. Greifenburg Haus Nro. 1L, für feine 2 ^ Jahre alte Kalben roth ziket mit weißen Kreuz 12 fi. 3. Meinrad Reiter von KerschbauM, Hauptzcincinde Stein-feld Bez. Greifenburg Haus Nro. M seinen 2 Jahre alten Stierroth mit weißen Kreuz Hfl. In der Stati6« Hermagor: 1. Peter Gratzer vv» LaAendorf, Hauptgemeinde und Bez. Hermagor Haus-Rr. 16, für feine 2 V, Jahre alte Kalben roth mit weißen Kreuz 20 fl. 2. Anton Lampersbrrger von Mitschig, Hauptge meiude und Bez. Hermagor Haus--Nr. 2, für seinen 1 ^ Jahre alten Stier roth mit wei ßen Kreuz 12 fl. 3. Georg Audrä von Pot-fchach, Hauptgemeinde Khünburg Bez. Herma gor Haus - Nr. ö, für seine 2'/z Jahre alte Kalben roth mit weißen Kreuz 8 fl. In der Station Feldkirchen: 1. Mathias Gat-tul von Tibel, Hanptgemcinde Himmelberg Bez. Osfiach Haus - Nr. 2!!, für feinen 2 Vz Jahre alten Stier femmelfarb 2V fl. 2. Mag-valena Krachcr von Höfling , Hauptgemeinde Steindorf Bez. Ossiach Haus-Nr. 2, für ihre 2 '/z Jahre alte Kalben weiß ohne Zeichen 12 fl. 3. Johann Weber von Tschwarzen, Hauptge meiude Feldkirchen Bez. Ossiach Haus-Nr. 1, für seine 2 Jahre alte Kalbe» weiß ohne Zei chen 8 fl. In der Station Roseck: 1. Matthäus Dersolla von St. Michael, Hauptge meinde und Bez. Nofeck Haus-Nr. 8, für sei nen 1 '/» Jahre alten Stier weiß ohne Zei chen 2V fl. 2. Johann Scheiftl von Bogen feld, Hauptgemeiude und Bez. Roseck Haus-Nr. 11, für seine 2'/^ Jahre alte Kalben weiß ohne Zeichen 12 fl. 3. Georg Jsopp von Mühl bach, Hauptgemeinde und Bez. Roseck Haus-Nr. 33 für feine 1 '/^ Jahre alte Kalben weiß ohne Zeichen 8 fl. Kais, königl. Kreisamt Nillach am 18. Ortober 1848. A e m i li ch e Verla u lb a r u n g e u. Nr. 9>76. E d j k r. -t) Von dem k. k. Stadt- und ^andrecbte in Karu ien wird der Handlung LiWvppe U. K. Reali qru>n-»lmn Antonio inillelst gegenvariiqen EdütS erinnere Es hat'e» widr sie und Su'ntgenossen bei diesem Ke richie der Kr»>stiV»Widma»n'fche Fideicominiß Curaror Herr Dr. v. Kn.ip'tsch und Fra» Sitonia Wielrsch-nigg in BiUach eine Klag, we^ei! lieberlassung der vom Sequester deponirttii Reuten pr. 925 f! C. M eingebracht, und um die richterliche Hilfe geboten, wvr über rie Veihandlungstagsatzunq auf den 5. Februar 18^9 Verniiitags um g lldr angeordnet wurde. Da der AujeiuhMSvit der geklagten Handlung diesem Gerichte\nuadMnnt, llvd weil selbe vielleicht außer den k. k. EMmidrn ist, so hat man zu ihrer VMHeidj.qung, und aufihreMfahr und Unkosten de«HierorligenTerichrSatvo-kate» Herr» Dr. Äeoeriisch als Cm'ßlor bestellt, mir welchem die anA^drachte Rechtssache hach 0er bestehen d.«n <K«!ichtsord«!Ug und entschieden imr-den wird. Die geklagte Handlung wird dessen zu dem Ende erinneit, dawic sie allenfalls zu rechter Zeit selbst er scheine», eder inzwischen dem bestimmte» Vertreter Hrn. Dr. Kodmtsch Rechtsbehelf« an die Hand gebe», oder auch sich seibk ein«» ander» Sachwalter desteken, und die se,» Gerichte namhaft machen, und überhaupt im ord »ungSmäßigen Kejje einzusch,reiten wissen mögen, wi drigenS sie sich die a»S ihrer B>rabsaumu»g ei.ule hendcn Folge-! b>^lin»ssen haben wird Klagenfiirr den Z November bg^ig g,'r. .LS»Z. Edikt. (Z, Bon dem k. k. kärnr, Sladr- und Landrcchre wird hieinit bitaiuu gemacht.' Man habe Nber Ansuchen des Herrn Z!n?reaS Spieß turch Herrn Dr. Mitrerdorler, gc.qeu Heirn Jakob Neg-r, burgerl. Schneioermeistsr bi-r, wegen SlZV C. Nk. sammt Nebenverbindlichkeiten die erc kulioe Feilbittnna der dein Letzteren gehörig«« realen im magistrall. Vormerlbuche sub ?-om. IU Fol, L» vorkownieude» verkäuflichen und lallt SchätzmigSproiskvU roiü 8, August i. I. auf den Normalpreis von LL fl. 5Z kr. C. M. geschätzteu Schn«ioergerechtsaine bewilliget, und .zur Vornayn.e :eiseiben die Tagsatznng auf Ht» Zt>. November l. I. - 1-4, Dezember » und lt. Jänner 1849 jedesmal von lv bis 12 Uhr Vormittags im Commis sionszimmer iiefeö k. k> Stadt und Landrechles mit dein Anhang.' angeordner, daß diese Gerechisame bei der dritten FeilbietungStagsatzung auch unter dem SchatzuugSwnrhe hinrangegeben werden wird, wenn jelbe bei der ersten oder zweiten Tagsatzung nicht um den Normalpreis an Mann gebracht worden seyn sollte. Hiezu iverden Kanfliebhaber mit dem Bemerken eingeladen, daß das SchätzungSprotokoSl, der Grundbuchs ,'auszug und 5le Lizitationsbedingnisse mittlerweile in der dießlandiichilichen Registratur eingesehen werden können. Klagenfurt am 23. Oktober 1348 Nr. 9340/20SS. (2) C o n e u r s-A n s-sch r e i b u n g für die provisorische Forfladsunkten-Stelle zu Landflraß in Krain. Bei der k. k. Religionsfondsherrschaft Land straß in Krain ist eine provisorische Forstad-zjunkten-Stelle mit dem Gehalte von Zweihun dert Gulden (5. M. nebst einem Quartiergelde von vierzig Gulden und einem Deputate von sechs n. oft. Klaftern harten Holzes, im ver-tarirbaren Geldbeträge von 3 fl. pr. Klafter zu besetzen. ' Die Bewerber um diesen Dienst posten haben ihre Gesuche bis 18. Dezember 1848 im vorgeschriebenen Wege bei der k. k. Cameral-Bezirks-Verwaltung in Neustadtl ein zubringen. und sich darin über die erworbe nen theoretischen und praktischen Forstkennt-nisse, über die ini Forstfache bisher geleiste ten Dienste, über die volle Kenntniß der krai-uerischen oder windischen Sprache, ihre Mo ralität, gesunde Körperbeschaffenheit und ihr Alter, legal auszuweisen und zugleich anzu geben, ob und in welchem Grade sie mit ei nem Beamten dieser Herrschaft verwandt oder verschwägert sind. Von der k. k. steiermcir kisch-illyrischen Cameral-Gefällen-Verwaltuug. G r a tz an! 20. Oktober 1848. N. 1V 0 3 K/16 4 0. Coneurskundmachung. (2) Bei dem in die 2. Claffe der Gefälls-Un-terämter gereihten k. k. Hilfszoll-uud Snbsi-dial-Dreißigstanite zu Altenmarkt ist die Ein-nehmersstelle in Erledigung gekommen, mit welcher der Gehalt jährlicher Vierhundert fünfzig Gulden E. M., der Genuß einer freien Wohnung, und die Verbindlichkeit zur Leistung einer Taution im Betrage des Iah-resgehaltes verbunden ist. Die Bewerber um diesen Dienstposten haben ihre dießfälligen Gesuche längstens bis zum zwölften De zember 18 48 bei der k. k. Cameral-Be-zirks-Verwaltung in Neustadtl einzubringen, und sich darin über die tadellos zurückgelegte Dienstzeit, über ihre Studien, über die im Gefälls-, Manipulations-, Kassa- und Verrech-nungs-Wefen erworbenen Kenntnisse, so wie über die Kenntniß der deutschen und kraine-\nrischen Sprache auszuweisen, und anzugeben, ob und in wie ferne sie mit einem Beamten des steicrisch'-illyriscben Cameralgebietes ver wandt oder verschwägnt find, dann ob sie die vorgeschriebene.vaution bar oder hypothe karisch zu leisten vermögen. Von der k. k. steiermärkifch - illyrischrn vereinten Cameral-Gcfällen-Vcrwa!tun7,. Gratz am 27. Okt. 1848. (2) Kund ni a ch u n g. Vom k. k. Versatzamte wird bekannt gemacht, daß die im Monate Sept. 1847 von Nr. l'46KS bis in klusive 1.\">939 eingesetzten, und bis 17. d.M. unberichtigt verbliebene» Pfandstücke am 20. Nov. 1848 öffentlich versteigert werden. K. k. Versatzamt Klagenfnrr am 7. November 1848. (2) Edikt. Von dem Onsgerichie des Probste». DominiumS GuruiK zu Edeniyal w,r? bekannt gemacht: Man habe zur Empfangnahme r,r gegen Theresia Hosenbauer er-flossencn Erledigung wi-gsn Löschung eiun für sie an der Kailkensche und Aieg.lfabrik pranoiirt haftende» Wechselforderung pr. si. bei dem llmstande, a>5 ihr AuseMhalk dem Gcnchte Ulibek.uwt ist, einen Cu rator in der Person des Herrn Dr. Kvderitsch, Hof nndGerichiSatooSar in Kl^enfüit,aufzustellen befunk>-li. Eb-nchal am Oltober lgtzL. (2) . Edikt. Von dem Onsgtijchl.' des Probst«! Do»-!i»iuii.S Gnrnitz z» Ebentkal ivi.d dein Herr» Josef Milest oder d,fsei> ReihrSnachsoli'.er erninert l Man habe zur Empfangnahnie dcr Erteciguag ddo Oktober 18^8, Z, Aq. betreff Enabvlairön dreier an der Karlkeusch? mnd Aiegelfabrik p>ä»o>ilr?i! Wechselfori-ernngen pr. H9Z3 fl kr. bei d,'!tt Ulüstande, als ihr Aufenthalt dem Kerlchie unbekanni >tt, den Herin Dr Äoderusch als Curatvr anfzustell.n befnttden. Evkniyal ani .4. Olioder jki'18. (2) Edikt. Bon dem Ork?gnilb>e des Probstei - Donuniums Gurnitz 51! Ebenthal wird der Frau Mariauna Harter oder ihren Rechtsnachfolgern erinnert, daß ma» zur Em-pfangnahme einer ge>,e,> sie crsiofseiien Erledigung, ddo. >! Oktober !3h3, A. ?>5, betreffend r>i« Ettadu-lativu des an der Karlreusche pranoiirt haftende» Ehe Vertrages ddo. 7. April pr. fl. bei dem Umstände, als ihr ?!uf.-niiialr dem Gerichte unbekannt ist, den ^erru Dr. KoSemsch, Hof- und GerichlSad» vokateu in Klagenfurt, als Curator aufzustetlen befun den habe. Ebenthal am 4. Oktober IShF sZ) C 0 n v 0 c a t > 0 n. Von dein OrtZg-richre deS Marktes Weirensfeld zu Eark wild bekannt gemacht, daß über Ansuchen der Erben zur Erforschung des Schttldenstandes nach Absterben des Ioh. Gene», gewesenen Hand<lSmann«S zu WeilenSfe!^, die Taq^gung auf den ^'e^eiuber d. I. Früh UN! 9 lldr vsr di.s. u OrtSgerichte, und zwar in der AmtSkanjlei su W>iirn''seld angeordnet worden ist. Es haben daher die P.'rlaffenschaflsqlänbiger bei Vermeidung der Felgen ke» ß. Li4 b. G. B. zu obi Aer Tugs^yung <n erlcheiue», und ihre Ansprüche ae. gen den oon den Erben uns,zestelllen Perlaßniaffever. rreter Herrn Undrä «pieß , Remmeister zu Gork, ansuuragtii. Gurk den q. Reve-nber (Z) E d i k t. Von dem Bejirk?!>erichie Greifenburg wird über Ansuchen des Perer Konrad Ha„S - Nr. 14 in Stein <!<> pr^e«. lt. Oktober lölL, Z. IMl, dessen seit den, Jahre lLlS abwesend.r rüder Georg Koorad hier mir aufgefordert, bin».» einem Jahre entweder hier selbst zu erscheinen, oker van seinem Lehen und ?N>f° enthalte diesem Gerichte o?er dem für ihn aufgestel! -ten Cnrator Herrn GecrA Simoner, Richter in Stein, um so gewisser Nachricht ^ <jebe», alS widrigenS der selbe über weiteres Ex^ ci>>ei>en für todt erklärt, und dessen Vermögen den 54' legirimirenden Erben ein-qeantnwrtel werden wiree. Bezirksgericht Greifeuburg am 11. Oktober 1KHL. (3) \" E d^ . ' l 1^. Von dem Bezirksgerichte Greifenburq wird'über Ansuchen des Johann c'.ni^er von Flaschberg, HanS. Nr. Z prse« 12. Oktober lö^lK, Z. 1612, dessen über 30 Jahre abwesender Onkel Mathias Lauzer diermit aufge'orderr, bimien einem Jahre entweder hier selbst zn erscheinen, oder von seinem Leben und Auf enthalte diesem Gerichte oder dem für ihn bestellten Curator Herrn Peter Gladnig, Richter in Flaschber^ um so gewisser Nachricht zu geben, als widrigens der. selbe über wcilereS Einschreiten für todt erklärt, und dessen Vermögen den sich le^iiimirenden Erben em-geantwsrtet werden würde. Bezirksgericht Greifenburg am 1! Oktober 1L48."}