{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051794796/44c675d14dc38b751131be8d116e6886", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den Herren Vmedey, Neüwall, Graf Schwerin, Blum, Waitz, Lichnowsky, Römer, zum Theil für, zum Theil gegen und mir der Ministerbank, von der sich auch Herr Beckerrath zur Unterstützung sei ner College» erhebt, wird endlich beliebt, sofort auf die Sache selbst einzugehen, und mithin deren Ver schiebung! verworfen. Seme Rechtfertigung schöpft hierauf das Ministerium einmal aus der Schwierig keit der Frage, zum Anderen aus der Kürze seines Bestandes. Sei doch das Ministerium erst seit 14 Tagen vollständig besetzt und der Drang der Ge schäfte überwältigend gewesen, zu deren Erledigung es an Personen und Anstalten gefehlt habe. Den noch ist die Versammlung nicht geneigt, das Mini sterium yon jeder Anklage frei zu sprechen, obschon sie sich der mildesten Form bedient, um ihre Mei nung zu erkennen zugebenj. Nach einer ausführlichen Besprechung der Sache nsird nämlich: in Betracht, daß jetzt hinreichende Aufklärungen gegeben worden seien, zur „motivirten,\" Tagesordnung geschritten. Ae'r Gegenstand, der darnach zur Berathung kam, .betraf den Theil der Galerien, welcher seil dem 8. August ben Zuhörern entzogen ist, und auch er rief eine weitläufige und erbitterte Debatte hervor. Von Seiten der Linken traten die Herren Dietsch von Annaberg, Schlöffet und Wiesner auf. Später ließ sich auch noch Herr Blum in demselben Sinne vernehmen. Allein sie führten ihre Sache so unglück lich, daß nicht ejnmal der ihnen günstigere Ausschuß antrag zur Annahme gelgngte, sondern vielmehr ein ganz enitgegengesetzter Werbesserungsantrag, den der Fürst Lichnowsky mit eben so viel Muth als Ge-schicklichkeit vertheidigte. Der Ausschußantrag wollte nämlich wenigstens einen Theil der entzogenen Gal-lerie ay das Publikum zurückgeben. Lichnowsky und seiner Genossen Antrag billigt hingegen das Verfah ren des Bureau's vollkommen und pflichtet dessen Vorschlage bei, aus dem gewonnenen Raume Con-fereyzzMmer für die Deputirten herstellen zu lassen, wodurch er der Peffentlichkeit freilich für immer ver loren geht. Man muß aber wissen, daß selbst jetzt noch über 2000 Zuhörer neben den Mitgliedern der Nationalversammlung in der Paulskirche Platz haben. Unter den neuesten Flottenbeiträgen sind Eintausend Gulden von den Herren Rothschild und Söhne.\nWien Ntbch ein Wort zur Erklärung des Herrn Inftizministers Ein radikales Blatt enthält wörtlich folgende, sehr bezeichnende Stelle: „Ueber die italienische Po litik des Ministeriums haben wir oft und konsequent unser Votum abgegeben — Uns gilt nicht die Provinz, uns gilt das Volk von Italien, nicht das europäische Staatengleichgewicht, sondern der Bund der europäischen Völker, zum Anhalts punkt des europäischen Kosmopolism (!) — Wir unsererseits Sönnen uns nimmer auf den Boden eines 4« kavty halbze-fallenen Staates stellen, wir müssen dem Volke helfen, sich neu zu einer dauernden Gesellschaft auf der Basis der Demokratie zu konstituiren (?)\" Eine frühere Stelle lautet: „Daß wir bis nun (?) nicht auf Einführung der republikanischen Staats form gedrungen haben, beweisen unsere Worte in jedem Aufsatze. Mix wollen Demokratie, das ist Anerkennung ^der Volks - Souveränität, ohne den Kqisep vom Throne zu jagen. Letzteres wäre doch die erste Bedingung der Republik.\" Mr können für so offenherzige Geständnisse nur unserm innigsten Dank aussprechen. Unbegreiflich finden wir nur eines, wie nämlich dem Verfasser, welchem doch der avlseto halbzerfallene Staat nichts gilt, der Thron in diesem Staate noch etwas gel ten könne! Sein natürlicher Jdeengang ist wohl der, in einem halbzerfallenen Staate soll und darf es npr einen halbzerfallenen Thron geben. Und da dürfte wohl mit jener gewissen Bedingung auch bal digst sich abgefunden werden. Wir müssen höchlichibedauern, wenn solche Sprache, solche Gesinnung auch ausserhalb des großen Mark tes ihr Publikum fände. Wir wären jedoch sehr neu gierig zu erfahren, wie, d. h. durch welche Mittel dem Volke (richtiger gesagt, den Völkern) geholfen werhen soll, sich neu zu einer dauernden Gesellschaft zu constituiM. Wir sind von der innigsten Zuver sicht durchdrungen, daß Oesterreichs Völker solche\nHilfe, solche Constituirung verschmähen. Wir glau ben , daß diese edlen Völker und deren hochherzige Vertreter nicht so ganz an der Lage Oesterreichs ver zweifeln, wie der Verzweifelte, aus dessen Feder obige Zeilen flössen. Vor Allem aber hielten wir ein Ministerium, das nicht Alles aufböte, um die Integrität, die Größe und Würde der Gesammtmonarchie mit gänzlicher Aufopferung seiner Kräfte zu wahren, für treulos und verdammlich. Aus jenen Zeilen ziehen wir den einfachen Schluß, daß die radlcale Partei dem „halbzerfallencn\" Reich den Gnadenstoß geben will, daß sie es jedoch nie mals regieren kann, ohne ihren eigenen Grundsätzen treulos zu werden, insofern nämlich Regieren etwas Anderes heißt, als einen Staat schnell oder langsam morden. Zwischen der Gegenwart und dem Gelingen der radikalen Pläne starrt die Kluft der Revolution, und zwar einer wesentlich anderen, als die, welche wir bis zur Eröffnung des Reichstages durchgemacht. Die Revolution, welche zum gemeinsamen Aufbau strebte, müßte ihren Character wechseln, und als rothe Revolution blutig, unheilvoll, zerstörend ihr Werk beginnen. Leider können wir uns zum Fanatismus solcher Negativität nicht erschwingen, leider können wir nicht begreifen, wie dithyrambisches Rasen mir klarer Staatsweisheit in einem Puncte zusammenfliessen mag, leider bekennen wir uns zu dem Köhlerglau ben, daß Millionen friedlicher Staatsbürger, die emancipirten Bauern nicht minder als die Bewoh ner unserer Städte, der systematischen Revolutions-macherei herzlich müde sind, und aus den zahlrei chen Opsern, welche sie für die Freiheit brachten, jetzt auch lohnenden Gewinn ziehen wollen. In der gestrigen Reichstagssitzung brachte der Abg. Borrosch eine Interpellation, welche in zwei Haupt puncten Aufklärung über den vdm Justizminister auf stellten Begriff der Vereinbarung forderte. Sie wird demnächst gegeben werden. Wir zollen Herrn Borrosch unsere vollkom menste Achtung und sind bereit für seinen fleckenlos reinen Willen einzustehen. Allein eben weil er er klärt hat, daß er weder Demagogie noch Reaction wolle, weil er also im Grunde seines lauteren We sens mit dem übereinstimmt, was das Ministerium der Krone will, thut es uns weh, ihn in einem Zwiespalt be fangen zu sehen, den ihm das Lob der Radikalen erwirbt. Es that uns weh ihm Elemente in die Hand arbeiten zu sehen, die, kämen sie je zur Macht, Niemand eifriger bekämpfen würde, als eben er. Denn wir glauben uns nicht zu täuschen, wenn wir ihn für einen redlichen Freund eines freien, starken und geordneten Oesterreichs halten. Wir stehen den Berathungen der Minister ferne und können deßhalb nicht wissen, was sie über die angeregten Puncte aussprechen werden. Allein wir stellen uns auf die Basis der gegebenen Verhältnisse und glauben nicht weit fehl zu gehen, indem wir Fol gendes bemerken. Die Gegner Hetzen den Begriff ei ner constituirenden Versammlung förmlich zu Tode, sie mühen sich ab dessen angebliche Unverträglichkeit mit einer mehr als schattenhaften, vom Gesetzgebungs werke nicht ganz ausgeschlossenen Krone nachzuweisen. Wir wiederholen, daß wir in sämmtlichen Proklama tionen vom 16. Mai bis zum 13. August keine Stelle finden können, die ihrer Auslegung entspräche. Viel mehr heißt es in der letzterwähnten: „Im Vereine mit den selbstgewählten Vertretern derselben und un terstützt von Meinen verantwortlichen Räthen hoffe Ich die schwere, von der Vorsehung Mir beschiedene Aufgabe, die neue Constituirung des Vaterlandes rühmlich zu Ende zu führen.\" In der vom Reichstage nach Innsbruck entsendeten Adresse heißt es: „daß des Monarchen Fernbleiben von Wien die Vertreter Oesterreichs mit den bang sten Besorgnissen für das Wohl, ja für den Be stand des Kaiserstaates erfüllen müsse\" und spä ter „jetzt ist der Zeitpunct gekommen, wo alle In teressen des Reiches und der Krone in der einen Nothwendigkeit Ihrer Rückkehr zusammen fließen.\" Hat der Reichstag selbst der Krone solche Macht und Bedeutung damals zuerkannt, so wird er sie be stimmt auch jetzt nicht verkennen. Sein gesunder Tact wird den richtigen, vermittelnden Ausweg zu finden wissen. Er wird die unendlich zarte Frage, die kaum\nlänger unangeregt, ungelöst bleiben konnte, mit österreichischem Biedersinn schlichten. Er wird nicht Positionen wählen, die statt zur Vereinbarung zum Bruche führen — könnten. Er wird, um mit Hrn. Borrosch zu sprechen, weder den Demagogen noch den Reactionären, oder beiden zugleich in die Hand arbeiten wolle-». Er wird begreifen, daß eine wahrhafte, aufrichtige , herzinnige Vereinbarung gerade dann mit Leichtigkeit zu Stande kommen muß, wenn das Recht dazu nicht geweigert wird. Lag wirklich das Wohl, der Bestand des Kaiserstaats gegen die Neige des Juli in den Hän den des Monarchen, so liegen jetzt beide in den Händen des Reichstages. Und der Monarch ist dem Reichstage vertrauend entgegengekommen! Daß in einer noch zu Kraft und Recht bestehenden Monarchie eine konstituirende Versammlung nicht mit schrankenloser Gewalt versehen sein müsse, glauben wir zur Ehre der von den Organen der ultrademo kratischen Partei gemißhandelten Logik erwähnen zu sollen. Die Lehre der Vereinbarung ist keine Berliner Erfindung, Hr. v. Wessenberg brauchte sie nicht von auswärts zu holen, wie in einem sehr burlesk betitel ten Artikel versichert wird, sie fließt aus den Reali täten unserer Lage und widerspricht freilich hohlen Einbildungen, welche man sich und Andern darüber vorspiegelt. Dieser Gegner meint, die konstituirende Versammlung habe nur die eine politische Tradition der alten Zustände Oesterreichs zu respectiren, welche in der Anerkennung der Monarchie besteht. Warum, fragen wir, wenn die Macht der Versammlung schrankenlos ist ? Von jenem Standpuncte entfällt die Nothwendigkeit solcher Beachtung. Zn konsequenterEntwicklung dieser Grundsätze müßte der Reichstag die Krone abschaffen, sodann proviso risch retour erschaffen und den Kaiser zum höchsten Expeditsbeamten des Reiches kryiren! Indem eine constituirende Versammlung sofort im Beginne ihrer Wirksamkeit eine außerhalb ihr stehende politische Potenz anerkennt, eine Potenz, welche über dem im Einklänge mit der Majorität handelnden Ministerium steht, hat sie bereits den Weg der Ver einbarung betreten. Es muß deshalb gleich vorgeforgt werden, die Gränzen beider Lager scharf abzustecken. Ist das Ansehen der Krone keine Illusion, sondern etwas sehr wesentlich Positives, so wird man ihrer Ehre, ihrem Selbstgefühl sicher nicht nahetreten wollen. Man wird sich hüten, die Brandfackel der Zwie tracht zu entzünden, man wird sich nicht in arge Kämpfe stürzen, sondern den Weg der Einigung be treten. Der Augenblick und das Problem sind groß, möge die Leidenschaft fern bleiben und nüchterne Besonnen heit den Ausschlag geben!\nDie Wintrittskarten zu den Gallerien des Reichssaales für die am 7. d. M. stattfindende Si tzung werden von 9 Uhr Früh angefangen n>u r allein am Eingange vom Zosephsplatze mit dem Bedeuten ausgegeben, daß der Empfänger der Eintrittskarte sich unmittelbar in die Gallerien ver fügen muß und eine weitere Abtretung der erhal tenen Karte an eine zweite Person nicht mehr statt finden dtirf. Wien den 6. September 1343. Die Ordner des Reichstags.\nBörsenbericht. (Mittags 1 Uhr.) Die kriegerisch lautenden Nachrichten von Italien und Ungarn, ver bunden mit hiesigen Vorgängen, verursachten bereits gestern noch an der Börse ein Fallen aller Course, welches heute aus den nähmlichen Gründen fernere Fortschritte machte. Bank-Actien 1070—1080. 5°/o Metalliques 73^-79. Lotterie-Anleihe v.J. 1834 129—130. „ 1839 86-87. Kaiser Ferdinands Nordbahn t03^/z—104. Wien Gloggnitzer 95—97. Mailander 73—75. Ung. Centr. Bahn 65—66. K. vollw. Duc.-Agio 14—\nHaupt-Redacteur. A. Adolf\nS<Hmidl. — Druck und Verlag der Edlen Von\nGhelen'fchen Erben"}