{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051863904/150964a3e22bdc048ce2ced57381a0ab", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ISSZS^I\nZn Kolge der durch die letzten Ereignisse herbey geführten Beschädigungen and Verlaß« an den Gebäude«, Mate rial, VtiHäMn «ild Werkzeugen der hierortige« Maschinen-Iabrik ««rte U« unterißichnete virertion it, k« Zage »«-> setz', durch einige Zeit nur »enig Arbeiter beschäftigen zv können, wvrnach den übrigen bis 7. Oktober d. Z.> w der ge nannten Fabrik angesteUt gewesenen Arbeitern erinnert wird, ta§ sie ihre Wanderbücher und Zeugnisse be» der lobt. Stadt hauptmannschaft, »o sie deponirt werden mus en, in Empfang t« nehmen haben. Mach der erfolgten Znständsetzung der Fabrik wird eine neue Aufnahme der Arbeiter Statt finden «ad diese« gehö rig verlautbart werden. Wien am 8. November 1848. ^ Von der D^ecjtion der k. k. priv. Wietl-Olrggnitzer Eisenbahn.\nReu eröffnete Berlags- und Sortiments-Buchhandlung ^ I» VM ' reifalligkeits-SMe gegenüber: Der Unterzeichnete empfiehlt sich dem geehrten Publicium j» allen literarischen Aufträgen, welche er mit der größten Sorgfalt und Pünktlichkeit aatzuführen sich bestreben wird. Durch »in gewählte« Lager älterer und neuerer Werke, i so wie durch den regelmäßigen Smpfaqg der iyi In- uyd Ausland erscheinenden lknrarischen Reuigkeiten bin ich im Stvnd gesetzt, den Wünschen und Anf»rderungeti 'd«r turfreunde besten« ,u entsprechen. Borräthig in beliebiger Auswahl sind stets:\n. I. V. äm Graben Nr. 11N, der\nSchulbücher, Kinder und Jugendschriften Grammatiken, Gelpräch und Wörterbücher-Romane, Gedichte, gesammelte Werke deutscher und ausländischer Classiker in Einem Bande oder in Taschenausgaben. Juristische, politische Werke und Flugschriften. Xalvvcker n»«I 't'«svkvnl>sle!>vr. Gebet- uud GrbannngSbucher. EncyclopSdieen, Convertations KrXica etc. , . —z-—!—! — ^ > Daselbst wird auch auf die in Lieferungen erfoheinenden Werke, so wie auf die M- und ausländischen Jonrnaie und Zeitschriften zu den festgesetzten Preisen Pränumeration angenv,m»en, und werden dieselben regelmäßig, so wie sie erscheinen, geliefert. «. W. SMel, am Graben Nr. «22, der ^AaltiMitiMMH^egenüber.\nstW82^ ÄnKünHigung cler in sÜeu Lctiuten, (?)iruiasl6il uuc^ allAsmeill siuKsfükirte» Zteneften, vorzüglichsten, vollständigsten nnd preiswürdigsten dmttch, kra«zötitch, italiemtch»»»lateinischen\nQ«ZXI««W Neuestes Lateinisch - Deutsches und Deutsch - La teinisches, zum Schul- und Geschäftsgebraume für alle Stände, nach den besten Quellen der vorzügiickXten Werke von Scheller, Kraft, Lüneman«, KirschinS u. m. a. heasbeit^ durchiFrauz Xaver Schönberger. Setzte sorg fältig durchgesehene und verbesserte Ausgabi,- Mit einem Ävrbericht von Em. Th. Hohler. Vollständig in drey (150 Druckbogen starken) Bänden. Grsß - Le?lrsn - Format «uf schönem Papier^ noch zum Pränumeration« - Preis im »der Deu für > . ^ ^ .... arbeiteVMch M bchteä, »euestrw Rndbewähtte»-n Quellen. Neueste, durchgesehene (co'rrecte) und verbesserte Wiener Ausgabe, welche mit der Pariser Zlusgabe ja nichts» verwechseln ist, in vier starken Bänden. (t62 Druckbogen stärk.) Groß-Le/icon-Forinar, broschirt «sl. «Skr.\noder: Italienisch-Deutsches fches Wörterbuch.\nund Deutsch-Ztalieni-Nach den besten Quellen beyder »sprachen bearbeitet von Jagemann. Neueste Aus gabe, welche sorgfältigst durchgesehen, beithtiget, und mit mehr als »S,««« Artikeln nach dem großen Balenti-nischeu Wörterbuche vermehrt wurde, von Bolza. Vollständig in vier starken Bänden'(lHüDruck-bogen stark), in Groß-Lexicon-Zormat, br., noch zuck Prä-NUmürations-Preis^ür « fl.\nÄTrmbrnfters Witweu. Friedrich Gerold in Wien, in der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich, mit Aus nahme der SÄin- un) Myertage> vyn S,Uhr Früh bis 6 Uhr Abends geöffnet. ^ TtngMVÄMe«; Den g. ?t»vember. Graf Anton Wenkheim, von. Brück. — Baroninn Henriett« Spiegelfeld, k. k Oberst»t«uteua»t«-Ne»ahliinn, au« Steyer-mark. — Baroninn Slij^ Di«er> k. k.fMajors-Gemahlinn, »on Baden. — Baronin ^ Svphw LaiHey. k.k. Hauptmannt-Gemahlinn, von Gr«tz>. —- B«r»n Carl Haan, k. k. Regie-run»s - Gecretär (Gta» t ?tr.ZKS). vvn Linz. — RW, v. k. k. F. M.L!. '(Stadt Nr.SvS), von Bade«. — Chevalier de Bntto, ko is. Brasil. Legations-Secrktär (Stadt Nr. Stt), von Lin,. - - Hr. Leopold Peumann, Reichstags-Deputirter (Wieder ? ir.k5). von Trjest. — Hr. «atköwtki, k. k. Rath, von Leint ng.— Hr. Augu« Srpsmann, Fabri kant, von Berlin. - . Die Herren Ddnuchy und ZabvvobA'» Eüsim, Haudektleut e (GtadtNr.49?) , von Gemlin. ^^bgereiset: Den S. November. Herr Earl Le k. k. Landrath, »ach Böbm?n. Hr. Kran» Priu' ^ Oberförster, unb die Herren Hermann Oietz und Zoser ,h Hartmayer, Handelsleüle, nach Linj.\nV» »rstorbene zu Wien. l Den 28. Octyder. -Dem Herrn » .«ton Urban, bürgl. Schuhmacher, seine Gatlinn Barbara, alt 45 Z., auf der Mieden Nr. S8S, an «ine« organisch, n Her»teii:en. Dem Zerdtt „»d Eitle», Tapetendrucker, sein Kmd Zvseph«, alt 2 Z., jg Kumpendorf Nr. ZKZ, an der Bräune. ! Den Z0. Oktober. Dem Zohe ,«« Schotn, Ge«ö bwächter, seine Tochter «ptonia. alt 22 . . - '\nDem Z» am > Sran» ? kulos, Der V auf Der E auf Dem Th« ser<\npo De« to li De>\nD«\nder Deutsche« Sprache^ Wsfprckch» «rv Betssang«\nöPtikrn für die OeMDs- und Lese«pK,7N;iui. r Heinfins. Vollständig in viev (ZZ 7 Dnickvv\nd^r starken Bänden. Groß-Lericon-Fvvma t m der « sten, schönen und äußerst correotK« Au sgade, b Anstatt »» Gulden fkr «fl-, . 5»A?r.\nmg »d-yeo-geo) eue-rosch.\nAbnahme von ZZ Exemplaren folgt ein FreMMIZlar.\nin der «Uch\nAuch sind oben angezeigte Wörterbücher stets in.verschiedenen elegante« Einbänden vvrr ät'M, mrdl? zu haben ^ür Cvnv. Munze^ R. Sammer fchen Bu«Hhandlun^ in Wien, Käm m ^ 5 durch alle sibrigen soliden Buchhandlungen des gMi?v MN-Wtt lsudeö süs Speise zu. be;iöhen.\nwie\n019, ,Ai»s-\nz., in d^r Sloßau Nr. 75, an der «u«,ehrung. . . Den Zt Oktober, h«,« We»«v, Wäscher, fti» «indi Joseph, alt ? Z., lsergrund Nr. 246, am Tvvhu«. »aura'h, Kutscher, alt 48 Z. , an der Lungetttuber-, im Bezitktkrankenhause auf d«r Mieden. Den t. November. 'aria Fuhrmann, Magd, ihr Kind Morij, alt t Z., der Mieten! Nr. 347, an der GehirnhöhleN«ass?rsucht. sa Heine, Handarbeiterinn, ihr KiHHöhantt, alt!l Z.» der «ieden! Nr. 559, an der Auszehrung. Friedrich Kurd, Posamentiergesellen, seine Tochter resia, alt 18 Z>. in Gumpendorf Nr. t4, an der Was-«ucht. ea» Pangra^, Waareyauflader, alt 3t Z>, in der Leo-ldstadt Är. M, M TvphuS- ^ ^ Hrn. Joseph ««bacher, k.k.Zourier, seine Gattinn An-nia, >alt S4 Z. , qn der Lungensucht, M viilitSrsZnva-»enspitale. ,. . ^ n Zran» Selker, vrieftaschenmacher.^sem »ind Carl, alt : Z , in der Leopoldstadt Nr. 6, am Zehrfieber. Den 2. November, rZosephaFischer, Wäscherinn, ihrKind Zohann, alt 2Z.» auf der Landffrase Nr. 62t, am Wasserköpfe, em Hrn. Joseph S«oboda, bef. Schneider, sein Kind Ka tharina, alt L Z., am Spillberg, an der «ustehrang. rau Ält 63 Z,, in der LtopYlMoMr. KSZ^ an d-r^llnginiähmüNg. )em Thomas Ludwig, Amtsdiener bH der Stadthauptmann schaft. sein Kinh Joseph, alt 6 Z., auf der «ieden «r. 424, an Blattern. i ^ ,. ... . Heinrich Niederauer, Zögling des k. ?. Zindjelhauses, alt t Z., auf der Wieden N,.2S9, an Blattern-Frau Anna Marchhart, k. k. Lvtlo-eollectantinn, alt 6S Z., auf der Windmühle Nr. t4 , an der Luogenlähmung. Der Hrau Anna «rvstberger, bükgl. Bäckermeisters - Wlt»e, ihr S»ha Ludwig, alt 3, Z., ,u Ss. M» Nr.ZS, aa der Lungensucht. ^ Herr Peter Beper. bürgl. Schneidermeister, alt 48 Z., in der Leopoldstadt Nr. 441, an der Tuberkulose. Axpollonia «vbl, Pftündnerinn, alt 67 Z., an der Lungen-sucht, im V-rsorguugshause in der Währingergasse. Herr Wilhelm Sattler, bef. Z-uzschmied. alt Z5 Z., am Viag-dalenagrund Nr. Zp, an der Lungenlähmung. Gertraud Karner, Vi-krstma,d, alt ZZ I., an der Langen-Luberkulose. — Bärbara GSbl, Pfründnerina, alt so Z., ÄP <E«tartuiMÄ»' Uaterleidtvrgane. Bxvd^ im Bezirk«-kiÄnkenhaus^M her Mieden. : De« Z. Nov mber. vet Thereka «chauser, Handarbeiterinn, ihr Kind Katharina, alt t Z., am Pevbau Nr. 27, am Z-Hrfitber. Frau Zosepha »ejinis», bürgl. Schubmachermeisters-Witwe, alt S4Zs, am Neubau Nr. ZVt , »m Brande der Unter-leibtvrgane. ^ Dem Hrn. Zoh«utn Weghofer, bürgl. SchuhmacherMeister, seine Gattinn Anna, alt 7S Z., ,u St. Ulrich Nr. ZS, an Altersschwäche. » . Herr Leopold Te», Hautinhaber, alt S2I., >n Gumpendors Nr. 2», an der Lungensucht."}