{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/4cdb4a3f4faf9b25794cf70a724fb684", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ISO Meckmäßige^vär^^dieÄMcheidung'übel^iese»?'G^n^ stand bis zur vollendeten \"Berathung der Gemeinde-Ordnung zu ajourniren, weil denn doch bei einer stück weisen Berathung des Entwurfes eine so wichtige Frage nicht gehörig gewürdigt werden könne. Dieser Alitrag fand lebhafte Unterstutzimg, und wurde sohin von der Versammlung auch zum Beschlusse erhoben, wvrauf sich dieselbe gegen V, 10 Uhr Ahends trennte.\nund diese in dernächmittAgigen^itzungbekannt gemacht werden sollte, i / Sitzung de^ Repräsentantenhauses vom 46. September.\n?W\n3) Gesuch jdeS Technikers Joseph Melzer um Auf nahme alS Baupraxtikant des städtischen Unter-Kammer amtes. ! Der Magistrat räth auf Genehmigung ein, und die Section erklärt sich damit einverstanden. Durch Beschluß der Versammlung genehmigt. 4) Vorschlag des Magistrats zur Besetzung einer Ac-tuars-, einer Eilireichsprotokolls-Adjuncten- und zweier Bureau-Accessistenstellen. Dieselben MenImÄch' dem Anttjage des Magistrats, und zwar : diej ÄcWrsstelle dem Kmiz Wpäth^, die Ad-junctensteSe dchn Ps. Werner, die beiden Äccessisten-Kellen aber dchiCMcepMprqttikan«^ C^rl Schchid tmd 'Leopold Piatttä vemehen werden, womit die Section sich einverstanden erklärte. N«hdem die Debatte sich einige Zeit um diesen Ge genstand! gedreht hatte, wurde zur Abstimmung geschrit ten, und nach dem Antrage der Section die Besetzung der in Erledigung gekommenen Stellen provisorisch ge-! nehmt'gt^ I, , , „ 5) Pensions-Gesuch des Eriminal-Genchts-Secretars Jgnaz Chalaupka. Die Section trägt, gleich dem Magistrate, auf Ge-nchmigung an, da alle gesetzlichen Bedingungen hiezu erfüllt sisid. Wird! durch Beschluß der Versammlung die Geneh migung ertheilt. 6) Antrag veS Magistrats auf Vermehrung des Markt-Aufsichts-PersonalS. Da diese Permehrung im.Principe bereits genehmigt ist, so trägt die Section darauf an, den Act dem Ma gistrate zur schleunigsten Erstattung des Besetzungs-Borschlages wieder zurückzustellen. ' Wird genehmigt. 7) Magistrats-Referat über die Beschwerde der Actuare des Criminalgerichts> und polit. Magistrates gegen die Einreihung des Markt-Jnspicienten Rosmanit unter die Actuare. Da sich nach der yon dem Magistrate gegebenen Auf klärung ein gesetzwidriger Vorgang nicht herausstellt, so ist die'Sectiön nach dem Antrage des Magistrats mit der Abweisung der Beschwerdeführer einverstanden und Mgt ebenfalls auf Genehmigung an, welche sohin von der Versammlung auch ertheilt wird. 'Herr Winter theilt ferner mit, daß die für den Sr. Majestät zu 'bringenden Fackelzug bestimmt gewesenen FÄckelnvon ^dein Kirchenmeisteramte zu St> Stephan gegen Bezahlung übernommen werden, und hiedurch dem ftKdt. Aerar keine Auslage erwachse, n»as von der Ver sammlung zur Kenntniß genommen wird, worauf die selbe aber zur Fortsetzung der Berathung über den Ent warf der neuen Gemeinde-Ordnung übergeht. Hr. Professor Stubenrauch, als Referent, beginnt: Der zunächst zurBerathung kommende zweite Abschnitt der Gemeinde -Ordnung, handelt von dem Gemeinde-Bürgerrechte, er lautet im §. 12 als erste» Paragraph? dieses Abschnittes, wie folgt: \"„Das Gemeinde-Bürgerrecht umfaßt außer den im H. 9 angegebenen Befugnissen sämmtlicher Gemeindeglie der, noch insbesondere: ^ «) die Wählbarkeit zu den Gemeindeämtern; und d) die Theilnahme an dem Gemeindevermögen.\" ' Ueber die nach Äsung dieses §. von Hrn. Burgh Abstellte Aägej, wie diie Theilnahme am Gemeinde-Ver mögen zu verstehen se, bemerkt Hr. Professor Stuben-rauch zur Aufklärung, daß diese wohl mehr nur auf dem Land^ wd zum Beispiel Huthweiden mit gemein schaftlicher Benützung sind, Allwendung finde, in Wien auch weniger practisch sei, daß er aber detl Beisatz für juridisch nothwendig gehalten habe, wSrauf die Fassung dtzs h. ohne weitere Bemerkung angenommen wird. Sohin wurde zum nächstfolgenden h. 13 übergegan gen, welcher in seinem ersten Absätze läutet: „Anspruch auf Erlheilung des Bürgerrechts hat ohne Uniterschiet» der Religion jeder seit mindestens 2 Jahren i«^ Gemeinde-Bezirke ansässige Oestei reichische Staats-Bürger männlichen Geschlechts, welcher das 24ste Lebens jahr zurückgelegt hat, und in eine der folgenden Kate gorien gehört. ! Schon nach Lesung dieses Absatzes wurde von mehre ren Seiten das Work verfangt, unp,es entspann sich nun eine lebhafte Debatte über den Beisatz „ohne Unter schob der Religion\" , än welcher sich vorzüglich die Her reff Winter, Hütter, Prof. Neumann und Dr. Ri z z i, dann die Herren Professoren Dr. Kaiser und Mchulz, so wie Dr. Richter betheiligten. Es wurden verschiedene Anträge gestellt, von denen einige auf die unveränderte Annahm? Ider Fassung des Patagraphes abzielten , andere theils die gänzliche Aus lassung des obigen Beisatzes , theils eine Modifikation desselben bezweckten. Nach einer längeren Discussivn wurde endlich von dem Herrn Präsidenten die Anfrage gestellt, ob es nicht\nNicht öffentliche Sitzung vom2. Septem ber 1848 im magistratischen Rathssaale. Wsgen Erkrankung des Herrn Vorstandes übernimmt der Vorstand-Stellvertreter Herr Professor Neumann den Vorsitz. Das Präsidium theilt der Versammlung einige Ein läuft ssit. , Das Mitglied des Gemeinde-Ausschusses, Herr Sollin-ger, bittet aus Gesundheits - Rücksichten um Verlänge rung seines Urlaubs auf 5 oder 6 Tage. — Bewilligt. Ein Schreiben des Miteigentümers der Wiener Zeitung, H^rrn von Rambach, mit welchem dersekbe einen, von ihm gesammelten Betrag von 77-fl. zur Unterstützung armer Familien übersendet. Es wird beschlossen, ein Dankschreiben an den Ein sender zu erlassen, dem Magistrats-Präsidium die Ver-theilung zu Übergeben und dieß in der Wiener Zeitung bekannt zu machen. Hierauf wird in der Berathung des §. 13 der Ge meinde-Ordnung fortgeschritten. Der Berichterstatter Professor Stubenrauch bemerkt: das nächste allgemeine Erforderniß zur Erlangung I^es Bürgerrechtes sei die 2jährige Ansässigkeit. Ein Amendement des Herrn Miller auf 3 Jahre wird bei der Abstimmung angenommen. Die weiteren allgemeinen Eigenschaften, „Oesterreichi scher Staats-Bürgerschaft\" und „männliches Geschlecht\" werden ohne weiters angenommen. Nun, fährt der Berichterstatter forr, kommen die ein zelnen Kategorien, welche mit denen der Wahlberechtig ten in der Wahlordnung übereinstimmen. Nachdem sich über lit. a und b eine längere Debatte entsponnen hatte, die aber zu keinem Resultate führte, stellt Professor Stubenrauch den Antrag: Da sich die Schwierigkeit herausgestellt hat, die Berathung der Gemeinde-Ordnung abschnittsweise vorzunehmen, so be antrage ich, die Berathung über dieselbe einstweilen ganz auszusetzen. Das ComitS wird inzwischen fortwährend thätig sein, um den vollendeten Entwurf so bald als möglich vorlegen zu können, dessen Berathung dann, wenn man eine Uebersicht des Ganzen haben wird, um so leichter und schneller von Statten gehen kann. Herr' Hütter unterstützt den Antrag mit dem Bemer ken, daß in den öffentlichen Sitzungen nur Sections-Ge-genstände, an den ander» Tagen aber die Gemeinde-Ord nung berathen werden solle, worüber bereits ein Beschluß vorliege. Der Herr Vorsitzende bringt den Antrag des Pro fessors Stubenrauch zur Abstimmung. Er wird einstimmig angenommen. Der Vorstand fordert hierauf noch das Comit^ auf, den Entwurf der Gemeinde-Ordnung im Laufe der nächsten Woche, wenn es möglich erscheint, zu beendigen, damit er sogleich berathen werde, und wir nicht gezwungen sind, unseren Nachfolgern ein Bruchstück zu übergeben. Hierauf stellt noch Hr. Perfetta mit Beziehung auf die Bestimmung der Wohlordnung, nach welcher jeder Wohlcommission ein Mitglied des Gemeinde-Ausschusses beigezogen werden solle, den Antrag: Jedes Ausschuß-Mitglied solle in einem andern Bezirke , als dem feines Wohnortes fungiren, damit es nicht den Anscheine habe, als wolle man wieder gewählt werden. Wird mit Acclamation angenommen. Die Sitzung endete um ^11 Uhr Nachts.\nUngar« Sitzuüg des Repräsentantenhauses vom ! 16. September. ' ! (10 Uhr Vormittags). Vorläufiger Bericht. Jränyi macht eine. Motion rücksichtlich der Vertheidi gung des Stadt PMH , wobei er hervorhebt, daß die NativnÄ-GardeN aufgefordert werden sollen, offen zu erklären wer von ihnen die Waffen treu und energisch zur Vertheidigung der Stadt führen wolle — Hierauf kömmt das neue Recrutirungsgesetz zur Sprache, und endlich liest Kossuth seinen Gesetzvorschlag weg?» Ent schädigung der Gruüdherren. — Am Schlüge der Si tzung zeigt Präsident PszMändy an, daß der Courier Mit der königl. Antwort von Wien bereits angelangt sei,\n(Abends 6 Uhr.) Vorlä ufiger Brrich t. Minister-Präsident Gr. Batthyany erklärt unter -gespannter Aufmerksamkeit des Hauses, daß da weder sei nen Bedingungen von oben entsprochen werden, noch er das Vertrauen des Hauses besitze, er aufgehört habe Mi nister zu sein. Es wird nun das köMl.Hescript verlesen, worin Se. Majestät sich über die Beschluss» vom 11. Sep tember ungehalten äußert, die Schlichtung der Croati-schen Angelegenheiten dem Wiener Reichstage überträgt und die Liste der Minister-Collegen verlangt, ehe eine bestimmte Aeußerung erfolgen könne. Nyiiri, Madarkß und Kossuth fordern Gr. Batthyany im Nahmen des Va terlandes auf, seine Stelle wieder eißzünehmen und da auch das Haus in Masse ihm sein Vertrauen erklärt, so gibt er endlich unter rauschendem Beifalle dem Wunsche der Versammlung nach, unter der Bedingung, daß man seine Politik: Jelachich jeden Schritt Boden streitig zu machen und Pesth bis aufs Aeßerste zu vertheidigen, bil lige. Man nimmt diese Bedingungen an. In der mor gigen Sitzung, welche um 10 Uhr Vormittags Statt fin det, wird Gr. Bc>tthy»nyi das neu cvnstituirte Ministe rium bekannt machen. Das Oberhaus hielt heute (den 16. September) eine Sitzung , welche sich lediglich mit Ernennung von 4 Mit gliedern zu der an den Miener Reichstag abzusendenden Deputation befaßte. Es wurden durch Stimmzettel Ge wählt: Sigmund Per^nyi, Em. Andrsssy, Nik.Jösika, Nik. Wesselenyi. (Pesth. Ztg.) I/°Pest, den 17. September. Die Landtags-Acte brin gen unter Nr. 66 die Staatsschrift des Oesterreichischen Ministeriums im Deutschen Originaltexte, den wir hier folgen lassen. ^ Abschrift übe^r das zwischen Ungarn und den übrigen Ländern Oesterreichs b e ste hend eBand der Einigung. Seit Jahrhunderten sind die Schicksale der Ungari schen Reiche mit den dem ErzHause Oesterreich angehöri-gen Ländern in der innigsten Verbindung gestanden: das Band, welches die verschiedenen Kronen an das selbe Fürstenhaus knüpfte, noch mehr dasimiere Le^en der die Donau anwohnenden Völker kettete dieselben so innig zusammen, daß es schwer zu entscheiden ist, welchem der verbrüderten Volker in einem einzelnen bestimmten Felde der staatlich?» oder gesellschaftlichen Entwicklung der Vorzug des Führers oder das Lob einer übertreffen den Nachahmung zukomme. Das Kriegswesen, der Berg bau , die Beschiffung der Donau und die Niederlassung der Gewerbe in den an der! Donau gelegenen Städten, dann Maß, Gewicht und! Handlungsgebräuche haben sich wechselseitig verähnlichet 'und: mährend der Oester--reichisch-Deutsche Gewerbsfieiß zu seinen Richtpuncten den Bedarf der Ungarländer nahm, gab der Magyqre seinem reichen Boden jene Bestimmung, wie sie. ihm bei dem Oesterreichischen Begehr nach Schlachtvieh, Wollproducten, Tabak und. anderen Naturerzeugniffen als die gewinnbringendste erschien. Nach den Siegen Eugens ward mit der Befreiung und staatlichen Einrichtung des südlichen Ungarns , es für den letzten männlichen Sprossen aus dem Hause Habsburg das wichtigste Unternehmen, die von der Natur und dem Genius der Völker ausgesprochene Verbindung auf eine möglichst feste staatsrechtliche Grundlage zu stellen. Der- Ungarische Reichstag, hie Adhäsioksurkunde der Siebenbärger Stände vom 30sten März 1722 auf dem Landtage des Jahres 1744 inärti--kulirt, gleichwie alle Landtage der Oe^röichisch-Deut schen Provinzen, nahmentlich die Oesterreichischen alten Stammlande Böhmen und Tirol haben mittelst der prag matischen Sanction nicht nur der Gefahr eines Erbfolge krieges vorgebeugt, sondern auch die Länderverbindung (inckivisibiliter »0 in»«p»r»!ri!iter) so fest begründet, daß man seit mehr als einem Jahrhunderte immer nur v?n Einer Monarchie, Einer ^Aentrn -Familie und Eineftt Herrn sprechen konnte , und daß bloß trübe histo rische Erinnerungen an die unglückliche Vorzeit übrig waren, wo noch in CvnstantinoM oder Versailles in. kurzen Perioden Unterhändler UWarischer Mälcontenteil erschienen waren. Daß Ungarn unter dieser VereinigMA bedeutend geblüht «nd seine Nationalität so wie seine Mlwicipal- und poetische Freiheit bewahret habe, be weiset die stufenweise Um stattung, welche in der Regie rung dieses Reiches seit den letzten drei DecerMien ein trat. Wenn früher die politische Freiheit nichr in deitt Masse zur Geltung kam, als die Wünsche und Ansichten der Mtzemvart es fördern, so muß den Wlen Kriegen und der Verheerung, in welcher sich dre von den Osma-"}