{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014894/cc9e3c0088cd226eea6bce1069c25990", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "verschanzt hatte, an und' bemächtigt» sich desselben nach eine« hitzigen Kampfe. — Nach Ginnahme dieses PbPenS Srängeri fix in das anstoßende Quartier von S. Giaeonio ein, von wo aüs fie ltt dtt Lagt waren) Ve» kSnigl. Palast, Der nur durch eine Straße von diesem Quartier getrennt ist, anzugreifen ; sie setz ten sich auch wirtlich nach einem andernhefrigen Kampfe in Be sitz d«Ss»lben und-macht»»» »inrnZhetl der VefaHUng zu Gefan genen/ ^Dtr General Statthalter Majv und der General Bial zogen sich mit ISO Grenadieren der ktnigl. Garde durch die Straßen.der.Stadt nach den Quattro'Venti zurück, wo sie' sich/nachVM> ^ a u f' d^k c feni Riickjüge 'zi^ri Drittel te? Manoschaft verlören' hatten,'/mft'deN General de SäUgdt ver ein iakcn. Am 27l griffen die PäterMitaner den'FinaNz-, pala^ an und bemächtigten sich-desselben; sie sollen Ä>v,vvl> Dueati darin gefunden baden. Bald,darauf richteten sie ihren Angriffgegen das Kastell) dessen Besatzung sich jedoch anfS Tapfersie. vertheidigtes und die Angreifenden mit sehr großem Verlüste zurücks^lüg. ES heißt jedoch, daß das Kastell sxä« ter kapitulirl , habe. Cataniä jst dem Beispiele von Palermo gefolgt/' Eine dört stätiönirte Jägrrkompag'nle entwaffnet und zwei andere Kompagnien,'die von Syraküs abgeschickt worden wären, sind zürückgeschlogcn worden.\" (Öesierr.-B.^ Ueber den'weitern Fortgang der Ereignisse Sizilien« mel den die tli koliia und die tli?iren?s Folgen» deS: Äm.23. und 29. Jän» verließ General De Sauget mit seinen Truppen unt> mit dem Reste der Besatzung von Pa lermo die Position von Ouatro Venti, zog sich'gegen Salanto zürü^/ünd> schiffte sich daselbst auf den bereit liegenden l<) Dampf- und 6 Segelschiffen wieder ein. Der General selbst soll verwundet seyn. Im Fort Castellmäre blieb nur eine Besatzung '.'vn öl)0 Mann zurück, deren Befehlshaber den Auftrag erhielt, die.Bästeien in 6>e Lust zu sprengen, und den königlichen Truppen zu folgen. Er ließ auch in der That dem Eentral Komitee in Palermo eröffnen, daß erdi'e Feind seligkeiten einstellen werde, wenn man ihm nach Zerstörung der'Festungswerke freien Abzug gestattete ; die Palermitaner erwiederten aber, daß sie das Fort angreifen würden, wenn es sich nicht bis 1. Febr. ergäbe: Jetzt dürfte eS wohl schon in den Händen der Insurgenten seyn. Trapani und Girgent sind ebettfälls im Aufstonde begriffen. Am 2. Febr. soll ein Dampfschiff von Neapel nach Palermo abgegangen seyn, an dessen Bord sich eine Regierungs-Kommifsion befindet, welche den Auftrag hat, mit den Sizilianern zu unterhandeln. D. Giac. Tofanö ist zum Polizei Präfekten, und Giar. Eiardulli zum General.Polizki-Direktor ernannt wordene D. Eesare Gällati, ehemaliger Polizei-Präfekt kehrt auf seinen Posten alS Rath deS »bersten Gerichtshofes zurück. (Wieit. Ztg.) Weileren Berichten aus Neapel vom 3. Febr. zufolge sollen sich die Sizilianer mit der im Proklama des Königs zugesi» cherten neuen Konstitution kcineöwkgs zufrieden stellen, son dern einen eigenen König und die llnabhängigkeit von Nea-pel'verlangen. Lord Minto, der englische außerordentliche Be vollmächtigte in Italien, hat sich nach Palermo verfügt, lim die Sache zu vermitteln. Nach andern Nachrichten bestehen die Sizilianer auf der ungeschmälerten Verfassung von l8l2 und auf sinem eigenen Parlamente, wofür ihnen der König Garantien gewähren soll. Man sagt, die vom Könige bereits nach Palermo abgeordnete Deputation habe die Vollmacht, das. Verlangte zu bewilligen und das Fort Montreäle dem Volke zn übergeben. Auch geht die Nete, der König habe die vereinigte Intervention von England und Frankreich in den sizilianischen Angelegenheiten angerufen. Bis gestern brachten DatNpffchisse fortwährend Verwundete und Flüchtige aus Si zilien, Das Militär soll innerhalb des nun schon 16 Tage währenden Kampfes schrecklich gelitten haben. Die Drago ner sind beinahe ganz vernichtet ; man warf aus den Häusern von'-Palermo Tische, Stühle, Schränke, Töpfe mit sieden dem-Wasser und'Oehl zc. auf sie; die meisten ihrer Pferde sind aüS Mangfl an Fultcr umgekommeii. Vom 9len Regi ment ist n»v ein Drittheil der Mannschaft aus Sizilien zu rückgekommen und di5 .Garde und Jäger-Regimenter trafen in einem ?kl'Hr„il5chen Zustande hier ein. Hier in Neapel, sowohl als in iSi'iliett^ wird eifrig an der Organisirung der Nätiönalgarde gearbeitet, In,Sizilien will sich die Negierung einstweilen auf die Besetzung und Vertheidigung des starken FcrtS von Messina beschränken, aus welchem die rebellische Stadt mit Kanonen und Bomben beschossen wurde. (Aus dein Messagg; tirolese nach ital. Blättern.) In Marseille ist durch den Dampfer Herr,ilanum, der Siea-pel attl Und-Palenno a>n 3. Febr. verlassen hatte, die Nqchricht eingetroffen,-daß der König te» Sizilianern die Konstitution von !öl,2 mit der weit?rn Aestimmnng bewilli get habe/ laß eil» königl. Prinz zum.Vicelönig von Sizilien ernannt werde und ein Parlament in Palermo seinen Sitz habe. Allgemeine Amnestie mit Ausnahme der im Jahre Zl321 Ausgewanderten, ist gewährt. Alle Festungswerke in Sizilien sind den Palermitanern übergeben worden und alle Truppen nach Neapel zurückgekehrt, wo die vollkommenste Ruhe herrsche. -\nKönigreich Sardinien. Sine außero>Ot«tlich» Beilag» zur Gazzetta Plemontese . vom 3. Febr. «nthält da« Dekret vom nämlichen Tage,.krast dessen Se. Majestät der König, wie wir bereits gemeldet'Ha bens seinem Lanöe eine Konstitution verliehen hat. — Es lautet folgendermaßen: »Karl Albert, von Gottes Gnaden König von Sardinien ze. 'zc. zc. Die Völker, die Wir nach dem Willen der göttlichen Vorsehung seit siebzehn Jähren mit väterlicher Liebe regierten, haben Unsere Zuneigung stet« anerkannt, so wie Wir stetS ihre Bedürfnisse zu erkennen such ten z i»nd es war stets Unser Streben, daß Fürst und Volt durch die engsten Bände zUm Wohl deS Vaterlandes vereinigt seyen. — Von dieser immer festeren Verbindung erhielten Wir sehr tröstliche Beweise durch Ä« Gesinnungen , mit wel chen Unsere Unterthanen die neuerlichen Reformen aufnah men , welche der Wunsch nach ihrem Glücke Uns angeräthen hatte, um die verschiedenen Zweige deä Verwaltung zu verbes sern, und sie in die Erörterung der öffentlichen Angelegenhei ten einzuweihen. —- Nunmehr, da die Zeiten für größere Dinge vorbereitet sind, und inmitten der in Italien vorge gangenen Veränderungen nehmen Wir keinen Anstand, ih nen den feierlichsten Beweis, der in Unserer Macht steht, von dem Zutrauen zu geben, das Wir in? ihre Ergebenheit und in ihre Einsicht setzend — In Ruhe vorbereitete werden in Un seren' RathSversammlungcn die politischen Institutionen zur Reife gebracht, welche die von Uns gemachten Reformen ver vollständigen und die Wohlthat-derselben in einer den Zu ständen deS Landes angemessenen Weise befestigen werden. Aber schon jetzt ist es Uns angenehm, zu erklären, daß Wir, uacd dem Gutachten Unserer Minister und der vorzüglichsten Rathgeber Unserer Krone entschieden und beschloßen haben, nachstehende Grundlagen eines Fundamentalstatuts anzu-nehineii, «im in linseren Staaten ein vollständiges System von Rcpräsenraiivregieriing'riiiznsiihrkn. — Art. l-» Die ka> thölische, apostolische und römische Religion ist die einzige StaatSreligion. — Die übrigen jetzt bestehenden Kulte wer-' den in Gein-äßheit der Gesetze'geduldet. Art. 2. Die Per son des KötiigS ist heilig Und^unverletzlich. — SeineMinister sind verantwortlich^— Art. >3. Dem König allein steht die. vollziehende Gewalt zu. Er ist das Oberhaupt des Staates. Er befehligt die gesammte Land, und Seemacht ; 'erklärt den Krieg ^schließt Friedens-, Allianz' iind HandelSträltate; er» nennt zu allen Aemtern nnd gibt alle erforderlichen Befehle zur Vollziehung der Gesetze, ohne die Vollziehung derselben zu suspenditzen oder von de/en Beobachtung zu entbinden. — Art.- 4. Der König allein ^sanktiöiiirt die Gesetze und prökla-mirt sie^ — Art. 5. ?llle Rechtspflege -fließt -bom Könige aus und wird in seinen» Namen geiia.idyadt. Er kann Begnadi gung ertheilen und die Strafen ve» wanteln. -— Art. 6. Die gesetzgebende Gewalt wird tollerliv vom Könige und von zwei Kammern auSgeübti — Art. 7. Die erste soll aus Mitglie dern , die voin Könige lebenslänglich ernannt werden, beste hen ; die zweite foll ans trn Grundlagen eines näher zu be stimmenden EensnS wählbar sevn. — Art. L. Der Vorschlag der Gesetze soll dem Könige und einer jeden der Kammern zustehen. Jedes St^iieranflagegesetz soll jedoch zuerst der Wahlkammer vorgelegt werden/—Art. 9. Der König beruft jedes Jahr die be!den'Kammern, prorogirt ihre Sessionen und kann die Wahlkammer auflösen ; aber in diesem Falle beruft er eine andere binnen vier Monaten. —Art. 10. Keine Slener kann auferlegt oder eingetrieben iverden, wenn sie nicht von den Kammern bewilligt nnd vom Könige sanktia«. nirt ist. —^ Art l l . Die Presse soll frei, aber Nepressivgesetzen iiliternorfkn seytl. — Art. l2. Die iitdivivuelle Freiheit soll verbürgt seyn. — Art. !3. Die Richter, auSgenoülmen die Friedensrichter, sollen unentsetzbar seyn, wenn sie ihre Funk« tionen einen näher zil bestimtnenden Zeitraum hindurch aus geübt haben. — Art. l4: Wir behalten UnS vor, eine Kom-»Nunalmilij einznführen, die auS' Personen bestehen soll, welche einen näher zu bestimmenden Census bezahlen. Sie söll unter die Befehle der administrativen Behörden und die Abhängigkeit vom Ministerium des Innern gestellt wer den^--— Der König kann sie an den Orten, wo er es für an» geiiitssen finden wird, suspentiren oder auflösen. — Das Fniidainentalstatnt , das auf Unsern Befehl, in Gemäßheit dieser Grundlagen vorbereitet wird, soll nach Einführung der neuen Verordnung für die Gemeindeverwaltungen in Kraft gesetzt werdend — Während Wir solchergestalt für die höch sten Bedürfnisse der politischen O.vnung sorgen, wollen Wir die Erfüllung eines Wunsches, den Wir seit langer Zeit he--gen> nicht länger aufschieben, indem Wir den Preis des Sal zes, hauptsächlich zum Vorlheil der ärmeren Klassen, vom !. nächsikünftigen Monats Juli an gerechnet, auf dreißig Cen-tesimi für das Kilogramm-herabsetzen , in der Ileberzeugung, daß Air bei den wohlhabenden Ständen jenen Ersatz für das cstaalseinkominen finden werden,iden der StäatSbedarf er heischt. ^— Mög« Gott die neue Aera beschützen, ' die sich für ^lnsere Völker eröffnet, und damit sie die erhaltenen größeren Freiheiten, deren sie würdig sind und seyn werden, genießen"}