{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051830212/2b5df928fc38e30739fc4704d0d2d331", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "K « n dmach « n g e n.\nI Einladung an die Herren Civil- ^ Srzte und Civilwundärzte zum «inuitte in die ^ ftldärztl.chen Dienst^. St. Majestät geruht«» außer der mit Allerhöchster Ent schließung vom 11. Mär» l. Z. ertheilten ehrenvolleren Stel lung und dem erhöhten Gehalte der Feidärzte neuerdings mit S. August d. Z. mehrere vorzügliche Begünstigungen zu bewilligen. ^ « Die uuverheiratheten lHerren Civilärzte, welche in der Re gel daS Z2ste Jahr nicht überschritten haben, werden daher «ingeladen, für die Dauer des Kriege» zahlreich in die Reihe der Feidärzte zu treten, und ihre Kräfte dem Dienste des Staates in einer Sphäre zu weihen, die zu den wohlthätig sten uad edelsten in der bürgerlichen Gesellschaft gehört, »enn es gibt kaum eine schönere Bestimmung, als dem Hel den, der mit seinem Blute die Rettung des Vaterlandes erkaufte, dje Leiden zu mildern, das Leben zu retten, und ihn dem Staate in seiner Kraft wieder zu geben. Die Bedingungen des Eintrittes sind für Z Chargen, und zwar: ^ \n> t) «l« Ober-FeldSrzte. Diese müssen wenigstens den Grad eines Doctort der Me dicin und Chirurgie besitzen. Si« erhalten denOfficiers-Eharakter als Lieutenant, 2Sfl. monathliche Gage, eine Brotportivn, einen Prisatdiener und im Felde eine Pferdportion. z) Als Unter-Chirurgen. Dies« müssc» NsAistri oder kstroiii der Chirurgie seyn. Sie erhalten 19 si. monathliche Vage, eine Brotportion, im Felde eine Pferdepvrtion, stehen in der 12t«n Diätenclasse, Und erhalten zur nöthigen Bedienung einen Mann aus dem Dienstesstande, der jedoch vom Waffendienste nicht befreit ist, auch «erden ste nicht mehr auf Schlafkreuzer einquartiert, und haben die Aussicht, wenn sie sich zur vierjährigen Dienstzeit verpflichten, mit der Zeit zu Ober-Shirurgen, welche Offi-ciersrang haben, vorzurücken. .5) Als feldärztliche Gehilfen. Für diese Anstellung können sich Individuen melden, wel ch» zwar noch kein Diplom besitzen , jedoch sich dem medici-nisch chirurgischen Studium gewivmet haben, und hierüber Zeugnisse aufweisen.\nSie erhalte« 14 fl. monathlich Gehalt, eine Brotportio« und im Feldspital ein« monathliche Zulage von S fl« CM. Diejenigen Herren, welche in die feldärztlichen Dienste einzutreten wünschen, können sich in der oberfeldänt i'che« Directions-Kanzley mündlich oder schriftlich zur Aufnahme melden. Wien den t8. August 1848. Von der k. k. oberstfeldärztlichen Direktion. Gefundene Banknote«. ^ Am 12. May 1846 wurden über 4V0 zerrissene Theile Oesterreichischer Banknoten im Bezirke zwischen den Brücken nächst Wien von mehreren Personen ge unde« und gericht-l ch hinterlegt, für welche Theile nunmehr der entiprechend« Betrag in ganzen Banknoten von der priv. Oest. Rational' dank erfolgt worden ist. Der Eigenthümer wird demnach aufgefordert, se n Recht hierauf längstens bis 12. May 184? geltend zu machen z wid rigen« bey der sohin angetretenen Verjährung den Findern die verhältnißmäßigen Geldbeträge autgefolgt würden. St!fISh«rrschaft Zedlersdorf nächst Wien V. U. M- B. den II. October 184«.\nLieita t i o n e n.\n^lS667^j\nKundmachusg.\nBon de m Magistrate der k. k. Haupt- und Residenzstadt W >en wir d die Räumung der städtischen Unrathcanäle auf »ie Dauer Eine« Jahre, und nach Umständen auch auf drey\nZahre im Wege der öffentlichen Versteigerung dem Mindest fordernden überlassen «erden. Unter« eh« «mgtlllstige belie ben sich zu diesem Ende Donnerstag den S.November d.Z., Früh um 10 Uhr am Rathhause im äußeren Rathsaale ein-zufinden, und vor dem Beginne der Versteigerung ein Reu« geld von 150 fl. T. M. für die einzelnen Partien, Falls\nsie solche übernehme» «ollen, oder von 700 fl E. M. wen» sie die sämmtlichen städtische« Canäle zur Räumung über nehmen «ollen, zu erlegen. Die Licitation« - Bedingnisse können bis zum Tage der Licitation bey dem städtische» Unterkammeramte eingesehen «erden. Wien den 20 October IS4S.\nConvoeatione\nn\nsiS708^ Verlaffenschafts-Gläubiger nach Susanna Engert. Bon dem Livilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen des Herrn Dr. Johann Nep. Schmidt, als ausgewiesenen Bevollmächtigten der Susanna Engerl'schen Testamentterben, zur Erforschung des Schuldenstandes der Verlassenschaft der am Sten Zulio« 1848 im kaiserl. königl. obern Belv-dere Nr. 642 mit Testament verstorbenen Frau Susanns En-zert, g-wesenen bürgert. TrödlerS-Witw«, in die Ausferti gung eines Ediktes wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. Es haben daher Die jenigen, welche aus was immer für einem Rechtsgrunde an die Nerlassenschaft eine Forderung zu stellen haben, diese ihre Forderüng eühveder persönlich oder durch gehörig Be vollmächtigte bey der aufden 24. November 1843, Vormittags um 11 Uhr, bestimmten Tagsatzung, mündlich öder länMns bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß §, 814 de« allgemeinen bürgerlichen Gesetzbuche« an die Ner lassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer An spruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den tk. October 184«. ^15716^ Simon Ozeböck'sche Verlassenschasts- ^ Eläubiger. Bor der Amtsverwaltung Penzing bey Wien haben alle Jene, welche an die Derlassenschaft des am 21. Zuli 1«48 zt, Penzing Nr.^ 2S mit Hinterlassung eines mündlichen Testamente« verstörten«». Simon Ozeböck, Witwers und Lederhändler«, al« Gläubiger Ansprüche zu machen geden ken , zur Anmeldung derselben den 28. November 184«, Vormittags um 10 Uhr, persönlich oder durch gehörig Be vollmächtigte zu erscheinen; widrigen« nach Verlauf dieser Zeit die Abhandlung und Tinantwortung dieser Derlassen schaft an Denjenigen, welcher sich hiezu rechtlich wird aus gewiesen haben, ohne weiter« erfolgen wird. Amttverwaltung Penzing am ik. Oktober 184».\nsiK72Z^ Nachläßansprecher nach Car^ Maier. ^ Vor dem k. k.E. H. Carl 2ten Ch^»-u?leger«-RegimentF-gerichte, alt Abhandlungtinstanz, sin» alle Anstirüche auf die Nerlassenschaft de« am i4. Zulio« 184? mit Hinte-lassun« einer mündlichen letztwill gen Anordnung und einet Vermö gen« von beyläufig 200 fl.CM. verstorbenen E«kadrvn«schmie-de« Carl Maier, bit IS. November 1848 um so sicherer gel tend zu machen, al« sonst die Verlassenschaft abgehandelt, und den ausgewiesenen Erben «^geantwortet «erden würde. Krakau am iH October 1848.\n^15724^\nRachlaß ansprecher nach Franz Schweiger. Von der k.k. Berg-Eameralherrschaft Mariazell m Steyer-mark werden alle Zene, welche an den Nachlaß de« in Gt Sebastian verstorbenen Kran» Schweiger, vul^o alten See wirth einen Anspruch zu machen haben, und auch Zene, welche in diese Masse etwas schulden, vorgeladen, ihre Forderungen und Gchsldenbey der auf den 18. November 1848in dieser Amt«kanzle, angeordneten Liquidirungstagsatzung so geOlß anzumelden undzu liquidiren; al« sonst der Verlaß geschlos sen und auf die nicht erschienenen Gläubiger kein Bedacht genommen, gegen die Schuldner aber i« Recht«wege einge schritten «erden würde. K. K. Berg-La»eralherrscha't Ma riazell am 21. Oktober 1848. ^15680*^ ConvoeationS-Evict. ^ Vom k. k. Zomb. Benet. >1u6. ckelex. miltt. werden alle Zene, welche auf die Nerlassenschaft de« am 4. März 1848 zu Mantua verheiratheten Stande«, mit Hinterlassung zweyer minderjähriger Kinder ohn« letztwilliger Anordnung verstor benen Unterlieutenant« Zohann Schindler, de« sechsten k- k. Garnison« - Bataillon«, alt Erben oder Gläubiger, oder aut einem sonstigen Rechttgrunde Ansprüche machen zu können glaube«, aufgefordert, diese Ansprüche längsten« bi«1.Ap>il 1849 bey diesem k. k. 5uä. ckeleg. wilit. anzumelden und zu erweisen; widrigen« die Nerlassenschaft abgehandelt, und damit, was Rechten« ist, vorgekehrt werden wird. Verona am 1. Ortober 1848. ^is68t*^ EonvocatkonS-Edikt. ^ Vom k. k. Lomb. Benet. <1eleg. wilit. werden all«\nZene, welche an die Verlassenschaft des am 12. Februar 1«<S zu Bicenza, alt Witwer, ohne Kinder, mit Hinterlassung «ines Testament« verstorbenen pensionirten k. k. Oberlieute nant« Vinrenz Costalonga, alOErben, oier Gläub ger, oder au« einem sonstigen RechtSgkunde Ansprüche machen zu können glavben, aufgefordert, diese Ansprüche längsten« bis I. April 184S bev diesem ^lucl. ^l-Iex. inilit. anzumelden uvd zu erweisen; widrige»« die Verlassenschaft abgehandelt, und damit, wa« Rechtens ist, vorg-kehrt «erden wird. Veron» am 1. Oktober 1848. ^16682*^ Convocations-Edict. ^iZ Vom k. k. Lomb. Venet, <ieIeZ. niilit. werden alle Zene, welche an die Nerlassenschaft d«S am 18. ZuliuS «847 zu Mailan», ledigen Stande«, ohne letztwilliger Anordnung verstorbenen CorporaKn Anton Somasco, der k. k. Mailän der Feuerlösch-Compagnie, al« Erben, oder Gläubiger, oder au« einem sonstigen Rechttgrunde Ansprüche Machen zu kön nen glauben, aufgefordert, diese Ansprüche längsten» bi« IS. November 1849 bty diesem k. k. 5uä. äeleg. mUK. ab zumelden und zu erweisen; widrigen« die Berlassenschaft abgehandelt, und damit, wa« Rechten« ist, vorgekehrt «er den wird. Verona am i. October 1848. stiK74^ Convocation der Kinder des Jacob sz) Raninger uls Erben nach Maria Raninger. Die am z. December v. Z. verlebte ledige Müller«-Toch-ter Anna Maria Raninger zu Haßfurt, hat in ihrem Testa mente »ub 2. b. den beyden Kindern ihre« in Ungarn ver storbenen Bruder« Zarob Raninger Zoo fl. mit Vererbung von einem auf da« andere legirt. Hievsu «erden die Betheiligten, deren Aufenthalt Unbe kannt ist, mit dem Beyfügen in Kenntniß gesetzt, daß, wenn sie binnen 6 Monathen vism Tage dieser Bekanntma chung an, bev unterfertigter Verlassenschafts-Behörde ihre Ansprüche auf legale Weise nicht geltend machen, diese« Dermächtniß den beyden Haupterbinnen Anna Maria Wol-pert von Trunstadt und Eva Schneider von der Mittelmühle, ihrem Antrage gemäß gegen Cautionskistung belassen «er den wird. Haßfurt am 21. Zuniu« 1848.\nCitationen\ns«7i51 Einberufung des Joseph Winterer U oder dessen Erben. ! Bon der Herrschaft Sreillenstein B. O. M. B, wird hier mit bekannt gemacht: S< habe Zoseph Berger Nr. 19 zu Dappach in Vollmacht seiner Ehewirthinn Katharina, gebor gen Winterer, von «tzeltdorf, um Einberufung und Tode«-erklärung ihre« vor )0 Zahrei, sich von hier al« Tischler-Geselle entfernt habenden Bruder« Zoseph Winterer gebe then. Da man nun hierüber den Mathias Döller, Ort«-,ichter zu Atzeltdorf, »um Vertreter diese« Zoseph Winte rer aufzestelll hat, so wird ihm diese« hiermit bekannt ge macht, zugleich auch derselbe oder seine Erbe« mittelst gegen wärtigen Edikte« dergestalt einberufen, daß >sie binnen Ei-N«m Zahre vs» dieser Herrschaft so gewiß erscheinen und sich legitimirea sollen z al« im Widrigen gedachter Zoseph Win-lerer für todt erklärt und da« im hiesigen Waisenamte in liegende Vermögen pr. Z0 fl S2 kr. CM. seinen hiervrt« bekannten und Ach iegitimirendeu Erben eingeantwortet wer-^>en würde. Herrschaft Greillenstein am 20. Zuliu« 1S4S.\n^1927^ Drittes Edict. > Beziehung«weise auf da« zweite Edikt vom is. März' tk47, Z. 4496, «erden die au« Brod» gebürtigen, seit länge, er Zeit unbefugt abwesenden Insassen Abraham Zm-ber oder Zngber, Leib Wartman, Ratha« Herz Lulka, Jan-kel Bernstein oder Baumstein, Israel Gorzatke« sammt seinen Schwestern Hittel und Hinde Gorzatke« zum dritten und letzten Mahle aufgefordert, binnen ftch« Monathen nach Brody zurückzukehren und ihre Abwesenheit zu recht fertigen; widrigen« gegen dieselben nach dem AuSwande-rungSpatente vom 2t. März 18Z2 wird verfahr«« «erden. Zlocz<5w am 25. Nugust 184«. ^i92s^ Drittes Ediet. si^> Die seit mehrere« Zähren im Autlande unbefugt sich auf haltenden Juden Hersch Frieder reete Freude« au« Brody und Zoßel Chineser au« Folwarki wielki «erden mit Bezug auf daS zweite Edikt vom Zi. May 1847, Z. 7Z04, zum letzten Mahle aufgefordert, binnen sech« Monathen in ihre Heimath zurückzukehren, and ihre Abwesenheit zu rechtfer\ntigen; widrigen« dieselben im Grunde de« allerhöchsten Pa tents vom 24. März 18Z2 al« Au«wanderer würde« be handelt werden. Jlorz6w am 7. September 184«. tt»Sl^ st) Johann Rosenftetter oder dessen Rechtsnachfolger. Gemäß hoher Min sterialweisuug vom ZV. v. M , Zahl SZS8. «ird Zohann Rosenstetter, oder dessen Rechttnach-folger i« Kenntniß gesetzt, daß zu seinen Gunsten, beyder k k. h. Oberfactorie il> Statt Ste»er, ein aut einem Lie-fnungtgeschjfte de» Zahre» ISIS herrührender Betrag pr. 14 fl. 29 kr. Z Pfg. Con«. Mü«»e erlieg«. Verselbe ode» dessen Rechtsnachfolger »ird aufgefordert, seinen Ansprach hierauf in gesetzlicher Form darzuthun, «sicher Betrag, wenn sich bi« letzten Zanuar 1843 Niemand dieser Zorderung «eg«n meldet, außer Borschreibung gebracht werde« »ird. K. K. h. Verschleiß-Oberfactorie. Gttyer »m 20. Ortober 1848.\nW»W--"}