{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/9493aae48a64736261fafe03d2948aeb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?ehrim innerenZollgebietheberü^ksichii^ttü^s^virbdurch sie die GültigktttSdäuer der>,zur ÄusHetslM deS Bezugs,' des Ursprungs und der VerzoÜung her Waaren ausge stellten Urkunden für die kleinen Gewerbe auf dem fla chen Lände erweitert, das Verboth des Nacht-Trans-ports im Gränzbezirke und die Nöthigunß zur Stellung der Waarensendungen bei den Aemtern unh Finanz-Wach-abtheilungen in dem Orte der Absendung und der Be stimmung weftnßlich beschränkt, v:n der Anlegung des ämtlichen Ver^luffes bei den Se^djinge« controlpflich-tiger Waaren m vielen Fällen abgegangen, in den mei sten MoMze^l die kroße Mehrzahl Zder Spezerei-Waa-ren vW der zollämtlichen Aufsicht (Ccntrole) unter wel-cherMstanden, befreit, und bei jenen wenigen Artikeln, die MK der Controle unterworfen bleiben, wenigstens das Ausmaß der controlsreien Mengen erhöht, endlich wurden in Absicht auf die Vornahme der Durchsuchun gen bei Gewerbetreibenden, beschränkende Anordnun gen erlassen.. Umfassendere Erleichterungen des Verkehrs werden dann eintreten ^ kennen, weffn eine neue Regulirung des Zoll-Tarifs und der Gränze-Bewachung einen kräftige ren Schutz gegen den Schmuggel hergestellt haben wird.\nVeränderungen bei der k. k. Armee. Carl Freiherr V.Mengen, Fxldmarschall-Lieutenant, Oberlieiurenaint der k. k. Arcieren -Leibgarde, erhielt die k. k. wirkliche geheime Rathswürde taxfrei. August v. Sourdesu, General-Major in Pension, früher Schjffs-Capitän bei der k. k. Kriegs - Marine, wurde als Contre-Admiral allda wieder angestellt. Eduard Rittex v. Schob eln, Oberst bei Erzherzog Ferdinand Maximilian Chepaurlegers-Reg. Nr. 3, Ge-n?ral-Commando-Äkjutant ^in Böhmen, rückt beim Re giments em.. ^ ' Sebastian Poschacher v. Poschach, Oberst, Com mandant des Lten Jager-Bataillons, wurde Festungs-Cömmandant in Ferrara. Franz Graf Creneville-Folliot, Oberst bei Erzherzog Ferdinand Inf. Reg. Nr. 26, angestellt bei Sr« Majestät dem Kaiser, wurde Flügel-Adjutant; dann Moriz Gras Braida, Oberstlieutenant bei Freiherr v, Geppert Inf» Reg. Nr. 42, angestellt bei Sr. Ma jestät dem Kaiser; Clemens Graf S t. I u l i e n, Major in Ps«siyn; Anton Schwarzl, Major von Erzherzog Carl Hnf. Reg. Nr. 2 , Grenadier - Bataillons - Com mandant , und Carl Freiherr v. Hacke, Major von ^onig von Würtemberg Husaren-Reg. Nr. 6, wurden Adjutanten bei Sr^ Majestät dem Kaiser. Franz Mertens, Major von Herzog von Welling ton Jijf. Reg. Nr.42, wurde General-Commando-Adjutant in Böhmen. Edmund Graf Coudenhove, Major von vacant Freiherr v. Reisinger Inf. Reg. Nr. 1L, wurde bei Sr. k. k. Hoheit dem Erzherzoge Franz Carl angestellt. Befördert wurden: Zu Obersten, die Oberstlieutenants: Friedrich Hel ler, vom General-Quartiermeister-Stabe, im Corps; Gustav Greisinger und Lazarus Mamulla, vom Ingenieur - Corps , im Corps ; Martin Signorini, Commandant,des 2ten Jäger-Bataillons, in seiner An stellung, und Mathias Pollak, bei Don Miguel Inf. Reg.Nr.Z?^ Professor in der Militär-Akademie zu Wiener Neustadt, im Regiments und in seiner Anstellung. Zu Oberstlieutenants«, die Majore: Adolph Lang, Adolph Schiller und Wilhelm Gebler, vom Ge-neral-Quartiermeister-Stäbe, im Corps; Johann Liu-bimiresko v. Siegberg, Commandant deS Lten Jäger-Bataillons, in seiner Anstellung, und Johann Zamboni, Platzmajor zu Ragusa, zum Platz-Oberst lieutenant allda. Zu Majoren die Hauptleute und der Rittmeister: Wilhelm Trost, von Freiherr v. Prohaska Inf. Reg. Nr. 7, Bei vacant Freiherr v. Reisinger Inf. Reg. Nr. 18; Franz Kunich v. Sonnenberg, von Freiherr v. Sivkovich Ins. Reg. Nr. 41; Franz M a-derspach , vom Jllyrisch?Banater Gränz-Inf. Reg. Nr, , beide im Regiments; Ludwig Freih. v. G a-b lenz« August Ruff und Desiderjus Wallon, vom General - Quartiermeisterstabe, im Corps; Rudolph Rother, vom Lten zum Commandanten des 8ten Jä-ger-Bataillons; Carl v. Baltin, vom Lten Jäger-Bataitlon, als überzählig bei den Jägern, und Leopold Graf S rürgkh, von König vott Baiern Dragoner-Reg. Nr. 2, angelstellt bei Sr. k. k. Hoheit dem Erz herzoge Ernst bei Erzherzog Carl Chevauxlegers - Reg. Nr. 2 , in seiner Anstellung. Carl Graf Morzin, Oberst von Graf Leiningen Inf. Reg. Nr. 21, angestellt bei Sr. k. k. Hoheit dem Erzherzoge Franz Carl, wurde mit General - MajorS--Chargkter »ck konores in Ruhestand versetzt. Valentin Tramp ler, Hauplmann in Pension, vor-\n^ hielt nachträglich den Majors-Charakter »ck koriores.\nNeun uttd vierzigHe Sitzung des couftitui »enden Reichstages vom 2. Oktober. ^Nachmittags-Sitzung: Anfang um L^UHx. Äorsitzer: Präsident Strobach. Auf der Ministerbank: Kraus. W esse n b e r g. B a ch. Nach Eröffnung der Sitzung wird die Debatte über den Antrag des Finanz-Ausschusses fortgesetzt. Lasser. Sollen und wollen wir dem Staate dem^zn seiner Existenz nothwendigen Mittel bewilligen oder nicht ? Er ergießt sich zuerst in Lobeserhebungen über den Ab geordneten Schuselka und kommt dann auf den Ge genstand zurück, indem er meint, daß selbst in einer Re publik Steuern gezahlt werden müssen, es fragt sichida-her bloß um die Art und Weise, wie dieselben eillge-fordert werden sollen. Er wünschte zwar einen Voran schlag, aber er erkennt die Schwierigkeit desselben und meint, da die Prüfung eines solchen Voranschlages (wenn er auch da wäre) auch lange dauern möchte, doch auf die Zeit, während der Prüfung Steuern ausgeschrie ben werden müßten. Die Verzehrungssteuer, das Prin zip derselben ist dem Prinzip nach nicht so verwerflich, denn sie ist eine indirecte Einkommensteuer, indem jeder seinem Vermögen gemäß verzehrt. Eine so bedeutende Steuer Knall und Fall aufheben zu wollen, hieße das Finanz-System desorganisiren und womit sollte der Aus fall gedeckt werden. Man sagte mit einer Capital- und Einkommensteuer. Gegen die Capitalsteuer verwahrt er sich. Pie Einkommensteuer versieht jenes unerreichte Ideal des Princips der Verzehrungssteuer, aber es handelt sich hier um ihre Einbringung, die für jetzt noch sehr schwierig ist, bis nicht eine gänzliche Aenderung einge treten sein wird. Wenn die Verzehrungssteuer herabge setzt wird, so hat der Staat ein geringeres Einkommen. Das Aufsichts-Personale kann aber nicht in dem Verhält nisse geringer besoldet werden. Ferner zeigt die Erfahrung, daß Anfangs April einige Artikel geringer oder gar nicht mehr besteuert wurden, dieselben doch nicht im Preise fielen; der Staat verlor dadurch ^ Million, und Nie mand gewann als einige Produzenten oder Verschleißer. Die Salzpreise könnten ermäßiget werden, weil der Aus fall durch die größere Consumtion gedeckt werden würde. Was die Judensteuer betrifft, so ist es klar, daß eine Besteuerung deS Glaubens nicht Statt finden könne und die Reichs-Versammlung kann nicht zurückbleiben hinter dem alten Regime das einen solchen Plan realisiren wollte, aber nur immer mit dem „Langsam voran.\" Es fragt sich nun auf svelche Zeit soll die Ausschreibung Statt finden. Da sich nun die Ausarbeitung des Staats voranschlages die Debatten und Ausschreibungen in die Längx der Zeit dehnen werden, so dürfte es gerathen sein, für ein Jahr die Bewilligung zu ertheilen. Er weist fer ner auf die Uebernahme der Ablösung eines Theils der aufgehobenen Urbarial-Lasten, und meinem solchen Falle glaubt man noch das mehr Steuern einkommen werden, als nothwendig sind. Wann die Steuern und Gefälle bloß auf eine kurze Zeit ausgeschrieben werden, sind sie weniger erträglich, weil sie mittelst Contracten und Pach tungen eingehoben werden. Er wird das Amendement stellen, die direkten auf ein halbes, die indirekten Steu ern auf ein ganzes Jahr auszuschreiben. (Beifall rechts, links Zischen.) Pokorny verwahrt sich gegen die Anklage be treffs Hawliceks. DurbaSciewicz stellt den Antrag daß der städti sche Grund von dem Zuschlag- der Urbarialsteuer ver schont bleibe. Er achtet die Sympathie für die Bauern die sich allgemein kund gebe, aber es kränkt ihn, daß man der kleinen Städte gar nicht denkt, da doch die armen Bürger Galiziens viel schlechter stehen als die Bauern, insbesonders die Deutschen Bauern, die gegen solche Kleinstädter Reiche sind. In seiner Vaterstadt von 6vv0 Einwohner, sind in einem Jahre 1200 Men schen gestorben, worunter die Hälfte vor Hunger, ob wohl Einzelne im Luxus schwelgen. Wir zahlen dem Hofstaat allein 4.6VO.VV0 fl., diese beträgt das doppelte der so schwer zu erringenden Grundsteuer, wäre es nicht gut diese zu beschränken und da die Sparsamkeit anzufangen. (Bravo links.) Er erwartet vom Finanz-Ministerium die alsbaldige Reducirung derj Beamten-und Pensionsgehalte, es steht derselben kein Hinderniß im Wege, eben so gibt es noch geheime Ausgaben, die hohe Kammer möge darüber entscheiden. Wir kön nen es nicht zugeben, daß das Blut und der Schweiß des Volkes in blutigen Kriegen verpraßt werde. (Bravo links und Centrum.) Er interpellirt den Vorstand der Finanz-Commission. Auf welche Art man den Ausfall der aufzuhebenden Judensteuer decken will? Kraus. Ich werde seiner Zeit darauf erwiedern.\nB rauner. Die Geschichte wird ^ rügen, daß der souveraine Reichstag ein Steuer-System ausschreibt, daS ganz daß GeyWe des Absolutismus ätt sich trägt. Eine ^ Verzehrungssteuer , eine Stämpelsteuer, dieses Meister stück bureaukratischer Tyrannei, die nur eine schmutzige Bücherkrämerei ins Leben rief, die den Reisepaß, des Handwerkers und Reiselustigen gleich belastet , die Reich und Arm ohne Unterschied besteuert, die sollen wir belas sen. Die Zahlenlotterie, diese Spielbank, die einer Re gierung Miwürdig ist, die die Unterthanen verlockt) soll noch ferner bestehen? AHds die Unmöglichkeit eines ge grünbeten Budgets betrifft!, so erkennt er sie an, ja in so lange bis die CSnstitmion gegeben ist, aber darin liegt keine Unmöglichkeit wesentlicher dem Volke nützli cher Veränderungen. Aber Zeit war genug da seit der . Wiedergeburt im März, da wir jetzt im October nicht weiter sind. Wem fällt diese Schuld zur Last? Warum müssen wir dem Systeme das Wort reden, das wir stür zen sollten? Es fällt die Schuld auf die Obersten der Regierung , die seit März nichts gethan. Hätten diese Männer es aufgefaßt, daß sie von jenem Augenblicke an, fürs Volk sorgen sollen, sie hätten getrachtet dem Reichstage Vorarbeiten zu liefern. Kein Baum fällt auf einen Schlag, dieß weiß das Volk., Würden wir als» den Völkern nur einen Beweis geben können, daß. die Regierung für sie sorgt, das Volk würde ruhig zu jedem Opfer bereit sein, so aber ists ein Anderes. (Brav» Links.) Ein Theil der Schuld fällt auf uns selbst. Wir sitzen jetzt im dritten Monathe hier, haben schon über manche Frage gestritten, die wir hätten ganz vermeiden sollen. (Bravo Rechts.) Er fürchtet, daß die Comitten-ten uns nicht zur Tagesordnung rufen. Wir müssen ca-pituliren und die Steuern bewilligen ,, weil wir es verab säumt haben, nicht zu müssen, sondern zu wollen. Wir müs sen es jetzt so geben, oder gar nichts geben und das letzte wäre denn i»och etwas gefährlich. Er stellt den Antrag: Weg- und Brückenmauth auf ein ganzes Jahr auszuschrei ben. Wir müssen trachten unangenehme Reminiscenzen zu vermeiden. Er stellt somit den zweiten Antrag: Die Auflassung des Domestikal - Fondszuschlags , ferner den dritten Antrag: die Urbarialsteuer zur Hälfte ganz auf zulassen, zur Hälfte auf dem ständischen Sitz zu belassen. Die Zeir der Emanzipation der Juden ist da und es wird die Judensteuer nicht nöthig sei», aber sie war früher eine Einkommensteuer, weil die Juden keinen Besitz haben durften. Lassen wir von Händel ab, unser Ziel ist groß: die Schaffung einis Äeuen Staates» schreiten wir zur Lösung, dieser Aufgabe, wir werden feindliche Nationen versöhnen, wir werden unserem Kaiser eine Krone flechten, wo die Diamenten des Völkerdankes strahlen werden. (Beifall rechts und links.) Kautfchic. Eine Verminderung der Steuern kann nur durch Staatsökonomie eintreten. So leiht man Croaten und Militärgränze 17 Mill. (nach dem uns vor gelegten Staatsvoranschlag). Wer und wann wird dieses rückgezahlt werden? Der §. 2 des Finanzberichtes hat eine derartige Fassung, daß er ein großes Vertrauen zu den Behörden voraussetzt, und der willkührlichen Aus legung freies Feld überläßt. Er schlägt somit eine Ver besserung dieses §. vor. Er protestirt gegen die Umle gung der Grundsteuer auf ieqe Provinzen, wo früher die Urbarialsteuer nicht beWMn. Herzig. Wenn wir dasWertrauen der Völker ver lieren, können wir auch nicht mehr das Ministerium stützen, daher müssen wir jenes zu erhalten suchen. Es sind Summen im Voranschlage, die kaum die Kammer ' billigen dürfte. Er stellt den Antrag: Dvs Ministerium möge die Ergebnisse des I. 47 der h. K. verlegen, da dieses schon vorüber ist, damit wir daraus Belehrung ziehen können. Doliak. Er hat einen Antrag früher gestellt, wegen Herabsetzung der Salzpreise, er ist bisher wegen ange häufter Geschäfte des Hauses nicht zur Sprache gekom men und dürfte jetzt überflüssig sein. Die Verzehrungs steuer kann wegen dem Mangel an Deckung nicht für jetzt aufgehoben werden. Er stellt ein Zusatz-Amendement als Lten Punct. Bittner tröstet sich mit der Hoffnung daß der Mi nister bald den Staats-Voranschlag liefern wird. Borrosch stimmt mit dem Antrage der Finanz-Com mission. Er protestirt gegen die Steuer-Ausschreibung von Seite des Reichstages; dieser trägt keine Schuld an den ihm nothabgedrungenen Gewährungen. Er verlangt vom Minister nicht bloß den Ausweis vom I. 47, sondern vom I. 17 an bis heute, ferner auch den Ausweis aller geheimen Ausgaben, nicht vielleicht um sie zurückzufor dern, sondern bloß um eiuen Fürstenspiegel zu haben. Er protestirt.gegen alle Vorwürfe an den Reichstag, es hat ihm ja an physischer Zeit gefehlt, um mehr zu lei sten. Wir haben die Aufgabe, unsern Staatshaushalt zu regeln, und es sei dießmahl das letztemahl, das wir ein Provisorium bewilligen, obwohl man an uns bloß Po stulate stellte als wären wir ein Provinzial-Landcag. Da"}