{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014857/703a6ebbc4126fc722a3416f12205fb6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "t«r, dabei Valtrain 6S0 Klafter «nd LSgermahd 1014 Kiafttt. \" ' ^ ^ ' / ' ' -^ Im AuSrusSpreise per lvW st. R. W. Vl. Sut» Hat. Nr: 1104. Sin Acker und Mahd, da» LitgwkSl, haltet 860 Klafter Ackerstatt, und 165 Klafter Ltyermahd, auf Ztelfersejte liegend. Hievoa reicht man zlttn^chlosse Amra« 6 kr. T.W. TrundM», «ad Hra. Pfarr^» in Alelfes 1 Star Roggen 3«h«at. Im Au«rus«preise 300 st. R. W. Die Versteigerung wird um 26. d. M>, Vormittag Schlag 9 Uhr, in der Behausung selbst <tn derKirchbrü-cke vorgenommen, und nach Vorschrift geschlossen. Die Vedingnifse werveft' am Tage der Versteige« rung bekannt gegeben) und können biö dahin bei dem gefertigten Landgerichte während den 'Amlöstuüden ein gesehen werden. \" K. K. Landgericht Mieders, den 4. April 184S. v. Guggenberg, Landrichter.\nt Edikt. Nr. 2639 Vom k. k. Stadt - und Landrechte zu Innsbruck wird hiemit bekannt gemacht, daß aus Ansuchen der Er ben des verstorbenen städtischen Baumeisters Anton Mutschleckner folgende zu der Vertassenschast desselben gehörigeRealitäten der öffentlichen Versteigerung unter» zogen werden: t. Eine neu erbaute zwei Stock hohe Behausung in der Museumögasse, welche l. an die MuseiimSstraße, 2. an die Behausung deS Hrn. Or. Schuler, 3. an baS Angerfeld, und 4. an den Anton Mutschlechner'schen Baugrund gränzt. Als AuSrufSpreiS wird die Summe von 12,0!)l) st. R.W. festgesetzt. 2 Ein Stück Wiesgrund (Bauplatz) in der Anger, zell von ISüV,» LZ Klaftern! gränzend I. an den ge meinen Weg, 2. an die MuseumSstraße, 3. an daSHauS des Anton Muischlechner, und 4. an den Anron Fisch-naller'schen Grund. Als AuSrufSpreiS hiefür wird der Betrag von 6 st. R.M. sür die'LI 'Klafter festgesetzt. Bedingungen: s. Unter dem AuSrusspreise wird kein Anboth an genommen. ' I>. Die Veräußerung beider Realitäten geschieht in den nämlichen Rechten und mit den nämlichen Lasten, wie sie der Verstorbrne besessen ha«. L. Die Kosten der Versteigerung und der KaufS-errichtung haben die Käufer zu bestreiken. Z. DaS Eigenthum des HauseS, so wie Wag und Gefahr geht vom Tage der Versteigerung aus den Käu fer über; derselbe hat aber erst von Georg» d. I. ange fangen\" in den Genuß desselben einzntrzlen, aber auch erst von dort an dir Lasten und die im Hause wohnenden Miethparteien unter den nämlichen Bedingungen zu übernehmen, unter welchen sie sich gegenwärtig in dem selben befinden. 6. An dem HauSkausschillingc werden dem Käufer die auf dem Hause haftenden Passiven im Betrage von 3000 st. R.W. in den bestehenden Rechten überbunden, 3VV0 st- R.W; sind sogleich bar zu bezahlen; der übrige KausschillingSrest aber ist von Georgi d. I. an zu vier Prozent zu verzinsen, und nach halbjähriger Auskündung in gangbarem Silbergelde zu bezahlen, wofür keine wei tere Sicherstellung als die Unterstellung der verkauften Behausung gefordert wird. k. Das Eigenthum des Baugrundes gebt ebenfalls von dem Tage der Versteigerung auf den Käufer über, und es wird demselben an dem Kaufschillinge ein Passi vum von 957 st. 22 kr. N.W. in alte» Rechten über» bunden; der Mehrbetrag ist binnen 14 Tagen zu Han den deS HandelSmanneS Anton Fischnaller bar zu er legen. - - . Die Versteigerung dieser Realitäten wird am 22. April d.I. im dießgerichtlichen Amtszimmer Nr. 12 vor genommen, und zwar uni 1V Uhr Vormittags mit der« selben begonnen und Schlag ' 12 Uhr abgeschlossen werden. Innsbruck, den 11. April 1S43. Franz Graf v. Alberti, Präsident. v. Atllmoir, 'Landrath. Waser, Landrath. V.Fischer, Sckretär.\n2 Vom k. k. Land- und Kriminal-Gerichte Bregenz wtrd durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eineö Kon\ntors«» über da6 gesammte »m Lande Tirol und Vorarlberg befindlich« bewegliche und unbewegliche Vermögen der Eheleute Joseph Winsauer «nd Agatha Pfersich von H«u-wachS, Gemeinde SteuSderg/gewilliget worden. Daher wird Zedermann, der an di< gedachten Ver» schulderen eine Forderling zu stellen berechtiget zu seyn glaubt, anmit erinnert) bis den 1-Mai die?Jahrö die An meldung seknerFvrderuog in Gestalt einer förmlichen Klag« wider diese Konkursmasse bei diesem Gerichtes» gewiß ein zureichen, und in dieser nicht nur die Richtigkeit seiner For derung, sondern auch daö Recht, kraft dessen er in diese oderjene Klasse gesetztzu werden verlangte, zu erweisen, al» widrigenS nach Aerfluß deS bestimmten TageS Niemand mehr gehört werden, und diejenigen , die ihre Förderung bis dahin nicht angemeldet haben, in Rücksicht des ge-sammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohneAuönahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationörecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätte», oder wenn auch ihr« Forderung auf ein liegendes Gut der Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig sey« sollten, die Schuld un gehindert des KompensationS-, Eigenthums- oder Pfand-Rechtes, das ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Auöglei-chungdieserKonkurSsache) undim NichterzielungsfaUe zur Bestätigung oder Wahl eines VermögenSverwalters und Kreditorenauöschussek», und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung auf SamStag den 6.Maid. I um Uhr Vormittags in dieser Landgerichtökanzlei angeordnet , bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden beige« treten geachtet würden. K. K. LanS- und Kriminal-Gericht Bregenz, den ZI.März 1843. Pallang, k. k. Land- und Kriminal-Richter. Müller, Aktuar.\n2 Vom k. k. Land - und Kriminal-Gerichte Bregenz wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Eö sey von dem Gerichte in die Eröffnung eines Konkurses über das gesammte im Lande Tirol und Vor arlberg befindliche bewegliche und unbewegliche Ver mögen der Eheleute Wendelin Weiser und Genovesa geborne Hinteregger von Lohorn, Gemeinde Lochau, gewilliget worden. Daher wird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt,anmit erinnert, bis inklus.DonncrStag 4.Mai d.I. die Anmeldung seiner Forderung in Gestalt einer form-lichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Richtigkeit seiner Forderung» sondern auch das Recht, krast dessen«? in diese oder jene Klasse gesetzt zu werden ver langte, zu erweisen, als widrigcns nach Verflug deS. bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht des gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein Kompensationsrecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung aus ein liegendes Gut der Verschnldeten vorgemerkt wä re, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom pensationS-, Eigenthums- oder Pfandrechtes, das ih-nen sonst zu statten gekommen wäre, abzutragen verhal ten werden würden. Zugleich wird zum Versuchs einer gütlichen Aus gleichung dieser KonkurSsache, undim NichterzielunZs-salle zur Bestätigung oder Wahl eines Vermögensvers Walters und KreditorenausschusseS, und zur Bestims mung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus Montag den 3. Mai d. I. um9 Uhr Vormittags in dieser Landgerichtökanzlei angeordnet, bei weicher sämmtliche Gläubiger um so gewisser zu er scheinen haben , als die Nichterscheinenden den Be schlüssen der Anwesenden bcigelreten geachtet würden. K. K. Land- und Kriminal-Gericht Bregenz, den 3. Aprll 1L48. Pallana, k. k. Land- und Kriminalrichter» Dr. Hänsle, Aviunkl."}