{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051845820/4df86fa4e3d5b17cb615be33d7635ed0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»4 »>»\" - > -— «nttrsteht, eine« Protest gegen die Ämt«ha»dt«nqe» Euer Durchlaucht erlassen hat, wodurch das Benehmen des Ge»«indt-rathe» allerdings auch geregelt wird, hat der Letztere seine Befehle unmittelbar nur vo« Ministerium de» Innern, wel che« gegenwärtig »» Wen allerdings vertrete« iß. z, em pfangen. Da ihm jedoch weder eine dießfällige Weisung vo« ge-bachtem Ministerium bisher zugekommen ist, ebensowenig «ine solche auf dem Erlasse Euer Durchlaucht bekräftigend zu «rfe-Sen ist, sieht stch der Gemeinderath nicht auf gesetzlichem Wege angewiesen, dem Wunsche Euer Durchlaucht nachzukommen Jede von Euer Durchlaucht dem Gemeinderathe auferlegte strenge Verantwortlichkeit wird von demselben in dem beruhi genden Gefühle völlig erfüllter Wicht auf da« Entschiedenste äbgtlebnt. i? Wien. 22. Oktober »»4«. Die Afsichirung der in« Bureau de« Gemeinderathe« ge brachten Plakate de« Herrn Fürsten Windischgrätz ist gestern ohne Auftrag de« Gemeinderathe« oder seiner Permanenz er folgt. Vom Gemeinderathe der Stadt Wie», n Kundmachung. «itbürger! Ein Plakat, gezeichnet »Fürst zu Windisch. ^rätz, Feldmarschall» ist heute an den Straßenecken auf kurze Zeit gesehen worden. Der hohe Reichstag, getreu seiner Auf-gBüe: da« konstitutionelle Wohl der Völker zu vertreten, hat da» Mandat de« Fürsten Windischgrätz mit dem angedrohten Belagerungszustand und dem daran sich knüpfenden Standrechte für ungesetzlich, folglich für ungültig erklärt. Wir müssen erwarten , ob der AuSspruch der. au« unserer freien Wahl hervorgeqangenen Vertreter und Gesetzgeber von dem Minister Herrn Wessenberg zu Olmütz und von de« Herrn Fürsten Windischgrätz respektirt werden wird. ' Mitbürger! Roch ist der Kampf nicht unvermeidlich, noch cht ttne friedliche Lösung der Dinge möglich; aber daS Wohl Unserer schönen Stadt, die Zukunft seiner Bewohner vom ab sterbenden Greise biS zum bewußtlosen Kinde, unser« Ehre, «»sere Freiheiten erfordern doppelt« Wachsamkeit, verdoppelten «ftr. ^. Jetzt erst trete ich in den Mittelpunkt meine« Auftrage«: hie Stadt Wien sammt Umgebung in Vertheidigungszustand zu setzen. Mitbürger ? ES werden die größten und umfassend sten Maßregeln genommen werden. Jedes Zaudern, jede Halbheit fällt hinweg. Sie wäre unser offenbare« Verderben. WaS nur meine aufrichtige Friedensliebe Versöhnliches an die Hand gab, ist von allen unseren Körperschaften versucht worden. Blickt auf da« Beispiel der hildenmüthigen Bewohner von Budapest! Männer, Frauen, Kinder, aller Alter und Ge schlechter, haben gezeigt, wie man zwischen Morgen und Abend Wälle baut. Haiixt-Quartier Schwarzenberg-Palai« am 22. Oktober. < Messendauser, . n 1 pro«. Ober-Kommandant. ' Den 2l l. M.AbendS ist von den ReichSkommissären Nachstehende Zuschrift an daS ReichStagS-Präfidium eingelangt: Mn ei« hohe« Präsidium der ReichS-Bersammlung zu Wien. - Ein hohe« Präsidium wird unsere per Estaffette abge gangene Zuschrift und Sendung vom 19. d. M. auS Passau «Halten Haben. Nachdem wir ftither in Linz und auf der Helfe Hieher durch Mittheilung«« der Behörde» und notabler Einwohner dle Lage der Dinge zu Ollmütz und Wien näher erfahren, haben wir den Entschluß gefaßt, von hieraus zunächst direkt zu Seiner Majestät dem Kaiser nach Ollmütz unS zu begeben. Wir hoffen von dort recht bald als Boten des Friedens und der Versöhnung nach Wien zu kommen. Unser dringende« Ersuchen, unsere Aufforderung im Na-M«n de« Reichsverweser« an alle Parteien, Behörden Änd Einzelnen geht dahin, bi« zu unserem Erscheinen jede« Zusammentreffen mit den Waffe» zu vermeiden. Ein hohe« Präsidium ersuchen wir inständig und geziemend, im Interesse unserer großen Aufgabe ftr die sofortige Veröffent lichung de« Inhalt« dieses Schreibens Gemeinschaft und unter Mitwirkung aller in Wien bestehenden Behörden geneigte Sorge tragen zu wollen. Krem« den 2t. Oktober 184S. Hochachtungsvoll verharrend ' ^ die ReichSkommissäre, , - E. Welker m. p. MoSle m. p. , Ein ähnliche« Schreiben ist zugleich d«m Klnanzminister Mekomm«. \" Vom Borstande de» konstituirenden Reichstage«. ^ Franz Smolka, Präsident. ^ . ! Karl Wieser, Schriftführer. , SI«tchsea«. Sitzung vom 22. Okt. Eröffnung um drei Viertel l2 Uhr. Der Präsident verliest «ine Erklärung der ReichSkom missäre, in welcher sie anzeigen, daß, nachdem sie die Verhält nisse in und um Wien näher kennen gelern», sie sich nach Ol mütz zu begeben beschlossen haben, «m von dort balo als Friedensboten zurückzukommen. Datirt von KremS. Abg. Umlauft beantragt, an die ReichSkommissäre einen Protest zu senden , daß sie die Ereignisse von Wien, die sie durch eigene Anschauung nicht kennen, als authentisch an nahmen: sie mögen fich selbst von dem Stand der Dinge überzeugen. Der Präsident verliest «ine Adresse der Gratzer Bürger, Nationalgarden «nd Studenten, welche bitten, die Abgeord-»eten, welche in dieser Zeit ihren Platz im Hause nicht einge-«vmmen haben, durch neue Wahlen zu ersetzen. Der Abg. Schuselka spricht gegen de» Antrag de« Abgeordneten Umlauft. Die Debatte wird durch Uebergang I« Tagesordnung beseitigt.\nAbg. Schuselka berichtet für den permanenten Aus schuß von einem durch den Abge«ch»eten Schneider i» Bielitz eingegangenen BeitnW vo» 20» fl. Bon daselbst seien Studenten und Äationalgardei, Hterhergeetlt, und haben sich durch viel« Umwege glücklich bt« hierher durchgeschlagen. Der Minister Hornbostel zeigt in einem Schreiben an, daß er i, stiller Z«rückgezogenheit in Overssterreich wohlbehalt» lebt. «« gelangen an den A»«sch«ß, den Reichstag und «tnzel« Mitglieder desselben oft anonym» «riefe, voll von Drohungen, wenn man sie nicht in der K«««i« vorlesen würde. Sie behandeln meist die ungarische Frage und sprechen nament lich große Entrüstung darüber au«, daß der Reichstag die Ungarn nicht zu Hülfe gerufen habe. Der Berichterstatter glaubt im Allgemeine» solche Briefe nicht berücksichtigen zu müssen, erörtert aber die Nothwendigkeit, daß der Reichstag auch in dieser Frage den gesetzlichen Bodea durchaus nicht verlasse. Sine Deputation d«S Gemeinderathe», welche vo« Kaiser zurückkehrte, erhielt dort keine Audienz und wurde an den Minister Wessenberg gewiesen, welcher die Deputation mit ihren Bitten an den Fürsten Windischgrätz wie«, da der Kaiser du von dem Gemeinderathe gestellten Ansuchen nicht bewilligen könn«. — Der Berichterstatter spricht Namen« de« Ausschüsse« seinen Schmerz darüber au«, daß eine Deputation au« ange sehenen Bürgern, Vätern der Stadt bestehend, so rücksichtslos abgewiesen worden sei. Dem Reichstag sei daS Dekret, welches d«>» Fürsten Windischgrätz so unbedingte Vollmacht einräume, nicht offiziell bekannt gegeben worden; der Reichstag müsse ihn da her bi« auf Weitere« ignoriren. Er könne fich daher selbst nicht an den Fürsten wenden, sondern habe dieß dem Ge meinderathe überlassen, da derselbe von Sr. Majestät selbst an den Fürsten Windischgrätz gewiesen worden sei. Der Mi nister Kraus habe sich auch geäußert, daß ihm von der außer ordentlichen Vollmacht deS Fürsten keine offizielle Kunde ge worden sei, und daß er stch dieserhalben an de« Minister Wessenberg wenden werde, um zu erfahren, warum dem vom Kaiser anerkannten Ministerium und dem Reichstag« von dieser Ernennung keine amtliche Anzeige gemacht worden. Der Reichs tag habe all« möglichen Friedensmittel versucht; nicht ein Gleiche« könne man von allen Parteien sagen: nach konsti tutionellem Gebrauche aber müssen durchaus all« friedlichen Mittel zuerst angewendet werde«, ehe man zu militärischen ZirangSmaßregeln schreite. DaS Protokoll der gestrigen Sitzung wird verlesen und genehmigt. Hierauf zeigt der Präsident an, daß der Bericht« erstatter de« permanenten Ausschusses »och heute eine dringende Eingabe dem Hause mitzutheilen habe. Die Sitzung wird bis 4 Uhr Nachmittags vertagt. NachmittagSsitzung vom 22. Oktob«r. Eröffnet um S Uhr. Abgeordneter Schuselka al« Berichterstatter deS per manenten Ausschusses berichtet, daß der Gemeinderath dem Ausschuß ein Schreiben de« Fürsten Windischgrätz mittheilt,, in welchem er dem Gemeinderathe I00S Eremplare deS kaiser lichen Manifestes vom 16. Okt. (siehe ol»«n) und folgende Prokla mation an die Bewohner Wien« zur Veröffentlichung übersendet. An die Bewohner Wien«. Von Sr. Majestät dem Kaiser beauftragt, und mit allen Vollmachten ausgerüstet, um dem in Wien dermalen herrschenden gesetzlosen Zustande ein Ziel zu setzen, rechne ich auf den aufrichti gen und kräftigen Beistand aller wohlgesinnten Einwohner. Bewohner Wiens! Eure Stadt ist besteckt worden durch Gräuel-thaten, weiche die Brust eine« jeden Ehrenmanne« mit Entsetzen erfüllen. Sie ist noch in diesem Augenblicke in den Händen einer kleinen, aber verwegenen, vor keiner Schandthat zurückschaudern den Faktion. Euer Leben, Euer Eigenthum ist preisgegeben der Willkühr einer Handvoll Verbrecher. Ermannt Euch, solgt dem Ruse der Pflicht und der Vernunft! Zhr werdet in inir den Wil len und die Kraft finden. Euch au« ihrer Gewalt zu befreien und Ruhe und Ordnung wieder herzustellen. Es werden hiermit Stadt, Borstädte und ihre Umgebung in Belagerungsstanv erklärt, alle Cioilbehirden unter die Militärbe hörde gestellt, und gegen die Uebertreter meiner Verfügungen da« Standrecht verkündigt. Alle Wohlgesinnten mögen sich beruhigen, die Sicherheit der Personen und des Eigenthum« zu schirmen, wird meine vorzügliche Sorge sein. Dagegen aber werden die Widerspenstigen der ganzen Strenge der Militärgesetze verfallen. Lundenburg den 2». Oktober 1848. Fürst;» Windischgrätz, Feldmarschall. Der Gemeinderath verlangt von dem Reichstage, welcher ohne e« zu wollen, durch die Gewalt der Umstände nun al« oberste Behörde angesehen werden muß, einen Beschluß. Der Ausschuß in seinem Bemühen auch in dieser Angelegenheit den gesetzlichen Boden nicht zu verlassen, hält sich an die all gemeinen, überall anerkannten konstitutionellen Grundsätze, und muß nn» erklären, daß der Belagerungszustand, eine Suspen-dirung aller gesetzlichen Autoritäten, nur auf gesetzlichen» Wege hätte geschehen können. Se. Majestät erkläre in seinem Ma nifeste, daß alle gewährten Freiheiten ungeschmälert belassen werden, und die stete Berathung des konstituirenden Reichs tags geschützt werden sollte. In Begleichung dieser beiden Punkte stellt stch heraus: daß betreff« de« erste» Punkte« es nicht konstitutionell sei, zu militärische» Maßregeln zu greifen, ehe wa« alle friedlichen Mittel versucht habe. Keinesfalls dürfe man mit der äußersten Maßregel, Belagerungszustand und Standrecht anfangen. I» Bezug auf den zweiten Punkt könne in einer Stadt, welche in Belage7ungszustand erklärt und cernirt sei. ein Reichstag nicht frei und ungestört berathen. Der Reichstag müßte denn — wie jetzt in Frankreich — die sen Belagerungszustand selbst als nothwendig anersunnt haben Der Finanzminister habe auch dem Fürsten die versöhnende Schrift der deutsche» ReichSkommissäre und daS letzte Ma nifest de« Kaisers durch Kourier zugeschickt. Der Ausschuß beantragt nun da« hohe Hon« mög« be schließen :\n55 Ar In Betracht, daß die Herstellung der Ruhe und Ordnung, wo sie wirklich gefährdet sein sollten, nur den ordentlichen kon stitutionellen B^Srden zukömmt, und nur auf ihre Requisition das Militär einschreiten darf; in Bedacht, daß nach wiederholtem AuSspruche de« Reichstage« und des Gemeinderathe« die bestehende Auftegung in Wie» nur durch die drohende» Truppenmaffen unterhalte» wird; i» Betracht endlich, daß da« kaiserlich« Wort vom IS H. M. die ungeschmälerte Aufrechthaltung aller errungenen Frei heiten , so wie ganz besonder« die freie Berathung deS Reichs tage« neuerding» gewährleistete; — -erklär« der Reichstag die vom Feldmarschall Fürstek Windifch» Grätz angedrohten Maßregeln deS Belagerung«;»« stai'de« und Standrechte« Kr ungesetzlich. Von diesem Beschlusse sei Minister Wessenberg und Feld marschall Fürst Windisch-Grätz sogleich durch Eilbote« t» Kenntniß zu setze». Abg. Löb«er beantragt, diesen Protest offiziell'«»tzir Frankfurter ReichSkommissäre nach Olmütz zu senden. Abg. Radier will die deutschen ReichSkommissäre ein laden, stch in Wien selbst zu überzeugen, daß Ruhe und Ord« nunz nicht gestört worden, auch will er wissen, worin die »o» Fürsten angedrohten Maßregeln bestehen. Abg. Schuselka glaubt, daß wir, bedrängt von der Gewalt des Augenblicks, unsere Angelegenheiten nicht wesent lich fördern würden, wenn wir jetzt erst nach Olmütz schreibe« sollten, wäre auch unter andern Umständen diese Maßregel eine ganz annehmbare gewesen. Abg. Borrosch glaubt e« der Würde der Kammer zu wider, stch an diese beiden Deputirten zu wenden, »m gewisser maßen die Beschlüsse der Kammer zu kontrolliren. Die Ab geordneten der Frankfurter Reichsversammlung mögen — wenn auch nicht als kontrollirende Augenzeugen — ihr Mötz, lichsteS als Friedensvermittler thun. Der Antrag de« Ausschüsse« wird «in sti mmig ange nommen. Abg. Löh » er zieht seinen Antrag zurück — die Ka», mer autoristrt daS Präsidium, di« ReichStagSkommiffäre P» unterrichte». Abg. Umlauft beautragt, diesen Beschluß durch den Druck zu publiziren. (Wird angenommen.) Der Präsident verliest eine Eingabe de« Abgeordnet« Joseph Leb, welcher wegen physischer und moralischer Unmög» lichkeit seinen Pflichten »achzukommen, sein Mandat zurücklegt. Die Sitzung wird um « Uhr aufgehoben. , - ' . HteichStagIsitzung vom 2S. Oktober, Eröffnet um l! Uhr. -Der Präsident theilt der Versammlung mit: Abg. Löhner und Abg. Ambrosch entschuldigen sich krank heitshalber der Sitzung nicht beiwohnen zu können. Auch Abg. Aler. Bach entschuldigt stch in einem Schreiben, weg«n eine« bedeutenden Unwohlsein noch einige Zeit seinen Pflichte« al« Deputirter nicht nachkommen zu können. Abg. Schuselka berichtet über neue Btitrag« für mit» tellose Nationalgarden und Studenten von den Journalisten der Kammer »28 st 20 kr. — von mehren Gemeinden 7S st. u. s. w. Der Ausschuß hat im Ganzen wieder ungefähr 7S0 st. an verschiedene Vereine übergeben. Dem Ausschüsse liegt eine Proklamation an die TyrolSk vor, in welcher von Mord und Brand und Verhinderung der Berathung de« Reichstags die Rede ist. von Zertrümmerung der Monarchie drohender Republik u. s. w. Die Tyroler möchten sich um den Thron schaaren. Der ständische Aussckutz ruf« daher alle Gutgesinnten zusammen und sende eine Deputation an den Kaiser, welcher endlich d«r ewige Cen-tralpnnkt der Unterthanen - Liebe in der Proklamation bleibt. ES ist darin viel von der heiligen Person des Monarchen, vom Vertrauen auf Gott u. s. w. die Red« Die Proklamation ist unendlich lang and überfüllt von leeren Phrasen in rein pfäffischer Weise. , Gezeichnet: W«lz. . : Vizepräsident de« tirolische» Landtag««. D«r Abg. macht darauf aufmerksam, daß die Einberu fung dieses Landtages eine eigenmächtige und ungesetzliche sei» da er durch kein Ministerium und keinen Reichstag zur Kennt, niß genommen oder erlaubt wordrn sei. Der Ausschuß beantragt daher, durch da« Ministerium diesen Landtag als ungültig erklären zu lassen. Abg. GleiSpach glaubt, daß man erst erörtern müsse, ob die Tyrolerstände nicht eben so wie die steirische» vielleicht da« Recht haben, selbst den Landtag einzuberufen. Abg. Prato bemerkt, daß dieser Landtag schon vo« Anfang an ungesetzlich gewese» sei, weil bis zur Ausgleichung der italienischen Wirren daS ganze tyrolische Land dort nicht vertreten sein konnte. Er schließt sich dem Antrage des Aus schüsse« an. Abg. Turko bemerkt, daß mehrere Städte in Tyrol z. SK Roveredo, energisch protestirt haben. Trotz diesem Protest sti der Landtag in ganz unrechtmäßiger Weis« zusammentreten — e« seien gar kein« Volksvertreter, sonder» Prälat«» «ich and«r« volksfeindlich« Vertreter. Südtyrol habe über haupt andere Interessen als Rordtyrol und könne gar nicht in Innsbruck tagen. Die Rordtyroler hätten immer den Süd-tyroler durch eine geringe Majorität geknechtet. Südtyrol habe keinesfalls durch irgend einen Abgeordneten Antheil an den vorliegenden illegalen Beschlüssen. (Bravo.) Abg. Pillerdorf glaubt auch, daß der Kaiser dießt Stände einberufen müsse, sonst seien sie illegal beisammen. ' Abg. Borrosch ist der Meinung, daß von de« Augen blicke an, wo der Wiener Reichstag alle Völker der Provi»» zen vertrete, alle Proviaziallandtage aufzuhören hätten. Doch, setzen einzeln« Landtage ihre Arbeiten fort. Man müsse aber"}