{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/9098f894001c5fba02001128fbebbed0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "gen, die nach Ministerwechseln wie nach ergötzlichen Volksschauspielen lechzen, und im immerwährenden Allarm der Gemüther die einzige politische Bewegung möglich glau-en. Vielmehr halten wir dafür, daß jetzt weniger als je ein Wechsel des Ministeriums özu wünschen wäre, da wir einerseits gewiß in noch größerer Verlegenheit wären, daS Abgetretene zu ersetzen, als es nach Mllersdorff der Fall war, und anderseits die Thä tigkeit des Reichstags, dem wir ohnehin gerne etwas rascheres Blut wünschen möchten, nur noch auf längere Zeit hintangehalten würde. Wir sind also, wenn auch nicht aus Begeisterung, doch im Gefühle der Nothwendigkeit für das Ministerium, ohne damit dieses Gefühl der Nothwendigkeit auf alle zusammensetzenden Mitglieder desselben aus gedehnt wissen zu wollen. Um so wenige können wir dasselbe mit unserer Rüge für sein Benehmen während des letzten Arbeiter-Cravalles verschonen. Es ist nicht zu läug-nen, daß das Ministerium den Cravall einzig und allein prorogirt. Mag Doblhoff auch immerhin erklären, das Blut, das vergossen wurde, möge auf Jene fallen, die die Arbei ter aufgehetzt haben, so hat er damit die Schuld, durch die unzweckmäßigste Znslebcnse-tzung einer Maßregel den Widerstand geweckt zu haben, vom Ministerrathe doch nicht ab gewälzt. Wir wollen uns hier gar nicht darauf einlassen, ob die Herabsetzung des Arbeits lohnes billig oder unbillig, räthlich oder unräthlich war. So viel ist gewiß und wird von Jedermann, der nur halbwegs mit der Geschäftsführung vertraut ist, anerkannt, daß die Art und Weise ihrer Einführung, wenn sie auch, wie der Minist« Schwarzer versi cherte, bereits seit sechs Wochen berathen wurde, eine verfehlte war. Wir wollen anneh men, der Zweck des Ministeriums sei wirklich die Einführung der Akkordarbeit gewesen. Dann war es Aufgabe des Mm steriumc, den Arbeitern durch ihre Aufseher die Zweck mäßigkeit der Akkordarbeit (natürlich der auf dem Prinzipe der Assoziativ» fußenden) aus einandersetzen und einleuchtend machen zu lassen. Das Ministerium zog aber den Zwangs» weg vor. Es setzte zuerst den Arbeitspreis der Weibe, herab, svdann wollte es den Lohn der Männer herabsetzen, und die Leute mittelst der Unmöglichkeit, vom Taglohn zu leben, zur Akkordarbeit, und somit zum Fleiße nöthigen. Was hätte das Ministerium ge than, wenn die Arbeiter sich den Abzug gefallen lassen» und müßig gehend lieber einen geringeren Taglohn hingenommen, als daß ste sich zu einer anstrengenderen Arbeit be quemt hätten? Nach sechs Wcchln hätte man den Taglohn dann offenbar wieder drücken müssen. Die Aufklärung des Ministeriums, es habe die Einführung der Akkordarbeit be absichtigt, kann also das Ministerium nicht nur nicht entschuldigen, sondern legt uns ei nen Beweis seiner Ungewandtheir ab. Das Ministerium kehrt aber noch einen Grund für sein Verfahren vor — die Schonung der Finanzen. So sehr wir überzeugt st.ch, daß die Finanzen Oesterreichs jeder möglichen Berücksichtigung bedürfen, so wenig können wir zugeben, daß diese Schonungsweife von irgend einem humanen Standpunkte aus ver theidigbar ist. Wie viel mal wird man noch auf die klerischen Schätze hinweisen? Müßi ge Kleriker häufen Millionen, die träg in Kisten lasten und dem Staate eben so wenig nützen, alS ein abgehauener Finger dem Körper — und dem Arbeiter entzieht man fünf Kreuzer? Man zahlt imm-'r noch an Leute, die sich um den Staat sehr übel verdient ge macht haben, immense Pensionen, die in die Millionen gehen, un) will die Staatskasse mit fünf Kreuzern restauriren? Das ist^ gering gesagt, eine Aufklärung, die man Kindern geben kann, aber nicht den Vertretern eines souveränen Volkes! Wollt Zhr die Geldkräfte Oesterreichs schonen — fangt von der obersten Schichte an, und nicht von der untersten! —"}