{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051823737/917af0e8665831bb51a7c82da5e7e2af", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Amtsblat t ?ur Kiagen^urter Zeitung.\n67.\nGubernial - Verlailtbarungen. Nr. 23308. C n r r e n d e (2) des kaiserl. königl. illyrischen Guberniums, enthaftend die Vorschris^u zur Erleichterung deö Verkehres. Zur Erleichterung des Ver-keln^ iverden folgende Anordnungen getroffen: 1. Die mit den HZ. 121 und 128 Zahl 1 der Vorschrift zur Vollziehung der Zoll- und St.iatsmonopolsordnung angeordnete Beschrän kung der Zeiträume, während welcher die zur Ausweisung des Bezuges, Ursprunges oder der Verzollung ausgestellten Urkunden zum Behufe dieser Ausweisung' angewendet werden können, auf vie Hälfte des mit dem Z. 12S festgesetz ten Ausmaßes wird aufgeboöen. 2. Von dem Verbote des NachttransponeS im Grenzbezirke ts. 33.> Zoll- und Staats-Monopols-Ordnmzg) werden außer dem §> 33t; Zoll- und Siaatö-Monopols-Ordnung aufgeführten Gegenständen noch folgende Waaren ausgenommen, wenn sie in offenem unverpackten Zustande geführt wer den, inländischen Ursprunges find und nicht für einzelne Gegenden zur Verhinderung des Schleich handels eine Beschränkung dieses Nachttrans--portes sich als nöthig erweist: Brot gemeines (d. i. kein süßes als Zwie^ack oder Backwerk), Butter, Milch, Schmalz, Unschlitt, Gänse- und Schweinefett, Geflügel und Eier, Fische frische, Frösche und Krebse, Flachs, Hanf, Werg, Fleisch frisches, dann Wildpret, Gemüse unzübereitete, Getreide, Nässe, Obst frisches und Schwämme eßb.ire, Hörner, Klanen, Knochen und Schaf-füsse. Pech, Theer, Schmeer und Wagenschmiere. 3. Von der Verpstichtnng des §. 349 Zoll-unv Staats-Monopols- Ordnung die nicht eontrvllpflichtigen Waaren, die einen Stoff, ein Erzeugniß oder überhaupt eiueu Ge genstand der Beschäftigung eines Gewerbetrei benden ausmachen, von der Ablegung im Orte der Bestimmung, wenn sich im Letzteren ein zu den Amtshandlungen der Waarencontrolle er mächtigtes Gefällsamt oder eine Abtheilung der Fiuanzwache befindet, zu diesem Amte oder dieser Abtheilung zu stellen, werden alle Waa ren befreit, die nicht in die Reihe der Ge werbe der Putz-, Galanterie- und Krämerei-waaren, der Metallarbeiter, der Chocolate und des Confects, der ätherischen Oele, Tarifpost 43 S, der Parfümeriewaaren gehören oder !>) die innerhalb desselben Ueberwachungsbezirkes (Z. 17S der Vorschrift zur Vollziehung der Zoll, und Staats - Monopols- Ordnung) von einem Orte an den andern gesendet werden. Es ge nügt bei solchen Waaren, wenn innerhalb 24 Stunden vonr Augenblicke der Ablegung an gerechnet, die begleitende Urkunde dem Amte oder der Abtheilung vorgelegt wird. 4. Bei Versendung eontrollpflichtiger Waaren im Grenz bezirk kann die Stellung der Waare zu dem Amte im Orte der Absenkung oder beziehungsweise zu jenem Amte,, welchem dieser Ort für die Amtshandlungen der Waarencontrolle zugewie sen ist, so wie die Anlegung des amtlichen^ Verschlusses, in so ferne kein Verdacht eines Mißbrauches der Decknngsurkunde, um deren ^ Ausstellung es sich handelt , obwaltet, unter bleiben, wenn ->) die Sendung innerhalb des selben Ueberwachungsbezirkes oder I-) in Men gen erfolgt, die, wenn sie nicht zumGewerbs-betriebe bestimmt wären, von der für den Grenzbezirk vorgeschriebenen Controlle ausge nommen seyn würden. Es genügt in diesen Fällen, wenn die zollämtliche Gestattung zum Transporte unter Vorlegung der geforderten Nachweisung vorschriftmäßig nachgesucht und\nSamstag den ii. November.\nden Bestimmungen über die Stellung der Waare zu dem Coirtrollsorgane, an welches dieselbe angewiesen wird, Genüge geleistet wird. Wird die Waare „ohne Verschluß\" versendet, so hat das Amt diesen Umstand in der De ckungsurkunde ausdrücklich zu bemerken. Auch ist, wo die erwähnten Bedingungen eintreten, die Stellung zu einem Zwischenamte nicht vorzuzeichnen. Auch das Ansuchen um zoll ämtliche Gestaltung des Transportes eontroll pflichtiger Waaren im Grenzbezirke kann un terbleiben, wenn dieselben in der Bewegung des inneren Fabriksverkehrs mit den zufolge des Z. 104 der Vorschrift zur Vollziehung der Zoll- und Staats - Monopols - Ordnung gestatteten Büchern über den inneren Fabriks-I verkehr versehen aus einem Orte, in welchem Ssich ein zu dem Verfahren der Waareneon trolle ermächtigtes Gefällsamt nicht befindet, an einen innerhalb desselben Ueberwachungs bezirkes gelegenen Ort versendet werden. Führt der auf dem Buche vorgezeichnete Weg über einen mit einem Controllsamte versehenen Ort, so ist die Waare bei diesem Amte zu' stellen. 8. Auch im inneren Zollgebiete kann von der behufs der Einholung der zollämtli chen Gestattung zum Transpote controllpffich tiger Waaren vorgeschriebenen Stellung der Waare zu dem Amte im Orte der Absen-duug oder auf dem Zuge an den Ort der Bestimmung, so wie von der Anlegung des ämtlichen Verschlusses unter der Zahl 4 an geführten Bedingungen und Vorsichten abge gangen werden, ->) wenn es sich um Sen dungen von Waaren der geschärften Controlle, die zum Gewerbsbetriebe bestimmt sind, in Mengen handelt, die im Grenzbezirke von der Controlle ausgenommen sind und die Sen dung nicht den Weg aus dein inneren Zoll gebiete in den Grenzbezirk nimmt, oder I>) wenn die Versendnng eontrollpflichtiger Waa ren aus einem mit Stcuerlimen umschlosse-\nVollziehung der Zoll- und Staats Mono polls-Ordnung ausgenommen. >>) Das im Z. 139 der Vorschrift zur Vollziehung der Zoll- und Sraatö - Monopols--Ordnung ent haltene Ausmaß der im Grenzbezirke eontroll freien Mengen wird bei folgenden eontroll Pflichtigen Waaren erböhl: Kaffee von fünf Pfund auf zel'n Pfund; Zuckermehl und Zu-ckerraffinate von fünfzehn Pfund anf fünf und zwanzig Pfund : Piment von einem halben Pfuud auf ein Pfund; Branntwein, Branntwein geist und andere gebrannte geistige Flüssigkeiten von einem Achtel Eimer auf einen Viertel Eimer. 8. In allen Provinzen, für welche die Zoll-und Staats-Monopvls Ordnung Giltigkeit hat, mit Ausnahme von Tirol und Vorarlberg, dem Küstenlande und dem lombardisch-venetia-nischen Königreiche wird die Menge des Kaf-feh, die im inneren Zollgebiete nach den Be stimmungen der h. o, Currende vom i tt. Mai d. I-, Zahl 11k!3l), von den Vorschriften der einfachen Controlle ausgenommen ist, von fünf Pfund auf zehn Pfund erhöht. Welches über Erlaß des hohen k, k. Finanz - Ministeriums vom 1, d. M., Z. 4L3l>, zur allgemeinen Kennt nißgebracht wird. Laibach am 1.'!. Oktober 4848. Leopold Graf v. Wels ersheimb, Landes - Gouverneur. Andreas Graf v. Hohenwart, k. k. Hofrath. Fried. Ritter v. Kreizberg, k. k. Gubernialrath.\n(2) Nr. 23244/3LLZ. <5 u r r e n d e des k. k. illyr. Guberniums. Verbot des Gebrau ches unverzinnter kupferner oder messingener Geschirre von Seite der Zuckerbäcker, Man« dolettibäcker ?c. und Bezeichnung der zur Be reitung der Farben für bemaltes Zuckerwerk u. dgl. m. gestatteten Urstoffe. Aus Anlaß des Vorkommens von Vergiftungs - Zufällen nach demGennffe von in nnverzinnten kupfer nen uud messingenen Geschirren bereiteten Ge\nfrornen, mit Farben bemalten Zuckerwerken, und aus dem Auslande eingeführten, in Essig nen und an den Zugängen mit Gefällsämtern eingelegten Früchten ist die Frage über die versehenen Orte nach einem anderen Orte im^higen Sicherbeitsmaßregeln hinsichtlich der inneren Zollgebiete erfolgt. Es sind jedoch von den Zuckerbäckern, Mandolettibäckern, von dem an der Steuerlinie aufgestellten Kasselern und ähnlichen mit der Bereitung Amte , über welches der Austritt der Waare von Nahrungsmitteln sich beschäftigenden Ge stattfindet, die im §. 149 der Vorschrift zur werbsleuten bei ihren Erzeugnissen verwende-Vollziehung der Zoll- und Staats - Mono-Geschirre und Farben, so wie über die Pols-Ordnung vorgezeichneten Amrshandlun-Untersuchung der im Jnlande erzeugten oder gen genau vorzunehmen. ^ 6) Das im K. 139!aus Auslande eingeführten nicht selten der Vorschrift zur Vollziehung der Zoll- und.xjnen bedeutenden Kupfergehalt nachweisenden. Staats-Monopols-Ordnung enthaltene Aus-Zm Essig eingelegten Früchte in Verhandlung maß der im Grenzbezirke eontrsllfreien Menge genommen worden, und das hohe Ministerium von Baumwollgarnen wird von vier Pfund Innern fand sich über Einvernehmen der auf 3 Pfund, des Spitzengrundes von acht medicinischen Facultät bestimmt, mit dem Loth auf sechzehn Loth, und der anderen hohen Erlasse vom is. v. M., Z. 307S/267 Baumwollwaaren auf sechzehn Pfund erhöht. Sollte ein Stück Baumwollgewebe mehr als sechzehn Pfund wiegen, so ist das ganze Stück von der Controlle frei zu lassen. 7) Mit Ausnahme des Küstenlandes und des lombar disch - venetianischen Königreiches werden in allen Provinzen, für welche die Zoll- und Staats - Monopols - Ordnung Giltigkeit hat: Cacao, Gewürznelken, Jngber, Museal-bluthe unB Muscatnüsse, Vaniglie und Zim--niet von den Bestimmungen über die Einfuhr von Spezereiwaaren in die mit Legstätten versehenen Orte, dann in Betreff der Auf sicht über den Transport und die Aufbewah rung eontrollpflichtiger Waaren im Grenzbe zirke W. 263 und 337 bis 344 Zoll- und Staats-Monopols-Ordnung), so wie von den Anordnungen des H. 16L der Vorschrift zur\nzu nachfolgenden Bestimmungen veranlaßt, welche zur Darnachachtung hiemit allgemein kundgemacht werden: 1. Der Gebrauch un verzinnter kupferner und messingener Geschirre wird den Zucker- und Mandolettibäckern, so wie den Kuchenbäck.rn, Kaffeesiedern und al len mit der Erzeugung und dem Verkaufe von Eßwaaren sich befassenden Geschäftsleuten bei ihrem Gewerbsbetriebe gänzlich untersagt, bei den Arbeiten, zu welchen verzinnte kupferne oder messingene Gefäße nicht wohl verwendet werden können, sind nur allein Gefäße aus blankgehämmerten Eisen oder Porzellan in Gebrauch zu ziehen, rücksichtlich der übrige» Arbeiten aber, welche keine große Hitze er fordern, ist der vorgeschriebene Gebrauch gut verzinnter Geschirre aufrecht zu erhalten. Eben so wird den vorberuhrten Gewerbslenten der"}