{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073486757/ee1d77062252f7d00d7b2f9dd4938637", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GW thurlnrennen\" — „Und der Preis ?\" — Ei, was der Preis, wozu einen Preis wir wollen ja nur kühn und muthig fortrennen!\" Auch wenn man die Deine bricht, sich die Rippen zerschlägt, oder das Hirn zerschmettert?\" — Die Gemäßigten sind Zwar immer besser als die Stillstandsmänner denn sie gehen wirklich vorwärts; aber sie kommen spät, Md auß',,fpÄ,\" wird jetzt häuptz './Zü fp-ät?\" — Die Äem'SWtm Ticken, wenn sie sich vorwärts bewegen, immer ebenso oft rückwärts als vorwärts, daß ist aber unnöthig. Nach einem Wege, den man hinter sich lassen will, braucht man sich nicht umzuschauen. — Was kümmern uns die alten Institutionen, dir wir nicht mehr brau chen sönnen? WaS kümmert uns der finstere Geist, der uns besangen hielt; wenn eS helle in uns geworden ist?\" Die Ultras greifen wirder zu weit vor; sie wölkn, daß das Brot schon gebacken sei, bevor die Körner noch genialen find, sie wollen den Tag, wenn eS kaum zu dämmern, angefangen hat, kurz sie wollen immer mehr als ist und sein kann: sie wollen in der konstitutionellen Monarchie die Republik, und in der Republik glauben sie schon nicht mebr das Genügende finden Zu können, und sie drän gen zum — Communismus, welcher irrig auch Socialismus heißt, denn er löst die gesellschaftlichen Bande auf, anstatt sie enger zu schlingen. — Was soll man also thun? Vor Allem die Freiheit wollen, die Freiheit, welche auf Ordnung und Recht, aber auf Vernunft-Recht, nicht auf daS positive Recht der Willkühr gegründet ist; dann den Fortschritt wollen, nicht mit der langen und ängMchni Bedächtigkeit der Gemäßigten, aber auch nicht mit jener Hast der Ultras, welibr alle steten Systeme auf jene scharfe Kante stellen, baß sie leicht überstürzen. Es gibt eine Mitte zwischen den Gemäßigten und Ultras , die den Archimedespunkt des wahren Politikers bilden, eS ist ein neues juste milieu: welches man „Gemäßigter Ultra\" nennen könnte. Ein solcher „Gemäßig ter Ultra\" ist Lamartine für das republikanische System in Frankreich, und Männer dieser Farbe werden in der konstituirenden Versammlung in Frankfurt sitzen, und für Deutschland republikanische Freiheit mit der konstitutionell-monarchischen Form zu ver schmelzen bemüht sein. Jopf und Nnthe. Von Ad. Foglar. DaS wäre denn erreicht! Der Korporal hat den Stock weggeworfen. Aber der Schulmeister schwingt noch wacker das Stäbchen und die Ruche. Man fand es die Mensch heit entwürdigend, daß der Sohn der Pußta, der sich eines zarten Vergehens schuldig machte, mit dem Haslinger zur Pflicht zurückgeleitet werde; aber der zarte Knabe, der vielleicht daS Ruhigsitzen vergaß oder sein Rechenerempel schlecht löste, darf noch immer mit Streichen behandelt werden. Haben Kinder nicht die gleiche Menschenwürde, wie Erwachsene? Ist die Gefahr klein, durch einen schmählichen Strafakt daS Ehrgefühl der Kinder für immer zu ersticken, und nicht nur bei dem Gezüchtigten, sondern auch bei den Mitschülern, die man zu Zeugen , ja bisweilen zu Vollziehern dieser Exekution macht? Gibt eS keine schonender» und zugleich zweckdienlichem Mittel, um Irrende und Leicht sinnige zurecht zu bringen? Wer je sich mit der Erziehung befaßte, kann eS bestätigen, wie viel mehr ein geachteter Lehrer durch Worte, Winke, Blicke zu erreichen vermag, als durch die empfindlichsten Körperstrafen. Ein geachteter Lehrer! Ja, da liegt es eben. Wie unsere deutschen Schulen und großenteils auch die Gymnasien bestellt sind, gehören"}