{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929631/76fdf6c327a26d0f56ed5d90c8614865", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Gra/termeer el du polder JVieuwland dans l'île de Wielingen.— Au sujet du polder Annt l'aitlowna on n formé des plans qui ont pour but de donner à ce polder le plus grand développement  possible. Les travaux des digues de mer et d'écluses et les ouvrages intérieurs pour endiguer le canal, avaient été adjugés  l'année précédente pour la somme de fl. 439,000. Le défi-elle  iiie.lt des terres déjà exploitées adonné de l'ouvrage à plus do 200 ouvriers. A l'automne de 1846 déjà 600 bonniers avaient été ensemencés avec des graines d'hiver, et au printemps de 1847 une même quantité de terrains avait été également ensemencée. La récolte promettait d'être abondante. — L'eiidiguement du polder Nieuwianddans l'île de Wieringen s'est parfaitement achevé sans le moindre accident,  et a donné à l'agriculture une étendue d'environ 472 bonniers  d'excellentes terres. Déjà 100 bonniers ont été affermés aux habitants de l'ilede Wieringen au prix annuel de fi. 72.50 A i\\. 70 par bon nier pour un terme de quinze ans. — Le polder Eendracht, situé dans la partie orientale de I' Eyertand, dans le Texel, a été desséché, sans le moindre accident et donne aujourd'hui  240 bonniers de bonnes terres.—On a aussi entrepris  d'importants assèchements dans la contrée dite Waterland, dont on espère obtenir 308 bonniers de terrains propres à la culture.\nDans la province de Zélande le gouvernement a autorisé en 1846 l'endigiiemcnt de divers terrains d'allusion, savoir : 1\" dans la partie située entre les îles Walcheren et Zud-Beverland  ; 2\" l'alluvioii nommée Rumoirt et iVioke ;'à° l'alluvion située entre les polders Sir Lippens et Margaretlia ; 4\" la partie située sur le territoire néerlandais de quelques alluvions dans la partie inondée de Saf'ling. — Le rapport des Etats de celte province ne dit pas un mot de l'étendue de terrains propres à la culture que l'on espère obtenir à l'aide de ces divers travaux d'endiguement.\nDe tout ce que nous venons d'e\\po3er on voit clairement que de plus en plus on s'occupe dans la Néerlande de donner le plus grand développement possible à l'agriculture, en cherchant à obtenir un plus grand nombre de terres fertiles et à rendre productifs  des terrains incultes jusqu'ici et engloutis sous les eaux. Environ 6724 bonniers de terrain ont élé vendus d'après les demandés d'exploitations que l'on en avait faites, on ont été en grande partie déjà livrés a lu culture. Les eudignemenls dans la Hol lande-Septentrionale ont foui'ni environ 20 JO bonniers d'excellentes  terres de culture, dont 1200 ont dtyà donné une première  récolte. D'après les rapports des provinces de Drenthe, de Groni ngue et de la Frise, il paraît que dans ces parties du royaume  on s'est occupé avec moins de zèle, en 1816, d'exploitations déterres incultes, et cependant ces provinces on pourraient obtenir les plus grands résultats. Si la canalisation y recevait un plus grand développement, l'exploitation des terrains incultes on recueillerait les plus beaux fruits, et il est vivement à désirer  que les plans de canalisation que l'on a formés, puissent être proiiiptcmenl exécutés.\nM. Germain, ancien référendaire au conseil d'Etat, et secrétaire  de la légation néerlandaise près le Saint-Siège lors des négociations pour le concordat,est décédé dans la nuit d'avanthier  par suite d'une apoplexie foudroyante.\nLe même jour est décedée à la campagne Rustenburg,nrès de La Haye, Mme la comtesse Christine Remira van lleede (.iukel, oamed'Ainei .utgen.\nL'intensité du froid continué avec vigueur depuis quelques jours. Mardi dernier la rivière devant Gorcum était entièrement gelée. A Utrecht, le 28, la rivière chariait une si grande quantité  de glaçons,qu'on s'attendait à chaque instant qu'elle serait entièrement prise. Cependant la traversée pour les vovageurset les marchandises n'en a pas éprouvé trop de retard, non plus que devant Vreeswyl..\nOn écrit de Maest'rieht que la Meuse, à la daie du 26, ne chariait  pas encore de glaçons, et que la service des bateaux à vapeur entre Maesiricbt, Venloet Liège se continuait régulièrement. \nA Mayence, suivant ce que l'on écrit de celte ville, le2f>, le fleuve ne chariait pas encore déglaçons.\n- Pendant l'année 1847 sont anivés à Amsterdam, venant de la mer, 2,754 navires.\nPendant la même année ont passé par le canal de Schîeswig-Ilnlstcin 4,172 navires, dont 2,3Ï9 danois, 681 néerlandais, 840 hanovriens, 109 oldenbourgeiis, 31 prussiens, 35 hambourgeois,  9 anglais, 14 brêmois, 9 . suédois, 2 russes, 12 français,  4 mecklembourgeois, 2 belges et 10 finlandais. Il a été exporté par ledit, canal les quantités suivantes de graines de colza: 20,143 tonneaux pour les Pays-Bas, 3,890 pour l'Angleterre,  3,305 pour la Belgique, 902 pour Brème et 900 pour Alloua. Les transactions dans les fonds Imllandais ont été peu importantes  à la Bourse d'Amsterdam d'hier, malgré la liquidation qui se faisait, ce jour-là. Les cours , bien que généralement plus fermes que la veille, n'ont pas beaucoup varié. Les alfa ires eu fonds étrangers ont clé peu actives et leurs cours sont restes slalionnaires. Le ministère espagnol vient de subir une modification. P;it décret du 22 de ce mois, la reine a accepté la démission de M. Orlando, ministre des finances, qui est provisoirement remplacé  par M. Bertran de Lis, ministre de la marine. L'opinion générale était que la retraite de M Orlando devait èire attribuée aux discussion., qui se sont élevées dans le sein du cauinet. à propos de la mise en accusation du ministère Sala  m an en. La Gazelle de Madrid publie plusieurs décrets, dont l'un crée une capitainerie génerale pour les possessions d'Afrique, et nomme à ce nouveau poste legénéral lins deOlano; un autre nomme commandant en second et gouverneur de la place de Ceula le commandant général actuel, M. Antonio Ordonez ; un troisième enfin nomme gouverneur de la place de Melilla le maréchal-de-camp Ignacio Cli .eon. On parle de l'cnlrée flans le cabinet de MM. Mon et Pidal ; le premier prendrait le portefeuille des finances, le second celui de grâce et justice; et M. Arrazola, qui est aujourd'hui à la lèie de ne département, serait porté à la présidence du congrès, en remplacement de M. Mon. Le paqticbo' Mai y Aan, arrivé il y a trois jours à Liveipool, a apporté des nouvel les de New-York jusqu'au 4. Les avis reçus du Mexique ce jour-là même confirment ceux qu'on a reçus précédemment sur la probabilité d'une paix prochaine. Il parait  hors de doute, en effet, que les députés mexicains se sont réunis en assez grand nombre à Queretaro pour donner une sanction constitutionnelle à un arrangement entre les deux Etals, et que les dispositions delà grande majorité de ces députés  sont favorables a la pai .. Aux Etats-Unis mêmes il parait que le parti de la paix se trouvera  en force au congrès, et que la politique du président Polk au .sujet dii Mexique rencontrera une très-vive opposition dans l'une et l'autre chambre. On assure même que, dans la prévision  de celle opposition, M. Polk a modifié quelques passages de son message qui auraient indiqué une altitude par trop énergique. Une lettre de Iloine, en date du 16 décembre, adressée à la Gazelle universelle d'Augsbonrg, contient ce qui suit : L'Autriche a été dans son droit en occupant Ferrure, ce.t ce qu'ont reconnu  successivement tontes les grandes puissances européennes. La ville de Ferrare est encore actuellement dans un meilleur état de défense que ne l'était  la citadelle après que les troupes autrichiennes en eurent pris possession après la paix : elle est à l'abri (le l'assaut, et elle est par conséquent une place dans la principale acception du mot. Le clrnit était inconlestablemenl du côté de ccflegrande puissance, qui, puisqu'on a voulu la comparer au lion vis-à-vis de l'Etat de l'église, a montré en tout cas la générosité de ce roi des animaux Oui, l'Autriche a tenu dans le rours des négociations une conduite noble et magnani.iie.-iousavo.is eu plus d'une fois occasion de dire tout ce dont on est redevable sous ce rapport pour lu paix locale, l'ambassadeur autrichien prés le saint-siége, lit. le comte de Lolzow, ce diplomate ai généralement respecté Quanta l'opinion que s'est formée de celle affaire le Nestor de la politique enlopéenne,  elle ne peut être connue que d'un petit cercle de personnes, attendu  que, môme dans tins circonstances aussi critiques , l'Autriche est toujours restée fidèle an principe de no jamais faire sonner haut ses actes. On saura fort bien an Qnirinal à qui il faut s'en prendre, si la solution définitive de la question a été traînée en longueur. Les arrâs\nsincères du progrès eu Italie pourront se prononcer ..I__.lS.ll: :i. Nt sur les circonstances accessoires, pour la compréhension desquelles le haut rang ou la position subalterne du témoin oculaire ne sont d'aucun poids, et il importe  en particulier aux Allemands de faire apprécier el de relever, quelque faiblement  que ce soit, à la fêle de la paix où chacun a le droit de prendre part à l'allégresse  générale, les services de l'A ut riche qui apparaissent d'à m nul pluséminenls  qu'on ..cherché à attiser passionnément le feu de dégoûtait les antipathies; il importe aux Allemands de répondre au mot d'ordre de trah.fo. million: ptciliques,  à ces vivais qui s'élèvent surtout le globe en l'honneur de Pie IX.par les paroles d'un des hisloiriens les pi us spirituels et les plus sérirn .. paroles qui son _ oubliées depuis longtemps, mais qui actuellementeneore oui conservé toute leur signification,en représentant l'Autriche comme la puissance c qui, intimement  unie avec toutes les autres puissances étrangères à tous les principes dun étroit égoïsme politique, toujours dirigée vers ce qui est grand, est appelée  plus que toute autre à être le centre des Etats civilisés de l'Europe, à proléger  l'ancienne dignité et constitution de l'Allemagne et de l'ltalie, et surtout  à maintenir la justice universelle en Europe. »\nMalgré la part aclite que tes classes cultivées prennent aux mouvements politiques, on trouve difficilement de public qui se laisse plusaisément que le nôtre induire en erreur dans le jugement qu'il porte sur ces événements. Il îésulle ordinairement les plu» curieux malentendus. C'est ainsi qu'on a répandu  le bruit que le corps diplomatique était jaloux de lord Minto, parce que IMe IX a avec lui des conférences plus fréquentes et plus intimes qu'avec $es collègues On ne sail réellement que dire en entendant de certains jugements, surloul quand ilssont si contraires à l'évidence. Autant qu'on peut juger de loin de pareillesjchoses, tout fait supposer qu'il existe la meilleure entente enlrc les représentants des grandes puissances et l'homme d'Etat britannique,  revêtu d'un caractère semi-officiel, L'ambassadeur d'Autriche a récemment  donné en son honneur un grand dîner diplomatique,où l'on n'a rien négligé de ce qu'exigeait l'étiquette. Le» conférences intimes de Pie IX avec lord Minto, si elles méritent d'être appelées decejnom, ont plu tôt trait aux rapports  délicats de l'lrlande, que le saint-pére a, san 3 le savoir et sans le vouloir, troublés d'une manière si menaçante pour l'Angleterre. Il est d'autant plu* , désirer qu'on donne au saint-père des renseignements directs sur le véritable état de la question et sur les efforts de l'Angleterre pour avancer la culture eu Irlande, qu'on a cherché évidemment à l'induire en erreur à eet é»ard.\nLes journaux de Londres du 28 décembic, que nous recevoir-, aujourd'hui, ne renferment aucune nouvelle import.inle, Le Chionicle publie, relativement à l'ouverture dö la session parlementaire en France, un article dont les conclusions sont les suivantes : • Au milieu du grand mouvement qui s'opère en Europe, la France est la seule puissance de premier ordre qui se trouve dans une fausse position tant à l'intérieur qu'à l'extérieur. « Les autres puissances sont, ou franchement absolutistes, comme les cours du IWd, on franchement libérales, comme ,I'Angleterrc. Les chambres françaises  ont une tâche immense à remplir; ramener l'harmonie entre le gouvernement  ut la nation, sans secousse, et avec l'aide exclusive des moyens pacifi \" gues et-parlementaires. Cette lâche est des plus ardues; la résoudrent-elles? il est permis d'en douter ; un changement de personnes n'aboutirait pas à un changement de politique: en France, l'équaliou ministérielle contient inévitablement  une quantité connue, qui s'oppose avec une opiniâtreté insurmontable  à toute tentative ayant pour but de la transformer ou de l'éliminer. » S'il y avait de nouvelles élection- générales ou une crise telle que le gouvernement  n'osât heurter de front îc sentiment national, peut-être y a lira il-il pour la France quelque chance de remonter au rang qu'elleoccupai. naguère, et dans sa propre estime, et dans celle de l'Europe. » Le 'Limes revient sur la lettre de lord Ellesmore , qu'il a publiée  dernièrement, et qui.a (rail àla nécessité de prémunir l'Angleterre contre l'éventualité d'une invasion. « Il faudrait, dit le T,mes , pour une pareille enlreprise, un moins 50,000 hommes pourvus d'un matériel proportionné. Or, comment embarquer une pareille force sur moins de 50 steamers de première dimension cl de première puissance, on sur 25 steamers toujours de premier rang remorquant autant de vaisseaux de ligne. _> Eh bien, d'après les derniers relevés officiels, la France ne possède que 5 vapeurs de premier rang, 10 du second ; et ses journaux s'évertuent à prouver chaque jour qu'elle ne pourrait même avec les plus grands, les plus énergiques  efforts, réunir 15 vaisseaux dehaul-hord sur un point donné pour une entreprise quelcon pie. » La mort de l'archiduchesse Slai-ie-Louise, duchesse de Parme,  aura, selon toute probabilité, des conséquences importantes  pour les affaires d'ltalie, bien que celle princesse n'eût personnellement  aucune importance politique. Nous avons expliqué,  dans un de nos derniers numéros, la valeur stratégique de\n je crois être le meilleur juge. Pour les choses de cœur, il faut être jeune; plus lard, on combine rm établissement: à mon âge, on se marie par iimour. Jen'ai pas gardé pendant trois ans mon allachcmeiil pour v renoncer  parce queje ne suis pas riche. Tiens, celle pensée me fait mal, cl, s'il faut en arriver là pour devenir ce qu'on appelle raisonnable j'aime mieux rester fou toute ma vie. XIX. Décembre 1795. Ma lettre est partie, la réponse est arrivée, je n'ai plus d'espérances; les parents de Mlle Claire sont raisonnables comme toi; voici le résumé de leur sagesse : « Vous êtes un brave jeune homme, nous vous aimons beaucoup,  nous peu sons que vous ne déplaisez pas à notre fille, et nous sommes persuadés que vous la rendriez bcnreu.se: donc, nous ne vous la donnerons  pas pour femme, La révolution nous a enlevé notre fo-lnne, votre famille aussi a beaucoup perdu \".vous n'avez pas d'étal, pas de situation; en nous mariant, vous (criez une imprudence, notre amitié nous défend d'être -vos complice.- » Je me suunicts a ces arguments comme on se soumet, à la nécessité; mais je me consul, en les proclamant absurdes, passe-moi l'expression. Si le mariage  est une affaire, s'il n'a pour but que de fonder une société sons la raison  sociale d'un mari on lie doit consllirc le marché qu'à beaux deniers comptant cl aux meilleures conditions qui puissent faire prospérer le. commerce.  Oh! alors on a raison de tout calculer, (le se mettre cil garde contre les gênes du présent, contre |es faillites de l'avenir. Mais il ya, grâce à Dieu, des gens qui pensent que le mariage doit associer îles cœurs et non des écus. Ceux-là cherchent, avant tout, les convenances de l'âme, ies rapports d'idées et de caractère, les bonheurs de scntimi-nl. Quant aux petites choses matérielles, elles vieinu-nt après, s'il v a lieu. Les devoirs, les espérances, les délices du mariage sont dans l'intimité, dans la fusion (les pensées et des affections. A ceux qui ont réalisé cet idéal du bonheur sur la terre, qu'importent les vicissitudes de la fortune ?Qu'ont-ils à craindre  ? une misère partagée avec amour, n'est-ce pas um- richesse? une tendresse  mutuelle n'a-l-cllc pas des trésors que les coups du sort ne sauraient jamais épuiser? Est ce seulement quand on est riche qu'on peut regarder l'avenir avec confiance? Je me sentirais pins fort appuyé sur le bras d'une femme cltéric.q no sur un portefeuille ou sur une cassette. Pourquoi d'ailleurs ces sinistres prévisions ? les destinées inconnues menacent, elles pins parce qu'on est deux pour se défendre? la fatalité ne se lasse t-el le pas plus vite quand on a plus décourage pour la défier, ou plus de résignation pour la\nsubir? Enfin, pourquoi ne signaler à l'horizon que des nuages cl des tempêtes  ? il y a pour les coeurs tendres cl unis tant de beaux soleils, tant de brises rafraîchissantes !\nQuoi que vous en disiez, votre prudence est un blasphème et une crnau lé. A-j.plfludissez.YO.ifl tant que vous voudrez de séparer froidemen. ce qui dcvrail être uni, et de condamner deux personnes à chercher, chacune de son coté, la fortune, tandis qu'ensemble elles auraient trouvé le honh.'iir. Pour moi, victime de vos théories de ménage et de négoce, je vous pardonne^  mais ne me demandez rien de plus. XX. Paris, février 1798. Je commence à m'liabiluer an bruit, à l'agitation de dette grande ville. La première Curiosité apaisée, une extrême tristesse s'esl emparée de moi ; je ne pouvais m'accoit limier à passer des journées entières sans rencontrer vn visage, je ne dirai pas ami, mais connu ; celle promenade continuelle à travers des milliers d'étrangers donne le sentiment d'un entier isolement, et ravive, d'une manière douloureuse, le souvenir des personnes chéries qu'il serait si doux du ne jamais quitter, lien. sèment, la vie de Paris a tanL de distractions cl d'occupations forcées, qu'on ne s'aperçoit plus qu'on est seul ; quand on s'en aperçoit, on n'en est pas fâché: on apprécie l'avantage  de la liberté dans une solitude à cent mille compagnons. Venu pour réparer, par le travail, des malheurs de famille, précédé par une déception cl un chagrin, je mène une existence sérieuse, et je prends de la gravité avant le temps. Plus observateur qu'acteur (lu sais que celte disposition n'est pas nouvelle chez moi), je regarde, j'étudie et je lâche de profiter de ce que je vois. Le spectacle est rarement édifiant, mais presque toujours curieux. XXI. Paris, juillet 1798. Quand on a santé du plancher de la guillotine sur le parquet d'un salon,  on peut être un peu étonne de la chute, et. quand ou se relève, on a bien le droit de se montrer joyeux, même outre mesure. Cela m'explique ia frénésie de plaisir qui anime lout le mon le ici. A la tyrannie succède la licence,  aux sans-culottes la jeunesse dorée ; on se noyait dans le sang, on se plonge dans la débauche; comme toujours, un excès en provoque un. autre; au milieu de ces ébats, rien ne se . consolide ; la république, pour avoir échangé sa hache contre une marotte, ne me paraît guère plus viable, La nation a été tellement bouleversée, ses éléments sont si complétemeal brouillés, que la société présente l'image d'un vrai çliroj. lies .enrichis\nd'un jour se pressent d'étaler une fo.-tiine dont ils ont l'air tout embarrasses;  d'anciennes familles sollicitent la permission de paraître dans le monde  où, il y a si peu d'an.iccs encore, elles brillaient et dominaient; des républicains  ont des marquises pour maîtresses; les jeunes gens se vengent de la simplicité Ibrcée de l'accoutrement populaire des terroristes, par les recherches d'une élégance affectée et de mauvais goût. Les femmes demandent  leurs modes à i'anliquitc,el«!lcs aimi n'd'autant mieux s'habiller à la Grecque que-c'csl une manière de ne pas s'habiller de tout. Ou essaie de former dessalons: avec le harriolage actuel, il est difficile d'avoir des réunions qui satisfassent le bon ton et les bonnes mœurs. La révolution noms a fait perdre les manières élégantes de l'ancienne société, et ne nous a pas encore donné les habitudes graves et régulières qui caractériseront vn jour la société moderne. Les femmes séduisantes et faciles abondent; celles qui savent à la fois charmer et imposer sont plus rares que jamais. Ce qui manque surtout, dans l'anarchie des assemblées d'aujourd'hui, c'est la présidence de ce qu'on appelait les vieilles femmes. Chez les peuples  simples et chez les nations très civilisées, la vieillesse reçoit en tous lieux des hommages; mais nulle put sou intervention nest plus heureuse, jedirais volontiers pms nécessaire, que dans les salons; nulle part son empiré  nest pliis légitimé et plus doux. J'ai vu dans de meilleurs temps, je connais encore quelques-unes de ces âmes supérieures qui inspirent tant d'aUfiiclion et tant' (le respect que leur titre, lom d'être redoutable à la jeunesse  devrait devenir, pour la coquetterie, vn objet d'ambition. Quand l'âge na rien été à la vivacité de l'esprit ni à la chaleur des cœursje ne sas rien de plus aimable qu'une vieille femme; ses souvenirs lui fournissent des récils nombreux,et le privilège des années autorise la gaité ou la naïveté de ses anecdotes; elle a pour chacun le mot qui plaît, cil\" encourage les timides,  elle arrête les présomptueux, elle déconcerte les impertinents, elle prévient les collisions de paroles, détourne les cnti'.é.salions qui menacent de devenir embarrassantes, donne le ton aux entretiens, ctrcmj-.il l'intervalle  des silences. Son autorité, toujours présente, ne pèse sur personne et forme le lien invisible qui unit tous les assistants. Elle met en relief l'esprit  des autres, s'oublie constamment elle-même pour ne s'occuper que dé ce:i-qui l'enlourent, se montre heureuse si les heure, passées chez elle paraissent des heures de plaisir à ses hôtes, et semble reconnaissante envers  eux des jouissances qu'ils éprouvent par ses soins. Je parle avec émotion  de ces gracieuses souveraines de la bonne compagnie française: si lu trouves qacjcfais urt portrait ressemblant, tu devineras que j'ai le modèle dva.il les yeux , {La tuite à f/em_i«)."}