{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799992/3d153154b152d85747c533df18be60a7", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S4R\nsen bei Satire zu legen und sich zu einer großen gesetzli chen Gesellschaft zu vereinigen. Im Uebrigen dauert die Aufregung im ganzen Lande fort, und auch die Gegen partei der Repealer hat es nicht an Gegen-Demonstratio-nen fehlen lassen. Die Orangisten haben den 12. Juli, den Jahrestag der Schlacht am Boyne, wo Wilhelm Hl. 4690 dos aufständische katholische Irland unterjochte, in üblicher Weift mit großer Festlichkeit und Prozession ge feiert. (P A. Z) Frankreich. Nat io na l- A ersa mm l u »g. Schluß der Sitzung vom 18. Juli. Nachdem der Präsident einenDecrer-Entwurf übergeben hatte, welcher eine Anzahl Städte auf ihr Begehren zu Anleihen ermächtigen soll, wurde die Erör terung über den Entwurf wegen der polytechnischen und Militärschule fortgesetzt. Herr Dupin verlangte, daß nur die Hälfre der Plätze gratis vergeben werde, Hr. Sar-rut dagegen will, daß die Unentgeltlichkeit deS Unterrichts ^ eine allgemeine Maßregel sei. Hr. de Rance mißbilligte ^ «S, daß man Zöglinge, deren Eltern meistens wohlhabend seien, unentgeltlich unterrichten und ganz freihalten wolle. Der Kritgs-Minister schlug ein Amendement vor, wonach das Gesetz erst mit dem Jahre 18Z0 in Vollzug treten soll. Nach einer sehr rumultuarischen Debatte, während deren die Sitzung mehrmahls unterbrochen werden mußte, wurde dieß Amendement mit 406 gegen 1Z5 Stimmen genehmigt. Di« Französische Akademie will, dem Vernehmen nach, den Liederdichter Beranger, an deS verstorbene» Chateau briand Stelle, zum Mitgliede ernennen. Da» CulruS-Departemenr ist dem Untenichts-Minister Baulabelle belassen worden. Eine telegraphische Depesche zeigt der Erecuiiv-Gewalt au» Rom vom 7. Juli an, daß der Papst Pins IX. die Französische Republik feierlich anerkannt habe. Der »Moniteur Algerien\" enthält Folgendes. Der friedliche Zustand, ii^ dem Algerien seit ungefähr 18 Mo nathe-» sich befand, wurde iu der letzten Zeit durch die in da» Land verbreiteten abgeschmackten Gerüchte über un sere außerordenliche^ Schwächung, über Bürgerkrieg und Krieg mit dem Auslande, der, wie eS hieß, uns zu einer baldigen Räumung Algiers zwinge» würde, sehr gestört. Der mächrigstx Spannn deS Landes, der Stamm der MazayaS Fuagas, wollte keine Schätzungen mehr zahlen, jagte den von uns ernannten Caid fort, bedrohte die be nachbarten Stämme und verleitete mehrere derselben zur Rebellion. Um diese Stämme zu bewältigen und zuvör derst den Weg der Versöhnung zu versuchen, sandte der interimistische General-Gouverneur den Direktor der Ara bischen Angelegenheiten am 2. Juli nach Bugia, der aber am Z. Juli wieder zurückkehrte und die E.ristenz zweier Parteien bestätigte, nähmlich eine Partei, die für den Frieden ist und sich an unS anschließt und eine zweite, die sich für den Krieg erklärte. Der treugebliebene Stamm rief unsern schleunigsten Beistand an, weil, wenn wir unthätig blieben, er dem Recht des Stärkern unterliegen und alle Verbindungen mit Bugia abbrechen müßte. Um bei so bewaudre» Umständen die mühseligen Re sultate nicht zu verlassen, die wir durch den Feldzug im Jahre 184? erreicht hatten, beschloß der interimistische General-Gouverneur ein E.rempel an den MazayaS Fua-gaS zu stutuiren, daS eine» um so heilsameren Eindruck hervorbringen würde , weil die Bevölkerung uns gar nicht im Stande glaubte, es vollführen zu können. Am 4. Juli Morgeus schiffte sich der General Gentil mit 2200 Mahn auf der Fregatte „Labrador« ein, die Truppen landeten in der Nacht in Bugia, vereinigten sich mit der dortigen Garnison, bildeten eine Colonne von ZoovMan», die durch einen ziemlich zahlreichen Trupp treugebliebener Cady!-n verstärkt, um 9 Uhr Morgens aufbrach. Die Rebellen kamen ohne Zögerung uns entge gen und fingen sogleich auf uns zu schießen an\nDie Colonne warf sie behmen^ Verluste von. Position zu Position und campirl« um A Uhr Nachmit tags auf den Anhöhen der großen Hügel, welche die Ebene von Bugia umgeben. Bei Tagesanbruch, am 6. Juli, ließ der General Gentil daS Lager untex der Bewachung einiger Detasche-ments in seiner günstigen Lage, marschirte mit seinen fünf Bataillonen gegen die von den KaviFen besetzt gehaltenen Anhöhe», von WH aus er die Zugänge. zu den Dörfern zu beherrschen hoffte. Drei Bataillone bestürmten sogleich die vom Feinde besetzten Anhöhen, bemächtigten sich dem selben, verfolgten die Feinde aufs Aeußerste, indessen der übrige Theil der Colonne die Dörfer in Besitz nahm> sie in Brand steckte und sie auf solche Weise zerstörte, daß die Rebellen lange an die Züchtigung, die sie sich zuge zogen, denken werden. lim 11 Uhr war AlleS beendigt, die Colonne kehrte nach ihrem Lager zurück, und die bestürzten Mazoyas wagten eS nicht mehr, einen einzigen Schuß zu thun. Abends langten mehrere Häuptlinge an, die ihre Unter werfung anbothen und daS Französische Lager füllte sich immer mehr mit Alliirten, die sich beeiferten, ihren guten Willen zu bezeugen. Am folgenden Tage, den 7. Juli, empfing der General Gentil die vollkommen- Unterwerfung der Mazayos Fua gas und die der Häuptlinge der Ludjos, die jene zum Kampfe mit sich fortgerissen harten. Die ihnen auferlegte Geldstrafe wurde bezahlt und es blieb nur noch übrig, einige andere Derails von minderer Wichtigkeit zu re-guliren. Dieses letzte Beispiel wird wohl hinlänglich sein, um für lange Zeit jeden Gedanken an einen Aufstand aufzu geben. Wir haben demnach eine neu« Bürgschaft für die Aufrechrhaltung der Ruhe errungen. Niederlande. AuSdemHaag, 15. Juli. So eben erscheint der Be richt der zweiten Kammer über die von der Regierung vorgelegten Gesetz-Eutwürfe, betreffend die VerfassungS-Revision. Das Zweikammer-System, wie es vonderRe-gierung beantragt wurde, fand im Allgemeinen wenig Bcifall. Die Mehrheit erklärt sich gegen directe Wahlen. In Betreff der Culte stimmt die Majorität für daS System der Regierung (Abschaffung des Pläcet), so wie für die Freiheit deS Unterrichts. Die Mehrheit trägt kein Bedenken gegen da» Vereinigungsrecht. Die Majo rität verwirft dagegen die von der Regierung in den be treffenden Entwürfen gewagten Verbesserungen dexSprache !und der Orthographie. Sie tadelt es, daß das Cabinet Moord - Brabanc schreibt anstatt Braband und anstatt iOefening (Uebung) Uitoefeiiing (Ausübung). Königreich beider Sicilien ! Man versichert mit Bestimmtheit, daß das Siciliani-sche Parlament in seinem neuen Statur der Constitution die Pairie abgeschafft, und statt derselben eine Versamm lung von Senatoren eingesetzt hab«, welche keinen Theil deS gesetzgebenden Körpers bildet. (L'Zpoca.) Au» Neapel sind am 3. Juli die Kriegsdampfer „Stromboli\" und «Ferdinand II.\", dann die Handels-Fahrzeuge „Maria Christina\", „Herculanum\" und „der .Polifem\" abgesegelt. Sie überbringen 4 Kanonen, eine Feld-Batteiie, 60 Pferde und 5000 Razionen nach Sicilien. Ein Theil dieser Schiffe geht nach GaltipSlj. ^Oie Zahl d-r eingeschifft«» Truppen beträgt Z00 Mann; iheilS Artillerie, theils Fuhrwesen. Auf dem Polifem sind der General WinSpeare, der Capilän Dupuy und der Capitan D. Salvarore Nunziaute an - Bord. Ei» Ba taillon des b- Limen-RegimentS ist aus der Citadelle von Messiuaiiach Reggio, und ein Bataillon vom Kien aus Reggio i» die Citadelle übersetzt worden. ^ lt»l.) Dänemark Copenhsge», den 17. Juli. Seil meiner gestrige»\nMittheilung sind hier Truppen , sowohl z« Waffe» als zu öanb^, zur Verstärkung unserer Armee abgegangen, und es sollen jetzt noch 10.000 Mann, die- schs« gedient ha ben, einberufe» sein. — Wie sich WwnM eigentlich rückstchtlich deS zwischen unserer und der Preußischen Regierung , für den Djeutsch«» Bund, übereingekomme nen Waffenstillstandes benommen, ist hier tioch nichts be kannt. Daß aber di« Unterhandlungen darüber abgebro chen sind, geht auS Manch«m hervdr. Man sprüht von Sendungen auch von hier und Malmö auS nach Frankfurt, während! Andere wissen wollen, daß die fertig liegenden Transportschiffe nur deßhalb nicht zur Uebelführung aller unserer eigenen, gestern und heute von hier abgegangen«» Truppen verwendet werden, weil sie die Schweden uftd Norweger aus Schonen abholen sollen. Niemand zweifelt hier , daß die in Fünen ge wesenen Schweden schon in Jütland sind ^ wenn näm lich Wrangel dort angegriffen haben sollte. Man ist hier zufrieden, daß unser«» Armee sich wahrscheinlich wieder schlagen wird , während wir zugleich durch die von un serer Seite bezeigte Bereitwilligkeit zur'Annahme der von England und Schweden vorgeschlageNeii Waffenstill standsbedingungen dies« Mächt« wieder mehr auf unserer Seite zu haben hoffen. (H. B. H.) Moldau und Wallachei Bukarest, 1Z. Aulj. Unsere Zustände wechseln mit solcher Raschheir, daß e» Niemand wundern darf, wenn der kaum wieder hergestellte frühere Zustand der Dinge bereits neuerdings über Haufen geworfen ist. Der Ute Juli, der Tag nach Abgang der provisorischen Regie rung verging anscheinend ruhig. Am ^Zten aber war die ganze Kaufmannschaft, so wie die arbeitend« und nicht arbeitende Classe in Bewegung. Man läutete Sturm, man lief in Masse zu dem Metropoliten, warf ihm Eidbruch vor, zwang ihn noch einmahl, die neue Consti-lution mit Ausnahme «ur eineS Punctes , nähmlich über das Grundeigenthum^ ^u beschwören ^ der Metropolit erließ einen Aufruf!, dj»S Militär Web, seinen Com mandanten an der ! Spitze, neutral in der Kaserne, überall wehten die dreifarbigen wallachischen Fahnen, „ad während dem zogen Balkthaufen umher, und verwüstete«, mehrere Häuser, ein Fortschritt der Annarchie, nachdem e« bei der ersten Revolution am 25. Ju>ui bloß bei kemEin schlagen einiger Fen^er geblieben war. Couriere sind ab gegangen um die ant 10. d. M. während der Nacht ge flüchtet«» Regierungs!mitglieder wieder zurückzurufen- Die Ursache dieses so raschen und übeirascheyden Umschwunges ist im Charakter der Bojaren zu suchsy. Kaum war die provisorische Regierung abgetreten, alS scho« bei ihnen der Streit um die Stellen anging. Jeder wollte Caima-kan sein, die Meisten aber wollten die Rückkehr BibeS-cot unmöglich machqn, um den Fürstenstuhl lange va-caot zu halr«n. Wahrend die folgenden Prvclamationen erschienen: Publication. Nachdem die Rebellen in der Nacht zwischen dem 28. und 29- d. M- auf die erhaltene Nachricht, daß die Trupven der beiden Höfe der Suzarainen und der Schutz macht sich unsern Grenje^, nähern, di« Hauptstadt sogleich verlassen haben, so beeilt» wir uns, diese gute Nachricht allen Einwohnern des Landes bekannt zu machen, «nd ihnen zugleich anzuzeigen, daß im Einvernehmen mir de» Herrn Bojaren, welche sich i» der Hauptstadt befinden, alle Maßregeln zur Aufrechthaltung der öffentlichen Rohe getroffen worden sind. Bei dieser Gelegenheit werden zugleich sämimliche Einwohner aller Classen und Stände ersucht, die Befreier Landes mir Gefühlen der Dank barkeit und Liebe zu empfaugen. De» 29. Juui 1848.! Nesphit Metropolit von Ungrovlachia. i ' ' ^ Die Caimacamie deS Fsrstenthums Wallachei. Da in Folge des allgemein bekannten Ereignisses vom"}