{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824228/0960b5277f135e94e20b0dd14389824f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volksblatt. Eigenthümer und verantwortlicher Redakteur: M. G. Saphir.\n^«89.\nZwölfter Jahrgang.\nDonnerstag den 13. April I8A8.\nEinladung. Sämmtliche „M»' t gl i ed e r d e s K o m»' t s s\" des „Wiener Schriftsteller - Vereines\" werden hiemit eingeladen, sich heute Abends um 7 Uhr in S t r eit b e r ge rs Hotel, in der kleinen Schulenstraße, zur nähern Berathung einzufinde». M. G. Saphir.\nZeit-Stimmen. > i. Auf! Auf! Wie lange will man warten? Die Einberufung einer constituirenden National - Versammlung in Frankfurt am Main ist geschehen! Der Termin ist knrz! Die Wahlen müssen schleunigst beginnen! Sollen auch diese Abgeordneten ,)zu spät\" kommen?! That! Schnell! Ungesäumt an'ö Werk! Wir hören aber nicht, daß was angeordnet wird!!! Da« !,>Berl i ner Mi»i steMtz» am 10. April erklärte \" Witwen -Anordnungen zur Vollziehung und Beschlennigung der Wahlen in Uebereinstimmung mit den vom Bundestage gefaßten Beschlüssen beschäftigen, damit unsere Abgeordneten möglichst bald in Krankfurt eint essen können, und wir erwarten, daß das ganze Volk den Stolz haben werde, uns in dem Bestreben zu unterstützen, die Nation mit votler Berechtigung und in voller Zahl i» Frankfurt vertreten zu sehen.\" Sollen wir immer und überall die Letzte» sein, als die Letzten erscheine» mid uns so selbst als die Letzten bezeichnen?! S. Eine wahre Stimme an die Arbeiter. Bei den vielen, nichtigen, leeren nnd hohlen Aufrufen und Adressen an die Arbeiter ist eS a« der Zeit, auch Stimmen von Anderwärts darüber zu hören. So sagt ein Artikel in dem „Nürnberger Korresponrenten\" Nr. 101 über diese» Gegenstand Folgendes: „Diese Leute suchen die Leute zu locken u»d zu bethören mit Vorspie gelungen der unsinnigsten Hirngespinnste, wie Abgabenfreiheit für die untern Klassen, Garantie der Arbeit für einen Jeden (also auch für die Trägen, Saumseligep und Nichtskenner?), reiche Arbeitslöhne bei kürzester Arbeitszeit und dergleichen mehr. Dies ist die Sprache, welche diese Aufwiegler führen, um die Leitnng der Massen zu politischen Zwecken an sich zu reißen; und diese Spr«he hört man nicht bloß von den Demagogen untersten, sondern auch von t»« Demagogen höchsten Ranges! Wehe dem Volke, wenn es sich durch diese trügerischen Locktöne fortreißen läßt! Man verspricht ihm Wohl stand— mch rm'm'rt den Wohlstand für Alle; man verspricht ihm Arbeit — und ruinirt die Arbeit für Alle! Doch schon fangen selbst die, die seither jne Agitatoren gleichsam als ihre Führer anerkannten, den Abgrund wahr-zunehmen an, an dessen Rand mau sie gebracht; so wird namentlich aus ver schiedene» Theilen des Großherzogthums Baden von einem plötzlichen Umschwvnß« dex Meinung gegen die ultra-radikalen Wühlereien berichtet. Es ist aber auch hohe Zeit, daß der gesunde Sinn des Volkes selbst fortan jenen verderblichen Umtrieben «in weiteres Umsichgreifen wehre. DaS allgemeine Mißtrauen wächst von Tag zu Tag; die Geschäftsstockung\nmehrt sich in bedenklicher Weise; schon hört man von einer Anzahl Fabriken, die entschlossen seien, die Arbeiten einzustellen, wenn jene unsinnigen Wühlereien noch länger fortdauern. Mögen also die Arbeiter wohl bedenken, wem sie folgen wollen, ob dem, der ihnen Arbeit gibt und allein Hnen Arbeit verschaffe» kann, oder dem, der ihnen Arbeit verspricht, ohne ihnen Arbeit geben zu können! Ihr eigenes ganzes Wohl hängt davon ab, daß sie sich nicht zu blinden Werkzeugen einer verblendeten Faktion hergeben!\" S Die „Leipziger Zeitung\" bringt eine Adresse des dortige» „Vater-lÄNdö-Vereines\" an die Bevölkerung Wie«4, die als» lautet: „Deutsche Brüder in Wien! Nach dem von Euch mit festem Ent schlüsse herbeigeführten Sturze MetternichS, des schlimmsten deutschen Tyrannen, haben wir mit lebendiger Theilnahmx jeden Schritt begleitet, den ihr auf dem Wege der ernsten und schweren Arbeit, mit der die wirkliche Freiheit behauptet und begründet wird, weiter gethan habt. Wir sahen es mit Freude, wie Eure National - Garde sich nicht zur Handhabung einer Polizei-Censur mißbrauchen ließ, wir sahen von Euch unsere Gesinnung ausgesprochen in der eben so würdigen als energischen Adresse an dcn König von Preußen, in welcher ihr gegen jede Usurpation in der Leitung deutscher Angelegenheiten protestirt, und die SouveräNetät deS deutschen Parlaments anerkannt habt. Ihr gewannt Euch unsere Achtung it«nd Liebe, als freie Männer und deutsche Brüder. Je fester wir aber das Band zwischen Oesterreich und den übrigen deutschen Ländern wünschen, um so weniger dürfen wir Euch, unsern Brüdern, verbergen, daß jene Gesin nung für Euch in den letzten Tagen bei uns wankend geworden ist. Für uns war es die Erfüllung eines ersehnten Wunsches, als Mailand und Venedig ihr lange unterdrücktes Haupt aufrichteten, nnd am wenigsten konnte der Gedanke an die Erschütterung der österreichischen Kabinets-Politik, die nicht die Politik der Völker ist, nnS die Freude über jene endliche Befreiung rauben. Aber aus Wien vernahmen wir andere Stimmen. Statt an Deutschlands Einheit allein festzuhalten, nnd das unveräußerliche Recht der italienischen National-Souveränetät anznerkennev, nannte» sie den Freiheitskampf der Italiener Vaterlands - Verrath, nnd liefen den Fanatismus für die „Gesammt-Monarchie\" auf, als wenn das österreichische Herz eine andere Gesammtheit als die deutsche, ein anderes Vaterland als das einige Deutschland kennte. Man hört sagen, daß in Wien aufge fordert werde zu Freischaaren gegen die Freiheit, zu freiwilligen Opfern für die Despotie eines VoPeS über ein anderes. Deutsche Brüder! Wir wünschen dringend, einen offene« Prot.fi dagegen von Euch zu höre«. Dasselbe Recht und dasselbe Vaterlandsgefühl, welches die befreiten Oesterreich?? in den deutschen Bund führte, zieht auch allgewaltig die Lombardei und Venedig m den italienische» Bund,"}