{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051857731/c7cb8272320e3a689c90581152df95bb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— es« — Äen Ovnv. AlLniee in ZkH»«n»ixern eröffnet, und dasselbe mit dem unter zeichneten Großhandlungshaufe abgeschlossen. Die dießfälüge Hauptschuldurtuude (welche, so wie die gerichtliches Original-Schätzun gen der, diesem Ankehen verhypscheArten Realien, bei dem hochlv blichen k. k. Landrechte in Kärnten gehörig depositirt worden ist, und wovon so wie von alle» bezüglichen Doku menten beglaubigte Abschriften bei dem gefertigten Großhandlungshauft zur beliebigen Cin-sichtsnahme vorliegen) wurde auf die hochgräflichcn, diesen Anlehen zur Hypothek gestellt«» Herrschaften, Wälder, Montan-Entitäten und Realitäten (zusammen einen gerichtlichen Schätznngswerth von L). M. N — IS kr. bildend) unter Gewährung einer mit Rücksicht auf den Werth i»«K»NIsrmäs«iKer MekerlReit gleichkom menden Deckung intabulirt. Mit allerhöchster Bewilligung ist diese Hauptschuldverschreibung von Einer Million Gulden C M mit xieieken Neckten u«Ä ^n«priiel»en in SVVOV Partial - Schuldverschreibungen zu t FI. t l TV per Stück abgetheilt, und sind Letzte re auch bereits der Art ausgefertigt worden, daß selbe zuzüglich sehr ansehnlicher hoher Prämien und Zinsen m achtnndzwänzig Ziehungen verlost und znrückbezahlt werden. Die Krassen V«rtk«ll< «ud Hsr»»Ke dieser durch besondere Solidi tät sich auszeichnenden Partial-Obligationen bestehen augenscheinlich darm, daß sie bet der für ähnliche Verlosungsanlehen ungewöhnlich kleinen Anzahl von nur mit vesvnÄer« d«I»en ^rZmien ausgestattet find, und daß jede Partiale ni»er den Rommalwerth von <?. M. TV — mindestens noch 1« bis 2V Gulden C. M. als Rückzahlungs-Präulie Ke^ianen M«s«z denn nach dem beigefügten Verlosungsplane sind in den nächstfolgenden, schon am 46. Mai 1848 beginnenden ZkalbMkrixen ZLieknoxen die Hauptprämien mit S. W. ti 4VVVV, ZV.QÖV und TS.AVV — zur Rückzahlung festgesetzt und somit ZeÄ«5 dieser bedeutenden Summen im Saufe des betreffenden Jahres Zk^eim»! zum Gewinn dargeboten, und selbst die kleinst«; Zurückzahlung wird schon am I.S. AI»! K-848, Mit t). Äl. lt. SO — SvsiVKvn. Dabei fällt die Hanptprämie auch in den wei ters folgenden ganzjährigen und planmäßigen Ziehungen nie unter O.'Nl.tl.!?»,««« Keiiti», wogegen die mindeste Rüchahlungsquote von < M. N ZV i»i« O Hk. N 4V kinsntsteiKt Diese besonderen Vortheile, welche unter der oberwähnten d^pvtltelt»» iselki vollsten 8ivl>er?»vit für Kapital und Zinsen erreicht werden können, veranlassen das gefertigte Großhandlungshaus, seine zahlreichen Handlungsfreunde zur Theilnahme an diesem Anlehen einzuladen, zugleich auch darauf aufmerksam zu machen, sich mit Er-theilung der dießsällmen Austräge und Partialen-Abnahme inSxlieiist beeilen M«KMn, Iveilbei der O« K«>»inKe» derselben deren I»»iÄij?e VerxreittlNK, wie der Umstand leicht v«r»u«siektiiel» ist, daß diese Par tialen wegen der ganz »nssvr«»rÄentIieI»e» V«rtkeii«. die sie ui allen Beziehungen gewähren, auch im VerkehrSpreise sich «ekv bsZÄ, und veiientenck eri»SI>en Merken. Wien, den !5. Dezember 1847, k. k. pviv. Großhändler. Plane und Programme sind gratis und Partial-Lose billigst zu haben bei Martin Scheriau in Klagenfurr, so wie auch Partiale des Fürst Windisch-grätz- und des Graf v. Waldstein'schen Anlehens."}