{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014814/21fc8259e0a2a84f0c338bd7c573c2bd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "bis 10 Uhr Bormittag» in dieser AmtSkaazlei statt, all-wo auch die lSeoingnisse derselben, so wie di« auf den zu veräußernden Realitäten haftenden Lasten »ingesehen werden können. K. Landgericht Sonnenburg. Willen, den 17. April 184«. K. Schandl, Landricht«». v. Aigner. 1 Realitälen-Ljersteigerungö-Edikt. Vom k. r. Landgerichl« GlurnS wird in ber Rechts sache bes Wilhelm Flora von Mais al« Baron v. Buol-scher Urbarsoerwalre' ge»en die Sheleulr Joseph Priyi und Elisabeth Peer von Süurgeis wegen 75 st. 3 kr. R.W. Grundzinöauöstand nebst Unkosten nachstehende den scvuldeuden Shcleuieu angebörige Realiiäten am 13. Juli, Nachmittags 2 Uhr angefangen, in der Anton Theiner'schen Wirthobehausung zu Würge!» gegen so-gleicd bare Bezahlung deS G'unpzinsrückstandeS und der Unkosten im ExekutionSwege össentlich versteigert, als: 1. Kat. Nr. 202. Ei» uns einbalb Muttmehl Acker in FvndagNiS, Buigeiser Revier, wovon man jährlich dem Hrn. Baron v. Bnol an Grundzins abzureichen hat: Roggen 1 Muir und Geiste l Mutt, sonst außer Steuer und Geinei'ndkbeschwerven, eigen. Geschätzt aus300 st. R.W. 2. Kai. Nr. 710 Burgejser Revier. 3 Mullmehl Acker in Fondagncs, auch Prapriegl genannt, wopon man jährlich obigen Baron ZLuol Grundzins abzu reichen hat: Roggen 3 Mutt und Gerste l Mutt, sonst außer Steuer und Gemeindsbeschwereen, eigen. Geschätzt aus 600 st. R. W. 3. Kat. ?tr. 239 in Burgeis. 2 Muttmehl oder Jauck 212 Klasier Acker in PlaunS, wovon man eben falls vem Hrn. Baron v. Buol jährlich Gruntzino ab, zureicheil hat: »mG.^Ui 13'/^ Ma»ch.käs und um Mar tini 3 Mutt Roggen unv 2 Mutl Gerste, sonst außer Sieuer und Gemeinrsbescbweroen, eiqen. Geschätzt auf 200 fl. R. W. Äie LZedingnisse, welche vor der Versteige, ung be kannt gegeben iverven, können dahier während den AlniSstunven eingesehen werden. Auch werden olle diejenigen, welche eine auf diese Güter durch «in Pfanvrechl versicherte Forderung haben unv geltend inact'en wollen, erinnert, vieselbe vis zum 18. Juli unisr Berufung auf die im Hoden Gudernial-dckreie vom 6. April 1340 anSgedrückien Rechtsfolgen und Wirkungen anzumeicen. .<r. K. Landgericht Glurn5, den l2. April 1343. Neißl, Landrichter.\n2 Vom k. r. Land- und Kriminal-Gerichte Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ES sey von dem Gerichte in die Eröffnung eineö Konkurses über daö gesamnnr im Lande Tirol unv Vor arlberg befindliche bewegliche und unbeweglich- Nach-laßvermögen der verstorbenen Krescenz Aonzet in Sar» teins gewilliget worden. Daher wird Jedermann, der an die gedachte Ver-schuldete eine Forderung zu stellen berechtiget zu sehn glaubt, anmit erinnert, bis den 16. künlt. MonatS Mai die Anmeldung seiner Forderung in Gestalt einer förm lichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß einzureichen, und in dieser nicht nur die Nichtigkeil seiner Forderung, sondern auch das Recht, rraft dessen er in diese oder jene ^Nassegesetzt zu werden ver langte, zu erweisen, als widrigens nach Verflug des bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemel det hoben, in Rücksicht des gesammten im Lande Tirol unv Vorarlberg befindlichen Vermögens der benannten verschuldeten ohne Ausnahme auch dann abgewiesen se>/.n sollen, wenn ihnen wirklich ein Kompensationsrecht gebührje, oder wenn sie auch ein eigenes Gut von ver Masse zu fordern hätten, oder wenn auch ihreForderung auf ciu liegendes Gut der Verschuldeten vorgemerkt wä re, vaß also solche Gläubiger, wenn sie etwa in dieMasse schuldig seyn sollten, die Schuld ungehindert des Kom-pensationS-, Eigenthums- oder Pfandrechtes, das ih nen sonst zu statten gekommen wäre, abzutragen verhal len werden würden. Zugleich wird zum Versuche einer gütlichen Aus gleichung dieser Konkurösache, und im NichterziclungS-falle zur Bestätigung oder Wahl eines Vermögensver-waltcrs und Krcditvrenausschusses, und zur Bestim mung anderer diese Masse betressk.nder Angestgenhcitei»\n»ine Uagsatzung auf Montag d«a ZZ. Mai d. I. umS Uhr jvormittagS in dieser LandgelichtStanjlei angeordnet bei welcher sämmtliche Gläubig«» um so gewisser zu er scheinen haben, al» di« Richterscheinenden den Be schlüssen der Anwesenden beigetreten geachtet würden. A. Lt. Land» und Kriminal-Gericht Aeldkirch, den 10. April 1343. v. Sterjinger, k. k. Rath und Landrichter. Grvprudaisch-r, Aktuar. 2 Vom k. k. Land- und Kriminal, Gerichte Feldrirch wird dnrch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: - ES sey von dem Gerichte in die Eröffnung eines Kon kurses über daSgesammte im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen der Eheleute Andrä Böckle und Katharina Bachmann von Dafins gewilliget worden. Daher wird Jedermann, der an die gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu sey» glaubt, anmtl erinnert, bis den 9. k. M.Mai d I. die An-Meldung seinerForderung in Gestalt einer förmlichen Klage wider diese Konkursmasse bei diesem Gerichte so gewiß ein zureichen, und in dieser nicht nur die Richtigkeitseiner For derung, sondern auch das Recht, kraft dessen er in diese oderjene Klasse gesetztzu wsrden verlangte, zu erweisen, als widrigenS nach Verfiuß des bestimmten Tages Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht deS ge sammten im Lande Tirol und Vorarlberg befindlichen Vermögens der benannten Verschuldeten ohneAusnahme auch oann abgewiesen seyn sollen, wenn ihnen wirkiich ein Kompensationsrecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut der Verschul deten vorgemerkt wäre, daß aljo solche Gläubiger, wenn sie etwa in dieMasse schuldig sey« sollten, die Schuld un gehindert des Kompensations-, Eigenthums- oder Pfand-Rechtes^ das ihnen sonst zu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser^onkurösache, undim Nichterzielungsfalle zur Bestätigung oder Wahl eineö VerinögenSverwalterö und Kreditorenauöschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzuug auf Montag den 1ü. Maid. I. um 8 Ubr Vornuttagö in dieser LandgerichtSkanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden beige, treten geachtet würden. K. K. Land- und Kriminal-Gericht Feldkirch, den 10. April 1343. v. Sterzinge^, k. k. Rath und Landrichter. Großrubatscher, Aktuar. 2 VersteigerungS-Edikl. Nr. 983 Vom k. k. Landgerichte Jinst ist in der ExekutionS« sache ver minderjährigen Joseph Strele'schen Äinder zu Jmst wider die «Zheleute Joseph Anton Lechleitner und Josephs Müller zu Jmst behufs der ReaUsirung einer Korderung per 433 st. R. W. sammt ZinS und Kosten die öffentliche Versteigerung nachbeschriebener Realitä ten bewilliget worden, als! Jmster »-steuerkaiaster Nr. 1177 Lit. Eine Be hausung mit Nr. 105 bezeichnet, von 2V Klaftern. L. Ein Frühgartel dabei. ' Der Auörusöpreis ist 640 st. R. W. Nr. 1173. (5ine Holzfchupsen unter der Straßen. Im AuSrufopreise per 60 st. R. W. Nr. 1179. Einen Antheil am Stadel und Stall von 16 Älaftern. AuörufSpreiS 1SV st. R. W. Nr. 143. Ein Siück Acker am obern Gstöß von '/« Jauch 146 klaftern. Im Ausrusspreise von 3l6 st. R. W. Diese Versteigerung wird am 6. Juli d, I. und die allenfalls nothwendig werdende am 21. Juli l.J., jedes mal 9 Uh? Vormittag, in der dießgerichtlichen Kanzler Nr, 3 abgehalten werden. Die VersteigcrungS - Bedingnisse, so wie die auf dem Gute haftenden Lasten können zu jeder AmtSstundc bei diesem Gerichte eingesehen werden. Die Hypothekargläubiger werden auf das hohe Gubernial, Cirkulare vom 6. April 1340 aufmerksam gemacht. K. Ä. Landgericht Jmst, den 10. April 1343. In Abwesenheit deö k. k. Landrichters: Seep, Adjunkt."}