{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660928/510c6ffeb33c952401ee9258f796dac9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " uitoefenen. De Rijks-kieswet bepaalt, wie geregtigd zgn tot het kiezen van afgevaardigden voor de Duitsche Rijksvergadering.\nTegen het voorstel der commissie voor de Limburgsche quaestie zijn eenige amendementen voorgeslagen, zoo als door den afgevaardigde Michelsen, uit Kiel, die aan de nationale vergadering het regt betwist, de vereeniging van Limburg met Holland als onbestaanbaar met de Duitsche constitutie te verklaren, en vermeent, dat zij zich behoorde te bepalen bij eene uitnoodiging  aan de centrale magt, om, bij wijs van minnelijke schikking, voor Limburg eene positie daar te stellen, bestaanbaar met de nieuwe Duitsche constitutie. Dit amendement werd echter verworpen, zooals mede eenige andere, volgens welke het mede bijdragen van Limburg tot de Nederlandsche  staatsschuld, als niet regtmatig behoorde verklaard te worden. Men trachtte te bewijzen, dat van deze schuld, welke 1200 millioen bedraagt,  omstreeks 81 millioen, of, na aftrek der koloniale schuld, nog steeds 40 millioen ten laste kwamen van de, naauwelijks 200,000 zielen sterke bevolking van het hertogdom Limburg, en dat, indien Limburg hiertoe verder zou moeten bijdragen, het alsdan ook zijn aandeel moest hebben aan de Nederlandsche oorlogs-marine, aan het krijgsmaterieel, enz. Overigens werd van meerdere zijden, zoo als door den afgevaardigde Arndt, uit Bonn, en anderen, der Nederlandsche natie groote lof toegezwaaid; zij verzekerden, dat men niet vijandig jegens deze gezind was, integendeel op eenen vriendschappelijken voet met Nederland wenschte te leven, en dat men hoopte, dat Nederland het regt van Duitschland op Limburg zou erkennen  , te meer, omdat de bevolking van Limburg hare vereeniging met Duitschland wenscht, en tot dat einde afgevaardigden naar de nationale vergadering gezonden heeft.\n— Het nieuwe Oostenrijksche ministerie heeft in het officiële dagblad zijn staatkundig programma openbaar gemaakt. Het verklaart daarbij , voortdurend te willen eene constitutionele Volks-Monarchy, op de grondslagen  van het gemeenschappelijk wettelijk uitgedrukt verlangen, in de overtuiging, dat eene regering dan eerst krachtig is, wanneer zij bij het volk wortel geschoten heeft. Slechts dan is het mogelijk , den Slaat in eene vooruitgaande ontwikkeling te behouden. In het vooruitzigt, dat de wenschen en behoeften van het Vaderland zich bovenal in de bevestiging der bereids, verworvene vrijheid zullen vereenigen, hoopt het ministerie, dat het, geholpen door het vertrouwen en de medewerking van alle vrienden van den weltelijken vooruitgang, in staat zijn zal, do regten van het volk en den Troon tegen alle aanvallen te beschermen. Om do vrijheid echter sterk te maken , moet ook de Regering sterk wezen. Het ministerie zal hand aan hand gaan met alle redelijke wenschen en verlangens van het volk , doch verklaart tevens ten stelligste , dat het zich op geene wijs iels zal laten opdringen wat, naar zijne overtuiging, niet overeen te brengen zou zijn met de vrijheid en het welzijn van het algemeen , terwijl het tevens als een' heiligen pligt erkent, de stemming der openbare meening steeds naauwkeurig gade te slaan.\n— De Augsburger Allgemeine Zeilung zegt, dat volgens berigten uit Konstantinopel  van 5 Julij, Turksche en Russische troepen gezamenlijk de orde in de vorstendommen aan den Donau zullen herstellen, en dat een turksch korps van 15,000 man in aantogt is om Klein Wallachije te bezetten. —' Volgens de Wiener Zeilung werd de aankomst der Russische troepen in Bucharest tegen den 15den of 1 6den dezer te gemoet gezien. De sterkte der over den Pruth getrokken Russische troepen wordt in de berigten op 100,000 man geschat, eene opgave die allezins overdreven schijnt te zijn-\n—Na het binnenrukken der Russische troepen in Moldavië, zond de voorloopige Regering te Bucharest een protest tegen de Russische interventie op , en besloot tot openbaren tegenstand. Maar de Russische consul Kolzebue zond dit protest terug , met bijvoeging dat het leger ook Wallachijë zou binnenrukken , indien vorst Bibesco niet onverwijld hersteld wierd. Nu vaardigde de voorloopige Regering afgezanten naar de provinciën uit, om het volk tegen de Russen ep te hitsen; maar de boeren, welke deze als hunne beschermers tegen den adel beschouwen, namen de afgezanten gevangen en sloegen eenigen hunner dood. Op deze tijding zijn de Bojaren naar alle kanten gevlugt, en als de Russen naderen zullen zij door de inwoners mot open armen ontvangen worden.\n— De Oostenrijksche troepen hebben den 14den dezer de stad Ferrara. bezet. Te Weenen is dienaangaande den 19den het volgende berigt openbaar  gemaakt: «Op de tijding dat andermaal Pauselijke troepen aan den Po werden bijeengetrokken , heeft de veldmaarschalk Radetzky den generaalmajoor  vorst Liechtenstein met eene genoegzame magt afgezonden , om die troepen te verstrooijen. Deze generaal ging dien ten gevolge in den morgen van den 14den bij Polesella, Francolino en Pontelagoscuro over den Po, sloeg iv het vooruittrekken do aldaar verzamelde Pauselijke troepen terug, en was juist bozig met op het glacis der citadel van Ferrara toebereidselcn tot het beschieten dier stad te' maken , toen eene deputatie uit dezelve verscheen , en de verklaring bragt dat Ferrara zich op genade en ongenade overgaf. Ten gevolge daarvan is de citadel met hare onder bevel van den overste graaf Khuen staande bezetting ontzet, de Beneden-Po verzekerd en de zuidwestelijke insluiting van Venetië ten volle gedekt.\"\n— Volgens uit Rome ontvangen tijdingen duurde het verschil van gevoelen  tusschen den Paus en de Romeinscho Gedeputeerden nog altijd voort. Op een adres der Gedeputeerden had Z. H. den 1 Oden dezer geantwoord , dat hij zich niet kon vereenigen met.den oorlog welken Italië tegen Oostenrijk voert , en dat hij zijne vrijheid als Vorst wilde behouden. De Gedeputeerden  willen in den Paus niet meer erkennen dan een vertegenwoordiger van den wil des Volks, terwijl Z. 11. daarentegen zijn vorstelijk gezag staande houdt.\nENGELAND.\nLONDEN , den 22sten Julij.\nGisteren deed lord J. Bussell in het Lagerhuis eene den vorigen avond aangekondigde motie, waarbg' den lerschen Onderkoning eene meer uitgebreide  magt tot voorkoming en beteugeling van den opstand wordt gegeven,\nen leverde bij die gelegenheid een kort overzigt van het in lerland gebeurde, sedert de heer D. O'Connell begonnen had, pogingen tot herroeping dei-Unie aan te wenden. De rede des eersten ministers werd gedurig door luide teekenen van goedkeuring afgebroken. Toen hij geëindigd had, stond nogtans de heer F. O'Connor op, om de beweegredenen des ministers, tot ondersteuning van het wets-ontwerp, te bestrijden, en te betoogen , dat lerland niet anders dan door eene geheele afscheiding van Engeland voor de Kroon te redden was. Toen hij dit zeide, nam lord J. Russell een papier van de tafel, hetwelk den eed van trouw der leren inhield , en hield dit den spreker voor , hetwelk op nieuw luide -werd toegejuicht. Sir R. Peel verkreeg toen het woord, en zeide, dat hij het ministerieel ontwerp met ,al zijne krachten zou ondersteunen.\nDe heer Crawford droeg een amendement voor, inhoudende, dat de tegenwoordige  toestand van lerland het gevolg is van het slechte bestuur en omdat er geene maatregelen genomen waren, om den toestand des volks te verbeteren , zonder welke de middelen van gestrengheid van geen' invloed  zouden zijn.\nDit amendement werd genoegzaam eenparig verworpen, en men ging onmiddellijk achtervolgens tot de drie lezingen over, waarbij ten laatste het ontwerp werd aangenomen, dat tot I°. Maa*t 1849 van kracht zal blijven.\n— De hoofden der oproerige clubs te Dublin hielden 11. Woensdag eene bijeenkomst, om over de uitgevaardigde proclamatiën te beraadslagen. De heer Smith O'Brien sloeg voor de bepalingen dier proclamatiën in den wind to slaan ,en dus niet te gehoorzamen aan het bevel, dat ieder\" eigenaar van vuurwapenen eene naauwkeurige opgave daarvan doen, en, in geval hij die behouden wil , daartoe verlof vragen moet. Sommigen merkten hiertegen aan dat de namen der zamengezworenen , zoowel te Dublin als in de overige distrikten , als aan de autoriteiten bekend mogen worden aangemerkt, en dat dus, indien zij de vereischte opgaven niet doen, de gevolgen voor hen niet te berekenen zijn. Ten slotte werd bepaald dat ieder hoofdman vrij zal staan ten deze naar verkiezing , maar altijd zoo veel mogelijk in het belang der zaak van den wederstand , te handelen.\n— Nadere berigten uit Dublin strekken tot vermeerdering van ongerustheid.  Overal zag men te Londen en elders aangekochte wapenen, ter dienste der insurgenten , aankomen en vervoeren. Zij hebben ook een platten grond van Dublin doen vervaardigen , waarop al de punten aangewezen zijn op welke de clubs zich moeten vereenigen , of waar barricaden moeten opgeworpen  worden. Zoodra de Jury gevormd is , die uitspraak in de zaak van Duffy en anderen doen moet, willen de leden der clubs optrekken , om dat regtsgeding gewelddadig te verhinderen. Intusschen gaat de Lord-Luitenant met de uitvoering van gestrenge maatregelen voort. Alle vuurwapenen , zwaarden , pieken , enz. moeten vóór den 28sten dezer aan de politie worden  overgeleverd, en wie zulks niet doet zal met tweejarige gevangenis gestraft worden.\nNEDERLANDEN.\nBREDA, den 26sten Julij.\nIn do zitting van de Tweede Kamer der Staten-Generaal van 11. Zaturdag heeft de Voorzitter kennis gegeven, dat door de Afdeelingen tot rapporteurs gekozen zijn: I°. voor het ontwerp van wet strekkende tot wijziging van de accijnsen op het gemaal en het geslagt, de heeren Faber van Riemsdijk, Opperdoes Aleivijn , Gevers van Endegeest, Borski en van Dam van Isselt, an 2°. voor dat nopens do invoering eener belasting op de bezittingen en de inkomsten, dezelfde heeren. De Voorzitter, gebruik makende van de bevoegdheid, hem bij art. 109 der Grondwet verleend , verandert daarna de zitting in eene met gesloten deuren. Er zijn onderscheiden Ministers , onderanderen Z. Exe. de Minister Van Buitenlandsche Zaken , tegenwoordig. Men verzekert dat de Kamer van Z. Exe. eene mededeeling heeft ontvangen over bet Limburgsche vraagstuk. — In de zitting van de Tweede Kamer der Staten-Generaal van Maandag is ingekomen eene koninklijke boodschap ten geleide van een wets-ontwerp houdende bepalingen nopens den verderen verkoop der domeinen , met bijbehoorende  memorie van toelichting, welke stukken naar de afdeelingen verzonden zijn. Gezegd ontwerp luidt als volgt: Wh WILLEM 11, enz. Alzoo Wij in overweging genomen hebben, dat het nuttig is, de vervreemding  van domeinen van den Staat, welke heeft plaats gehad naar aanleiding der wetten van den 27sten December 1822 [Staatsblad n°. 59) en van den 27sten December 1840 [Staatsblad n°. 77), voort te zetten en uit te breiden, en daaromtrent eenige regelen vast te stellen; Zoo .is het, enz. Art. 1. Al de vervreemdbare domeinen van den Staat worden voortdurend  in het openbaar verkocht. Hiervan kunnen worden uitgezonderd, om onder 's hands, krachtens Onze magtiging, te worden vervreemd : a. goederen, waarvan de huur, pacht of opbrengst, sulver, minder dan f 20 'sjaars, of de geschatte koopwaarde minder dan f 500 bedraagt, en b. meren, moerassen, uitgeveende en andere plassen , slikken en stranden,  met binnen-, boezem-, rivier- en zeewater bezet; echter alleen tot bevordering van droogmakerijen, inpolderingen, indijkingen of landaanwinningen. Ten aanzien van de goederen, vermeld kib lilt. b, zullen, in ieder geval, de voorwaarden door Ons worden vastgesteld. Art. 2. Het Departement van finantiën regelt de tijdstippen, plaatsen, wijs en voorwaarden van den openbaren verkoop, en de prijzen, waarvoor de goederen in de veiling mogen worden gegund. Art. 3. Ter bevordering van de belangen van den landbouw, wordt de afkoop van de domaniale tienden toegelaten, op den voet en voor den prijs, nader door Ons te bepalen."}