{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/ab6c3376009a4098e7bc4373a2160efe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "STS\nal«: Gesicht«-. Ht-l« Lendenweh, Gliederreißen\nBrust-, Rücken- und und Ehemiker«\nkaiserl. königl. a. priv.\nGalvano elektrischen Rheumatismus Ketten s Etück «it Eebr. ?n«. 2fl EPt«; stärker«, gegen alte »erhärtete Uebel anzuwmten ä 5fl. CM., und einfache schwächste Sorte S , fl. EM., gewissenhaft angerathen werden^ und sind dieselben in Wien einzig und allein »ey dem Apotheker Carl Tchürer von 3ööaldHei!tNi Stadt, Himmelpfortgasse Nr. 954, stets echt und zu den Fabrikspreisen vorräthig. Zn diesem Depot wird auch ein« gedruckte Brochüre gratis ausgegeben, welche über die Art und Weise der Anwen dung der Ketten jede wünschen«werthe Auskunft ertheilt, und die auch mehr den« attestirte Erfahrun gen und äußerst günstige Zeugnisse berühmter Aerzte und glaubwürdiger Privat-Personen über die Heilkraft und Wir kung dieser Ketten enthält, von denen nachstehend einige folgen sollen:\nWährend eintr ZSjährigen ärztlichen Praxis, kamen auch »iele Patienten in meine B-Handlung, welche mit den ver schiedenartigsten rheumatischen Leiden zu kämpfen hatten, und nicht selten mußte ich in Erfahrung bringen» daß bey einige» die Anwendung der kunstgerechtesten Heilmittel, Nlcht den gewünscht n, Erfolg zeigte. Besonders «Mn eS rheumatisch« Kranke mit verschiede ner NervösiMbey denen die Kunsthilfe nicht, oder nur zum Theil effectuirts; selbst der Gebrauch passender Mmeralbäder ohne Erfolg blieb. Nach solch-n oft bittern Erfahrunzen, erwartete ich im Vertrauen auf die längst bekannte gute Wir kung de? galvanisch-elektrischen Kräfte bey solchen Krank heitsfällen , tutch Anwendung der ohnlängst erfundenen Goldberge r'schen qalvano-elektrischen RheumatismuS-Ketten Abhilfe und stellte damit bey einigen Kranken Ver suche an. Der Erfolg eine« längern Gebrauchs diese« leicht applicabeln und netten Instrument« hat meine Erwartun gen übertroffen, insbesondere bey solchen Kranken, welche an Rheumatismus mit vorherrschendem n.rvösen Charakter litten; ich halte e« daher für meine Pflicht, den Gebrauch der Goldberge r'schen galvanorelektrischen RheumatiSmuS-Ketten, in allen ähnlichen Fällen auf da« Angelegentlichste zu empfehlen, wobey ich noch bemerke, daß eine ganz vor zügliche Wirkung davon, bey chronischen Rheumatismus mit nervöser Verstimmung von mir beobachtet wurde. Hieran leidet wohl am meisten das schöne Geschlecht in Form von im Körper herumziehenden rheumatischen Schmerzen, nah wentlich: bald Ohrenreißen, ZAhn-und GestchtS-Schmerzen, bald rheumatisch? Neuralgien, Harthörigkeit u.dgl.m., wo gegen die beste Wirkung von den bezeichneten Rheumatit-MUs-Ketten zu erwarten, ja dieselbe besonder« hervorzuheben ist. Vorstehendes Zeugniß stelle ich auf den Wunsch de« Herrn Z.T. Goldberger in Tarnowitz eben so gern, al« der Wahrheit gemäß au«. Quedlinburg den 20. Zuniu« 1848.\n(I.. 8.)\nDr. Lange, königl. KreiSchirurgu«, Operateur und pract. Arzt, detgl. Gericht« - und Armen-Arzt und Kreisdirector dc« Norddeutschen Chirurgen-VereinS.\nIch bescheinige hiermit der Wahrheit gemäß, daß die von Herrn Landsbrrg in Oldenburg gekaufte Gold-berger'sche galvano-elektrische RheumatiSmut-Kette mei ner Frau, di« fe t vielen Zahren an gichtischen Kopfschmerzen litt, wesentliche Dienste geleistet hat, so, daß sie jetzt bedeu tende Linderung verspürt. Neuenbruck in Oldenburg den 6. ZuniuS 184S. G Köster, Kirchspiel«voigt.\nDaß ich von der Anwendung der G ol dber ger'schen KheumatiSinuS-Ketten bey nervösem Herzklopfen, nervösen «nd rheumatischen Gesicht«- und Zahnschmerzen, bey den hartnäckigsten sogenannten Kalendern alter Biessuren einen guttn, und oft sogar augenblicklichen Erfolg beobachtet habe, bescheinige ich hiermit der Wahrheit gemäß. Wolmirstedt den 2Z, März 1848. (1^. 8.) Der kön. KreiSphysiku« Dr. Gu^te» Hie von Herrn Goldberger in Tarnowitz gefer tigten RbeumatismuS-Ketten habe ich gegen ein langwierige« rheumatische« Leiden gebraucht, und habe nach kurzer An wendung bedeutende Linderung der Schmerzen bemerkt. Ver spreche mir demgemäß nach längerer Anwendung diese« Heil mittels einen vollständig günstigen Erfolg. Tilsit, 1848- Baron V0N Sck«ckeN. Heirn Herr m a nn H öltg er in Mü n ster. ' W a r e n d orf, den 21. März 1848. Ew. Wohlgeboren übersende ich hierbey angebogen das gewünschte Attest und wenn meine Kräfte so zunehmen, wie bisher, so kann ich allenfalls meinen Arm und Gabel noch einmahl dem Vaterland und Monarchen anbiethen. ^ Mit besonderer Hochachtung Si?. Zeugniß. Zch bescheinige hiermit der Wahrheit gemäße daß, nachdem ich eine G o ld be r ge r'sche galvano-electrische RheumatiSmuS-Kette gegen Gichtübel (woran ich schon seit 20 Zahren leide) gebraucht und noch an mich trage, sich meine Schmerzen sehr vermindert hohen, und daß ich nun mehr nach Monatsfrist bereit« ohne Hilf-- in der Stube eini-gemahle auf- und abgehen kann, und daß meine MuSkeln und Nerven von Tag zu Tag — kräftiger werden. Warend orf, den 21- März 1848. Sir, pens. Lieutenant und Ober-E ntrvlleur, Inhaber mehrerer. Lrdpn. Den vielen Anfragen, Hinsicht« der Wirkung einer von mir angewandten Goldberger 'schen galvano - elektrischen RheumatismuS-Kette von dem Kaufmann Herrn Rehfeld in Angermünde, zu begegnen, mache ich hierdurch öffent lich bekannt, daß ich durch Anfall von rheumatischer Gicht nicht mehr im Stande wa», ohne Krücke zu geheim und von diesem Uebel durch alleinigen achttägigen Gebrauch obiger Kette völlig hergestellt worden bin. Zch kann also jene Ketten mit dem besten Gewissen meinen leidenden Mitmenschen auf da« Angelez?ntlichste empfehlen. Vobberzin bey Angermünde den 2Z. Januar 1848. Krause, Tautor.\nDurch'den Gebrauch einer G ol dberg er'schen Rheu-mati«mu«-Kette bin ich von einem sehr heftigen Kopfweb, da« mich fast wöchentlich ein- bi« zweymahl heimsuchte, völlig befreyt worden, wa« ich hiermit gern der. Wahrheit gemäß bescheinige. Hohenwepel bey Warburg, im Ma» 4848. PeeS, Pfarnr. Gefertigter bezeuget hiermit der Erfahrung und Wahrheit gemäß, daß die G o ldber g er'schen galvano - elektrischen RH-umati«mu«-Ketten^ welche ihm au« dem hiesigen Haupt-Depot de« bürgerlichen Apotheker« Herrn Carl Schürer von Waldheim zur Experimentirung übergeben word«a sind, sich bey rheumatischen und nervösen Leiden al« Vor züglich wirksam und heilkräftig bewiesenhaben.Bey Ammen und Müttern aber, welche diese Ketten während de« Stillen« zwischen den Schultern unau«zesetzt getragen haben, haben sich dieselben nahmentlich als ein tvir» rungsvolles Mittel in so fern bewiesen, al« sie durch ihre fortwährend wirkende galvano-ele?-trische Kraft die schädlichen Einflüsse auf da« Gefäß-und Nervensystem zurückgehalten haben. Gefertigter kann deßhalb diese« in seiner eigenthümlich heilkräftigen Art ein» zig dastehende Mittel bey ähnlichen Fällen besten« anem pfehlen. Wien den März 1848. (I. L.) Alois Profper Rafpi, Doctor der Medizin und Chirurgi», Magister der Geburt«hilfe, Mitglied der medizinischen Facul-tät, und d.,. akademischer Prokurator der kats. kön. Universität zu Wien. Seit etwa 6 Zahren litt ich an den heftigsten rheumatischen Schmerzen, abwechselnd an verschiedenen Körpsrtheilen, be sonders aber steigerten Wh diese Schmerzen in der letzten Zeit zu einer verzweifeln»«« Höhe, ohne daß mir durch ein» der vielen angewandten Mittel einige Linderung wurde, hi< ich im October v. I. von der vortrefflichen Wirksamkeit der Goldberge r'schen Rheumati«mu«Ket^en hörte, und mir eine der stärkeren. Sötte anlegte; diese hat nun so wohl thuend auf meinen Zustand eingewirkt, daß ich von meinen Leiden schon in circ» 4 Wochen gänzlich befreyt worden, während dieselben in den ersten 8 Tagen angefangen hatten, nachzulassen, und mich heute so wohl befinde, daß ich mich gedrungen fühle, dem Erfinder nicht allein Pein«» Dank ^ öffentlich darzubringen, sondern auch seilt Fabrikat der lei, denden Menschheit au« v«ller Ueberzeugung hiermit anzu empfehlen. Als leben, den 8. März 1848. Meise, Vorsteher der kön. Salz-Niederlage und kön. Lotterie-Unter-Einnehmer.\nZed« Goldberger'sche k. k. a. p. Galvano-elertrische RheumatiSmuS-Kette ist in einem Kästchen wohl verpackt, da« auf der Vorderseite «eine Firma und auf der Rück-\ns«it« d«n k. k. O e str. Adler und da« Wappend « ^ fr\neyen Bergstad t T arnv «itz trägt. in der freyen Bergstadt Tarno tvitz.\nFabrik von «lektro-magnetischen Apparaten.\n^t4SZS^\nAnzeig e\nDie »om Unterzeichneten nunmehr eigenthümlich übernommene k. k. lande«priv. Papie-fabrik zu Slaltertdvrf «ächst St. Pökten, veranlaßt mich nenerding« meine» geehrten Geschäftsfreunden nebst dieser Mittheilung di» Versiche rung zu geben, daß ich durch mein eigene« Fabrikat mein Lager auszudehnen, und vorzüglich auf die Deffeins,» Karten-^Schlager-) Papiere meine Aufmeiksamkeit verwende, um durch Qualität und Preise Mich be sten« zu empfehlen suchen werde. Matthäut Salzer, Niederlage, Stadt, Oeutschenhau« Nr. 879.\nDie Hortienltur der Barbara Lachnith (vormahls Zof. Held) in Wien, Rennweg Nr. 551,\ntiethet dem ge^hrtesten Putlicum ihre Erzeugnisse zum Verkaufe an, al«: Sine große Au«wabl von Obst- und exotischen Bäumen und Sträuchern aller Arten, dann vorzüglich schöne Eamellien, Wdischer Azaleen, kko«to<tenclron »rboreum in sehr vielen Spccije«, Neuholländer und Warmh^uSpflanzen, ein großeß^Sortiment von Indischen und Landrosen, be sonder« schöne Englische Epheupflanzen, so wie auch eine große Anzahl vonMn-, zwey- und drepjährigen Anana«-Pflanzen zu den möglichst billigen Preisen. Zugleich ist sie bereit, allen verehrten Bestellungen von Wintergärten, Blumentischen, Bouquetten und wie im mer Nahmen habenden Pflanzen-Decvrirung nachzukommen. Und können sämmtlich- hierauf beziehende Aufträge und Btstcllungen sowohl in der obenangezeigten Horticultur, wie auch in deren Blumen-Verkaus«locale, Stadt, Franziska-mrplatz Nr. 921, gemacht werben, und sind an beyden Orten die Cataloge über sämmtliche Pflanzen grati« zu haben.\nHarlemer Blumenzwiebeln. Zn der Gamenhanblung de« Johann Swoboda, am Heidenschuß Nr. zos^ zur Tulpe, ist wieder frisch angekom men ein au«erlesene« > Sortiment der schönsten echt Hollän dischen Blumenzwiebel», eine große Au««ahl gefüllter lsnd einfacher früh und spät blühender Hyacinthen, Tazetten, Narzissen, Zonquillijn, Tulpen, Zrise, Lilien, Croeu«, Gladiolu«, Amarylli«, Kaiserkronen, Ranunkeln, Anemo nen , Ferrarien, Tuberosen, von den mannigfaltigsten «nd schönsten Fa,ben, söwohl mit Nahmen alt im Rummel. Neb« diesen sind zu haben alle Sorten ganz frische Gemüse-und Blumensamen» ein auserlesene« Sortiment der schön sten Holländischen Nelkengruber, dann über 100 Sorlen der schönsten Rosenbäume, so wie auch Pfirsich- und Aprikosen bäume von den besten und edelsten Gattungen. D e Verzeichnisse darüber miMeygesetzten äußersten Prei sen werden in obiger Haiidlung unentgeltlich »««gegeben. Die Kanzley vz des Hof- und Gerichts-Advokaten Dr. Leopold Schiestl befindet sich in der Statt, Laurenzergasse Nr. 70S, 2ten Stock."}