{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051849543/8c698ca509d3365bacdb92ca2e666743", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "gegeben stvd» «hatten Die Platten müssen überhaupt so be schaffen st,«, «ist die Schiene« Mau »»der Leiste anliegt» «nd h«»ch HM MW könne«. Da» «»bieg«« d^M^SrW^>den Thiilk« ä» de« Plätze« Nr. II fürdenZusammMößder Schienen , and an tzen Platte« Nr. VI für die Wegübersetzunge«, «elcher in Figur ^ »«d L, Plan II ersichtlich Li«f«ränt aus ve-liebige, jedoch Ver HaltbaMt M WMMÄe« ünschädliwe Wkise bewirb», ««i dMr'Mß MWM PlatteNgatt««-M diejenige Form «rMk^Mlche m Figur ^» Plan II er sichtlich «nd coMt, und «elche dem Schienenfüße entspricht, daher da» Modtkeine« solchen Fußet «ach der ganze» täyge der Platte« die Nutb vollkomme» ausfüllen maß. Der übergreifende Theil muß wenigsten« aafS\"' te Broite de« SchienftifuKe« «in ganz reinet Profil haben. Ei»« ab-g«ru»dete Begränzung ke« Uebergriffe« soll, sobald die er stere Bedingung erfüllt, keinen Anstand bey der Uebernahme bilden Sollte bey der Anarbeitung der übergreifende Theil bre chen» so müssen die dadurch unbrauchbar gewordenen Plat ten durch neue ersetzt »erde». hi 22. Das zk verwendende Eise« muß von solcher Qua-litätseyn, daß die Platten, «e«n man mit einem topfündi gen Kammer darauf schlägt, nicht springen. H. 23. Damit sich die Unternehmer selbst überzeugen kön nen, das die Nagelöffnungen gehörig angebracht sind, und die übergreifende« Theile die gehörige F«derung b- sitzen, wird ihnen Behuf« der Probe der Platte auch da« Modell der ein fachen Hakennagel und da« Modell von einem Schienenfüße mitgegeben. 5. 24. Um sich die Ueberzeugung zu »erschaffe», daß die Erzeugung gehörig vor sich gehe» behält sich die Staattver-waltung da« Recht vor, m die Eisenwerk? Commiffäre abzu senden, «elcheadie erforderlichen Sutkünfte »u ertheilen seyn «erde«. Die definitive Uebernahme der Uiiterlagtplatten wird durch eigen» hierzu bestellte Beamte entweder in den Eisen werke« oder in de« benannten Magazinen Statt Anden, bey welcher Gelegenheit dieselben nicht nur in Ansehung ihrer Qualität, sondern auch bezüglich ihrer genauen Form nach den Modellen werden untersucht, und davon nur diejenigen angenommen «erden, welche den festgesetzten Bedingungen »»»sprechen. Die übrigen erhält der Lieferant zur vitpositio» iarück. H. 25. Uebrigen« sind die Lieferanten verpflichtet, für die übernommenen Platten Hon dem Tage der Eröffnung dir Bahn, zu «elchsrsieverwendet worden sind, Sin jähr in so ferne zu haW»/ al« sich an denselben Brüche ergeben, die ihren Grund in der Mangelhaftigkeit de« Material« oder der Bearbeitung desselben haben. Diese Haftung besteht in ihrer Verpflichtung zum Ersatz« der gebrochenen Platten. Hi 28. Da« Gpwicht der verschiedenen Platten wird dann bestimmt, chenn eimgeGtücke nach den Modellen werden an gefertiget worden ftyN^ und es wird dann bey der Uebernah me der Platten ein Gewichtsunterschied öo« 4 Perrent mehr oder weniger nicht beanständet werde«. Hie Platten werden übrigen« nach ihrem wirklichen Gewicht« mit Rücksicht auf diese» 4perrentigen Unterschied übernommen und bezahlt. Da« Uebergewicht von mehr alt 4 Perrent wird nicht be zahlt. Bey einem größeren al« 4perc. Abgang behält sich die G«-neräl-Dirertion vor, die Platten anzunehmen vier zurückzu weisen und die angenommenen werten nach ihrem wirklichen Gewichte bezahlt.! §. 2?« Ueber die gepflogene Uebernahme »erden Protokoll« aufgenommen, von den Lieferanten und von den Ueber«ahmt-Eommissäre« unterfertiget, und die Lieferanten erhalten UebernahmtbestMgungen. L. Zür die L eferung der einfachen and doppelten Hakennä gel, dann der Nägel mit rundem Querschnitte «nd konischem Kopf. §. 28. Die Nägel sind ganau nach der ämtlichen Zeichnung Plan Nr. VI, und nach dem hiernach angefertigten Modelle zu liefern. , Vo» den Zeichnungen und Modellen bleibt ein von dem Lieferanten unterfertigte« und gesiegelte« Pare be» der Ge-neral-Direc ivn «nd da« andere wird dem Lieferanten einge händiget. H. 2S. Die Nägel müssen den Modellen vollkommen ent sprechen, und au« zähem Stabeisen angefertiget «erde». Da mit sich die Lieferant«, von der entsprechenden ,Zorm der Nägel überzeugen können, »ird man ihnen auch eine Ehab-lone übergeben. ^ h. 30. Da« Gewicht eine« einfachen Hakennagel« wird beyläufig ktzth, und eine« doppelten beyläufig 20 Wr Loth betragen. Zadessenwlrd ein Normalgewicht erst dann genau bestimmt werden» wenn von dem Unternehmer mehrere nach der Borschrift verfertigte Nägel »erden beygebracht sey».. - . - - . ' §. Zt. Die General-Directwn behält sich vor, in den Er-,eugung«ortk» Nachsicht pflegen zu lassen, die Uebernahme geschieht aber i» den benannten Magazinen, wobey vorzugt-«eise-auf dieZähheit de« Material»« Rücksicht genommen «erden «ird. Waltet dieserwegen und auch in Ansehung der Zorm kein Bedenk«« ob, so erfolgt die Abwage, aufGrund lage «elcher die Bezahlung geleistet werdet» wird. Ueber den Usbernahmtact wird, wie schon früher erwähnt ein Protokoll aufgenommen und dem Lieferanten ein Ueber nahmsschein eingehändiget. Wien a« 1. Oktober 1848. Bon der k.k. General-Direktion für die Staatt-Cisenbahnen. ^soozZ BrSckenmauth-Vcrpachtung. ^ Bvm Magistrate der?, f- StadtWaidhefen an der Thaya «ird zur öffentlichen Kenntniß gebracht, daß die dießstädti-sche kammerämtliche Brückenmauth vom t! November d. Z. angefangen auf drey nacheinander folgende Jahre dem Meist bietenden in Bestand überlassen «erden «ird. Zur Vor «ahm« dieser MGeigerung bey «elcher der jährliche Pacht-\nGU» zi«t von 4i8 fl. t. M. zum «»«ruftpreise g««omme« wir», »Urde der 1? Oktober d. Z. Bormitiag« S Uhr »«stimmt «H» e« habe« die Pachtlustige« an dem gedachte« Tag« in hixrortiger Amttkanzley zu erscheinen, wo inzwischen auch di? Licitation«-Bedingn isse ««gesehen «erden könne«. Waid-Hofe« a« »er Thaya am 2S. Septemher 1S48. Verzehrungssteuer-Puchtversteigerung. Bon der k. k. Ri. Oest. tameral - Bezirk« - Verwaltung Ssein «ird z«r öffentliche« Ke«at«iß gebracht, d«q der Be zug der allgemeine» Nerzehr«ng«steuer von den im angehäng ten Verzeichnisse aufgeführten zur Steuerbe». Obrig?»Weiira gehörigen Parteyen auf 1 Zahr, und z«ar vom 1. Novem ber 184S bi« letzte« Oktober iS4S und bedingt für die ». A. 1SS0 und I8S1 imWege der öffentlichen Lersteigerung dem Meistbiethenden -n Pachtung gegeben «,rd-V«r dießfäSige Autruftprei« ist ein zu entrichtender Pacht-sch'lling von Lgoo fl. eintausend neunhundert Gulden CM. gur Pachtung wird Jedermann zugelassen, «elcher nach de» Gesetzen and. der ia»d««verfaffung hiervon nicht autge-schsossen ist. Kür jed-n Fall sind alle je»e sowohl von der Uebernahme» al« der Fortsetzung einer solche» Pachtung autgeschlossen, welche «egen eine« Verbrechen« mit einer Strafe belegt, od«r «elche in eine crimioalgerichtliche Untersuchung verfal le^ sind, die bloß au« Abgang rechtlicher Be«eise aufgeho ben wurde. Ebenso sind auch diejenigen vo» der Pachtung au«g^chlos-s-n, welche zu ?olg« de« G.St.G.B. wegenSchNchhandel oder «egen einer schweren Gef Uebertretung bestraft, oder wegen Mangel rechtlicher Beweise vom Strafverfahren lot-geMlt «orden sind, a. z durch « Zahre vom Tage der Ueberi retung an gerechnet. Wer nicht für sich, svnder» im Nahmen eine« Anderen li-rit rt, muß sich mit der gehörig legalisirten Vollmacht seine« Viachtgeber« bey der tommiffio« vor derLicitation a»t««i-se«. und sie übergeben. Diejenigen, welche an »er Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen dem zehnten Theil de« «utruftpreise« gleichkommende« Betrag in Barem oder in öffentlichen Obligationen «ach de« zur Zeit de« Erläge« bekannten börsemäßigen tourtwerthe derselben zu erlegen, nach beendigter Liritatio» «ird bloß der vom Bestbiether er leg« Betrag zurückgehalten, de» übrigen Licikanten aber wer den ihre Badien zurückgestellt «erden, l Die Versteigerung seschieht unter Borbehalt der höheren Ge»ehmigung. Zur Stcherstellunz seine« Pachtschilling« hat der Päch ter, und z«ar längsten« binnen acht Tagen von der ge schehenen Zustellung der Genehmigung der Pachtverstei-gerung, den vierten Theil de« für Ein Zahr bedungene» Pachtschilling« al« Eaution, in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absätze bemerkt« Art, oder in Pragmaticalhypothek. die der Pächter auf eigene Kosten dem Gefälle grundbücherlich zu verschreiben hat, bey der Steiner-Bezirttverwaltung zu erlegen, wobey der al« Ba-dium bereit« erliegende Betrag einzurechnen, oder im Falle die ganze Eaution mittelst einer Realhypothek bestellt würde, zurück za stellen seyn wird-i Den bedungene» Pachtschilling ist der Pächter in gleichen Monathlichen Rate», am letzten Tage eine« jeden Monath«, und wenn dieser ein Sonn- oder Feyertag wäre, am vorau«-äehenden Werktage, an die ihm bezeichnete Tasse abzufüh ren verpflichtet. I Vom Beginne der Pachtperiode wird der Pächter vom Ber-,phchng«steuer-Znspertorate in da« Pachtgeschäft eingesetzt. ^ Dem Pächter «ird von der Staat«ver«aktung da« Recht einzerckumt» «ährend der Pachtzeit die B«r,ehrung«steuer »oo>dxn genannte« Parteyen nach den, ia dem Regierung«-Eirculare vom 28. Zuaiu« t8?S, dann dem beygefügten «n-hjange und Tarife enthaltenen Borschriften einzuheben. So «ie der Pächter in alle Rechte und Verpflichtungen der GefSSen-Ber«altung» mit Aatnahme der im§. 22 der oben angeführten eircularverordnuna angedeuteten 2 Puncte, und mit Rücksicht auf den in dem jenem Cirkulare beygefügten «»hange zu diesem Paragraph« gemachten Vorbehalte voll ständig eintritt» so wird er auch autdrücklich verpflichtet sich genau nach den in jener Circalar-Verordnung enthaltenen »orschriften zu benehmen, und allen, während der Dauer der Pachtung» ia Bezug auf da« verpachtet« Gefäll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, seine Pachtung ganz oder theiÜveise an Unterpächter zu überlassen, allein diese werden vom Gefälle bloß al« Agente« de« Pächter« angesehen, «el cher dessen ungeachtet für alle Puncte de« Pachtvertrag««, in der Haftung und dem Gefälle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt» und die etwa vorkommenden «erden ohne «eiterem zurückgewiesen werde«. Die Versteigerung «ird bey der Steuerbezirktobrigkeit Weika am I?. Oktober 4848 abgehalten «erden» und z«ar pünktlich um die Ste Vormittag«stuNde beginnen. Die weiteren Bedingnisse sind au« dem Bersteigerungt-Protokolle, welche« die Stelle einet förmlichen Eontratte« zu vertreten hat, zu ersehen. M «erde» auch schriftliche Offerte bit zum Beginne der mundlichen Versteigerung angenommen. Zn denselben muß der Anboth mit Ziffern und Buchstaben aufgeführt «nd die Versicherung enthalten seyn, daß der Offerent die ia der Ankündigung und in den Pachtbedingnissen enthaltenen Be stimmungen genau befolgen werde. Dieselben können der Be-,ir««Schördi öder bi« zunt Beginne der VersteigerÜAg dem D«rhandlung«-Commissär , versiegelt übergeben «erde». Die Offeriaten könne» bey der Eröffnung der Offerte Pgegen seyn, und sobald diese beginnt, kann weder ein schriftlicher noch «in mündlicher Anboth angenommen «erden. Stein am 4. Oktober 1S48.\nWrzeichnG' der nächb«na«>te» z«t SttuerbezirPtSbrigkeit Meitra gehö rigen Parteyen» von «ttcher der Berzehnrngtsteuerbezug rt«chlachtet «ird. .\n«ah\nd«t Orte« , ia\n-\nGattung\nder Partey\n«elchenda« Ge werbe autgeübt ^ «ird ^ '\nA\nde« Ge«erbe«.\nGöschel Zoha»» .\nSpital\n^ IS ^\nWirth\nBruaner Christian\nWeitra\n14Z\ndetto\nPeter Michael. .\ndetto\nSt\ndetto\nS«itz Lor«nz . .\ndetto\nZ0\n»Ä»\nHaumer Joseph .\ndetto\n2«\ndettv\nLang Franz . .\ndetto\n«Z\ndÄto\nSeitz Zohann\ndetto\n22\ndetto\nPerzl Joseph . .\ndetto\n»3\ndetto\nSchwingenschlögl Jo\nseph ....\ndetto\n122\ndetto\nS«itz Joseph . .\ndetto\ntZV\ndetto\nKoller Joseph . .\nTiefenbach\n7\ndetto\nBraun Leopold .\nBorst. Bergz«il\ne\ndetto\nSchober Ignaz .\n! Laderthal\nIS\ndetto\nKoller Michael\ndetto\n2S\ndetto\nDiringer Anton\nBrühl\n10\ndetto\nPöck Ferdinand .\nSchützenberg\n1?\ndetto\nSchwingenschlögl\nStephan. . .\nAlt-Weitra\n1\ndetto\nNiederer Thoma«\n> Weitra\nS2\ndetto\nPeter Leopold . .\ndetto\nZ4\ndetto\nPerzl Joseph . .\ndetto\n1dl\ndettv\nHaumer Joseph .\n! detto\n26\nFleischer\nFandaEarl . .\n! detto\n101\ndetto\nAdelmayr Loren, .\ndetto\nSS\ndetto\nPeter Leopold\ndetto\nS4\ndettv\nGchäffer Josephe .\ndetto\nSS\ndetto\nSchwingenschlögl\n!\nMath. . . .\ndetto\n113\ndetto\nBrunner Christian\ndetto\n143\ndetto\nPeter Michael . .\ndetto\nZI\ndetto\nPerzl Michael. .\ndetto\n53\ndetto\nPölzl Joseph . .\n^ Schagget\n34\nWeinschenker\n^S40S^j\nHaus.\nVo« Magistrate der l. f, Stadt Eggenburg »ird hiermit be kannt gemacht: SS sey über Anlangen de« G«org Neumayer von hier cke xrses« tZ. d. M, Z. ZZ4 juck, in die öffentliche Versteigerung de« dem Joseph Matsch gehörigen bürgerlichen Hause« 5u>> Eons. Nr. S? allhier» auf »elchem bi«her die Bäcker-Profession autgWbejt. und welche« auf 2500 fl E. M. geschätzt «orden ist, ge«Uiget, und hiezu der 2S. Oktober al« der erste, der 2S. November 1848 alt zweyter, und der Z. Zänner 1849 al« dritter Termin mit dem- Bemerken an geordnet worde», daß diese« Hau«, wenn selbe« beym erste» oder jweyten Termine nicht um die Schätzung oder darüber an Mann gebracht werde» sollte, beym dritten auch unter dem Schatzung«werlhe verkauft «erde» würde, Kaufliebhaber wollen sich daher an obigen Tagen, jedet-mahl Früh ? Uhr, auf dem städtischen Rathhaufe allhier ei«-finden, allwo auch inzwischen die Liritationt-Bedingnisse ein gesehen werten können^ L. f. Sladt Eggenburg den 15. September 1848. ^i484t^ Feilbiethung des Hauses Rr. 325 am Schottenfelde. Vom Stiftgerichte Schotten in Wien wird hiermit be kannt, gemacht: E« sey jauMnsuchen de« Herrn Sarl Honig-feld durch Herr» Dr. Sltz idie abermahlige Feilbiethung de« in der Recht«sache de« Herrn Eärl Hömgfeld «ider Herr» Zacob Campi, wegen schuldiger 10.000! fl. C. M. sammt Rebengebühren verkauft«»- zum Stifte Schotten dienstbaren, gerichtlich auf 91000 fl. C. M. geschätzten, ond bey der am 4. August 1848 hijrort« abgehaltenen »ritten Feilbie-thuagttagsatzung vo» Herm Johann Alexander Ballon um den Meistbolb von ?SZS0> fl. E. M. erstände»«» Hause« Nr. Z2S in der Wiener Vorstadt Echoltenfeld «egen Nicht-zuhaltung der Feilbiethungsbedingnisse bewilliget, und zu deren Bornahme der 24- Oktober 1848 mit dem Beysatze bestimmt «orden daß dieset Hau« hierbey auch unter dem Schätzung« - und Erstechungtbetrage veräußert werde» wird. Kauflustige belieben an dem genannten Tage. Mittag« am 12 Uhr in hierortiger Amttkanzley , Stadt Nr. 1Z« , ent weder persönlich, oder durch mit gehöriger vorläufig vor»«-weisender Vollmacht versehe»« Vertreter zu erscheine», und könne» inzwischen die auf dieser Realität haftenden Lasten im hierortige» Grundbache, die Feilbiethunzt-Bedingnisse aber beym hiesige» Steaeramte einsehen- Wien am 14- Sep tember 1848. si84s^ Kundmachung, tiZ in Betreff de« Personen- und Waarenverkehr« auf die Zweig bahn von Oderberg Über di« Preußische Gränze nach Anna-terg. §. 1. Die vunmehr «»«gebaute Zweigbahn von Oderberg <egep die PreuMche Gränze nach Annaberg «ird vom 1. Sep tember 1848 angefangen alt Zollstraße, jedoch »ur für die mittelst der Eise-bahn ei»- «nd ausfahrenden Personen und Waqren erklärt. §. 2. Zu allen Gefäll«amtthandlung«n bey der Ein-, Au«-«nd Durchfuhr von Waärenj and Persone» auf dieser Zweig bahn ist da« i» dem Oderberger Bahnhof« aufgestellte Ge-fäSthauptamt beruf««. >"}