{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820344/5abe82522db8f2d203200dc55635510f", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^ »s\nMittwoch» den RS April\nDa die Auflaae der Abendblätter schon vergriffen ist und auch nicht erhöht wird, so ist für selbe die Pränumeration ge schlossen, und nur einzeln das Stück zu 6 kr. C M. zu haben, um welchen Preis dem Wunsche des Publikums entsprechend selbe von heute an auch im Theater an der Dien zur bestimmten Stunde bei der Casse zu haben sind.\nInland.\nWien. Nach einem dem Ministerium des Kriegswesens so eben zugekommenen Berichte des Feldmarschalls Gra fen Radetzky, aus dem Hauptquartier Verona?. April, können wir Fügendes als offiziell zur allgemeinen Kenntniß bringen, Der Konig von Piemont scheint in seinem Vorgehen zu zögern und überhaupt wenig Sympathien in Mai land zu finden. Am 6- April fand der erste Zusammenstoß zwischen unsern und den pieMontesischen Truppen statt. Bei dem Mangel arj verläßlichen Kundschaften hatte der Festungs Commandant von Mantua auf Anordnung des Feldmarschalls Radetzky eine Recognoscirung gegen die in Marcaria stehende piemontesische Vorhut ange ordnet und den Oberst Benedek damit beauftragt. Der Letztere hatte es eiqentlich auf einen Ueberfall abgesehen. Allein durch den Schuß eines bewaffneten Bauern ward diese Absicht vereitelt. Nichtsdestoweniger drang Oberst Benedek in Marcaria ein, nahm 10 Dragoner des Regiments Genva nebst 13 Pferden gefangen, er stürmte die Häuser, aus denen man auf unsere Truppen gefeuert hatte, und trieb die Piemonteser über den Og-lio. Bei dieser Gelegenheit wäre beinahe der in Mar caria commandirende General Bava, ein Günstling des Königs Carl Albert, in unsere Hände gefallen. Unsererseits wurden Oberlieutenant Regensburger von Kaiser Jäger und 2 Mann verwundet. Am 7. ließ der Felomarschall Radetzky eine Recog-noszirung gegen Revere unternehmen, wo für mehre Tausend Mann Römischer Insurgenten Brod ange sagt ist. Der greise Feldherr ist überhaupt mit rastloser Thä tigkeit und viel erprobter Umsicht bemüht, Peschiera und Verona zu approvisioniren, und jene Achtung ge bietende Stellung zu nehmen, welche die Umstände er heischen, um die Linie des Mincio mit Nachdruck zu Kalten. In solcher Verfassung erwartet der Feldmarschall nunmehr den Angriff auf seine starke Position, und man darf mit Sicherheit annehmen, daß, wenn die Piemonteser einen solchen wagen sollten / derselbe bei der trefflichen Verfassung unserer Truppen und ihrem erprobten Geiste, jedenfalls abgewiesen werden wird. — — Bei der gestern um halb 8 Uhr Abends er folgten Rückkehr Sr. Majestät des Kaisers von Preß burg, wohin derselbe zur Verabschiedung des Unga rischen Landtages vorgestern abgereist war, gab sich die aufrichtige Loyalität der Wiener wieder auf eine recht augenfällige und für den Monarchen um so erfreuli chere Weise kund,!da hier keine ordonanzmäßige Begei sterung und kein von künstlich vertheilten Organen der „Sicherheitsbehörde\" angeregter Jubel mehr Platz fin det. Von zahlreichen Abtheilungen der National-Garde und deS akademischen CorpS feierlich eingeholt fuhr der Kaiser unter den aufrichtigsten Bezeigungen der Liebe Utid Anhänglichkeit durch die Jägerzeile und die ganze Stadt in die Bu»g seiner Väter, aus welcher inzwi- ^ schen die wie ein drohendtr Gedankenstrich zwischen Fürst und Volk dastehende militärische Besatzung ab gezogen war, um hoffentlich in ähnlichem Sinne nie Wieder zu kehren. Im constitutionellen Staate ist das Haus jedes Bürgers ein Heiligthum, das Hausrecht ein heiliges Recht; um so heiliger also das Haus des Herrschers, dem die Völker aus freier Ueberzeugung und als dem höchsten Repräsentanten des Gemeinwoh les anhängen. Oesterreichs Volk hofft von ganzem Her zen, daß die Rückkehr seines Kaisers nach Beendigung eines für den Gesammtstaat so wichtigen Actes für feine Minister das Signal zum Angriffe so vieler dringender Maßregeln sein wird, die bisher in dem Dränge von Deputationen und Sonder-Jnteressen zu schlummern\nschienen, deren baldige Erledigung aber nichts desto weniger eitl um so fühlbareres Bedürfniß geworden ist. Noch üährt sich das Volk zum größten Theile von Hoff-nut^gest; es hofft und harrt mit Muth und Ergeben heit ustd ergreift jede Gelegenheit, um sein Vertrauen und! seinen guten Willen zu beurkunden. Aber jede Hoffnung bedarf ihrer Nahrung, und diese liegt eben im Erfüllen des kaiserlichen Wortes, dessen Gewalt allein in den ewig denkwürdigen Märztagen das ver mocht hat, was Bajonette und Kanonen nie bewirkt haben würden. Nun kommt die Zeit der Thaten.— L. F. — — Die Deputation welche von dem vorgestern constituirten Literaten-Verein an den Minister des Indern abgeordnet wurde, um gegen das Preßgesetz, welches nach der neuerlich erflossenenVollzugs-Jnstruc-tionhes Justiz-Ministers dennoch eine Wahrheit zusein schien, hat aus dessen Munde die Versicherung erhalten daß daß angefochtene Gesetz nie in Wirksamkeit getre ten, daher auch nicht auf ossiciellem Wege (durch die Lan--desstellen) kund gemacht worden sei. — Wir erhalten von einer Anzahl hier anwe sender Schlesier folgende Erklärung: Nachdem die Böhmischen Stände zu wiederhohlten Mahlen die Vereinigung Mährens und Schlesiens mit Böhmen verlangen, finden wir uns veranlaßt bezüglich dieser Forderung unsere Meinung auszusprechen. Diese Forderung befremdete uns gleich anfänglich, und wenn wir auch schwiegen so geschah es deßhalb, weil lwir ihre Ungereimtheit dem öffentlichen Urtheil üjberließenjetzt aber wo man fortfährt uns wie ein Higeijlthum zu behandeln, erkennen wir deutlich, daß e^twtder die Böhmen die ernste Mahnung der Zeit, welche Freiheit und Einigkeit predigt, gar nicht erkannt habey oder über dem Interesse einzelner Personen oder Ttädte das Wohl des Gesammt-Vaterlandes außer Z^cht tasten. Wir erkennen die Forderung als ungerecht und üngereimt, denn wie kann man dieselbe an den Kaisejr stellen, ohne das Volk von Mähren und Schlesien zu fragen, da doch in einem constitutionellen Staatte herWille des Volkes auch die Stimme des Rech tes isl. Bei den gemeinschaftlich erlangten Rechten kann Se. Majestät mit dem besten Willen dem Volke von Mähren und Schlesien die Vereinigung mit Böhmen nicht anbefehlen. Der Volkswille gibt also den Aus schlag , und dieser hegt nach unserem Wissen wenig stens in Schlesien durchaus keine Sehnsucht nach Böh mischer Herrschaft, besonders da die den Böhmen be reits schon zugestandenen Rechte die Atmosphäre eines guten! Deutschen etwas schwül durchziehen. Da wir Schlesier also durchaus keinen historisch - rechtlichen oder zeitgemäßen Grund zur Anschließung an Böhmen sindey, so wollen wir in der Hoffnung, daß die Böh men von ihrer ungerechten Forderung abstehen, die eigentliche Ursache derselben nicht weiter erörtern, und erflärfn hiemit feierlichst, daß wir nie in diese Einverlei bung willigen, sondern wie bis jetzt mit Mähren ver eint ejne unmittelbare Provinz des Kaiserstaates bilden und als solche unsre Freiheiten genießen, unsre Rechte gebrauchen und unsere Pflichten erfüllen wollen und werden. — — Befremden hatte man in einigen Be richten über das für Italien bestimmte Kreiwilligen-Corps vyn „Sträflingen\" gelesen, welche den Reihen desselben einverleibt werden sollten, jedoch von der Mannschaft zurückgewiesen worden seien. Heute kommt uns von der Verwaltung der hiesigen Zwangsarbeits-Anstalt die Aufklärung zu, daß diese angeblichen Sträf linge lediglich solche Menschen waren, deren sich die Behörde wegen gänzlicher Nahr- und Unterstandslosig-keit bemächtiget hatten, denen aber keinerlei Gesetzes-Verletzung zur Last fiel. Die Einreihung derselben sei lediglich in der guten Absicht geschehen, sie,vor dem Rücksalle in ihre bisherige verzweifelte Lage zu bewah ren , Wir wollen die gute Absicht im vollsten Um\nfange anerkennen, auch ganz davon absehen, welchen Eindruck die Einreihung dieser Menschen aus einer staatlichen Zwangs-Anstalt (und feinere Distink-tionen zwischen Straf- unjd Zwangs-Anstalten muß man der großen Masse nicht zumuthen) auf die Mo ralität des Frei-Corps gemacht haben würden,- sondern wir wollen hier nur unseren constitutionellen Protest dagegen einlegen, daß es angehe, eine« Oesterreichischen Staatsbürger aus bestgemeinter poli zeilicher Fürsorge zwangsweise (denn so scheint es der Fall gewesen zu sein) irgend einer Truppe ein zuverleiben , zu welcher ihn nicht auf Grund der be stehenden Recrutirungsgesetze eine Verpflichtung trifft. Von derlei väterlichen , Gewaltsamkeiten darf im constitutionellen Staate, dessen Grund-Dogma die per sönliche Freiheit ist, keine Rede mehr sein. — — Vor Kurzem fand eine Berathung des hie sigen Gremiums des bürgerlichen Handelsstandes mit Beiziehung mehrerer Mitglie^r deS letzteren Statt, in welcher der Beschluß gefaßt wuche, sich an den Nied. Oesterr. Stände-Ausschuß zu verwenden, um seine Mitwirkung zum Behufe der Errichtung einer Han delskammer in Anspruch zunehmen. Wir glauben diesen Plan um so zeitgemäßer halten zu müssen, als eS den Anschein hat, daß zur Wahrnehmung der so wich tigen Handels- und Industrie-Interessen wirklich kein eigenes Ministerium errichtet, sondern dieselben auch fortan dem Finanz-Ministerium und folglich dem Fi nanz-Interesse des Staates untergeordnet bleiben sol len. Da heißt es wohl „hilf Dir selbst und der Himmel Wird Dir helfen.\" Eine tüchtige Handelskammer könnte nun allerdings eine moralische Macht abgebe«, welche das Gouvernement auf die Länge der Zeit nicht ignoriren dürfte. — Ein anderer Beschluß jener Ver sammlung war gegen die gesällsämtlichen Haus- und Gewölbsdurchsnchungen gerichtet, welche bekanntlich unter dem früheren System mit vandalischer Scho nungslosigkeit, mitunter auch, zu ^ ganz anderen ?ls ge-fällsämtlichen Zwecken vorgenommen wurden. Zn ri<H-? tiger Würdigung des Grundsatzes, daß im constitutio nellen Staate des Bürgers Haus seine Burg sei, be schloß man fortan, solche Haussuchungen nicht mehr zu dulden, indem man beifügte, daß eine über die ganze Monarchie verzweigte Armee von 30 Mi)Finanz wächtern wohl ausreichend sein müsse, um die -Beob achtung der Gefällsgesetze auch ohne derlei Gewaltthä tigkeiten zu handhaben. Nach Berichten aus Ärakau vom 1l)ten ist die Moldau in Jnsurrection, und es zeigen sich über all Simpathien zum Anschlüsse an Oesterreich. In Krakau verlangt das Volk die Entfernung aller Deut schen Beamten. Die Russen habe» keine Bewegung an der Grenze gemacht und General Rüdiger läßt, erklä ren, daß die Russischen Truppen blos zur Abwehr ge gen das Ausland bestimmt seien. Es sind Briefe aus ^Verona vom 7ten, 8tM und aus Mantua bis 7ten eingetroffen. Im Haupt quartiere des Marschalls hatte sich nichts Wichtiges ereignet, und die von allen Seiten von der Grenze ge meldeten Siegsgerüchte'mögen darnach zu würdigen sein. (S. jedoch obigen officiellen Bericht.) Die Ver bindung zwischen Pontafel und Udine konnte nach den Berichten vom 10ten d. nicht hergestellt werden. Seit Samstag Nachts waren alle Gebirgswässer so ange schwollen, daß die Brücke bei Reschütto zerstört und jede Passage zu Wagen gehemmt Mrde. Unterdessen ist so! viel sicher, daß Feldzeugmeister Graf Nugent von Trieft aus das Armeecorps am Jsvnzo beorderte, eine Bewegung gegen Treviso und Udine zu machen. Frei tags begannen diese Operationen und Flüchtlinge auS Udine sagen aus. daß man dort Widerstand leisten wolle. Die schon vor einigen Tagen in unsern Blättern gemeldete Nachricht, daß sich in Venedig eine starke Oesterr^ichische Partei entwickelt bestätigt sich, heute im vollsten Umfange. Es herrschte Samstag völlig?"}