{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/8ee94ba6ad200d4bbb35afb6e5846c97", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Um vielseitigen brieflichen und mündlichen Anfragen zu begegnen, > erklärt daS gefertigte Großhand-lungiihckuS.'däß es keineswegs nöthig setz», von seiner im Zuge befindlichen großen Realitäten-, OoId und Silber - ^otl^erie Ä Lo^e, nämlich eines der k. und eines der II Abtheilung zu sest^en^ um interessanten Bor-- Ziehung mitzuspielen', deNN M<M k«»«» anch mit einziges Lose die gezogen werdende Abtheilung errathe«, und spielt dann mit diesem Lose in der Vor- und in der Haupt-Ziehung. > , : ^ \" 'UeMginS liegt \"es über allerdings in dein Jnterefse eines Jeden, welcher an dieser reich dotirten Verlosung'Theil nehmen will, sich ein ^0s'I. >und ein Kos II Abtheilung anzukaufen, denn wer A Lose, jedcö von eine? andern der zwei Abtheilungen besitzt, 7MNO die gezogene Abtheilung errathenUnd spielt daher A Mql in der .Bor- und A Mal in der Hnnpt-Ziehung. — Der Be sitzer eines Silber verzierten Loses spielt Unbedingt in der Vor-Ziehung, ebenso als hätte er A gewöhnliche Lose, jedes von einer andern der zwei Abtheilungen, und da die Silber-Lose nicht nur ^äuch'in der )K!änpt-Ziehung spielen, sondern noch Überdies eine Separiltt-Ziehung haben, in w/lcheö W. W/fl.^6?,000 gewonnen werden, so^ kanndcr Besitzer ciises Silber-Loses, mit welchem er in 3 Ziehungen spielt, die A, und im glücklichsten Falle auch alle A l gvoHeN ^refser von fl. 200,000 — fl. 25,000 und fl. 12,000 gewinnen. Der kleinste gezogene Treffer demselben muH 5V fl. W. W. gewinnen. Diese > vorzüglich tverthvoslen Silber verzierten Lose sind jedoch bei dem GroßhandlungShause bereits vergriffene und nur bei jenen Herren Kollektanten und. Verschlfißern zu haben, wel^e noch in Äderen Besitze \"sind. ' ° ' Äa die große Anzahl von 13,800 Treffern an eine»N Tage nicht gezogen werden kann, so wird deren Ziehung anauf einander folgenden Tagen , ' nämlich am näAstkommenden Ä. und -Npril-unwiderruflich vdrgenommen und beendet werden. \"'''^'^ien im Februar 1348. VC. Vvrtssrrttt, k. k. privil. Großhändler. ' \" Zn Innsbruck sind Lose billigst zu haben Sei I. L. ÖSerlindober. MMdmachMM Nachdem sich Seine Excellenz der Herr Christian Gräs voN ÄVttldstein-AVarttemberg vorbehalten, die Anleihe von A welche \"Diöftlbtn bloß zur Tilgung der alten Hässlven und bedeutenden Erweiterung ^deö'bishcrigen^Bcsitzstandes aufgenommen haben, auch früher zurück zu bezahlen, als zu den im Verlosnngsplane bestimmten Termine«; so gestatten Sei ne \"Excellenz, \" .... NeMeDerloftmgbereits am i5. April 1848 vorzunehmen! Auch werden sich Seine Excellenz das Necht der Tilgung dieser Anleihe durch Verlosungen in kürzeren Zeiträumen für die ganze Dauer derselben vorbehalten, und sollen die jedesmal früher vorzu nehmenden Verlosungen wenigstens 6 Wochen früher durch die öffentlichen Blätter bekannt gemacht werden. Wien am 15. Februar Z343. Sjnt.GDinaMnsteinMsNeS.MM.pMothschildZ?Aöl)ne. In Folge der vorstehenden Kundmachung haben wir die. Ehre, im Einverständiffe mit den Herren KontraheMen' der gräflich Waldstein'schen Anleihe, hiemit znr öffentlichen Kenntniß zu bringen, daß .die erste Mrlosmg dieser.Anleihe unaNnderlich anl l5. Mvil dieses Mahres .statt finden wird)-und daß die Gewinne dieser Verlosung st'chs'?)ibnate'darnach ) d. i.'qni' 15 Oktober, ...dieseS^ahres, bei - den Wechs-lhäuser..^in»0N^ G.. StNÄ und Sirnfteiu L? G'SkeleS 'in Wien A. Mothschtltz s? Sohne in Frankfurt qm 'Maln 'zn beheben 'sind; in der Zwischen zeit aber beliebig bei uns gegen Abzug von vier Prozent Skonto solche Gewinne behoben werden können. Wien am Ib. Februar 1L48. . ^ V D. Zinner L? KoMp. Jti Innsbruck verkauft diese Partial-Obligationen zum billigsten Course ? Lemchard Jakob Oberlindobtzp."}