{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782473/4c072fa098adbb821bbfb6703291fc34", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SS«\nVictualieuhnndels-ReqAlsiten ^4^ sind wegen Geschäftsvsränderung um einen diüigeu Preis ab zulösen. Nähere Auskunft aus Gefälligkeit in der Alservor stadt, Brü.-'.delvadgasse Nr. 326 beym Greißler. > s 4kz^ 1500 fl. CM. ' werde» auf eins Realität in Neudorf, nächst Mödling, ge-« gen vollkommene Sicherheit und xiimo loeo satzweise Ein-! vsrleibung aufzunehmen gesucht- Auskunft hierüber wird! in der Leopoldstadt, große Ankergasse Nr. 18, im zweyten l Stock, Thür Nr. 2 ertheilt. ! ! ^440^1 Capitalien zu K pGt., ! inner den Linien Wiens, sehr gut versich ert, werden nur von d i rec te n D a r l e i h e r n aufz u-nebmen gesucht. Näheres Stadt Nr. 746, in» Zten Stocke, die Thür linkt. j>474^j 15000 fl. Conv. Münze ^3^ in ausgezeichneter Priorität auf einem großen Stadthause Wiens sind cessionSweise abzulösen. Näheret bey Carl Men-schik, Landstraße, Hauptstraße Nr. S7, zweyten Stock, von 2 bis 4 Uhr Nachmittags. ^444?^ Ein chirurgisches Gewerbe ist sogleich abzulösen. Dasselbe befindet sich zunächst den Linien Wient, in einer sehr vslkreichen Gemeinde, wobey zu gleich auf dat damit verbundene einträgliche Todtenbeschauamt und darauf aufmerksam gemacht wird, daß auch die Officin in einer sehr belebten Hauptstraße im guten Betnebe ist. Dat Nähere ertheilt aut Gefälligkeit mündlich, und auf portofreye Briefe schriftlich Herr Vincenz Schmid, bürgl. Wundarzt in der innern Stadt W^n, am Haarmarkt Nr. 645. ^4455^ Ablösung. ^ Einer von den besten Mehl-Verschleißen Wiens, ist nahe an einer Kirche, in einer der besten Vorstädte, wegen Abreise sogleich zu übernehmen. Auskunft ertheilt Herr Zqnaz Binder, im Gasthause zum draunen Hirschen, in Mariabilf Nr. 4Z, von 10 bit IS Uhr.\ns4487^ Eill -Geschäft in der Mitte der Stadt, ia sehr gOkem Betriebe und ganz neu eingerichtet, ist wegen eingetretenen Kannlien - Verhall nissen dillig abzulösen. Auskunft ertheilt Herr Zoseph Trunk in der Zw,rnhandlung am Hof Nr- 336, zum Wolldaum. ^46Zs^ Ein bürgert. Fragner-Gewerbe ist wegen Abreise billig abzulösen. Auskunft ertheilt H. A. Wölflinger, bürgl. Handelsmann, Wieden, im abgebrann ten Hause Nr. 447. l Ein Stadt - Kaffchhaus ist gegen sehr billige Bedingnisse zu übernehmen, so wie auch ein bürgerliches Zuckerbäcker - Geschäft, der inneren Stadt, auf einem sehr guten Posten, um einen billigen Preit abzulösen ist. Auskunft über beyde Geschäfte ertheilt, ohne Unterhändler, Herr G. Silmasch, alte Mie den , Aileegasse, Ecke der Schmöllerergasse Nr- 888, 2ten Stock Nr. S, täglich von 12 bis 2 Uhr. ^4655^ Eine chirurgische Officin, ^ in einer Vorstadt Wient , ist sehr billig abzulösen. Aus kunft ertheilt HerrZahnarztMescher, täglich von 2—4 Uhr, alte Wieden, Hauplstraße Nr. z, in Wien. ^458^ Es sind 2 Greißler-Geschäfte, ^ wegen Geschäfts-Veränderung, zu vergeben, welche bis Georgi zu beziehen sind- Nähere Auskunft gibtiHr. Michael Rötzer, Frauenschuhmachermeister, im Altlerchenfeld, neue Gasse, beym Christoph Nr. 162. >«en1 300 000 , 25.000, 15.00«, »j 12000, 8000 fl. KM. sind auf Häuser, inner den Linien WienS darzuleihen, wor über die nähere Auskunft der HauSeigenthümer in der Zo-sephstadt Nr. 57, jedoch nur an die wirklichen Hauteigen thümer geben wird , täglich von 11 bis TUHr zu treffen.\nVictualienhandels - Requisiten summt Wohnung sind alzulösen. Auskunft in der Stadt, am Haarmarkt, ln» Huterer-Gewölbe Nr. 640-^464yj Geschäfts-Ablösung, welches keiner Mode unterliegt, und sehr ausgebreitet ist» vortheilhaft zu übernehmen. Auskunft gibt Herr Stolzer, Greißler im Schulhof Nr. 415. ^474Z^ Ankündigung. ^ Ein bürgert. Fragner-Geweibe sammt Requisiten, welches im besten Betriebe steht, ist wegen besonderen Verhältnissen sehr b.llig abzulösen. Auskunft hierüber in der Stadt, Mün zerstraße, Zündwaaren-Niederlage Nr. 554. sz«2S^ Vietualienhandels-Reqnisiten ^ und Waarenlager sammt Wohnung, sind wegen Geschäfts veränderung abzulösen. Auskunft erhält man in Gautenz-dorf, Hauptstraße Nv. 129. P-ZS^ Südfrüchten-Handlung !Ä ist wegen Geschäfts-Beränderung abzulösen in einer der gang barsten Vorstädte. Näheres bey Herrn A. Häusler, Victua-lienhändler, Stadt, Schauflergasse-^4z66^j Abzulösen. ^ Wegen eingetretenen Familien ' Verhältnissen ist ein im besten Betriebe stehendes Marchande - deS - Modet - Geschäft sammt dazu gehörigen Requisiten u« einen billigen Preis sogleich zu übernehmen. Auskunft Mariahits, große Kir chengasse Nr. 110, im Gewölbe daselbst zu erfragen. ^44Z9^ Abzulösen ^ ist ein im besten Betriebe stehendes Branntweiner-Geschäft, welches sich auf einer Hauvtstraße befindet, und wegen Fa milien-Verhältnissen um einen sehr billigen Preis gegeben wird. Die Auskunft ist bey Simon Bernhard, inderZoseph-strdl, Herrngasse Nr. 196. \n^54 j Abzulösen s - i Ein im besten Betriebe gesetzte« Milch zeschaft \"ist san.ii,l 10 Elück Kühe, auf einer Hauplstraze, nahe des te» Slabl, wegen GeschaflS-Veränderung billig abzulösen, wo auch der Hauseigenthümer anf viele Jahre einen Contract macht. Auskunft ertheilt Herr Zgnaz Binder, im Gasthause zum braunen Hirschen, in Mariahilf Nr. 43, von 10 bis 12 «Hr. ^4618^ Abzulösen ^ sind Victualienhandels - Requisiten, alte Mieden, Wag gasse Nr. 463 ^4771^ Vietualienhandel abzulösen. ^ Zn Neulerchenfeld, obere Gasse Nr. 105, ist der Victua-lienhandel abzulösen, mit oder ohne Waarenlager gleich oder später zu übernehmen. Dat Nähere allda. ^4772^ Vietualienhandel abzulösen. si^ Wegen eingetretener Hinderniß ist ein Victualienhandel, auf einer sehr gangbaren Straße, abzulösen. Auskunft, neue Wieden, Kettenbrückgasse, Haut Nr. 827, daselbst. ^4778^j Abzulösen. si^ Wegen Geschäft»-Veränderung ist ein Vietualienhandel sammt Requisiten und Locale, auf einem guten Posten gleich abzulösen. Auskunft wird ertheilt, Alservorstadt, Quergasse Nr. 207, im Greißlerladen. ^4Z6?^ Gasthaus-Local abzulösen. ^ Zn einer nahe gelegenen Vorstadt, wo zugleich einer der besuchtesten Wochenmärkte sich befindet, ist wegen Familien-Angelegenheiten sogleich unter den annehmbarsten Bedin gungen abzulösen. Auskunft wird aus Gefälligkeit in der Vergolder-Niederlage deS Herrn Carl Z. Krause, Stadt, Bürgerspital, im 6ten Hofe (sogenannten Backenhofe) er theilt. ^4862^ Ablösung. ^ Von einem Vietualienhandel, im besten Betriebe, sind die Requisiten und das Waarenlager wegen Geschäfts - Verän derung sogleich abzulösen. Auskunft in Gumpendorf, kleine Steingasse Nr. 89, ersten Stock rechts, beym Herrn Franz Schwarz.\niltShWNgeM.\nj>5kz^ Ein meublirtes Monathzimmer, mit separirtem Eingang, und die schönste Aussicht gegen den Schneeberg und Preßburg, an einen oder zwey solide Her ren zu vermiethen, und am 16. May zu beziehen. Laimgrube, Wtndmühlgasse HauS Nr. 152, Zten Stock, Thür Nr. <>8. Auskunft eben daselbst. l^is^Zwey meublirte Gassenzimmer,!^^ Mlt separirtem Eingang, sind in der Kumpfgasse Nr.8Z0,im »weyten Stock, zu vermiethen, und sogleich zu beziehen. 1.4796^ Zwey Zimmer, sehr gut meublirtvom i5. April zu beziehen. Näheres : Haar markt Nr 729, im Isten Stock rechts. k>5i6^ Zimmer zu vermiethen ^ sammt geräumigen lichten Vorzimmern, ersteres mit der Aus sicht auf d,e Straße, beyde heizbar, nett und elegant her gerichtet, mit oder ohne Meubeln, um sehr billigen ZinS halb- oder ganzjährig. Zn derRossau, Schmidstraße Nr. 94, die Stiege rechts, im 2ten Stocke, Iste Thür linkt. ^4254^ Meublirte Zimmer. . Wollzeile Nr. 787, im ersten Stocke auf die Gaffe, sind zwey Zimmer sammt Bedientenzimmer täg-Nch zu vermiethen. ^48l4l Wohnung zu vermiethen. ^ Ä Krugerstraße Nr 1007, ist im Zten Stock eine schöne Gassenwohnung, bestehend aus 6 Stück sammt Zuge-yor (Sonnenseite) von Georgi 1848 zu vermiethen. 2) Sine Hofwoknung, bestehend au« 4 Stück sammt Zu-gehör, ersten Stock, von 2 Stiegen der Aufgang. Näheres beym Hausmeister. . Elegant meublirte Wohnung zu vermiethen. Dieselbe befindet 'sich in der Stadt , auf dem Petertplatze Nr. 575, und besteht aut t Salon, 4 Wohn- und 1 Vor zimmer, Vorhaut, Küche, Keller und Boden, und der Aut ficht auf den obbenannten Platz. Dat Nähere ist beym Hautmeister daselbst zu erfragen. »872Mewölb, Z immer und ein großes Magazins in der Stadt, auf einem gangbaren Posten von Georgi zu vermiethen. Näheret in der Singerstraße Nr. 889 beym Hautmeister. ^81Z^Z Eine Herrschafts - Wohnung ist in der Stadt, hohe Brücke N . 352, im ersten Stock zu vermiethen, und von nächsten Georgi oder Michaeli zu be ziehen. Näheret daselbst. 146)5^ Wohnung von 2 bit 8 Zimmern zu vermiethen und sich deßhalb Stadt, Weihburggasse, im Lilienfelderhose Nr. 908, im Isten Stocke im Comptoir anzufragen. Herrschasts-Wohnung. ^ 3m Hause Nr. 6Z6, am Rennwege, ist eine Herrschaftt-Wohnung im ersten Stocke, aut 7 parketirten Zimmern und den nöthigen Domestiken-Localitäten, zu ebener Erde aut 4 Zimmern mit einer großen Küche , ferner mehreren Remisen und Stallungen sogleich oder von Georgi an zu »ermiethen, Stallungen und Remisen werden auch abgeson dert vermiethet. Auskunft ertheilt der Hautmeister daselbst, und der Inspektor auf der Landstraße, Hauptstraße Nr. 27S. neben der k. k. Polizey - Easerne. ^4452^ Wohnung und Garten auf der Landstraße zu vermiethen. Auf der Landstraße, Hauptstraße Nr. 62 ist von Georai 1848 angefangen eine Wohnung im 2ten Stocke, auf die und 1 Terrasse, sammt «uche, Poden Und Keller, mit 1 großen «arten, in wel-chem sich ein geMuertet Lusthaut, bestehend aut z Zim mern und 1 Küch<t befindet, zu vermiethen, und dat Nä-here daselbst bey dem Hautmeister zu erfragen. Der Garten sammt Lusthaut kann auch für sich allein »der Sommer vermiethet werden.\ns464i^l Eine Wohnung von Georgi bit Michaeli 1848 billig zu vermiethen. Zn der Vorstadt, unter den Weißgärbern, am Glacit Nr. ZZ, im 2ten Stock, bestehend aut 10 lichten Zimmern, z Küchen, 3 Böden und Z Holzkellern, 6 Zimmer dowon mit 11 Fenstern haben di» herrlichste Autsicht auf dat Gla-ciS und die Stadt. Diese Wohnung wird entweder im Gan zen oder auch in 2 oder Z kleinere Wohnungen getheilt, vermiethet. Nähere Autkunft, so wie auch die Bedingnisse, wenn Jemand die Wohnung von Michaeli weiter zu behal ten wünscht, erhält man den ganzen Tag bey dem im Hause selbst wohnenden Hautinhaber, Hrn. Jvs. Zwerenz, alt auch in der Stadt, Laurenzerbastey Nr. 118), im Isten Stock, von 10 bit 11 Uhr Vormittags und von 4 bit 6 Uhr Nach-mittagS. ^4457^ In der Ballgaffe Nr. 930, im Isten Stock ist eine Wohnung von 3 meudlirten Zim mern , Vorzimmer, Küche, zu vermiethen, und nach Georgi zu beziehen. Parketirte Wohnung von Georgi 1848 ZU vermiethen. Dieselbe ist nahe an der Stadt, dem Fürst Schwarzenberg'schen Palait gegenüber, in der Vorstadt Wie den, Anfangt der Heugasse Nr. 105, im isten Stock, besteht in 4 parketirten Zimmern und großen Alkoven auf die Gasse, mit Autsicht auf dat Glacit, 1 Eabinett, 1 kleinen Zimmer, 1 Salettel im Hofe, oebst lichter Küche mit Gparherd, Bo den und großen Holzkeller, dann kleinen Weinkeller. Näheret beym Hausmeister. Sehr bequeme Wohnung I>? für einen Pensionisten, Beamten oder Comptoristen geeignet, bestehend aut einem l/übschen meublirten Gassenzimmer mit Doppelfenster, und einem Hvfzimmer im Isten Stock, mit separirtem Eingang. Von Georgi an halbjährig abzulassen. Näheret, untere Bäckerstraße Nr. 742, Isten Stock, beym Eisenaitter. Auch sind daselbst fnsck angekommene echt Neapolitaner Biolin- Saiten billigst zu haben. ^4663^1 Schöne Wohnung zu vermiethen, sz^ und Meubles zu verkaufen. Zn der Zägerzeile Nr. 44, im ersten Stock, ist eine schöne parkettirte Gassenwohnung zu nächsten Georgi zu ver miethen, welche auch noch früber bezogen werden könnte. Auch ist daselbst ein Stall auf 6 Pferde zu haben. Autkunft daselbst zwischen Z und 4 Uhr, oder Morgent 8 Uhr. Eine schöne Vorstadtwohnung. Selbe ist nahe an der Madt, besteht im ersten Stock cms Z Zimmern und 1 Eabinett auf die Gasse, sämmtlich schön parkettirt, 2 Seitenzimmern im Hofe, 2 Zimmern für Die nerschaft , schöner lichter Küche, Vorhaut mit 2 Eingängen, Keller und Boden , allet auf dat Bequemste hergerichtet, und ist sogleich oder auf Georgi zu beziehen. Auf Verlangen würde man auch einen großen Garten, der i« äußerst ange nehmer Lage steht, vermiethen. Autkunft im Fischhvf Nr. 51S, 2 Stock, erste Thür, von 1 bit Z Uhr. i>47?z Ein Gewölb, sehr geräumig, mit Portal versehen, und zum Heizen ein gerichtet, ist auf der Wieden Nr. 776, in der sehr gangba ren Adlergasse für 140 fl. C. M. zu vermiethen.Dat Nähere beym Friseur daselbst zu erfragen. s4682^j Wohnung zu vermiethen. A Nächst dem neuen Hauptmauthgebäude, in der Kegelgasse Haut Nr. 41, im ersten Stock, kann wegen Abreise der frü heren Partey eine geräumige Wohnung gegen billige, auf der Landstraße, Bockgasse, Haut Nr. 264, Thür Nr. 7, zu er fragende Bedingnisse sogleich bezogen werden. ^381^ Zu vermiethen. ^ Eine Wohnung bestehend aut S Stücken im isten Stock sammt Zugehör und Stallung, in der ieopoldstadt, Herrn gasse Nr. 296, sogleich oder zu Georgi 1848 zu beziehen.\n^4727^j ^ Wohnungen, Gewölbe und Magazine zu vermiethen. Im Schoellerh ofe, dem von der Donaustraße in die Negerlegasse führenden großen Durthhause Nr. 4 in der Leopoldstadt, sind mehrere große und kleine Wohnun gen zu Vermietyen, und zu Georgi 1848 zu beziehen; auch sind daselbst einige Ge wölbe und Magazine zu vermiethen, theils sogleich, und theils zu Georgi 1848 zu beziehen. Ausunft ertheilen die betreffenden Hausmeister. \ns4i88^j Große Sommerwohnungen ^ im Schlosse Maria Enzersdors zwischen Brnnn und Mödling zu vermiethen. Selbe bestehen im ersten Stocke aus 15 Zimmern und ei nem großen Salon, 2 Sparherdküchen. Die Zimmer dieser Wohnung sind nach dem neuesten Geschmacke meublirt, mit hohen Flügelthüren, die Fußböden mit Parketen von hartem Holz, die Wände mit Tapetten von Seidenpapier belegt, Trumeaux, Luster,c. Im zweyten Stocke abermahlt eine meublirte Wohnung mit 8 Zimmer, 2Eabinetten, Sparherdküchen, aut allen diesen Zimmern genießt man die herrlichste Aussicht. Diese Wohnungen können im Ganzen oder auch theilweise vermie thet werden, mit oder ohne Stallung auf 8, 6, 4 und 2 Pferde sammt Wagen-Remise. Auch wird gestattet, in dem allda befindlichen schattenreichen Parke sich aufzuhallen. Nähere Auskunft erhält man daselbst. ^4274^ Sommerwohnung in Lainz. Das HauS Nr- 32 ist über Sommer ganz oder abgetheilt sammt Garten zu vermiethen; abgetheilt sammt Meubel. Auch ist dieses Haut mit oder ohne Handlung zu verkaufen. Zm Ganzen sind 4 Zimmer. ^43»?^ Zu vermiethen. ^ Zn dem eine Viertelstunde von Pfaffstätten und von Ba den entfernten Zosephthal ist das sehr angenehm gelegene Häutchen Nr. 35, bestehend aut 5 sehr geräumigen Wohn stücken sammt großem Garten, >u vermiethen. Auskunft gibt Lorenz Berr, Wieden, Schaumburgergasse Nr. 11. ^4426^j Sommer - Wohnungen, welche sich in der angenehmsten Lage, im Mittelpuncte det OrteS befinden, bestehend «us 5 bit 6 schönen Zimmern, großem Salon, Küche und Zugehör, mit separirten Gärten, Lusthäuser und besonders guten Quell-Trinkwasser, um einen billigen Preis in Unter-Döbling Nr. 40 zu vermiethen. ^4793^ Das Haus Nr. 63, ^ im Dörlel, bey Baden, mitten in einem großen Englischen Garten gelegen, ist über Sommer im Ganzen zu vermie then. Autkunft daselbst und in Ober-Döbling Nr. 1S1, am Thereslenplatze >M»z Basteyhaus zu miethen. >Ä Datselbe befindet sich auf der Laurenzer-Bastev Nr- ll83, ist drey Stock hoch, und wird mit oder ohne Meubeln von Georgi, an eine Partey vermiethet. Autkunft erhält man im Haufe nebenan Nr. 1182. ^4680^ Ueber den Sommer zu vermiethen. ^ Zn der Spänglergasse Nr. 427, im ersten Stock: Vor zimmer, Salon and Schlafzimmer, elegant meublirt oder unmeublirt. i>2s8^I Zwey Sommerwohnungen ^ jede mit 4 honett meublirten Zimmern, Küche und Speise kammer, die auch in kleinere Abtheilungen überlassen wer den können, am südlichen AbHange der freundlichen Wein gärte« «ur eine viertel Stunde von der landetfürstl. Kreis stadt Marburg und eben so weit von hiesigem Bahnhof ent fernt, sind im Vkonatde April oder May unter billigen Be-dingnissen, wobey auf Verlangen auch die Kost verabreicht so »ie auch die Trauben-Eur angewendet werden kann, zu beziehen. Autkunft hierüber ertheilt auf frankirte Briefe der Eigenthümer Zohann Pickhart.\n^4642^ Wohnung. ^2j Wegen Familien-Verhältnissen ist eine schöne Wohnung jährlich zu vermiethen, auf der Landstraße, Waggasse Nr. 664. Isten Stock, bestehend aut 3 Zimmern, Fronte auf die Gasse, 1 Kabinett, 1 Vorzimmer, Küche mit Spar Herd, Keller und Boden zu Georgi 1848 zu beziehen. An frage beym Hautmeister. Vis-a-vis des GophienbadeS, ^ Vorstadt Landstraße, ist eine alt Gasthaut benutzte, auch zu einem Waaren lager oder dergleichen geeignete, mit Gassenautgang Versehen-Wohnung, bestehend aut 5 großen Und kleineren Zimmern, großer Küche, Boden, Keller und Holzlage; dann eine Wohnung im ersten Stock, von 2 großen parketirten Zim mern sammt Vorzimmer, Küche, Boden und Holzkeller von Georgi 1848 zu vermiethen. Dat Nähere ist daselbst im Eck-Hause Nr. 40 beym Hautmeister zu erfragen. j>Z79 j Gewölbe und Wohnung zu vermiethen. ^ Zm Inneren der Stadt, Augustinergasse vis-s-vis der Kirche im FürstLobkowitz'schen Hause Nr. 1157 sind zwey große lichte Gassenzimmer im zweyten Stock, mit separirtem Eingange, dann ein großet lichtet Gassengewölbe für eine Sattlerey oder Waarenmagazin geeignet, letzteret auch abgetheilt, von Georgi 1848 an zu ver«iethen. Auskunft beym Hautmeister. ^33Z2^ Zu vermiethen. s5j Große« gewölbtes Locale sammt Wohnung im isten Stock, mit Trockenböden und Zugehör, in der Roßau, weißeHahn gasse Nr. 138 ist alsogleich oder zu Georgi 1848 zu be-ziehen. s4746^ Ein Stall aus 4Pserde sammt Wagen- ^ remise ist auf Georgi 1848 zu vermiethen, Anfangs der Landstraße, Gärtnergass^im Hause Nr. 47 zum grünen Baum; die obigen Stücke sind gewölbt, der Hof det HauseS sehr geräumig, und ist nahe bey der Stadt. Aus kunft hierüber gibt allda der Hausmeister. ^4392^ Im Badhaus zu Heiligenstadt ^ wirö die im besten Rufe stehende Restauration, welche schon durch Zubau der Schwimmschule an Ausdehnung gewon nen, noch mehr aber durch die jetzt ins Leben tretende Arena, welche im Bade-Park errichtet, sich aufs Doppelte der bis herigen Consumtion steigern dürfte, verpachtet. Der Gefer tigte verpachtet et einzig und allein nur, weil eS ihm un möglich wird allet zu übersehen, da nun nebst der sehr be suchten Schwimmschule und Kalt-Bade - Anstalt, auch d>e alc bekannten und renomirten Mineral-Warmbäder wieder mehr besucht werden, zudem er noch seit vvriget Zahr auch die Stellfuhr und Landkutscherey autubt.! Pachtlustige, wel che die Restauration, oder vielleicht dat andere oder auf meh rere Zahre dat Ganze zusammen in Pacht nehmen wollen, mögen sich an den Badhaut-Eigenthümer wenden. Zoseph Kugler, Badhaut-Jnhaber in Heiligenstadt ^4285^ Zu verpachten. Eine Bäckerey, welche schon sechs Zahre verpachtet war, ist ferner wieder auf sechs Zahre sammt Quartier und Bä-ckerey-Einrichtung zu verpachten. DaS Nähere ist zu erfra gen in Langenzertdvrf Nr. 29 beym Inhaber, im ersten Stocke, wo auch die Bedingnisse einzusehen sind Eine große Schupfe IÄ ist ZU vermiethen, 20 Klafter lang, mit Ziegeln gedeckt. Dieselbe befindet sich in Gumpendorf, Müllergasse Nr. 46S, unweit der Mariahilfer-Linie. Mltkunft beym Hauteigen-thümer daselbst.\nit r 5 ä N f e.\ns4253^\nKirchen-Orgel.\nEine ganz neue Kirchen-Orgel ist zu verkaufen. Nähere «utkuntt: Alte Wieden, Hauptstraße, im Gasthof- zum rothen Kreuz Nr. 402. ^4626^ Ein gutes Quer-Fortepiano, so auch ein kleiner und ein großer Flügel, überspielt, im guten Stand? und Englisch besaitet, sind billig z« verkaufen. Dann sind auch mehrere neue Fortepianos bester Qualität zu haben im Bürgerspital, Isten Hof, 5te Stiege, dritten Stock Nr. Z8. ^4702^ Pianosorte zu verkaufen. ^ Ein Pianoforte von A. Ländle, Nußbaum, mit 6 Octaven, ist um 75 fi. C. M. zu verkaufen am Stock im Eisen Nr. 875, 3ten Stock, rechtt über den Gang. ^4056^ Fortepiano-Ankündigung. ^ Ein ganz neuet, sehr schönet und gutet Mahagony-Flügel-Fortepiano mit 62/4 Octaven von einem rühmlich bekannten Meister, und ein wenig benützter Nußflügel von Windhofer, dann ein Quer von Knam, sind billig zu verkaufen, in der Stadt, Bauernmarkt Nr. 578, Zte Stiege, 2ten Stock. ^4429^ Fortepianos, ^ neue und überspielte, autzuleihen und zu verkaufen, Rau-hensteingasse Nr.949, 2te Stiege, 2ten Stock, Thür Nr. 24. ^4479^j Ein Fortepiano mit k V» Octaven, ^ wenig überspielt, modernster Facon, dann eine gute Flöte sind wegen Abreise det Eigenthümer« billig zu verkaufen, Wie den, Wienstraße Nr. 792, rückwärts die Stiege, ersten Stock linkt, bey Herrn A. Weiß zu sehen.\ni>8S8^\nEin wenig überspieltes Fortepiano ^5 mit 6 V4 Octav\num I4ofl. EM., einet mit 6 VsOctav um 90fl., eines um 4Sfl. CM., dann ein Quer um sofl. TM., alle im besten Stande, sind zu verkaufen, Stadt, Spiegelgasse Nr. 1099, in Z. Heitzmannt Piano-Magazin. ^4643^j ^ Zwey werthvolle Oehlgemählde, Kupferstiche, 6 tapezirte Sessel, eine Tuschmaschine und eine Nachtigall, sind wegen Abreise zu verkaufen. Zu sehen Vor mittags bit 12 Uhr, Währingergasse Nr.2S4, 3ten Stock, Thür Nr- 21.\n. ^3397^j\nBillards.\nBey Georg Röhrt, bürgert. Billard-Tischler, Rossau, Prammergasse Nr. 68, im eigenen Hause, ist eine große Autwahl von Billardt sammt Ballen und Queuet, um die billigsten Preise zu haben.\npee»)\nBillards\nvon allen Gattungen, nach dem neuesten Geschmacke, so wie auch überspielte sammt Baien und Queuet, um die billigsten Preise sind zu haben bey Johann Aizula, bürgerlichen Billard-Tischlermeister in Wie«, Gumpendorf, Münzwardemzaffe Rr z»\nfti25^j Fortepiano s5^> zu verkaufen und autzuleihen, in der Stadt, hohen Brücke Nr. Z56, im 2ten Stock Thür Nr. 12 ^4336^j Ein Porzellan-Service mit Goldrand, ^ und ein Glas - Service, blau umfangen, jedet für 12 Personen, autgezeichnet schön, ist zu verkau fen. Zu sehen in der Geschirrhandlung det Herrn Seba stian Reiff, in der Weihburggasse, LilienLelderhof Nr. 908. ^4828^ Gewehrläufe zu verkaufen. ^ Et sind bey 2000 Stück Gewehrläufe, dann so viel Lad stöcke und so viel Bajonette auf der alten Wieden, Haupt straße Nr. 46? bey« Hautinhaber billig zu »erkaufen. Nachricht für Buchdrucker. Eine noch ungebrauchte, ganz neue eiserne Stanhope-Preffe, bester Construction ist um den billigen Preis von 350 fl. zu verkaufen. Das Nähere: Wieden, Heugasse Nr. 1L0. ^4649^j Oefen sind wegen Geschäftsumsiedlung bis GeorgiauSziehzeit billig zu verkaufen, in der Alservorstadt, Kochgasse Nr. 76, beym bürgert Hafner ^3953^ Heu-Verkauf. ^ Süßet, gutet Gebirgt-Heu, einige hundert Zentner sind «nweit vonSchonbrunn zu verkaufen Dat Nähere erfährt man m der Stadt, Kärntnerstraße Nr. 941, in der Kunstdrechtler-Niederlage, oder zu Unter-St.Veit im Gasthause zu« Adler.\nl^447i^j Zu verkaufen. Zn der Wollzeile Nr. 770 wären, wegen Auflassen det Ge schäftes verschiedene Gegenstände von Zuwelen, Gold und Sil ber, so auch die ganze innere Einrichtung, im besten Zustande, so wie die äußere Verschallung nebst Portal und neuen AuS-lagkasten, für verschiedene Geschäfte geeignet, auf das Bil ligste zu verkaufen. ^4575^ Zu verkaufen. f3^ Zn Süßenbrunn Nr. 10 sind mehrere hundert Metzen Burgunder- und Runkelrüben , so wie sechszehn MetzenZe-rusalem-Gerste zu verkaufen. Junge Pfirsisch-Zwerg-Bäume von allen Sorten, in schlechtem Boden gezogen, sind zu ver kaufen , alte Wieden» Hauptstraße, nehen dem Gasthause zum rothen Zgel Nr. 2. ft670^ Verschiedene Bäume und Gesträuche ^ billig zu verkaufen in Oberdöbling, Hirschengasse Nr. 163. Anzufragen beym HauSeigenthümer daselbst. Obstbäume, »z mehrere 1000 Stück, edelste Sorten sind partienweise oder einzeln in Oberdöbling, Hirschengasse Rr. 157 zu verkau fen. Anzufragen beym Gärtner Vincenz Forgatsch daselbst. ^5ii^ Fässer zu verkaufen. Spiritus - und Branntweinfässer, gut servirt. DaS Nä here, Naglergasse Nr. 284. ^468i^ Cabriolett zu verkaufen, ^ vierrädrig, elegant, fast neu und billig. Näheret im Bazar, erste Stiege, ersten Stock linkt."}