{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051846109/4cb2087ad9a3b028b5a0abcbffcaa574", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kaijlährig > st. M. SMähng ? ^ r. M. \" Skrt-Il'S^^t fi!'« »r. «. M. x»-atlich N> kr S. M. «iä»»»r kost«» » kr. « «. . \" .> ' Täglich« Poft»trsmdm»g. -»lbjährig 2 fi Z« kr. «. M. ZicrteljShrig t fi. kr. «. M. Zoscrate allm Art w-rdea «»gr»omm«i. V»» zckm>g»-Sebühr für die emsvaltig« Petit,«!« lxt «maliger Tiarückuiig ä kr. Kür die zweit« »od Me W»d«rhohl«ig jedetmahl Z K., f»lglichfir dreimalig« Siarückimg S k. I. M.\nGleiches «echt für Zllle.\n^ verwalt»«« ' \"\"'Ä all«» Aiig-legnihcit-n, ««Ich, Aen»«l, t«lg d«» Iovnwl» betreff«», wi« «»,»»»»,»,«» S»s»r«e« ». s. w. bittet mao sichi» sraut, rt« » Briefe» ao d>>« Srpeditiov» - v»««,, Nr. 77L, l» «»reffirn». «edaett»«. , Brich Mittheilo»ge», »elch« sich «f tt« Nedacti»» bejieheu, bittet ««o «w »al >«-»««»«-««««,, «.himarkt Nr. tU«, ditttM Ttock, sende« p» »»ll«»,\nWien, Sonntag den RS August\nR84S\nInhalt. Dr'e Mediation Frankreichs und Englands in Italien. -Eine Frag«, --- Oesterreich ui»d D^uts» la nd. Rachrich-?n vsm Kliegsschwplatz« in Italien — Pesth. — Agram. — Groß-ritannien. Lsndoa. ^ Frankreich Paris. — Belgien, jrüssel.-^ Italien. Rom. D»»au - FSrsteotdümer. ^ssy. — Fok'chan. — Sitzung dei conRruircnden österreichischen leichstag«. ^ t S. August )— Feoiltelon. SommeraachtstrSuÄe. -Die Minister und ihr« Orzane. . Wien, den R S.August. Heute Nachmittag umgUsr ist Se. Majestät der Kaiser , Wien eingezozen. Die Nationalgarde und die akade-usche Legion war in Masse ausgeiückt, um den Kaiser zu em-fangen. Haltung und Bewegung der Compagnien war ^gezeichnet. Die ka s'rl. Wagen umgeben von der Natio-atinalgarde zu Pferde, fuhren tmch das Schottcnthor. F ei-ng, Graben bis zur Stephanskirche, wo ein feierliches r« eom abgehalten wurde, von da begaben sich Ihre Majc-äten »ach Schönbruna. Ueberall begleitete sie der allgemeine »übel, jeder fühlte die Bedeutung des Augenblicks. hie Mediation Frankreichs und Englands in Italien Die Italiener, welche bis jetzt den Franzosen gegenüber edeS Einschreiten auf das ernsteste abgelehnt hattet», weil sie ielleicht Machiavelli's Entwicklung deutscher und französischer Politik in der Halbinsel vor Augen haben, und im Gedächt nisse so manche Erinnerungen auS dem letzten Jahrhundert, zehren dringend die Hülfe Frank eichs. Die französische /kegierung ist jetzt in die Nothwendigkeit versetzt, eilte be-limintePolM zlir Äueführung zu biingen. Man ennnen ich, daß vor dem Ausbruche der Revolution des Februar, ie Frage der Unabhängkcit Italiens zu den aufregendsten Kämpfen zwischen der Partei» die in diesem Augenblicke die Geschäfte leitet, und den Ministern Louis Philipp'S führte. Alle kamen darin überein, daß die italienische Frei-eit, dieEntwicklung cvnstitutionellerEinrichtungen vonFrank-cich unterstützt werden müsse. An die Terriiorial-Verhält-»sse wollte damals niemand rühren, und die Herr» St. Au-»ire und Guizot waren der Meinung, daß neue Gestaltun-ey «n Italien ohne Oesterreichs Mitwirkung ganz unmöglich\nWären. Das englische Eabmrt, »ie aus Roten Lord Pal merston» pervorging, hatte sich dieser Ansicht angeschlossen. Einige Tage darauf brach die Revolution aus, und die Re gierung kam in die Hände einer von alle» Anhängern des Friedens in Europa gefürchtetr» Partei. Der neue Minister der auswärtigen Angelegenheiten war Herr von Lamartine. Er veröffentlichte da» Manifest der neuen französischen Regie rung gegenüber von Europa. Es war berechnet für die öffent liche M»inuag in Frank,e«ch und zugleich für die Eabmete .Europas. Die Martine wuree ausgc>proch«n: ^Die Ber-ttäge d»L Jahres 1815 sinv vom Etancpu»>kt deS Rechtes aus vermal«».\" Man »ieteihohlie hier ganz einfach, waS der Schrei der cffciultthtN Meinung über die Em-veUeibung «rakaus be»c>«» Hcnn «Smzvt abgedrungen paue. —Muil guig mchl »m.u «Hl »u weiter, denn erläu-rernv folgte, vAndar um die Eadu.rle zu de>uKtg>n, die Er» ttäiung v^m vven auSgr>p,vq^n.n Grunlsatzc. „WaS Ue Thaisachen uav die Tlrulotiai Le» haun sse b.ulffi, >o erken nen w»r sie an; B.laavttlmgtN wirdei» nur durch g«m«n» schädliches Utb»remko>»mm vorgenommen weldco.\" Ein sol cheS Ver preche» konnte den Habmeten gtllüge».! — Dieje Politik unternahm He«r von Lamartine allen Bersuchung»» gegenüber geitenv zu machen.—M^n btloeie eine polnische Le» gion, bewies aber durch die dipiomaiischrn Echo» ücke dtS französischen Ministers in Berlin, wie unmöglich jede aktive Einmischung in die polnische Sache durch die Natur d»r Dinge werde. Als Jrlander sich an den Mincher mit dem Wunsche, aus seinem Munde einige kosmopolitische Phrasen zu hören, wendeten, glaubte Herr von Lamartine als sta. » zvsischer Staatsmann reden zu müssen und die englische Re gierung/so wie die Presse wußten ihm lebhaften Dank dafür. AlS diese extravaganten Plane beseitiget waren,! blieb der einzige Punkt in Europa, wo französische Intervention in ei nem gegebenen Augenblicke gefordert werden durfte, Italien. Aber dte öfter, eichischen Waffen waren schwach, Piemvnt und die Lombarden stärker; der Monarchie drohte übrigens von allen Seiten Bruch und Zerstörung und so beschloß die fran zösische Regierung die Ereignisse abzuwarten und veriprach\ndann erst einzuschreite«, we«n die italienische» U ff.« Befreiung nicht mehr ausreichen sollten. Wir könnten die Fehler und die Gefahre» einer solch?» Politik deutlich nachweise». Es genüge hier die Bemeikung, daß Frankreich, wenn es die italienischen Angelegenheit?» erst nach vollständigem Mißlmge» der italienischen Plane i» die Hand nehmen wollte» wenn es ihm wirklich damit Ernst war, sich größere Schwierigkeiten, militärische, sowohl alS diplomatische, bereiten mußte, als wenn eS gleich im Anfange die italienischen Waffen unterstützt oder gleich damals die Unterhandlungen als vermittelnde Macht zu leiten unternom men hätte. Man glaubte wahrscheinlich des Bekennt» sss za einer bestimmte» Politik von den Ereignissen überhoben wer den zu können. Sagte nicht Herr v. Lamartine in der Natio nalversammlung, man möge nur ei» wenig Geduld ha ben, Oesterreich sei in voller Auflosung begriff.» und jedes Auftreten in Italien wäre überflüssig? — Die Sache hat aber eine andere Wendung genommen. Die Piemontesen sind zurückgedrängt und der österreichische Marschall ist auf s Neue in Mailand eingezogen. DieS ist die Krisis und der entscheidende Moment in dieser große» Angelegenheit. Der gegenwärtige Minister des Aeußer» «'» Frankeeich hat Kon ferenzen mit den Abgeordneten Sardiniens und dem Delegir-ten der gestürzten provisorische» Regierung Mailands. Die Alpen-Armee, zu der Reg menter der Pariser Garnison ge» stoßen sind, ist bereit w Italien einzurücken; es scheint aöeH ' daß die französische Regierung bloß mit der englischen zu» sammenwilkend einzuschreiten entschlossen ist. Sind die beb den Mächte wirklich vereint, so halten wir einen Bermiit« lungsversuch, der allem Blutverg eßen in Italien ein Ende macht, für möglich. England kann die Suprematie Frankreichs in den italienischen Angelegenheiten uicht wollen; die Reali-sirung der Einheit Italien«, ja selbst die Bildung einer Großmacht au den Alpen unter piemontesischer Herrschast wäre alle» Ueberlieferungen französischer Politik offenbar entgegen «nd in gewissen Frage» wird wohl der ehemalige Redacteur des National am Ende denke« muffen wie Tallep, rand oder Guizot. In we'chen Plane» können a/so tie bei«\n....1\n- G»««ernachtStr<t«me. ' Wenn nicht die Poesie noch deS Nachts durch die lee-e» Straßen »ändeln würde, so wäre sie vollständig verbannt us der Mitte unseres Lebens. Sie ängstigt sich, während es tollen Treiben» auf dem Barrikadenpflaster sich sehen zu äffen, und hvW, wenn sie gerade einen Gang hat, während «« Tags so schnell vorbei, da? sie reiner sieht, pnd die ar-tie« unglückljchen Seele«, die «ach ihr seufzen, dann gewohn-ich sagen: „Sie ist nicht mehr da. Sie ist begraben mit en Opfern deS März, dort liegt sie eingesargt^ unb weiß lichts mehr von «nS , die erste Kugel aus der Röhre des Dionniers hat sie getroffen und wir dürfen es gar nicht M-nal sagen> daß wir sie suchen und nicht finden,\" Nein, ich will sie euch suchen helfen. In den wunder-M«N Mondesnächten, wenn Ruhe und Stille liegt über 5mer großen Stadt, und nicht einmal eine dumpfe biertrunkene Stimme ein',Was ist des Deutschen Vaterland?« mehr er; onen laßt, «nd die wandernden Literaturkästek schon nach haust rollen und sich schlafen legen« und die armen unglück-he» PUblieisten, dje den ganzen Äag da« soliveraine Volk z-scheidt machen müssen, sich von ihrer Weisheit erholen kön nen,--hann kommt die Poesie auS ihren Lagerstätten hervor -infam, sacht und leise und halt ihren Rundzug durch die m«nschenleeren Gassen. . ^ Ich wandelte ebenso wie sie durch die Nachts und als ich i»r Zosephsstatue kam, da kauerte ich mich nieder und der Mond schien gar so prächtig herein und ich schlief ein. Was tch da MuMte, das will ich Euch erzählen, es war ein --^ommernachtstraum. » ° ' Mir rröuntte, es sei ei» Heller schöner Frühiyorgeit, Md bii Depütittm gingen an ihre Arbeit und zogen Manss für Mann in die große ehemalige Reitschule hinein. Und sie zogen fort, »ine lange Reihe und Kette — her arm« Joseph aber,\neuille tön. der obek saß und schon seit so vielen Jahren aus sie gewartet hatte, machte ein aufmerksames Gesicht, und sah so neugierig drein, als 0b er das »roch nie gesehen hätte. Und als die ga? lizischen Bauetn kämm, da lachte er und »ie die österreichi schen und polnischen Landltut« kamen, da nickte er mit dem Kopfe. Und als der lattge Iüg geendet hatte, so stieg er vom Pferde herab und ging die Stufen hinunter und zur Pforte des Reichstagssirale« hinein. Der Pförtner der a« der Thüre stand, und der Statue den Rucken zugewendet hatte, frug ihn: „Sind sie Deputirter?\" —Nein, ich habe wohl einmal dieRechte meines Vdlks vertheidigt, aber nicht vör deilnThrone, sondern von dem Throne. »Sind sie Journalist?\" — Rein, ich habe «ohl ein mal Mehrere« geschrieben, die Toleranzakte, die Verordnungen Aber die Geistlichkeit und die Klöster-, die Gesetze 6b er die Unter-thänlgkrit, dann Mein Preßgesetz aber man hat mich unter die CeNsmi be« Zeitgeistes gesetzt, rmd die hat mir fast Alles gestrichen^ «Sind sie StenographNein! Ich habe wdhl einmal sehr schnell geschrieben, im Fluge der Begeisterung für da« Recht und die Freiheit «einer Völker, ich habe aber zu schnell geschrieben, WaS Mein Genius gestrochen «nd meine Völker habm eS nicht lesen können. „Sie sind also weder. Deputirter noch Journalist «och Stenograph — da können Sie hier nicht eintreten!\" Joseph trat unwillig zurück. Da sah ich aber wie aus der Massedet Journalisten, die strei tend Und lärmend vor der Thür standen, ein kleines Männ lein mit langem Wallenden, Haare, mächtiger Brille trat und zum Pförtner sprach : „JH heiße Dr. Jellinek und-kann Äie versichern, daß Sie diesen Mann da, welcher Kaiser Joseph heißt, auf meine Verwendung hinein lasst« können. Er hat zwar den Hegel riicht gelesen und auch den Schelling nicht, denn wenn er die Hegel'sche Philosophie der Geschichte über die Reformen Kaiser Josephs I!.'Nachgelesen hätte, so wäre er zum Bewußtsein gekommen» daß die Identität der Zeit mit der Identität de« Ideals identisch sein müsse, «ie\nich daS Nr. 123, 124 bis 127 in der allgemeinen Sperrei» chischen Zeitung zur Genüge nachgewiesen habet' Kaiser Joseph trat ein, die Sitzung hqtte begonnen. Et war eine jener großen Nationalitätsschlachten, wie sie schon öfter in diesen Räumen geliefert wurden, wo die Männer, die den großen Kampf der Zeit auskämpfen sollen, kleine Wortgefecht« daraus machen, wo sie die Freiheit und-' Gleichheit selbst in einzelne Fetzen und Stücke, für jede« Volk eineS^ theilen wollen, anstatt der einen großen UN ^theil ten, und wo sie aus diesem Sitzungssaale des erstandenen Oester reichs ein modernes Babel machen, wo keiner hm anderen verstt» hen will, wo sie Ziegel geben zum Bauk, wenn die Andern Mörtel verlangen, und Mörtel, wenn jene Ziegel «ollen. — Joseph ^ aber hörte unwillig und kopfschüttelnd zu. Und als nun die Parteien immer heftiger wurden» und die Kämpfer h n- «nd hereiltm von Bank zu Bank, und als das Recht den Platz verließ, den es in diesem Saale eingenommen, und der Fana tismus sich bereit und bequem in seine Stelle setzte und mit seinen Flügeln schürte, und als die Sonne bereit« zu sink,« begann, und die Streiter noch immer nicht an ihren großen Beruf dachten, sonder» nur an die kleinen Ideen und Vorur»' theile, die sie sich aus der Heimath mitgebracht hatten, — da wurde Joseph ungeduldig, und er kroch böse, ergrimmt und im innersten Herzen verwundet zu seinem Nachbar. Ist das der Tag, an welchem die österr. Völker tagest Ist das noch derselbe Geist, kr unter ihnen herrscht, der wich inS Grab brachte ? — Ist das ein constituirender Reichstag oder ein Congreß kriegführender Möchte ? — Einerlei ob deutsch, oder böhmisch -der polnisch! — Die Einheit und die Freiheit Oesterreich« geht über MeS.\" Mein Nachbar aber, — es war der Redacteur der Wi-ner allg. Zeitung — ärgerte sich gewal« tig darüber und antwortete ,«Sie sind ja schwarzgelb l\" Und nun trat Einer auf und sprach Worte der Mild« «nd Versöhnung, und Kaiser Joseph klatschte Beifall,"}