{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014843/db4952f1e396076836fb282c795de591", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«7S\nz Kundmachung! rückflchtlich der A«f«ahm« v?a Älyül«ru aus dem Ei. vil,lande an.die k. k..Wdij^chir«rg. IosephS-Akademie in Wie,» für das Schuljahr l8'2<» . Au dieser Akademie werden Srudirende aus. dem Civilstande sowohl für den höhern als auch für den niedern Lehrkurs aufgenommen. . t. Die Bedingungen zur Aufnahme tu den höhern Lehrkurs sind: ». Die Ansuchenden müssen Inländer sey» und sich durch legale Zeugnisse über das an einer inländi-schen Lehranstalt öffentlich und vorschriftsmäßig absol. virle philosophische Studium ausweisen d. Sie dürfen mir keinem physischen Gebrechen behaftet seyn, welches sie in Aneignung ver ärztlichen Wissenschaft und Kunst und in Ausübung ihrer Berufs-pflichten hindert; sie haben daher ihren ütusnahmSgesu. chen ein von einem graduirten Feldarzte ausgestelltes GesuudheitSzeugniß beizulegen, werden aber bei ihrem Eintreffen in Wien in Bezug auf ihre körperliche Tauglichkeit für den k k. feldärztlichen Dienst noch. . malS ärztlich untersucht, und erst nach sich hierüber ver. schaffrer Ueberzeugung aufgenommen werden. l-. Sollen sie in der Regel nicht über 25 Jahre alt seyn, und müssen daher durch legale Taufscheine ibr Geburtsjahr nachweisen; auch haben sie das Im. pfungSzeugfliß vorzulegen. u. Diejeuigen Individuen, welche bereits seit einem oder mehreren Jahren ans den -Studien ausgetreten waren, müssen sich durch legale Zeugnisse über ihre bis. herige Beschäftigung, so wie über chr sittliches Betra. gen ausweisen. -Sie müssen sich durch einen schriftlichen Revers verpflichte», nach beendetem Lehrkurse volle v Jahre im k. k. feldärztlichen Dienste zu verbleiben; dieser Revers wird jedoch erst an-, der Akademie, nach erfolgter defi nitiver Aufnahme ausgestellt. t. Sind sie gehalten, nach absolvirtem sjährigen Lehrkurse und nach abgelegter erster strenger Prüfung durch u Monate im k. k. Wiener Militär. GarnisonS. Hauptspitale zu praktiziren. k- Müsse» sie sich bis zur Erlangung der Doktors., würde alles Nöthige anschaffen, und die Taxen für die' sirengen Prüfungen und das DoktorSdiplom aus eige. nen Mitteln bestreiken können, und sie haben hierüber ein glaubwürdiges Zeugniß von ihren Eltern, Ver wandten zc., welches obrigkeitlich bestätigt seyn soll, bei. zubringen. Die Begünstigungen für die Sludirenden dieses Lehrkurses sind: 1. Ein nnentgeldlicher Unterricht in der Medizin und Chirurgie an dieser Lehransiall. 2. Nach erlangter Würde eines Doktors der Me dizin und Chirurgie, so wie eines Magisters der Augen. Heilkunde und Geburtshilfe die Anstellung als Oberseld. arzt in der k. k. Armee, mit nachheriger Vorrückung in die erledigt werdenden Regiments- und SlabSarztS-stellen. Die k- k. Oberärzte gehören in die >vte Diätenklasse, sie erhalten uebst Quartier, Service und einer BrotporUou einen monatlichen Gehalt von 25 fl.C-M , «ud eS ist^ihnen vonSr.Majestät mit dem Offizicrvrange auch das tragen ' der OsfizierSauSzeichuung bewilliget. 3. Die gleichen Rechte mit den den k. k. inlän dischen Universitäten graduirten Doktoren der Medizin und Chirurgie, so wie mit den Magistern der GebnnS. Hilfe und der Augenheilkunde in Ausübung der Praxis bei dem Civile. U. Die Bediuguugeu zur Aufnahme für den nie-dern Lehrkurs sind: a. Die Ansuchenden müssen gleichfalls Inländer seyn; diejenigen, welche den Magistergrad der Chirurgie erlangen wollen, müssen sich ausweisen, daß sie als or. deutliche öffentliche Schüler die ü Gymuasialklassen an einer inländischen.Lehranstalt vorschriftsmäßig zurück gelegt hahen. . . Die Aspiranten, für das Patrottat der Chirurgie unlssen Zeugnisse beibringen, daß sie entweder die 4 ^rainiiiatikaischulen an einer öffentlichen inländi. Ichen Lehranstalt mit gutem Erfolge vollendet haben oder daß sie, nachdem sie an einer Hauprschule die drei deutschen Normalllaffen mit der ersten Forrgangsklasse zurück gelegt, dann bei einem bürgerlichen Wundarzte durch drei Jahre in der Lehre gestanden sind, und emen ordentlichen Lehrbrief erhalten haben. . K. Hinsichtlich der physischen Tauglichkeit, des Äntelligenzblatt Nr. 72. 1848.\nAlter«, der v«ch«rq«g««»»<»tt« Beschäftigung «»-ralltät gilt d«tzselb»> wa» Dr d<» ySher» Lehrt«r« ^ ^ gefordert w«»de. 0. Oic der Chirurgie müssen sich»« etaer tvjahrigen, die ?<»,»»» ,5 eftter -Sjährigen feldiiezt-Uchen Die»stleistu»s in der t. t. Armee verpflichte«. <>. Bevor sie den Appr»bation«rad erreicht, hab«« s,e durch 3 Moa«te tn dem k k- Wtener Mttnär-Tav-nisonS-H»«ptspttäle zu >prakttzirea. - ? -!. Müssende im Stande sey«, sich während dev akademischen Studien nnd bis zu ihrer Anstellung aUe Bedürfnisse, außer'der Unterkunft lmd Mittagskost,, aus eigenen Mitteln heizuschaffenv '«nd die Taxen für die streügen Prüsangen selbst zu bestreiken; sie haben hierüber eiü obrigkeitlich bestätigtes Zeugniß von ihren Eltern, Vormündern «. beizubringen, worin sich der Bürge ausdrücklich verbindlich machen muß, daß, wenn der Aspirant vor beendetem Kurse auf eigenes Ausu-chen aus der akademischen Lehranstalt auStritt, von ihm oder dem Bürgen dem Aerar die auf ihn verwen. deren Unkosten ersetzt werden. Die BegiMjgunHitt für die Sludirenden des nie dern LehrkurseS sind ' 1. Ein unentgeldlicher 3. und beziehungsweise anf den Magistergrad-»jähriger Unterricht. 2. Die «ncntgeidiiche'Mirragskvst und Unterkunft in der akademischen Anstalt während der Studienzeit und der SpttaiSpraxiS. 3. Die Anstellung alS Unter-Chirurg in der k. k. Armee nach absolvirtem Lrhrkurse und erlangtem Appro-bationögrade. - >' ^ ^ Die Unter-Chirurgeu gehören!in die. >2te Diäten^ klasse und haben im Militär den Rang als zum Stäbe gehörige Militärparteieu? nach den Offizieren,' jedoch über dem Feldwebel oder respektive Wachtmeister. Sie erhalte» nebst Quartier, Service und einer Brotportion monatlich st. C M. Gehalt, und können im Lause der Zeit zu Ober-Chirurgen befördert werden, welche monatlich 24 fi: Gage bekommen. 4. Haben sie bei Ausübung der chirurgischen Praxis dieselben Rechte, welche den an den k k. inländischen Civil-Lehranstalren approbirten Wundärzten . und Ge. burtShelsern zukommen. ! ' V. / >. Die Bittsteller um Aufnahme in eiuen, odsr den auderu Lehrkurü habe« ihre Gesuche bei Ler Direktion der k. k. mediz .chirurg. Josephs-Akademie zeitlich ge. uug cinzureicheu, «m nach erlangter AnfnahmSbewilli-gnng mit Beginn des nächsten Schuljahres, d. i. mir i. Oktober d. I., zuverlässig asi der JosephS-Akahemie eintreffen zu können. Wien., den L5...Juui 1848. . .... Bon der Direktion der k.' k.' medizinisch, chirurg'.' . .Joftp.hs -.Akadem)^\n.!> !\nzu Innsbruck\n'2 ^ ^ ' b^i. . Aoin k. k. Sladt - und Land^ewte. wird hiemil bekannt gemacht,./daß. mqn'auS gesetzlichen (gründen cie KoNdaüxr '.der LZormunoschasl über die dießgerichtliche Mündel Söpbia Äastner. auf unbe-stimmie Zeit anzuordnen befunden bade. ' . . ' ' , Innsbruck, den Ik. Juli lS^Ü! \" , ' Graf v. Alberii, Präsident. Simon Strobl, Landralh. v. Angelini', Lanvroib. v. Fischers Sekretär. 2 ' K u r a t e.l - E d i. k t.. . .. Nr. S63S Qcn ledigen Kristian. LZersell. voy.TschaggunS hat man aus gesetzlichen'G'ünden , unter.pse ^turaiel d«S Anion Aiel von dort gestellt, WoS hiemit zu Jeder» man»ö Wissen bekannt gemacht wird. , ., ^ Ä. ^!^ndgcricht Montafon. Schruns, den 14-Iuii lkj43. Meßner, Landrichter. > ' , Würbel, Adjunkt. 2 E d i k Vt.. . . / . . Nr..^76 A.idrS -«'noflsch,' Bauer«mai>n. von T.^inS,,.iit >, ca,» 'ii'si\",, ui,.er Kuratcl. . und tea.filben in der >l'<rs»tt cxe- l!v>knz Linotlach. von d.ilcNr ?o>v»n, >va? hiemil zu Jederinann« Wissen und össenilicd kund gernsrvl n-i-r,. ^ani.grrichl Stein»chden l». Juli I84S. v.Otienthal, Landrichter."}