{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650202/8d2d787d1371a617927a42d8ddf60d2e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Beilage\n»s»s» der Hamb, w. g. Nachrichten. Loimabcnt, dt» I«. Dcccuil'cr 18»8.\n»I» ?rrrrn kein» Instriiiiidnen «hellen dürfen, nur »cht,cht bemäntelt bat! Snewedev stak ti» «bg,ordneten ehrlich, kam, weite« st, ni«i« ande« sevn, »I« t,e Maatalar» der Herren Fürsten, oder 0» stnd unebilich. Wa« auch gedenk, dar ist. dann sink st« nicht« al« «in« Gesellichalt von Vi« rionetien unt Intrrguaalen. kostivielig und Übeistüistg >» sittlichen Znten un» ,» au'gnegien unnutz unt und,auch du« ost»n «i« tchein, diese« S,aalend»»«. wie e« un« ter Versastun«« »„«schuß ooiichiagt. nicht« al«rin» tlluggeburlpoliltichei Ouackialber«! E«, werten nn« ant»orten:  «sink ,st leicht« al« Best« machen Ich weiß »«. a er ich bade «i« ut»r ten «»«liegenden Punclauch »»in» .deen «»»«cht Ich schlag» Ihnen vor tat Slaaienbau« iv,u,amm,n,u,etzen: j tu-» t„Vi»r,n,>allantiag,; »durch t>« böchstbesteuertrn Indult,iellen und g »urch ti» höchst, besteuerten Giunttesttz« Ich tin« S„. »«inen Vcr,chla« ,u unteistatzen! »t wird St» gewiß nichl gereuen.\" «Allgemeine« Gelachlei.) Zum Schluß erwähne ich »lost noch >weier In»»», prllarionrn, Gchoder interrelliN ten Reich«>ust,,m,nister: »in «ten d. Vi. >ep Lutwig Raoeaur ,n Wien ariUi«! werten. um wegen iknlberlnahmr an ter Wiener Erbebung vor »in Kr,,g«ge>ich» gestellt ,u wert,». Er fragt taber, od da« Justizministerium w>»s», daß nach östeiretchischen Gesetzen Etrilrersonen »ich« ror ~n Kri»g«g,richt st»st,lll »eiten türsen, und was kafftlde getban habe, uni dies» Gesetz, widrigk«! ,u »e, hüten. Veseadonck interpellirt da« Reichöministerium de» lusti, folgentermaaßen: In Erwägung, daß ti» Nationalrer. Sammlung tereii« s»,t st Monaten t>» Genehmigung zur Einleitung »ine» Unleisuchung gegen tie Al geo tueten Zitz, Schiostel unt Simon er» Trier ertdeilt hat: I» Eiwagung. tatz tieiee Piv,<ß schon tanialt dit auf t«» Vernehmung te» Betbmligien eoststanti« instruiit war und auch tief« Vernehmung tald daraus erfolgt»! in Erwstgung. tat gerade in neuer,» Zeil Tenden,pr»,e,se sich taufen, ebne mit gebührender Schnelligkeit bei,«eben ,u werten, in Er. wagung, tat tat Reich«iusti,mtn>st»riun>, ta «t auf t>e Einleitung de» Unter,uchung amtlich hingewnkl hat, ti, V»> »stich,ung dal. Ta« h«,stg, Ertminalgericht zur schleuni aen Beentigung ter Unteriuchung anjuhalt.n: aut ti»„n Grünten inleipellire ich tat Reichsministerium te» lusti»: od tem elden ta« Resultat te» gegen ti« Abgeordneten Z tz, Echlofiel und Eimen ron Trier eingeleiteten Untersuchung bekannt geworten ist; od. wenn tie Untersuchung noch nicht deentet sern sollte, tem Rrichtminislrrium dekannl ist. wie weit ti» Unl,r,uchung getiedrn, od ta« Minist» rium nicht gedenk», tat hiesig, Gericht zur Beschleunigung ter Untersuchung aniutreiben.\" Frankfurt, ten l aten vecember. Auch heul», für ti» littst» Giyunfl der National VersammlunG lautete  die Taaetoitnung. .Foerseyung der T>«ra«t>ung de» Versassunu« lt'niivurf«. und adermal« ging et in temseldrn rasch,» Schult, rorwarl«! Uder die liZ» lü. lU u l? ist dererl« adg»ft,ni»t, tie iekr antiuhilichen ln und IU stnt turchderalken, tie stliftimmung ader ist ver ichcden Worten. Znterestant». ledentig« vedatlen «nd wah. rent tieser Veratdung, di« man einmal an dieDitcuision Uder tat Reichtvberdaurt komme» wird, au« den schon ange fudrten Gründen wodl ichwerlich mehr «u erwarten! so war et wenigsten« auch heut»! Ta aber die XX Ii« u l« ein« höchst wichtig, Frage involoiren. nämlich tie tider d>» jukunftig» Stellung de« Sraaeenhause« unt Uder tat d«m Reichsoderhaupt« gustditist» Vero, so mutz ich wenigsten« „wadnen. wie st« datei ti« ver,chi,denen Par»,„n  gruvvnten v»r Xl« lautet im Entwurf«: Ein Reich«tag«teschlub kann nur turch di» Uednnnstimmung deiter Mauser gUliig >u Stand« kommen Der Berfastung« sstu«schutz wist also beiden DSusern gl«»t>» Stellung, pl»,cd» Gewalt einräumen, wahrend nn «ntrag o»n der Linken Erlte vorlag, wornach in d«n meisten Fallen da« Volk«-tau« allein schon rechttkrtflig, V„chlusse wurt« fassen konnen.  ?ch dm »eil entfernt, diesem Antrag» deijurstichten. Gan, abgesehen davon, dal e«. wurde dies«, sstnirag an genommen, ngentlich ich»\" at,us,h«n sevn turfl», wozu denn ud«rdau»t noch nn Siaaienhau« nutz wäre, ,st mir uterhauvt tiefe« Slaatendau«. wenn man. wie et allen Anschein  hat. nicht einen Vundetiaih. nnen Staaeenratk, sonkern  ein, „ste Kammer,» „n teutsche« . Dau« der Lord« darau« machen will, offen gesagt, noch lang» nicht aiistokratisch  aenug. tenn ich mutz gestehen, die Herren Baffer, mann, welker, fortan au« Mai bürg »l. it., kur» alle die «uleranl «Liberalen,\" ti» ganj unjweiselhast »u der Ehr» werten berufen werden, ti« deutschen Pair« vorzustellen, »ollen  mir. kann ich ste mit tem englischen Haut ter Lort« rerglerchen, nur wie ein duislige« Surrogat, ein armseliger  Noltbehelf »orkommen. «tgesrtea taron also, daß ich mit tem Entwurf, te« Berfastung« lstutschuffrt wenn toch einmal für die teutsche Ranon vor der Hand «, nigsten« kein« großartige, wahrhaft liberale Echootung,  svntern nur ein ratikaler llltklaüch rrbaltlich ,st gan, „nverstanten b,n. so muß ,ch koch «estelwn. taß Mi, tie Art und Weise «i« Herr Welker stch für di» Gleich, derechtigung te« Staatendaus»« autiprach. nicht recht ,u< lagen wollt». Herr Welker sprach m,t ter gnv«dnl,ch»n Er ditzung. so fürchterlich, m Hand,werfen und Faust», tallen, taß man ortenilich vom bloßen Zusehen schon mute wurte, ungemein viel von England, von »wahrer Staat«, wrisl ei», rvii »Freiheit mu Ortnung gepaart, von Era»all.Svuverainelat  unt Mastenfreiheil!-. >a, a>« er, im Brwußtievn sein«? stinstigen!) InsaUidilital, so oft von ter reinen constilutioneUenDoctrine tie Ret» ,st. stch so gar so weit vergaß ,u sagen: Mein, Herren, ich veistek« t,e Freiheit best»,» brach tte gan,e Versammlung in ein schallende« Gelächter au« ver arme Welker. «,« er sich nun mit Wasserträger, abmuhen muß. um den Vrant »u löschen, ten er selbrr Jahrelang so weidlich schüren gehol, ten! Ihr Sorrespvntent, »er stch auch ,u ten Liberalen »u »ählen wagt, gebbrl »u ten Wenigen, d,e Herrn Wel. k,r. »ur Z„t sein»« Glan,,«, al« er in gan, Deutschland für den liberalsten Her»« galt, für n,«l« mehr unt nicht« weniger al« »inen ehrlichen unt aufrichtigen, aber flotten, »ckb,k«l»nvortrina>rh«,lt,n vi» ihn tamal« vergöiterten und mit Edrenbechern unt stlbernen Burgerkrvnen räucherten.  nennen ,dn letzt „nen Reacrionai»! ich» nenne ihn nach wie vor den alten Radikalen, nur taß seilte« »r unt s,in»«gl,ich,n a» i-mruiv ist, gar gewallig abso luristifch, Element» de, ihm »u Tag» treten, d„ nur t„. selben blbden vugrn für eouservailv halten können, di« dldd» genug waren den Welker,ch,n Rat,kal>«mu« früher, bin für stiberaliemu» ,u ballen Gar s» sehr aber bait», »achte ich, Hnr Welker tcch nicht über di, Sravall Svu verainetat lv«,„b»n sollen. Ich will nicht sagen, da» er selb» tuich einen »ct. ter der Erawall Svureraineta» so ahnlich stebl, wie »in Ei tem antern, Berlrauenömann unt Bunte«lagt geworden! ich will ,bm nicht unterschieben, taß er tlrß unter ter ostenstteln Zahne F,,s. bei« für «lle,> aber unter tem geheimen Motto. «)le I«i ,< „i i m.Zahrelan« m,l seinem Freunt, Baster mann so unerbitlliche Qvvostlion getrieben bade ich will da« Alle« nicht sagen, obwohl man turch sein» >»tzigen doch .conserraliven lllrisichten fast ta»u vnleitel werten könnt», nein ich hall» Welker »irklich für einen ehrlichen Mann, nur nicht für einen st>deral»n, denn s»nst «uit» erdrchwvdl vor ter Februar Revolution seinen Freunden, ti« hieunt da. umWelker« Zw,ck,,u fördern, «argewalligmittem geliebaugel« haben, wa« «elker gan, richtig al« Era wall Svuvnain.töl nkann», gesagt baden. Laßt da«, oter ich »renn, mich von Euch! und er wurde jey» nach der Zebruar Revolution, ihre Segnung Nicht tlo« für den Zten Stand, d h. für teniemgen. tem er angehört. au«b,uten wollen, sendern war» der«,» auch tem »len Stand, taron tukrmmen lassen, wa» ,hm davon ftehör». Da« ist in ,«r»»i, ter Unterschied ,»»sch,n dem Verfahren eine« L'beialen unt <>»,« Ratikalen. Dt« »weil, Debatte entspann stch bei X >« war ader. trotzte« »aß stch Retner nsten Range«, wt» Vincke, Votz,. Philipp» beb», n,cht sehr belebt und halt, stch auch keiner besonderen Sufmnksamke»» von Seiten\nunt Interessen « ch tee Niedern unt »reteisten Stand« »erreeirn unt ge-i atrl werte», wenn auch nach gänzlichem WegfaS jete« ssensus, zwar »lle ta« Wahlrechi baden ate, dennoch, wie lrster E>n Hdeeam« Einen Nt. grortneten »ättt? Ich antworte Mit einem entschiedenen blern! Eine wate» Vantesoertietunst. besonter« der Mittlern  unt nirteen St.'nte. «st nun und nrmmnmedr mag lich. r» lang, ter Ein« Ntqeortnrte eines Hderan»« ten F trrkanlen ten Kau'mann. ten Hantweiker. ten Bauer, kurz aste Elasten und Interessen zumal zu oertreten bat. Dies» Vetzräsentation »lertt ewig eine läuft »»«>. eine ststa»! Venn tas Volk Nicht etwa «ine ununte>»chiet,ne treiart'g, Mast, ist, t,e nur einerlei Kisten. Veschattigring unt Inteiess, bat unt tas wird toch «obl niemand tetaurlen — Kenn es oielmehe aus keute« ron ter oerfchietrnsten unt Berufsarien, all» auch ron ten oerfchietensten Interessen nnd Nnstckten testrb«. t<e setr bäustg f„ntl>ch sich „nanter nilgegenstesten —w,e ist es kenn msglich. tatz Einer tief« oeischirtencrr Jute, lessen unt istnstchlea zugleich »ertretra kann» Sntweter tas »>n» anter» Zntrress«» »>rt oertrelen fern, t«, utriaen nicht, es wirt > B tetzWbtrikherr unt Kaufmann  ti, seinigen in ter stamm,» grllrn» machen, »ad. rent t«e kleinen Gewerte geopfert werten; es wird ter Beamte für sein istnsehn ferne Besoldung, fern« Pension in ter stammer ,n tr» Schrank,n treten ier,'i»z>l» «mit ,»«fu»»a!) unt te, Bauer untrrtirkstchiigt dleiden; rde, es «>rt ter Bauer mn Zebntrn unt Gultrn so rer. tr.ten sevn. tat tas Uetermaat feiner zu einer rtrn so grrtzrn Unger,ch»gk»rt gegen tr« Utrigen Steuer Eontridu,r»'n um'chlagt; >a. »s ist kem uneidortrr Fast, tatz ter Herr Utgeortnrtr tas Interrsse gar keines Stantes. sontein nur sein eigenes verlrit« unt tieieaigen, tre >tn »ahlten stnt gepievt. Ein« vernünftige unt roadre Volksoeilretung ist ater nach tem liederrgen Vadlirstem auch teswegen immer höchst unmahischeinliw gemach«, »eil ti» Kadi settst, »i, leter »eitz. „n wahres Blinte stuh Srrel ist Von lrnnr Kah lern wissen vtu» nicht. rv,n fie »ätlen od er fähig oter unlatig ist. ste zu oertreten Her Vantmann. trr schlichte trr stertzige ordentliche Nrteiter bat wrter Zeit noch Gelt genug um stch mit tn Politik te« Tages zu tesassen unt stck genau utee tieienig-n zu eikuntigea. c>e a>« vantitaten oorgerchlagen stnt oter stch seltst ror!  schlagen Mgrr kann ovn ihnen oernUnsliger Weis« euch gar nicht rerlangen. tatz steten umsassenten Blirk hatrn, »elchei nölhig um steten Mann erkennen zu lassen, trr für st, unt tre Gesamrnlheil taugt, »ah ent k« den ganz ooeteetstich herauszufinden oeistunt,n, der Gr» gemeinsamen, engsten unt ipecreststen Interesse« ganz nach >h,em Sinne oertrelen wurte So tlntt tem gemeinen Manne, ter grctzen Mehrzahl, nicht« trtrrg, a>« ten Rath Anderer zu tesvlgrn unt tvnnrn dir hoher», an Zahl viel geringer« Stanke, einig» Beamte ein »aar Ztausteui» einige Schieier, em Elud. ter sich zu Erreichung von Piioaiinlerrssen zusammengettan  hat. rin Zritungsolalt. oft gar rrn Wochen, tiällchrn, turch An. unt ?otperiiuugen einen ganzen Hau» srn Sand in ti, Augen streuen und Kahlen turchsetzen. gegen welcte t>» Sachkunligen, Paileilosen, Vernünftige« oeegetens rrotestiien. Ein paar Emissar« tearbeitrn die uueisabin« Masse, sagen einem let,n. was er gern hdit, rerser che« Kunter unt toben Ihren Eantitalen Uder ten Scheven skonig unt ta« Resultat «st tatz tie tetborlen Bitte tem rolttischenlntrrguanien ihi,Summ, zu Hausen gede». In trr st.mmer truste« er stch tann mit seinen «au. sent Kahler«! Unter solchen Umstanten ist ein« guleKahl. wie str gsterting« auch vorkrmmt, ein wahres Glurk zu nennen, weil st« so häufig nichts al« tas Werk de« Zufalls ist Je mehr ater die Zahl ter Kaller rergrdtzer« wird, trnen e>n reiferes, politisches Urshnl atgeh«. um so schl,m mer wird ter Stand tes rrrnunttigrn. desonnenrn Bur gei s. tesso leichter da« Spiel sur intriguanle stopfe, für E>. arnnutzige unt Ehigrizig», sstr alle tie tie gern im TrUtrn fiichen. Da nun ti« gi»»vhner des Staale« aus einzelnen Volksclassen desteben, tie tesontere Haupt Berussarlen unt damit t,l»nd«k», einantee »<« geradezu enlgegengrsetzte In, leressen baden, so sänke ich et viel oernuiistiger unt riel liberale«, die Wähler statt nach willtuelich atgegrenzlen Kahlkre»rn. rielmehr so zu geuppiren, tatz jete« Haupt. Interesse, >ete Hauptberulsart. tie wichligsten Elassen und Stände ,m Volk« s» für sich »,a (je nach ihrer Zahl und ihrer N?icd»>pkei« im Glaare wohl adnewogeae«) Recht aus gesetzlich« Vrrlrelung erhalt,». So nurte z. B >) der Ackerbau feine Vertreter wählen, unt zwar ta ti« Interessen verfchieten sind, eigen, die proßen Guts, testtzer (,n tie »est» stammer», eigen» die kleinen Baucrn und Tagelöhner (in tir ,«veite Kammer); S) dir El», «erb», unt z»ar drsvntrre Atgevitnele fllr ti« hcher« Industrie. Fatiik unt Handel, in tie erst» Kammer, unt betont«,« Atgevitnete für ten Hantwerkerstand (Meister unt Aedriree) >n tir zweite Kammer;—S) dir Kunst und IHrssrnschof« unt zwar trsonter, die hdbere Ge< lehrsamktt», tesonderr die Volksschule; 4) die K,»cd«, rtenfalls nach ter hohen unt nirtern Geistlichkeit geglir ter«; —5) der Stand ter »sfenllichen Vrenee de« Staare».\n« . d»> V„iamm»tng zu ertreuen Zch kinn »Ich al,o „Iglich . darauf deichränten o„ vorstehenden ltnsichren Mitzuikeilen. r Wi, si» au« den »!F i» im» Ist „ttden will der V.r. > tassung«au«tchuß dem R„ch«od„ Haupt »in »war aus gewisse, . in d'e,»n F au«druckl,ch aufgezählte. Fstll» deschränk'»», , ii, d,„em dann ad», undrbingtr» D»t» zutdeilen Pen der Seit» dagegen »eil«, man. daß di» Zuliim. E mung de« Reichäobeihaupl»« imm»r, zu jedem rrcht«-r kralligen Re>ch«>ag«detchlusse noibig sev und von der Minsen (d. d ,»n der s»ii,. di, in t,n meisten Fallen all, G«. »all d,m Volk«hause zutdeilen well«,» »oll«, man naiilr t > lich d,m Retch«od,rhaurie gar kein Beto zugestehn. Mi, l schein« last zum ganzen Entwurs», so »i, er ro,li»a«> wind, » gar kein Veto besser passen, t«nn da« „ine- ronstttuiiv. n»ll» Softem will sa keinen lebendigen Herr>ch»r aus «ein > Tbione. »,,l i,in,Maschinen» um so besser spielt. >, mebr der «ldniq dle« Pupp« und die Krone dto« Zierralh ist Gegen da« ?>ete „ne« Herrscher« tUrsle, dach«, ich. »odl wenig »>n,  zuwenben sevn: da« Veto ein», Pure, aber, »»NN dies» »« Überhaupt anzuwenden »agen sollt». mllßle »i, mi, schein«, > von freien Männern tchw„ ,u ertragen sind Also besser z kein Vrl» in der Versa,sang, vi, Abstimmung ist wie > gesagt. noch nich« ertolgt. sondern aus nächsten Montag > veis«od,n z wie ich dor», da« ader der Porsassung« A> «schuß kein» Au«stch« m>« seinrm Antrag durchzudringen. vielmehr soll man in den sslubd« dereil« einig >e»n, dem Reich«-vderhaurt nach Analogie der norwegnchen Vertassung nur ein suspensiv V«»«> zuzugestehen. nur soll man »»Ischen den zwei »adlreichsten stludd« (Eastno und s'aud« berg) noch daruder uneinig sevn. od »« nn ein- oder »in »»„«adrige« Su«vensto-Ve«o sevn soll», d, k od. wenn adermal« d„te Hau>„ einig stnd, die Zustimmung der Krone ader verweigert »ird. der Beschluß schon bei der nächsten oder „st de« bee zweitfolg,ndc : Srlflon de« Reich«-tag« »„den ,o« Zwei '.»nierpeUationen, die Heu«« „ngedrachl »urdcn, find unerkedlich, Frankfurt, den Ilten vereinter. Die „deutsche Ztg \" entwickelt in idrrm deutigen keitartikel ihr» Aiifichtrn Uder da« »ukunftig, Veihältmß Preußen« »u Veuschland, indem st» d«, Frage auswirkt, wie Preußen da« stdrig, Deutsch, land organisch mit sich »„binden, oder noch besser, wie e« stch idm organisch »inkugen kdnne Sie gedt dabei von der Ansicht au«, daß Preußen offendar »» groß und »u machtig sev. um al« gleichderechtigtet und gl„choerpssich«ele« Glied »ine« deulschen Bunte«staa>« neden den ankern »um? heil «inendlich kleiner» und ohnmächtigen Gliedern »u stehen. A» der Scheinstellung, welch, die R„ch«cenlralge»alt. da« Reichsminifierium und da« .R„ch«parlament in Frankfurt neden vt„ gar Über dem preußischen Ki>nig«ik«vn, dem preußischen Ministerium und dem pieußiichen Parlamente >n Berlin stehend nvlhwentig haden »erde, werde wenig geändert, wenn die R„ch«renlralgewall »> die Hände de« Kdnig« ron Preußen gelegt s,v Preußen mUsse stch seldst daran geden, um stch doppelt wieter »u gewinnen, vielen Gedanken entwickelt die ..keutsch, Zlq \" in »olaende. Weis,: „Der kunstige eidliche Kailer ron veulschland gewähr» den acht preußischen Prvr>n»»n eine grdßere tstuloneniie und Seldststantigkeil unter ron ihm „ngesehten und abrusdaren  Statthaltern au« den Prinzen seine« Hause« und au« den großen Nvlabililäten der Monarchie Er „wertere  die statthast,rliche und ständische Kompetenz >n dielen nicht mehr preußischen Provinzen, sondern kaiseil Reich«, läutern, di« nahezu an den Grad innerer Selbstständigkeit hinan, welcher nach derzu revidirende« R„ch«v„»assung den Mittelbaren oder fürstlichen Steich«lSnd„n noch rer. bleiben wird. Er nehme dann in seiner einige» und gemeinschasllichen  Re>ch«regi,rung. neden dem einigen und gemeinschaiilichen Skeich«parlawen«. die Zstgel in rieHand sur All,« und Jede«, wa« die wahre und wirrlitbe Sinheil  de« Ruche« ersvrbei« Sein Ministerium de« Au« wärtigen sev da« einzig» in veulschland und leite all« B»»iehung,n »um Autlandei sein Ministerium de« Kuege« leite und bilde da« Heerwesen in den mittelbaren wie in den unmittelbaren Rrtch«länd,rn it. s. w. A>„ da« R„c>«. Kiieg« Ministei ilim in den erster»» sten mittelbaren oder fürstlichen Reichkländern) etwa« weniger lies und detail,,r< e>n»ugr„s»n hätte, wie da« Reich« Ministerium der ?>nan »en in den unniillelbaren s kaiserlichen) Reichtläntrrn eine weitergehende Svmpeten» und ?Piikung«sphäi, »u behalten hätte, wie auch die Reichkm nisterien d„?usti», te«ltnt,r-richt«  u. f. W in ihrer Stellung »u den miitelbaren und unmittelbaren  Kreisen de« Reicht ein« mrtistcirt» Stellung zu nehmen hätten. wird stch unschwer bedenken und ordnen lassen. Fände stch daneben die Möglichkeit einer Areioeiniheilunt, sUr die mittelbaren stände, welche die zu Kleinen al« selbständige Sinheilen aushdbe oder st, doch Angliederte, unter mtglichster Schonung ihre« gesonderten  Bestehen«, so kam« endlich »ine territoriale und staallich» Gliederung in die« so lange svrnilo« »»rriffene deutsch» stand, die kaum günstiger »u denken wäre. Unmittelbar, Reichtlande: Mittelbare R»ich«lante. I) Brand»,lburg. Bayern, l») Prnrßen st, Blurttemberg. ks) Pommern. st) Baden. 7) Schlefien u, Hessen s beide Hessen, Nassau, Walteck, Franckrirt). V) Pose«. lt») vbersachsen sKönigreich Sachsen, mit vielleicht Altenburg  und R,uß.) II) MiltelsachsensPreußisch» lg) NiedersachsensHannover, Prortn» mit Anhalt) Braunichweig, vldenbuig,  Bremen. Hamburg, Buckedurg) >S) Westpdalen (mit kipp« lst) Thüringen <thllringiich» Detmold) Staaten, R»g>eiung«b«< »irk Srsurt). Ist) Rheinland. Ist) Nortalbingien sSchietwig-Holstein,  Mecklendurg.  kudeck). Da wären lS gleichberechligl» Reich«prooint«n von l t b,« st Millionen säinwobnnn. mit «heil« „dllchen skbnigl«ch»>,  oder surstiichen, Regenten, thr,l« adrutbaren ka>»„. lichen Statthaltern an drr Spitze zu der kaiserlichen R»«ch«gewall ,n wesentlich gleichem Verhältniß, »rn richtig und reich gegliederter, lebentvvller <ßinh«tl«ftaat von fast IN,v«l> Quadrat-M„>n und Zst Millionen Einwohnern, als» Frankr„ch und Oesterreich gleich. Un« »ilter« da« Her, > auf vor Freud,, bei dem bloßen Gedanken! ' Schließlich meint die Deulsch» Zeitung , d„ sedentäre s Sitz t„ Reich«g»«al> und R„ch«regi„ung »erb« »war in z Berlin sevn müssen, allein um der Stimmung und Rich- > tung de« südwestlichen veutschland« ein» ssoneesfion ,u , machen, müsse trotz aller gegen wandelnd» Mittelpunkt, der , Regierung an»ukuhrend,a Betenken ein Zahr um « anter» < der Reichttag und wahrend seiner Dauer der Sitz der I Rer««regierung in Frankful« seyn Erst dadurch werde in Fürsten und Vdlker ter rolle Glaub» komme», daß fie nicht preußisch, sondern kaiserlich geworden sepen. p\nSo rnstek« ich die oben angrteuleie ständistd ffeplieder»«  Volkeperererunsi Weese man mir nichi ein! Die Einrichtung wäie ichvn gul. adn wir dringen m,l kesselten nicht tur»; t,e Zeit ist noch nicht ee» bazu! Umgekehrt! antworte ich. dt« Zeit da» schon angeian. N«» zur VeiwirklKduna der Idee hinzustrebrn Dter wohn denn in unlein lagen tie Vereine aste« Ar», unt zwar ganz desontnt Vereine sur praktisch« Zwecke, Davtweikerrereine. Gnveidtrneine, Danteltreeeine, land. wirthschastlich, Dneine >r. »t? Woher tie au« solchen Vereinen thnlwns« s-don entstantenen großartigen kon pr«zse? Vat ,g tat antnt alt ter erste Auttruck tet instiNktmaßig gefühlten Bedtiilmffe« ? Wenn et aber Aus. gate wahren Poliiikn« ist. tn kreisenten Znt nicht atstract« Ihroneen auizun»»h,g,n. sonlein rielmehr svig sam tarauf zu achten, welchen Anlauf ste selbst nimml zu diesen otee >rn»n ketentäuterungen. wo, um so zu sagen, am machtigen Saum« tee Gr,ek,Walt Knoten, stch zeigen. d«e zu iken Entfaltung nur eme »eoitae», Pflege onlan. gen unt Schug gegen etwaig« »ngeiste von außen. wenn, sag« ich. tieß te« Politik»,t Ausgabe ist, tann wäre schen tamit ta« Bemuhen um eine allgemein», organisch, gegliednl« Bvlktreetrelung gerechtfertigt. Verzeihen Sie mir meine etwa« vom Zaun» gerissen« Atsch»«,lung Ich mußte mir einmal ?ul» machen gegen ten PieutokibeealiSmut unseree lag«, tem die Mangel, halt« Volktvertrelung unsern Zeit da« Ideal, tat Nonplusultra  avn Keeissnnigkeit\" ist. Sie sehend ich din ccnservativer alt die Hereen aus ter äußersten Siechten, kliin tief« wagen et gar nicht ron stänlitcher Gliekeiung zu sprechen, unt bin zugleich auch libepale» alt ti« See. Ren aus ter äußersten fmk«», tenn nur ist ihr Ideal ob« freier VilkSrerireiung: allgemeine« aeliret unt pasßret Wahlrecht. noch Igng« nicht tibergl genug lcch ich kehr« zu meinrm S»e ergt zu,tick, wobei ich indessen  ziemlich kurz sevn kann Wenn tie Arbeit so schnell ovriuckt, stnt. wie natuilich längere unt Ve< tglt-n scllen! zudem ,st ti« Mgzvrität fvelwährent so rempgit.  tgß >chon tethgld lebendige Debatten. >n denen ron tee M'iiterhrit nicht bloß ml animam »i>l,t,„ssan, g». sprechen, svntern wirklich g,kämpf, »uete, sgstunmvg. l,ch stnt. »„> et zum Vcrau« stcher ist, tgß tee Anlrag te« Verfassung« Au«,chuss-t durchgeht. Ein, einzige klein« Detail» entleann stch heul, de, lä. wo,in festgesetzt wi>». daß tie Mitglietee te« Siaatenhaulet zur Dä>l>« luich tte Regierung unt zur Hälft» tuech ti« Volktreitrelung ter Stgaten »rnannt werten seien Fite tätSlaatrnhaut »at nun einmal ti« lenttilugalen Eiemenle oerteeten soll, lmt« ich dies« Bestimmung ganz oassent unt »enter Regierung eingeräumten Einffu» aus t>« Wahl tee Mitglietee keine«, »offt zu groß He Gsiöree lProlessor aus Kre>dur«)»> »et« »etoch gewaltig dagegen, unt zwar mit seiner suechlnlichen Slenlo,stimm» unt seine« duiletken Manier, tie man an «dm grwöhnt ist. t>» «her doch jetetmal aul ten Lachntz tee Ve'«g«mlung höchst wohllhätig «iikt MM HH schrie »e, »a« ««,» »in so componirle« StaatenhauS an> tere« s«>n. alt Haus, ron Beamten. Buieaukralen, Diplomaten und Bunt,«»agtgesantlen: dich'« anderes, alt tee alle Buntetlag'), »at man mit ter B stimmung taß\nVreufie». Berlin, den lstten Der. Die Unter, suchung gegen vowiat und sein» Genossen wurde heut« sedoch «,e gestern nicht beendet. Di» gewaltig« Zahl der zu vernehmenden Zeugen und die gewiß umlangreichen  Reden »»«Staattanwall« und der Verlheibiger durfte die Entscheidung bi« in die nächst, Woche hinein »erzdgern. t Berlin, ten lstten Der Berlin bietet »enig oder gar kein» Neuigkeiten. DieSladtperoednelen Versammlunfi da« stch in ihrer heutigen Sitzung, trotz der neuen Intriguen  (?) de« Herrn Gneist kllr »ine Dankadresse an den Kdnig entschieden au«g,sprechen. un» ,st dt» rom Statt-\nverordneten Ulkert entworfene mit st 7 gegen stst Stimmen angenommen (Prof. Gneist ist in Folge Beschlusses wt« die Berl Nachr.- melden, au« dem Stadtverordne.\nlen.Kollegium au«getr»l»n, Öa« Evllcgium hui gegen ihn «i« gegen den gleichfall« au«g,»re»nien Herrn Zuftttssomm«ffar  kewald -- welch» de»de die Oeul Reform »wei der »drenwerldttlen Mitglieder de« Sollegium« nennl den «unfch autgefprochen, dat 0» nicht au«icheit»n m»ch< ten O>« Adresse der Gladtvervrtneten, in der tat Princip der Vereindaruna al« durch die Reriflon gewahrt angesehen wird, soll dem Minifferrritßdenlen Udergeden werden ) Au« de« Hadrikorlen unserer Prodi»»»» und der Rachbarliinder Knd u»t mehrfach, Nachrichten »ug,Zangen von der erfreu, lichenßückwirkung, welche dieSmanimng des Verfassung«, gefetze« auf dirfe viftntte autüdi.\ndenn ,« iß »»HI »u unterscheide» »wischen der Idee, die ,m .»ahr, »ulk, de, der Arrichlung de« Vunte«. lag«, dewieldrn »u Grunde lag. und de«, »a« im kauf Jahr» durch Metternich ,che Pvlilik darau« gemachl wurde.\n') »«« d Corrasp »lardinß« und m„n»« Srachi,»« s»ll auch da« Elaalanhaa« «ich» »,»« »,?n.\nBerlin, den Igte» Derewder. Heul, IN»' dal der Reichtcommistariu« » Dergenkaw, »niere Stadt perlasien. Dock, liegt der Grund ieiner önlfernung nicht >n dem gegenwärtigen  Berhgllnit Preuten« »u Deutichland. dri testen Feststellung er nak» detheiligl ist. sondern lediglich in seiner Alellung alt nastauischer Minister Gestern Abend ist der lsibaeordnetr drr teutschen Ralionaloersammluna l>e. Falk «Miiglied der Fraktion des Aug«duige> Dose«), wer eingrtroffrn,  und Keule drreilt von dem General p. Vran> tendurß-mpsangen worden. lledrr den )nkalt seiner speriellen  Musion rerlaulet noch nichlt Rükere«. <D. R.) Verlin. den lblen Decemb.r. Die V«,l. Rache--schreiden: Oer k kaunooersche Gesa« die, Grat K»bpba»sen, wird Keule ron seiner nirhrmonallichen llilaudtitise kier »uruckerwarlel. Dr. Vorneinann wohnte, alt »wriler Präsident  det G,H,INI>» Dbe> Tiibunalii. vor eiiii i'N Tagen wieder einer Sitzung desselben de«. Aucl» Dr. Maltect beabsichtigt.  seinen Sitz «m Gebeimeu Dber Tribunal wieder eintuneknien. Hr. Kulilwetter ist nach Aachen, die Herren r Wittgenstein und Morller sind »ach Soln »nd der l>r. ?arobi, ron dem et Kies, tat er sich wer alt Arzt niederlasten  wolle, nach Ki>i»g«berg »uiuctgekekrt Die Deutichr Reform oeröffentlicht die Dantadreff« de« Geh Dber Tribunal« an den Kbnig infolge terVerfastung«  Veikuntung. Die in rerschieteixu Zeitungen l>h ter Zeit rerdreileleu Rachrichten Über Rutland Über A'-sichten det oeter«burger Sabine!« und Über '!'e»iekung,n Preußen« »u demselde» sz. V die Abtietung Posen« betr.  ff,nd) werden ron der ..D. R. >Ur gänzlich au« der Vust gegriffen erklait. Vretlau, den tltlen December. Unsere Heuligen Zeitungin  enlkallen ein» Vekannlmachuug det commantirenden  Genrral« det «>l»n lsiimeecorp« («n Vertretung. r. Lintkeim) und det Dberprüsttenlen der Prorin» Schl strn (in Vertretung, o. Schleinitz). tuich welche mit Genekmi. gung de« Staat«mir»ste,,um« der Kreit Sreutzburg im R»< gierung«, Ve»irk Oppeln m» einer naher angeg-denen De. mairalivntlinie in Helngerunst« hustend eitlirt wird. Man wird sich erinnern, tat in d- rin Kreise die Vbiser Ober- und Riete, Rosen liegen, n welchen letzthin tat Sigenikum mehrerer Familien »erstdrt und sogar tcr Gultdesiner  v. Gladit umgebracht wurde. Stettin, den IZlen December. Der Gymnasiallehrer l»r. Vrunnrman» ist. wegen Majestät« Velkitigung, zur Sriminal Untersuchung ge,oge» und. in Folge testen. r,ner ges,glichen Borschrisl gemat. rem Amte siiipentirl worden. Eoblen». den IZten Der. Au« dem Kreise Vcrncastel meldet man. dat dort pol»,«che Untersuchungen und Vor katlungen gegenwilitig an ter Tagetordnung sind. Oester»ricti. Wie», de» 1.-len vecember. Der Angriff gegen die Ungarn ist gestern ungeachtet ter destimmtest,n  Srwartungen nicht erfolgt. Man glaubt, es wert« lie« heute oder morgen geschehen. Aus ter Vdrse erzählte man. dat »wische» Ungarn nnt k k. Truppen nächst Vau! an der kailha gestern Rachmiltagt Gefechte rers elen Wahischeinlich nur Vo.»osten Scharmützel oterPlanseleirn. Der Prin» oo» Preußen, Sarl. ist gestern in Olmiitz angidommrn, wohin sich auch der hier resldirendep»> »tische Gesandte begab. Wien, den IZlen Decbr. Mit heutigem Tage er.\nscheinen in Wien Tage«dalter Mit Bewilligung de« Ml.\nlitair Äommando. Anton Heijerath, Bauaulseber bei den ösienlichen örtaibrilen, ist altFeldwrbil bei dein mobile» Arbeiter Aorp« wegen lhaiiger M>lw»kung beim Aufruhr dm» k,,eg«gerichtlich»« Urlheil »u Tot? dm» den Strang verurtheilt worden. Diese Slrafe wurde jedoch vo» Se. Durchlaucht dem Fürsten Windischgrgy >m Gnadenwege auf Kjahrige Schantarveit gemildert. vor Gemein» Mazutto de« Infanterie.Regiment« Eeeco dieri, welcher die Fahne seine« Regiment« verließ und die Oktober.Revolution in den Reihen der akademischen Legion milmachle, soll heule e,schössen weiden. Der Gemeine Artivan de« ISgerßataillon«. welcher seinen vorges-hlen Unlerotsiliei meiichlina« »ischoß, wurde »um Tode mit trm Strange verurtheilt. Die Vollliehung de« Urtheil« wird morgen vor Och gehen. Nachrichten au« Siebenbürgen lauten fortwährend sehr betrstbend. Die Grituelthaten, welche sich die Ungarn t» Schulden kommen lasse», find empörendster Art E« ist eine >d,ess» an den Reichttag zu Stande gekommen, in welcher ihm vorgestellt wird, daß da« SiNjigr, wa« er ftir die Wohlfahrt de« Volke« noch thun könne, sey, daß er sich freiwillig aussös« und die Lonstituirung de« Lande« Sr Maj dem Kaiser selbst liderlasse. Kremsiee, den litten Der. In der heutigen Tißung theilte ter Prästdent dem Reich«lage mit, daß 7Sbth,ilun. gen mit ter Berathung ter Grundrechte «u Lnte gekommen,  !t andre werden ch e Berathungen am morgige» Tag» schließen. Der Eonftitutiontautschuß wurde aufgefordert, morgen jiisammenlutreten. Auch wurde ter Minister de« Innern interpellirt: ob die Ernennung de« Feldmai schall. Lieutenant« Baron Zella»«» zum Eioil- und Militair« Gouverneur ron Valmatien irgend eine Alteration in der so ersehnten und nöthigen abgesonderten Verwaltung Dal. malten« eintreten lasse. Die Geschaft«orduu»g wurde b>« X 7.'» berathen. (Wiener Zlg )\nMecklrn,bura»Zckiir»erin. 'Y Schwerin, d«n li. Oecember Oor Verfassung« Au«ichut, welcher ui der !t7. Bitzuoa sei. ' Thaiigkei« beuchtet«, hat, wie e« scheint, tat »e t» « ' .ug eingebrachte KlaaKgrundgesrtz ganz bei Geil» gefetzt und wird einen ganz neuen Äiilwurs vor. legen. Zetenfall« wird in demselben von Grundvriiicipien auögegangen und in stringenter Folge derselbe» die einzel. nen Bestimmungen getroffen worden, während in dem R,< g>«rung«»nl»urf die einzelnen Satze lose anunantergehangt sind, lieber dies» Grundprincipien und der Abschnitt von dir gefetzgebenden Gewalt hat sich der Au«schutz bereu« geeinigt und sprich» die Hoffnung au«, da» die Übrigen Arbeiten rasch gefördert und terAnlwurf dem Volk« bald werden rorgelegl werden, ven Abschnitt llber die Grundrechte. Über da« Staat«, gebie», über da« Verhaltnist von Kirche und Staat und da« Wahlgesetz bearbeile» besondere Kertione» AiiLerdenr sind lchen zwei «ichlige GesetzentwUrte de« Aii«schusse«, betreffend die Aufhebung der allen Stand» und provisorische  Bestimmungen ruckstchtlich der Klöster angenommen und ein dritter, eine Habea«.ssorpu« Arle, bereil« vorge. legi. Man wurde denselben also m» Unrecht der Saumseligkeil  anklagen: hat »och die Regierung zur öntwerfung ihrer Vorlagen voll» b Monate gebraucht. Unser» Kammer gewinnt, sollte demnächst der von der Regierung vvrgelegle V,rsaffung«eniwurs verworfen wer. den. in mancher Beziehung Sehnlichkeit mit der beiliner Nationalversammlung; möchte ste nicht dasselbe Schicksal habe». Wenn man d>, Hoffnungen und da« glaubig» Ver. trauen steht, welche« die Majorität de« mecklenburgischen Volke« in sie setzt, so wird da« Herz de« wahren Vater. land«freunde« bei tiefem Gedanken mit Trauer erfüllt.\nZn Bezug auf die neulich gegen den betreffenden Kam. merbeschluß angesetzten Neuer, pachten fordert, der vvlk«. wirthschaftliche Au«sch„ß. e« möge der Größter,vg nsu<bt werten. daß er der Kammer schleunigst die Ergebnisse mittkeile.  welche die verheißene genaue Prüfung der dei neuen Verpachtungen von vemanialgütern ,u bwbachtenten Per. wal»ung«grundsatze geliefert hat und daß jede Ausführung rvn GuXrerpaiktungen lo lange unterbleibe, bis die Per» treter des Volk« und der Fürst stch dieserhalb werte» ver. ständigt Kaden vi« Eommutarien gaben bereit« in de, selben Sitzung eine Srllärung ab. in welcher al« solche Grund, sgtze aufgestellt waren, daß rvn den »» verpachtenden Gutern den Bedürfnissen der kleinen lkeute, wie ihnen versprochen, abgeholfen werde und auch fttr künftige Be.\ndürsnissc noch etwa« rrferirt bleibe, so wie denn auch die Gut,, selbst nur auf ,we> Schlagrvulanren verpachtet werten sollten: kiusschtlich der wieder ,ur Perpachtung ge. stellten Gute, ward verstchert. daß sstr die daselbst woknen, den kleinen krut» bereit« genug reservirt sev. Vie Majo.\nrität der Netner war indes dn Meinung, vaß vor tilllem erst ein« Peistänligung Über die Perwaltung«grundsStze, und ,»ar speciell erfolgen mUsse: da jedoch jene Srklärun. gen abgegeben waren, so ging der Antrag de« rechten stentrum«.  dieselben dem Au«ichusse »ur Prüfung und schleu» nigeu Berichterstattung,u tibergeben, vorerst durch «Aldenburg. ' Oldenburg, den Igten verbr. ver Bürgermeister unsrer Stadt (der früher» tkammrrjunker) b'Auber« feiert« dieser?age sein «.'»jßhrige« >mi«lubilaum. und nahmen an der Festlichkeit viele Männer der Stadt\nVasern und Preußen.\nl«n iu»n r.« Hl» Si.uung und tas V« bäiimtz m welche» stch Baiern. rter o'elmebr Könra Mar den Brstrrtonge« gegrnutn setzle. tre sei« tenVärzlage» gut >««« iKe'or« der staatlichen Deutsch lants geitchtek find. »er geerguet. mehr alt »rnmal die >u'»eik»a«k»i« unserer Staatsmänner auf stch zu ziehen. K>r «NN»«-» >n tiefer Brzrrtuug an »ern Verhallen z» tem s « unt weit,, an tr« Rrutk »u »elcher st» tatteistcelle taorrsche Blätiee hmstsdllich te« e«n te» »rrutzrschen skron, geaeuutee der nun a„e«»I»f i»n »rng» chlag,»«« Weges teruke« »ät« in,. Sie gedenken i»n»s »„dach'igen Spieles de» »aee». sch<» Regi.iun«. e>« st» um '-«»» August. otwrb« antäng. I » ,n »„«er Knie aenng« tnr Forteevngen tee Zl„ch«. gewal» »achzu<ttd«n. t>« icheintar zsgnnt« vnt uueunpoll stant>« ge«««»am« Hallung Prnitzen« tenu»«-. um turch t>« iacheelttd« tzemttie eine« magnen Hcchs auf ten Reichsoerwelee mit leichter Möt, tie Populaii'ät zu »eiche Peeutzen tnrch lern »obiuderleates Sä we gen am Kien August zu reelleren »chirn. Wir »etenken te« unteluaen Tadels. »eichen taensch« Put. luisten nach ten Ereigarssrn te« U«,n Rrremter in riß. creller Koie gegen te« Versakeen ter »reutzuchen R, giervng auszuspiech-n sllr gut kanten H>» ren letz» leier «<«en ti« terl'ner Rat onalreriammlung bei,edlen M'aatziegrln >» ter'chtet, tamals tee nurnteegee Eorrepentent seoen zu Murchen bsterrn Vits ent schieten m'tztiligt\" »orten In teeTbat stnt uns dieße» ziekunaen unklar. wetur» stch tr» preutilch» kantesrep. sammiung »in Anrecht auf ta« Protettoea« perlenen >n tee tarrischenHaurtstatt ,r»c,ten hat »<nn e« nick» etwa ti« Gl» chgult'gkei« unk <el»st tu« Wikerstre. ten ist. welche« «in tu-ch seinen Palnotismus wem» der, rveru«enter lterl jener Vr»sammlung trrVevrndnna te« teutschrn Sinheilswrikr« ,nl»e»enf»tz«e Immrrkin wtchlen »>r rnteß iur »dre tarrricher Uufrichtrakei« tebarrrten. ta< tr« haltorkirrele Derkunti»un>, höchster Srmralhrren eine rrn ten Luelen »utrer »enraer atgele. »en» Uriach, tat», »>nn n'chl ern neuerlich arrflauchente« Geruch! unfere» Vrtenken frr'che Natru»» zufutrele. Zu terfeiten Zerl ninrlich »v stch ta« schon »ten erwidnl« nurnter»er V>« t rcn einer .»rkluvlerrichielen Berien tu« altern, Matrchen melden lreß tat ,»»chen freuten. e»«erre>ch unt Rntlant ein« zwer», tnlr», Ullianre ,ur Bernichtun» te« Uterall »uchernten Demokrati«mu« »e fchlvsten >»». man »e» Zrantfuri au« nichl »an» ununierrrchi»»»» Lue»,, tat tr, oieut>>ch« Vegemrr,,. «eiche ton »e»,n»a,lig «eltst auf t>n sinken der trr» ülrrn anerkannt werte, tri ernraen der teteuleateren Klaa len auf Schw errakerlen stoß,. Nutzer wart b>»r »liternm ooriU»>,ch Katzern »enannl. ?r,rl>ch fehl, man tamal« tiniu. tatz solche Pestietunqcn mehr ron ten öderen Schicht,» ter tetieffenten Lante, aut«>n»,n. al« tatz <>» ten Vertretern te« Volk« »»' ltast »u legen »a ren. ?rhr. ron Skotenkan roll utertre« mit rflrchtmitz ger tßenhert trm jtdnrg Mar ti, lrteralere ter davrischen Stgeortnelen ,m frankfurter gegentibkr ter trutschen Sinherttsrage unt ter s. st »rel tz. Hegemon,, tarstklegt Wir wissen nicht, od tie jungst» ssnwefenheit te« Prinjen Sarl ron Verein am Hofe zu San«scuci erne freundlichere Zukunft für ta« Verdaltnitz ter tzLillel«tacher »u lem tttnigttaui« trrHrheniollern er. 0«ne« ha«. Doch icheint un« ter Sink nicht »in licher, tatz tre Zeilen vorUter stnt. »o ter Egoismus dtznastischer Interessen ten Vorrang tehauriete ror ter ISohlsadrt der Volker unt tatz stch fortan treEnticheitu» gen Uder tr» Fragen te« Tage« nur auf tre Erwägung ,u richten haten od «in» Politik ter Frerdnl unt tem wahren Pohl» te« Volke« trenlich oder hinderlich ist. Mögen hiernach» allein gewiss« Eatinette in Sud unt Nort ihre Stellung zur Bollentung des ersehnten Linheitswerfe« de. messe» und m»g, tann Preutzen tewriien. wenn tas Vertrauen ter teutschen Stamm» feinen Ntler mit Schwel unt Srerler wasine», tatz es diese« Vertrauen  »um Heil» deuticher Freiheit unt zum tauernten Segen unser« Vaterlante« zu rechtfertigen versteh« \nDeutschland.\nStrich«-Angelegenheiten. ' ten Ilien Decemlee Siyung der Narional V«r,a«mlung ) streuen wie ur«! Venn auch t>,-.luloenchen Dvfinungen tee , strklrtr. D P A Z.' nichl in Eelulung gehen, so ittcken toch die Beraikungen tee National Verlammi. «uchlig ovean unt tat Verfassung« werk geht ichnellrn Schultet terVollentung entgegen. Nach tem stch bloß t,e Berg kung der stst l, !t unt Z turch de«« Sitzungen hintuickgezogen. wuite drul« in Einer Sitzung über ti, jsst 4—lä beraten unt abgestimmt unt man >S iemil berrtt bei >it. V. angelangt Die Art. 11., lii. IV. find ron ter höchsten W-chligkei». kenn st« te treffen tr» Volksvertretung, resp trnrVatlmodii« für da» neue Staaten und VolkodarNj eilauden die mie taker de, Gelegenheit ron meiner eigentlichen Aulggd, etwa» atjuichwenea unt mit einigen Worten aus tat deutzu'age bei ter Volktrertretung titerall zu Giunl« gelegte , alleinietigmachente ' Aopszabllrstrm etrva« naher einjutreten. Ich hatte tiese« Svstrm. wonach man für eine Stgecrtneten Kammer in der Weise tat richtigst, unt getieueste Attilt tet Bclket erkalten zu t»nn,n glaubt, tat man tat gan>»?ant geometrisch m>t stircet unt R,chl scheit in <0 unt lv viel ungeäke gleich gros« Vakltieis« eiaiheill und kann tie zufällig >n «in'm solchen Wahl, kreise jusammriigemiirtelten, in ihren wichtigsten Interessen ater au't Münnigsglt'gste auteinantergehentn«, SlggitdUrgee  so unt so riete R-präsen»anten wählen läßt. lUr ein tuichau« veriv«,stich,», sur nichlt mehr und nickt« «en ger alt ein rat eal absolutistische« Spstrm all gemeiuer Gleichmacherei. Na-d meiner Anstcht wirt dir Po ktrertretung erst tann ein» Wahrheit werten, wenn wie nicht m«hi cm künstliches unt Michanischrt tontrrn ein naturgewäHe« unt organitche», aus tie E>ndei» der Interessen tastrle« ständisch geglirdrrer« Wahl srstem haten Um mich rnstäntlich zu machen, müssen Sie mir erlauten. eiwat autfuhilichee zu sevn Intem ich mich für ein Wahssrstrm nach Ständen autipreche, rtl»ahr» ich mich zum Voraus gegen trn Vorwurf, alt wollte ich ein oeealletet Institut tet Mittelallnt, einem Gelpenlie gleich, Wirtes H»iauftelchworen. tat. »at mir oorlchwed» ist in g.wissee Beziehung gerat« tat Gegen, «he» von gner Einrichiung tet MiUelaltert unt tat neu« Institut hatte mit tem alten nur imvlern Aihnlrchf,». alt auch ,ch nicht «n, Mass, ron Personen, die doch tie oerschiebensten Interrssen und sonst gar nichlt mit einander gemein haten. alt tat ste zu'allig at!» in Einrm willkuilich abgegrenzten Wahttistiict« »rknen. turch Emen Reprtsea tanlrn verirrten wissen »ist tee tech unmdgtich ti« »er sthietenen Interessen »Vre zugleich enttarn kann, tvntern »stnsch» ta» jede ter »eesidietenen Elassen tee Staat«, dmgee. welche verschieten« Haur» Inte,essen baten, dirs« ihr« Interessen tuech «gentt hiqu gewählt« Abgeordnet« vertreten lasse. Im Mittelalter war dat Siecht der Vertretung  abhängig com Bvtenbesttz, Je nachdem Einer mehr »der weniger Land alt E«g»n«hum desaff, >« unat. hangigee otee athängign tassei», war, da-nach war auch ferne Stellung -m Staate dtkee rbee nteteigee. seine Be< teutung. sein Rridl der ?he>>n«h«e an ler Etaotteegie. eung größer oder geeinffee. Wer gar kem lsant alt Eigen«kum  desaß war unfrei unt fast rechtlos. Nur dev»e,ugte Elasten stamitien nahmen Ikeil an der lkaabeffrerwal. »ung und lch »ist bieron gerat» ta« Gegen, «keil, ti» Permi,ktichung ter Itren ter Humanität und tat Stecht iener Iheilnakme tue srdew StaalttUraer. Ja. ich gebe noch «»»er unt nicht allein Uder jene mittelalterlichen, isntern auch utn bisherigen vom i„ch«m Radtra litmut freilich lUr ~lee,stnnig\" gebalt.nen. in meinen Augen adee höchst unorUkemmn, unt >« eoneret-n Hai« slstr die unterliegende Minderheit) gar o<t recht tetovtischen Vre. fassungtdrstimmungen hin u». inte« ich Nicht wtwa tat van ter Krage! et unt »,» viel Steuer Einer deznhl» abhängig mache tonten« l'dee erwachsenen «änu lichen Perlon an und lue stob >ch»n »ermvg« ihrer Mentchen rechte, stch unt ,h»e Interessen >m Staat» turch frei« Wahl enterten  ,u lassen zuspreche Gnckiekt det dn trm bithe,««,» Wahlsrstemk Ködnen de« Menichenrecht». welch« t«e Neu zai» Zete« er»», den, können intdesontee» die Stecht,"}