{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/047d198f2898322b2b9528b4577cf02b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4»»\nEinen der wichtigeren Momente,—-wir unseres Theiles bilden vr.s ein, eS wäre der wichtigste. — bildet die Wahl form , welche für die Berufung der Chargen festgestellt wenden soll. Es wurden deßhalb von Männern, die der guten Sache mit dem lebendigsten Eifer, ohne Rückhalt oder Neben absicht zugethan find, Berathungen gepflogen, und deren gemeinsames Resultat wird hiermit zur Kenntniß des PublicumS gebracht, zu dem Ende, weil nach solcher An regung jede bessere Einsicht Veranlassung gewinnen kann, Bedenken gegen die hier vorliegenden — oder neue zweck mäßige — Vorschläge rechtzeitig zur Kenntniß deS hohen Ober-Commando der National-Garde zu bringen, und dadurch einmahl diesem Mißgriffe oder den Anlaß zur Unzufriedenheit — und das andere Mahl beiden Theilen das unliebsame Abkämpfen um eine Abände rung schon getroffener Verfügungen zu ersparen. Die Anträge lauten, wie folgt: Wünsche, betreffend die Wahlform der Chargen der Natio-nal-Garden, ausgesprochen von den unterzeichneten Garden im eigenen, und im Nahmen aller ihrer darüber ver nommenen Cameraden. Die sämmtlichen Chargen, vom Ober-Commandan ten der National-Garde abwärts, und daher vorbehaltlich der Ernennung eines Solchen wie das erste Mahl, so zu allen Zeiten durch Se. Majestät den Kaiser Selbst, — sollen Alle von der Narioral-Garde gewählt werden. L Die jetzt berufenen Chargen haben nur drei Mona the lang, vom Tage des kaiserlichen Zugeständnisses an ge rechnet, d. i. bis 14. Iunius 4843, zu bestehen, und von diesem Tage soll eine neue Wahl vorgenommen werden. t). Eine solche findet am 44. März eines jeden Jahres Statt. Sowohl bei der am 44. IuniuS d. I. vorzuneh menden definitiv ersten, als auch bei jeder tünfngen Wahl sind die bis dahin bestellten Chargen wieder wählbar. v. Bei den Wahlen entscheidet die relative Stimmen mehrheit. k. Für die Wahl der Chargen bis einschließig zum Hauptmaone hat jeder Garde der betreffenden Compagnie ein Stimmrecht; für jede höhere Chatge hat jeder unter derselben stehende Zug einen Garde als den ihn reprä-sentirenden Wahler zu bezeichnen» und diese mir allen Chargen bis einschließig der Hauptleute, haben daS Stimmrecht. p. Es' soll für jede Charge eine abgesonderte Abstim mung entscheiden: doch kann selbe gleichzeitig für mehrere, oder alle unteren Chargen bis einschließig zum Haupt-manne, und nach dieser eben so für alle höheren Chargen mit Einem Mahle ausgeführt werden. Die Wahl geschieht unter dem Vorsitze des jeweili gen Bezirks - Commandanten und die Abzahlung der Stim men , welche durch ««unterschriebene Atttel in eine Wahl-Urne abgegeben werden, hat jener unter betn Beistände von vier durch das Los bestimmten Garden auszuführen. Au daS akademische Mediciner-CorpS. Meine werthen Herren und lieben Freunde! Durch die Ernennung eines Befehlshabers der akademi schen Legion in der Person meines hochverehrten Freundes deS Grafen Ferdinand Cokloredo-Mansfeld. kann ich den ehrenvollen Auftrag, Sie bis znr definiti ven Organisirung deS Studenten - CorpS anzuführen, mit welchem Sie mich gleich bei Ihrem ersten Zusammentreten erfreut haben, als ausgeführt und vollendet betrachten. Indem ich mich heute als Ihr provisorischer Comman dant von Ihnen verabschiede, um fortan in Ihren Reihen die Dienste eineS gemeinen Gardü» zu leisten , ist es mir ein wahres Bedürfniß, Ihnen Allen und Jedem insbeson dere für die zahllosen Beweise von Vertrauen und An hänglichkeit herzlich zu danken, mit denen Sie mich vom ersten Beginne der Bewegung auf det Universität, bei allen Gelegenheiten, wo unser CorpS einzeln oder im Vereine mit den übrigen Corps thätig war , geehrt, er freut und mit hoher Zuversicht erfüllt haben. In dem lauten Preise, welchen Stadt und Land den tapferen und besonnenen Studenten zujubelt, soll der Dank ihrer akademiHen Lehrer nicht verhallen, die durch die großen Erlebnisse der letzten Tage Ihnen näher gerückt und auf das Innigste verbunden, jetzt erst in daS wahre Ver hältniß zu Ihnen getreten sind, fortan aber die höchste Auszeichnung darin finden müssen, solche Studenten auf der Bahn der Wissenschaft zu führen. Indem wir von der Vergangenheit, Ne durch den xa-schen Gang großer Ereignisse bereits ferne hinter unS liegt, den Blick zuversichtlich vorwärts in eine hoffnungsreiche Zukunft richten, erwarten wir neben allen Segnungen, welche eine freie Verfassung unserem Baterlande bringen muß, auch für unsere Studien jene heilsamen Verbesserungen, welche Ihre Lehrer von jeher an gestrebt haben, und unter denen die erwünschte Lehr-und Lernfreiheit ihnen von jeher als die einzige Bürgschaft deS wissenschaftlichen Fortschrittes erschienen ist, daher sie diese als leitenden Grundsatz deS akademi schen Unterrichtes schon vor zwei Iahren, alS sie\nzu Berathungen über die Verbesserung der Studien-An gelegenheiten berufen wurden, evergischvertreten und entschieden beantragt h a M Men, den 22. März 4L4L. »-Professor EnAl »Her m. p.\nWir geben HM Mle'Mtelle auS Nke«-\"^Br»efe a Mailand vom gestern über Chur h,er eingetroffen und freundest mitgetheilt worden »st. In ähnlichen allgemein gehaltenen Andeutungen bewegen sich mit fast befremdlicher Uebereinstimmung Mehrere uns zu Gesicht gekommene Correspondenzen. W»r brauchen nlcht zu sagen, daß der Brief von einem Italiener herrührt, waS die Haltung desselben bei dem Deutschen Leser ent schuldigen mag : Das Schreiben lautet: „Sollten Ihnen die hiesigen Vorgänge noch nicht be kannt sein —^ hier haben Sie dieselben in Kürze. Nach Bekanntwerden der Ereignisse in Wien und Veröffentli chung einer nichrS sagenden Gubernial-Verordnung, stellte die Municipalität emige gerechte Forderungen an daS Gouvernement, darunter die National-Garde. Diese wurde zwar bewilligt, aber die Militär-Behörde wollte darauf keine Rücksicht nehmen und griff sogar, ohne Mitleid und Rücksicht zur thätlichen Gewalt (si psrmise venire ack immeÄiste vie öi Lstto vol-ck»re »äossa svny» riLusräo, sens» pietü). Dieß brachte die allgemeine Anfgereiztheit zum AuSbruche — man ward handgemein, und wir die Friedlichen, Wehrlo sen. wie bewelsen «ach fünftägigem Kampfe, daß wir noch die alren Italiener, daß wir Lombarden seien und daß man unrecht rhat, uns nicht besser ;u behandeln. So waS trauriges wäre gewiß in Wien nicht geschehen. Die k. k. privil. allgemeine Assecuranz KenersU ^ustt'o ItaUeke in Trieft, Bureau: k. k. Con-vict-Geväude Nr. 75V, bezahlte st. C. M., welches Capital im I. 4L4v eine 70jährige Person durch die Po licen Nr. 1389^2' 4Ä3923 und 438935 für den Fall ihres wann immer erfolgenden Ablebens zu Gunsten deS Ueberbringers der Polizzen versichern ließ, wofür au die Anstalt zusammen ^jährig 45 st. 4V kr. erlegt wurden. KraVau, den 25. März. So unbedeutend die Ereignisse in unserer Stadt und dem Gebiethe der großen Wellbegebenheiten gegenüber auch scheinen mögen, so wer den sie ungleich wichtiger, wenn wir in die Vergangenheit der alren KönigSstadt zurückkehren und erfahren, daß sich jetzt mehr deau jemahls an ihre Schicksale die Hoffnungen und Wünsche der Polen knüpfen. Inmitten der Bewe gungen der letzte» 3 Tage mußcen wir lediglich die äußere Erscheinung festhalten, und erst wenn sich das chaotische Wogen einiger Maßen geklärt haben wird, können sich auch die innern Zustände vornehmlich nach vier Centralisa tionen auffassen lassen, nähmlich: Die nationalen Angelegenheiten, die Sache deS Adels und Gutsbesitzers, die Ruhe der Bauern, die Un iv er sit ätS frage. Be vor dieß überhaupt möglich wird, können wir nur einzelne Schlaglichter zur Beleuchtung der einen oder der andern Frage liefern und wollen heute Einiges über die Haltung der Bauern mittheilen. — In dem entscheidenden Mo mente deS 47. März befand sich in Krakau eine starke, durch einen wahrhaft aufreibenden Dienst, durch manche Verhöhnung von Seite der untergeordneten Schichten der Vewohnerschaft aufS heftigste erbitterte Garnison, welche gewiß den obersten OrtzaneN ^ Regierung Schutz ver schafft, und jede unzeitige Drohung vernichter hätte. — Aber nicht dazu harre sie verwendet werden müssen, um die Wünsche deS Volkes aufzuhalten, sondern um einen Aufstand der Bauern, welche sich ia Masse erhoben ha ben würden, jenseits und dießjeitS der Weichsel zu bekäm pfen. Schon hatten sich die Banekh von Tarnow angefan gen, iv den westlichen Kreisen auf einen entscheidenden Schlag bereit gemacht und trotz der verschiedenen Emissäre, welche sie theils im Sinne der Emigration, theils zu Gun sten Rußlands aufwiegeln sollten, ihre Absichten gegen die Gutsbesitzer gerichtet, ja man erzählte sich in Krakau seit 44 Tagen schon die Rede der Bauern: „Wie wir nur die Kanonen in Krakau hören, so gehen wir gleich hinauf die Herrn und schlagen sie todt.\" Am 47. März war Markt tag in Krakau und die zahlreich anwesenden Bauer« konn ten sich die so schnell erfolgte Freilassung der Gefangenen in keiner Weise erklären. Eiligst kehrten sie auS der Stadt nach Hause zurück mir den Worten: „dex Kaiser ist za den Poren, d. i. Avelichen, übergegangen.\" Sogleich verbrei tete sich die Bewegung durch daS Gebieth und daS Land volk hatte die feste Meinung, die Freilassung der Gefan genen sei erzwungen worden, die Regierung schwach und eine neue Revolution im Anzüge. Vergeblich bliebe»» alle Versicherungen der Milltär-Comwandamen und Beamten auf dem Lande, und die Bauern beruhigten sich nur eini ger Mäßen, a!S einzelne Deputationen von ihnen in Be gleitung von Soldaten nach Krakau gekommen waren und sich überzeugt hatten, daß sich die momentane Aufregung zu legen beginne, daß die Freilassung d6 Gefangenen nicht\nerzwungen, uyd d»e Oesterreichische Regier» revoluttouare U^Miebe gelähmt sei. Aber daS^\nblieb noch ünd man uns nur 24^SlZMen geben nung machiW -Dei dieser jchten nun WnMKnndm Mtiv die FWWttg als ei»?\nsprechen: tr werden ung deS S Krei act der\nzeichnet wird^nd erst jetzt, nachdem dieses Dokument den Bauern vielfach erklärt wurde, kehrten sie zur Ruhe zu rück. Der Adel und die Gutsbesitzer sind nun von dem Wunsche durchdrungen, dÄs LoS ^deS Bauers zu ver bessern und in diesem Sinne wollen sie ihm Grund und Boden inS freie Eigenthum ohne Entgelt über lassen und ihn eben so von allen grundherrlichen Ab gaben » nahmentlich von der Roboth mit einem Mahle befreien. So hochherzig dieser Entschluß auch ist, so läßt sich doch nicht verkennen, daß bet ganze Plan, wie er jetzt vorliegt, geradezu unreif genannt werden muß, indem der Polnische Bauer (man weiß in Deutschland nicht, waS ein Polnischer Bauer ist) davon nur e»nen ganz unbedeutenden, ja jetzt sogar imaginären Vortheil , der Herr «cher einen so empfindlichen Nachtheil haben wird und mich, daß er ihn kaum verschmerzen, mancher gera dezu auf den Pettelstab gebracht sein wird , nicht zu ge denken des UmstandeS, daß die Rechte dritter Personen und besonders der Gläubiger in hohem Grade gefährdet, wo nicht gar vernichtet werden. — Auch wir wollen den Bauer frei wissen, wir haben in vieler Hernn Länder den Zustand desselben Mdiert, um ihn zu verstehen, aber gerade deßwegen finden wir Besonnenheit ,und Klarheit hier am ÄllernoihwendigNen.—Ein ungeheures Aufsehen erregte hier die gestern erschienene Nummer 6y der 6a-eta Xra-kovsks, wou'n sich daS Testament Peter des Großen abgediuckt findet. Die Sache selbst spricht in den ver-hangnißr ollen Augenblicken besser wie jede Betrachtung darüber. Wir laffen eS am Schlüsse in einer Deutschen Uebersetzung folgen. Prof. Wißmewski ist von der Re daction der l ntryenlc» abgetreten und bereits die Z. Num mer von einem Comitö jüngerer Lireraten redigirt, nach dem eine öffentlich angeschlagene Protestation sowohl die Bemerkung der Nr. 4, daß man daS HauS deS Graken Deym habe stürmen wollen, Lügen straft, als auch mehr andere Aeußerungen verdächtigt. Für unS geht daranS nur hervor, daß diese von einem Theile der Population mit vielem Beifalke aufgenommene Entgegnung den besten Be weis liefert, daß die Krakauer Bewohner selbst die Be freiung der Gefangenen nicht als eine erzwungene , son dern alS einen Act der Menschlichkeit und vernünftigen Politik ansehen. DaS TestamentPeterS deSGroßen, Kaisers von Rußland. »Der Allmächtige, dem Wir Unser Dasein und Unsere Krone zu verdanken haben, und der Uns stets mit sei nem Wissen erleuchtet und mit seiner göttlichen Kraft un terstützt hat, gestattet UnS ia dem Russischen Volke ei nen zukünftigen Herrscher von ganz Europa zn sehen.-^Deßhalb hinterlasse Ich nachstehende Vorschriften und verordne, damit denselben unaufhörlich Aufmerksamkeit geschenkt, und sich nach ihnen sterS benommen werde. — Erhaltet das Russische Volk auf dem immerwährenden Kriegsfuße, oamit der Soldat fortwährend beschäftigt werde, und lasset nur so viel Frieden zu, älS er euch zur Aufbesserung der Finanzen , zur Ergänzung deS HeereS und zum Ablauern einer günstigen Gelegenheit zum An griffe nothwendig ist. ES sei daher euer Bestreben, da mit der Friede dem Kriege, und der Krieg dem Frieden dienstbar werde im Interesse der Erweiterung und der Verbesserung des Zustandes Rußlands. Laßt mit allen euch zu Gebothe stehenden Mitteln auS fremden aufge klärten Ländern zur Zeit deS Krieges Feldherrn, und zur Zeit deS Friede«^ Gelehrt» nach Rußland kommen, uud seht darauf, daß die Russische Nation sich alle Vorzüge des Auslandes aneigne, ohne ihm etwas von den Eurtgen zu Theil werden zu lassen. Benützet jede Gelegenheit, jeden Streit und jedes Zerwürfniß in Europa und vorzüglich in Deutschland, welches, als euch uäher gelegen, euch um so mehr angehen soll. Bezwecket hie Theilung PolesS durch Nahrung deS Streites uud der Zwietracht, nachd«» ihr euch deS Adels durch Geldmitteln bemächtigt habt, wirke» bestechend auf die Reichstage ein, um als Leiterd« KövigSwahlen die Krone bloß den Fügsamen jugäygig.HU machen, biethet ihm euren Schutz an, seNbet ihm tzanAz Russische Truppen zu, und haltet sie dort so lange, bis sie daselbst festen Fup gefaßt haben. — Reißet von Schwe den» so viel als nur möglich an sich, und überlastet ihm den Angriff im Zwecke seiner Unterjochung. Dem gemäß schüret den Zank zwischen Dänemark und Schweden fort während an, und pfleget sorgfältig den gegenseitigen Haß;\nwer mehr gegen Constantinopel und Indien zu. Wer dort ' ^herrscht, wird die ganze Welt beherrschen. Dem zu Folge fachet unaufhörlich Krieg zwischen Türker und Persien au. Hüthet euch vor wahrhaft freundschaftlichen Verbindungen mit Oesterreich, unterstützet anscheinlich ihre Anschläge und Pläne in Absicht, auf die künftige Beherrschung Deutsch lands , und machet eS unter der Hand kleineren Fürsten gehässig. Lasset dem nnd jenem Russische Hilfe ansprechen, und gewähret den Ländern eine Art Schutz, welcher die Grundlage der künftigen Herrschaft bilden soll. Locket an sich Bekenner der Griechischen Religion auch die deS nicht unirten RituS an, welche in Ungarn, in den Türkischen Ländern und im südlichen Polen zerstreut sind, hebet euch zu ihrem Centralpuncte, ihrem Schirm und Herd empor, und schaffet euch unter der Form der Kirchengewalt eine allgemeine Herrschaft über sie. -Deutschland Württemberg. Stuttgart den 26. März. Die Gerüchte, welche sei» vorgestern in einem großen Theile deS Landes, insbesondere in den der Badischen Gränze be nachbarten Bezirken über den Einfall von Horden Fran zösischen Raubgesindels und über Verheerungen, welche dieselben auf Badischem und Württembergischem Gebiethe verübt haben, im Umlaufe sind, veranlassen daS unter zeichnete Ministerium zu der bestimmten Erklärung: 4) Jene Gerüchte entbehren durchaus allen Grundes. Nach den von der Regierung an Orr und Stelle eingezo genen Erkundigungen hat ein Einfall von dem Französi schen Gebiethe aus auf Badisches und WürrembergischeS Gebieth überall nicht Statt gefunden. 2) Die Regieru-g hat längst Vorsorge getroffen» um, von jeder feindlichen Bewegung gegen daS Badische und Würtembergische Gebieth sogleich, in Kenntniß gesetzt zu werden, und wird 3) eineretenden Falls rechtzeitig alle Maßregeln tref fen , welche zum Schutze des dießseitigen Gebiethes dien lich sind. Ministerium des Innern. D n.vernoy.\nGroßbritannien. Briefe aus Irland melden, daß Verhaftungsbefehle wegen Aufruhrs gegen drei der Häupter de< jungen Ir lands, die Herren Smith O Brien , M itchel und Meager erlassen find. Die Lords der Admiralität haben aus Darmouth die Meldung erhalten, daß der Prinz von Joinville und der Herzog von Aumale mit ihren Familien glücklich in jenem Hafen angekommen sind. Sie befanden sich am Bord deS Dampfers „Solon\", der am 43ten d. die Mündung des Tajo verlassen hatte. Die Prinzen gingen, sobald sie ge landet waren, sogleich auf der Devonec Eisenbahn weiter, um noch Morgens in London einzutreffen. Gegenwärtig befinden sie sich in Claremont bei dem Grafen und der Gräfin von Neuilly. AuS einem officiellen Dvcument, welches dem Parla mente vorgelegt worden, ergibt sich, daß sich die Anzahl der Personen, deren Einkommen 450—Äv Pfd. St. be trug, 4846 auf 38.392 belief, die Anzahl derer mit ei nem Einkommen vcn 2VV—300 Pfd. Sr. auf 29 444 i derer von 300—400 Pfd. St. auf 44.599; derer von 400—500 Pfd. Sr. auf 7244; von 500-600 auf 5388; von 600—700 auf 3062; von 700—800 auf 2065; von 800—9M auf 4656; von 9^—4000 auf 924; von 4000—2000 auf 5287; von 2000—3000 auf 4523; von 3000—4000 auf 747; von 4000—5V0V auf 3H2; von 5000—40.000 auf 793; von 40.000—50.000 auf 349, und endlich von 50.000 Pfd. St. und darüber auf 43. Der Gesammtbetrag der von dem Einkommen und dem Eigenthum erhobenen Steuer hat sich in dem mit dem 5. April abgelaufenen Jahre auf 5.603.443 Pfd. St. und in dem darauf folgenden Jahre auf 5 593.409 Pfd. St. be laufen. Frankreich» Die Geldwechsler in Paris hielten am 24. März eine Versammlung, in welcher sie, um den Umlauf deS Sil bergeldes aufrecht zu erhalten. darin übereingekommen sind, von 4000 Fr., die ihnen bar einbezahlt werden, ein Aufgeld von 2 Fr. 50 C. und bei der Einwechslung vo» Banknoten von 4000 Fr. gegen Silbergeld, nicht «ehr alS 5 Fr. zu fordern. Der Prozeß gegen die Er-Minister schreitet fo>t, und der Marschall Bugeaud ist von dem Untersuchungsrich ter im Dordogne - Departement« deswegen vernommen worden. Die provisorische Regierung hat folgende Note be kannt gemacht. Der toScanische Minister laS gestern am 20. März dem Hrn. von Lamartine eine Depesche seiner Regierung vor. Dieser Mmister ist beauftragt, auch trachtet zwischen den Russischen Großfürsten und den ! dem Minister der auswärtigen Avgelegenheiten die Zu-Deutschen Prinzessineu eheliche Verbindnngen anzuknüpfen, friedenheit deS GroßherzogS über die friedlichen Dispv-um durch Ausbreitung der Familienverhältnisse die Deut- ^ sitionen der französischen Republik zu erkennen zu geben, schen für unS zu gewinnen, und unsern Einfluß zu starken, vnd ermächtigt seinen Minister in Paris, daS gute Ein-Preitet euch unermüdet lä^gs. des Baltischen Meeres und vernehmen Mischen den beiden Staaten aufrecht zu er-gegen daS Schwarze Meer zu. Rückt so weit thunlich im- halten.\nDruck und Verlag der Gdlen v. Ghelen'fchen Wrben. — Verantwortliche Redaction Dr. Ntoriz HeyHler ^ Dr Moriz v. Stnbenrauch\nPränumeratiotlSAnkündigttng\nyengen Weryaltnme revncy vemuyr, ven Kvroerungen ver Zeu nach Moguchrett zu entsprechen, wird fortan, lyrer oruaenvl . , „ Anaesichte der großen Aufgabm, deren Lösung zur zeitgemäßm Constttuirung des Baterlandes bevorsteht, nur desto eifriger bestrebt sein chrem ernsten Berufe Genüge zu leisten. Das eonstitutionelle Oesterreich mit allen Consequmzen dieses reichen Wortes ist das Panier zu dem ste mtt Maß aber mit Energie und Festigkeit unverbrüchlich halten wird. Um mit dem schnellen Gange ver Zeitereignisse gleichen Schritt zu halten, hat die Wiener Zeitung schon im.Laufe dieses Monaths die Ausgabe eines Abend-Blattes begonnen. Dieses ist bisher als zweite Auflage des Früh-Blattes erschienen; wird aber vom 1. April an die Form einer Abend-Beilage der Wiener Zeitung annehmen, daher lediglich neue TageS-Nachrichten bringen, welche im nächsnägigen Blatte nicht wiederholt werden. Diese Beilage wud nach Zulänglichkeit des Stoffes, wo möglich jeden Tag «Weine«.\" . . . Die Pränumeration findet auf die Wimer Zeitung mW oder ohne die Abendbeilage statt. Mit der Abendbeilage beträgt der vierteljährige sDdatz bevorstehende Vierteljahr den Betrag von\nAuf die Beilage allein findet keine Pränumeration statr^doU werdm einzelne Exemplare zu K kr. C. M. abgegeben. Auswärtige mu eintretende OränuMranten, welche die Wieser Zeitung sammt der Abmdbeilage täglich zugesendet zu erhal ten wüqM»» MiKA SA. -Z6A. entweder <ck Ke lövl. PoswMalwM oder diucte an das Comptoir der Wien. Um den Andrang in dem beschränkten Raume des Comptoirs möglichst zu vermeiden, werden die ?. v. Pränumeranten oringendft 'Meten, die Ptänumeration auf das zweite Quartal nicht auf die letzten zwei Tage zu verschicken' WM däs ClMptmr V9N O Uhr MÜH bis G Uhr Abends offen bleibt. Die Ausgabe des MVrgMMes dauert von 7 Uhr Früh bis H Uhr Nachmittags. Das Abendblatt wird präcise um ? Uhr ausgegeben. Die Edle» vo» Ghelenfcheo Geben."}