{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853610/aec6306345d3bdd3dd907bf7c97fa195", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "344\nrecht gestempelt werden. Wer also dermalen in der Grenze seinem Dienstberufe entspricht, wird auch bei jener Ummoelung der Verfassung, m der Voraussetzung, daß er der Landes- und Geschäftssprache mächtig ist, im Tienste recht wohl zu brauchen sein und daß er es nicht wäre, ist nickt dem leisesten Zweifel unterworfen. Allein es entsteht hier die wichtige Frage, bleibt es in jenen Ländern fernerhin bei der Wählbarkeit der Beamten auf einige Jahre, oder wird dieser die Anstellung verantwortlicher stabiler Beamten substituirt werden. Die unzähligen Umtriebe der Wahlen, die schlechte Vertretung des Gesetzes und Rechtes durch zeillich gewählte Beamten sind allgemein bekannt und die größten Staatsmänner haben stets ihre Stimme da« gegen erhoben. Ich lebe daher in der Hoffnung, daß auch dieser gewiß wichtige Punkt der Landesadministra-lion bei dem gegenwärtigen Landtage gebührend be rücksichtiget wird. Was sollte aber in dem Falle des Beibehalte der Wählbarkeit aus den bei den verschiedenen Branchen in der Grenze angestellten Offiziere und Beamten wer den? Sollen sie sämmtlich dem Ltaate zur Last fallen? Sollen sie ergraut im Dienste und nach erschöpften Kräfre» den Bettelstab ergreife» ? Wird sich auch Einer auf all' die ftblechten Künste verlegen, gewählt zu wer den , und was stünde ihm nach Ablauf seiner etwa dreijährigen Dienstzeit wieder bevor? 2. Bei der Trennung der Landesadministra-tion von dem rein militärischen Elemente, erweitert sich nur der Wirkungskreis der dermaligen Verwaltung!!-Offiziere, sie nehmen den Offizieren des Feld taiides gegenüber eine coordinirte Stellung an und bleiben von diesen ganz unabhängig. Da der Umfang ihnr Dienstgeschäste zunimmt, so wird die Beigabe von we nigstens noch einem Dieiistindioiduum unter welchem immer Namen nothwendig, das Aushilfe leistet und nöthigen Falls auch den Berwaltiiügs Offizier supplirt. Beiden wären entsprechende Besoldungen auszuwerfen und die Berwaltuiigs-Offiziere könnten hinsichtlich ihrer Gehalte in 2 Klassen eingetheilt werden. Sie mögen nun so oder Kantons »der Bezirks - Offiziere benannt werden, hieran ist im Grunde nicht viel gelegen. Bleibt es aber bei dem Worte Offizier, so wäre eine militäri sche Auszeichnung derselben fortan am Platz?. Uebri-genS ist derzeit weder eines noch das anvere ein Er fordernis und die Verwaltungsorgane der Grenze könn ten in dieser Beziehung den Eivil-Beaiiiten ganz gleich gehalten werden, denn auch der Grenzer weiß derma len recht gut, wer sein Vorgesetzte und wem er Ach tung und Gehorsam schuldig ist. R- H. Kroatien und Slawonien. Agram. Wer ist ein rechtgläubiger Jude'\")? Es ist doch merkwürdig, wie oft die schlechteste Lehre des jüdischen Glaubens mit subtiler Spitzfindigkeit ab sichtlich entstellt, diese illusorische SinneseiMellung mit Lammeseinfallt anoposaunt wird und Glaube und Be, kenner dadurch dem Höhne einer verilendeten, irrege-leiten Menge Preis gegeben, die kinpfiudlüi'steii Nach theile erfahren müssen. Indessen von einem Rvhen wäre dieß alles minder befremdend indem dieß in der Leer heit des Gemüthes und in der Verü'ahrk'süng des Geistes seine theilweise Rechtfertign»-? hätte; aber wie werden es Ehrenmänner von anerkannter Geistes- und Herzensbildung vor Gott und ihrem Gewisse» verant worten können, wenn sie ungegründete rein aus der Luft gegriffene Beschuldigungen ans der Rumpelkammer mittelalterlichen Zeiten hervorsnchen, und durch deren Veröffentlichung über daö Wohl von vielen Tausenden den Stab brechen? — Ein solches Pröbchen lieferte uns Herr VenceSlav in Nnm. W. dieses geschätzten Blattes, allwo cr in seinem übrigens gediegenen Ansiatze: Wie steht es mit uns :c. bei Besprechung der Gleichheit ge gen die Jn»en einen unzarten Ausfall wacht, und sie nicht ohne leidenschaftlichen Ausdruck des FeemdthnmS im Staate beschuldigend, auf die Fortsetzung ihrer bür gerlichen Ausschließung anträgt. — Wir wollen versu chen die Unhaltbarkeit dieser lieblosen Behauptung in Kürze darzustellen. — Es ist anerkannte keiner wei teren Beweisführung bedürfende Wahrheit, daß nur der reine Gottglaube mit jeinen praktischen Confequenzen der Moral- und Pflichtenlehre Wesen und Haupt sache der geoffenbarten jüdischen Religion und da, her von aller localen und tempoiellcn '^eiäuäiikung un abhängig sei. Von den übrigen religiösen Institutionen und Satzungen hingegen haben mir jene bindende Kraft, die milder Moral, als dem Wesen der R e. ligion i n n o t h w e n d ige r Verbindung stehen, und die Belebung und Erhöhung des moralischen Sin nes und Wandels bezwecken; A ll e s A n d e r e ist antiquirt u nd für den Heu tigen In d e n gä iiz-lich überkommen. Bei der mosaischen Gesetzge bung muß folgendes bedacht werden: In den vor christlichen Zeiten, wo der lichtvolle Mdische Mo notheismus Gefahr lies von der ihn umgebenden Fin sterniß des Heidentbums verdrängt und verschlungen zu werden, war es nöthig daß das zur Erleuchtung der Menschheit angezündete Offes barnngelicht in den Schwan kungen des damaligen Völk-'i'lehens eine seste BcuiZ ge winne, und in einem eigeiirh.unli i en vom Heideni! iime ganz abgeschlossenen lheokraüschen Staate sich kräftig entfalte und aufstrebe. — Palästina war die Erziehungs anstalt des Monotheismus! Da war Alles Religion, auch die Scaatsgesetze. Das ganze jüdische Leben in allen seinen Riä'tnngen und Beziehungen das staatliche wie das kirchliche, das öffentliche wie das häusliche sollte ein Ausdruck der göttlichen Offenbarung sein. Als aber der Monotheismus nach einem mehr als\n^ Wegen angehäufter Artikeln verspättet.\n800jährigen S'aatsleben bereits consolidirt in sich ge nug erstarkt und erkräftigt war, als zugleich mit der Erscheinung Ehmu das Heidentbum einen Todesstoß erhielt und der Monotheismus dasselbe allmählich ver drängend immer weitere Verbreitung errang, dann hatte auch der jüdische Staat ausgelebt, die Mosaische Offenbarung bedürfte knner staatlichen Krücke mehr, sie konnte sich (was 18 drangvolle Jahrhunderte auf'« Glänzendste bezeugen) in den tobenden Weltstürmen allein und selbstständig behaupten. — Die Auflösung des jüdischen Staates und die Auswanderung der Ju» den aus Palästina ist demnach keineswegs, wie man zu glauben geneigt ist, nne göttliche Strafe, sondern ein siegreicher Triumph der göttlichen Of fenbarung, eine glänzende Manifestation ih rer Mündigkeit und Heldenkraft. Und so wenig als der selbstständige, herangereift« Mann sich nach dem Gängelbande seiner unwissenden Kindheit zu rücksehnen kann, ebenso wenig kann der Jude und na mentlich der rechtgläubige eine Rückkehr seines aus gelebten palästimschen Staates wünschen, ohne da durch an der göttlichen Offenbarung einen Verrath zu begehen und gegen den himmli schen Wohlthäter Undank zu beweisen. (Schluß folgt) Aus der Karlstädter Militärgrenze. Die öster. Regierung hat im vorigen Jahrhundert, um ihre Marken vor den Invasionen der Türken kräftiger schützen zn können, eine Militair-Zolonie längs der gan zen Grenze der Türkei errichtet. Bei den damaligen Verhältnißen, wo die Kraft des Volkes nicht auf indu striellem Fuße beruhet?, war es kein bedeutendes Opfer für die Grenzbewohner sich in die ihnen gegebene Ver fassung zu fügen, umsomehr, da zu jener Zeit gerade das Land sehr spärlich bevölkert war. Die damaligen In stitutionen zielten von Seite der Regi-rung, wie be kannt, dahin, sich ein kräftiges Vorwerk, einen lebenden Wall gegen die stürmenden Horden der Türkei zu schaffen. Um nun diesen Wall fest und dauerhaft zu machen, mußte man zu verschiedenen Mitteln Zuflucht nehmen, die dem jetzigen Zustand der Grenze sehr nachtheilig und von denen die hauptsächlichsten siad, zu erzwecken, daß die Familien in Gemeinschaft leben, und dann, daß ihr Besitzthum als ein Lehen der Regierung unveräu ßerlich sei. Ersteres war darauf berechnet, daß durch die Ein richtung des Eomunalwcscns die Regierung so viel n öglich Krieger aus einem Hause ziehe, was bei der Theilung der Familien unmöglich wäre; denn wür den sich die Söhne eines Vaters nach dessen Tode ge schieden haben, und jeder sein eigenes Haus führen, so würde cs viele neue Häuser, aber viel weniger Krieger geben. Dieß ist, was bis nun die Bildung der Grenze am meisten hinderte, weil der Hausvater ohne beson dere Einwilligung seiner Eomune Keinen aus dem Hau se in die Well sch-ckendurfte, und weil ein Individuum, daß aus dem Hanse ging um Handwerk zu lernen auf die erste Reklamation zurückkehren mußte. --Die zweite Institution ist eben so wenn nicht mehr nachtheilig, als die erste, denn durch die Veräußerlichkeit der Gründe ist der Cr-dit der Grenze unter Null, und der Grenzer ist von Seite der Regierung unter beständiger Vormund schaft. Nun hat sich im Laufe der Jahre diese Bevor mundung, die ursprünglich geringfügig war, immer stren ger gemacht, man hat neue Gesetze erlassen, und da die Grenze mittelst Rescripte regiert ward, so kann man sich die Unzahl von Gesetzen denken, die durch ein volles Jahrhundert über die Grenze ergangen sind. Alle diese Gesetze sind conservativ und da man niemals die geringste Aenderung m der Basis gemacht, so ist nun die Grenze dnrck Verhinderung alles Gewerbes, durch Übervölkerung, durch hohe Leistungen anf einen sehr erbärmlichen Pnnkt in den südwestlichen Regimentern EroatienS gekommen. Industrielle Menschen machen sich in der Grenze nicht seßhaft, weil sie sich in die Grenz-obliegenheiten nicht fügen wollen, ohne diesem aber ihr Erwerb in Hinsicht der zu wenig loyal gesinnten Obrig keit sehr erschwert ist. — Uibervölkert ist die Grenze, weil der Boden im Laufe der Zeit nicht viel mehr urbar wurde und dann weil die Bevölkerung natürlich von Jahr zu Jahr steigt, denn als Hausvater muß man Hände zur Arbei haben, der Mann ist Soldat und geht in Dienst, dafür muß er früh heirathen, um einen Substituten bei der Haus arbeit zu geben. Durchs frühe Heirathen wächst die Bevölkerung noch rascher. — Es mnß aber so sein, denn im Falle daß alle Männer aus dem Haus? müß ten, wer sollte ihr FelZ bestellen? weun nicht die Wei ber.— Verarmt ist die Grenze durch die großen Leistun gen. Außer dem Soldaten gibt der Grenzer Gemeinde» und A-rarium Robot. Diese Art Frohne zu geben ist ganz ander«'!' Art als in jedem andern Lande Eu ropas, denn hier muß der Arbeiter nicht auf einen Tag sondern auf acht bis zehn Tage in einem auf die Arbeit und das HauS muß ihn nähren und kleiden. Der Soldat geht in Dienst, bei der Unwirthscbaft mmc er im Bewußtsein seines Rechtes mehr als das Doppelte des Bedarfs zum Lebensunterhalt mit, der andere gehl ans Sirassenbau und thut dasselbe. Der Hausvater -st passiver Zuseher dabei. Und auf diese Art muß eui H,c> das 2 Soldaten hak, wenn man alles rechnet über Dreihundert Culten E.M. lei sten; und man spneh- von den geringen Lasten die ein Grenzer einrichte; die Obrigkeit das-lbst spricht vo« Aerar-Unlerstützniigen, als ob es löblicher wäre, Gaben (die man uns schuldet) zu empfangen, als das Leben, durch Fleiß, Thätigkeit, Umsicht, Unbeschränktheit und Freiheit, ohne Vormundschaft ohne Gewalt zu fristen. Während man im ersten Falle den Mensche« in eine\nArt Stumpfsinn und Noth ohne moralische und mate rielle Kraft versetzt, würde derselbe im zweiten Falle frisch aufleben, wie ein Baum, der von Schmarotzerpflan zen umschlungen dem Ersticken entgeht weil die umsich. tige Hand des Menschen ihn von diesen Fessel» befreit. Deshalb ist's horste Zelt, daß man diesem Landstrich, der einen bedeutenden Theil unseres Vaterlandes ein nimmt diese segnenden Institutionen der Freiheit gibt, sei ne Bewohner aus der Finsterniß ziebt und sie ans warmschlagende Herz unserer Mitbürger führt, daß man ihnen die Bande löst, die ihren Geist und Körper fesseln, daß man sie, nicht mehr als eine Maschine, der Willkühr der Obrigkeit überlassen, denken läßt, daß man ihnen jenen Platz in der Gesellschaft anweist, den sie durch das Recht der Natur zu fordern berech tigt sind, daß man sie aus dem Irrthum herauszieht, denn ihre Ideen sind beschränkt, sie können nicht das Wahre fassen, sie fühlten sich zu nichts berechtigt und und trauen sich nicht etwas zu fordern, und da ihre Obrigkeit dem Volke fremd ist, so fühlt sie für dasselbe keine Sympathie, weil sie ihr Alles, nähmlich lhren eingebildeten Werth, dadurch verlieren würde. Man muß daher darauf sehen, daß unser gesamm-tes Vaterland gemeinsame Interessen habe, daß die Gesetze und Verfassung für Jedermann gleich feien, daß endlich der Krebs am Leben des Volkes, die Co» munalferfassung, aufgehoben das Eigenthums- Erwerbs und Besitzrecht unbeschränkt gemacht werde, daß end lich eine hundertjährige Ungerechtigkeit aufhöre; den» ich frage: ist es nicht eine himmelschreiende Sünde, daß unser Volk sein Leben sür dreißig Millionen Be wohner Oesterreichs an'S Spiel setzen, und zum Prole tariat herab sinken soll, für anvere Staaten, die ohne bedeutend zu empfinden die Wache am Cordon mit stehenden Militair besetzen könnten? Man muß mit der Grenze loyal verfahren, ihr die nämlichen Rechte, Ge setze und Einrichtungen wie dem Civil-Croatien geben, denn der Slave dessen Geist nach hundertjährigen Gei ßeln erwacht ist, hat sich furchtbar an dem Weißen ge rächt, so könnten auch diejenigen deren Kopf bis nun kraft- und willenlos sich beugte, einmal zur Erkenntniß kom men, das ihnen gebührende Recht fordern, und scho nungslos mit denjenigen verfahren, die sich ihnen ent gegen stemmen. Karlovitz in Sirmien, am 22. Juni. Die schon früher verbreitete Nachricht, daß sich in Földwar die Magyaren versammeln, welche unser in Backa ver-sommeltes Volk anzugreifen beabsichtigen, bestätigt sich. Um diesen Angriff zu vereiteln, begab sich der Kom mandant Georg Stratimovec mit einer Abtheilung des bewaffneten Volkes nach Titel, um sich dort der noch vorfindigen Kanonen und Munition zu bemächtigen. Und es ist demselben gestern gelungen, alles glücklich zu vollführen. Alle Wege, die aus Sirmien nach Pe-terwardein führen, sind abgeschnitten, die Brücken zer stört, in Wäldern Barrikaden errichtet. — Hier ist auch ein Kriegsrath organisirt, der die nöthigen Befehle an die Kommandanten ertheilt, welchen allen diese Kriegs-rathe verantwortlich gemacht worden sind. In Karlo vitz stehen, wenn nicht mehr, so gewiß 20,000 Men schen, alle unter den Waffen. Geld und Munition ist m Ueberfluß. Die serbischen Freiwilligen erhalten täg lich 2 Zwanziger, und sie empfangen ihre Löhnung je, den siebenten Tag mit einem Dukaten in Gold. Die Stadt Semlin schickte hieher ihre 8 Kanonen, aus der Grenzstadt Mitrovitz ehalten wir morgen alle, welch« dort vorhanden sind, und die ganze Munition. Gestern sind 5—600 türkische Zigeuner gekommen, welche mit uns gemeinschaftlich gegen die Magyaren kämpfen wol len. — Bei dem in Karlovitz am 12. Juni stattgefun« denen Kampfe werden von Seiten der Militärmann-schafi 260 Individuen vermißt, 17 sind auf dem Kampf platze todt geblieben, ungefähr 70 sind verwundet, an dere aber alle desertirten bei Gelegenheit des Reteri-rens. Graf Nugent ist eben den Tag, als bei Karlovitz der Kampf war, hieher angelangt und hat einen 14tä-gigen Waffenstillstand mit dem magyarischen komman-dirend-n Generalen Hrabovsky geschlossen, welcher heute auf weitere 10 Tage prolongirt worden ist. Derselbe hat vor einigen Tagen seine Familie, ich weiß nicht wo, in Sicherheit gebracht, er aber liegt krank darnie der. Von dem Mmisterialcommissär Lernoeviv sagt er, daß dieser ein »Landesbetrüger» ist- Der Kordon zwi schen der Save und der Donau ist aufgehoben, die Eommunication sehr groß. Die Grenzer ziehen schaa« renweise nach Karlowitz, sie achten gar nicht die Be« fehle einiger von ihren Kommandanten. Neulich hat ein vermögender Grenzer 150 Stück Schafe nach Kar lovitz treiben lassen, um das Volk zu bewirthen. Ruma in Sirmien, am 28. Juni. Das ma, gyarische Lager bei der Ortschaft Kör, besteht angeblich aus Z—4000 Mann, unter der Anführung emes seinem Volke untreuen Serben, Stephan Zaro. Von Baischa wollten sich etwa 300 Magyaren in dieses Lager be geben, sobald sie aber unterwegs einen Haufen der Serben und Montenegriner ansichtig wurden, bemeistert« sich die Furcht der magyarischen Krieger, und sie such ten sammt ihrem Anführer in der Flucht ihr Heil, bei wel cher Gelegenheit sie sich einer größeren Menge ihrer mit sich geführten Waffen, um leichter fliehen zu können, entledigten, deren sich die Serben und Montenegriner bemächtigten. Triumphirend zogen diese mit ihren Trophäen nach Karlovitz. — Die Zahl der in dieser Gegend anweseneen Serben, Montenegriner, Albanesen möchte unglaublich scheinen, deßwegen will ich mich lieber von der Angabe derselben enthalten. Schaaren-weise durchziehen sie mit den Fahnen diese Stadt und eilen gutes Muthes ihrer Bestimmung zu. — Den ge wesene Vtcegespan I. Zsitvai soll man unweit Segedin"}