{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073488617/cdf2de7f534abff84b9e4715020abe9c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SIS\neines neuen, beS wichtigsten Abschnittes seines jungen konstitutionellen StaatSlebenS, an der Pforte der Reichsversammlung, die durch feste freiheitliche Cvnstituirung dem öffentli chen Rechtszustande für viele Zahre eine gesicherte Unterlage geben, oder aber, falls diese Aufgabe nicht erreicht würde, allen Drangsalen eines endlosen WirrnisseS die Schranken öffnen wird. Legen wir die Hand an das edle Herz der Monarchie, die altehrwürdige Kaiserstadt, deren Bewegung in den Märztagen ganz naturgemäß das heißwallende Blut der jungen Freiheit bis in die äußersten Organe des vielgliederigen Staate? getrieben, und beobachten wir den Schlag dieses RiesenherzenS. ES zieht sich zuweilen krampfhaft zu sammen bei dem Gedanken, man könne frevelhaft die Hand an seine junge Freiheit le gen ; dann aber schwellt es mächtig, denn eS fühlt seine stolze Kraft und den hohen Muth, der gegen Tausende von Eiscnfpitzen als unbesiegbare Waffe dastehen würde. Wien blickt mit banger Besorgniß auf den Reichstag, denn es sieht da nicht, wie eS gewünscht hätte, den Verein der edelsten Geister des gesaminten, wahrlich nicht an Intelligenzen armen Va terlandes, rS steht da nicht die Gewähr für die feste Einigung zu einem großen, mächti gen StaatSkörper, der in innigster Verbindung mit dem deutschen Gesammtvaterlande al len Mächten der Erde trotzen könnte; Wien steht noch immer den Monarchen, dem eS so viele Beweise der Treue und Anhänglichkeit gegeben, umlagert von fluchwürdigen Egoisten,^ in einer fernen Provinz, die von den riesigen Hüten schwarzer, pfäffischer Finsterlinge grauenvoll überschattet, noch kaum von dem ersten Strahle des helle» Freiheitsgestirnes er leuchtet wird; eS steht endlich sein Streben und Wirken, seine aufopfernde Hingebung für die Sache der Freiheit durch giftige Lüge verdächtigt und sich von so vielen Provinzen mit einer theils verachtungswürdigen, theils lächerlichen Entrüstung betrachtet, als ob es der Molloch sei, der das Wohl des GesammtstaateS zu verschlingen drohe. Und diese Pro vinzen selbst, wie stellen sie stch dem Gesammtvaterlande drohend gegenüber? Wird nicht in Prag, in Lemberg, in Krakau ein durch Separatismus hervorgerufener Militärdespo-tismuS jede freiheitliche Bewegung im Keime vernichten, haben stch nicht die Lombardie und Venedig beim ersten Morgenrothe der Freiheit aus den Armen Oesterreichs gerissen, um stch einem fremden Zwingherrn nnd seinen Söldlingen zu ergeben; steht nicht Tirol und das Salzkammergut noch gleichgiltig, man möchte sagen feindlich den kostbaren Er rungenschaften der Freiheit gegenüber, und haben vielleicht Völker, die mit dem PanslaviS-muS buhlen, trotz ihrer glatten Worte mehr Anhänglichkeit an den Thron und das Kai serhaus, als jene Wiener, die trotz ihrer begeisterten Freiheitsliebe am 15. März und am 18. Mai ihre Loyalität so offenkundig bewiesen. Aber wie wird, müssen wir fragen, bei diesem schroffen Separatismus, bei dieser der Sache der gemeinsamen Freiheit entge gentretenden Kälte und Abneigung, wie bei der vorwaltend slavischen Färbung des größ ten Theiles der Volksvertreter eine Gestaltung im Sinne der Freiheit und Einigkeit, eine Entwicklung im deutschen Geiste bei gesicherter Gleichberechtigung und Unantastbarkeit aller übrigen Nationalitäten möglich sein Z Die nächsten Wochen werden darauf antworten; sie werden dabei zugleich auf die Grundfrage unserer staatlichen Eristenz geant wortet haben, denn —> verhehlen wir eS uns nicht, weder der Krieg in Ita lien, noch die trostlose Finanzlage, noch endlich daS immerhin im Vergleiche mit England und Frankreich nicht bedeutende Proletariat bilden den Gegenstand der Lebensfrage für Oe sterreich, sondern diese liegt einzig und allein in dem Verhältnisse der nicht deutschen Pro vinzen zu dem deutschen Stammlande der Monarchie, und in der Art und Weise, wie sich die Nationalitäts-Verschiedenheit auf dem Reichstage aussprechen und gruppiren wird/ Nur Ein Lichtblick fällt über diese noch dämmernden und fast formlosen Gestaltungen des Werdenden neuen Staates, gleich dem Frühlichte das einen hehren Alpenscheitel per-"}