{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852883/3c1b821b697cd32a033c35021998dabe", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Bph«e». Prag. Bei der am 31. Mai 1848 vorgenommenen Wahl des großen Bürgerausschusses ist der Doctor sämmtlicher Rechte utld Landes-Advocat Hr. BZ^nzel Wanka zum Bürgermeister der Haupt stadt Prag gewählt, und diese Wahl ist vom k. k. Lan des Präsidium bestätigt worden. Steiermark. Gratz Die Werbung für das steierm. Schützen-Freicorps geht bereits ziemlich rasch und munter vor sich. Vorläufig wurde die Montirung und Arma:ur für 1200 Mann eingeleitet. — Die be reits eingetretenen Freiwilligen durchziehen täglich mit klingendem Spiel- und unter Bivatrufen für Kaiser und Baterland die Stadt bis zur k. k. Burg, wo Se. Excellenz der Herr Landesgouverneur jedesmal an dieselben die freundlichsten und aufmuntcrndsten Worte richtet. — Steiermarks Patriotismus läßt erwarten, daß dieses C^rps in Kürze vollzählig seyn und mit Al lem ausgerüstet zur Armee nach Italien in Marsch gesetzt werden könne. Ungarn. Pesth, 1. Juni. Heute früh, am Christi Himmelfahrtsrage und zur Nachfeier des Na-nicnsfestes Sr. Majestät des Königs, war große Kir-chenparc.de in Ofen, auf der Generalwiese. Die Gar nisonen und die National- und Bürgergarden beider Hauptstädte waren xlsine parAcks ausgerückt. Nach dem der Ärjegsmiin^er Möß-ii-os Revue gehalten, wurde eine Feldmesse abgelesen, und nun erfolgte der wichtigste Act dieses bürgerlich - m ütärischen Schau spieles — die Beeidigung der Truppen auf die Consti-tution. Siebenbürgen ^ Bereits seit dem 15. Mai webt in Mühlbach vom Thurme, vom Schul-Pnnerial- und Casinozebäude die kaiserliche Fahne. Gegen Mittag des festlichen Tages setzte sich der Zug der Bürgerschaft, an der Spitze der Königsrichter, zum Prätorialgebäude in Bewegung. Dorl wurde unrer Adsingung der Volks hymne die Kaiserliche Fahne im mittlern Fenster des Rathsaales aufgepflanzt. Der Stadtxrediger Olert, aufgefordert von der begeistertem Menge, sprach folgende Worte: „Freunde, Mitbürger, Brüder! Das große Losungswort der Jetztzeit ist auch zu uns gedrungen. Wir müssen uns vereinigen! Ein S:nn, Ein leitender Gedanke muß hinfort in uns Allen glühen, sonst gehen wir — unwürdig des Nan-?ns glorreicher Ahnen — einem schmählichen Untergänge entgegen, und un sere Kinder pflanzen Sckandsaulen auf unsere Gra-beshügel! Eine Union müssen wir schließen, wollen wir emporhalten unsere Verfassung, die der Sturm von 7 Jahrhunderten bewährt hat, — eine Union müssen wir schließen, und fest stchen im männlichen Entschluß: Verfassung, Nationalität und Sprache mit Gut und Blut zu wahren! Aber mit wem soll, und muß diese Union geschlossen werden? — Kennt ikr diese Farben? Nun denn! Keine andere Union als mit diesen! Es sind die Farben unseres Großfürsten und constitutio-nellen Kaisers! Keine andere Union, als mit dem Va ter seiner Völker, mit Ferdinand dem Ersten!!! (Stürmisches Lebehoch.) Im Fogarascher District hat sich die öffentliche Mei nung beinahe durchgehend gegen die Union mit Un garn gewendet. Am 14. Mai feierten auch die Sachsen in Brood einen wahren Jubeltag. Um 4 Uhr Nachmittag schien sich zwei Compagnien der Nationalgarde, voran die Musikbande, in Bewegung. Auf dem Kirchhofe ange langt, hielt der G«rdelieutlenant Pfaffenhuber eine Rede , weiche mit den Worrm schloß: »Freunde, Brü der, Bürger! Laßt uns auch! fernerhin treue Anhänger an Habßburgs Kaiserhaus sein, Ferdinand I. schütze auch fernerhin uns in unsern Freiheiten, Rechten und\nSAO unserm Deutschthuw\" :c. Hierauf wurde die Kaiser fahne auf dem Thurme aufgepflanzt. Doch kaum war die erhebende Feierlichkeit vorüber, so wurde aus dem ungarischen Collegium sechsmal auf die Fahne geschossen. In Hermannstadt wurde am 18. Mai ein Bürger-garsist, welcher in der Nacht über die nächst dem Non nenkloster gelegene Brücke nach Hause gehen wollte, von zwei mit Prügeln bewaffneten Ungarn unter dem Ausruf: Das ist dein Ende Sachse! mörderisch angefallen, machte aber den Einen durch einen Säbel hieb über das Gesicht kampfunfähig, und entging so der Lebensgefahr. Am 19. Mai hat sich in Leschkirch ein schrecklicher Vorfall ereignet. Zwei Compagnien des zweiten Szek-ler-Regimenrs, dieselben, welch- sich in Uzvn subordi-nationswidrig benommen, und den Weitermarsch ver weigerten, hielten daselbst ihr Nachtquartier. Ein Her-mannstaöter Gerichtsdiener, der mit einer Muster-Pike von Agnethlen kam, und beim Wirthshause ^ Rast halten wollte, wurde sogleich von einigen Szek- ^ lern vom Pferde gerissen, und unter dem Rufe „Wo zu braucht der Sachse Waffen?\" mit seiner Picke unzähligem«! durchbohrt. De^ Mann ist hoff nungslos verlctzt. Auch die kaiserliche Fahne, welche aus dem Kirchthurme wehte, wurde verhöhnt uud mußte, weil die Dorssleute auf dem Felde waren, abgenommen werden, da die Mannschaft drohte sie herabzuschießen. Gegen den Kaiser wurden laut die hochverräterische sten Worte gesprochen. Die Szekler erklärten: nicht dem deutschen Commandirenden, sondern bloß dem Gouverneur folgen zu wollen. Nur als der Ortsrichter erklärte, wenn die Excessen nicht aufhörten, weröe er Sturm läuten und Alle nieder machen lassen, hörten die Brutalitäten auf. Bekanntlich ist der Landrs-Gouverneur Graf Joseph Teleki als Parteigänger für die Union mit Ungarn auf getreten , und hat diese bei den Sachsen durch Terro rismus zu erzwingen gesucht. Doch damit nicht genng Die walachische Nation zählt in Siebenbürgen über eine Million Köpfe. Am 15- Mai war in Blasendorf, dem walachifchen Bischofsitze, eine Versammlung von 30000 Walachen. Die Berathung ging in schönster Ruhe und Ordnung vor sich, und es wurde ein Be schluß gegen die Union mit Ungarn gefaßt. Um diesen Beschluß und die übrigen Wünsche des walachischen Volkes Sr. Majestät vorzutragen, wurde eine zahlreiche Deputation ernannt, und der nicht unirte walachische Bischof Schaguna, als Wortführer an ihre Spitze gestellt. Die Deputation begibt sich auf die Reise nach Wien, der Bischof Schaguna aber geht nach Klau senburg, um nebst Ablegung seines Eides, als neuer Würdenträger, sichordnungmäßig vom Landes-Gouverneur Urlaub zur Wiener Reise zu nehmen. Anfangs sucht ihn der Gouverneur mit dem Urlaub hintanzuhalten, dann aber erklärt er ihm, daß er ihm weder nach Wien, noch nach Herrmannstadt, seinen Residenzorte zu reisen erlaube. Schaguna ist also in Klausendurg gefangen, während wahrscheinlich die wa lachische Deputation in Wien auf ihren Führer harret. Das wagt die ungarische Faction, um ihre Unions-Avsichten zu erreichen, osficiel zu thun. So ver fährt man mit einem Abgeordneten und Repräsentan ten von einer Million Menschen! Laut Nachrichten vom 24. Mai haben sich alle säch sischen Kreise gegen die pnion ausgesprochen, und wollen nach dem überall kundgegebenen ungarischen Terrorismus keine Deputirte auf den Landtag schicken, was Seiner Majestät, dem k. LandtagScommissär und dem Gouverneur angezeigt worden ist. Der csmmandirende General Baron Pachner ist am 24- Mai Früh zum Landtage nach Klausenburg abgereist.\nDie Pesther und die Preß bürg er Zeitung mel den, daß in Siebenbürgen die Union mit Un garn angenommen sei. Hermannstadt, 25. Mai. (Sieb. Böthe.) Das aufgestellte Sichcrheits-Comüe hat bereits durch zweck mäßige Vorschriften über die geeignete Handhabung der Fremden-Polizei, durch Vervollständigung der Si cherheit - Maßregeln gegen einen Anfall von Außen, durch Sicherung des nothwendigen Bedarf« an Lebcns-mitteln für den Fall einer etwaigen Unterbrechung der Communication, durch Regelung des Dienstes der Bür gergarde und Sicherung der innern Ruhe und der nö thigen Vertheidigungsmittel seine Wirksamkeit begon nen. Gedruckte Publicationen haben das Publicum von der Nothwendigkeit und Zweckmäßigkeit dieser Ver fügungen in die Kenntniß gesetzt. — Es konnte nicht fehlen, daß diese Anstalten die — obwohl gegenwärtig keine wirkliche Gefahr vorhanden ist, doch zur Anwen dung einer etwa künftig entstehenden unerläßlich nöthig sind — mancherlei unstatthafte Gerüchte, mancherlei Besorgnisse und Befürchtungen im Publicum hervor riefen, diese werden indessen ohne Zweifel bald vor den ämtlich verbreiteten Aufklärungen und der that sächlichen Ueberzeugung schkvinden und das Publicum wird einsehen, daß nur durch derlei eingreifende und rasch vollzogene Anordnungen Ruhe und Sicherheit ungefährdet erhalten werden könne. Am 23. l. M. wurde hier Stuhls-Versammlung abge halten, deren Hauptgegenstand die Frage wegen Beschi ckung des nahe bevorstehenden Landtags war. Es wurde der Stuhls-Communität der Universitätserlaß vorgetra gen, mittels welchem dem Magistrate der Inhalt der durch des k. bevollmächtigten Commissärs Exc.Se.Maj. unter legten allerunterthänigsten Vorstellung der Nations-Uni-versität mitgetheilt wird, in welcher selbe die Gründe ent wickelt welche die Gefährdung der Memungs- und Rede freiheit, sowie der persönlichen Sicherheit der Deputirten auf dem bevorstehenden Landtage beweisen und daher die Erscheinung der sächsischen Deputirten auf demsel ben nicht räthlich hält. Die Stuhlscommunität be schloß in Folge dieser Mittheilung die Wahl der Land-tagsdeputirten des Hermannstädter Stuhles bis zur Einlangung der allerh. Entschließung über die erwähnte Vorstellung der Nations-Univelsitä't zu verschieben. Allerdings vermehren sich auch die Bedenken gegen die Abhaltung des Landtags in Klaüsenburg noch da durch, daß, neuen Nachrichten zufolge, vor dem k. Landesgubernium selbst das Standrecht in Klausenburz auf drei Monate verkündet worden ist. Wenn die Lan desregierung selbst anerkennt, daß Ruhe, Sicherheit und Ordnung in einer Stadt durch die gewöhnlichen gesetzlichen Mittel nicht aufrecht erhalten werden kann und zu diesem Zwecke ein Ausnahmsgesetz nöthig fin det , so muß man billig zweifeln, daß ein solcher Ort für die Versammlung des Landtags angemessen scheine, dessen erste Bedingung vollkommene persönliche Sicher heit für dessen Mitglieder, Aufrechthaltung der Mei-nunzs- und Redefreiheit im weitesten Umfange ist. Deutschland Preuße». Berlin, 31. Mai. (P. St. A.) Nach den Mittheilungen, welche in der heutigen Sitzung der National-Bersammlung seitens des Kriegsministe rium« gegeben worden sind, haben die Waffensendun-gen, welche aus dem hiesigen Zeuzhause seit etwa 14 Tagen statt gefunden haben, keinen anderen Zweck ge habt, als die WaffendepotS in den Provinzen, welche durch die Abgabe von Gewehren an die neu gebildeten Bürgerwehren theilweise ganz geleert waren, wieder zu vervollständigen. Das Zeughaus in Berlin bildet das Central-Waffendepot für das ganze Land, Sendungen von Waffen, welche die Erhaltung der Wehrhaftig-"}