{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929910/e499284f0f6bdc5c3d7c7ee42856d319", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "par mois), lelmreau a clé charge d'una révision (emhiut à opérer le plus d'économies possibles. La dépense totale des quatre mois s'élevant à 10,483,706 fl. 50 kr. et étant couverte par les fonds disponibles jusqu'à concurrence de 21 7,456 fl. 32 kr., le ministère des finances a été autorisé, en vertu de la loi des finances adoptée à la suite du budget, à se procurer cette dernière somme moyennant une contribution matriculaire qui sera prélevée sur les états particuliers. L'assemblée passe a la discussion du chapitre de la diète de l'empiré el adopte les paragraphes suivants: Art. VI, §20. la diète se réunit chaque année au siège du gouvernement de l'empire. L'époque de son ouverture sera déterminée lors de la convocation  par le chef de l'empire, à moins qu'elle n'ait élé fixée par une loi de l'empire. En outre la diète pourra être convoquée à chaque époque en session  extraordinaire par le chef de l'empire. J2i. ï.a chambre des représentants du peuple peut être dissoute par le chef de l'empire. En cas de dissolution, la diète devra être cenvoquée de nouveau au bout de trois mois. J 22. La dissolution de la chambre des représentants du peuple entrai nera en même temps l'ajournement de la chambre des états jusqu'à la convocation da ta nouvelle diète. Les sessions des deux chambres auront lieu â la même époque. J 23. Lecbef de l'empire fixera la clôture des sessions de la diète. — M. Giskraaelé nommé rapporteur et M. Riider, co-rapporteur  de la commission chargée d'examiner le programme du ministère de l'empire. Dans sa séance d'hier, la commission n'a rejeté qu'a la majorité d'une voix la motion tendant à proposer de passer à l'ordre du jour sur le programme du ministère, et a décidé de se faire remettre les documents nécessaires et de les examiner a l'effet de prendre une résolution. —Le ministre de l'empire pour le département de la guerre réfute  officiellement la nouvelle donnée par le Journal allemand de Francfort, dans son numéro du 1 1 de ce mois, et d'après laquelle  le bataillon wurlembergeois qui se trouve au service de l'empire à Rendsbourg, aurait refusé d'intervenir lors des désordres  éclates dans cette dernière ville le 5 de ce mois. Le ministre  de la guerre dit que, d'ap'ès un rapport officiel qui lui a été transmis a ce sujet par M. le général delionin, commandant supérieur des troupes de l'empire dans les duchés de Schleswig et de Holstein, le bataillon sus-nommé s'est parfaitement bien conduit dans cette journée, et qu'après avoir élé attaqué à coups de pierres par les émeuliers, il les a vigoureusement chargés  à la baïonnette et les a dispersés.\nNouvelles de France.\nParis, 24 décembre.\nLe Moniteur contient une ordonnance du président qui nomme : Le général de division Jérôme Bonaparte, gouverneur de l'hôtel des Invalides en remplacement de M. le maréchal Mo! i -tor, et le maréchal àlolilor, grand chancelier de la Lègiond'Honneitr,  en remplacement de M. legenéral de division Subervie. — Le Constitutionnel, qui, sans faire de l'enthousiasme, se montre favorable au pouvoir nouveau, s'exprime ainsi à propos de la nomination du maréchal fingeaud, du général Changarnier,  et de M. Berger: Le premier acte du nouveau pouvoir est digne de toute approbation ; nous voulons parler du chois de M. le maréchal Bugçaud pour commander l'armée des Alpes, et de la concentration des forces destinées a la défense de l'ordre, a Paris, dans les mams du général Changarnier. Cette double nomination, cette combinaison heureuse que complète si bien la présence du général Rulliierc au ministère de la guerre, constitue l'une des plus fortes garanties du mamtien de la paix intérieure. Nous devons encore féliciter le gouvernement de la nomination de M. Berger comme préfet de la Seine. L'énergie, la résolution, le dévoùment à l'ordre publie dont M. Berger a donné tant de preuves depuis vingt ans dans les troubles civils, sont connus de tonte la garde nationale et de Paris tout entier, aussi bien que sa parfaite intelligence de l'administration des intérêts de la cité. — Le Journal des Débats dessine ainsi la position qu'il va prendre à l'égard du nouveau cabinet : « La France est guérie pour longtemps de toute espèce d'illusions et de chimères ; elle demande de l'ordre, du gouvernement, de la sécurité. Pendant  dix huit ans de prospérité publique-I'ancienne opposition a pu se tromper  sur le» véritables vœux du pays : espérons qu'aujourd'hui, éclairée par une terrible expérience, elle ne se trompera pas ! » Nous l'attendons à l'œuvre, sans malignité et plutôt avec le désir et l'espoir d'applaudi rases cllé-rts. Les nouveaux ministres auront notre appui tant qu'ils seront fidèles eux-mêmes à la ligne de modération que l'opinion publique leur impose. Nous soumettrons leurs actes a un contrôle libre, mais sans malveillance. Pendant dix-huit ans, M. Odilon Barrol était notre  adversaire, et nous n'avons jamais hésité a rendre justice à son talent el a son caractère; comment ferions-nous difficulté de louer en lui, s'il nous en donne l'occasion , le ministre dévoué, courageux , capable? Quand nous verrons la France tranquille et prospère, s'il nous reste encore des regrets, du moins ils ne nous rendront pas injustes envers ceux qui se seront  dévoués à la glorieuse tâche de rétablir chez nous l'ordre et la Iran quillilé ! » — On s'est déjà demandé quelle serait la ligne de conduite de la Presse envers le nouveau gouvernement. La réponse se trouve dans l'ariîcîe qu'on va lire, que nous extrayons de ce journal. L'attitude de la Presse est, on peut le dire, dès à présent hostile: «Il ne s'agit pas du cabinet tel qu'il aurait pu être, il s'agit du cabinet tel qu'il esl ; ce qn'on en pourrait dire, ce qu'on en dit déjà, nous le savons; mais nous savons aussi qu'eût-il élé composé différemment, il n'eût, en aucun cas, échappé aux traits de la défiance et de la critique. «Nous ne nous attacherons donc à discuter ni les personnes, ni les noms. Pour nous, le cabinet sera absolument comme s'il était anon\\ me; nous ne regarderons pas les signatures de ses arrêtés, nous ne regarderons que ses tendances et ses actes. » Au risque de n'être pas mieux écoutés dans l'avenir que nous ne l'avons  été dans le passé.iious continuerons de faire entendre les avertissements d'une voix ferme et sincère . nous ne ménagerons pas ces avertissements, nous ne ménagerons que le blâme tardif, et stérile. » Nous n'avons qu'un désir, nous ne formons qu'un souhait, c'est de voir réaliser ces dernières paroles de l'adresse de Louis-Napélon Bonaparte à ses concitoyens : « Quand on a l'honneur d'être à la télé du peuple français, » il y a un moyen infaillible défaire le bien, c'est de le vouloir. » »Nous ne serons point exigeants ; nous n'imposerons pas au cabinet nouveau  les idées qui sont les nôtres; il ne faut pas demander à la poule de eoover |es œnfs qu'elle n'a pas pondus ; nous ne serons pa's impatients  ; il est des améliorations dont la nécessité est généralement reconnue,  mais dont l'opportunité peut n'être pas encore venue; nous saurons attendre l'heure de la maturité ; nous ne demanderons ah nouveau cabinet qu'une chose, qu'une seule chose : c'est de résister avec fermeté à l'esprit de coterie, s l'entraînement de la camaradeiie, à l'envahissement des recommandations,  aux obsessions, de l'importunité, aux tentation» delà corraplloa,\n dao« tous Ires tiioix qu'il va «Vttir à faire, iln.iii t»uU:t ici yaoauifs auxquelles il va êlrc appelé à pourvoir. » — Le Siècle, sans prétendre attaquer le cabinet, lui adresse cependant avec une sorte de naïveté un reproche capital. Il a l'air de considérer ce cabinet comme une véritable fiction ; il se plaît à supposer que M. Tbiersct M. Mole sont les véritables ministres  et qu'ils déclinent ainsi la responsabilité de leurs œuvres. — La commission chargée du dépouillement des votes pour l'élection du président vient de rectifier le résultat soumis le 21 à rassemblée : Nombre des votants des quatre-vingt-six départements , non compris d'Algérie (dont les procès-verbaux ne sont pas encore  arrivés). 7,449,741 Nombre des suffrages exprimés 7,426,252 La majorité des suffrages exprimés est de . 5,713,127 BÉPABTITIOU DES SurïR Au ES. M. Louis-Napoléon Bonaparte 5,534.520 M. legénéral Cavaignac 1,443,302 M. Ledru-Rolliu 371.431 M. Raspail 38,904 M. Lamartine 17,914 M. le général Cliaugarnier. , 4,687 Voix diverses . . . 12,434 — Le mois de décembre occupe une place immense dans la phase de l'Empire et dans le» souvenirs de la famille Napoléon. Parmi les souvenirs, il faut compter : Le 19 décembre 1793. •—Prise de Toulon, la première grande journée militaire de Bonaparte. Le 24 décembre 1799.—Bonaparte nommé premier consul. I,e 24 décembre 1800.—Bonaparte échappe à la machine infernale. Le 2 décembre 1804. •— Napoléon est couronné empereur par le Pape à Notre-Dame. Le 2 décembre 1305.—Journée d'Austcrlitz (bataille des trois empereurs.) Le 1G décembre 1809. — Divorce et abdication de l'impératrice .fo séphine. Le 81 décembre 1813. — Invasion du territoire franc lis par les alliés. Le 10 décembre 1848. — Le prince Louis Napoléon est élu président. Le 20 décembre 1848. — Il est proclamé. — A défaut d'esprit sur les murs, on en rencontre encore dans quelque» salons, et voici la conversation que l'on entendait naguère dans celui de M. Thiers, entre le maître de la maison el l'abbé Fayet. M. Thiers poussait un peu l'abbé sur sa préférence pour le général Cavaignac dans la question de la présidence : l'abbé restait boutonné et refusait la discussion; toot d'un coup M. Thiers lui dit : Tenez, Monseigneur, nous sommes ici en famille . nous pouvons parler librement : il y a longtemps que je n'ai élé a confesse, confessez-moi. «Mon père, je m'accuse d'avoir pensé et dit que M. l'abbé » Fayet, représentant du peuple, avait demandé el obtenu un congé , pour » aller dans son diocèse agir en faveur du général Cavaignac. — L'abbé » Fayet : Calomnie, mon enfant, Calomnie. »Et l'assemblée de rire .. . La plaisanterie ayant déboutonné l'abbé, il se mil à donner les raisons de son choix. — « J'appuie Cavaignac , parce qu'il est droit. — M. Thiers : Raide, » Monseigneur, raide. — L'abbé: droit ou raide, au moins il nous main»  tient dans la verticale. — M. Thiers: Oui, Monseigneur, dans la verli»  cale, mai» sur un plan incliné ...» Et l'assemblée de rire encore. »\nLIVRE QUATRIÈME. - DE L'IMPOT.\nDE LA PROPRIÉTÉ , PAR M. A. THIERS.\nCHAPITRE V.\n(Suite. — Voir le Journal de La Haye, N° 304.)\nDE LA DIFFUSION DE L'IMPÒT.\nQue l'impôt se répartit à l'infini, et tend à se confondre avec le prix des choses au point que chacun en supporte sa part, non en raison de ce qu'il paie à l'Etat, mais en raison de ce qu'il consomme. L'impôt avancé par lui doit donc se retrouver toujours dans le prix des marchandises qu'il a fabriquées, et l'acheteur paie cet impôt avec ces marchandises elles-mêmes. L'impôt contribue-t-il à en augmenter le prix au-delà du goût de l'acheteur, celui-ci se calme et en demande un peu moins. Son goût est-il snpérir-urà la cherté, il persiste, et en payant il fait fabriquer en quantité proportionnée à ses désirs la marchandise qui lui a plu. En définitive, l'impôt est partie intégrante du prix des choses , et c'est le penchant de l'acheteur pour ces choses qui le détermine à en payer une part plus ou moins considérable. En est-il ainsi pour les seuls produits manufacturés ? Pas du tout. Le fermier qui sème du blé, qui élève des troupeaux , doit retrouver, lui aussi, dans le prix des denrées ou des montons , non seulement le fermage , la semence , les journées d'ouvriers influencées par les impôts que paient ces ouvriers eux-mêmes, mais son impôt foncier, son impôt personnel, sans quoi il abandonnerait son état de fermier, et de la sorte le pain , le vin , la viande arrivent au consommateur, chargés de frais de tout genre, dont l'impôt foncier forme une notable partie. Le fermier n'a donc fait, comme tous les autres producteurs que l'avance de l'impôt, avance dans laquelle il doit rentrer ensuite, s'il ne veut continuer un mélierqui serait ruineux. L'ouvrier qui est le plus dépendant des coopérateurs employés à la confection  de tous les produits, est lui même dans une position exactement semblable. Il faut qu'il retrouve forcément dans son salaire le prix des impôts  qu'il a payés, car autrement il changerait de profession, ou bien il y mourrait de misère, et si ce n'était lui ce seraient ses successeurs, qui abandonneraient  une profession devenue impossible pour eux. La preuve qu'il en est ainsi, c'est qu'un ouvrier qui travaille dans l'intérieur de Paris recevra un salaire très supérieur à celui qui travaillera en dehors, par la seule raison  que le premier aura à payer les octrois dont sera dispensé le second. Ainsi encore celui qui travaille à Paris est plus payé que celui qui travaille à Rouen ou à Nevers, la profession bien entendu étant semblable, et le rang dans la profession l'étant aussi. Celni. par exemple, qui lilc le coton dans l'intérieur de la ville de Rouen recevra 2 francs, quand celui qui, à la campagne, se consacre au tissage dans sa petite chaumière, se contente de trente sous, et s'en trouve même beaucoup plus heureux. Mais est ce bénévolement que le fabricant paie l'un 40 sons, et l'autre 30? Non, sans doute. Il a besoin de l'ouvrier dans l'intérieur de la ville, et il lui paie ses impôts en lui donnant iO sons au heu de 30. Un marchand de meubles a intérêt à faire fabriquer des meubles  à f'aris, parce que la renommée de goût acquise aux fabricants de celte grande capitale assure à leurs produits un prix beaucoup plus élevé. En même temps tout est plus cher à Paris à cause des impôts. Le marchand dont il est question, pour y attirer l'ouvrier, le paie 4 francs au lieu de 2. Ainsi l'impôt répercuté à l'instant même vient prendre place dans le prix de chaque chose, prix qui est déterminé à la fois et par les chai ges dont oh l'a augmenté, et par le besoin qu'en ont les consommateurs, s'il s'agit de choses nécessaires, ou par leur goût seulement, s'il s'agit de choses de pure jouissance. Mais si l'impôt les a trop fait renchérir, le besoin se restreignant.le  goût se contenant,la consommation diminue, et l'impôt avec elle. En fin de compte, le penchant à se procurer chaque objet détermine son vrai prix, et parsuitc la participât »n de chacun de nous à l'impôt. Cest au lise à ne pas charger certaines productions pour ne pas en éloigner l'acheteur  s'il y a intérêt à les étendre. Ces répercussions sont encore plus nombreuses qn'on ne pourrait le rendrepar  la parole, car le pain va se temivet1 chargé de Vintpôt qui a 'frappé\nia ierre, des fiortioiis d'iuioilt qui ont frapp» le vclêibcjH Ju labiMireur e} le soc de la charrue; le fer qui a servi à fabriquer le soc de charrue va se trouver chargé de l'impôt foncier surla l'orge, de l'impôt de douane sur la houille et sur les machines, de tons les impôts sur le pain et sur les vêlements. Le vêtement sera frappé a son tour des surenchérissements qui l'atteignent directement ou indirectement par les mille et mille répercussions  que je viens de retracer. Plus même un produit, sera compliqué,pins il sera produit de hue, plus il aura passé par de nombreuses mains pour arriver àsa perfection, plus il sera conteux enfin, et plus il aura reçu de ces renchérissements successifs, résultant des mille coups et contre coups de l'impôt. Ainsi une voiture de grand prix, dans laquelle i! entrer» du buis, du lier, des cuirs, des glaces, des soieries, des vernis, qui aura employé des ouvriers de toute espèce, sera plus chargée de ces surenchérissements,  provenant de tous les genres de contributions qui représentent  la protections ociale. Si l'on pouvait,en un mot,soumettre tous les objet» dont l'homme se nourrit, se vêtil, se pare, se délecte l'aine et le corps, à une analyse morale aussi parfaite que l'est l'analyse chimique, on retrouverait  dans leur valeur vénale des portions plus ou moins considérables de tous les impôts.cl on les y trouverait en parcelles infiniment divisées. En somme, la valeur d'une chose étant le composé de tous les genres de travail qui ont concouru à la produire, le travail de la protection sociale représenté par l'impôt doit être l'un des éléments essentiels qui sonl entrés dans ce compose;  dès lors celui qui consomme le plus de toutes choses, est celui qui paie la plus grande part des impôts, et par une loi des plus sages, desplus rassurantes de ce monde, de quelque façon que s'y prennent les gouvernements,  le riche est après tout le plus soumis a l'impôt. De cette théorie rigoureusement vraie faudrait il conclure quêtons les systèmes d impôt son indifférents ? Dieu me préserve de soutenir une pareille  hérésie. D'abord il y a l'égalité de l'impôt à laquelle on no pourrait, manquer sans produire . avec une injustice criante, de funestes effets. Remontez,  par exemple, au temps où foule terre ne payait pas l'impôt: pour celle qui en était dispensée le hic revenait évidemment à meilleur marché , ce qui ne la privait pas de le vendre aussieher que le blé provenant de la masse des terres imposées, et ce qui constituait la plus injuste des faveurs.  Supposez un fabricant qui aurait un secret pour produire à meilleur marché, celui-là ferait un profit de plus, très légitime s'il le devait à son génie, illégitime s'il le devait à une faveur. C'était le cas du propriétaire noble. Figurez-vous une localité moins imposée qu'une autre ; celle-là aurait  également la laveur très injuste de produire à meilleur marché, quand les autres produisent plus cher, sans être privée de vendre au prix général. Supposez enfin un fabricant qui échapperait par la contrebande au droit sur la matière première , il y aurait encore pour lui nue exception consistant à produire à meilleur marché, sans vendre moins cher que ceux qui ne jouiraient  pas de l'exception. L'égalité de l'impôt, comme égalité t\\es conditions  de la production pour tous, est donc la première de toutes les lois.\nJl reste d'autres considérations dont il faut se préoccuper, et qui font que les impôts sont loin d'être indifférents. S'il est vrai que l'impôt rejeté dans le prix des choses ne soit qu'avancé par celui qui le paie, l'avance n'en esl pas moins une charge dont il doit cire tenu grand compte, car eue peut ne pas rentrer assez vite, elle force souvent les valeurs à des mouvements  détournés, el pèse directement sur celui qui la supporte en attendant  que les prix se soient gradués dWprcs le tarif. L'impôt, par cela seul qu'il se répercute sur toutes les productions, en rend certaines plus chères, et, sons ce rapport encore, il peut avoir des Conséquences plus ou moins graves sur la production de celles qu'il fait renchérir. Enfin il peut couler plus ou moins de vexactions ou de dépenses par suite du mode de perception, et, par toutes ces raisons, il mérite une très grande attention. L'observation attentive des laits n'en donne pas moins le résultat suivant  , c'est que l'impôt, à l'instant où il est acquitté à titre de contribution foncière sur une terre ou sur une usine. à titre de droit de douanes sur une malièie première passant aux frontières, à litre d'octroi sur une denrée  passant aux portes d'une ville, frappé momentanément celui qui le paie, mais bientôt remboursé avec le prix des choses par l'acheteur, finit par ne retomber que sur l'acheteur même , en proportion de ses achats, et je ne puis mieux compaier ce qui se passe ici qu'à cc magnifique phénomène  de la lumière, laquelle commence par toaiher en ligne directe sur les objets, et s'appelle dans ce moment lumière rayonnante, puis se réfléchit des uns sur les autres, remplit l'atmosphère comme un fluide, atteint et rend visibles les objets même» qui ne sont pas exposés à son rayonnement direct, et.dans ces répercussions infinies, qui font que tout objet en a ta part, s'appelle lumière diffuse. C'est pour cela que j'ai appelé diffusion d« l'impôt ce phénomène économique.\nEl je vais tout de snilc aux conséquences. On dit : i! faut augmenter l'impôt sur la propriété, qui frappe le riche, et diminuer l'impôt sur les consommations,qui frappe le pauvre , on, en d'autres termes augmenter  l'impôt direct, diminuer l'impôt indirect. Or, en négligeant cette considération que la propriété foncière esl dans les mains du pauvre en France, parce que chaque paysan en a un morceau, en la supposant plus concentrée qu'elle ne l'est, je poserai la question qui suit : Est-il vrai,oui on non, que l'impôt sur la terre agira plus ou moins sur le prix du blé ou delà viande, selon qu'il sera plus ou moins élevé, par la raison que le fermier qui cultive les céréales ou élève des troupeaux sera obligé de retirer ses frais, et que l'impôt sera partie de ces frais ? Eh bien ! par l'impôt foncier vous faites renchérir, le pain et la viandedii peuple. Cela vaut-il mieux que de faire renchérir le vin qu'il boit au cabaret ? On va frapper nu impôt sur tel objet de luxe, on en diminue ainsi la production ; les ouvriers qui le produisent se rejettent sur d'autres professions, dont ils avilisent les salaires.  Est-ce encore là une manierede se rendre utile aux classes pauvres? Les manières d'agir sur l'impôt le plus en vogue aujourd'hui supposent donc des vues très courtes, et pourraient être bien funestes: c'est ce quu je montrerai dans le chapitre suivant.\nCHAPITRE VI.\nDE BIEN ET DU MAL PRODUIRE PAR L'IMPOT.\nQue les modifications au système des impôt*, les plus désirables dans l'intérêt des classes laborieuses, ne sont pas celles qui sont le plut\ngénéralement proposées. On voit donc que le bien, le mal, ne sont pas si faciles à faire ou à éviter qu'on lepense, et qu'en prenant la résolution de dégrever les impôts indirects  de grever les impôts directs, on n'a pas plus assure l'amélioration du sort «In pauvre, que l'aggravation du sort du riche. Je ne sais pas un impôt, depuis que la révolution française a établi l'égalité  entre tous les citoyens, depuis qu'elle a supprimé la distinction entre les terres nobles et les terres roturières, opéré autant que possible la péréquation  entre Imites les parties du territoire, supprimé certaines formes du perception, aboli les exemptions, les laveurs exceptionnelles, je ne sais pas jn impôt qui n'ait sa raison, et dont la suppression ne doive entraîner l'aggravation  d'autres impôts fort onéreux pour la masse des contribuables. On se plaint de l'impôt indirect, de celui qui frappe sur le peuple de» villes, »ar c'est ce peuple qui est toujours préféré à l'autre; on voudrait supprimer ou réduire cet impôt, cl assurément, si on peut le diminuer, jn ne demande pas mieux. Mais déjà nous avons éprouvé, il y a dix-huit ans, que la diminution de l'impôt sur les boissons a profité s quelques cabaretiers  plutôt qu'au vrai peuple. Quoi qu'il en soit, j'admets un nouvel essai  en ce genre.si on y tient. Mais sur quel impôt reporlcra-t-on la charge? Sur l'impôt que paie le riche, dira t-on. Je le veux bien ; le riche s'y résignera  volontiers, si ce sacrifice doit lui rendre la bienveillance des classes laborieuses faussement excitées contre lui. Mais comment ferez, vous pour trouver mi remplacement ? On ne peut guère compter sur la réduction des dépenses de l'état, quand pour te service seul de l'instruction publique, P» demande 70 ou 80 millions de plus par an, quand on veut .iiirm,cnterjes établissements de bienfaisance, soutenir an dehors la .cause'de certains penples, etc.. Il faut donc d'autres ressources pour remplacer celles qu'on, supprimera, Créera-t-on des impôts de luxe, tm impôt sur les chevaux,  par exemple? J'y consens pour ma part; mais les niasses riches «ont si peu cîches ren France, fjlic Les impôts' «V lèrxé, qui ♦cïrmnft Se\"I-"}