{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073475212/47052a94c5e5eb81cdd53f5157ce4111", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "70S Berathung des Reichstages nicht fortdauern könnte; in Betracht, daß es dem Manifeste des Kaisers vom 13. und 19. zuwider handelt, so erklärt der eonstituirende Reichstag den Belagerungszustand der Slotr und dessen Umgebung, sowie die Berkündung des Standrcchtes alS ungesetzlich. — Dieser Antrag wird von der Kammer einstimmig angenommen und durch Couriere an den Fürsten zu Windischgrätz und den Minister Weffenberg befördert. — DaS Präsidium hat den Auftrag, dieses Factum den Reichs-komnnMren mitzutheilen. Am 23, Oktober, tt Uhr. Präsident Smolka meldet das Unwohlsein einiger Mitglieder, worunter das Ent schuldigungsschreiben des Erminister Bach, der in der Kammer zu erscheinen verspricht, Aufmerksamkeit erregt. — Es werden Eingaben verlesen. — Das Protokoll wird authentisirr. — Schuselka berichtet aus dem permanenten Ausschuß. Es sind wieder Geldbeiträge im Betrage von 778 eingelaufen^ worunter die der Journalisten (125 fl.) und der Stadt Mölk (173 st.) sind. — Ferner verliest der Berichterstatter eine Pro klamation vom Landmarschall von Tirol an das liebe Landvolk, worin es über die Bor? gänge in Wien aus die entstellteste und lügenhafteste Weise aufgeklärt wird. DaS liebe Volk wird aufgefordert, nur an den Kaiser festzuhalten, und der Reichstag als terrori stisch »nv die Bevölkerung Wien? als republikanisch geschildert (Lachen). Zugleich «ird der Tiroler Landtag einberufen. — Der permanente Ausschuß hat, das Proklam igno-rircnd, nur auf die ungesetzliche Einberufung des Tiroler Landtags sich beschränkt. — Der Ausschuß stellt daher den Antrag, durch das Ministerium diese Einberufung als eigenmäch tig und ungesetzlich zu erklären. Turco auS Südtirol ist für den Antrag der Commis-ston, und versichert, das Südtirol sich nie an den Landtag betheiligte und sich auch nicht jetzt beteiligen wird. Er nennt den Landtag einen ständischen, der aus Prälaten und Adeligen bestände und der allgemeinen Volksvertretung nicht angemessen. (Bravo). Bsr-rosch nennt diese Maßregel eine separatistische. Pillersdors giebt Erläuterungen. Der Antrag des Ausschusses wird fast einstimmig angenommen. Schuselka zeigt an, daß die Kreise Südtirols, Roveredo, Trient eine Vertrauens-Adresse an den Reichstag richten und ihre völlige Sympathie für ihn kund geben. (Beifall). PodlewSky stellt den Antrag, durAdie Min. Kraus und Weffenberg dem Fürsten Windischgrätz die Unterbrechung der Po sten und das Verletzen des Briefgeheimnisses zu untersagen. Goldmark will Weffenberg ignoriren. Borrosch spricht sich gegen diesen Akt aus. — Schuselka und PillerSdorf sprechen sich für Goldmark aus. Pillersdors, er habe in der Bemerkung Goldmarks ein Miß trauensvotum gegen Minister Weffenberg gesehen, er ist derselben Ansicht, der Minister hat auf eine entschieden ungehörige Weise, die Person des Monarchen bloßgestellt. (Stürmischer Beifall.) —> Der Antrag Poblewsky's wird modisizirt angenommen. — Es entspinnt sich eine Debatte über das an der TageSordnnng stehende Gesetz „über die Unverletzlichkcit der Deputirten\", an welcher sich Pillersdorf, Borrosch, Schuselka betheiligen. Goldmark will das Gesetz schnell verfertigt, um den Leuten in Olmütz auf den Zahn zu fühlen. — Die Debatte des Gesetzes wird vertagt. Just. Revolution in München. tg. Oktober. Der Vier- und Brotkraväll hat sich gestern in gräulicher Weise sortgesetzt. Vor nehmlich thaten sich tie Soldaten selbst hervor. Schon am Morgen kamen Infanteristen und Artilleristen haufenweise in die Brauhäuser, um drohend nach dem Bierpreise zu fragen und dann daS Bier unentgeltlich zu trinken. Da die Regierung auf den 5 Kreu zern pr. Maß bestehen wollte, obschon die Bräuer sich freiwillig zu 4'/- Kreuzer Her beigelaffen hatten, so proklamirten die untern Volksklassen und Soldaten vier Kreu zer! Diese Ziffer prangte an allen Wänden. Wo man sich unterfing, den volksthüm-lichen Tarif hintanzusetzen, wurde Alles, was niet- und nagelfest sein sollte, zerstört. In und vor den verwüsteten Bräuhäusern, z. B. neben der Polizei, ging es hoch her, große Schaaren von Proletariern ohne und (leider) mit Uniform zechten, d. h. brand schatzten nach HerzenSlust, und vorübermarschirende Militärabtheiluugen wurden jubelnd"}