{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014891/a9c3daa384cc40cc4c18db6450f39aaf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und herabgerollten Steinen. Kühn drangen wlr dlerte Zug — vor, bis zu einer Stell», >vo uuS ein fürchterlicher Kugelregen entgegenströmte, Va die Feinde hart ober uns aus einem Felsen standen, und wir ihnen zur besten Zielscheibe ihrer dleßmal schon besser gezielten Schüsse dienten. Wir ver» suchten über diesen.Platz.vorzudringen, dach sogleich wurden drei von uns — einer schwer am Fuße — verwundet, so daß wir, um größere Opfsr zu vermeiden ^ beschlossen rcchtö durch dichtes Gesträuch und Felsen hinauf zu klettern, ein? Stel lung zu erreichen, von der aus wir den Feind im Schach halten und vertreiben könnten, damit dann das Militär un gehindert jene gefährliche Stelle passiren könne. Dieß gelang uns auch vollständig! Mit ungeheurer Mühe gelangten wir durch Stock und Stein aiif die Höhe, und vertrieben den Feind von dieser Stelle, zündeten ihre Wachhütten an, und bahnten so der folgenden Truppe den freien Dnrchzug. Oben angelangt rastete man etwas aus, trieb dann die Feinde schnell auseinander, was jetzt sehr leicht war, da sie schon allen Muth verloren hatten und nirgends mehr Stich hielten. Von der Höhe stiegen wir dann in ein schönes Alpenthal hernieder, das mit 159— 299 zerstreuten Häusern malerisch geschmückt war. Wahrhaft fürchterlich war der Anblick, als von oben herab eine Rauchsäule nach der andern aufstieg und bald nichts mehr, als hochauflodernde Brände und rauchende Trüm mer zu sehen waren. Sämmtliche Einwohner waren geflohen, da sie meist Briganten sind, und daher wurde vom Militär auf Befehl alles angezündet. Dieses fürchterliche Schauspiel des Krieges werde ich nie vergessen! man möchte blutige Thränen weinen, wenn man sämmtliches Hab und Gut der armen Alpenbewohner, wenn sie auch durch ihre beispiellose Treulosigkeit und Verrath die gerechte Strafe sich zugezogen haben, in wenig Augenblicken in Nauch und Trümmer verwandelt sieht! Unlerdc)ien waren aber unsere Brü' der auf der linken Seite mit den Havnauern nicht müssig. Durch die wohlgezielten Schüsse einer Kanone, welche sie bei sich halten, wurden die feindlichen Geschütze auf unserer, der rechten Selte, zum Schweigen gebracht, durch das kühne Vor dringen der Unseren, welche auch drüben voran waren, die Feinde vertrieben, Primolano ohne Hinderniß genommen, über die Brenta eine Brücke geschlagen nnd gegen Ennego— den Hauptsitz derCroeeiati—loSgegangen. Ennego liegt auf dem Mittelgebirge in eiirer wnnderschönen Gegend rings von herrlichsten Alpen umgeben. Nachmittags 4 Uhr zogen wir von oben, die andere von unten in das ganz verlassene Dorf ein, wir hatten noch einen harten Kampf dort erwartet, nnd waren erstaunt, ohne einen Schwertstreich in den Besitz dieses so wichtigen Postens zn gelangen. Alle Häuser waren verlas sen » kein Mensch zu sehen nnd die werlhvollen Sachen alle versteckt oder geflüchtet, nur zwei Einwohner ließen sich endlich sehen, welche ihre Treulosigkeit mit den höchsten Versiche rungen ihrer Anhänglichkeit an Oesterreich bemänteln und durch das Herausstellen der Büste des Kaisers Ferdinand nnsern gerechten Zorn besänftigen wollten. Wir wußten je doch, woran wir waren, da der Dr. Cappellari von Ennego, der Hauptmann und Anführer der Croeciatr war. Wir durch suchten sein HanS, fanden dort wichtige Korrespondenzen, drei Kisten Patronen, eine Menge Kanonen- und Kartätschen-kugeln, Gewehre, Pistolen u. s. w. Wir halten indeß eine Kanone — eine neapolitanische — die auf einem Felsenvor-sprung stand, genommen\", eine Fahne und viele Lanzen und Croceialikleider erbeutet, und legten endlich unsere ganz er schöpften Glieder in jenes Stroh, wo wahrscheinlich die letzte Nacht noch eine Schaar Briganten gelegen war; ich streckte mich i.n Mondscheine unter einem großen Bauin nieder, und schlief so herrlich, wie noch selten. — Am andern Morgen wurde noch die Kirche durchsucht, ein wunderschönes Werk italienischer Baukunst, aber nichts gefunden, dann drei Kom pagnien Haynau als Besatzung zurückgelassen nnd um 1l) Uhr Vormittags abmarschirt. Wir stiegen den Berg hinab ganz erstaunt, daß es unö möglich war, mit so geringem Ver lust diese fast uneinnehmbare Stellung einzunehmen- Voll Jubel gings über die Brenta nach Primolano, dieses ver dammte Arigantennest, das ebenfalls ganz leer war. Dort wurde abgekocht, dann im Siegesjubel «ach Grigno zurückge kehrt. — Wir hatten also unsere Bestimmung vollends erfüllt, und das Aalsugaua-Thal von der stets drohenden Gefahr des Einfalls der Croeciati befreit, den Paß Primolano genom men und geössnet und die Wassenehre der Tiroler neuerdings begründet. Von einem Akademiker der ersten JnuSbrucrer ^-ludcnten-iion'.pagnie. KZöhllleu. P r ag. DerPosi-Eourier brachte am 16. um 2 Uhc Morgens die Stachricht, daß sich F. M. L. Fürst Wiiidisctz-grätz am 14. Abends anf das Ansuchen und die Versicherung der Nationalgarde, daß die Nnhe fortan nicht mehr gestört werden solle, zurückgezogen habe, wobei ihn» von Seite der Nationalgarde mehrfache Lebehochs gebracht wurden. Indeß langten am 14. gegen 11 Uhr Nachts über 299 czechische Stu\ndenten ln Prag an, welche ffch sogleich mit großem Tumult» in das Clementlnum verfügten, und das bereits gedämpfte Feuer zu neuen Flammen anfachten» — In Ermanglung einer telegraphischen Depesche über den Grund des gestrigen wiederholten BockbardementS können wir daher vorläufig als die höchst wahrscheinliche Ursache dieses traurigen Ereignisses bloß die Ankunft der obenerwähnten Ezechen bezeichnen. (A.B. z.W. Z.) Ungarn» Pesth. Der Minister des Innern verordnete zur Sicherung der Ordnung und Ruhe Nachstehendes; 1. Dürfen sich keine Ausländer in der Sladt aufhalten. 2. Alle Hauöeigenlhüüler find gehalten, betreff der ausländischen Inwohner deren Stand, Namen und Auscnthaltszweck schrift lich einzureichen; ohne AufeinhaltSscheln ist nach Verlauf von 24 Stunden jedweder zu arretiren; fremde Ankommende müs sen Pässe vorweisen, widrigenfalls dürfen sie nicht aussteigen» Alle Gasthäuser, Schank- Und Unterhaltungsplätzemüssen um 9 Uhr Abends gesperrt seyn. (W. Ztg.) Küstenland» Ein Bericht aus Caorle setzt uuS in genaue Kenntniß über Alles, was eine ^vereinte feindliche Flotte dort-ausrichten wollte, und nicht ausgerichtet hat. Der Vorfall verdient des Höchst seltenen Gegensatzes halber eine genauere Schilderung, eine lobenswerthe Erwähnung, da es sich um die Leistung eines mit 63 schweren Geschützen aus gerüsteten Geschwaders handelt, welches einen muthigen Kampf gegen eine einzige zwölfpfündige Kanone unternahm» Am 2. Juui um 4 Uhr Nachmittags laugte eiue kombinirte Flottille, bestehend ans 3 Dampfern , einerFregatte, 5 Ka nonier-Booten, 8 Piroghen und mehreren Bragozzi vor Caorli an, und begann nnmitlelbar nach Aufstellung der sämmtli chen Fahrzeuge das Bombardement des OrteS, das 1Stuu-den fortwährend unterhalten wurde. Von den 79 Kanonen schüssen, die in diesem Zeitraume abgefeuert wurden, trafen nur 1<1 dreißigpfündige Granaten die Stadt, ohne übrigens\" bedeutenden Schaden anzurichten. Die beiden Kirchen, die Batterie und ein PrivathauS litten hiebe« am meisten. Von den 10 Granaten sprangen nur 3, aber keine von allen zün dete. Dieses Feuer von Seite der Schisse wurde von der ein zigen zwölfpfündigen Kanone auf dem Walle vor der Stadt erwiedert, und zwar dnrch 29 Schüsse, von denen 14 theils das Dampfschiff, theils die Fregatte bedeutend beschädigten. Dem Oberkanonier Karl Karoly, der als Vormeister mitGe-schicklichkeit nnd bewunderungswürdiger GemüthSrnhe sein Geschütz bediente, gebührt das Verdienst dieses wohlgeleiteten Feuers, dessen unglaubliche Wirkung den Feind in solches Staunen verseht haben muß, daß er ohne auch nur eine Aus schiffung Zu versuchen, nach Betrachtnng der Wallachen-Gar--nison, die an» Ufer sichtbar wurde, bei Einbruch der Nacht wieder helmsegelte, nachdem sein Erscheinen sich eine denk würdige Seite in der Chronik Eaorles erworben hatte. (Oester» Lloyd.) Triest,den lli. Juni. Der Lloyd enthält heute eine Er klärung für den österr. HandelSstand, worin die neapolitani sche Negieruitg im Einklänge mit den Bestimmungen Sr. sardinischen Majestät, im Interesse des Handels im Allge meinen, und für die Kriegsschiffe insbesondere festsetzt, daß die Handelsschiffe unter österreichischer Flagge geachtet, in ihrem Handel frei gelassen nnd nicht im Geringsten behelligt werden sollen. Lombnvdle» Aon Ma ila nd ist am 9. Juni der bis herige Präsident der provisorischen Regierung Easati, beglei tet von zwei anderen Mitgliedern letzterer, Turroni und Be reits, abgereist, um dein König von Sardinien, der am 19. in Garda eintraf, die AnschließungSakte der Lombardie zu über geben ; am selben Tagegiugen von Mailand Durini, Strigelti, und Lissoni mit dem Sekretär Emilio Braglio nach Tnrin, um sich hier mit dem Ministerium über die Regierung der Lom--bardie bis zur Berufung der konstituirenden Versammlung zu vereinbaren. (AugSb. Ztg.) Dci'.lsckilattb» Frankfurt, den 14. Juni. In der heutigen 16. Sitzung der deutschen Nationalversammlung ist mit großer Mehrheit beschlossen worden, „daß die Bundesversammlung zu veran lasse» sey, zum Zweck der Begründuug eines Anfangs der deutschen Kriegsmarine die Summe von sechs Millionen Tha lern, über deren Verwendung diezubildendeprovisorische Een-tralgewalt der Nationalversammlung verantwortlich seyn wird, anf bisher verfa»ungSmäß!gem Wege verfügbar zu macheu, und zwar drei Millionen sofort, die übrigen drei Millionen nach Maßgabe des Bedürfnisses. Es ist dieser Beschluß, der auf Eisenstucks Anregung, und mit Zustimmung des AuS-schu»es iiiodisizirte Autrag des MarineauSschusseS. Der Be schluß wurLe mit großem Anfalle aufgenommen. Preußen. (Die Nüssen in Anmarsch gegen den Westen.) Aus Königsberg in Preußen >11. Juni, berichtet unser Kor-rtspondent: Wie mir so eben aus sicherer Quelle wird, und zwar von einem Konsulatsbeamten, >,„) neuerdings 109,900 Mann Russen gegen das Großherzogtyum"}