{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051843220/bea51fa12417e277fd65fbffa9842770", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— NZ4 — PmAimerations -AnMge. Mit ». Auli !. I. erscheint in Cilll ein Wochenblatt in slovenischec Sprache unter dem Titel: AKGUH S»A KHVZMZ. Slovenen! St. Majestät der Kaiser haben uns in der Verfassungsurkunde die Aufrechthaltung unserer Rationalität verbürgt. Eine volksthümliche Entwicklung läßt sich ober ohne Geltendmachung^ der Rationalsprache in Schulen und Amt nicht denken, daher ist es unsere heiligste Pflicht^ der Volkssprache alle Aufmerksamkeit zu widnien; denn ein Volk kann nur in seiner Sprache gebildet werden.--Eö haben sich daher mehrere patriotisch ge sinnte Männer vereinigt, und geben unter der Redaction des Gefertigten das obengenannte Blatt heraus. Die Haupttendcnz dieses Blattes wird seyn, unsern auf der neuen politischen Laufbahn noch wankenden Landslmten nach Kräften unter die Arme zu greift«. Dieses Wo chenblatt erscheint jeden Samstag. Halbjährige Pränumeration I fl. 20 kr., vierteljährige 4V kr. bei Selbstabholung; mit Zusendung durch die Post halbjährig l ff. 40 kr., viertel jährig L0 kr. C. M. <-»-Die Pränumerationsbeträge bittet man baldigst dem Verleger in portofreien Briefen einzusenden. Die Pränumeration wird auch bei allen k. k. Postämtern augenommen. Cilli am l2. Zuni 1848. Prof. , Ist», »«pt 5t Verantwort!. Redakteur. Verleger.\nPränumeralions - Ankündigung. Das bisherige „pikier ^Wochenblatt\" erscheint mit I. Juli d. I. im Verlage des I. B. Ieretin in Cilli wöchentlich zweimal unter dem Titel: Cillier - Zeitung. Zeitschrift für Stadt und Land, mit besonderer Rücksicht auf deutsche und slavische Interessen. Man pränumerirt für Cilli und Umgebung bei dem Gefertigten vierteljährig mit 1 fl. 48 kr.; für Auswärtige bei den k. k. Postämtern mit 1 st. 30 kr. C. M. Wir empfehlen un ser Journal, in welchem die Tagesbegebenheiten ohne Wortschwall die Interessen jeder Klasse der Bevölkerung mit freimüthiger Ruhe besprochen werden, insbesondere den Bezirks- und Ge-meindevorständen zur gefälligen Verbreitung. Cilli »uu !S. Juni 1848. Verantwortliche Redaktion: Verleger: Biuzenz Prafel», k. k. Professor. Joh. Bapt. Jeretiu, Kreisbuchdrucker.\n(Z) Z i e A e I » V e r k c> u s. Der Gefeni^re b.i seiner im R?seiübal« nächst Maria-Elend gelegenen Zi?q.ldüt!e circa KVVW) Aiück D'.'iliki , s? ir.ie i'.icb^zc Tauftnd gut gebrannte mir Quarj ünd AiesUk'.dc gemengte Dach jiegcl im ! emrsieyir üch Hin so ,i!»hr «nej bedentendcn Iulvriichj, !a er ans tie Dauer der Dachziegel Z Jadre gara: iirt Abnehmer iroNen sich gefälligst un ».ich ivci.tcn. Johann Kraigher, Hziivelvniann. Roseck «m Juni jLiK.\n(A) Wohnung zu vermiethen Im Hause I!r> ^>7 Völkermarlrersovstadt ist im obirn Stock ein Quaitier mir zwei Zimmer, einer Küche, einer Ka:i',m-r und einer Hs'zZage nni schöner Aussicht, zur Mich^>!> ^ Zeir i-i Miilhe hintanjuge-be». D»Z Nähere beim Hauseigenthümer zu erfragen. (S) Quartier-Anzeige. J-n Haus« gir. tZV, in der Schüttgasse, sind L Quartiere, eiuej i»i erste» Stock mit ^'1 oder 6 Zimmern mit ParauetS, Küchen, Speis,», H»lz-lage», aus kiwftixsni Michaeli zu vermiethcn, da»» zu ebener Erde 2 Zimmer mit Küche sogleich zu be ziehen. Das Nähere ist im ersten Stock zu erfahre»."}