{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115386411/c780ace289d6bbf52b8b4c590a52c8b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "DUITSCHLAND.\nWEENEN 20 Dec.\nVan het repertoire der opera's zijn kortlings geschrapt  , welke dus niet meer mogen gegeven worden  , de Hugenooten , Teil en Egmont. — Men verwacht hier eene ministeriele verandering.  Krans zou aftreden en Stadion in zijne plaats <le portefeuille van financiën overnemen, terwijl Schmerling de portefeuille van binnenlandsche zaken zou bekomen. — Uit Olmütz meldt men , dat het ministerie eert besluit heeft uitgevaardigd, waarbij alle deelneming aan staatkundige genootschappen of bijeenkomsten onvoorwaardelijk wordt verboden. Voorts zal het ministerie den rijksdag voorleggen «.■ene ligting van 80,000 man, en wel bij loting, van jongelingen van 18 tot 26 jaren. De edellieden  zijn niet langer van den dienst vrijgesteld en zullen dus mede loten. — Namiddag 4 ure. Zoo even is het volgende legerberigt bekend gemaakt : .„Aan den baron v. Welden. „Presburg 18. Dec. 1848. „Ik haast mij U Exc. bekend te maken, dat ik zoo even, namiddag 3 ure, met het 2e. legerkorps,  over Starnpfen in Presburg ben getrokken,  na dat die stad gisteren geheel door den vijand was verlaten, en de schipbrug was weggenomen. „Nadere berigten behoude ik mij voor, U te zenden. „Mijn hoofdkwartier breng ik heden naar Carlsburg. „Alfred vorst van Windischgrütz.\" Den 18. Dec. is ook de stad Wrieselburg, na een lievig gevecht van verscheidene uren, door het le. legerkorps , onder bevel van den banus, genomen en bezet.\nOLMUTE 18 Dec.\nEenige dagbladen, die gedichten op den dood van Robert Blum, en caricaturen op den afgetreden Keizer bevatten, zijn in geheel Oostenrijk door de politie in beslag genomen. Men vordert zelfs van «le boekverkoopers lijsten van hen, die de dagbladen  hebben bekomen.\n— Men ziet hier bijna dagelijks troepen roodgekleedde  Hanaken-ruiters; die hunne hulde aan den nieuwen Keizer brengen. Een dezer Hanaken-eskadrons  had de Slavische en Oostenrijksche banieren , en aan een banier de Duitsche kleuren. De muziek speelde voor het aartsbisschoppelijk paleis, op wolks balkon de jonge monarch zich bevond, het Arndt'sche lied : Was ist das Deutschen Vaderland. Tonen , welke wij sedert September niet gehoord hebben, en die met een donderend gejuich werden beantwoord.\nBERLIJN 22 Dec.\nHeden zijn de afgevaardigde Behrends en de boekdrukker  Krause, wegens het schrijven en drukken van een commissions-berigt der nat. vergadering na den 9. Nov., zonder vermelding van den naam dos drukkers, volgens § 7 der wet van 17. Julij 18 46, ieder tot 5 th. boete veroordeeld.\nKEULEN 24 Dec.\nGisteren hebben de gezworenen , na eene beraadslaging  van 3 dagen , uitspraak gedaan in het rogtsgeding  tegen Dr. Gottschulk, Anneke en Esser, beschuldigd van het aanwenden van pogingen tot opstand in 1848. De jurij heeft do drie aangeklaagden  niet schuldig verklaard.\n— Het observatieleger aan den Rijn zal, naar men verneemt, 60,000 man sterk zijn; de generaal Wrongel zal het bevel daarover voeren en door den genoraal Colomb uit Posen in het bevel over Berlijn worden opgevolgd.\nFRANKRIJK.\nFRANRIJK. PARIJS 22 Dec.\nMorgen te 8 ure zal er eene groote wapenschouwing plaats hebben in de champs Elysdes. Do Constitutionnel de goode burgers aan, om bij die gelegenheid geene kreten te doen hooren voor den president, voor wion de troepen moeten defileren, daar de regering zulk een zwijgen als het zekerste bewijs zal beschouwen van do achting van allen voor de wet en het nieuwe bestuur, hetwelk  door de meerderheid des volks ten zetel is 'verbeven, *«\nHetzelfde blad, dat door de regering schijnt te worden ingelicht, weerspreekt stellig de benoeming  van don heer Thiers tot vertegenwoordiger van Frankrijk bij het congres, te Brussel over de Italiaansche zaken te houden.\nHet wederlegt eindelijk , het artikel door de Siècle, gisteren medegedeeld , nopens de benoeming van maarsohalk Bugeaud.\n„Le Siècle miskent de verdiensten van den maarschalk Bugeaud niet. Het zou zijne benoeming goedkeuren, zoo er nu reeds sprake was om de Alpen over te trekken. Wel nu! juist door dat zeggen, keurt le Siècle deze keuze goed. Immers al heeft de staatkunde van het vorigo bewind ons voor de noodzakelijkheid behoed, om tusschen beide te komen, dan is het toch zeker, dat als men troepen op zijne grenzen vereenigt, men de waarschijnlijkheid vermoedt  , dat die troepen ze zullen moeten overschreiden. En hoe behendig zou het dan wezen, den opperbevelhebber te benoemen op den dag, dat men de troepen zal doen oprukken! „Bij deze zelfde gelegenheid, zegt de Siècle, dat de heeren 'Thiers en Mok' die maatregelen zouden hebben aangeraden, zoo dat zij zich dus eene pppermngt hadden voorbehouden, zonder aansprakelijkheid. Le Siècle dwaalt hier zeer. „De heeren MolC en Thiers hebben werkelijk deel genomen  aan de eerste beraadslagingen , welke ten doel hadden de vorming van ecu kabinet; zij hebben hunnen raad gegeven  ; maar zoodra de voornaamste leden van het ministerie  waren benoemd, en zich onderling in betrekking hadden gesteld, hebben de heeren \\Thiers en MoU zich terug getrokken  , zoo als zulks behoorde. De heeren Thiers en Moló zullen het bestuur getrouw ondersteunen, nu het in gematigde handen is geplaatst, maar zij willen zich in geen opzigt het oppergezag aanmatigen , bij de verantwoordelijkheid  der ministers.\" — In Frankrijk, waarin de denkbeelden zich zoo spoedig vestigen, waar de besluiten zoo vaardig worden genomen, kon het niet missen of de partijen moesten er zich spoedig teekenen. Gisteren was men nog in het onzekere, welke houding de republikeinsche  partij zoude aannemen. Heden is die twijfel reeds opgeheven. Zij verklaart zich, in alle onderdeelen, vijandig tegen den president en het nieuwe kabinet; la Naiional, la Réforme, le Peuple, la Révolution democratique ,le Siècle zelfs, doelen heden hunne stellige oorlogsverklaring mede. Die bladen bekommeren zich niet over hetgeen de regering zal doen; reeds vooruit bepalen zij, dat hot bewind vijandig zal zijn jegens de republikeinscho instellingen.\nPARIJS 24 Dec.\nDe groote wapenschouwing over de gezamentlijke troepen, in do hoofdstad aanwezig, is heden morgen vroegtijdig begonnen; men zegt, dat ruim 150,000 man in do wapenen zijn. Gunstig weder heeft de burgerij talrijk doen bijeenkomen, en doet daarom te eer eon geregelden afloop van deze groote militaire  plegtigheid wensehon. — Bij besluit van gisteren is de divisio-generaal Jeróme Bonaparte benoemd tot gouverneur der Invaliden  in de plaats van maarschalk Molitor. Maarschalk Molitor is daarentegen begiftigd met de betrekking van groot-kanselier van het legioen van eer, ter vervanging van den divisie-generaal Subervie. Dit besluit is voorafgegaan door een verslag  van den minister Od. Barrot, in naam van den raad gegeven, waarin onderanderen voorkomt:\n„Generaal Jerchne Bonaparte, in 1806 belast met het opperbevel over een legerkorps, is vervolgens verbonden aan al onze roemrijke dagen; na den blocdigon slag bij Waterloo, bostuurdo hij het heldhaftige overschot van ons leger. Hij was de laatste die wanhoopte aan het heil van Frankrijk.\n„Als hot Fransche volk geraadpleegd waro, zijn wij verzekerd, dat het met eenparigheid van stemmen zou hebben beslist, dat het de plaats van den broodor van Napoleon  is bij die geheiligde bewaarplaats van bet overschot zijns broeders, en aan het hoofd van die edelen rij veteranen,  bij welke de op elkander volgende geslachten van onze dappere strijders zich telkens komen vereenigen.\"\n— Men leest in de Finistère, dat het gering aantal  stemmen, hetwelk het eskader onder admiraal Baudin, voor Napels ten anker liggende, heeft opgeleverd,  daaraan te wijten is, daf ruim 2,000 billetton  , strijdig met de grondwet, waren ingevuld met den naam van prins de Joinvilïe. Deze zijn dus niet in aanmerking gekomen, doch leveren een bewijs van de achting, welke zoovele onzer zeelieden den vorstenzoon ook in zijne ballingschap toedragen\n— Ter gelegenheid van het kersfeest zijn verschillende  democratiosoh-socialitische banketten aangekondigd,  als in de zaal Valentino en in de Jardin  d'lliver. liet kersfeest, zeggen de socialisten,\nis hel feest der gelijkheid, der algemeene broederschap, zooals Christus is de groote Apostel van het socialisme,  zooals zijne geboorte in eene schuur het naïeve beeld is van de socialistische leerstellingen. Hot J. des Débats vaurt ernstig uit tegen zulk enne godslastering,  door de socialistische drukpers verkondigd. Ou tegen gevoelens die zoo luide in tegenspraak zijn met de meeningon van dien apostel der socialisten, die durfde schrijven: „Onzinnige godheid, uw rijk is uit. — Eeuwige vader, Jupitor of Johovah, wij hebben geloerd u te kennen: gij zijt, gij waart on gij zult altijd zijn de naijverige op Adam, do dwin. geland van Promethous.\"\nBELGIE.\nBRUSSEL 23 Dec.\nDe centrale sectie, belast met het onderzoek van het budget van finantie, heeft hare werkzaamheden  geëindigd en onderandoren eene vermindering van 50,000 fr. voorgesteld op de 500,000 fr. , door den minister gevraagd voor tractoment van ambtenaren , wier functiën opgeheven zijn.\nNEDERLAND.\n's GRAVENHAGE 14 Dec.\nBij besluit van den 17. dezer heeft Z. M. den gouverneur-generaal van Neêrlands India gemagtigd, art. 9 van het Koninklijk besluit van don 6 Doe. 1842, te beschouwen als bevattende de magtiging, om, bij wijze van uitzondering, ter benoeming als ambtenaren der le en 2è klasse , to kunnen voordragen  zoodanige bekwame personen, die of den graad van doctor in de regten hebben verkregen, dan wel reeds in 's lands dienst werkzaam zijn, zonder het radicaal van Indiescb ambtenaar of het diploma der Koninklijke Akademie te Delft te bezitten, maar die door hunne kennis, verkregen ondervinding en erkende verdiensten zoodanig uitmunten, dat het toekennen der gezegde benoeming aan hen mag geacht  worden evenzeer het belang van 's lands dienst te bevorderen, als eene onderscheiding te zullen daarstellen  voor buitengewone bekwaamheden en ambtelijke  verdiensten.\n— Bij Zr. Ms. besluit van 21. dezer is de commissie tot herziening en uitwerking der militaire wetboeken, ingesteld bij koninklijk besluit va*n 2. Oetober 1841 , ontbonden.\n— De thans openbaar gemaakte begrooting der stad Amsterdam, over den jare 1849, beloopt in ontvangst een totaal van ƒ 2,640,457.31/2, en in uitgaaf een totaal van / 2,638,342.05 , hetwelk dus een batig slot oplevert van f 2,115.26' A.\nGRONINGEN 21 Dec.\nIn het noordwestelijke gedeelte dezer provincie heeft men den 17. dezer, des avonds van 7/2 tot 10 ure, eene prachtige vortooning van het noorderlicht  waargenomen. Aanvankelijk was een gedeelte van het noordon , even boven den horizon, met een fhiauw licht bezet, waaruit, van tijd tot tijd, kleine bleekkleurige stralen  opgingen, welke, met snel opvolgende afwisseling,  voor andoren plaats maakten. Dit licht, als eene blinkende doorschijnende nevel, breidde zich langzamerhand uit langs geheel het noorden en vormde zich tot eenen boog. De opflikkerende stralen, nu eveneens van grooteren omvang geworden, verhieven zich prachtig van uit dezen boog. Dan eens was het, als doorwandelde dezelfde straal, zich geduri\"-verbergende,  langs het lichtende spoor, de gansche uitgestrektheid van dun noorder-hemel, dan eens zag men te gelijker tijd eenige lichtbundels opstijgen, zoo verschillend in omvang als kleurschakering. Naar hot oosten en naar het westen begon van lieverlede een zacht purper te gloeijen, hetwelk als een doorschijnend  kleed do starren omhulde. Aan de westzijde  schoten nu, tot eene aanmerkelijke hoogte, purperkleurige stralen uit, terwijl meer in het noorden  het licht zich in breede stroomen ontlastte. Daarna begon dit h'eorlijk schouwtooneel der natuur af te nemen, en eindigde mot het verdwijnen dor purperkleurige nevelen in het oosten en in het westen.  De heldere starrenhemel, met ongewonen luister  schitterende, verhoogde niet alleen het verhevene van deze grootsche vertooning, maar droog ook hot zijne bij tot de ongewone lichtheid van don avond. — Heden is aan deze Hoogeschool gepromoveerd tot Doctor in de beide regten de heer S. Wilteveen Fzn., van Metslawier, na to hebben verdeJiyd eenige Quaestiones Juris Inaugurales."}