{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112901810/53b61efa4870d25b559ffc7c1b39a26b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Afdeeling; 30, voorstellen van het bestuur omtrent de werkzaamheden der Afdeeling in 1849; 40, behandeling van andere ter tafel te brengen onderwerpen, en 50, bezigtiging  van eenige traan-buizen (drains), in Engeland dienende om het doortranen van gesloten ondergronden te bevorderen. Hoewel deze Afdeeling reeds meer dan 400 leden telt, mag evenwel dit getal nog gering heeten, als men nagaat hoe veel beroepen bij den landbouw belang hebben. De lage contributie van slechts ƒ 2. 50, waarvoor jaarlijks, behalve andere drukwerken der Maatschappij , nog een doelmatig zakboek gegeven wordt, moest allen , die in graan, vee, boter en kaas, groenten en vruchten of andere voortbrengselen van onzen bodem handel drijven, leden dezer Maatschappij doen worden. — Wij vernemen dat den heer mr. A. Veder, door een zeer groot aantal kiezers uit beide kiesdistricten alhier, een zeer fraai stuk zilver, voorzien met een toepasselijk opschrift, ten geschenke is aangeboden, als bewijs van aandenken en erkentelijkheid, voor de wijze op welke de eerste voorloopige Kiezersvergaderingen  hier ter stede door hein zijn geleid geworden. — Men verneemt dat bij de Sub-Commissie voor de Aziatische cholera alhier ter stede de volgende opgaven zijn gedaan : , Getnl lijders. Overleden. Hersteld. Tot 5 december 949 497 327 Op 6 „ bijgekomen 14 4 6 7 » 17 8 4 Totaal 980 509 337\nVolgens de ingekomen berigten waren op verschillende  plaatsen de volgende opgaven nopens de cholera **edaan : Lijders. OverL Herst. Te Dordrecht in het cholera-ziekenhuis tot den 6* december . . 85 48 12 w „ in het cholera-ziekenhuis van 6 tot 8 december bijgekomen O — — „ Leyden den 6en 7 december bijgek. 12 6 11 „ „ tot en met 7 december . . 241 119 47 „ Londen tot en met 5 „ . . 445 235 95 In Engeland, behalve te Londen, tot 5 december 159 86* 10 In Schotland tot 5 december .... 1089 476 196 — Naar men verneemt heeft Z. M., bij besluit van 15 november jl, aan Jan Kniep, thans gedetineerd op Zr. Ms. wachtschip de schelde , te Hellevoetsluis ter reede liggende, kwijtschelding van de doodstraf verleend , waartoe hij bij arrest van den zeekrijgsraad van julij 11., wegens misdaad tegen de dienst en insubordinatie , is veroordeeld; terwijl die straf is veranderd in eene gevangenis  voor den tijd van vijf jaren en vervallen verklaring  van den militairen stand. — Den 7 dezer promoveerde aan de Leydsche Hooge«chool  de heer H. B. Wecnink , van Amsterdam, in de regten , met theses. — De wel eerw. zeer gel. heer C. S. Adama van Scheltema, predikant te Hoorn , heeft het beroep naar Amsterdam aangenomen. — Volgens de Nederlander, is eergisteren te Amsterdam, onder voorzitting van den hoogleeraar Bosscha , eene buitengewone algemeene Vergadering van het Koninklijk Nederlandsch Instituut gehouden, waarin met algemeene stemmen besloten is tot het indienen van een adres aan den Koning, als Beschermheer van die geleerde instelling, en zulks naar aanleiding der beschouwingen, daaromtrent voorkomende in het bekend verslag der Ministers aan den Koning. liet beklag betreft die zinsnede, waarbij de opheffing van die Koninklijke instelling wordt voorgesteld  , als eene zaak, waarop „ meermalen is aangedrongen,\"  en die den Ministers niet wenschelijk voorkomt, „aangezien het Gouvernement meermalen eenig nut trekt van de voorlichting van dat geleerde ligchaam ,\" met deze gevolgtrekking: dat het daarom raadzaam is, het subsidie, tot nog toe aan hetzelve verleend , te verminderen,  en wel met f 6cco op een bedrag van ƒ ireoo. Het Instituut meent, dat het met eene andere bedoeling is ingesteld , dan alleen om der Regering des gevorderd van eenig nut te zijn door zijne voorlichting , en het schijnt er, wel niet zonder reden, waarde aan te hechten, dat eene geheele miskenning van den aard en het wezen zijner inngting, zelfs niet schijnbaar, door den Koning worde goedgekeurd. — De heer mr. B. Wichers, die in twee districten der provincie Groningen tot lid der Tweede Kamer was verkozen, is voornemens voor het district Groningen op te treden , weshalve in het district Appingadam eene nieuwe verkiezing moet plaats hebben. — De heer //. Jacobson , in het district Almelo tot lid der Tweede Kamer gekozen, heeft voor die benoeming  bedankt. — Te Groningen is van Delft eene lading ammunitie aangebragt , bestaande in 1948 granaten , 250 kistjes met geweerkogels, en een affuit voor een mortier. Deze oorlogsbehoeften worden in het arsenaal dier stad opgeslagen. \nVan ROTTERDAM uitgeklaard Soolo, M. Korteland, n. Batavia; Juffer Fresina,S. G. Postema, n. Marseiïle; Margaretha, A. Kicrs, en j Hendrik Gijsbert, L. Maasdijk, n. Rouaan ; Johanna IVilhelmina,' T. C. Kamminga, naar Dublin; Harmonie, P. H. Schabeling, naar Liverpool; Oase, J. Banks, n. Nevvhaven; Margaretha Ilillechina, R. S. Oostra, naar Londen; Audacious, J. Crackncll, naar Ipswich; Roberts, A. Duncan, en Jonge Willem, H. B. Kappen, op avontuur. Volgens heden avond ontvangen berigt, zijn AANGEKOMEN: te Cibraltar den 23 november Miria Johanna, G. van der Gaauw, van Vlairdingen;— te St. Übes dien dag IVilhelmina, J. Valkenier, van Lissabon, en t 6 Lissabon 20 Verwisseling, P. Poldervaart, van Vla.irdingen. Het schip Mary en Ilillcgonda, kapiuin J. Martens, van Batavia naar Rotterdam, is den 19 november gepraaid op 20 gr. noorderbreedte en 30 gr. westerlengte. Hellevoetsluis den 7 dezer. Gisteren na den middag stoomden in zee Giraffe, R. Strarinck, en City of Rotterdam, J. Boxer, beiden naar Londen, en Border Queen, Th. Duncanson, naar Leith. Heden morgen arriveerden Ocean (.st.), |. C. Hast, en Ramona'(st.), F. W. French, v. Londen, en zeilden Courier, K. f. Tolner, n. Nantes; Rosetta, Fr. Lawson, Amelia, 11. Cross, en Rosa, ]. Stanford, alle drie naar Huil; Atalante, G. Low. naar Leith; Zephyr, G. Heard, naar Dundee, en Fort una, 11. Becken, nnnr Memel; do w. Z. Z. VV. Hellevoetsluis den 8 dezer. De Courier, naar Nantes, gisteren gemeld, is oo de Reede teruggekomen. Heden morgen arriveerden Antoinetta Maria, j. |. üay, van Batavia; Amasis, H, A. Feijen, van BaltimoreJ Conqneror, c. M. Starks, van Gambia, laatst van Portsmouth; Adonis (st.), VV. H. Smith, v. Londen, SeaGulirsx..),\nG. Nichols , van Huil; Maïlina Johanna , It. J. van Driesten , van Newcastle, en stoomde in zee Attwood, H. Cheesman, naar Londen; de wind Z. W. Maassluis den 7 dezer. Heden morgen arriveerde uit zee Colonel Evans, H. Kamden, van Rye; de wind Z. W. Texel den 6 dezer. De wind VV. Z. VV. Binnengekomen Anna Elisabeth, A. A. Harken, van Suriname f vertrokken 5 november), en Magnet (st.) van Londen. Vertrokken niets. — In liet Nieuwe Diep zeilklaar Speculationen, C. M. Hellberg, naar Triest; Jacoba Alida, H. van der Laan, naar Venetië; de Amstel, J. Hakker, naar Napels; de Hoop, W. van Duyn, en Bernhard en Elise, T. Visser, naar Huil. Texel den 7 dezer. De wind Z. VV. tot VV. Binnengekomen Anna Elisabeth, K. B. de Weerd, v. Suriname, en Lion (st.) v. Londen. Uitgestoomd Lord John Rassell naar Londen. AANGEKOMEN: te Suriname den 15 october Astrea,]. A. de Lang, v. Amsterdam, 2 november de Amstel, G. VV. Kernkamp, v. Rotterdam, en vóór 3 dito Susanna, G. D. Visser, van Amsterdam; — te Triest den 28 dito de Leeuw, N. Koens, van Rotterdam en Venetië; — te Altona 4 dezer de Hoop, Georgs, van Kampen, en is den volgenden dag te Hamburg aangekomen; te Swinemunde den 2den 4 Brüder, Zielcke, van Amsterdam, en te Dantzig 27 november Egberdina Schuringa, Orsel, van Hamburg; —te Bergen 18 dito Flygfisken, Ellertsen, van Rocterdam, 23 Soeblomsten, Holm, en Amsterdam Paquet, Ellertsen, v. Amsterdam ; teAarhutis 25 Annechina Harmina, Stutvoet, van Stettin, en te Kopenhagen 30 Cecilie, I-lansen, van Amsterdam.\nVERTROKKEN: van Suriname vóór 3 november IVilhelmina, J. N. Klint, en Nathalie, S. Nielsen, n. Amsterdam; — van Triest 25 Anna Maria, H. P. H. Muntendam, mede naar Amsterdam; van Baijonne 29 Juliane, ]. B. Biel, naar Antwerpen; van St. Valery sur Sommc 30 Twee Gebroeders, F. S. de Vries, n. Bordeaux ; — van Hamburg 2 dezer Christina Elisabeth, Kremer, naar Amsterdam, 3 Gesina llendrika, Poort, naar de Eems, 4 Morgenster, Smit, naar Jersey, en Vrouv; Ikina, Duit, naar Amsterdam; van Swinemunde '1 Concordia, Stellens, 11. Holland, en Aukjen, van Peer, n. Hanover; van Aalborg 22 november Gebroeders, Wegener, naar Engeland; van Bergen 18 dito Vrouw Elisabeth, Clasen, naar Gent; — van liolderaa 23 dito Jantina, Boon, Vriendschap, Landeweer, Vrouw Houwina, Kuper, Activ, Muller, Kleinkinderen, Flik, en Friesland, de Vries, alle zes naar Elseneur om order; — van Kroonstad 24 Barend, O. |. Zwaai, naar Bordeaux. — Te Cette lag den 30sten zeilklaar Jacoba, H. L. Bakker, naar Amsterdam. Kroonstad den 23 november. Het Nederlandsch schip Marchiena Bosscher, kapitein H. |. Smid, den 29 october van hier naar Elseneur om order vertrokken, is wegens gebrek aan proviand teruggekeerd, en ligt aan deze zijde van Tolbucken ten anker. Kroonstad den 24 november. Heden morgen lagen bij Londen Grond twee kofschenen, een van welke in den loop van den dag in zee gegaan is, terwijl het andere, zijnde de Marchiena Bosscher, kapitein Smit (.zie boven), in de haven is gehaald om eenigezeeschade te herstellen. Kapitein Balmanno heeft bij Hoogland eene Nederlandsche kof aan den grond zitiende gezien, die ballast uitwierp, doch daardoor nog niet vlot werd; later Zou de manschap het schip verlaten hebben ; de kapitein weet echter niet werwaarts zij zich begeven heeft. Sedert den 2isten is het ijs langzamerhand gebroken en verzwolgen, en dezen morgen dreef nog slechts een klein gedeelte gebroken ijs langs den zuidelijken oever van het eiland. Naar St. Petersburg was het vaarwater  reeds tot aan de bakens vrij van ijs. Westwaarts scheen heden morgen het ijs gebroken en drijvend. Het kofschip Grictina Ilillechina, kapit. R. J. Sprik, met rogge van Windau naar de Maas, is, volgens brief van Elseneur van den 2 dezer, den 30 november aldaar binnengesleept; hebbende in de Droogden bij Kopenhagen aan den grond gezeten. FRIEDERICIA gepasseerd den 21 november Margaretha, B. J. Zoetekerk, met boekweit van Colding naar Holland. — NIJBORG gepasseerd den 26 dito Ilillechina Geerdina , H. L. Roelfseina, van Flensburg naar Leith. — HOLTENAU gepasseerd den 3 dezer Margiena, |. P. Boer, v. Flensburg n. Engeland.— RENDSRURG gepasseerd den sden Meinsina, VV. T. Kuiper, van Amsterdam naar Lubeck, en llendrika, B. B. Vlas, met tarwe van Danczig naar Amsterdam. — TONNINGEN gepasseerd den 1 dezer Harmina, P. S. Brouwer, met lijnzaad van Peruau naar Amsterdam. Wijk oi> Föhr den 1 dezer. Het Nederlandsch kofschip de Weldaad, kapitein Pott, met hout van Osterrisoer naar Delfzijl, is gisteren op Knipzand bij Amrum gestrand, doch het volk gered; ook hoopte men de lading te kunnen bergen. Uittreksel uit de Lloydslijsten van den 4 f» 5 december : Te Londen zijn den 4 dezer aangekomen Dolphijn, Visser, van Genua, en Vriendschap, Alberts, van Groningen, in lading Annechina Jantina, Pijbes, naar Rotterdam; te Liverpool 2 uitgeklaard Helena, van Alewijn, in lading Johanna Ettina, Schuur, en Kleinkinderen , den Brecms, alle drie mede naar Rotterdam; te l-larwich 3 aangekomen Juno, Kramer, van Koningsbergen n. Rochester; te Shields 1 Pauline, de Boer, van Huil; van Huil 2 vertrokken Stad Almelo, Koning, naar Zwolle; van Sunderland 3 llendrika, de Jonge, naar Amsterdam, en Zeldenrust, Koning, naar Zwolle; van Lynn 2 Kaashandel, Zijlstra, naar Sunderland; —te Konstantinopel 16 november aangekomen  Urania, Rlanck, van Antwerpen. Te Liverpool werden den 5 dezer nog beladen Daniel, van Duyn, naar Amsterdam; Vrouw Maria, Jongebloed, naar Valencia; Anna Maria, Lovius, naar Dordrecht, en Ceres, Vernes, n. Rotterdam en Dordrecht; —te Shields den 4den aangekomen Scheepsbouwlust, Leversteyn, van Plymouth, en Allersma , Vos, van Yarmouth. New-York den 22 november. Alhier is een ligter aangekomen van het wrak van het verongelukte schip Katharina Jackson, met een gedeelte  der lading, bestaande uit eenig staal en blik. Het schip zit nog in elkander, doch is vol water, waardoor het moeijelijk is om het nog overige gedeelte der lading op te visschen. De schepen Horacio, kapitein Mugica, van Havanna, en Wonder, kapit. Hunter, van Alexandrie in Egypte, beiden te Falmouth binnen, zijn den 1 dezer op bekomen order verzeild: het eerste n. Antwerpen en het laatste naar Amsterdam. Het schip Vriendschap, kapit. L. J. Voogd, van Harlingen naar Londen, was den 2 dezer op de hoogte van Douvrcs. Het schip Ariane, kapit. 11. Bekkering, van Liverpool n. Rotterdam, is den 4 dezer te Ilfracotnbe binnengeloopen. Het schip Charon, kapitein A. |. Rieke, van Alexandrii\" in Egypte naar Amsterdam, is den 4 dezer met overgeworpen lading te Ramsgate binnengeloopen. De bark Eolus, kapitein G. Slichtenbree jr., van Akyab naar Amsterdam, is den 29 november gepraaid op 42 gr. 50 min. noorderbreedte  en 22 gr. 14 min. westerlengte. De schoener-brik Diana, kapitein P. C. Teengs, van Rotterdam naar Valparaiso, is den 24 september gepraaid op 13 gr. noorderbreedte en 25 gr. lengte. Londen den 5 dezer. Gisteren namiddag heeft te Ramsgate, Margate, Deal, Portsmouth, Falmouth en langs de geheele kust een hevige storm uit het Z. — W. — W. Z. VV. gewoed.\nCARGA-LIJST.\nANTOINETTA MARIA , J. J. Day, van Batavia-4387  b. Koflij, loog kan. Suiker, iB4 k. Indigo, 268 fardeelen Kaneel, 1000 stuks Huiden, 690 schuitjes Tin engos bossen Bindrotting,  Nederl. Handel-Maatsch.ippij. EMILIE, P. f. Marker, van Samarang. 19 zakk. Koffij en 16 k. Indigo, D. Dorrepaal; 25g z- Koffij, E. Serruys; ig4i z. Rijst, 1578 Koeliuiden, 12a kranjangs Suiker, 1160 boss. Rotting, 1364 pakk. Tabak en 56 k. Indigo, Hofmanen Dorrepaal; 442 pakk. Tabak, Sturcnberg Cankrienen Co ; 26 k. Indigo, 11. van Rijckevorsel; 4 k., 1 pak en 1 trommel Diversen, M. van Heel; 2k. dilo en 1125 b. Kollij, M. Retemeijer en Co.;\ni koker en 1 k. Diversen, F. R. G. W. Janzen; 4 kistjes ingelegde Vruchten, G. Scheltema; gi k. Indigo, Order buiten de Stad; io4sb. Koffij, 28 k. en b. Diversen, Order. MARIA MAGDALENA, D. Smit, van New-York. 073 b. Katoen, 1 partij Verwhoul, i3ooo Pijpduigen, G vaatjes Appelen en 6 v. Talk, IV. Bunge en Co.; 10 vaatj. Appelen, Hoffman en Dorrepaal; 2 dito dito, Gebr. Nottebohm ; 1 k. Koopmanschap en 1 vaatje Spirilus , L. Maijer en Co; 2 dito en 2 kistjes Was, Eekstein, v. d. Velde en Koch. OCEA IS , J. C. Hast, van Londen. io3b. Katoen cnsi b. Saffloer, CL. Ringrose en Co.; go b. Katoen, W. Bunge en Co ; G b. Saffloer en 1 k. Koopm., L. Maijer en Co.; i 3 v. Olie en 1 b. Koopm., S. A. Ie Vino en Co.; 7 pakk. dito en 4 k. Indigo, A. F. Ebeling en Co.; 20 b. Katoen , Eekstein, v. d. Velde en Koch; 7 balen Schapenvellen , F. Carp; 55 kistjes Specie, M. Ezechiels en Zn.; 26 pakk. Koopm., Diversen ; 3o dito dito, 74 stukk. Ilont, 10 mand. Schelpen en 10 zakk. Noten, Order. ADONIS, W. H. Smith, van Londen. 4f. Rum , Boutmy en Co.; 7k. Indigo en 2b. Cochenille , Gebr. Nottebohm; 4 b Rottingen, Kreglinger en Co.; 1 k. Boeken, 1 v. Cochenille en 1 p. Gom Elastiek , S. A. Ie Vino en Co.; 1 partij Grondnotcn, A. F. Ebeling en Co.; Iv. Carb. Amoniac, 1 b. Cochenille en 1 kistje Koopm., Pluygers en Hauck; 69 b. Salpeter, Eekstein, van de Velde en Koch; 6 v. Koopm., A. van der Valk; 4 v. dito , van Loo en Schnitzler; 2 k. dito , P. A. van Es en Co.; Ik. dito, Smith en Co.; iSS blokk. Ebbenhout, 10 eer. Amandelen, 4 v. en 1 l. Koopm., Order. CUBA , J. Pickeriko, van Gambia, 1 lading Aardnoten, A- F. Ebeling en Co.\nIN LADING LIGGENDE SCHEPEN.\nTe Rotterdam :\nBELFAST, het Nederlandsch Schoener-Kofschip Gesina, kapit. R. H. Schuth. Adres ten kantore van Kuvper, van Dam en Smeer. KONINGSBERGEN, het Nederl. Kofschip Agina Vindina, kapit. G. S- Brouwer. Adres bij Kuyper, van Dam en Smeer. LIVERPOOL, het Nederl. Schooner Kofschip Johannes Linthorst, kapit. J. K. Klunder. Adres ten kantore van Kuyper, van Dam en Smeer. NEW-YORK, het Amerikaansch Barkschip Jane E. IVilliams, kapit. T. L. Masson. Adres bij IVambersie en Crooswijck.\nVlaardingen.\nMALTA, SYRA en SMYKNA, het snelzeilend Nederl. Schoenerschlp Trekvogel, kapitein M. D. Noordhoek. Adres ten kanlore van Kuyper, van Dam en Smeer, te Rotterdam.\nZierikzee.\nBATAVIA, mede voor Passagiers, waartoe hetzelve bijzonder is ingerigt,  het nieuw gebouwd en gekoperd Nederlandsch Barkschip Schouwen, kap. R. A. Tange, voerende eenen bekwamen Scheepsdoctor,  om spoedig te vertrekken. Adres ten kantoren van Kuyper, v. Dam en Smeer tnHudig en Blokhuyzen,te Rotterdam.\nBEURS- EN MARKTBERIGTEN.\nNI tM.il> den 3o November. Spanje 5 percents ig' papier, n» beurstijd ïgfa f J geld; dito 3 per cents g| pap., na beurstijd gv*; a § geld; Rentel. Schuld 3*; papier, iw beurslijd 5j%- geld ; Coupons 5' geld. F/l H MN den 6'December. Frankrijk 3 per cents 44 a contant en 43. 90 tegen ultimo ; dito 5 per cents GB. o 5 a contant en G 7. go tegen ultimo; dilo, leening van ïiiij, 68 a contant en 67.73 tegen ultimo; de Actiënvande Bank i 430; Napels 78; Spanje 3 per cents Ruitenl. 25!;.— De fondsen, welke gisteren merkelijk waren gestegen, konden zich heden niet op die koersen staande houden. De 3 per cents sloten 60 cenlitncs en de 5 per cents 85 centimes lager dan gisteren. léOXOKX den ó December. De 5 per cents Geconsolideerden 88 a contant, en 88j voor rekening; de Gereduceerden 86 f; de Actiën van de Bank iBBi ; Rusland 101; Spanje, 3 per cents, 244 ; Brazilië 75; Mexico, leening van i 846, 21 f-; Equador 2§ j Chili, 6 percents, 84 *j; Peru, 6 per cents, 3y§; Venezuela, 2' per cents, 14|; dito Uilgest. 4j; Holland, o,\\ percents, 475 , én dito, 4 per cents, 725. De Wissel op Amsterdam 12,^a 4 ; op drie maanden 12, 2§, en op Rotterdam 12, 2|-MXTHKUPKN den y December. Weinig handel. België 5 per cents 785- geld; dito 4£ per cents 725 geld; dito 24 per cents sg| geld en sg| papier. Spanje 5 per cents 9J a geld; dito Coupons Ardoin 6 geld ; dito Binnenl. 3 per cents 18$. 3% ure. België %\\ per cenls sgf| geld en sg'papier. Spanje sper cenls g/j geld. AnSTKltnan den 8 December. Nederlanden, Werk. Schuld, 2* pc, 47 a 47}, gebl. 47^; id., 5 pc., 55f£a56; id., 4pc, 72*-. België, Cert., bij Rothschild, z\\ pc, 37! a 57^, gebl. jjg. Rusland, bij Hope en Co., 5 pc, 99; Negot. iB3i-i853, 5 pc, 894:; id. iB4o, 4 pc, 784; idem bij Stieglitz, 4 pc, 785. Spanje , bij Ardoin, i 855, 5 pc, 9t*t; id. sgsio, 5 pc, g^agf; id. Coupons 6-rV a 6s; Binnenl., 5 pc, 18$ a JBr*-. Portugal, te Londen, 3 pc, 24; id.» 4 pc, 24ff a 25f, gebl. 24j£. Oostenrijk, Metaliek, 5 pc, 664 a 67°-, gebl. 675; idem, i\\ pc, 35|: a 55|, gebl. 35f-. Brazilië ,te Londen, 5 pc, 77. Peru ,Ie Londen , 6 pc, 24 a 24J, gebl. 24\".. Mexico, te Londen, 5 pc, ïgj. 5 ure. Ned. Werk. Schuld, 2§ pc, 47*-. Spanje Lij Ardoin, £ sio, 9i*V ai i d'to B'nncnl., 3 pc, iBf a jV- Oostenrijk, Metal., o\\ pc.,ss*> AnSTKIiHUJI denB December. Hamburg 2 maanden f 54-$ > iigt/\"34-ffi Londen 2 maanden / 11. gy|, zigt j' 12. o-i\\; Lissabo'l en Porto 3 maand, f 4i*-; Petersb. 2 m.f 18] ; Disconto 5 pc. HOTTIittUAM den 7 December. Parijs 2 maanden ƒ sii', kort ƒs6|; Bordeaux 2 maand, ƒ 55\":, kort/55' ; frankfortG weken f$V Den Bsten. Londen 2 maanden ƒ n.gs, kort ƒ 12; Hamburg 2 maanden ƒ34 \"$ , kort /'s4j£. itOTTKHItAM den 8 December. Nederlanden, Werk. Schuld, 2{ pc, 47J ; id-, 4 pc, 72. België, bij Rothschild, o.\\ pc, 5-jrg I. k.i 57 *- h. k., 37 ;*? gebl. k. Spanje, Binnenl., 3 pc, 181*5- 1. k., 18J h. k., jBj*j gebl. k. Peru, Coupons f\\ |£. /rMtüTKRIH.vi deu 8 December. TARWE: Pooljche werd heil\"* als voren geveild, doch geen vraag vindende, ging er niet in om ; allee\" zijn enkele kleinigheden N. Uoode ais genoteerd .1,111 Gons. verkocht, als' 12G, 127 f§ N. Bovenl. f 2i5, /' 218 ; 127, 128 ff dito ƒ 220, /' 22^ 129 (B U. Groningery'2lB. — ROGGE is weder lager afgegeven : 127 j\" Pomm. /' iso; 116 fiR Petersb. f \\ïb. — GEIIST goed prijshoudend* 101, io3 fgN.Old. Winter/ 112, ƒ 116. — HAVER en BOEK WEU zonder handel. — KOOLZAAD: op 9 Vat, dadelijk e** 61. — LIJNZAAD  lusteloos; 108, log, 111 fg Riga f i\\b; 108, 109 f\"* ArchangIl ƒ22.1. — RAAPOLIE; op 6w. fh,\\; Vlieg./'36|; per Volgbriefi*\" /*s6i; in Mei cerstk. ƒ3s} a ƒ 56; Sept./55'. — LIJNOLIE: \"P 6 w. ƒ 27Ï; Vlieg. ƒ26'. — IIENNEPOLIE: op 6 *.ƒ 55. — RAAPKOEKEN ƒ5B a ƒ 62. — LIJNKOEKEN / 8 a ƒ 10. Sflllll!><t.?l den BDecember. Jenever, het Nederl. Vat, zonder fust,/15. 5o; Amst. proef, idem idem,/'iG. 75 Zonder de belasti\"\"-\nOPENBARE VERKOOPINGEN VAN HUIZEN, ENZ, in het Notarishuis te Rotterdam.\nDONDERDAG DEN 7 DECEMBER.\nAfloop der vei.'ing van 45 Erven, op den onl.el.oiitcdcn gro ' voor het eerste ffieimewerk alhier: iN'o. Vak A. volgens de kaart. InhoudsgrooMe. In Irekjreld. 1. 4 roeden % cl. f 1000, laan Ifjtsien*. 8. 2 » H » '. 300, » IfifskeM. 10. 2 » BB » « 500, v Nijnkens. 14. 3 » 40 » * 37.r., » tle Laiiisi'. 22. 3 » 71 » 300, » Nijslens. Vak li. 4. 2 » 50 » 300, » Pitst'»'--(I.  4 , 73 » ' 800, » t*\" »'•\"/■ 10. 2 , «2 r> 500, » Ify'kens, 11. 6 » 47 » - 1500, » t'S'V'',;s 12. 1 \u0084 (il , * 200, » ff9**o»*'\n%* Au moment oü la saison ramene les Rhumes et les Irritationtt de Poitrine et des Branches, nous ne saurions trop recommander l'usage du ëii'op et de la Pitte deXnfé, dont l'efficacitè a été constatée par tous les médecins des hofitaux de Paris. Le dèpót de ces Pectoraux est chez M. F. e. van santen kolff, Pharmacien d Rotterdam."}