{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051799690/1a7f59aa2ab24c60f81bebe0c89d7322", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "er iAumortst«\nvermeiden können, wenn man statt der abgestandenen diplomatischen Wendungen, statt der Hinweisung auf die Ritterlichkeit des Prinzen, auf seinen Aufenthalt im freien England, seine Rückreise über Belgien und dergleichen, mit der kurzen und ehrlichen Versicherung, die man Endlich in der dritten, fast abgedrungene» Bekanntmachung hervorbrachte, gleich den Anfang gemacht hätte. Höchst wahrscheinlich hätten dann keine leiden schaftlichen VolkS«Dcmonstratio»en Statt gesunden und das Ministerium hätte sich der Zustimmung aller wahren Freunde des Vaterlandes zu erfreuen gehabt. Die nach folgende Erklärung des konstitutionellen KlubbS in Kö nigsberg dürfte die Anficht der überwiegenden Mehrzahl der Bewohner unserer Provinz auSspreche»! In Erwägung, daß der Prinz von Preuße» bis jetzt nicht selbst in authentischer Weise dem Volke die Ueberzeugung gewährt hat, daß er mit den constitu-tionellen Grundsätzen, auf welchen die preußische Staats verfassung neu gebaut werden soll, einverstanden ist, und in Erwägung, daß bei der überall noch herr schenden Aufregung der Gemüther die Rückkehr des Prinzen von Preußen mit größter Gefahr für das ganze Land verbünde» sein würde, spricht der constitu-tionelle Klkbb in Königsberg die Ueberzeugung aus, daß die sofortige Zurückber^ifung des Prinzen von Preußen durch das Ministerium politisch nicht gerecht fertigt war, und daß die Frage, ob unv wann der Prinz in's Vaterland zurückberufen werden soll, zunächst von den Vertretern des Volkes zu entscheiden sein wird. Mainz, 23. Mai. Die hier erscheinende „rheinische Zeitung\" meldet unterm Heutigen von 10 Uhr Mor gens? Wir stehen förmlich unter der Herrschaft des Säbels. Die Stadt ist in Allarm. Preußische Soldaten rennen mit dem Säbel durch die Straßen und treiben die Bürger zu Paaren. Eben wird Generalmarsch ge schlagen. Die Bauern auf deck Märkte find vertrieben «nv eilen nach Hause. Schaaren von Bürgern strömen nach dem Stadthause und verlangen Waffe». Zehn Minuten später: Eine Deputation des Gemeinderathes begibt sich! zum VieegouveiMur. Eine andere ist nach Frankfurt abgeordnet worden, um zur Wiederherstellung der gesetzlichen Ordnung mitzuwirken. (ll Uhr.) Plötzliche Tostenftille in der ganzen Stadt. Alle Laven gcschloffe«. Gemischte Patrouillen von Oesterreichern und Preußen durchziehen die Stadt. Einzelne Haufen von jungen Leuten mit Heugabeln, Prügeln unv ähnlichen Waffen durchziehen mit drohen dem Rufe die Straßen. Mehrere Personen, namentlich Solvaten, find verwundet. Das Militär verhaftet ein zelne Bürger von der untersten Volksklasse. (l2 Uhr Mittags.) Das Militär ist auf dem Thier markte in Reihe und Glied aufgestellt mit scharf ge ladenen Gtwehren. Das feit gestern zum Theile von den Wällen hinweggefahrene Geschütz wird wieder auf gefahren. Die Hauptstraßen und Zugänge nach den Kasernen sind gesperrt. In der ganzen Stadt herrscht dumpfe Gäyrung. (l U?r.) Die gemischte Unteri'uchungs-Kommission hielt in verschiedenen Häusern Durch uchung. Mehrere Verhaftungen finden Statt. Herr v. Gagern wird mit Sehnsucht erwartet. (2 Uhr.) Das Militär! kehrt theilweise wieder in die Kasernen zurück. Wir sehen Geschützstücke wieder in die Depots fahren. Die Thore wieder geöffnet. Das Gerücht von bewaffneten Zuzügen von Bauern, welche die Stadt umstellten, beweist fich als unbegründet. (3 Uhr Nachmittags ) Die Deputation nach Frank furt ist noch nicht zurück. Eben erscheint eine Verfügung der Militärbehörde, wornach sogar alle Privatwaffen, sie mögen Namen haben wie sie wollen, abgeliefert werden müssen. !\n(Halb 6 Uhr.) Eine telegraphisch- Bm ch^ft aus Frankfurt bringt fö eben am Schlüsse unseres B!att«S die Nachricht, daß eine Kommission der constituirenden Nationalversammlung mit dem nächsten Zuge hier ein treffen wird, um den Thatbestand der neuesten Ereig nisse zu constatiren und die geeigneten Verfügungen zu treffen. . Provinz - Courrer. Oesterreichifch-Schlesien. Mit wahrer Freude kann ich Ihnen berichten, daß Schlesien in diesem Augenblicke die ruhigste Provinz in unserm Staate sein wird. Von gewaltsamen Auftritten, ernstlichen Demon strationen, ja nicht einmal von einer pikanten Katzen musik ist etwas zu hören. Ihr Fanatiker der Ruhe, eilt schnell hieher, hier könnt Ihr mit aller Gemächlichkeit fern von allen Weltstürmen Eure WMpartie machen. O, süße, freundliche Gewohnheit veS Sp.eles! Politilirt nach Michels alter Weise wird wohl auch, — aber drüber hinaus nichts. —Ist der noch immer unglück liche Zustand unseres Lanves die Ursache dieser Stille, oderist es die Folge, baß das Volk bisher so ganz von der politischen Bildung und Gesetzgebung ausgeschlossen war, und von ihm nur verlangt wurde, Abgaben zu zahlen, und zu gehorchen, ohne über die Nothwendigkeit des Einen wie des Andern näher aufgeklärt zu sein. Das wird aber anders werven, wenn auch die unteren Stände in das Interesse des Staates gezogen worden sind, wenn sich durch ein zweckmäßiges Gemeindewesen ihre Ansichten läutern, und so stufenweise die politische Bildung geschieht. Bei den vorgenommenen Wahlen für das deutsche Parlament hat sich der gesunde Sinn des Volkes bewiesen; die Bestrebungen der czechischen Parthei, die ihre Emissäre mannigfach vertheilte, und verschiedene keineswegs lautere Mittel versuchte, scheiterte allgemein. Die Wahlen sielen auf tüchtige, freisinnige Männer, die das geschenkte Vertrauen vollständig zu erfüllen geeignet sind. In dem Wahlbezirke zu Ostrau wurden die Kandidaten einem förmlichen Eramen unter zogen, nämkch: ob sie Aristokraten, Bureaukraten, Advokaten over Geistliche wären, da sie von diesen Ständen nichts wissen wollten. Die Militärstellung geht recht rasch und ohne alle Anstünde vor sich, nur wird bemerkt, daß wohl schon dermal die Stellung mittelst des Loses hätte vorgenommen werden können, wo auch der Schein einer Begünstigung so leicht zu vermeiden gewesen wäre, ferner weshalb nicht bereits jetzt zur Zeit der Bevrängniß der Adelige zur Militär pflicht verbunden ist; wir hoffen aber, es werden für die Folge diese Aenderungen eintreten. — Die Abreise unseres allenthalb geliebten Kaisers hat hier tiefe Betrübniß erregt, eS hat sich aber zugleich auf das Bestimmtest- herausgestellt, daß auch nicht der geringste Gedanke an Republik vorkömmt, wie fest die Anhänglichkeit zu dem verehrten Fürsten ist, und wie wir mit Gut und Blut an dem Kaiser und an der von ihm ver liehenen Verfassung hängen; seine so oft bewährte Herzensgüte gibt uns auch die Gewißheit, er werde bald, recht bald in die herrliche Metropole des Kaiserstaates seinen Einzug halten, wo er gewiß mit unendlichem Jubel empfangen werden wird, und wo dann die trüben Wolken, die über dem gesammten Vat-rlande hingen, mit einem Male welchen werven. Wir halten den Kaiser so eng mit Wien verbunden, daß wir uns Beides nur i.n Vereinigung zu denken vermögen, und wir müssen es uns innerster Ueberzeugung sagen, so sicher wie in Wie» ist der gute Kaiser nirgends. In Wien wurden ihm mit treuer Aufrichtigkeit zuerst die wunden Flecken des Staates gewiesen, von Wien aus geschah das große Auserstehunzswert der Freiheit! Ihre Volks-Deputation findet allgemein höchst beifällige Zustimmung, und die treuen Provinzen Oesterreichs werden g-wiß auch ihre\nBitten dahin vereinen, eS möge ein Mißöekstattdnif, das auf Millionen Gemüthern schwer lastet, in Kürze behoben werden. Zn der Provinz, ist man auf das Erscheinen des von Ihnen angekündigten Blattes sehr gespannt. Unbestritten bleibt es, daß seit den März-tazen der „Humorist\" frei von jedem Einflüsse, un» im vollen Umfange des Wortes sich gesinnungstüchtig gezeigt hat. Bei Ihrer Erfahrung, sicherem Takte, wahrem FreihcitSfinne und die vielen Verbindungen in allen Landern kann man von Ihrer Zeitung Gediegenes erwarten. Es wird den Börsenmännern schon einleuchtest, daß auf Ihr Papier, welches keinen Zeitstürmen unter liegt, sondern durch diese nur steigen kann, ordentliche Nachfrage erfolgen wird. M. D. Das bis nunzu inKraka» gelegene k. k. Infanterie-Regiment Prinz Emil Nr. 54 trifft am 2S. Mai in E?rau ein, und wird mit der Eisenbahn uach W:e>-befördert. — Die k. k. Infanterie-Regimenter Nassau Nr. 15 unv Parma Nr. 24 befinden sich ebenfalls auf dem Marsche aus G-lizien. — Das k. k. Infanterie. Regiment Mazuch.-lli Nr, 10 kam an die Stelle des Infanterie-Regimentes Emil nach Krakau. — Außer ordentliche Regengüsse vom 13. bis 23. Mai in den Karpathen und in Schlesien verursachten bedeutende Verheerungen, die Weichsel, Wag, Oder, Ostrawitz», Elsa, Biala überschwemmten Alles. Sehr groß ist der verursachte Schade an weggeschwemmtem Holze, Zeilern, Brück.n, Straßen. Innsbruck, 2ö. Mai. Gestern traf eine Deputa tion aus Obersteiermark hier ein; heute kamen Depu tate aus Agram und Linz. Die Minister Freiherr von Doblhoff und Fürst Esterha^y befinden sich ebenfalls hier. Von Wien kam eine Deputation von sieben Dame» des Frauenoereines, welche bei der Kaiscria Auc-ic«; erhielten. Heute rückten zwei Bataillone des aus Baiern kommenden Regiments „Latour\" ein, und refi-lirten vor dem Kaiser unv den Erzherzogen. Im „Tiroler Boten\" findet sich eine treffliche Antwort der Tiroler auf den kürzlich mitgetheilten Aufruf der böhmischen Deputation. Tirol weif t dari« energisch die Sonder-Jveen zurück, die in dem czechischen Aufruf gelegen waren; es weist die Hand zurück, die man den Deutschen in Oesterreich biete, damit sie gegen ihre deutschen Brüder ziehen. „Als gute Oesterreicher wie als Deutsche hallen wir fest an Deutschland, weil Oesterreich nicht aufgehört hat, seinen Schwerpunkt in Deutschland zu haben. Oesterreich steht und fällt mit Deutschland. Ist es Euch Ernst mit der Kräftigung ves einigen Oesterreich, so müßt Ihr Eure Feindschaft gegen Deutschland ausgeben, müßt Eure und des Kaisers Anliegen in Frankfurt mitberathen helfen...\" Wir werden n.orgen vollständig die treffliche Antwort bringen, die einen neuen erfreulichen Beweis liefert, w!e Tirol, trotz der Schranken, welche die bisherige Verwal tung gegen Deutschlaud zu ziehen versucht hatte, dem großen Vaterland in Herz und Gesinnung treugebliebeu ist. So erwiedert diese Antwort Tirols nicht bloß den Ezechenausruf; sie weis't zugleich alle die unter wechselnden Formen in deutschen Journalen auftauchende« Ansinnen zurück, Oesterreich aus dem neuen Bunde zu lassen. Man hat den Struve-Hecker'schen Versuch — aus einigen Kreisen Badens eine Frankreich oder der Schweiz zufallende Republik zu machen — Hochver rath genannt. Wie wäre der Versuch zu nennen, alle die herrlichen deutschen Bundesländer Oesterreichs, einer ConstituirungS - Combination zulieb, aus Deutschland hinauszuweisen, und sie so zum nothgedrungenen Bun desgenossen eines v'elleicht Deutschland feindlichen Sla-venreicheS zu machen? DieS wird man in Frankfurt zwei Mal beeenken, ehe man jenem Ansinnen ein Oht leiht. - („Allg. Zeit.\")\nBom ,.Humoristen\" erscheinen wöchentlich sechs Stummer». Man aboimirt mit ff. E. M. ganzjährig im Redaktions-Bureau. Tuchlaube«, Str. 439, zweite» Stock (vis-»-v>« det Mustkvereines), sowie auch beim Redakteur, Mariengasse. Sir. äZ4, zweite» Stock. Kür Auswärtige kostet daS Blatt mit portofreier Bersenbung ZK fl, L4 kr. E. M. g<m>jihrig. Gedruckt bei Leopold Grund. am StePhansplätze, im ZWettelhofe — Papier aus der Ebenfurther Kabrik."}