{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929614/8b45b4d3c523a9acab6590ea736025f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "garanti à lÀutiichc le statu quo lerritorial. SI. Guizot , président du conseil. Je n'ai pas employé le mot garanti ; j'ai dit que l'Angleterre voulait le mamtien du statu quo ; c'est lobserva -lion que j'ai déjà faite à M. Odilon Barrot. 'J. Thiers. Je dis que vous avez fait entendre à la chambre que dans la question territoriale l'Angleterre était venue au secours de l'Autriche; qu'elle lui avait promis le maintien du territoire; et la chambre a pu croire que l'Angleterre avait agi dans celle circonstance comme l'aurait fi it une pu siance du Nord. Les dépêches dont vous avez parlé ont causé, l'année dernière, un très vif déplaisir au cabinet autrichien ; je le seconnais, M. de Mcttcrnich est un très-bon patriote autrichien, mais il est fâcheux d'avoir à défendre une pa-Iriedonllcs intérêts ne sont pas toujours conformes à l'humanité. M. de Mcttcrnich à voulu connaître l'opinion de l'Angleterre. II a consulté le cabinet  sur la question italienne ; le cabinet anglais lui a répondu qu'il fallait respecter ! »U3 lus territoires, les petits comme les grands. Il a ajouté : Ce ne sont pas seulement, et les prérogatives des gouvernements, c'est 11 droit de modifier leurs institutions, et que si on voulait employer la force, l'Angleterre  s'y opposerait. Voici ce qu'a dit l'Angleterre ; et je vous demande néanmoins si ce langage  ressemble à l'expposé que nous a lait avant-hier M. le président du conseil. L'Angleterre a pris la position queje vous conseille de prendre ; l'Anglete.-rea  exigé le respect des territoires et des prérogatives des gouvernements,  cl elle a ajouté que si on employait la force, clic ne pourrait le voir avec indifférence. Je vous ie demande, messieurs, si la France el l'Angleterre s'étaient i ntendu,  s, si elles avaient tenu le même langage, si elles s'étaient unies pour arrêter ics Autrichiens, où eût été le danger ? L'Angleterre est populaire en Italie, parce qu'on sait qu'au lieu de s'opposer  aux modifications gouvernementales, elle les a toujours encouragées. Je lésais, les Italiens veulent aller plus vite que la prudence ne (e leur Conseille, mais où est le danger dans de pareilles circonstances? Le danger, c'est que les princes ne refusent les concessions, les ; assrnt Iroii tard, ou ne les donnent qu'insuffisantes, et qu'alors les peuples impatients  fassent à Florence et à Rome ce qu'ils l'ont à Païenne. Pour cela, que deviez-vous faire? an lieu de montrer aux peuples les princes comme ennemis,  il fallait engager les peuples à attendre, leur assurer les concessions (prils réclamaient ; c'est ce qu'on n'a pas fait. Je prends à l'appui de ce que j'avance une seule parolede M. le président du conserl. 11 a dit que. dans le pape, c'était le prêtre qui sauvait le souverain; c'està-dire  qu'il ne faut pas séculariser le pouvoir; cela n'est pas. Ce qui l'ait notre espérance en Italie, est ce qui fait au contraire la difficulté. M. le président du conseil dit que c'est le prêtre qui sauvera le souverain, moi je dis au contraire qne c'est le prêlre qui perdra le souverain. Messieurs, la question est donc bien simple. Il ne s'agit pas de l'avenir de l'ltalie je le souhaite prospère et glorieux; mais bornons-nous aujourd'hui  à prendre la question où elle est. Il ne s'agit pas du remaniement de l'ltalie, de la question des territoires, mais de l'indépendance des Etals dans la limite de leurs territoires actuels, et cette indépendance, c'est noire droit de la garantir, de la protéger comme notre intérêt. Si maintenant il m'était permis de m'adresser aux Italiens eux mêmes, je leur'dirais: Soyez unis. Toscans, Romains, Génois, Piémontais, Napolitains,  ne formez tous qu'une grande famille; peuples et princes, soyez unis. L'autel de la patrie doit être en ce moment pour l'ltalie entière l'autel dc la concorde où vous devez déposer pour vous, princes, tout ce qui, dans voire gouvernement, ne (peut plus se concilier avec l'esprit du siècle; vous, peuple, tout ce que vous avez pu concevoir d'espérances prématurées. Quand vous serez ainsi entendus dc peuple à prince, soyez unis d'Etat à État. Avez à Borne un seul pontife; que Charles Albert se déclare en Piémont  le champion dc votre indépendance, et si vous êtes attaqués jamais , comptez sur la France, dont la gloire est vieille, mais dont le cœur ne vieillit pas. Sur la France qui nest ni abaissée, ni dégénérée, elle na dégénéré que dans ceux qui la croient faite à leur usage. Et ce jour-là la France et l'Angleterre parleront en commun; elles oublieront leurs dissentiments pour parler ensemble le langage, non seulement  de la liberté, de l'humanité, mais des traités, et ce jour-là vous série/, sauvés. M. Guizot, président du conseil, a répondu à M. Thiers. Voici le discours qu'il a prononcé : Messieurs, l'honorable M. Thiers m'accordera une chose; c'est dc retrancher  de son discours un seul mot, auquel je ne puis répoudre convenablement  ni pour lui, ni pour moi. Aucun dc vous, aucun des parlis qui divisent celle chambre, aucun des hommes qui oit eu le pouvoir n'a la prétention de faire la Franco â son usage, el ne croit la déshonorer en la servant suivant son cœur et son jugement.Voilà ce que j'avais à dire. Il y a dans le discours de M. Thiers bien des points sur lesquels nous sommes d'accord. Quand il a parlé, en débutant, de ses sympathies pour ''Italie, il a exprimé mes sentiments comme les siens: nous avons aussi la prétention desavoir tous les services que l'ltalie a rendus a la cause delà civilisation.de savoir toute la reconnaissance que nous lui devons, et nous nous tenons pour honorés de payer notre part de celte dette. Mais nous sommes obligés de porter dans nos sympalhics plus d'attention, pins de réservé que ne le fait l'honorable M. Thiers dans la pleine liberté de. son esprit cl de sa situation. Si l'honorable M. Thiers était à ma place et moi à la sienne, il serait aussi préoccupé que moi du danger à voir la guerre intervenir et compromettre  le prowès des réformes italiennes. C'est parce queje tiens autant nue M. Thiersjà voir l'ltalie prospérer, queje redoute toute mesure brutale. Je partage les sentiments que l'honorable M. Thiers a exprimés en ce qui concerne des rigueurs que j'appellerai des excès inutiles ; mais seulement  eue l'honorable M. Thiers me permette dc ne pas employer ces mots (le maître impitoyable, de bourreau, de tyran. J'ai peur qu'un tel langage ne soit ni convenable ni utile à employer vis-à vis des gouvernements que l'on veut rappeler à des sentiments dc modération et de libéralisme. J'ai, avant d'aborder le fond, encore un point de fait à éclaircir. M. Thiers a parlé d'un renseignement que j'avais apporté^ la chambre, à l'occasion d'une démarche faite par l'Autriche auprès des cabinets européens.  Ni l'honorable M. Thiers ni moi ne pouvons montrer la dépêche. Elle n'est pas en mon pouvoir ;je l'aurais ici, queje ne la communiquerais pas. Ce que je puis affirmer à la chambre, c'est que l'Autriche, préoccupée, justement préoccupée du danger de la question du territoire, s'est adressée aux cabinets européens pour affirmer sou droitde réprimer toute attaque et pour provoquer leur adhésion. C'est celte adhésion qui lui a élé donnée par le cabinet anglais, comme par les autres. J'affirme a la chambre que c'est là le sens, et peut-être les termes dc la dépêche. J'arrive à la question. L'honorable M. ï'iiù'rs a dit que l'indépendance des Etals italiens devait ar nous soigneusement maintenue ; il a dit que nous devions encou;t  et soutenir dans ces Etats lei/reformes intérieures. Je suis sur ces deux points exactement de son avis. J'affirme que tel csr non seulement v. a r. en ce moment , mais que telle a été notre règle dans notre conduite el dans nos paroles. Je ne veux pas fatiguer la chambre dr nombreuses lectures ; qu'elle me permette seulement de lui remettre sous les yeux un passage de ia lettre adressée le 17 septembre à tous nos agents. Je disais dans cette lettre : « L'indépendance des Etats et de leurs gouvernements a pour nous la même importance, et est l'objet d'un égal respect. C'est la hase fondamentale  du droit international, que chaque Etat règle par lui-même et comme il l'entend, ses lois et ses affaires intérieures. Ce droit est la garantie  de l'existence des Etats faibles, de l'équilibre et dc la paix entre les grands Etats. Eu le respectant nous-mêmes, nous sommes fondés à demander  qu'il soit respecté de tous.\nEt je n'entends nullement, comme on a semblé l'indiquer, restreindre le sens dc ces paralcs à des réformes municipales ou administratives, à des améliorations purement locales. Quand les Etats de l'ltalie croiront le moment venu d'opérer aussi des réformes politiques, j'affermirai et soutiendrai  leur indépendance, comme je l'ai fait dans les paroles queje viens de rappeler à la chambre. Mais je n'ai pas cru qu'il me fût possible d'indiquer moi-même et d'ici quelles réformes peuvent être à opérer dans chaque Etat. J'ai pour leur indépendance assez de respect pour les laisser juges eux-mêmes des réformes  à opérer el du moment où elles pourront cire opérées. Je crois, comme l'honorable M. Thiers, qu'en Europe l'ancien équilibre se déplare chaque jour entre les gouvernements absolus et les Etats constitutionnels;  je crois comme lui que ces changements tournent au prolitdc la France, mais à une condition, c'est que ces tentatives constitutionnelles réussiront, c'est qu'il en sortira des gouvernements réguliers. Ce qu'il y a de plus dangereux, dc plus falal pour la cause des réformes  libérales, ce sont les entreprises infructueuses. Ce qui a le plus nui au progrès de l'ltalie, ce sont les révolutions de 1820 et dc 1821 ; ces essais venus trop tôt, appuyés sur un mauvais principe, ont relardé le progrès dc l'ltalie. Je n'ai pas envie dc voir recommencer des fautes pareilles, je désire que l'esprit de réformes produise enfin quelque chose de sensé,dcdurahle,cl ce jour-là,je le répète, leur indépendance sera affirméeet maintenu pf.r nous comme elle l'a été quand il s'est agi dc réformes administratives et locales. Une voir. A Parme et à Modène ? M. Guizot. L'interruption me rappelle que j'oubliais un point. L'honorable  M. Thiers a parié de la présence des Autrichiens à Parme et à Modène. C'est là un fait très inégulier. C'est un fait qui devait être et qui est le sujet de vives réclamations ; mais ces faits là n'ont pas toujours pour les Etats voisins les mêmes conséquences.  C'est l'avis soutenu par M. Thiers, dans une brochure publiée en 1831. Je ne fais pas celte citation pour le plaisir de mettre l'honorable. M. Tiers en contradiction avec Ini-mêinc; mais enfin voici ce qu'il disait alors dans une question atiûlogue à celle qui nausoccupr: «Engager l'Autriche à su retirer de Mudène, lui interdire le séjour des légations, engager Rome à entrer dans la voie des réformes, c'est tout ce que la France pouvait faire.  La France avait tout risque pour la Belgique; elle aurait lout risqué pour le Piémont, elle ne le devait pas pour Modène et Bologne. » Voilà ce qu'écrivait M.Thiers en 1831. M. Thiers. Vous n'avez donc pas fait un pas depuis dix-sept ans. M. Guizot Nous n'avons pas cru non plus dans les circonstances actuelles,  que Modène fût l'égale de Home, et qne l'entrée des Autrichiens à Modène eût la même importance que leur entrée dans les Etats-Romains. J'arrive au deuxième point traité par l'honorable M. Thiers,les reformes. L'honorable M. Thiers nous a dit : Encouragez, soulevez Irs réformes. Nous l'avons fait ; la preuve en est dans les pièces qui ont élé communiquées à la chambre et dans tons nos aclcs. Et qu'il me soit permis de m'attacher spécialement  à l'une des critiques du préopinant. L'honorable M. Thiers m'a reproché ce mot que j'ai prononcé avant-hier : « Peut-être â Rome le prêtre sauvera le souverain, » et il aen conclu queje m'étais opposé à la plus importante des réformes demandées, la sécuralisation  d'une partie du gouvernement romain. C'est au contraire sur cette réforme, que je regarde, ainsi que M. Thiers, comme la plus importante,  qu'ont porté principalement nos efforls. Voici la lettre que j'écrivais  àM. le comte Rossi, au moment où le pape venait de procéder à l'iustallatisn  dc la Consulte d'Etat. M. le ministre donne lecture de cette lettre, dans laquelle il applaudit d'abord au discours d'ouverture dc la consulte. Répondant à ceux qui ont cru y voir que le pape était décidé à ne pas admettre les laïques au gouvernement  romain, il fait remarquer que les paroles du pontife ne disent rien de pareil, et il l'en félicite, car une telle résolution serait une grande faute et un grand danger; le pape se mettrait ainsi en lutte ouverte avec | l'esprit de sou temps, et il a besoin de loules les forces que peut lui donner  le parti des réformés modérées pour résister aux entraînements dont il : est entouré. L'honorable M. Thiers voit par le contenu de cette lettre que le pape a | déjà introduit dans son conseil un laïque, et que lout porte à croire qu'il j est décidé à en introduire d'autres, et aussi à séculariser autant que possij  bl.'son pouvoir. Quoi qu'il en soit, le gouvernement du roi soutiendra partout et toujours i l'indépendance des Elals italiens A cela près,il n'y a rien de ce.qu'a dit M. Thiers que nous ne soyons prêts à faire. Je tenais à dire à la chambre que les conseils que nous donne M. Thiers, nous les avions devancés. Peut être serait-il plus populaire que nous en Italie; mais nous pouvons affirmer que la conduite du cabinet dans Irs Etats italiens a été en tous points conforme aux vrais intérêts du roi et 1 à eux de l'humanité. Nous avons déjà dit hier qu'après de nouvelles observations | présentées par M. Odilon Barrot, le § 5 a élé mis aux voix et . adopté. I ÉBSœ*stsasss-'^ - ■- —\nCours des Fonds Publies.\nBourse d'Amsterdam du 2 Février.\nIl] cours | i IntJl fe'v.p'\"-!^*. Dette active . . 2jj 54 > 54.s |54 >\"> d'to 3 - 65i i 65» Dito en liquidation -i (551 i (;-',' pil» dito 4 _ 84^ 84; /Dito des Indes 4 — 84 —\" Pay»-»as. .(syndicat 3i _ ot, pi'» -4 _ ™* r. fSocicle de Commerce 4jjl62j 162 162 jAct. du lue de Harlem 5 _^ 1 Chemin de fer du Rhin .... 41.! _ I Act. du chemin de fer Holland. I 'Olilig. Hope &C. 171)8 &181Ö 5! — 104» _ |!)ito dito. 1828 & 1820 5 — 103? _ 'inscript. au Grand-Livre ... 6 - 65 ** UUSSÏC . . ./Certificatsau dito (! _ (jgT* — jUito inscriptions 1831 & 1833 5 95 T pmprimtde 1810 4 — 85? — ( ld. chez Stiegiitz et Comp. .4 — 84 ï /Passive _ _ * |i)ette différée à Paris — 43 iDeferred _ _T E^pasilC. . .'Aidoins 5 _ IG ~ (Dito intérieur àGm... . , . y 25' 25 ' ! 25' (Coupons Ardoins _T 11* ! _* /Obligations Goll. & Comp. .5 | _* ' __ Autriche . .'Dito métalliques 5 . — 97 j ; (Dito dito -h — —' France . . .[inscription* au Grand-Livre.. 3 J — Pologne. . .Actions 1336 / _ — _ „ . .- (Emprunt à Londres 183!). . . Kresil. .. .> la. Id. IB4a# _ ~ Portugal . • Obligations à Londres 3 ,\nBourse d'Amsterdam du 1 Février.\nconus I i-i.v rnt. 31janv. | COMfT- wmt {Cinq pour cent — 116 50 116 80 France . . .\\ Trois pour cent I — 74 25 74 30 ( » » » nouveau . . — — 75 20 Itjrprunt Ardnin 3p.c ... — — _ Ane. différée — — Kou*, dito _ _ P.-.ssive —. !Ynpleut . . .[Certificat»ïalconel —■ — Paya-Bas». . illette active 2> — — _ HîeUe active 5 — — fScl gf que . . biti 3 — — _ belge — — \nBourse de Londres du 2 Jérrier.\nMétalliques, 5%». — Naples, 5% ». — Ard., 5 % 15 »f, 16' P. — Delte différée  ancienne, «. — Passive 5% ». — Lots de liesse ». — Cours après II liour.se ,2-J heures}. Ardouiu sans variât.\nBourse de Méandres du 31 Janvier.\n3 % Cous. 89 ;., ;.. -2 J. %Holl. 54,51 >. —4 % id. 85 \\, >. — Esp. 5 % 21, 21 >. —3 % 311, •. — Portug. -1 % 26, 27. ijjgwji«rwwim«niir-~T--Tr^^\nCHEM IN DE FER HOLLANDAIS.-PÉRIODE D'HIVER.\nHEURES DE DÉPART:\nD'Amsterdam á Rotterdam.\nE\" \"■ S „ b g d g \" 't i --a s a .e, s 5.4 pu ar; s£ 5 2 pu p= pg rj r2 t S s g S S 5-3 S 3 g S S g S 5 w C 5 « S = P P w « o __« !_'__!_ _-l - h. m. k. m. h. m.\\h. m. h. m. It. m. h. m. ''■ »«• A. m. h. m.\\h. m. h. m. — — I _ _ — — — 9-00 9- 6 9-18 9-38 9-45 9-00 9-35 949 9 59,10-20 10-32 10 42 11- 2 11- 8 11 1!) 11 38 11-45 11-15 11-45 — — — 12-26 — 123° — 1- 51 1-23 1-30 4-30 5- 5 5-19 5-29 5-50 (I- 2 642 682 6-88 6-49 7- 8 7-15 730 8- 5 819 3-30 8-51 9- 8 9-18 938 9-46 9-57 10-1610-23\nDe Rotterdam à Amsterdam.\n« j .-fi ë S « a R !2 s ,JhS! au-i^M-i S 3 « S au «2 <*< \"S » a si g S *£ « s \"i S *■§. B' s S a- J■ \\ I..I; f\" »!| -I i. m. h. m. h. m. h. m. h. m. h- in. h. m. h. m. h. m. h. m. h. m. h. m. 300 812 8-31 8-37 8-48 J 9- 3 918 9-24 9-45 956 10-15 10-45 12 00 12-11 I 1) \">9 — 12-45 —!1- 7 — — — 1-50 2-15 3 00, 3-12 3-81 3-37 3-48 4-3 4-13 4-25 4-46 4-56 5-15 5-45 5-30 ' 5-42 6-2 6-9 — I—!— — — —| — — 7-45 757 8-16 8-22 833 8-48 9-3 910 9-31 9-4110-00 10-30 ! Il I\nChemin de Fer rhénan.\nPERIONE D'HIVER, — Commençant le 5 octobre 1847.\nD'AMSTERDAM A CTRÎ.CIIT ET ARNHEM. D'ARNIttM A UTRECHT ET AMSTERDAM. Départ Départ Arrivée Départ Départ Arrivée d'Amsterd. d'Utrecht. à Arnhem. d'Arnhem. d'Utrecht. v Amslerd. h m. h. m. h. m. h. m. h. m. h. m. 7 45 8 55 10 35 7 10 8 50 10 -11 55 1 5 2 45 11 30 I 10 2 20 5 27 6 37 8 17 3 35 5 15 6 -5\n.\",:.::; onces. A VENDRE 1)0 A LOUER. %v^- Une belle et spacieuseMai~/S£.  SOll, avec plusieurs appartements et salons -;'-^■'--'-' -...--; bien distribués, grenier, office», cavejardin, «H «m isj'œ! [ÉBB iBBIFI et une 'grande maison au fond du jnrdin avec M .ML JUI MM une sortie séparée ,imais pouvant cependant, fiai PSI WM IRÜ Ssal i al> choix de l'acheteur , être appropriée pour . ,- | IS | écurie et remise de voitures. Celle maison i Üll il il bi . i\"1 vé\"nh tout ce iu,t;xi3e une «»î\"«»î«« ! o&<9> BSL[JË&JM i conifoi table et se distingue par une distribui  I ,_-.., ..,,!,: \u0084,.i rv..., lion spacieuse et bien entendue , est située 'Ni !^' sur une des plus beaux quais de La Haye. On 'lÉ j en peut prendre possession dès à présent et ;■ ; ï'.*, .~2L on ade plus la facilhé de reprendit l'a-X AWl^:i~^i^A meublemenl complet dc deux salons. -fl -ri - --4 li.. S'adresser au menuisier MAX WILS , sur —--— le quai dit Nieuwe Ilaven , a LaHaye. Profondément pénétré des nombreuses marques de touchant intérêt qu lui ont été manifestées dans la perte si douloureuse qu'il vient de faire par la mort de sou épouse ADELAÏDE EGGEKMONT, le soussigné témoigne ici l'expression de sa vive reconnaissance, tant eu son nom qu'eu celui de sa famille. La Haye , 3 Février 1843. J- M. KLERDORFF. POIIASE M BARON DIIPDITRËW. composée par 3SAL.L Ï.X©» pharmacien à Paris-Cet agréable cosmétique, par ses propriétés toniques, arrête prompteine.it la chute de la Chevelure , '« iail '\"mitre et en prévient la décoloration.  Le put i 2 li. 511 c. ; tons les pots portent le cachet et la S\"\"* Maltard. Dépôt chez M. Cieuian, coiffeur, et Rensburg, à La liaye ; Kerck holï.à Anisteidiuu ; Ch.Coucke , àllotterdam.\nLA HAYE, chez Lcopold Leetoeuberg, Svui, 75. Dépôt général à Amsterdam chez M. ScnooNEVEi.r. et Fils, Beuruleeg; et à Rotterdam, chez S. vah Rey« Snoeck Uoofdsteeg."}