{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051835766/23dda6b11e8f07468d66b64b8ce72531", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "448\nDaß Frankreichs Finanzen sich in einer verzweifel ten Lage befinden, ist bekannt genug; es wird indeß vom Interesse sein über die Situationen dieses wichti gen Landes von Zeit zu Zeit genauere Angaben zu vernehmen. Der Moniteur hat vor einigen Tagen den Ertrag der indirecten und der dirccten Steuern wäh rend des verflossenen Halbjahres veröffentlicht; die ersteren haben 332 Millionen eingebracht, das heißt 62 Millionen weniger als das erste Halbjahr 1847. Die directen Steuern brachten 258 Mill. ein, allein davon ist sehr vieles der volle Jahresbetrag, welchen ein Theil der Steuerpflichtigen vorausbezahlt hat, um dem Staatsschatze zu Hülfe zu kommen, und der Aus fall wird sich erst in der zweiten Hälfte des Jahres kundgeben. Der Zuschlag von 45 Cent, auf die Grund steuer, welcher 191 Mill. einbringen sollte, hat bis jetzt erst 87V? Astill. abgeworfen. In den indirecten Steuern wird der Ausfall des ganzen Jahres, wenn das Ver hältniß dasselbe bleibt (59 Mill. für die vier letzten Mon?te) fast 180 Mill. betragen, und diese Ziffer ist nicht einmal das Schlimmste bei diesem schlimmen Re sultate. Sie ist vielmehr nur ein Anzeichen wie sehr die Einfuhr von Rohstoffen und mit dieser die Thä tigkeit des inländischen Gewerbsfleißes, die wichtigste Quelle des Reichthums der Städte, gelitten hat. Vier Monate haben genügt, «m eine solche Katastrophe herbeizuführen, aber wie viel Jochre wird es bedür fen , selbst ^ wenn Ruhe und Vertrauen sich rasch be festig?» sollten, um eine Reaction gegen die Verarmung des Landes herbeizuführen? Das <lour«sl Ses vedsts weist darauf hin, daß es heutzutage so gut wie un möglich fein würde bas Deficit durch eine Anleihe von i 200 Millionen zu decken, daß also nur ein Mittel übrig bleibe, — die allerstrengste Sparsamkeit. „Gehen wir aufs Gerathewohl weiter, so werden die Verle genheiten sich gar bald «nüversteiglich erweisen. Vor Jahresfrist, vielleicht schon vor 6 Monaten würden wir uns gezwungen sehen, Assignaten Auszugeben. Das wäre die Zerstörung aller Privatvermögen und in Folge dessen auch des StaatsvermögenS. Und heutzutage zählt ein Staat ohne Finanzen nichts mehr. Im März war Frankreich noch der Schiedsrichter über Europa; ge genwärtig besindet.es sich in gleicher Lage mit seinen Nachbarn. Von dem Augeitblickx an abn, wo unsere Finanzen offenkundig zu Gründe gerichtet wären, wür den wir nichts mehr bedeuten.\" Die Regierung hat den Befehlshabern des Mittel-meergeschkvaders die Begrüßung der sicilischen Natio nalflagge anbefohlen. Obgleich die übliche diploma tische Förmlichkeit noch fthlt, will man doch dies mit einet Anerkennung gleichbedeutend halten. Belgien Brüssel, 16. Juli. ^>er »Moniteur\" veröffent licht folgenden königl. Beschluß: „Art. 1. Es sollen bei der Kunstausstellung für 1848 zwei Jury's ein gesetzt wenden, die eine mit dem Zwecke, die Zulassung von Kunstgegenständen zur Ausstellung zu verfügen, die andere, um die Vertheilung von Belohnungen und Aufmunterungen, so wie den Ankauf von Gemälden vorzuschlagen. Art. 2. Die erste Jury wird aus acht Mitgliedern zusammengesetzt, und zwar aus vier Ma lern , wovon wenigstens zwei Historien - Maler sein Müssen, aus zwei Bildhauern, einem Graveur und einem Zeichner. Zeder belgische oder in Belgien woh nende Künstler, welcher die Ausstellung beschickt, ist berechtigt, an der Wahl dieser Jury Theil zu nehmen. Art. 3. Die Jury für die Belohnungen und Ankäufe ist zusammengesetzt aus sieben, in derselben Weise wie obe^i genjählten Mitgliedern.\" Die Regierung behält sich vor, diese Zahl bis auf 11 zu vermehren durch Beiordnung von 4 direct von ihr selber ernannten\n' Mitgliedern. Dieser Beschluß enthält eine wichtige Neuerung. Früher wurden die Angelegenheiten der Ausstellung durch ein Comite besorgt, welches ganz vom betreffenden Minister gewählt war, eine Maß regel, gegen welche die Künstler seit vielen Jahren regelmäßig Protest eingelegt harten. Brüssel, 16. Juli. Das neue (gezwungene) An-lehen hat den erwünschtesten Fortgang. Am 20. Juni waren schon 9,438,000 Franken eingezahlt, von da bis gestern gingen noch 2,581,000 Fr. ein. Ueber haupt sind die Ruhe und Ordnung, welche unausge setzt bei uns herrschen, musterhaft zu nennen und eine Folge der höchst freisinnigen Grundsätze unserer jetzigen Verwaltung, welche die Freiheit, die das Volk mit Recht verlangt, ohne Zögern und gern ein räumt, und eben dadurch unsere monarchisch reprä sentative Verfassung dem bei weitem größten Theil des Volkes lieb gemacht hat. Brüssel, 18. Juli. Ein königlicher Beschluß vom 15. d. bestimmt, daß vom 20. Juli dieses Jahres an eine Prämie wird ertheilt werden von 11 Procent sä vslorsm für die Ausfuhr von Linnen - und Hanfge-weben, und von 12 Procent ack Valoren» für diesel ben Gewebe gebleicht oder gefärbt, außerhalb Europa und über die Meeresenge von Gibraltar hinaus; je doch nur für die Quantitäten, welche 1000 Frcs. an Werth übersteigen. Die „Jndependance\" bemerkt, daß das Prämien-System für die Ausfuhr allerdings ein schlechtrs und ungerechtes sei, daß man aberin einem Augenblicke, wo die Linnen-Industrie so schwer ge troffen wurde, Rettung für dieselbe auf jedem nur einiger Maßen dienlichen. Wege suchen müsse., Die Regierung könne aber nicht Alles allein thun; auch die Kaufleute und Fabrikanten müßten, da ihnen der französische Markt nun einmal verschlossen sei, ihre Produkte den Bedürfnissen und Erfordernissen des amerikanischen Marktes anpassen und die Fabrikation der Gewebe aufgeben, welche für den französischen Markt berechnet waren, und auch nur dort Absatz finden konnten. (K. Z.) Italienisch e Staaten > Sardinien Turin. Eine unbedeutende neue Ver größerung har das Königreich Ober-Italien durch den Beitritt des Fürstenchums Monaco erhalten: die Ein wohner von Monaco und Mentone haben durch Ab geordnete in Mailand erklärt, daß sie ihres Landes vaters Florestan l. überdrüssig feien und dem neu sich bildenden Königreiche angehören wollen. Damit fällt denn die Ehre, die denkbar kleinste Monarchie zu be sitzen, ganz auf Deutschland zurück. Monaco hat 2i/z Quadratmeilen, drei Gemeinden und 6800Einwohner. Die Einkünfte des Landes , 80,000 Fr., wurden von der Regentenfamilie meist in Paris durchgebracht. (K. Z.) Turin, 15. Juli. Heute wurde wieder eine starke Hebung ausgeschrieben, zu welcher besonders jene be rufen sind, welche in den Jahren 1825, 1826, 1827, 1828 geboren wurden. ES wird Alles aufgeboten, um die Armee zu verstärken. Kirchenstaat Rom, 12. Juli. Wenn wir nicht schlecht unterrichtet sind, so hat der französische Gesandte dem heiligen Stuhle die französischen Streit kräfte angeboten, so oft es nothwendig sein sollte, um die päpstliche Regierung zu unterstützen und die Ruhe im Kirchenstaate wieder herzustellen. Rom. Cardinal Lambruschin hat mit dem Grafen Bludoff eine lange Conferenz gehabt, welche in religiöser Beziehung von wichtigen Folgen ist. In Zukunft werden\nnämlich in Rußland sieben römisch-katholische Diöce-sen sein, und zwar 1 Erzbischof und 6 Bischöfe. Die Sitze dieser Bischöfe, die ökonomischen Mittel und die Formen rücksichtlich der Correspondenz mit Rom wurden ebenfalls bereits bestimmt. — General D Ir lands ist angekommen. — Unser Municipium ist im wahren Sinne des Wortes eine Null. — Fürst Aldobrandini hat seine Stelle als Commandant der Guardia civica niedergelegt, weil man nun auch Juden aufnehmen will. — Mehrere hochgestellte und einflußreiche Personen aus der nächsten Umgebung Sr. Heiligkeit, welche nicht im besten Rufe standen, wur den auf Anrathen der Brüder des Papstes entfernt, was allgemein beifällig aufgenommen wurde. Türkei Von der Donau, im Juli. (Eine russische Flotte im Mittelmeere.) Nach Briefen aus Konstantinopel wird demnächst eine russische Flotte von 15 Segeln die Dardanellen passiren. Die Zustimmung dazu soll nach längeren Verhandlungen von der Pforte bereits erwirkt worden sein. Anfangs scheint die Sache beim Divan große Bedenken und Anstände gefunden zu ha ben, aber die russische Diplomatie hat dieselben theils durch Drohungen, theils durch reiche Geschenke, die im Morgen- wie im Abendlande alle Thüren öffnen, sieg reich zu überwinden gewußt. Man hat den Ministern Sr. Höh. des Sultans unter Andern» weiß gemacht, daß dieses Geschwader dazu bestimmt sei, die bedrohten Interessen Rußlands im mittelländischen und adria-tischen Meere zu wahren. Erwägt man, was gegen wärtig an der untern Donau vorgeht, so kann man unmöglich verkennen, welche Bedeutung dem Erscheinen eines russischen Geschwaders in den Gewässern von Konstantinopel zukommt. Auf Malta soll die früher dahin gemeldete Nachricht von den russischen Absichten eine große Bewegung unter der englischen Marine hervorgerufen haben, und wenn nicht Alles trügt, wird England mit scharfem Auge die Bewegungen Rußlands verfolgen. (Nürnb. Kor.)\nWien Gestern Ahends 10 Uhr brachten die hier anwesen den Ungarn ihrem Minister der auswärtigen Ange legenheiten, Fürsten Esterhazp, einen Fackeljug. Die Trompeterbande des hier garnisonirenden Husa ren-Regiments Nr. 4 eröffnete den Zug, die Musik-bande des Regimentes Nafsau-Jnf. Nr. 15 machte den Schluß. Die Fackeln wurden von Ungarn, meist im National-Costume, dann von Unter-Officieren und Gemeinen des obigen Husaren-Regimentes und der ungarischen Grenadier-Divisionen getragen. An tau sendstimmigen Eljen's fehlte es natürlich nicht; auch kleine Reden in ungarischer Sprache wurden vor dem Hause des Fürsten gehalten.\nDie Gintrittskarten zu den Gallerlen des Reichstags-Saales für die am 2ß. dieses stattfindende Sitzung, werden an demselben Tage von 7^9 Uhr Früh unter dem Schwibbogen zu ebener Erde, gegen über der Stallburg, ausgegeben. Wien, den 25. Juli 1348. Die Ordner des Reichstags.\nBörsenbericht. (Mittags 1 Uhr.) Fortwährende Realisirungen stimmten die Börse flau und die Course stellten sich etwas niederer. Bank-Actien 1020—1040. 5°/o Metalliques 74—74'/2-Lotterie-Anleihen v. I. 1834 123—24. 1839 81t/,—82, Kaiser Ferdinands Nordbahn 104—104i/z. Ung. Centr. Eisenbahn 64—65. Mailänder „ 64—65. K. vollw. Ducaten Agio 16V?—17V2°/o.\nHaupt-Redacteur: Vr- A> Midvif — Druck und Verlag der Gdte« VVN Whelen'siUe«"}