{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853245/1c80918b84735cf124add53b13d2ea5c", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "40\nin ganj fr»isinnig«r Weise dafür entschieden , daß man j«d»m D«utsch«n das gleiche HeimathSrecHt für alle G«tiete des Deutschen Reiche« gewährleistet, sowohl weil jede Verschiedenheit \"der einzelnen deutschen SeseKgebung«« in diesem Puncte immer »ine Beschränkung des Rechtes selbst Ist, theil« weil in mehre ren deutschen Staaten nicht »inmol den «gen«» Angehörigen da« Recht der Freizügigkeit zusteht und daher ein»Zl»erkennung d,r Partikulargestygebungen sogar eine theilweise Aufhebung de« Rechte« selbst irwolviren wlirde. Dagegen erkennt der Ausschuß >m Jntereff« der einzelnen Gemeinden und ihrer Zfrinenverwaltuvg die Nothwendigkeit «n, durch ei» bald zu erlassende« deutsches HeimathSges-y die näheren Bedingungen für den Aufenthalt und Wohnsitz festzustellen, und teantragt deßhalb eine direkte Hinweisung auf dasselbe. Hiemit im Wider spruch» haben jedoch 3 Mitglieder de« Au«schuss-S ihre Gründe dafür entwickelt, daß Beschränkungen irgend welcher Art in Betreff der Wahl de« Wohnsitze« zwischen den Einzelstaaten gänzlich unjuläffig und nicht an di« Bestimmungen eine« HeimathSgesetzeS zu knüpfen sein. <?. Nach den Motiven de« MinorirätSantragc« te« volkSwirthschastliche» Autschussks be ruht der Vorschlag, für j tzt die Gesetz, der einzelnen Staaten bestehen zu lassen, die Ungleichheiten zwischen den Angehörigen eine« Staate« und deren anderer Staaten aufzuheben — dar auf, daß <«, ohne große B-rwirrung und Unzufriedenheit her vorzurufen, mind.sten« in Süddeutschland nicht möglich sein würde, di« bestehenden Ges.tzeLberAnsässigmachung -c. plötzlich abzuändern und «ine solch« Abänderung der Particularges-tz-glbung auch geraume Zeit erfordert. Die vorgeschlagene Be stimmung beseitigt da« bisher für Nichteinheimische Lästige und gewährt »ine alsbald in Vollzug tretende Erleichterung und wird die Angehörigen der Staaten, in welch«« di« Bür ger ande«r deutsch!« Staaten minder günstig, als die Einhei mischen behandelt wurden, vorerst an die Gleichstellung g»->vöhnm, ehe zur Umbildung der Gesetze selbst geschritten wird. Frankfurt, 6. Juli. Nachdem da« Gesetz über Bildung «i««r provisorische» Centralgrwalt von der coustituirendeu ReichSvnsammIung erlassen und fiir dieselbe ei» R»ich«v»r-«rser gewählt worden ist, beschäftigt di« Bildung de« dem selben beizuordnenden Minifleiium« all« Parteiin. Da« Inte resse, welches dieser Gegenstand begreiflicherweise fär die ver schiedenen Fractionen der politischen Meinung der Versammlung hat, zeigt sich in den Ministerlisten, die darüber seit einigen Tagen umlaufen. Obwohl nun denselben kei» höherer Werth der Älaubwürdigk.it beigelegt werden kann, al« d«r der Muth maßung, so find sie für die Parteien selbst doch so charakte ristisch, daß ihre Mittheilung auch für da« großer« deutsche Publieum nicht uninteressant seyn dürste. — Bon der rechten Seite «erden genannt: Herr v. Bincke a!« Ministerpräsident und für da« Innere, Herr v. Möring für den Krieg, Herr K«»rst für die Marine, Fürst LichnowOkp für da« Veußer«, Herr Trävell Minister der Justiz, H«rr v. Wart«»«le-b « n C»l»u«minister, Herr. ». R«d « n für den Hand«l j für die Finanzen ist man in dieser Fraction noch nicht emig ge worden. — Bon der Link«» nevnt man al« Ministerpräsiden ten, Minister der Justiz und der Gnaden Herrn 3 itz, al« Minister de< Innern Herr» Wesendonk, für die Finanzen Herrn B luw, für da« Auswärtige Herrn Bogt, für den Krieg Herrn Benedey, für die Marine Herrn Jordan, für den Handel Herr» Neu wall, für da« Arbeitsministerium Herrn Schafrath und für den Cultu« Herrn R«g». — Da« Centrum scheint, wie bei allen andern Fragen, auch hur-Lder am schwersten zu einer Einigkeit kommen zu könne«, und obwohl viel» Kandidaten genannt werden, so ist doch »och kein« Liste bek nnt worden, d!e mit einiger Wahrscheinlichkeit al« der angenommene Ausdruck dieser größten Fraction der Versammlung betrachtet werden könnt». E« find dieß wie ge sagt G.ruchte, die zwar keine«weg« verbürgt werden können, d?ren Bedeutung jedoch der Einsichtige leicht zu würdigen wissen wird.\n. - Krankreich ' ?>aris, Z. Zuli. Wegen de« gestrige» Sonntag« sind die Blätter ziemlich arm an Nachrichten. Der „Mon teur\" enthält nur ei« Aktenstück von Interesse, nämlich ein Schreiben des auswärtige» Minister« an de« brittischen Gesandten, welche« «it B»z«g auf »ine öffentliche Aeußerung de« Herrn Floco», as« sei tei d«m letzten Anstand« englisches Gold im Spiele ge wesen, die Erklärung abgibt, daß nach d.r Ueberzeugung der französischen Regierung di« brittische Regierung »zu g«r«cht sei\", um bei drm Ausstand» sich betheiligt zu haben. Diese Erklärung ist hervorgerufen durch ein« Beschwerde de« englische«Gesandten «her di» unvorsichtig« Aeußerung Flocoa«. . Prinz Loui« Rap»l.«« ist« Korsika mit 36,000 v»» 38.000 Stimmen »um Volksvertreter erwählt worden. Das neueMuniclpalgesetz, so .s von der Na tional-Versammlung angenimm,» ist, enthält di, wichtige Be stimmung , daß die Bürgermeister Muires) und ihre G»hLlfen («chaints) in allen Stadt«« über K0V0 Seelen von der R e-\ngi«r«»g gewählt werde» sollen. Nurdie Temeind«-räthe von Flecke« unter dieser Seelenzahl können fich ihren Bürgermeister oder Schulzen selbst wähl«». Dieser Beschluß bildet zwar eine Ausnahme von dem allgemeinen Stimmr.cht, da» man in allen seinen Eonsequeazen auch in Gememdeange-legenhtite» snwenden wollte, indesse« ist er für die dennaligeu verworren«« Verhältnisse vielleicht nothwendig. Pari«, L. Zuli. Zm Journal de« Dubais liest man Folgende« irr Bezug auf den Ursprung beS letzten Auf stande«: „Die gerichtliche Untersuchung über di» furchtbaren Ereig nisse , deren Schauspiel Pari« war, wird mit einer Thätigkeit betrieben,welche glaub»« läßt, daß die neue vollziehend« Gewalt di« »rnstliche Absicht hegt, die Volk«-Gesellschaft zu unterstütze», damit st»sich gegen die Erneuerung der Verbrechen, welche ihr so viel edle« Blut gekostet haben, schütz»» könne. Auch haben di» Entdeckungen, welche in de» zahlreiche» mit de» Gefange nen bereits vorgenommenen V.rhören gemacht worden sind, und die Beschlagnahme von Papieren, Waffen und Beweisstücken aller Art schon so helle« Licht auf die Gefahren, denen wir eben entgangin sind, geworfen, daß wir hoffen können, da« Volk «erde bald in alle Geheimnisse dieser großen Verschwörung ein geweiht sein. In einem der wichtigsten Blätter der demokrati schen und sozialen Republik findet sich solgendeStelle: „„Seit langer Zeit waren die Hoffnungen der napoleonischen und der royalistischm Partei für Niemand wehr ein Geheimniß. Soll, ten denn diese Hoffnungen auf einmal verschwundin sein, um einer rein demokratischen Bewegung Platz zu machen? Nein, tausendmal «»in. Der SozialiSmuS und die Demokrat!» waren hierbei nicht ditheiligt. Dies» angebliche demokratische Bewegung kämpfte für den Adler de« Kaiserreich«, für die wiiß» Fahne Heinrich« V. od»r für di» Fahne der Regentschaft. Die Ber theilung von Geld, dir Menge von Schießdedarf, welche den Insurgenten ohne Widerstand zukam, die Munizipalgarden, welche sich in ihren Rechen befanden, die« Alle« beweist offen bar, daß dies» Bewegung allein von denen geführt war, welche von der Republik erden konnten, von den Anhängern der frühe ren Herrscher-Familien.\"\" Da« ist einem Blatte geschrieben, welches von »inem Vertreter d«S Volke«, von einem Manne herausgegeben wird, welche, i« den letzten Wahlen für Pari« in die National-Versammlung gewählt wurde. La« ist ge schrieben den Tag nach einet Schlacht, in welcher das Eigen thum, die Familie, die Menschheit, Alle«, wa« jetzt eine» Platz uater der Sonne hat, fich mit den äußersten Kräften vertheidigen müsse». Wir hätten e« nicht für möglich gehalten, daß man die Frechheit und de» Unverstand so weit triebe, war n nicht die Anhänger der alten oder der neuen Monarchie»», welche zu dem Wikhlspruch sühiten: „Da« Eigenthum ist ei« Diebstahl.\" Nein, diesmal hatte der Aufstand kein» Ma«ke vorgenommen. W r find gerechter als Ihr, wir «ollen ihn nicht verläumden, Er hat mit offenem Geficht gekämpft, er hatte offen auf seine Fahne gesetzs: „Wenn wir fiegen, Plünderung, wenn wir besiegt werden, Brand!\" Und gerade,weil er sich in seiner furchtbaren Wahrheit und in seiner gräßlichen Nacktheit zeigt, hat sich die ganze Volksgesellschaft gegen ihn erhoben und hat ihr» zerstreuten Kräfte gesammelt, um ihm die^ Schlacht zu liefern.\" Di» Poliz»! soll in Folge gewisser Andeutungen die Woh nung Marie Christjpen« in d»r Ru» d» Courcelles und di» d»S spanischen Gentral-Honsul« Srimaldi in der Rue Miromeßnll genau durchsucht und dort wichtige Papiere mit B«schlag belegt haben. , Gpanie«. Madrid, 28. Juni. Die Königinn ist i« zweite« Mo «ath ihrer Schwangerschaft. Madrid genießt jetzt so großer Ruh«, daß Narva«z B«s«hl gegeben hat» de« Belagerungsstand, in dem wir un« befanden, wieder aufzuheben.\nist in Anklagezustand versetz« und einem krieg«gerichtlichtt, Ur theile überwiesen worden. Er soll sich geweigert haben, nöthi gen Fall« Neapel zusammen zu schieße». — Die osficiellen Journal« müssen endlich zugebe», daß ein lg «Provinzen kein« Deputaten schicken werden, d. h. aber: fast alle Provinzen weigern sich, und verlangen den 8<utns yuo vor dem 15. Mai.\nNeueste Nachrichten^\nZ-t-\nNach »»richt,n au« Jassy vom 4- Juli sind a« 3.d. 10000 Man» Russin über den Pruth gegangen, «nd d» vier Colonnen i» di« Moldau eingerückt. Fürst Stourdza hat fich bei dem vorrücke» der -küssen von Jassy nicht entfernt. Auch heißte«, daß MX)Mann türkisch» TrpppM au« Silistria in die Wallache! einrücken würden^ ^\n's' \"O :\n5.?\nNeapel und Sicilie». Neapel, 23. Juni. Eine neu» stark« Erschütterung droht Neapel vollends zu zerstören. Der König scheint att schloffen, fich di« aufs Aeußerste zu vertheidigen und dennoch zur Flucht gezwungen, Neapel in Grund und Boden schießen zu lass»». Daraus trutet di« außerordentlich« militärische An strengung, w»lch» »r entwickelt. Im Schloss» halten 500 Mann mit 24 Kanon»» Wache, außer den unsichtbaren Helfern; Dar-s»«a, Vomero «nd Paufilippo «erde» befestigt. Eogar die Schloß-Terrassen haben Kanone« erhalten. Dies« firid vielleicht k«g«n Admiral Baudi« g«richt«t, da« Ukbrig« gilt de» Provin-zialen. In der Pulverfabrik von Torr« Annunziata wird Tag und Nacht gearbeitet. I» der Stadt herrschte Gewitterschwüle. Ab und zu wetterleuchtet e« stark. Es kommen WuthauSdrüche gegen König und Königin zum Vorscheine. Di« letzter» beson-d»r« wird »blinder Halsstarrigkeit und herzloser Kälte\" ange klagt. DaS Quartier S. Giuseppe erließ »inen inergischtn Protest «nd erklärte, kein königliche« .Dekret, keinen königli che» Akt seit dem 15. Mai anerkennen zuj könne«. Der Com mandant von S. Elmi, Robert!, «<bst m»hr»re« Offizieren\nCours-Blatt am RR. Juli Ä84S. Letzter Schluß in Banl-Ztctien . . . . . . tjöv Staattschuldverschreibong«, zu S P«r«nt detto detto detto 4 Per». . . - vl bett» detto detto S Per«.. . . . ^ «« dett» detto detto P«rc. . - . ^ ' Wien« Stadt-Baneo-Obligatlonen zu S^/, Perr. — 4» «nlehen vom Jahr« l«Z4 . ... . . . detto detto t8ZS . . -. - . Efterhazy » fl. 40 Loost. > - ^ Windischgrätz Loose . . . Efterhazy i» fl. S« Loose '. ' Waldstein'sche Loose ........ Ztetim der Kaiser FerdinandS»Stordbahn . ^ . dett« Mailänder . ... . . d«tt« Wien-Gloggnttzer «lstnbah». . -d«tto Tyrnauer . . .. . - . dett« Pesther-Bahn ... .... d«tt» Gmundner ......... dett« Ssterr. Do»au-Da»pst«tzUahtt«-Msellfth4ft Svmo Rentenschein» . . . . . .... IS Börsenbericht. (1 Uhr Mittags.) Günstige Berichte von der Londoner und Pariser Börse bewirkten eine feste Hal tung der hiesigen, und eine Steigerung der Course um 1 bis 2pCt. V/ .\n«V, \"itt ' i«s\nWaare so 7» « z» «o »8 SS »o >7 » « » -« 13\n« « «per«theater nächst d-m «är»th»-rthvr Die Hugenotten. Große Oper in S Acten. ^ National Theater an der Wie«. Sine Petition von Bürgern in einer kleinen Provinzialstadt. K. M priv-Carl-Theater in der Leopoldstadt Freiheit in Krähwinkel. Posse mit Gesang in S «btheilung-n.\n5'SU !I»\nFiifer«»». Ei« Ha«dl««g» -welcher ln allen Branchen Kenntniß hat, welcher den hiesigen Platz ge nau kennt, deutsch, ungarisch und wallachisch spricht, und mit Me» Empfehlungen versehen ist, sucht in einM Aros, »» oder Fabriks-Geschäst ein Unterkommen. Bersigelt» Adressen bittet man Chiffre V. ». Ländßraße Krkgel-gäss» Nr. zss. 2. Stock, Thür Rr. tZ, abzugeben.\nIn der innern Stadt, Strauchgasse Str. Z4Z, sind im ersten Stocke »in helle« geräumiges Zimmer und ein Cabinet, beide sep a-rirt, einzeln oder mitsammen, mit ober ohne Mübeln zu verlasien und sogleich zu bezieh»«. -\nPei Wittenbecher, Siegel» Kollmann in Wien, »alln«rstraße Rr. HG» (Ezrrnin-Palai«), ist erschtme«: Utber die »nl«gnng und Bertheidignng der Bar»!?«» de« in Beziehung auf die in Wien. (Bon eine« im Held« gchlea-ten Militär). grS. geh. Preis tSkr. E. M. \" Der Tourist und Fährer durch die schönsten Gegenden der Umgebungen Wiens. Mit einer ausführlichen Karte der Um gebungen von Wien. S. eart. I fl. Z0 kr. E. M. ^ Umgebungen vdn Wien. Sin sorgfältig ausgeführter Plan von Franz von Elek «s, in Futteral. 1 fl. IS kr. S. M. '\nHerausgeber Aa«g. — Haupt »Redacteur Dr. Leopold LandstetÄer.\nA« die lieben Aelter« der Vorstadt Wt?d«» n»d deren U«rgeb»«g. X« t. Zuli d. Z. eriff»«t« «in gewisser Herr Kaiser, Confistorial-Beamter, eine Bürgerschule, in welch« Knaben »on S —bis Jahren sehr viel lernen solle«. Da« Monatliche Honorar ist sehr billig, die zu erlernenden Gegenstände sehr viel, und die Behandlung derselben aber sehr wenig entsprechend ; denn Herr Kais,- r war nur zwei Zahre iehrgehülse, und über tS Zahre Tonsistorial-Beamter. Hr.Kaiser iß kein praktischer Lehrer,hat ich al« Herausgeber de« pädagogischen Wochenblattes al« ei» Sx-Iesnit gezeigt, so daß «an dies« Zeitschrist bei Sreißler» da« Pf««d um 12kr. W.W. bekomme«kann. HerrnKa ise r sehten auch di? nöthigen Kenntnisse der in einer Bürgerschule vorkommenden Gegenstände, «nd dürfte bei den tetzigen Nerhältniffen keinen ordentlichen Lehrer in sein Institut bekommen. Liebe «eltern! Zch wohne auf der Wieden, «nd habe drei Knaben, aber ich würde keinen in eine solche freiwillig entstandene Lehranstalt schicken,»» nicht« al« Eigennutz herausleuchtet, «ad wo «eme Erfahrung beim Lehrfach« mir den tägliche« Beweis liefert, daß sogenannte Ainkellehrer u«d Winkelschulen de« >elt«ra da« Geld und den Kinder« die Zeit rauben. ^«-«-hrer» .\nÄ-.'ch\n^»druckt b»i d«a Sdten » »yelen'schen Erbe«,\n.I»?!»« N'"}