{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051829035/9abce7e2eb8dc58820ffb3deb6b26fbf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Zs ° 5\nK\ni Sonnen Fest. ! Auf. gang.\nU. M. Nicolaus. 7 ZZ\nSonne« Unterg,\nTags« Länge.\nSt. M. s zz\n«n\n.<S\nK\nMeteorologische Beobachtungen an der Wiener Sternwarte am 4. December,\nvom 5. December 1848.\nMuelpiieis iu 0 Nl. i»t->»tiZsaiMv,r»«t!?«ÄzrmA«o in g 79 5 4 liotto cletto TU 4 » 65 l>«ri«d«u mit Virloiuo^ v, >1« 18Z9, kur 250^1 207 Wiener Lts^t-ösiico-OdliAst, ro Z^/, ZV k,ull-.<ct!«u pr. ötüeil jlL6 >u Lovv. tlüvr«.\ni« c. M. ,56 Lr. 2-» 110^//. c;. vso. 111\nWechsel - Lonrs. ^M5ter<1»in, 5. jvv Vtiii. tüuir. ktklr ^.u^sburß , kür 100^1. Lurr., Kulcl., ?r»nli- »für 120 kl. sück^eutscker,'« iurt s. IVl. fV. Wskr. i>n z4^/zkl. t'ussIxZ HsniburA, für IgZ llili, ösoca, ktklr. tLZ t/, t-. Z^1. I^ivoiiio, <>ir Z00 1 oscsn. I^ire, (^ulrl. 103 Z^l. ^on<1oll für t ?sun<1 8terlir>ß 11 l4 Z klsilitri^, für Z<UZ Oeslerr. lure, 110 Lr. Z^l »lsrseiUe, für Zog l'Vünken, 121 2^ z ZA psris, kilr zg<z I-isllI<e», Ould. 1Z2 kr.Z»l,\nTheater.\nK. K. Hof- und National - Theater. Do-f und Stadt. Schauspiel in 2 Abtheilungen und fünf Acten« K. K. Operntheater nächst dem Kärntnerthor. Nerma. L»r>sche Tragödie in 2 Acten. National - Theater an der Wie«. Ein Traum — kein Traum. K. K. priv. Carl-Theater in der Leopoldstadt. Familie Fliedermüller. Vaudeville mit Gesang in 1 Act. »m.i o°i «c?° l-? Kunsthandlung am Kohlmarkt Nr. 11S1 in Wien, ist erschie nen und zu haben: Neuestes Portrait Sr. Majestät Franz Joseph i, consiitutiönellm Kaisers von Oesterreich :e. :e. Nach Kriehuber in Kupfer gestochen von Krepp. Folio. Preis: R st. C. M. si68os^ Di,e große öffentliche Leihbibliothek »on Armbraster'S Witwe und Friedrich Gerold, in der Stadt, Singerstraße Nr. 878, im ersten Stock recht«, ist täglich, mit Autnahme der Gönn- und Feyer-tage, von 9 Uyr Früh bi« 6 Uhr Abends geöffnet. Angekommen: Den Z. December. Gräfinn Montecuccoli (Stadt Nr. 144), von Mitterau. — Freyherr Libor v. Wiecken (Stadt Nr. 1SZ), von Hall. — Freyherr Franz ». Sardagna (Stadt Nr. 634). von Znn«-bruck. — Hr. chirl Zwerenz, Rentier (Wieden Nr. 42l), v»a München. — Frrpherr Zvan v. Apfalter«, k. k. Appellationt-rath (LeopoldsNr. ZSI), von Lilienfeld. — Baroninn Marie Keymüller (St. Nr. 272), au» Böhme». — Baron Albert Brunicki, von Podhyrin. — Ritter Eduard v Zielintk», äu« Galizien. — Hr. Carl Gelinek, Znst »rath, von Bre«lau. — RilterTdeophil v. Ostaszew«ky, au« Galizien. — Hr. Awram, Handeltmann, von Belgrad. — Freyherr Paul v. Zedlitz, k. Preuß L eutenant, von Br-tlau. — Hr. Smith, Englischer Lieutenant, und Hr. Frith, Englischer Capitän, »on Triest. — Hr. Johann Pappel, Handeltmann, von Amsterdam. — Hr. Zoseph Mathe«, Guttbesitzer, von Triest. — Baron Philipp Stillfred, k. k. Oberlieutenant, von Wisow'tz. ^ Graf vabtk», k. k. Major und Kämmerer (St. Nr. 644), von Olmütz. Fürst Windischgrätz, k.k Oberlieutenant» von Prag — Graf Schönborn, k. k. Rittmeister (St. Nr. I5S), von StockeraN. Abgereiset: Den Z. December. ^ Herr Zohn Cajmpbel, k. Eüglischer Officier, nach London. — Hr. Zimmermann, k. Preuß. Hauptmann, nach Berlin. — Graf Faikendain, k. k. F M. L., nach München. — Graf Wil helm Sickingeni k. k. Kämmerer, nach Zschl. — Graf Men«-dorff, t. k. Major, nach Olmütz.Frevherr v. Riefel, nach Kremffer. — Bchron Richard Voß, nach Berlin. — Hr. Zvliut Heyse, Kaufmann, nach Pottdam. — Hr. Paul Mal-rtie» Rentier, nach Belgien. — Graf Heinrich Herberstein, nach Olmütz. — Graf Fran, Zich». k. k. geh. Rath, nach Sttjebo-ritz — Aaron Keith, na» Görz. — Freyinn Anna v. Sckh, nach Gratz.\nZeit > »sr Besdach-i tASg «Uhr M. 2 Uhr N Dtv Uhr A.\nBarometer auf o Srad Reaum. red. ParisMat\n27,623 A. 27,698 Z. 27,50« Z.\nZien. Ma«. ,\" 4\". 8\"\" j--\nHöchst« u. niederste 5AN-0- ^p„atur bi<\n«hernach Reavm.\no,s 4,5 0.2\n^emperaiur vi» SU.M det folg««-den Tage«.\n4,5\n1,6\nWin»«.\nNW. still. S. still. S. still.\nitteruag.\nWasserstau» a« 4. December.\nAn »er sr-jen Vonaubr.\nHnter. S. u.Wolken. Kolken.\n—Sch. tZoll unter Null.\nZ» Wie«« tanale»\nl S. 6\" » N»k\nlt6749^ Di- ueuk öffmtijch« ssl V s sR W Z Z S «K tßk N K der Brüdsr JaSper, »» K?blm-,rki Nr. N4S und ttSV (Hollav«r'sch»« Hau«) ist tjglick von Zrüd ? bit Abends ? Uhr geöffnet. Abonnement monathlich t si., jährlia tv si. k. M. Oaseldß befindet sich aach sin iazer aller K-Munz-ei linirter ^«»dlungSbücher :c. °»n M F 5 st p e r't k. k. priv. Zinir-Anstalt, uud »erten imir Arbeiten jeder Art dort »dernv»»««».\nI>7058Z Achtes Berzeichniß jener müden Beyträge, welche dem Gefer tigten übergeben worden sin», u. z: R. Tür die tapfere Armee und Militär spitäler :\nfl. 5 t 10 5\nkr.\nFr. Maria Anna v. E Sck . ö. ^h. .............. O., k. k. Beamter . ' ' In Meiner großen Freude für die Mißtrauensvotum an dieMeicks-tags-Deputirten Fuster u Gold-Rnar^ A«t patiiotischer Freu»e über dat dem Deputirtsn Füstcr zuzewsndete MiStrauentvotum . . F^. Zosephine F. H jv Z. Z., für Z B-rwundete ....... 2\n5 —\n1 —\nSumma in CM. 39 — Hierzu der in der Zeitung Nr. SZZ angegebene Be trag per . 4z4 — und 2 Duc. in Gold, iusamme« 4SZ — und 2 v«c. in Gold 2. Für die durch die letzten Ereignisse verunglück« ten Familien.\nHr. Andrea« Lanser . Sch» At« Dank für da« Mißtrauentvolum an Züster M-t dem Motto: Zm Nahmen einer Böhminn Ptter Füster die Mariahilfer schämen sich ihrer Ä)ahl! Bon einer Oesterreicherinn mit dem Motto: Gott segne diese kleine Gabe ...... Zn freudigem Gefühle über da« Mifitrausntvotum der Wahlbezirke Schotten- and Breitenfeld an ,den Reichttags-Deputiiten Dr. Goldmark\n«> kr. 10 — 4 — 1 — 4o — t — z —\nSumma in CM. 6l — Hierzu der in der Zeitung Nr. ZZZ angegebene Be trag mit 75« zo\n»usammen 8l7 ZV I Da der Gefertigte von Selten des Ml. Gemeinderathes ämrlich zur Fortsetzung der Sammlungen aufgefordert wurde, so sieht er sich angenehm veranlaßt und sogar ver pflichtet, alle Beyträge bereitwilligst anzu nehmen , abzuquittiren, durch die Zettung zu veröffentlichen und dieselben ungesäumt ih rem Zwecke zuzuführen. M. v. Rambach. Verstorbene zn Wien. ! Den 28. November. Anton Maat, Tazlöhner, alt KI Zahr, anj Entkrckftung, im B«iirk«kravkenhause auf der Wieden. ! Den 29. November. Dem Hrn. Bernhard Ruffer, bürgl. Kleidermacher, sein Kind Eduard, alt t Z., auf der zischerstiege Nr. S74, an der iungenlähmung. Der Zuliana Seel, Echlossergesellent - Witwe, ihre Tochter Kalharina, alt 20 Z , in der RoKau Nr. Z, an der Bauch-! feSentzündang. Dem Hrn. Zoseph Bäck, bürgl. Handschuhmacher, sein Kind ! iudvvika, alt l Z., in Gumpendorf Nr. 55t, an der häu-' tigen Bräune. Dem Zgna» Zohn, Wedergesellen, sein Kind Clara, alt I Z., a« Hund«thmm Nr. SZ, an Blattern. Fra« Bonaventura Abimri, Ravdiner«-Witwe, a!tS2Z., in der Leopoldstadt Nr. 296, an Altsrtschwäche, Herr Gottfried Stütz, Virtualieohckndler, alt 27 A, in der ! Roßaa Nr. tl4, an der Lungentuberkulose. I\nDem Hrn. Zoseph Bubnik, Handlungtb^chhalter. sein Sohk Larl, alt 9 Z., zu St. Ulrich Nr. 50, am Zehrfisber. Dem Hrn Georg Heimburger, HauteizeuLhüsmer, seine Gat tinn Kranzitka, alt 72 Z., in Altlerchenfeld Nr. 175, an der LungsnlähRUNg. Dem Alerandsr Horwarth, Gürtlergesellen, sein Kind Marie alt 2 Z., in Gumpendorf Nr. 22, a« Zehrfiiber. Martin Stiller, Waarenauflader, alt 6S Z., an der Lungea-entjündung, »ey den barmherzigen Brüdern. Herr Gsor« Schoder, biirgl. Schneidermeister, alt Z2 Z., an der Gehirnlähmung, im Bezirktkrankenhaus« auf der Wieden. Den Z0. November. Dem Hrn. Anton Rainer Ofenheim, Ehrenbürger von Wien :c. :c., sein Fräulein Tochter Pauline, alt IS Z., der Dorotheergasse Nr. ttl7, an seröser Ergießuag in die Bauchhöhle. Dem Hrn. H-inrich Groß, Kaufmann, seine Tochter Lado-vika Zvsepha, alt t? Z.» in der Kärnthnerstraße Nr. 1045, an der Lungentuberkulose. Dem Hrn. Friedrich Vippel» Handschuhfabrikanten, ftin Kind Adelheid, alt 4 Z., auf der Laimgrube Nr. 54, an »er häuüzen Bräune. Anna Weichhart, Gelbgießert-Witwe, alt 48 Z., auf der Laid-straße Nr. 597, an der Lu»gensit>w>ndsi»cht. Dem Hrn. Martin Koh mann, bef. Schuhmaiber, sein Sohn Franz, alt t? Z., am Himmelpforkgrund Nr. Z9, an der Scrophslsucht. Dem Hrn. N colaot Äaffensteiner, bürgl. Branntweinsr und Hau« nhiber, sein Sohn Nikolaus, alt 10 Z., am Aiser grund Nr. 2l6, am Scharlach. ! Herr Johann Rupp, Buchhandlung« - Spediteur, alt 70 Z., am Breitenfeld Nr, 5, an der Herzb-utelwasssrsucht. Dem Hrn Sevastian Aizner, «ewes. bürgl. Zuckerbäcker seine Gattinn Barbara, alt SK Z., auf der Wieden Nr. 476, an Enta tunz der Unterleib«einge»sid«. Dem Zoseph Gchrock, Bedienten bey der k. k. Zngeniesr-Akabemie, se n Kind Theresia, alt 4 Z., zu Mariahils Nr. 7Z, an Vereiterung der Hal«drüsen. Dem Leopold Hufnagtl^ Taglöhner, sein Kind Magdaleva, alt 6 Z., am Neubau N . ZIZ, an der Lungensucht. ve« Johann Schmerda, Tambour, seine Tochter Anna» alt 18 Z., auf der Laimgrube Nr- 1SS, an der Auszehrung. Herr Carl Mollner, Steinmetzpolier, alt St Z., auf der La»d-straße Nr. 560, an der Lungentuberkulose. Frau Anna Mayer, tzewes. Handeltmänn«- und Hau«inha-bert-Mitwe, alt 86 Z., auf der Laimgrube Nr. 86, an Altersschwäche. Barvara Groß. Kirchendieners - Witwe, alt t? Z., an der Gebirnlähmung. — Fräulein Zuliana v. Martinetz, Plqtz-lieulenantt hinterlaffeve Tochter, alt kS Z., an »er Aus zehrung.- Caroün^ PadroWhek, Handarbeiterinn» alt 59 Z, an Fraisen. ^ Herr Carl Grim, Schriftsetzer, alt ZZ Z.— Mathiat Stz, Zimnterputzer, alt 65 Z. Beyde an der Tu berkulose — Zohann Swobods, Schuhmachergeselle, alt 25 3-, an der Lungentuberkulose. — Zohann Pfeiffer, Tag-löhner, alt 56 Z., aa der Waffersacht. — Mathia« Krau set, Taglöhaers - Sohn, alt 17 Z«, vom «raunhirschea-iirund, an der Atz»hru»g, — Zohann Leibhard, gewesener Lohnbedienter, M 6VZ V' an Umschlagung der Gedärm«. Alle 9 im k. k. allgemeinen Krankenhause. Den 1. December. Elisabeth Kuneschny, Etuhlarbeiterinn, alt 20 Z., a» Zehr-keber. — Katharina Tatschek, Magd, alt S4 Z., an der Zungenlähmung. — Anna Nowako»«ky, Pfründnerinn. alt 60 Z., an der Lungentuberkulose. — Zohann Scheba, Webergeselle, alt Z4 Z., »on Ottakring, an der Lungeu-ucht. Alle 4 im k. k. atgemeirisn Krankenhause.\n^6310^\nTodes-Anzeige.\nAnna Slubek, früher verwitwete Markhart, geborne Körner, gibt in ihrem und im Nahmen ihrer beyoen Töchter, Caro-line Markhart, verehelichten Rath, und Anna Markhart, allen ihren Verwandten und Freunden Nachricht von dem sie höchst betrübenden Hinscheiden ihre« innigstgeliebten Gat ten, rücksichtlich Stiefvater«, Gottlieb Tobias Slubek, bürgerlichen Handel«manne« allhier, welcher i« 47. Zahr« seine« Alter« in Folge einer am S. Oktober d. Z zufällig erlittenen schweren Verwundung am 7. de«selSen Monath« hier in Wien verstorben ist. Wien am 24. November 1848. > ^!6,6zs \" ^ Wiederholte Warnung. Ich finde e« nöthig, bekannt zu mache», »äff man Nie manden auf meinen Credit oder vermeintliche« Vermö gen unter wa« immer für Verwänden Gelder ober Effecten borg n möge, indem ich mir durch Andere keine Verpflich tungen aufbürden lasse. Lilienfeld den 28. November l848. Anton Schau r, Waisenamt«-Ver«alter."}