{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051778767/eef132cb94c0ee80161b82cf5a19fb89", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Reichstage, Einfluß und Würd« der Landtage in den Pro vinzen untergraben werde. Die Partei endlich, die von der Leidenschaft des Ehr geize» getragen, von den Interessen der Selbstsucht gelei tet, Ruhm und Vortheil der Bewegung für sich allein aus zubeuten meinte, glaubte hiedurch diejenigen, welchen Be st? und Bildung einen Anspruch auf zum mindesten gleiche Stechte geben, für immer einen tödlichen Streich zu verse tzen. Sie irrte auch darin. ES ist schwer möglich fich über die Stellung der Par teien in dieser Frage irgend einer Täuschung hinzugeben. Mehr als ein Redner hatte den Muth gehabt, eS offen auszusprechen, eS handle sich hier nicht um Recht oder Unrecht, sondern darum, der so verhaßten Aristokratie das Beil in den Nacken zu werfen. Der Antragsteller selbst hat am Schlüsse der Debatte diese Anficht ausgesprochen. Der Abg. Violand schleuderte den kühnen Ruf mitten in die aufgeregte Versammlung: Wir stehen erst am Anfange der Revolution, eine Revolution ist nicht so bald geendet! — Der Abg. Gchuftlka weist darauf hin, wie alle gro ßen Probleme der Gesellschaft, alle Elemente der socialen Umgestaltung, wie die Geister der Könige in Macbeths Herenspiegel unter diesem Antrage herausschauen. Ja, er zeigt geradezu, daß die Rechte der Arbeiter demnächst auf gleiche Weise gelöst werden muffen. ES war eine natürliche Taktik, die Versammlung durch den Rausch der ersten Begeisterung zu einem über eilten Entschlüsse hinzureißen. Daraus erklaren fich die wiederholten Versuche der Linken, die Debatte abzuschnei den, immer von Neuem auf sogleiche Abstimmung und Entscheidung zu dringen, daraus die Aeußerung: die Ver sammlung müsse einen entscheidenden Schritt mitten durch machen, daraus endlich das Bestreben durch einen ge meinsamen VerbesserungSantrag, welcher der Anficht der Gegner scheinbar Rechnung trägt, die Verhand lung zu kürzen. Die Linke geht dabei so weit, daß sie sich der freilich unklar abgefaßten Geschäftsordnung als Waffe bedient und unter dem Scheine formeller Fra gen in der Sache selbst einen kühnen Sprung vor wärts zu machen sucht. Wie weit die Leidenschaft beiden Parteien Besonnenheit und Würde nimmt, zeigt der Um stand, daß ein Abgeordneter der Linken dasselbe Verfah ren, welches er den Tag vorher wider die Gegner an wendet, nun als Mittel seiner Vertheidigung braucht Daß ein Abg. der Rechten die klarsten Begriffe wir den der Tagesordnung auf eine Weise verdreht, die allem parlamentarische» Brauche, aller Logik des gesunden Ver standes zuwider ist. Kann es befremden, wenn die Parter der Besonnenen der überhitzten Lokomotive den Hemmschuh der AmendementS anlegen will? So schleppt sich die Debatte langsam und regellos ihrem Schlüsse zu. Wenn selbst am Ende des Streites die Parteien nicht verlernt haben, mit schlechtgewkhlten, schü lerhaft ausgeführten Gleichnissen und Gemeinplätzen, statt mit Gründen zu kämpfen, so kann das nicht befremden, weil nicht Ueberzeugung, sondern Interesse die Gemüther\n214\nbestimmt, und weil dem Kampfe Begränzung und Leitung fehlte ^ ^ Diese zu geben,' die Arage aus Grund und Boden bestehender Verhältnisse hinzustellen, wäre die Pflicht der M i»ist e r gewesen. Schon am 4. Tage der Verhandlung sprach ein Abgeordneter diese Anficht aus, mehrere Redner wiederholten sie, die Minister aber, gewohnt fich leiten und lenken zu lassen, jeden eigenen Gedanken zu verleugnen, und die Meinung der Mehrzahl als ihre eigene hinzustel len, schwiegen. Die Gefahr war groß, der Fortbestand der Monarchie, die Möglichkeit des Regieren«, das Heiligthum der Gesetze waren gefährdet, wenn es der Leidenschaft ge lang über die Besonnenheit zu siegen. Die Gefahr war da und die Minister, die verantwortlichen Rathe der Krone, die Träger der Staatsgewalt glaubten es vor sich und dem Volke, vor Gott und ihrem Gewissen verantworten zu kön nen, so lange zu schweigen, bis die Gefahr vorüber war. — Die Minister allein waren durch die Kenntniß der Ver hältnisse, die sie nothwendig haben müssen, in den Stand gesetzt, durch numerische Angaben über die Größe deS In teresses, das.auf dem Spiele stand, einiges Licht in das dunkle und mehr und mehr fich verwirrende Chaos der Verhandlungen zu werfen. Die Minister allein konnten in dieser Frage sie Rechte der Krone, das Eigenthum der Gemeinden, der Witwen und Waisen, das Interesse der Gläubiger wahren. Zhnen allein kam das Recht und die Pflicht zu, Beides zu thun, und ste schwiegen. Ein solches Benehmen ist ohne Beispiel in der Ge schichte konstitutioneller Staaten-, es ist unerhört in der Geschichte parlamentarischer Verhandlungen. Zn keinem Lande der Welt darf ein Ministerium eS wagen, in einer Frage von solcher Wichtigkeit die Entscheidung dem Zufall zu überlassen, wie es hier der Fall gewesen wäre, wo die Heftigkeit der Parteiführer zu allsogleichem Beschlusse hin drängte, wo der Rausch der ersten Begeisterung ein Durch hauen des Knotens möglich machte, ohne daß selbst in ei nem so entscheidende» Augenblick» die Minister den Muth in ihrer Brust gefunden hätten, dem allzuraschen Laufe der Verhandlung das Halt der Besonnenheit entge gen zu rufen. Oder glauben die Minister ihren Pflichten Genüge zu thun, wenn fie am Schlüsse der Verhandlung gegen alle parlamentarische Regel, gegen allen Anstand des Herkommens, gegen die Würde ihrer Stellung und die des souverä nen Parlamentes das Wort ergreifen, und eine Frage ihres Bestehens aus der Meinung der Mehrheit machen? Wenn den Ministern in gesetzgebenden Versammlun gen das Recht zusteht, so oft das Wort zu ergreifen , als die Interessen dieser Vertreter eS fordern, so kann Sinn und Abficht eines solchen Vorrechtes nur dahin gehen, daß ihnen, Irrthümer zu widerlegen, Angriffe zurückzuweisen, daß aber auch ben Gegnern Angaben und Meinungen der Minister zu bestreiten möglich sei. Beben die Minister vor dieser Möglichkeit zurück, fürchten fie den Angriff und fühlen fie keine Kraft in fich, ihm zu begegnen? Fast scheint es so, und daß die Kam-\n' mer von Utser Meinung nicht allzuweit entfernt ist, die ^ so unerfreuliche Debatte, die über diese Frage die ^ müther erhitzte, während welcher mehr als ein Redner Zh nen dex Vorwurf, zu rechter Zeit geschwiegen, und z, unrechten gesprochen zu haben, in'S schamglühende Antli warf. Die Entschuldigung dieses Schweigens, daß daS M nisterium die nöthigen Behelfe zur Beleuchtung dieser Frag aus Mangel an Vorbereitung nicht besitze, zeigt denfelbi Unverstand wie das Benehmen, das fie rechtfertigen soll. Das ungarische Papiergeld. Die Pesther Zeitung vom 12 und 13. August ent hält daS Verbot der Ein- und Zwei-Gulden-Banknotn bei den ungarischen Aerarial-Kassen. Nach dem bezüglich« Minister-Erlasse selbst ist' dieses Verbot nichts Anderes, ch eine Repressiv-Maßregel gegen das vom Wiener Finanz-Minister ausgegangen« Verbot deS ungarischen Papiergel des im Umfange der österreichischen Erbländer! Wir haben seither gewartet, daß diese ungarischen Minister-Erlässe, welche in motivnter Weisc lle Gehässig keit auf die hiesige Regierung Haufen, das factische um rechtliche Verhältniß der österreichischen Banknoten gänzlich ignoriren und so den Schein des Rechtes für fich bean spruchen, von Seite der österreichischen Nationalbank oder des k. k. Finanzministeriums erläutert, daS Unrichtige und Verfälschte darin nachgewiesen und so dem hiesigen Publi kum selbst die Richtung gegeben werden wird, um das Benehmen des hiesigen Ministeriums und seine eigenen, bei der Frage deS Geld-UmlaufeS so nahe berührten In teressen richtig zu würdigen. Lange hat man kein Ministerialblatt gehabt. DaS Bedürfniß wurde vom Publikum angeregt. Nun hat man seit zwei Monaten ei» solches Blatt, aber außer dem Programm und den rein ämtlichen Mittheilungen darin, ist bis jetzt noch Nichts erschienen, was die Minister-Politik verriethe oder erklärte. Möglich, daß die oft kleinlichen Interpellationen im Reichstage unsere Minister zu sehr in Anspruch nehmen, als daß ste Zeit «rübrigten, im Mini sterialblatte ihre Ansichten über die Fragen der Tagespoli tik laut werden zu lassen, möglich, daß die häufig einem Schuleramen gleichende Beantwortung der Interpellationen die Stelle der im Ministerialblatte etwa auSzusprechenden RegierungSmarime vertreten soll! UnS will eS immerhin bedünken, es würde zweckmäßi ger sein, wenn das Ministerium in solch wichtigen Dingen, wie z. B. die ungarische Papiergeldfrage ist, ohne e^ne An frage oder Interpellation im Reichstage abzuwarten, der öffentlichen Meinung eine Richtung gäbe! Es hätte ein solches Verfahren nebenbei den Vortheil, daß dadurch eo ipso die zeitraubenden Interpellationen des Reichstages überfiüßig gemacht würden! Doch gehen wir zur Sache über! Die erwähnt« Re-presstümaßregel deS ungarischen Finanzministers stellt das sreundnachbarliche Verhältniß Ungarns zu Oesterreich in\nden Adlern, Lerchen und Nachtigallen aufhorchend zu-lauschmd, begnügt sie fich mit dem Geschwätze der Papa geien und der politischen Weisheit der Staarmätze. Wenn man eS aber auch nicht so weit bringt, wie König Galomo, läßt fich draußen im Freien doch noch immer viel profitiren; vor Allem lernt man den trostvollen Glaube» fassen, daß der Himmel eS noch immer gut und redlich mit der Erde meint. Nie schien die Sonne Heller, nie grünten die Bäume lustiger als in diesem von tausend Sorgen umdunkelten, von tausend Stürmen zerrissenen Jahr. Ja, die Natur ist treu und ihr dürfen wir immer vertrauen. Aber wie still und friedlich eS hier ist, und wie sehr ich mich dessen freue, ich kann meine Gedanken doch nicht abhalten, za euch hinzufiattern, um in euere große Werk statt« zu gucken. An Lärm und Ruß fehlt eS darin nicht, die Funken sprühen in rothglühende Gesichter, der AmboS seufzt unter gewichtigen Schlägen, vor Allem find aber die Blasebälge thätig und geschäftig. WaS wird nun da» Resultat dieses Hämmerns und Schmiedens seyn? Wiedrr nur Kronen und Ketten? Ach, bisher hat die Menschheit noch wrnig And«reS zu Stande gebracht! es wechselten immer nur die Classen, die mit jenen geschmückt, von diesen gedrückt waren. Jetzt hat man daS Volk zum Herrscher ausgerufen, es ist <Io facto König und hat als solcher auch schon über einen ganzen Hosstaat von Schmeich lern zu verfügen, die es mit leichter Mühe überreden, seine SultanSlaunen seien als unmittelbare Eingebungen SotteS mehr denn Recht und Gesetz. Es muß in der «enfchltche« Natur wirklich ei« Bedürfniß liegen, vor ir\ngend einem Götzen zu kriechen! Dem Purpur ward sein RimbuS nur geraubt, um ihn auf die Blouse zu übertra gen. Ihr schreckt vor dem Wort Despotismus zurück? Zn zorniger Empörung macht eS euer Blut aufwallen? O mit Recht! Aber scheint euch der von den Massen ausgeübte Absolutismus erträglicher? Schreit unschuldig vergossenes Blut darum weniger gen Himmel, weil des Volkes Hände es verspritzten? Ihr habt Recht, der Tyrannei die Opfer vorzuzählen, die ihrem Grimm und die noch zahlreicheren, die ihrem Mißtrauen fielen; nur mögt ihr dabei nicht vergessen, daß es kein Despot war, der SocrateS den Giftbecher reichte und JesuS von Rgzareth an's Kreuz schlagen ließ, und so fort durch die langen Reihen der Geschichte, bis zu dem Schaffet, daS die Girondisten wie eine' Brücke zur Unsterblichkeit betraten. Ihr wollt die Freiheit? Wohlan, auch mein Herz glüht nach ihr! Aber ihr wollt fie um jeden Preis und ich weiß, daß ste nie um den Preis eines Verbrechens erkauft ward. Euch würde es an ihrer dämonischen Doppelgängerin, der tausendmal entweihten Hetäre, genügen; ich hingegen will sie selbst und liebe sie zu sehr, um Blut und Roth auch nur am Saume ihres Gewandes zu dulden. Sie sei heilig wie ihr Vater im Himmel heilig ist! So weit hatte ich gestern geschrieben, da unterbrach mich Theodor S Kommen. Der Gruß, mit dem er mir entgegen trat, war! Radetzly ist in Mailand! O steh! ich hatte eS erwartet, nie hatte ich Anderes für möglich gehalten,, als den Sieg unseres guten Rechts, unser» glorreichen Heeres; ich hatt« zu heiß, zu flehentlich\ndarum gebetet, um eS nicht zu hoffen. Aber nun schien mir doch, eS sei ein Wunder geschehen, vor d«m ich in Demuth die Knie beugen müsse; wie aus dem Abgrunde der tiefsten Hoffnungslosigkeit fühlte ich mich plötzlich zu der lichten Sonnenhöhe der Erfüllung hinangehoben. Mir war, als hätt' ich mitgefochten, Theil gehabt an den Kampf und Sieg, und sei nun herrlich belohnt für tausend Sor gen und Schmerzen. Nein, die Liebe zum Vaterlande ist nicht Egoismus! Bester Herr Rüge ! versetzen Sie fich im merhin auf den Standpunkt der absoluten Vernunft, decre-tiren Sie, wie Kotzebue'S Sultan Wampum über alle Gefühle, die nicht in Ihr System passen: „Ich befehle, sie sollen unmöglich sein.\" Eine Siegesnachricht wie diese stößt Ihr System selbst um und ein frischer Lebensquell wäscht den Staub Ihrer Abstraktionen hinweg. Nein, da ist von keinem Egoismus die Rede! Dachte ich in jenem gebenedeiten Augenblick an mich, an meine Freunde? Und doch habe ich deren in Radetzky's Heer sehr edle und sehr theuere! Aber nicht ihrer gedachte ich, nicht deS Ruhmes, noch der Wunden, die ihnen zu Theil geworden sein mögen, ich sah nur mein geliebtes Oesterreich von neuem Glanz umgeben, den Sieg unsers Doppeladlers über die verräthe-rische Schlange, die Mailand in seinem Wappen führt. Laß mich schließen, ich bin zu tief bewegt. Bitte Deinen Bruder in meinem Namen, er möge mir ein Blatt des FelvzeichenS schicken mit dem er in Mailand einzog; wie eine Reliquie will ich es verehren. Und gib mir bald Nachricht! Wenn ich nicht immer weiß, WaS in Oesterreich vorgeht, fühl' ich mich wie vom Mutterherzen abgeschnitten."}