{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014813/1ea5471f69430298c90a4932b940140e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ha«»!ta Linz. Slroba.ch hAtte!\n! «Ut« dem X«ich4-\n»iss« hegte, und der Reichstag sich in seiner exekutiven Wirk samkeit permanent erklärt halte.,say er ßch peraulsHt., nach Böhmen'zurückkehren, Mit PaAe/i, h» K»pohbach als kranker penflönirter Oberlieulenänt, Eeuta als sein Arzt und Hawelka als Diener erschien, kehrten sie nach Böhmen zurück, tvö fie in BüdweiS die ersten Beweise landSmäuni-sch'er Achtung »tnd Anhänglichkeit erhielten. Das Benehmen unseres besonnenen und einsichtsvollen Strobach wird auch bei den Skeptikern Zeugniß geben für alle anderen , die sich von Wien zu entfernen genöthigt sahen. . .. ^)ie Narodni noviny enrhalien heute einest Aufruf des Hrn. Borowfk? an die Wähler des Kleinseitne^ Bezirkes , wonach diese erklären sollten, daß Borrosch ihr Vertrauen, vollends verloren hätte. Die Unterschriften werden im. Redaktionsbu reau jenes Hlaites gesammelt. , . Bon mehreren Seiten ist den Deputirten Böhmens der Borwurf gemacht worden, als hätten sie durch das Verlassen d,S Reichstages wegen der Vorfälle vom 6. d. M. ihre Pflicht verletzt. Seitdem haben zwar auch dt« Deputaten andeser Länder diöses Beispiel befolgt; allein da vieErstern hiezudaS Beispiel gegeben, so fällt wohl die Verantwortlichkeit für die sen Schritt vorzüglich auf sie. Folgendes dürfte wohl geeignet sein. Jedermann, der für Recht und Freiheit fühlt, von.der Nothwendigkeit dieses Schrittes zu überzeugen. Schon vor dem ti. d. M. hatte sich insbesondere Abg. Vio-land geäußert, es sey der Linken des Reichstages unmöglich die Mehrheit zu erlangen , es bleibe nichts übrig, als eine Re volution. Unter diesen Umständen traten die Ereignisse des 6. ein. Da die für diesen Tag bestimmte Sitzung nicht ange sagt war, mußten die Abgeordneten zusammenberufen wer den , wobei insbesondere die aus eigenem Antriebe bereits ver sammelten Deputirten, größtentheils von der Linken thätig waren, daher auch nur größtentheils Deputirte dieser Seite erschienen. Diese, obwohl nicht in beschlußfähiger Anzahl versammelt, verlangten von dem Monarchen die Entlassung des von der Mehrheit gehaltenen Ministeriums. Aufden Gal lerten der rechten Seile des Reichstages gegenüber erschienen mit Gewehren bewaffnet? Personen, und legten dieselben auf die Mitglieder der Rechten an. Adg. Pridii, ver dies mit dem Ausdrucke rügte, daß der Reichstag unter solchen Umstanden nicht »erhandeln könne, wurde von Äog. Z. mit den Worten zurückgewiesen: »Jene Bewaffnete, welche jetzt auf den Gal-lrrien sind, haben vor Kurze»! für die Freiheit gekämpst; sie, die sie uns entrissen haben, uiiisscn sich dies gefallen lassen.\" In das Bureau des Neichölagspräsidiums wurde wirklich geschossen, obwohl zum GlüF der ehrenwerthe Präsident ab wesend war. Böhmische Abgeordnete, welche es noch au; Samstage, den 7. d. M. wagten , an öffentlichen Oertern zu erscheinen, wur den ohne Scheu beschimpft. Am Sonntag den 6. d. M-t^achie ein galizischer Abgeordneter aus dem Bauernstände be» dem doS Präsidium führenden Abgeordneten Smolka die Anzeige, daß'er einen Antrag wegen der persönlichen Sicherheit der ^ihgeordneten stellen werde , weil ihm feiner polnischen Mei nung .'vegrn mit dem Tode gedroht wurde, wie Smolka selbst ein»m bö5.»nischen Abgeordneten erzählte. Wer unter solchen Umständen noch einen Zweifel hoben rann, ob die Abgeordneten der Rechten ihre Pflicht erfüllt ha ben, der kann nicht me.^r überzeugt werden. Wir mü„en die Schritte derselben unbedingt billigen, und freuen uns, daß dieselben sogleich mit aller Energie daran gehen, der Würde des Reichstags gegenüber den anarchischen Bestrebungen der Wühler zu wahren. Prag, den ll. Okt. Bei der heute stattgehabten Verfamm-lung der Reichstags - Deputirten wurde der Protest gegen die Beschlüsse der Wiener Reichsversammlung beschloßen und ab-qefaßt. Wir dürften morgen in der Lage seyn, denselben un sern Lesern in seiner ganzen Fa^ung zu bringen. Einer .'msererÄorrespcndenten, welcher Prag amIV. Okt. Abends verlohn hatte, schätzt die Zahl der bis dahin von Prag nach Wien abgesendeten Truppen auf etwa U),yö!) Mann. Jubelnder Zuruf de5 /schechischen Bevölkerung habe sie be gleitet. (A. Z ) De»t,c5'lswd. Frankfurt, den 12. Okt. Noch im Laufe der Sitzung vcur 12. dieß vrrdreilet sich das Gerücht, daß die in Bezug aus Oesterreich gefaßten Beschlüsse, deren Minister v. Schmer ling erwähnt haiic, in den Aufträgen an Preußen und Baiern bestehen, daß jenes 60,VW, dieses 20,000 Mann in Ocster. reich einrücken lasse. (D.R.Z.) Großbritannien. London, den 10. Okt. In Lcndcn so wie in Hull und Wunderland ist die Cholera auSgedrochen. Doch trift sie bis jetzt sehr gelinde auf. <\n»«« ttr«z stck»». «verhaadlungea »»» gj. Protokoll»«UuBz»»F «u» d»r XZt. Kvngr«^. .. . 1846. Lin der Tagesordnung ««e der Verkcht V»s Sllttschuffet übe.r die AbftsuizA.der Zechnte« und GtvnvlSsten. Bericht erstatter war He, v. ZaMnger. U»d«r den Amr«g ver Majorität des Ausschusses auf zwangsweise Ablösung von Zehnten und Grundlasten, wenn der Berechtigte oder der Verpflichtete. darauf dringt, entspann sich ew» längere Debatls, bei. .welcher fich der Abge»rdn»te Dekan Blaas gegen ,die z>pangSN\"is« Ablösung als Rechtsverletzung nach drücklich aussprach.' Vagegen sprachen sich mehrere Ab geordnete entschieden für die zwangsweise Ablösbarkeit aus. Die dießsMS . gestellten, verschiedenen Anträge und bei gebrächten AinendementS tvuvden jedoch nicht angenommen, sondern über dey Majoritätsantrag abgestimmt. Derselbe lautet? „Es soll, die > Ablösbarkeit nicht nur allein aller Zehnte seder Gattung, sondern auch aller andern Domini-kalreichniffe gegen ein Aequivalent sowohl auf einseitiges Verlangen des Verpflichteten als des Berechtigten aus gesprochen werden, außer wenn sowohl der Verpflichtet« als der .Berechtigte durch freiwilliges Uebereinkommen die alten Verhältnisse fortdauern lassen will.\" Djeser Antrag wurde mit großer Majorität von der Versammlung angenommen, und somit die zwangsweise Ablösung der Zehnten und Dominikalreichnisse aus gesprochen, wenn der Verpflichtete oder Berechtigte verlangt. » (Schluß der Sitzung um V-1 Uhr Nachmittags.) P r ot oko lls« A u sz ug der XXI. Kongreß-Sitzung vom 11. Juli 1843. D.a^ Protokoll der letzten Sitzung wurde verlesen und genehmiget. Der Hr. Präsident verlas sodann tzje Landes-präsidial-Eröffnung in Betreff der Abzüge von Gehalten, Pensionen und Einkommen der Klöster. Die Gesuche,der k. k. Professoren Dänischer und Kubit um einen Beitrag von ZÜV fl. zur Deckung der bei den zwei Jnnsbrucker akademischen Kompagnien erlaufenen und noch nicht bezahlten Auslagen, dann um weitere IllÜ fl» zur Bestreitung der Reisekosten in die Heimath für mittel lose. Studenten der zweiten akademischen Kompagnie wurde genehmiget. ^ Nach dem iveitern Beschluss der Versammlung ist der VersassuttgSeNtwurf zur Kenntnißnähme an das Ministe rium des Innern einzusenden; zugleich wurde vie, proviso rische Geltung der i,n gedachten Entwürfe entvaltenen Beschlüsse und Bestimmungen des tonstituirendcn Prov'm-zial-LandtageS bis zur erfolgten allerhöchsten Genehmigung ausgesprochen. Der Gegenstand der Berathung war serners die Ablv-sungsart 1. der un benannten oder Ssckzehente, 8. der. benannten Zehnte, und 3. der übrigen Grundlasten. 1. Die h. Versammlung war mit dem Antrage einverstanden, daß nämlich der Nainral-Jahresertrag eines fraglichen Grundstückes mit Einwilligung der Betheiligten aus dxn verläßlichen Aufschreibungen und Verbuchungen der Dominikalisten, oder in Ermanglung oder Unzureichen-heit dieser Daten durch dieSchätzung mittelst einer 20jäh-rigen Durchschnitts-Berechnung von den Iahren 1628 bis 1343 ermittelt, und aus selben das Quantum dss zu tref fenden ZehentS berechnet werde. In dieser Beziehung wurden serners folgende Anträge genehmiget: s. Die Bemessung des Geldäquivalentes hak mittelst der Erhebung der seit den gedachten 20 Jahren bestehen den verschiedenen Marktpreise mit Rücksichtnahme auf das geringere Erzeugniß in minder fruchtbaren Thälern und Gebirgsgegenden von Getreide und Wein durch eine den Lokalverhältnissen entsprechende Ermäßigung statt zu finden. . !>. Für die Schätzungsvornahme sollen allgemein« Grund sätze aufgestellt werden, das Detail ihrer Ausführung aber soll einer Instruktion vorbehalten bleiben, auf welche in dem Zehentablöfungs-Entwürfe hinzuweisen ist. c. In der Regel sind zwei Schätzleute, je einer von jeder Parthei zu wählen, deren Zahl nach der Wichtigkeit der ihnen gewordenen Aufgabe höchstens auf vier vermehrt werden kann. Diesen soll zugleich ein Obmann beigegcven werden. cl. Die «chätzleute haben den Obmann vor der Vornah me der Schätzung zu wählen. c-. D-r Obmann ist befugt, in dem Falle einer Mei nungsverschiedenheit der Schätzleute, eine Meinung, die zwischen das Marimum und Minimum der ausgesproche nen einzelnen SchätzungSgut'achten fällt, auszusprechen. t. Wenn eine oder die andere Parthci einen Schätzer zu wählen sich weigert, hat das Gericht zu entscheiden. g. Die SchätzungSkysten find von den Partheien ge» meinschastlich zu tragen. (Fortsetzung folgt.)\n2>rrlag und unicr Verantwortung des Johann SchAMgchkr."}