{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853206/7d54ca05f04f56a1837e69109a8cf725", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "sind Volksversammlungen unter freiem Himmel vorlH^, fig der Sicherheitsbehörde anzuzeigen, dürfen aber nm in Fällen dringender Gefahr für die öffentliche Ord nung und Sicherheit untersagt werden. Keine Abtheilung der Bolkswehr Urf als solche über politische Fragen berathen oder Beschlösse fassen. Zum zweiten Absätze. Al. V. Volksversammlungen unter freiem Himmel dürfen nur in Fällen dringender Gefahr für die öffent liche Ordnung und Sicherheit untersagt werden. Fischhos, Goldmatk, Goriup, Pinkas, Vaccano, Zie-mialkowski. H. 12. Die österreichischen Staatsbürger haben das Recht, ohne alle behördliche Bewilligung Vereine zu bilden, in sofeme Zweck und Mittel der Vereinigung weder rechtswidrig noch staatsgefährlich sind. Die Regelung dieses Rechtes darf nur durch ein Ge setz geschehen. tz. 13. Jedem österreichischen Staatsbürger ist die Freiheit des Glaubens und der öffentlichen Religionsübung ge währleistet. Verbrechen und Vergehen, welche bei Ausübung die ser Freiheit begangen werden, sind nach dem Gesetze zu bestrafen. tz. 14. Keine Religionsgxsellschaft (Kirche) genießt vor ande^ ren Vorrechte durch den Staat. Niemand kann zu religiösen Handlungen und Feier lichkeiten überhaupt oder insbesondere zu den Verpflich tungen eines Cultus, zu welchem er sich nicht bekennt, vom Staate gezwungen werden. Zum ersten Absätze. N. V. s) Jede Religionsgesellsthaft ist nach den für Associationen aufgestellten Grundsätzen zu behandeln. Palacki, Pinkas, Ziemialkowski. b) Alle ReijgionHbekenntnisse sind im Staate gleich gestellt und gleichberechtigt. Pinkas, Ambrosch, Dylewski, Fischhof, Gobbi, Goldmark, Palacky, Vaccano, Violand und Ziemial kowski. v) Eine Staatskirche gibt es nicht. Hein, Palacky, Pinkas, Violand und Ziemialkowski <i) Eine herrschende Religion gibt es im Staate nicht, alle Religionsgesellschaften sind gleichberechtigt. Goldmark, Fischhof, Violand. Zum zweiten Absätze. s.) Niemand soll zu einer kirchlichen Handlung oder Feierlichkeit gezwungen werden. Mayer, FeifaM, Halter, Hein, !Jachimovicz, Lasser, Pfretschner, Ratz und Scholl ng der Vorschriften\nb) Niemand darf zur Beobacht» seines eigenen oder eines anderen Glaubens vom Staate gezwungen werden. Dylewski, Fischhof, Gobbi, Gotdmark, Krainz, Pa lacky, Pinkas, Vaccano, Violand, Ziemialkowski e) Niemand ist gezwungen, den kirchlichen Handlungen «nd Feierlichkeiten irgend eines Cultus beizuwohnen, noch auch an den Verpflichtungen eines Cultus, zu dem er sich nicht bekennt, Theil zu nehmeru Fluck, Ambrosch, Filippi, Jachimovicz, Ratz. Als Zusatz zu 14. Die Eidesformel muß eine für all! Staatsbürger gleich mäßige, an kein bestimmtes Religionsbekenntniß geknüpfte sein. Goldmark, Fischhof, Violand. §. 15. , Die Verhältnisse zwischen Staat und Kirche, nament lich in Beziehung auf das Kirchenvermögen, «nd die\nMaht>der Airchevvorstehkr, so w'F-die «t w«Hen Mster und geistliche? Ord^i fotztzüb/stehM oder aufzuhören haben, werden durch besondere Gesetz« bestimmt. Zum ersten Absätze. , ^ AI. V. Jede Religionsgesellschaft (Kirche) ordnet und verwaltet ihre Angelegenheiten selbstständig; bleibt aber, wie jede andere Gesellschaft im Staate den Staatsge-etzen unterworfen. Mayer, Feifalik, Halter, Hein, Jachimovicz, Lasser, Ratz, Scholl. Zum zweiten Absätze. a) Die Orden der Jesuiten, Liguorianer oder Redemp-toristen sind als staatsgefährlich in Oesterreich für immer aufgehoben. Ueber ihr Vermögen, sowie über den Um-ang des Fortbestandes anderer ^Klöster, Stifter und Or den wird ein besonderes Gesetz verfügen. Hein, Ambrosch, Pinkas, Pfretschner, Vaccano, Vio-land, Ziemialkowski. b) Zur Beobachtung religiöser Gelübde darf Niemand gezwungen werden. Violand, Dylewski, Fluck, Hein, Pinkas, Pfretschner, Vaccano, Ziemialkowski. Als Zusatz zu §. 15. Die zur würdigen Haltung der Seelsorger nothwendi gen Kosten werden vom Staate gewährleistet. Goldmark, Pinkas, Violand. 5. 16. Die Religionsverschiedenheit begründet keinen Unter-chied in den Rechten und Pflichten der Staatsbürger. H. 17. Die bürgerliche Giltigkeit der Ehe ist bedingt durch die förmliche Einwilligung beider Brautleute vor der vom Staate zur Aufnahme des Ehevertrages bestellten Be hörde. Eine kirchliche Trauung kann erst nach Schließung der Civil-Ehe stattfinden. Die Religionsverschiedenheit ist kein bürgerliches Ehehinderniß. N. V. „Die Giltigkeit der Ehe ist bedingt durch die örmliche Einwilligung beider Brautleute vor der bom Staate zur Aufnahme des Ehevertrages bestellten Be hörde. Eine kirchliche Trauung kann erst nach Schließung der Civil-Ehe stattfinden. Verschiedenheit der Religions bekenntnisse ist kein Hinderniß der Civil-Ehe.\" Dylewski, Fischhof, Goldmark, Vaccano, Violand, Ziemialkowski. Zum ersten Absätze. „Daß am Schlüsse desselben statt „Behörde\" das Wort: „Civilbehörde\" gesetzt werde. Fischhos, Goldmark, Vaccano, Violand, Ziemialkowski. »Die bürgerliche Giltigkeit der Ehe ist nur von der Abschließung des Ehevertrages vor der dazu gesetzlich be stimmten Behörde abhängig.\" Lasser, Feifalik, Goriup, Halter, Jachimowicz, Mayer, Ratz. „Die Giltigkeit der Ehe ist bedingt durch die Ein willigung beider Brautleute vor der vom Staate zur Aus nahme des Ehevertrages bestellten Civilbehörde.\" Fischhof, Goldmark, Hein, Vaccano, Violand. §. 18. Die Wissenschaft und ihre Lehre ist frei. Jede vor greifende Maßregel gegen die Lehrfreiheit ist untersagt Die Unterdrückung des Mißbrauchs wird durch ein Ge setz geregelt. h. 19. Dem ^österreichischen Staatsbürger wird durch genü gende öffentliche Anstalten das Recht auf allgemeine Volksbildung gewährleistet.\n--- Der öffentliche Unterricht wird auf Staatskosten un entgeltlich ertheilt, und durch ein Gesetz geregelt. Niemand darf seine Kinder oder Pflegebefohlenen ohne den zur allgemeinen Volksbildung erforderlichen Unterricht lassen. Unterrichts- und Erziehungs - Anstalten zu gründen, und an solchen Unterricht zu ertheilen, steht jedem Staatsbürger frei, wenn er seine sittliche, wissenschaft liche und technische Befähigung der kompetenten Behörde nachgewiesen hat. Der häusliche Unterricht unterliegt keiner solchen Be-chränkung. Keiner religiösen Gesellschaft darf ein leitender Ein-luß auf öffentliche Lehranstalten eingeräumt werden. Zum sechsten Absätze. Al. V. „Der Geistlichkeit als solcher, und religiösen Gesellschaften überhaupt darf kein leitender Einfluß auf öffentliche Lehranstalten eingeräumt werden.\" Dylewski, Goldmark, Hein, Pinkas, Vaccano, Vio land, Ziemialkowski. -„Das gesammte Unterrichts - und Erziehungswesen ieht unter Oberaufsicht des Staates, und ist der Be aufsichtigung der Geistlichkeit, als solcher, entzogen.\" ' Pinkas, Fischhof, Goldmark, Vaccano. „Keiner Religionsgesellschaft darf, den religiösen Un terricht ausgenommen, ein leitender Einfluß auf Lehr anstalten eingeräumt werden.\" Krainz, Jachimowicz, Palacky, Ratz, Turco. „Die Aufsicht des Staates erstreckt sich auf alle Un terrichts - und Erziehungs-Anstalten. Der häusliche Un terricht unterliegt Heiner Beschränkung.\" Mayer, Feifalik, Halter, Ratz, Schol.'. „Den religiösen Unterricht in den Volksschulen über- ' wachen die betreffenden Religionsgesellschasten.\" Lasser, Halter, Jachimowicz, Mayer, Pfretschner, Ratz, Scholl. Zu tz. 18 und 19. „Die Wissenschaft und ihre Lehre ist frei. Vorgrei-ende Maßregeln gegen die Lehrfreiheit sind untersagt. Die Unterdrückung des ÄKßbrauchs wird durch ein Ge-etz geregelt.\" „Der Staat sorgt durch genügende, aus seine Kosten zu erhaltende, öffentliche Anstalten Für den unentgelt lichen und allgemeinen Volks-Unterricht. „Niemand darf seine Kinder, oder Pflegebefohlenen ohne den zur allgemeinen Volksbildung erforderlichen Unterricht lassen.\" „Keiner religiösen Gesellschaft darf ein leitender Ein fluß auf öffentliche Lehranstalten eingeräumt werden.\" Fischhof, Gobbi, Goldmark, Goriup, Hein, Palacky, Pfretschner, Rieger, Turco, Ziemialkowski. h. 20. Jedermann hat das Recht, seine Gedanken frei aus zusprechen, und durch Schrift, Druck oder bildliche Darstellung zu veröffentlichen. Dieses Recht darf unter keinen Umständen und in keiner Weise, namentlich weder durch Censur, noch durch Concessionen, weder durch Sicherheitsleistungen, noch durch Staatsauflagen, weder durch Beschränkungen des Buchdrucks und Buchhandels, noch endlich durch Post-verbote und ungleichmäßigen Postsatz, oder durch andere gewerbliche oder sonstige Hemmungen des freien Ver kehrs beschränkt, suspendirt oder aufgehoben werden. Der Mißbrauch dieses Rechtes wird nach den allge meinen Gesetzen, und bis zur Erlassung eines revidir-ten Strafgesetzes nach besonderen Preßvorschriften bestraft. U. Erster Absatz. „Jeder Staatsbürger hat das Recht, durch Wort, Schrift, Druck und bildliche Darstellung seine Mei nung frei zu äußern.\" Mayer, Lasser, Scholl. Zweiter Absatz. „Die Presse darf in keinem Falle unter Censur ge stellt, oder suspendirt tvesden.\""}