{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051853512/323d4bc902babc1d87ab40ff7c09a8c9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s. December Dei!age )UM\nDie Wiedereröffnung der Theater in Wien» (K6. H.) Es war freilich nur ein harmloses Konver sationsstück, mit nbklchem das „Theater an der Wien\" den schüchtern,» Veis^ch des Beginnens wagte, dennoch bjickte wich dieser Theaterzett l an, we die Taube, die mir dem ersten grüne« Blatt in die Arche flog. Zn Wahrheit war unsere Stadt wahrend der Oktobertage eine zweite Arche Noa, in ihrer grausigen Abgeschlossenheit und Todesnoth, einer weiteren Ähnlichkeit gar nicht zu gedenken; wenn jedoch andere Kenner der biblischen Geschichte sich mehr an den babylonischen Thurmbau erinnert fanden, so ha-> ben wir auch nichts dagegen. Jedenfalls war es ein Zu-i stand des Entsetzens, in welchem die innere Gemüths-! Aufregung mit der äußeren Gefahr um die Wette stie-! zen, ein Zustand, von dessen Unbegreiflichkeiten es nicht! die geringste ist, daß er so lange dauern konnte. Die po litischen Schläge des vergangenen Monats haben wohl balle Bewohner der Stadt gefühlt, denn wo die Poltik anfängt an die Haut zu gehen, da wird Zedermann Po litiker, — wer aber neben dem Interesse an den großen, Lußersn Begebenheiten noch Sinn und Sorge für die Pillen, innern Bildungen des menschlichen Geistes hecjte, der trug doppelt schweres Leid. Er sah, wie das Schaf fen des Schönen, — wie das Empfangen desselben für flange Zeit vernichtet lag, wie der Drang der Zeit nicht bloß die Künste und Wissenschaften, sondern, was noch schlimmer ist, das BedürfniUnach denselben unmög lich wachse. Das Wiener Publikum hatte vierWochen lang die Kunst entbehrt, ohne sie zu vermissen, die Musik und ihre Jünger waren verstummt, höchstens baß da« Sturmläuten und Allarmschlagen manchmal an eine fran zösische Oper erinnerte. Wer die Schrecken der Oktoberwochen mit uns durch gemacht, der wird vielleicht auch jenes Behagen bei dem Anblick des ersten Theaterzettels mit uns empfunden haben. Dennoch f.hlte eA nicht an ascetischen Seelen, welche gegenüber der zufriedenen Majorität es für sehr unpassend erklärten, in einer belagerten Stadt Komöde zu Ispiele^. Wahrscheinlich gilt ihnen jeder Belagerungszustand als eine Art s- lenner Trauer, welche in Reue und Leid «ein bracht und durch keinerlei Ergötzlichkeit unterbrochen wen den darf. Das mag nun, wie manches noch Wichtiger«, in der Theorie ganz richtig sein, hätten aber jene Strengen sich ein wenig in der Stadt umgethan, so wür den sie erfahren haben, daß man hier den Belagerungs zustand nicht als den Anfang, sondern als das Ende ei-uer Trauerzeit ansieht. Die Wiener athmeten ja frei auf, als ihnen von dem Belagerungszustand: »Ruhe,\" „Ordnung\" und ^Sicherheit\" schwarz auf weiß geboten wurde. Der Belagerungszustand hält, was er verfprjcht, nicht mehr nicht weniger; in den Oktobertagen waren die genannten drei Abstrakt» wenigstens nicht ver eint zu finden, denn wer ruhig und ordentlich war, ist keineswegs sicher gewesen. Sobald nun Wien aus dem politischen Narrenfieber sich wieder in das alte Gleis versetzt sah, bedürfte es der alten Arbeit und durch diese der alten Erholung. Die unter dem Schütte der Politik begrabenen Genien singen an im Innersten des Menschen sich wieder zu regen, und das langgequälte, Gemüth sehnte sich nach den ewigen Strahlen der Kunst, um an ihnen zu erstarken, zu — vergessen. Wir können es daher den Theater-Direktionen nur Dank wissen, wenn sie die Stätte der Kunst wieder eröffneten, wo dtr Mensch an dem Ewigen sich fest klammert gegen die irdische Brandung, wo das Schöne die Wunden heilte die ihm das Häßliche des Lebens geschlagen, wo «r der Wirklichkeit vergißt über das Ideale. Diese psychologische Seite scheint mir die wichtigere, ja einzig rückslchtsk>ürdige, — was den Ausnahmszu-stanv betrifft, so brauchen wir damit nicht so etiquett zu sein. Die Direktionen werden gewiß alle Stücke vermeiden, die nicht im Interesse der „Ruhe, Ordnung und Si cherheit\" geschrieben sind, und jeder von uns hat wohl schon früher Vorstellungen im Kä'rnthnerthortheater bei gewohnt, in welchen nicht mehr als zehn Personen bei sammen waren. Es scheint mir spLar ein Belagerungszustand vorzugs weise geeignet, die schönen Künste wieder ins Leben zu rückzurufen , da er uns von jeder lästigen Mitwirkung an der Politik mit väterlich - starker Hand abhält; es sollten darum die Direktionen doppelt sorgsKn sein, nur Treffliches uns vorzufuhren, sonst könnten wir leichtlich wieder anfangen, Politik zu machen.\nAbendblatte der\n> Wie gesagt, begann das Theater an der Wien, und zwar mit einem Lustspiel von Feldmonn, meh rere andere Schau- und Lustspiel« folgten in Aufführun gen , so gut sie die rezitirenden Kräfte dieser Bühne zu lassen die Oper scheint gänzlich aufgelöst. Hingegen versuchte Herr Dir. Stöger in der I o-sefstadt «inenAnfang mit der hübschen Halevy'schen Oper „der Blitz.\" Das „Carltheater\" folgte mit gerngesehenen Rollen der trefflichen Schauspieler i Nestroy, Scholz, Carl. Das Hofhurgtheater brachte meist gute Stücke, daß „unter vielen einige\" nichts taugten, wird Niemand überrascht haben. Zm Hofopern theater erfreute uns das wiederhvhlte Auftreten Staudig l's, im Uebrigen möge die Regie das Prin zip des Hofburgtheaters adoptiren, welches auch die un bedeutendsten Conversationsstücke durch «ine mackellos t«ffliche Besetzung anzieherd macht und erhält. Kann das KarnthnertborSheater nicht schon allein durch seine Kräfte reizen, so sollte es um so mehr auf eine tüchtige Bereicherung seines Repertoirs bedacht sein, welches bisher an Monotonie und Dürftigkeit beinahe allen andern Opernbühnen Deutschlands voransteht. Der zahlreiche und theilnehmende Besuch, dessen die Theater seit ihrer Wiedereröffnung sich erfreuen, gibt !smpirisch den besten Beweis für den günstigen Eindruck sdieser Maßregel. Sogar zu glänzenden politischen De monstrationen gaben die Vorstellungen bereits Anlaß: Kürst Windisch^Gra tz und Baron Jelacic wur-den in zwei Theatern Wiens mit Jubel begrüßt, vielleicht zu gleicher Zeit als man in zwei Kirchen Frankfurts Donnerworte gegen sie schleuderte, l Nach der ersten Opernvorstellung hat auch Strauß wieder eine Soiree gegeben, und zahlreiche Verehrer um sich versammelt, welche hochvergnügt waren, daß der alte Tanz wieder von Neuem losgeht. Es wäre sehr zu wünschen, daß außer der dramatischen und Walzer-Com-position auch andere Zweige der Tonkunst, namentlich »er symphonischen und der Kammermusik ihren erwecken den Heiland finden möchten, die Musikfreunde Wiens würden nach so langer Faste sich gewiß theilnehmend zei gen. Frankfurt und Berlin sind uns hierin mit gutem Beispiel vorangegangen, indem ersteres seine tüch tigen „Museums - Conzerte\" wieder aufgenommen, letz teres Kammermusik-Produktionen veranstaltete, welche jedoch durch die Produktionen einer andern Kammer un terbrochen worden sind. Es war gerade im November vorigen Jahres, als Wien, das damals noch von keinem österr. Reichstag träumte, in der k. Winter-Reitschule ein großes Musik-W feierte. Man gab das Oratorium Elias zur Ge-dj'chtnißfeier des verblichenen Komponisten Mendelssohn. Die Räume deS Saales waren schwarz dekorirt, die Musiker trugen Trauer, und hörten mit wehmüthigem Ernste die gewaltigen Töne vorüberrauschen. Seitdem hat in demselben Saale ein Reichstag getagt, und mußte ihn wieder räumen. Die „Reitschule\" steht jetzt leer, — ich dächte, wir gäben wieder den „Elias\" wie damals. —\nSkizze« ans Amerika» Von einem amerikanischen Seemann I. G. Ueber Buchanan. Von zehn bis zwölf Candidaten, deren Namen die Welt bertitS kennt, glaube ich, wird der bescheidene Ja mes Buch an an Präsident werden. Äußer unserem Vaterlande ist bis jetzt dieser Mann iwohl noch wenig bekannt; daher will ich es versuchen, hier? seine Biographie zu schreiben, die künftige — wird die Welt bald besser kennen. ^ James Buchanan ist von bescheidener Herwnft, ündl damit Demokrat von Geburt und Natur, denn die demokratische Natur kennt ja keinen Unterschied zwischen Hoch umd Niedrig. Seine Eltern waren Jrländer. Er wurde in Franklin County, Pennsylvania, geboren. Sei ne Erhebung zu dem hohen Posten, den er jetzt schon be-kleid^t, 'war daher ganz allein das Resultat seines eige nen ikhrenwerthen Strebens, seiner natürlichen Teistes-begavung und feiner beharrlichen Thätigkeit. Als junger MaNn fiedelte er nach Lancaster - County in seinem Ge burtsstaate um, wo er mit gründlichem Fleiß und der Tüchtigkeit in allen Dingen, die ihm in so hohem Grade\nJertung. 164«.\n, i > eigen ist, unter »knetn der eminentesten Juristen seiner Zeit, James Hopkin« , das Studium der Rechte ein schlug. Unter diesem trefflichen Lehrer ausgerüstet, trat er vor den Schranken mit solcher Fähigkeit auf, daß er, l kaum zugelassen, von dem County, in den» er das Liren? ciat ausübte, zum Repräsentanten in der Gesetzgebung ernannt wurde, und hier bald durch seine gediegenen Ei genschaften sich Glanz und Auszeichnung erwarb. Eine rasche Zunahme seiner Berufsgeschaste nahm ihn nun bald so sehr in Anspruch, daß er eine Zeit lang dem öffentlichen Leben emsigen mußte, und selten gewann sich Jemand während einer gleich langen BerufsbeschäftigunF am Bureau gleich viele persönliche Freunde, oder machte weniger Feinde. Er hatte sich zwar anfangs der sogenannten födera listischen Partei seiner Zeit angeschlossen, und wurde in ihrem Namen für mehrere auf einander folgend« Ter mine in den Congreß der vereinigten Staaten erwählt. Es ist jedoch wohl zu bemerken, daß damals die beiden Parteien einander in einem Lichte gegenüberstanden, ganz verschieden von dem, welches die heutige Entwick lung auf sie geworfen hat. Es gab damals eine englisch-conservative und eine französisch-republikanische Partei im Lande, und wer den Verlauf, die begleitenden Greuel und das blutige Ende der letzteren Schule in Frankreich zu der Zeit vor Augen hatte, durfte auch vor den Fol gen eines solchen Beispiels in seiner Anwendung auf die vereinigten Staaten patriotische Bedenken hegen. Da mals war das demvkrakjsche Element nichts weniger als ein geprüftes und bewahrtes, wie es im Jahr« 1847 Prä sident Polk in seiner Botschaft der Welt ankündigte..Man hatte nur Frankreichs Erfahrung vor Augen, und diese sprach keineswegs zu seine»! Gunsten. Man dürfte sagen, daß sich das Verhältniß im Parteiung ganz umgekehrt hat, und das allmälige Uebergehen vieler Staatsmänner von einer Partei zur andern, dem Namennach» eine ganz natürliche Folge sein mußte, ohne ihrer Consequen; im geringsten nahe zu treten. Die demokratische ist ei gentlich jetzt die patriotische, Ruhm und Macht verleihen de, die Union und diej Sache des Republikanismus con-servirende Volkspartei der vereinigten Staaten. Die fö deralistische, jetzt Whig-Partei, aber ist die unpatrioti-sche, stets mit den Landsswidersachern Hand in Hand gehende Partei, die nur in so weit conservaiiv ist, als Conservation der Tod alles Fortschrittes, aller freien Ent wicklung und aller Entwicklung der Freiheit ist. Daß Herr Buchanan in seiner Politik sich nicht von selbstischen Motiven bestimmen ließ, und durchaus aus Ueberzeugung handelte, beweist eben der Umstand, daß er der Föderal partei seine Crhebunz verdankte, und alles von ihr zu er warten hatte. Am allerwenigsten aber thut sich die Oppo sitionspartei eine Ehre ^damit an, wenn sie Jemanden ei nen Vorwurf daraus «nacht, einst zu ihr gehört zu haben. Wäre daher auch die Herrn Buchanan angedichtete Aeußerung: „wüßte er einest Tropfen demokratischen BlutS in seinen Adern , so würd« er ihn herauslassen\" — nicht eine nackte Erfindung, so hätte er doch in durchaus va terlandsfreundlichem Sinne sich ihrer bedienen können. Hat man doch Irlands großen Liberator O'Cennell oft sagen hören, daß ihn die Gräuel der französischen Revo lution sehr nahe zum Tory in seines Herzens Grunde gemacht hätten. Daß es dieser Patriotismus, diese wahre Liebe zu seinem Lande war, welche Herrn Buchanan be seelten, bew-ist sei« Benehmen bei einem Ereignisse, welches daher hier besondert erwähnt werden muß. Als im Jahre 1814 die Nachricht von dem beabsich tigten und angedrohten Angriffe der Britten, unter Ad miral Cochrane und Generat Roß, auf Baltimore (denk würdig durch die Tapferkeit, womit er zurückgeschlagen wurde) nach Lancaster kam, befeuerte Herr Buchanan seine in dem Stadthaus versammelten Mitbürger in einer hinreißenden und!«ffectvollen Anrede, und seine Bemühung brachte es hauptsächlich dahin, daß auf der Stelle eine Freiwilligen?Compagnie organisirt, bewaff net und equipirt w.zrde, welche sofort nach dem Kriegs schauplätze abmarschirte —5 während Herr Buchanan selbst sich als Gemeiner, Muskete und Tornister schul ternd , ihren Reihen anschloß. Zur Zeit der merkwürdigen Erwählung von John Q. Adams zur Präsidentschaft der vereinigten Staaten durch das Haus der Repräsentanten (merkwürdig , weil bei der Volkswahl die größere Kahl der Stimmen für Jackson abgegeben war, und die Wahl desHrn.Adams einem Handel mit Herrn Clay zugeschrieben wurde, dem das Staats-sekretariat versprochen wat) war Buchanan Mitglied des Hauses der Repräsentanten im Congresse. Dieser Schritt"}