{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826710/f5fb1a862ee04200ad066d1bed2d05c2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SIO\nConvoeutlonS-Goict. PI Vom k. k. Böhmischen lucl. clel. mit. mixt, wird bekannt gemacht, es sey der pensiomrte Oberst Carl Freyherr von Poclewits, ledig, mit Testament am 4. Zunius 1848inEger, und der pensiomrte k k. Major Carl Schreyer, Witwer, kinderlos, mit Testament am 30. May 1848 in Budweis ge storben. Alle Zene, welche Rechte oder Ansprüche an diese Verstorbenen zu machen haben, dergestalt vorzuladen, daß sie solche bi« Sl, December 1848 bey diesem k. k. «je!, in I. mixt, bey sonstiger Abhandlunglpflege anzumelden und zu erweisen. Präg am IS. Zunius l848 sii782^ Convocations-Mict Obeilteutenant Ferdinand Kistka Nachlaß-An-sprecher. Bey dem k. k. Graf Latour 28ster Lin Znf. Regiments-Gerichte sind die Ansprüche an den Nachlaß des amio. Zuni I848 bey Vicenza vor dem Feinde gebliebenen »K inteztsto verstorbenen Oberlieutenant Ferdin»/>d Kostka, bis zum IS. Zanuar 1849 um so gewisser anzumelden > als sonst mit demselben das Gesetzliche verfügt werden wird. Verona am 15. Juli 1848. ^?25oj Convocation 12^ dcr Gläubiger nach Wilhelm Streithof von Liesing. Von der Herrschaft Liesing zu Mäuer V. U. W. W. als Abhantlungs-Znstanz wird bekannt gemacht: Es sey auf An suchen Herrn Drs Raindl, Hof- und Gerichts Advocat in Wien, Stadt, Plakkengasse Nr. 1060 als Verlassenschafts-Curator nach dem am 12. Julius d. I. »d intest->to ver storbenen Herrn Wilhelm Streithof, veiwitweten Standes, Hausbesitzer und Privat in Unterliesinz Nr. 29, in die Aus fertigung deS Edictes wegen Einberufung sämmtlicher Gläu biger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderungen gewilligt worden. Es haben daher die jenigen, welche aus was immer für hinein Reckt«grunde an diese Verlsssenschaft eine Forderung !zu stellen raden, solche entweder persönlich oder durch gehörig BevoUmachrigke bey der auf den 23, September t. I. Vormittags 10 Uhr in der Amtskanzley in Mauer bestimmten Tagsatzung mündlich, oder bis dahin schriftlich vor dieser Herrschaft so gewiß an zubringen, widrigens riefen Gläubigern gemäß §. 8l4 des allg. B. T. B. an diese Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft werden sollte, k?in weiterer Anspruch zustande, als in so ferne ihnen ein Pfandrecht gebühret. Herrschaft Liesing den 2t. Julius 1848-s,2ve.,^j Convccations - Evict. ^ Vom k. k. vacant Graf Hochenegg 20sten Linien-Jnfanterie-Regiments-Gerichre werden alle Zene, welche an den Nach laß des am 17. Zunius l. Z. ledigen Standet ohne letztwil lige Anordnung verstorbenen Herrn ^ k. Hauptmannes Jo seph Beranek au« was immer für eiftem Rechtsgrunte An sprüche stellen zu können vermeinen , aufgefordert, dieselben bis ZI. Januar 1849 um so gewisser zeltend zu machen, als nach Ablauf dieses Termines ohne weiter« zur Abhandlung der Verlassenschaft geschritten und damit vorgekehrt werden wird, was Rechtens ist. Prag am 2d. Zulius 1848. Convocatwns - Ebict. ^ Von dem k. k. Erzherzog Carl 2ten Chevaurlegers - Re-gimeiÄs Gerichte als Abhandlung« - Znstanz, sind alle An sprüche auf die Verlassenschaft des au« Szubiczow Herrschaft Lppatowitz in Mähren gebürtigen» am 11. Juniu« 1848 in dem Militärspital zu Wadowice ohne letztwillige Anordnung \"ei storbensn Herrn Oberärzten Dr. Johann Pohelka des Re gimentes, binnen 6 Monathen, d. -, bis IS. Februart849, um so sicherer geltend zu machen, ä^s s?nst die Verlassen schaft abgehandelt, und den sich ausweisenden Erben «inge-amwortel werden würde. Krakan am 20. Julius 1848. Erben nach Franz ?. Sirehmayer. sz^ Von dem k. k. Ri. Oest. Landrechte wird hiermit bekannt gemacht: Es sey Herr Franz v. Strehmayer, pens. Amis schreiber der k. k. Tabaktrafik in Göting , am 2t. April 1848 in Wien ledig ohn« Hinterlassung einer letztwilligen Anord nung verstorben. Es werde« demnach alle Jene, welche a!s Erben an dem Nachlasse des gedachten Franz v. Strehmayer «inen Anspruch zu haben vermeinen, hiermit aufgefordert, ihr Erbrecht binnen Einem Zahre so gewiß hierorts anzumel den und nachzubringen; widrigens nach Ablauf dieser Frist die Mrlasssnschaft der sich hierzu legilimirten Erben cinge-antwortet werden wird. Wien am 2K. Julius 1848. Nachlaßansprecher nach Augusie Müllner. Bor dem Gtistgerichte Schotten in Wien. haben alle . »reiche an bis Verlassenschaft der am 2 Oktober 1847 mit Hinterlassung yon fünf in. Kindern, ohne letztwiliige Anordnung verstorbenen zu Hernais Nr. 7t «ohnhaft ge wesenen Brauhaus- und Gültenbesttzers - Gattinn Frau Auqttste Wüllncr, als Gläubiger, und übert«t-pt aus was immer für enem Rechtsgrunde eine Forderung zu stellen gedenken, entweder bey der auf! den ?!>. Augvft 1848» vormittags ttm 10 Uhr bestimmten Tagsatzuna persönlich, r>der durch ^ioen Bevollmächtigten ihre Ansprüche mündlich oder längstens dis zu diesem Tage schriftlich anzumelden; widrigens die im § 814 dcs allgem. bürgl. G. B bestimm ten gesetzlichen Folge» eintreten würden. Wien am 14. Jnüu« 1848. ^i8i«I VfrZafsenschasts-Gläublger nach Friedrich Regeusdorssr. Wer «n heiz Nachlaß des am 27. Miky? 1848 m't Tests-\nI ment verstorbenen Hrn. Friedrich Regensdorfer, gewesenen > Verwalter« der k. k. Herrschast Rorregg aus was immer für ein'M Rechtsgrunde einen Anspruch macht, hat denselben bi« längste»« Dinstag dt« S. September 1848 schriftlich oder mündlich anzumelden, nnd an diksm Tage um 9 Uhr Früh zu liqmdiren; widrigen« den Gläubigern, welche sich in dieser Zeitfrist nicht gemeldet haben, an die Verlassen schaft, wenn sie durch die angemeldete« Forderungen erschöpft worden ist, kein weiterer Anspruch zusteht als in so ferne ihnen ein Pfandrecht gebührt. K K. Herrschaft Rorregg den 24. Julius 1848. sii87i^ Erben und Gläubiger ^ nachbenaimter Verstorbenen. Vor der gefertigten Herrschaft haben alle Zene, welche an den Nachlaß nachstehender todt erklärten Pupille», als: des Zohann G«org Schimonowsky, von Groissenbrunn; des Zo hann Klachma, von Loimersdorf; des Zohann Bauer und Veit Wölschek, von Engelhartstette»; des Anton Schöner und Anton Feichtinger, von Stopfenreith; dann des Mathias Pfeifer, von Witzelsdorf, alt Erden oder Gläubiger einen Anspruch zu machen gedenken, binnen Einem Jahr« nach Einschaltung dieses Edictes in der Wiener Zeitung so gewiß zu erscheinen und ihre Ansprüche rechtlich zu erweisen; als widrigens über die Vcrlaffenschaften »biger Pupillen nach dem Gesetze verfügt werden würde. K. K. Familie-Herrschaft Schloßhvf den 26. Zulius 1843. si 4Z4^> Verlassenschafts-Gläubiger nach j i^ Zohann Lippa. Von dem Eivilgerichte der k. k. Haupt - und Residenz stadt Wien wird hierm t bekannt gemacht: Es sey auf An langen der Frau Elisabeth Lippa, und des Herrn AloyS Czaslawsky, zur Erforschung des Schuldenstandes der Ver lassenschaft des am 18. Zanuar 1848 in der Stadt Nr. ZS5 ohne Testament verstorbenenJoh Lippa, k.k Consu lar-Agentc n, l in die Ausfertigung eines Edictes wegen Einberufung sämmt-! licher Gläubiger dieser V rl iffenschaft zur Anmeldung und ^ Oarthuung ihrer Forderungen gewillig-t worden. Es haben daher Diejenigen, welche au« wa« immer für einem Rechts grunde an die Verlassenschaft eine Forderung zu stellen ha ben , diese ihre Forderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 14 September 1848 Vormittag« um 11 Uhr bestimmten Tagsatzung, münd lich oder längstens bi« zu diesem Tage schriftlich, vor diesem Eivilgerichte so gewiß anzumelden; widrigen« diesen Gläu bigern gemäß §. 814 des allgemeinen bürgert. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustande, alt in so fern ihnen ein Pfand, recht gebührt. Wien den 2S. Zulius 1848. j j >oos j Vetlaffenschasts-Gläubigkr nach ? zj Johann Götz. Von dem Eivilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Katbarina Götz, bürgerlichen Bierwirths-Witwe, zur Erforschung des Schuldenstandes der Verlassenschaft des am 26. April 18<8 in der Vorstadt Landstraße Nr. Z9Z mit mündlichem Testament verkorbenen Zohann Götz, bürger lichen Bierwirthes, in die Ausfertigung eine« Edictes we gen Einberufung sämmtlicher Gläubiger dieser Verlassen schaft zur Anmeldung und Darthuung ihrer Forderungen gewilliget worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung ent weder persönlich oder durch gehörig Bevollmächtigte bey der auf den 22- August 1848, Bormittags 1» Uhr, im Eommissions - Zimmer Nr. 10, bestimmten Tagsatzung mündlich, oder längstens bis zu diesem Tag« schriftlich vor diesem Eivilgerichte so gewiß anzumelden; widrigens die sen Gläubiger» gemäß tz. 814 des allgemeinen bürgerlichen Gesetzbuches, an die Verlassenschaft, wenn sie durch die Be zahlung der angemelveten Forderungen erschöpft worden seyn sollte, kein «eiterer Anspruch zuständ-, als in so fern ihn?n ein Pfandrecht gebühret Wien am 1Z. Julius 184«. l<2tt^! Verlasskmchasts-Gläubiger nach ^ Alvyö v Schwonvner. Don dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: Es sey auf Anlangen der Frau Dherese v. Gchwond-ner, Lottv-Evk clantens-Witwe, als Testamentserbinn, zur Erforschung des Schuldenstandes der Verlassenschaft des am 24. April 1848 in Wien verstorbenen Aloys ». Echwondner, g-wes S-rond - Rittmeisters und Inhaber e «er Lotto-Eollectur.in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger der obigen Verlassenschaft zur Anmel dung und Oarthuung ihrer Forderungen gewillig?» worden. Es haben daher alle Diejenigen, welche aus was immer für einem Rechtsgrunde an die gedachte Verlassenschaft ein« Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf d^n ZV. August d. Z, Vormittags io Uhr bestimmten Tagsatzung mündlich, oder längst-ns bi« zu diesem Ta e schriftlich, vor diesem Ni. Oest. Landrechte so gewiß anzumeSden i widrigen« den selben gemäß h. 814 des allgem. bürgl. G. B. an die obige Verlassenschaft, wenn sie durch die Bezahlung der angemel dete» «rrdcrungen -rschöpft worden seyn sollte, kein w«>te-cr Ansprttch zustünde , als in so fern ihnen ein Pfandre »» »gebührt. Wien am ZS. Zulius 1848. Verlassen schaff - Gläubiger uach fij Rosalia Eanscn. Bon dem Eivilgerichte der k. k. Haupt« und Residenz stadt Wi«n wird hiermit bekannt gemacht: E« sey auf An\nlangen des Hrn. Heinrich Gänsen, Hausinh^bers auf der Mieden Nr. 844, zur Srforschung des Schuldenstande« der Verlassenschaft der am l4ten Oc ober 184? in der Vor stadt Wieden Nr 844, ohne Testament jedoch mit Ehe vertrag ckck. Wien löten Zanuar 1820 verstorbenen Ro salia Gänsen, früher verwitweten Fey, geborne Martini, in die Ausfertigung eines Ediktes wegen Einberufung sammt icher Gläubiger dieser Verlassenschaft zur Anmeldung und Oarthuung ihrer Forderung gewilliget worden. E« ha ben daher diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stel len haben, diese ihreForderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 22 August l848Vor-mittags um 10 Uhr im Commissionsjimmer Nr.lv bestimmten Tagsatzung mündlich oder längstens bis zu diesem Tage schrift lich vor diesem Civilgericht so gewiß anzumelden; widrigen« diesen Gläubigern gemäß §. 814 des allgm. bürgl. Gesetzbu ches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien den 13 Julius 1848. si2?65j Verlassenschasts - Gläubiger nach ^ Anna Bergseldt, g?b. Bjrner. Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Testamentserben, zur Erforschung des Schuldenstandes der Verlassenschaft der am 12ten Zunius 1847 in der Vorstadt Gumpendorf Nr. Z40 mit Testament verstorbenen Anna Bergfeldt, geborne Birner, bgl. Webermeisters-Witwe, in die Ausferc.gung eines Stirrcs wegen Einberufung lämmt-licher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. Es haben daher Diejenigen, welche aus was immer für einem Rechts grunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich, oder durch gehörig Bevollmächtigte bey der auf den 2S. August 1848, Vormit tags um 11 Uhr, bestimmten Tagsatzung mündlich, oder läng stens bis zu diesem Tage schriftlich, vor diesem Eivilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß h. 814 de« allgem. bürgl. Gesetzbuchet an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustände, al« in so fern ihnen ein Pfandrecht gebühret. Wien den 20. Zuliu« 1848. ^12077* j ConvocationS - Edict. ! 2^ Vom k. k. Böhmischen «jgi. mil mixt, wird bekannt gemacht :E« sey 1) der pens. k. k. Oberlieu'enant Rechnungt-führer Zohann Ernst mit Hinterlassung der Witwe, Z m. Kinder, ohne Testament am 14. May 1848 in Pardubitz, und 2) der pens. k. k. Hauptmann Carl Element, ledig, ohne Testament, am 12. Mav 1848 in Wittingau gestorben. Um mit den dießfälligen Verlassenschaften sicher fürgehen zu können, ist nöthig befunden worden, alle Zene, welche Rechte oder Ansprüche an diese Verstorbenen zu machen ha ben , dergstestalt vorzuladen, daß sie solche bi« IS. Decem ber 1848 bey diesem k. k. 5u<t. <tel. ,nil. mixt, entweder per sönlich oder durch Bevollmächtigte um so gewisser anzumel den und zu erweisen haben; al« im widrigen diese Ver lassenschaften ohne weiters würden abgehandelt, und den Er ben eingeantwortet werden. Prag am 9. Zuniu« 1848-Cvnvocativns-Edict. si) Vor dem k. k E. H. Carl Ludwig zweyten Ehevaurleger«-RegimentS-Gcrickte, al« Abhandlungs-Znstanz sindalleAn-sprüche auf die Verlassenschaft de« am Zl. März 1848 z»i Keitty in Galizien, sk intesislo mit Hinterlassung einer Witwe und dreyer minderjähr. Kinder verstorbenen Wacht meister« Fany Girauth, gebürtig aus Bukowa, Herrschaft Pardubitz in Böhmen, bi« IS. September 1848 um so siche rer geltend zu machen, al« sonst die Verlassenschaft abge handelt, und den sich ausweisenden Erben eingeanwortet werden wird. Krakau am M. Julius l848, >ii8Z71 Convoeation ^ der Franz Gras'schen Nachlaßansprecher und Gläubiger. Vor dem Gtiftgerichte Stein und Nalb V- U M.B, al« Abhandlung« - Instanz haben am 21. September 1848, um 9 Uhr Vormittags, >n der Amtskanzley zu Unternalb, alle Jene welche an denNachlaß des am 2Z. Jun. l. Z. zu Unternalb Nr. 2K, tezt-ita verstorbenen Hausbesitzers und Fleischhauer« FranzGraf, alsAläubigerUnspruche zu machen gedenken, zu er scheinen, und dieselben geltend zu machen; widriger« dieser Rachlaß nach Vorschrift de« allgsm. bürgert. Gesetzbuche« verhandelt und eingeantwortet würde. Gtiftgerichtskanzley Unternalb am 24. Zulin« 1848-Z ü78Z*! Erben »nd Gläubiger nach Oem Unter Lieutenant Maximilian Adler. Vom k. k. Graf Khevenhüller-Met ch ZSsten Lin. Znf. Regiments-Gerichte werden alle Zene, welche an den Nach laß des am 11-Zuni 1848 zu Königgräz im ledigen Stande chne T-stamenr verstorbene» k. k. Herrn Lieutenant Maxi milian Adler, aus was immer für einem Rechtsgrunde Anspruch- zu stellen haben, hiermit aufgefordert, solche bin nen sechs Monathen, da« ist bit zum 12. Zanuar 1549 gel tend zu machen, indem nach Verstreichung diese« Termine« zur Abhandlung der Verlassenschaft ohne weiter« geschritten werden w rd. Prag am 12. Juli«« 1S48."}