{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051831734/66bc98244f87dad743d8498662a2144d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "WMOM\nEin Volksblatt. Eigenthümer »nd verantwortlicher Redakteur: M. G. Taphir.\n^Sl77.\nWälfter Jahrgang. Dienstag den 23. Juli 18«8.\nAweite Sitzung des ersten österreichischen consti-tuirenden Reichstages vom Juli. Gegenstand der Tazesordnung: Berathung der pr ovisori'chen Geschäftsordnung. Präsident Franz Schmidt. Anfang der Sitzung 10'/- Uhr. Der Präsident Schmidt theilt der Versammlung ein Schreiben mit, in welchem ihn der bisherige Alteropräsident Kudler bittet, der hohen Virsammlung seinen tief gefühlten Dank für die ihm während seiner Amtsführung bewiesene Nachsicht und zugleich sein Bedauern ausdrücken, daß feine Kräfte zu diesem ehrenvollen Amte nicht ausreichten. Därauf verliest ein Sekretär das Protokoll der vorletzten Sitzung. Es hat sich herausgestellt, daß der Abgeordnete Cavalcabo eine Stimmen mehrheit zum sechsten Sekretär hat, er nimmt seinen Posten als solcher ein. Borrofchi erhebt einige Einwendungen gegen das Protokoll. ES wird beschlossen, daß künstig det Name jedes Antragstellers im Protokolle genannt werde. Umlauft verlangt, daß die Protokolle immer in Reinschrift vorgelegt werden sollen. — Darauf verliest ein Sekretär das Protokoll der Eröffnungs-Feierlichkeit. Darauf beginnt die Verlesung der Eingaben. Dt!r Gemeinde-Ausschuß Wiens bittet um einen abgesonderten Raum für MM^leiper Mitglieder auf den Zuhörer- Gallerien. Wird einer Kommission jur Berichterstattung übergeben. Dpa Anträgen des Abgeordneten Löhner vom l9. wird von den heutigen Anträgen das Vorrecht zuerkannt. Autrag des Abgeordneten Straßer auf schleunige Entwerfung eines neuen, auf das Prinzip der allgemeinen Gleichheit vor dem Gesetze begründeten Conscrip-lioüs-Eesttzes. Der Antragsteller gibt eine kurze Begründung seines Antrages unter großem Beifalle. Palacky Erhebt Einwendungen dagegen im Interesse der Aufrechthaltung der provi'orisch angenommenen Geschäftsordnung. In Folge dessen wird beschloss.n, daß künftig jetes Aktenstück von der Dienerschaft auf den Platz jedes Deputirten gelegt werden solle. Nach einer ziemlich langen, aber wenig interessanten Debatte wird der Antrag des Abgeordneten Straßer als angekündigt angenommen. Löhner beantragt die sofortige Bildung der Abtheilungen; Umlauft und meh rere andere Deputirte beantragen die sofortige nochmalige regelmäßige Debattirung der provisorischen Geschäftsordnung. Borrosch meint, es könne gleichzeitig die provisorische Geschäftsordnung debat tirt, und her Antrag Siraßeis einem besonderen Ausschusse überleben weroen, und bemerkt dabei, man sei nicht an die numerische Ordnung der Paragraph« der pro visorischen Geschäftsordnung bei Debattirung derselben gebunden. Ein Deputirter klagt ihn des Widerspruches mit sich selbst an. Der Präsident gibt ein Resum« der Verhandlungen und stellt die Frage, ob Straßersj Antrag den bestehenden Ab.heilungen zu verweisen sei? Wird fast ein stimmig an genommen. Borzssch erklärt, daß er eine Beschwerte wegen des ihm widerfahrenen Un rechtes der Verweigerung des Wortes zur persönlichen Rechtfertigung zu Protoko^ geben werde. Rieger iutnvellirt das Ministerium rückfichtlich des in Prag verhafteten Depu> tirten Dr. Brauner. Minister Bach erwiedert, daß die Untersuchung gegen den Dr. Brauner sich noch im Stadium der Voruntersuchung befinde, und behält sich nähere Aufschlüsse vor. Rieger interpellirt das Ministerium wegen des Belagerungszustandes in Prag. Dobblhoff erwiedert und vertheidigt in einer längeren Rede die Nothwendig keit der bisherigen Aufrechthaltung des Belagerungsstandes. Riexer verlangt, daß das Ministerium alle auf die Prager Angelegenheit bezüglichen Akten zur Einficht eines jeden Deputirten auf den Tisch deS Hauses «utdulrg». (Donnernder Beifaü.) Er bemerkt dann, daß der Belagerungs\nstand jetzt zwar nominell aufgehoben, faktisch aber noch fortbestehe, und fragt ob jetzt noch die Untersuchung durch die Militär-Kommission geführt werden dürfe. ' Bach erwiedert, daß das Ministerium sogleich die Auflösung der Militär-Kommission angeordnet habe. (Beifall.) Ein Deputirter aus G-lizie» interpellirt das Ministerium wegen der Aus weisung politischer Flüchtlinge. Dobblhoff erwiedert, daß Vorfällt dieser Art erst seit wenigen Tagen zur Kenntniß des Ministeriums gekommen seien, und daß das Ministerium bereits den Befehl nach Galizien geschickt habe, nicht nur eingeborne, sondern auch fremde politische Flüchtlinge, wenn sie als Gäste ruhig leben, unbehindert zu lassen. (Donnernder Beifall.) Der Deputirte Straßer interpellirt das Ministerium rückfichtlich der Stempel steuer der Journale. Kraus erwiedert: das Ministerium habe nicht geglaubt, die Stempelsteuer für politische Zeitungen mit Strenge eintreiben zu sollen, da doch erst die Kammer zu bestimmen habe, ob diese Steuer fortbestehen solle, oder nicht. (Beifall.) Die weiteren Verhandlungen über die provisorische Geschäftsordnung boten kein wesentliches Interesse dar.\nDer Bote von gestern. Man gibt sich der Erwartung hin, daß Se. Majestät auf die bittende Ävt-stellung des Ministeriums beschlossen hat, noch im Laufe dieser Woche wieder nach Wien zurückzukehren. Se. kais. Hoheit der Herr Erzherzog-Reichsverweser und dessen erlaubte Gemahlin haben eine Einladung zum Besuche der am 30. d. M. im National-Theater an der Wien stattfindenden „Akademie und humoristischen Vorlesung M. G. Saphirs\" freundlich entgegengenommen, und für selbe die Ehre ihrer hohen Gegenwart zugesagt.\nZu Ehren des Erzherzog-ReichsverweserS und dessen hochverehrter Frau Gemahlin Anna findet heute, als am Vorabende des Namensfestes der hohen Frau, eine große „Huldigungs-Feier\" in DomayerS Casino in Hiczing Statt. Es ist Alles veranstaltet worden, um dieses Fest zu einem brillanten, der ihm unterlegten Bedeutung entsprechenden zu machen : zwei Musik-Corps , das des Kapellmeisters Fahibach und jenes des Regimentes Prinz Nassau und die akademische National-Liedertafel haben den musikalischen Theil des Festes übernommen. Uebrrdies ist für glänzende Illumi nation und Anderes gesorgt. Um mit dem Feste außer dem berührten Zwecke auch noch einen anderen patriotischen zu verbinden, ist der Reinertrag zur Unterstützimg unserer tapfern Armee in Italien gewidmet. Vor dem Festabende kostet das Billet dazu 20 kr., an der Kasse aber 30 kr. C. M.\nAu fr uf a n d ie Ba d n e r A ut or i t ä t. Die Badner Polizei oder der Magistrat, oder die Behörde, oder die Municipalität, oder der Sicherheits-Verein — wir wissen nicht recht, wie die legislative und exekutive Gewalt in Baden (bei Widn) jetzt heißt — wird hiemit von den Badegästen in Baden aufgefordert, dem schmählichen Unfug des nackten Badens der lieben Badner Zukunft in allch Rich tungen des Kanals und BacheS endlich einmal Einhalt zu thun. Die Badner Autorität möge bedenken, daß die Badegäste vielleicht nicht auf jener Höhe der Reinheit stehen, von welcher aus AlleS rein ist; und wenn auch die lieben Landbewohner in ihrer prinzipiellen Unschuld keinen An stoß an dem Anblick der unv erhüllten Natur nehmen, und Äch für die Sittlichkeit ihrer Jugend nichts zu befürchten haben; die sündigen Stadtbe wohner und sremden K urgäste in Baden jedoch, noch im Bewußtsein, daß in jedem Menschen ein sündiges Adamchen steckt, — sehr darum bitten, ihnen und ihren Kindern den immerwährenden Anblick vsn dieser nackten Kinderbaderei zu ersparen. In frühern Zeiten würde man dieses cyuische Schauspiel eine ,U n an-"}