{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/2d8567b5478e87dc5be5f16c511163b3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": ", . !\nl e n\nVemernde AuSschuß der Stadt Wien Sitzung vom AI. Juli 5843. Nach Vorlesung bes Protokolles der vorigen Sitzung erstattet Herr Bmydn^ayer im Nahmen der zweiten Sec tioN Bericht »her folgende Zlccenstücke: Zuschiift des Verwaltungsrathes der National Garde worin derselbe begehrt, daß der von dort mit 6vv fl. für den Actuap und mir 2ö fl. fü^ den Kanzleidiener bemes sene, voin Gemeinde-Aiisschuss- aber auf ZOO ff. und 20 fl «rmäßigte Gehalt, in seinem ursprünglichen Ausmaße be zahlt werde. Die zweite Sectiott trägt auf Abweisung dieser Zm Mttthttng an, und schlägt vor , dießfallS beim Ministe riuw anzufragen. Nilch einem von Hrn. Dr. Klucky gestellten Amende-w«nt, beschloß die Versammlung dem Actuar jährlich 6v6 fl., und dem Kanjleidiener monathlich 26 fl., für dießmahl zu bewilligen, jedoch bei dem Ministerium die Anfrage zu stellen, wer in Hinkunft bei finanziellen Ge gevständen dieser Art ju entscheiden habe. Note des Nätionäl-Garde-Ober-Tommandos wegen Instandsetzung derPeteriwache und der übrigenThorwachen. Nachdem Herr Dr. Klucky die schlechte Beschaffenheit dieser Wach-Localiläten ausführlich schilderte, und die Herstellung derselben in brauchbaren Stand als eine un aufschiebbare Maßregel beantragte, wurde der Beschluß gefaßt, sogleich ein« Commission zu ernennen, welche die nöthigen Erhebungen über die Erfordernisse in den Wach stuhen der NatioNal-Garde zu pflegen, «nd unverweilten Bericht zi> erstatten haben wird. Die Leitung dieser Com Mission ist der Bau Section zu überlassen, und es werden die Herren Jaks , Glanz, Brandmayer, Rosatzin, Burg vnd Dr. Mucky als Mitglieder dazu gewählt. Gesuch des Herrn Ludwig, wegtn Einbringung der Gelder für die Äerpfl-Huvg der Pf-rde der zwei Cavalle-rie-Ordonanze» im Bezi-ke Mariahiif. Durch Beschluß der Gemeinde zugewiesen. Hr. Becker»: Ueber die beiden Gesuche der Herren Joh. Gimper und Dr. Schweinsberg um Verleihung einer Gerichts - Themikersstelle, wurde die Bestimmung ausgesprochen, daß derlei Gesuche um Verleihung von Dienstellen wegen Berührung von Persönlichkeiten, welche den Bmsteller» Schaden bringen könnten, stets in einer nicht öffentliche» Sitzung verhandelt werden müssen Der Vorschlag des Hrn. Kukla zur Reorganisirung der Märktaufsicht, wurde nach dem SectionSantrage dem Magistrate zur Berichterstattung zugestellt. Herr. Etzelt berichtet im Nahmen der zweiten Section; Gesuch der Brennholzhändler wegen Platzanweisung für den Kleinholzhandel. Nach dem Antrage des Magistrats sollen die Klein holzhändler am Schanzel bloß K Klafter auslegen, wollen sie mehr ausladen, so wären sie auf Communicativvsplätze zu weisen, übrigens müßte dießfalls auch eine Verständi gung an die Provinziql-Ban-Direktion erlassen werden. Die Section ist mit dem Annage deS Magistrats einver standen. ! Nach dem Sections - Antrage genehmigt. Grundgericht Althan, um Bewilligung zur Uebernahme von Trottoir-Hetstellukgtkosten auf die Gemeindecasse. Die Section trägt auf Bewilligung an. Nach dem SectionS-Rvtrage genehmigt. Das Grundgericht Himmelpfortgrovd um Bewilligung z«r Herstellung eines TrottoirS in der oberen Lichtentha-ler Hauprstrasse. Nilch dem Antrag« der Secrion genehmigt. Um 7 Uhr wird die Sitzung durch daS Erscheinen einer zahlreiche» Deputation von Officieren der hiesigen Gar nison «»»erbrochen ^ an deren Spitze sich der Herr Gene ral Frank befindet, welcher awdje Versammlung eine eben so würdevolle als herzliche Rede richiete. Der Herr General sagte un ter Andern: M-ine Herren! Ich komme im Nahm«« des Herr» Cemmandirendeu und im Nahmen^\nder ganzen Garnison von Wien, um Ihnen al» den R«-präsentameri dieser großen Hac-prstadt für die schöne und ergreifend« Adresse zu danken, welche Sie an die Armee von Italien nach den eingetroffen«!, Siegesnach-lichren erließen. Seien Sie ve-sichert, daß auch die hie sige Garnison von dem heil gen Eifer beseelt ist , ihr Lo ben dem Dienste des Kaisers und des Vaterlandes zu wid men. Auch wir wünschten in Italien zu sein, dieses, Wunsch wüss,n Sie uns als Soldaten zu Gute halten, auch wir brennen von dem Verlangen die Gefahren unse rer tapferen Cameraden zu theilen r.nd an ihrer Seice zu kämpfen. Eben so erkennen wir aber als Mitglieder der Garnison von Wien unsere höh« Aufgabe, daß wir beru fen sind im Einklänge mir den wackeren Bürgern, die Ruhe, Ordnung und Sicherheit aufrechtzuerhalten, und zu dem Fortbestande der Herzlichkeit und Eintracht, welche zwischen- den hiesigen Einwohnern und dem k. k. Militär obwalten, nach allen unsern Kräften fortwährend beizu tragen. Nachdem der Herr General noch ausdrücklich erwähnte, daß sich bei dem letzten glänzenden Gefechie bei Voüa, die größten Theils aus Oesterreichern bestehenden Baiern-Dragoner, und nahmentlich die Wiener Freiwilligen mit Ruhm bedeckten, wurde der Schluß der Red« mit allge meinem Enthusiasmus aufgenommen. Der erste Vorstandsvertreter, Dr. Seiller, welcher die Versammlung präsidirt«, beantwortete die Ansprach« des Herr Generals Frank in nachstehender Weise: Der Gemeinde-Ausschuß hat nur einem innern Drang« gefolgt, wenn er im Nahmen der Bewohner der Resi denzstadt seine volle Bewunderung dem ruhmgekrönten Felsherrn und der tapferen Armee, für die Heldenthaten, auf die Europa staunend blickt, ausgesprochen hat. Seit jenem Tage, wo dieß geschehen, hat sich nun neuerlich Palme auf Palme gehäuft, so daß der schon längst begründet«, weltbekannte Ruhm der Oesterreichischen Waffen abermahls im hellsten Sonnenlicht glänzet. Diese glorreich«» That«» Herr Gen«ral, denen wir unsere aufrichtige Bewunderung zollen müssen, haben unS nicht überrascht, da die Tapfer keit, di« Hingebung und der Heldenmuth der Oesterrei chischen Armee durch Jahrhunderte so herrliche Probe» und so laut sprechende Beweise gegeben hat, daß kein Oesterreich» nur einen Augenblick über die Resultat« ihrer Feldzüge in Zweifel sein konnte, und Jeder theilte schon im VoranS die Ueberzeugung, daß sie ruhmbedeckt aus dem Kampfe hervorgehen werde. Unsere Gefühle desDan-keS müssen sich aber zur Begeisterung steigern, wenn wir Hinblicken auf jene Entbehrungen, auf jene fast übernatür lichen Mühseligkeiten und Beschwerde», welch« unser« ta pfern Brüder mir beispielloser Hingebung und mit einem ausdauernden Murhe, der in der Geschichte kaum seines Gleichen findet, ertragen, um ein schönts herrliches Brn-derland, daS Verrath und Fanatismus von dem großen Kaiserreiche loSzureißen droht, demselben zu erhalten. Neh men Sie Herr General für unsere heldenmüthige Armee nochmalhs diesen Ausdruck unserer Gesinnungen, so wie unserer Ueberzeugung hin, daß bald der ersehnte Augen blick komme» dürfte, wo wir den Heldenthaten unserer kämpfenden Brüder, einen ruhmvollen Frieden zu danken haben werden. Können wir hiezu auch selbst nichr beitragen, so nehmen wir doch im Geiste Antheil an dem Kampfe, und begleiten die Tapfer» Schritt für Schritt mit unsers innigsten Wünschen, indem wir zu dem Herrn der Welten flehen, daß er den siegreichen Waffen die unsterbliche Weih« ertheile. Hierauf »ahm Herr Dr. Leopold Neumavn das Wort, und sprach: M«in« Herren! Als zweit er Vorstand beehre ich mich folgende Worte an sie zu richten. Der Gemeinde-Ausschuß der Stade Wien ist hocherfreur über die glanzenden Waffenthate». unserer tapfern Brüder in Jcalien. Er sagt in seiner Adresse: „Auch sie fielen für di« Freiheit, sie mit der Bluttaufe des Ruhmes besiegelnd-Ja, meine Herren, wir sind hoch beglückr, weil an der' Wiege unserer.Freiheit der Ruhm steht, — der Ruhm,\nder die Freiheit befestigt , sie mit dem Nchtkranz« der Unsterblichkeit umgibt. Di« Tapferkeit unstrev Armee ist altbewährt in Hunderten von Schlachten, bei Zentha, Cal-diero und Afpern. Aber zum ersten Mahle streiten die freie» Oesterreich«? dort in Italien für das freie Vaterlands und die Tausende, die an den Ufern des Minc 0 und der Elsch ihr«n Tod fanden, und die tapfern Offiere, die wie steis mit rühmlichem Beispiel« vorangehen, in d«n Vorderreihen fielen, sie starbt« für Oesterreichs Ehr« und Freiheit. Die Vaterlandsliebe allein, die Liebe zur Frei heit macht unsere Helden der singendsten Hitze, den tro pischen Regengüssen, Gefahren und Mühseligkeiten aller Art trotzen, nicht schnöder Sold. O, wie erhebend ist daS Bild jener ruhmwürdigen Arme« in Italien! Dort gibt es keinen Separatismus, keinen Kampf der Nationalitä ten, nein, nur «ine» großmüthigen Wetteifer Aller, dem theuren Vaterlande zu dienen. Und wenn sie heimkehre» die Tapferen mit dem Oelzweige deS Friedens, werde» wir sie freudetrunken ans Herz drücken, und mit ihn«n vereint, dv wehmüthige Todtenfeier für die Brüder be-gthen, welche im Kampfe für« Vat«rland starb,», nein — nicht starben — weil sie unsterblich in der Geschichte fortleben werde». Sie sagten, meine Herren, daß Sie bedauern, nicht mit ihren Waffenbrüder« zu streiten. Wir ehren dieseS Gefühl, wir wissen eS, daß auch Sie bereit find Ihr Leben zu opfern, wenn unser cheures Oesterreich rufr. Und wenn es Noth thut, wenn der KriegSruf an den Marken des Vaterlandes erschallen sollte, da werden Sie als Männer nicht fehle», und deS^ LandcS Freiheit, Ehr« und Macht ju wahr«« wissen. „Hoch die tapf«r« Oesterreichische Armee!\" „Hoch die freien Streiter det freien Vaterlandes t\" Nachdem sich hierauf die Deputation aus dem Saale «ntfernt hatte, schritt die Versammlung zur Verhandlung der auf der Ta eSordnung liegenden Geschäfte. Auf Aufforderung deS Herrn Vorsitzenden bericht« Hr. Professor Kaiser über die in Gemeinschaft mit den Hrn. Angerer und Jacks erhaltene Abschieds-Audienz vor der Abreise deS Erzherzog-ReichsverweserS nach Frankfurt. Der Erzherzog äußerte sich sehr beifällig über die bisher eingehaltene Wirksamkeit des Gemeinde-Ausschusses, und sprach die Hoffcung auS, derselbe werde seine Consequenz auch fernerhin bewähren, und vereinigt mit der Narional-Garde zur Aufrechthaltung der Ordnung und Sicherheit mitwiike». Hierauf erhob sich Hr. Hardtckuth und beantragte die Eröffnung einer Subscription unter de» Mitgliedern des Ausschusses zu Gunsten der verwundete» Oesterreichischw Krieger in Italien. Dieser pairiotische Vorschlag wurde mit Acclamation angenommen, und sogleich mir Einzeichnung der Beiträge auf einem coursirenten Subscriplionsbogen begonnen. Hr. Koch referirt im Nahmen der M. Section über nachstehende Actenstücke: Gorrlieb Rielsch um Bewilligung zur Errichtung einer Dienstbothen-Zudringungsanstalr in der Leopoldstadt. Nach dem Sections-Antrag« genehmigt, und ist die Sradrhauptmannschaft hievon zu verständig««. Gesuch des H.n. Kadisch um Bewilligung zur Errich tung eineS Anfrage- und Auskunfts-Bureaus für Dienst borheu. Unter denselben Modalikättv genehmigt. Gesuch deS Herrn Joseph Franzl um Verleihung einer Dienstesstelle bei der Maikiaufsicht, oder als Aufseher bei den öffentlichen Arbeiten. Nach dem Beschlusse ist dieses Gesuch dem Arbeiter-Comitö zur Bedacht-ahme zu empfehlt». Magistrat-Referat über die Vollendung der Aufnahme der berittenen und unberittenen Sicherheitswache. Die Versammlung nimmt diese Anzeige zur Nachricht, und beschließt nach dem Antrage der Section den Mit gliedern der Aufnahms-Commijsiou den Dank deS Ge-meinde-Ausschuss.s zu voiiren. Anzeige de« Magistrats über die bereits vorgenommenen Amtshandlungen der Sicherheitswache. Bei dem Umstand« al« in der hrutig«» »allg. O«st«rr."}