{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839651/fc8932e903a80a1b844d753163b74d83", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Anträge und Gesuche.\n^«zsi^Z Ein älternloser Knabe ^ unter S Zahre alt, von ehelicher Geburt und gesunder Cvn-stitution, «ird von kinderlosen Eheleuten zs unentgeltlicher Erziehung und Versorgung angenommen. Auskunft wird ertheilt am Fleischmarkt Nr. 7Z8, 2ten Gtvck, vordere Stiege, Thür yk. S2, von 8—S Uhr Früh und Abend» von halb 6 bis'halb 7 Uhr. j6z88^ Ein Frauenzimmer, ^ von guter Familie, die vollkommen französisch spricht und darin Unterricht geben kann, alle weiblichen Arbeiten ver steht, auch eine Hautwirthschaft zu besorgen im Stande ist, wünscht eme angemessene Stelle in einem guten Haus hier oder auf dem Land. Die Adressen bittet man im Greißlerge-wölb in der Kärnthnerstraße Nr. 982 neben dem Zohannis-hofe abgeben zu lassen. ^6547^ Ankündigung. ^ Eine Lehrerinn der englischen, französischen und italieni scheu Sprache biethet sich zum U terricht, so wie auch zur Uonversation in diesen Sprachen an, sowohl in der St«dt als auch auf das Land zu gehen. Näheret gefälligst am Pe tersplatz in der Zwirnhandlung Nr. 677. ^6600^j Unterrichts - Antrag. Hintern binnen 2 Monathen alle Schrift- und Druckarten fertig lesen und die Gedanken richtig niederschreiben zu leh ren, empfiehlt sich ein Erzieher durch eine leichte, angenehme natur- und zeitgemäße, auf vielfache Erfahrungen und Be obachtungen in allen Zweigen des Lehrfaches gestützte Me thode, der gemäß derselbe in der Geographie, Geschichte, Mythologie, Kalligraphie, in der populären Physik und Naturgeschichte, in der Mathematik und im Deutschen Styl uuterrichtet, und sich mit den besten Zeugnissen sowohl über den Privat- als auch öffentlichen Unterricht auszuweisen ver Mag« Wäre auch gesonnen eine ihm passende Erziehersstelle entweder im Zn- oder Auslande anzuuehmen. Adressen mit I-.. übernimmt die Papier-Niederlage im Seitzerhof Nr.427 dem Hofkriegsgebäude gegeuüber. ^66zs^ Ein Kammerdiener ^ 26 Zah»e alt, welcher in mehreren hohen Herrschaftshäu serv das Hauswesen führte, stets auch zugleich bey der Toilette diente, rasiren und frisiren kann, auch mehrere große Reisen gemacht hat und hierüber die besten Zeugnisse besitzt, bittet, bey einer Herrschaft um eine dergleichen Be-dienstungen in Wien oder für auswärtig. Man'bittet die Adres sen in der Stadt, Dorotheergasse Nr. 1108 in Herrn Pötschers Gewölbe zur Sonne abgeben zu lassen. ^K6o8^j Individuen si^j werden zum Subscribentensammeln für ein literarisches neues Werk gesucht, und werden von S bis 11 Uhr, urd von Z bis 6 Uhr, in der Zosephstadt, Josephsgasse Nr. 16, zu ebener Erde rechts, aufgenommen\n!>'S^ Stellvertreter für Recruten besorgt feit vielen Jahren Nwdolph Uherek, befugter Privat-Geschäftskanzley-Znhaber, Stadt, Kohlmessergasse Nr. 475 wohnhaft, gegen Erlag des Depositums, und Stellung aus gedienter Capiutulanten, die noch im effektiven Stande sich befinden^ ist zu treffen von 10 bis 2 Uhr. Briefe franro. ^5846^ Die besteuerte zu Privatgeschästen ^ authorisirte Geschästskanzley in der Rauhenstein gasse Nr. 9L7, 2. Stiege, 1. Stock, übernimmt auch ferner gegen billige Bedingnisse solide, in ihr Fach einschlagende Privatgeschäfte und hofft die Fortse tzung des dießfalls ihr bisher geschenkten Vertrauens. Kanz-leystunden von 8 bis 2 Uhr, s57l9^ K o ft k i n d wird von einer Beamtens - Witwe, welche auf dem Lande unweit Wien wohnt, in gänzliche Verpflegung gegen billige Bedingnisse aufzunehmen gesucht. — Ein Näheres ist aus Gefälligkeit in der Parfumerie-Handlung, Stadt, obere Bräunerstrrße Nr. 11Z7 zu erfragen. ^5812^ Zimmerputzer-Antrag. szj Ein Zimmerputzer empfiehlt sich dem hohen Adel und ver ehrten PubNcum,' indem derselbe weiche Fußt öden nach Art der harten, mit verschiedenen vesseins, für deren Dauer auf Z Jahre er bürgt, herrichtet; auch gewöhnliche harte uno weiche Fußböden auf's Schönste und Haltbarste einläßt, und sich schon durch viele Zahre die größte Zufriedenheit seiner ?.?. Kunden erworben hat, dabey zu bemerken ist, daß für dat Einlassen von Salons und größeren Zimmern 1 fl. 12kr; für gewöhnliche Zimmer 48 kr.; für die Glänzung der Sa lons und großen Zimmer 16 kr., und für kleinere nur 6 kr.; zu entrichten ist. Adressen bittet man in der Stadt, im Kühfußgäßchen am Peter, im Seifensiedergewölbe abzugeben. ^6667^ Eine Englische Familie ^ erbiethet sich ein junges Fräulein in Kost und Wohnung zu nehmen, welchtt nicht nur den U terricht der Englischen, sondern auch der Französischen Sprache, und die Erlernung aller weiblichen Arbeiten erhalten könnte. Fall« Jemand von diesem Antrage Gebrauch zu machen gedenkt, so wird ersucht um näiere Auskunft zu bekommen, die Adresse unter der Chiffre: H. L. xoste i-estsate in Wien aufzugeben. ^6607^ Ein Gasthauslocale in Mariahilf ^ ist sogleich , oder bis Z'?cvbi 1848 mit oder ohne Requisiten zu übernehmen Auskunft in Mariahilf im Kasthause zum brauncn Hirschen Nr. 4Z. ^5291^) Ein Comuüs, lX! der hinreichende Geschäftskenntniß im Manufacturwaaren-fache mit Fertigkeit in schriftlichen Arbeiten verbindet, wird aufzunehmen gesucht. Schriftliche Offerte sind zu übergebcn bey Herrn M. Pragers Söhne, in der Köllnerhofgasse\n^6695^\nAn eine Dame! Mit dem Motto: Za!! l— ^6612^ Ein Fräulein, das der Französischen, Italienischen und Deutschen Sprache mächtig ist, wünscht als Vorleserinn, Gesellschafterinn oder Erzieherinn in einem anständigen Hause ein Unterkommen zu finden. Adressen mit ll. bezeichnet, bittet man abzugeben am Kohlmarkt Nr. 1149 — 11S0, dritte Stiege, vierten Gtvck, Thüre rechts. ^K6s4^j Gin oder zwey Mädchen si^ werden in einem sehr achtbaren Hause in Kost und Wohnung genommen, welchen der beste Unterricht im Deutschen, Fran zösischen, so wie auch in allen weiblichen Arbeiten ertheilt wird. Im Sommer befindet sich die Familie in ihrem eigenen Hause in Döblinz- Die Adresse ist aus Gefälligkeit in der Uugastinergasse im Augustinergebaude beym G.ldarbeiter Herrn Georg Fautz abzuholen. ^6601^1 Anerbiethen. ^ Eine gebildete Frauensperson, die eine kleine Pension bezieht, in achtbaren Häusern gedient, in der LaNdwirth-schaft und Küche wohl erfahren, sich mit empfehlenden Zeugnissen ausweisen kann, wünscht einen ihren Kennt nissen angemessenen Platz zu erhalten. Nähere Auskunft wird bey Rosalia Dell, bürgl. Buch-binteriwilwe am Michaeler-Platz au« Gefälligkeit ertheilt. ^6658^ Eine Erzieherinn ^ sucht eine Stelle in einem großen Hause hier oder auf Reisen. Selbe ist mir guten Zeugnissen versehen, spricht deutsch, fraazösisch, englisch und italienisch, kann musikali schen Unterricht ertheilen und zeichnet. Adressen bittet man abzugeben, Graben Nr. «16, imMa ga in des Herrn v. Sllenberger, im isten Stock. l6zz»z Als Hofmeister lzZ empfiehlt sich ein absolvirter M.'diciner, welcher der franzö sischen, italienischen und englischen Sprache kundig, und im Clavierspielen geübt ist. Adressen werden gefälligst übernommen in Herrn Zehet-mave^S Buchhandlung, Gtadt, Essiggasse, nächst der k. k. Briespost. s6;7i^ Eine Landwirthschaft ^ wird zu kaufen gesucht, wenn möglich mit arrondirten Grund stücken, jedoch müßte ein in der schönsten Umgebung Wiens liegende« Landhaus mir in Zahlung genommen werden. Dar auf Reflectirente wollen die kurze Beschreibung der Realität fr.mcv senden: an Herrn Anton Sichbrunn, bürgl. Bür-stenbmdcr, Stephantplatz Nr. 875 in Wien. Zwirn-Gewölb ist gleich mit Waare und Einrichtung abzulösen, in der Stadt, um 8SU fl. LM. wegen Geschäftsveränderung. Näheres Stadt Nr. 49t, G?wö'b Nr. ?.\n^e?22) 200,000 fl. CM. ^ sind gegen Pupillar-Sicherheit zu 5 pCt. auf Häuser in Wien oder auf eine Herrschaft in Oesterreich darzuleihen. Auskunft gibt von 11^2 Uhr der Hauseigenthümer von Nr- 57 in der Zosephstadt, iangegasse s67Z8^ Größere und kleinere Geldbeträge si^ zu 5 auch zu 4^/, Percent, auf Realitäten und Herrschaften zu vergeben. Auskunft hierüber ohne Unterhändler täglich bis 10 Uhr Früh und Nachmittags von 2 bis 4 Uhr, Alservorstatt Nr. 1, Eck der Florianigasse am Glacis, zu ebener Erde, Thür Nr. 2. Für Metallgießerey und Kapitalisten. Ein in der bedeulendsten Eisengießerey Preußisch Schle siens und) Berlin als Modelleur und'Former ausgebildeter und bereits seit Zahren in Wien mit der Leitung eines sol chen Etablissements beschäftigter junger Nann, sucht e ne Anstellung als Werkführer in einer derartigen Anstalt, oder zur Errichtung einer Gießerey aller Metalle, vorzüglich ater in Zink und Eisen für architektonische Gegenstände, einen Compagnon mit disponiblem Fond. FraMirte Adressen sino Wien, Leopoldstadt kleine Pfarrgasse Nr. 186, Thür Nr. 17 gefälligst einzusenden. seK76^ Abzulösen. Zu St. Ulrich, große Kapuzinergasse Nr. 4, ist ein U»'-ckanäe äes Nittles-Gewölbe und Wohnung abzulösen, l!N) kann auch zu einem andern Geschäfte verwendet werden. Auskunft daselbst. s6i76^z Geschäft abzulösen. Wegen Geschäfts-Beränderung ist auf einer der telebt -sten Vorstädte Mens ein Geschäft, welches seit 4S Zahren bestand, sogleich abzulösen. Auskunft ertheilt Herr Joseph Schwarz, Gvmpendo f. kleine Steingasse Nr. 89, Isten Stock, Thür Nr. 6. ^6602^ Abzulösen. st) Eine Avskocherey im besten Betriebe auf der Wieden ab zulösen Auskunft in Gnmpendorf, lleineSteinsaffe Nr. 89, Isten Stock, bey Hrn. Franz Schwarz. s66Z6^j Victualien-Handel sammt Requisiten si j auk einem guten Posten, ist sogleich billig abzulösen. Aus-kunf: im Gasthaus zur Gönne an der Gumpendorfer Haupt straße Nr. öZ. ^65iZ^z Eine Wirthshausgerecktigkeit s2^ in der Aiservorstadt, in einem Eckhaus auf einem guten Po sten, ist sammt Requisiten und Ke-lereinrichtung mit jeder Bedingniß abzulösen. Auskunft ertheilt Herr Zgnaz Binder im Gasthause zum braunen Hirschen in Mariadilf Nr. 4Z, von 10 bi« 1? Ubr\nermtethungeu.\nse7Zi^ Sechs meublirte Zimmer, ^ die auch getheilt werden können, sind zu v.'rmiethen, Stadt, Schottengasse Nr. 102, ersten Stock, über den Glatzang. Hix ekamin es mouklves Hu'on zienl AU5«i se^gi er, sout ü louei', l'».e5ici>oN<'NFq5SS tt)2 «u xreinie» seesi) Ueber Sommer ein meublirtes Zimmer in einem großen Garten zu verMie then, auf der alten Rieden, Hauptstraße, neben dem Gast hause zum rothen Zgel, Nr. 2. ftZ8ij Ztmmer zu vermiethet,. ^ Es sind vom 1. May an, 1 oder 2 schön meublirte Zim mer mit separaten Eingang und der Aussicht auf die Bastey zu vermiethen. Auskunft e» theilt drr Friseur in der Rauhen-iteingssse Nr. SS? ^67Zo^ Von Michael i 1648 zu vermiethen, ^ j 2 Z mmer, Küche, Keller und Bvden zu ebener Erde, dann z Zimmer, Küche, Keller und Vodl'N UN dritten Steck, auf die Gasse. Auskunft ertheilt der Hautinhaber Stadt Nr. 95t, täg lich Früh bis 9 Uhr, oder Mittags von 1 bis ZNHr. ^6675^ Eine kleine Land-Realität, s l j bestehend aus Z geräumigen elegant meublirtei Zimmern, 1 Küche mit Sparhe»d, nebst einem schönen Garten mit der reitzendsten Aussicht, ist für das ganze Jahr für iZ5si. CM. zu Verpachten, und sogleich zu beziehen. Nähere Auskunft erhält man in der Leopoldstadt, Ferdi nandsstraße, Schmiedgasss Nr. 652, im Uen Srscke, Thür Nr. 14. s«52z) In der Wollzeile im Ztm Stock ist ein Zimmer auf die Gasse sammt Cabinett nur für Damen halb oder vierteljäkrig zu vermiethen. Auskunft aus Gefälligkeit im Zwirn-Gewölbe neben Schrauder. seeie^Z Zu vermiethen s i j Zn der Salvatorgasse Nr. Z78 sind im ersten Stocke, mit der Aussicht auf die Straße t oder 2 meublirte Zimmer zu vermiethen, und vom 7ten an zu beziehen. ^«szsj Ein schönes großes Gaffenzimmer ohne Meubeln zu vermiethen und am 16. May zn beziehen. Preis 16 /l. CM. Gtadt, Plankengasse Nr. iv6l, er sten Stock. teös vliamltie ^ 15. s«n8 weukles. piix 16 cn vilie ! !». jokl au Pi'eiM'n'. Ein elegant meublirtes Ziuuner »ich Sabinet ist am hohen Markt, Eck der Wipplingerstraße Nr. 44s, im Zts»! Stock monathlich für einen Herrn zu vermiethen, und am 2. May d. Z. zu beziehen. Ein ganz separirker Ein gang and die schönste Aussicht auf den Platz machen diese Wohnung zu einer der angenehmsten der inneren Stadt. Auskunft daselbst von 11 Uhr Bor- bis S Uhr Nachmittags. ^K4so) Zwey Zimmer, sehr gut meublirt, sogleich zu beziehen. Näheres: Haar-matkt Nr. 729, im Isten Gtvck recht«. ^6Z6v) Ein großes Zimmer zu vermischen, Zm ersten Stock auf die Gaffe, mit oder vhne Meubel, gleich zu beziehen. Stadt, tiefen Graben Nr. 227.\ntssseZ\nGroßes Zimmer und Cabinet ^\nl6»6zi Eine Loge >» im Burgthe.itcr für den Sommer sehr billig zu vermiethen Nähere Auskunft ertheilt aus Gefälligkeit Herr Crny, Han delsmann am Graben zum Amor Nr. 10S5. Loge im Burgtheater s-,! zu vermiethen. Die koge Nr. 5 im 2ten Stocke rechts, im k. k. Burg-theater ist vom 1. May bis letzten November zu verm>ethen, Nähere Auskunft erhält man täglich von 9 Uhr Vormit tags bis 4 Nyr Nachmittags auf der Freyung Nr. 157 im ersten Stocke, oder im Kaffshhavse zu ebener Erde. l Stadt Wohnung ln der Wollzeile Nr. 783, gegenüber der Riemerstraße und rückwärts des Üniversitäts-Gymnasial - Gebäudes im 2. Stocke, bestehend au« 9 theilweise parkettirten Zim-n ern, Küche mit Sparherd, mehreren Kellern und Boden, von Georgi 1848 an, zu vermiethen. Auskunft bey dem Hausmeister daselbst oder bey der dießfällizen Znspectw« am Schaumburgergrunde Nr. so. ^5777 j Vis-^-vis- des Sophienbades, Vorstadt Landstraße, ist eine schöne Wohnung im ersten Steck, von 2 großen par kettirten Zimmern sammt Borzimmer. Küche, Boden und Holzkeller von Georgi 1848 zu vermiethen. Das Nähere ist daselbst im Sckhanse Nr. 4ü beym Hausmeister zu erfragen. s6099^ Wohnung sammt Garten im Dominica! Langhofe im freyenMarkte Himberg zu vermie then. Dieselbe befindet sich nächst dem Bahnhöfe anf der Haupt-straßeNr.ioo im l. Stock,bestehend aus 5 varkettirtenZimmern, Küche, Speis, Boden und Keller, Pferdestall, Wager.re-mise und Holziage; ist gleich zu beziehen als Sommer- oder Zahreswohnung; tat Nähere beym Hauseigentbümer. ^6262^ In Nußdorf, lange Gasse Nr. 9, ^ ist eine Sommerwohnung im tsten Stock, bestehend in 4 oder 5 Zimmern, 1 lichte Küche mit Sparherden, Speise, Holzlage, Keller sammt Garten» mit oder ohne P^erdstall und Wagenremisen um billigen Zins zu verbiethen. Das Nähere erfährt man bey dem Haueeigenthümer daseltst. s^66t5j Eine sehr angenehme Wohnung jVj im ersten Stocke, aus vier Zimmern, Vorzimmer, Küche ;c. bestellend, ist Wieden, Favoriten-Straße Nr. ZV? von Mi chaeli 1848 an zu vermiethen ^6614^ Ein Früchten-und Victualien-Geschäsc ^ welches 28 Iakre auf guten Posten in Mitte der Stadt mit besten Erfolg betrieben wird, nebstbey ein Nebengeschäft zu verseben ist, welches sicher 70« fl. CM. jährlich an Pro vision entwirft, wovon sich jeder Kauflustige genau überzeu gen kann, ist wegen plötzlicher Abreise sammt l'uuäu; in-5ll >,c!u5 sehr billig zuZ vermiethen« Näheres wird im >schuhmacherladen, im Domherrnhofe Nr. 781 u. 782 ertheilt.\nim 1. Stock auf die Gasse, separirtem Eingang, schön meublirt, ist billig zu vermiethen. Näheres in der Wallnerstraße, in der Kleider-Appreturs-Anstalt. s6ze9^j Ein Gassengewölb ^ bestehend aus zwey Stücken, geräumig, und wozu noch ein Handgewölbe im nöthigen Falle abgetreten werden kann, ist in der Stadt, in einer sehr frequenten Straße zu vermie then «n» sogleich zu beziehen. Aosk»«ft hierüber in der Stadt, Wollzeile Nr. 778 beym Hausmeister. ^ Ein oder zwey Magazine sind am Kohlmarkt zu vermiethen, oder der Vermiether über-nimmt'auch die Haftung eines in diesem Magazine hinterlegten Waaren-Borrathes, Meubelu zc.Näheres in der Porzellan-Niederlage, Naglergasse Nr 276. I Schönes Landhaus sammt szZ Garten zu Hütteldorf, über den Sommer zu vermiethen. Dasselbe besteht au« 14 Zimmern, neu und elegant meublirt, Küche, Stalluna und Wagenrsmisen. Näheres daselbst Nr. ilt F. oder Josephstadt, Lederergasse Nr. 147, isten Stock, Thür Nr 1Z. 15651^ Gewölbe und Wohnung zu vermiethen.'sz'I 5m Innern der Stadt, Augustinergasse, viz-ä-v^ der Kirche im Fürst Lobkowitz'schen Hause Nr. 1157, sind za ey große lichte Gassenz,mmer im zweyten Stock, mit separirtem Eingänge, dann ein großes lichtes Gassengewölbe für eine Sattlerey AerWaarenmagazin geeignet, letzteres auch abgetheilt, von Georgl 1848 an zu vermiethen. Auskunft beym Hausmeister.\nZu vermiethen. Inder Stadt, untern Vräunerstraße Nr. 1127 ist ein Statt für 4 Pferde und Wagenschupjen auf 4 Wägen täg lich zu beziehen, monathweis oder halbjählich. Auskunft beym Hausmeister. ^6672^ An derIosephstädter Esplanade Nr. 215, ist eine Wohnung im dritten Stock zu vermiethen, und kann zu Zacobi d. Z. bezogen werden, besteht in 4Zim mern, 2 Cabinetten, 2 Vorzimmern, Küche, Boden und Keller, wovon 2 Zimmer eine prächtige Glacis-LuSsicht ha ben Näheres beym Hausmeister allda. Wohnung sammt Garten sogleich oder ^ zu Iaeobi 1848 zu vermiethen. Zm Hause Nr. 213 am Neubau ist eine Wohnung im Isten Stocke, bestehend aus Z parkettirten Zimmern mit Doppelthüren und der Aussicht auf die Neubau-Hauptstraße, 2 großen Hofzimmern, 1 Dienstbothen und 2 Vorzimmern, t großtn Küche mit Sparherd, sammt Boden und Keller, sogleich oder von Zacobi 1848 an zu vermiethen. Von der Wohnung aus führt ein gedeckter Gang in den Garten. Das Nähere beym Hausmeister daselbst« ^67?6Meublirte Landwohnung zu vermiethen. Zn Unter-Sivering Nr. 55 sind 4 eingerichtete Zimmer, hoch, licht, trocken, hübsch gemahlt, einer Küche mit Spar-hard, Keller, sammt Benützung zweyer Gärten zu vermie hen. Die Miethe bewohnt (außer dem Hausmeister) das ganze Haus allein, ein sehr beachtenswerther Um stand. Die gesunde Lage des Ortes, die herrlichen Spazier-gänge und die Nähe von Wien (t Stunde Fußweg) dann die stündliche Benützung der Sivrinzer, Grinzinger und Döblitt' ger Stellwägen macht diesen ländlichen Aufenthalt sehr an genehm. Das Nähere in VerBuckbsnUung Mayer und Compagnie (Singerstraße, Deutschen Hatts.)\ns662s^j Zu vermiethen. Sehr freundliche und gesund gelegene Sommerwohnun gen mit niedlichen Garten sins in Herrnals Nr. 221 zu nächst der Hauptstraße räch Dornbach, und mit der schöne sten Aussicht dahkn, zu vermieden und können sogleich auch bezogen werden. Auskunft wird tereitwillizst ertheilt am Heumarkt Nr. S17, 2ten Hof, 5te Stiege, 2ten Stock.K Berkaufsgewölbe zu vermiethen. Im Deutschen Ordenshause Nr. 879 in der Singerftraße, ist ein aus 2 Abtheilungen bestehendes heizbares Veckaufsgewöibe, nächst der Einfahrt in der Singerstraße von Georgi d. I. an zu vermiethen. Auskunft wird ertheilt, in der Amtskanzley, auf der 7ten Stiege, im dritten Stocke. ^66Z4^ Einer der schönsten Aussichtsplätze ist st's das Haus Nr. 121 in Ruß)crs. Eine Sommerwohnuüg xanz oder theilweise. Solche avs 7—8 ansammsn geschlossene-, bestmeublirten, nebst 2 Bor zimmern, Küchen, Keller, Garten, worin vorzüglicher Trinkwasserbrunnen, dabey Stallung und Wagenremise be steht, zu baben. Nöhere Auskunft bry dem dortigen Schulmei ster H. M. Aipfinger. ss634^j Schön meublirte Sommerwohnungen in Hütteldorf Nr« 52 und 5Z. Eine große und eine kleinere Wohnung zu vermiethen. Näheres daselbst. sK6Z5^ Zwey Wohnungen, j 1^ jedt um den Zahz-eSzins von iZvfl. CM., und jede bestehend aus Zimmer, Cabinet, Vorhaus, Küche und Keller, sind in dem Hause Nr 126 auf der äußern SchoNenbastey zu vermiethen und gleich zu beziehen. Auskunft ertheilt der Hausmeister. s«si7^ Stadtwohnung, am Hof Nr. 420 neben der Kirche zu den 9 Chören der Engel, im Sten Stock, bestehend aus 9 theilweise parkeiir^ ten Zimmern, von Georgi 1848 an zu vermuthen. Aus kunft beym Portier daselbst. Menbltrte Sommerwohnungen ^ sind zu Hadnsivlf nächst Mariabrunn in den Häuse.-n Nr. 12 und 1Z, täglich um billigen Preis zu vermiethen. Das Nähere beliebe man in der Gtadt Kumpfgasse Nr. 826 im ltsn Stock linkt in den Morgenstunden gefälligst einzuholen s66Z6Weischselcher-Loealitäten zu vermiethen. ^ Zn der Leopoldstadt, große Fuhrmannnsgasse Nr. 497, sind die Localitäten, worauf bereits durch volle 11 Zahre das Fleischselchergewsrbe im besten Betriebs'ist, für dasselbe oder zu einem Geschäftsbetriebe ganz oder theilireise von Mi chaeli 1648 an halbjährig zu vermiethen. Besteht auf die Gasse ans einem großen Zimmer, Gassenladen, Küche, Boden und Ksller, im Hof 2 Zimmer, Küche, Boden und Keller, ein Stall mit 2 Abtheilungen. Näheres hierüber beym Hauseigenthümer daselbst, ersten Stock, Thür Nr« Z, !«65z^ Baftey-Haus zu vermiethen. ^ Anf der Laurenzer Bastey ist das Haus Nr. 1l8Z, ent weder an eine oder 2 Partheyen zu verlassen, und vom 6. Mao d.J. angefangen zu beziehn,. Nähere Auskunft hierüber erhält man im Hause nebenan, Nr. 1182. ^6603^ Elegant meublirte Sommerwohnung ^ Zm Orte Mauer, ganz nahe der Eisenbahn, Hauptgasse Nr. itl ist eine elegant meublirte Sommerwohnung, beste hend aus 1 Salon,3 Zimmern, Küche, Vorzimmer und Dienst-dothenzimmer nebst Benützung eines großen schattenreichen Gartens über Sommer zu vermiethen. Näheres daselbst. ^6652Wchöne Wohnung zu vermiethen und zu^ Michaeli 1848 zu beziehen. Wegen eingetretener Verhältnisse ist eine schöne stellbare Wohnung in der Leopoldstadt, gegenüber den Kassehhäusern, besteht in 4 Wohnzimmern, 1 Vorzimmer, Küche mit Ma schinherd In°.bst Zuzehör. Die Wohnung hat doppelten Eingang. Die Zimmer auf die Gasse haben 22 Schuh Tiese. Diese Wohnung ist mit kei ner Parthey in Berührung, und ist auf Michaeli 1848 zu be ziehen. Das Nähere beym Hauseigenthümer Nr. 58Z, im ersten Skock in der Leopoldstatt, gegenüber dem Stierböck'schen Kaffehhause. Wohnungen und ein Magazin zu vermiethen. Zn dem Hause Nr. 438 auf der Landstraße, nahe der Gtadt, Anfangs der Ungergasse, sind drey Wohnungen mit einer sehr fchöMN Aussicht von Z Zimmern sammt Augehör, dann ein großes, lichtes, trockenes ebenerdiges Magazin zu vermiethen und »u Georgi 1348 ,u beziehen. Der Haüsmet-ff?r wird nähere Auskunft geden.\nsS«7SZ sll Schöne Borstadt-Wohnung im ersten Stock, sammt Garten. Gelbs besteht au» 5 Zimmern und 1 C v-nett auf di? Gasse, sämmtlich parketin, 4Ho^z mmern,lilbter Kü«be, Bc-den und Ä.ller, abgesperrtes VorrauS mit 2Eingäng n, alles sckön und bsqukM hergerichtet u d sogleich zu bez ehen. Das Nähere Zosephstadt,Reff ranohaupist<aße, um Strez-z scheu » runte das Haus Nr. 56, deym steimrnen Löwen j.667l', Große Wohnung zu vermie'hm. in der Äohan nesgusse Nr 37^, un 2ten St.ck, m « 1« Z nu m rn, Z großeKüche, Küchenz mmer, BodtNund >ell r, ann Stallung auf 8 Pfrrde, Hta z mmer, A agenrewise ft r 2 Äa..en, und sogielch zu dez ehen. La« Nähere darüber bey oem Poruer s4!3t^ Große Sommerwohnungen im Schlöffe Maria Cnzersoorf zwischen Brunn und Mödling zu veruuethen. Selbe bestehen im ersten Stocke uS IS Zimmern und ei nem großen Salon, 2 Gparkersküchen. Die Zimmer dieser Wohnung sind nach dem neuesten Geschmacke meublirt, mit 5v en Flügelthüren, die Fußböden mit Parkten von hartem Holz, die Wände mit Tapetten von Seidenpapier beleg«, Trumeaur, Lüster:c. Zm zweyten Stocke abermahls sine meublirte Wohnung mit 8 Zimmern, 2 Cabinetten, Sparherdküchsn, aus allen siesen Zimmern genießt man die herrlichste Aussicht. Diese Wohnungen können im Ganzen oter auch theilweife vermie thet werden, mit oder ohne Stallung auf 8, 6, 4 und 2 Pserde sammt Wagen-Remise. Auch wird gestattet, in dem allda befindlichen schaltenreichen Parke sich aufzuhalten. Nähere Auskunft erhält man daselbst. j 56<zz^ Kleinere Wohnungen zu vermiethen. Es sind mehrere kleine Wohnungen, bestehend aus 1 Zim mer auf die Gasse, 1 separirten Cabinette mit der Aussicht in die Gärten, nebst Küche und Boden zu vermiethen und zu Georgi d, Z. zu beziehen. Diese Wohnungen würden sich besonders für kleinere B-amtens- und Bürgers - Familien oder Pensionisten eignen Das Haus liegt von der sehr be lebten zur Gloggn tzel Eisenbahn führenden Favorittti-Haüpt-straße rechts hinein durch die Mittelgasse, in der Starhem-berggasse Nr. 59, allwo der Hausmeister nähere Auskunft ertheilen wird. , ^6558^z Eines der schönsten Landhäuser ssl in Oberösterreich, eine Viertelstunde von Linz entfernt, ist bis Ende October d.Z. um 400 fl. EM. oder bis April 1849 um S00 fl. CM. zu vermiethen. Gelbes ist noch zur Stadt ?inz numenrt, hat 9 ganz neu meublirte Zimmer, für 10 Personen neue Betten, einen Stall auf 4 Pferde. Auch be findet sich da ein Glashaus, Treibhaus, Bauernhaus mit Küche, Sommerbad, kleiner Teich, fließendes Wasser» drey Brunnen, wovon einer Schwefelwasser hat, Keller, Einsatz und Kühlkeller, Blumengarten, Küchen- und Obstgarten, etwas Feld und Wiesen, zusammen ? Zoch. Gelbet wurde immer von Herrschaften bewohnt, und wäre auch gegen an nehmbare Bedingnisse zu verkaufen. Auskunft gibt in Wien Herr A. D. Spitzer, Weihburg gasse Nr. 914. ^6isH Gin kleines Landhaus ^ mit einem Blumengarten in einer besonders schönen Gegend, z«ey Stunden von Wien entfernt, geschmackvoll und nied lich eingerichtet, für eine jede Dame zu bewohnen, «ird um einen höchst billigen Preis vermiethet, und ist sogleich zu beziehen. Nähere Auskunft: Ferdinandsstraße, Schmiedgasse Nr. «52, im Sten Stock, links die Thür. ^K2Z8^ In der Stadt, angenehmer Straße A ist ein Zimmer mit einem Fenster auf die Gasse, So nnen-feite, Cabinett und Vorcabinett im Hofe, sehr licht, mit schwedischen Ofen innen heizbar, im Zten Stock, eigenen Eingang, ohne Meubel für einen Herrn, viertel- oder halbjährig bey einer nicht zahlreichen ruhigen Familie zu vermiethen und bis 1. May oder 1. Zunius zu beziehen. Zum Behufe näherer Rücksprache wäre die Adresse mit k bezeichnet xoste rest»nte zu übergeben. l«68Z^j Große Sommer-Wohnung in Ober-St. Veit, bestehend aus loelegant meublirten Zimmern, Küchen, Bo den, Keller, Speisen, Badezimmer, Domestikenzimmer, Glal-lungen und Wagenremise, nebst der Benützung eines gro ßen schönen Gartens mit einem Lusthause, ist ganz oder ab getheilt zu vermiethen. Auskunft wird ertheilt in der Fa-briks-Niederlage der W. Schmidl und Söhne, Wipplinger straße Nr. 286. Wegen alsbaldigcr Abreise »Z werden 2 Zimmer und Cabinett mit oder ohne Meubeln nebst Küche, Boden und Keller, vsrmiethet. Nähere« hier über im Bürgerspitül, Sten Hof, ISke Stiege, Zten Stock linkS."}