{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051783181/8c90eff22879d1d6e6383cb721b6f895", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "den ^e«n«n de« Ti»geS, »hne di« Erzählung mit Politische» Be denken zu mengen. Der eigentlich besitzende Bürger in den verschiedenen Gruppen hatte nur Eine Meinung; sie war meist da« Echo der Doktrinen, welche die radikale Press« ihm beige bracht. Gutmüthiq auf Treu und Glauben hatte er sie ange nommen, ebenso ließ er sich Berichtigung gefalle» und stimmte ihr bei. »Das hätte ich nicht gedacht, das, der Kaiser sein Wien so hatt mitnehmen werde.« so lautete der allgemeine Ausdruck, der bald dein Gedanken wich, daß der Wiener sich selbst hart mitgenommen, daß die Freiheit mißbrauchen nicht sie genießen heiße, daß Wien der Spielball fremder Künste, der Tummelplatz fremder Leidenschaften geworden. Wir können nicht jedes Wort wiedergeben, das in diesem Momente, wenn auch nur im Gespräche geäußert, bedeutungsvoll wurde; aber jedes Wort war uns Beleg unserer feststehenden Mei nung, baß der größte Theil des Unheils dem Reichstage zur Last zu schreiben sei, ihm, der am 28. Oktober auf derselbe» Linie stand, auf die er sich mitten im ärgsten Gewirre des 6. gestellt, —der die Möglichkeit hatte, die Begriffe festzustellen und zu ordnen im Laufe von drei Wochen, der aber fanati-firte, wo er beschwichtigen sollte, der immer von Muth, Ruhm und Ebre sprach, wohlfeil erkauft durch ein Hierbleiben, dessen Zweck war zu Allem Ja zusagen, was mteemuros gesündigt wurde, die Flamme schürend, wo ihm doch die Lage der Dinge klar sein konnte und mußte; sein Muth stand fest mit jenen, von denen er glaubte, daß sie seinen Widerspruch in der näch sten Minute thatsächlich zu nichte machen können, gegen jene, von denen er sich, auch im Falle des Erliegens, durch die Mandate unsträflich und gesichert wähnte. Wir weisen hin auf den Anschlag, mit welchem die Bezirkschefs eine bestimmte Er klärung über die Zweifel der Garde begehrten, ob die Loyali tät gegen den Kaiser verletzt wird durch den Kampf gegen die kaiserlichen Truppen, und den der Reichstag unbeachtet und ohne Antwort ließ. Wir weisen hin auf den Berichterstatter des permanenten Ausschusses und setzen seinen Worten, die rir und nicht außer dem Kreise der Bewegung sich hielten, die Klawmen deS Eisenbahnhofes entgegen, der, von Garden in Brand gesteckt, zeigte, wie hoch des permanenten Ausschusses Worte und die von ihm selbst so viel gepriesenen Maßregeln zu werthen waren. Wir weisen hin auf die kränkelnde Erzählung der Menschlichkeitspromenade Pillersdorfs zum Feldmarschall, die, wir geben es zu, gut gemeint war, die gemacht, aber nicht erzählt werden konnte. Als That mag sie ihm den Dank der Wiener verdienen im vollen Maße, das Wort riß ein, waS die That gebaut; wem viel gegeben, von dem wird viel gefordert. Richt seiner Aufgabe erlegen ist der Reichstag, er hat sie nicht verstanden, nicht ersaßt oder wollte sie nicht verstehen und erfassen. Wir haben uns nicht an seine Worte gehalten, bevor die Thatsache entschieden hatte, jetzt, wo sie entschieden, sehen wir ihr und nur ihr inS Auge: „mit Phrasen schlägt man keine Gegner.\" Wir aber wollen die . Gegner schlagen, schlagen durch die einfache Darlegung der Wahrheit, denn Lüge war der Ausgangspunkt, Lüge die Fort setzung des Kampfes; wir können und dürfen ihn schlagen, weil wir die Wahrheit vertraten, auch wo sie nicht auf Rosen bettete; wir können und dürfen es, weil der Gegner nicht schmachvoll erlegen ifi, weil er nicht bloß der physischen Ueber macht weichen mußte. Sondert jetzt, wo gesondert werden kann, zählt jetzt und wägt wo Zählung und Wägen möglich ist, und hört, wie wir, sorgsam der wahren öffentlichen Mei nung, ihr unsere Stimme zu leihen halten wir für unsere Pflicht, wie wir es gehalten haben zu der Zeit, wo Vertretung derselben Hohn, später wirkliche Gefilhr brachte.\n' Wie«, 7. November. Die Ereignisse der letzten Tage waren so ernst, daS Be setzen der bezwungenen Stadt war unter so traurigen Umstän den erfolgt, daß die Aufzählung der einzelnen Details wohl ein düsteres Bild geben muß. Wir erkennen die ganze Tiefe dieser erschütternden Erlebnisse, aber wir können nicht umhin, einiger Züge zu erwähnen, die wir selbst mit angesehen, und die in dem grauen Panorama von Leichen und Brandstätten als heiter« Lichtpunkte erscheinen. Wir hoffen, das durch den Anblick so vielfachen Unglücks betrübte Auge des Lesers werde Hern auf diesen Oasen einer blutgetränkten Fläche ausruhen, «nd sich an der mitunter beinahe komischen Staffage des ern sten Bilde« erholen. Am 8». Oktober, als die Stadt bereit« zum zweiten Male übergeben war und die Unmöglichkeit eines Widerstandes selbst allen jenen einleuchtete, welche noch vor kurzer Zeit <i»en Ruhm darein gesetzt hatten, zu fallen, um ihr Prinzip zu retten; als die Kapitulation sogar unterzeichnet und die »Mge Unterwerfung der Stadt schon auf 12 Ahr Mittags festgesetzt war, gingen wir, froh, endlich durch das Einschrei ten einer gesetzlichen Gewalt dem stündlich wachsenden Terro-rttmu« zu entkomme», in der Stadt hemm, iu der man noch einen Tag früher nur unter gewissen Bedingungen unange fochten sich sehen lassen konnte. Wir näherten uns der Gold schmiedgaffe und erwarteten, das Aufziehen der kaiserlichen Kahne auf dem Stephansthurm zu sehe»: da plötzlich stürzen «n» eine Menge Leute, Garden, Studenten und Andere in die Arme, erschreckt, flüchtend, mit dem Ausrufe: Die Ungarn, die Ungarn kommen, sie sind schon auf der Landstraße! — Es war »ns nicht recht einleuchtend, wie diese lieben Ungarn, die van so lange als da« Heil und den Hort unserer Freiheit er sehnt hatte, nun von der Sandstraße her der Schrecken aller Mnwohner geworden waren. Da hörten wir im selben Augen-^ : t. 5^ ^ . v ^ :<> .. .- ^ ^ i! , .d.-- » ,1. ',>,>; ck, .1 ^ ,,, , Z!Z.,\nblick« Allarm schlagen, die Sturmglocken laute« und von allen Seiten her immcr größere Massen fliehender Männer. Die Nationalgarde und ein großer Theil der Legion hatten bereits die Waffen gestreckt, konnten also nicht allarmiren — einzie hende Truppen hätte» doch auch nicht Sturin läuten lassen, woher also kam der Allaru»? Diese Krage erwägend, kamen w:r auf den Stephansplatz und sahen: drei Arbeiter der un tersten Klasse in Jacken von mattgelbem Flanell und hell blauen Pantalons, verschossene rothe Mützen auf dem Kopfe, mit Schaufeln und Hauen bewaffnet — hinter ihnen zwei Weiber eben so abentheuerlich gekleidet, nur daß sie auf dem Kopfe Männerkappen mit einem Quantum verschiedenfarbiger Federn trugen, dann zwei andere Weiber, die offenbar weder auf der höchsten sozialen, noch moralischen Stufe standen, die eine mtt einer verrosteten Pistole und einem Spieß bewaff net , die andere eine Trommel um den Leib gehängt und wie wahnsinnig den Allarmstreich schlagend. Eine Masse kleiner Jungen mit papiernen Calabresern, hölzernen Säbeln und Patrontaschen folgten mit dem Rufe: »Zum Kampfe für das Vaterland« den edlen Amazonen. Etwas später kam eine Pa trouille von etwa lO—12 Weibem, wie es schien, Stra-ßeneinräumerinnen, welche sämmtlich mit ihren Werkzeugen bewaffnet, die todesmuthigen Kämpfer für Freiheit und Recht ,»zu den Waffen\" trieben. Und vor diesen Patrouillen liefen die Männer, welche die Stadt gegen 80,000 Man» wohldisziplinirter Truppen halten sollten! — So mancher bewaffnete Proletarier durchlief die Straßen, der eine hinauf, der andere hinunter, so daß ma» das planlose Herumirren auf den ersten Blick erkannte; jeder aber schrie fürchterlich, sobald er einen unbewaffneten, namentlich eincn honett gekleideten Mann erblickte: »Wart , Schwarzgelber, Du hast auch schon die Waffe» gestreckt, ich steche Dich nieder!« u, s. w. Einer besonders von diesen Helden that sich hervor in den Aus brächen seiner patriotischen Begeisterung. Nichts konnte ihn bändigen, selbst nicht die mittlerweile eingetretene Kanonade vor dem Burgchor, die doch ziemlich «ernehmlich und klar die Um stände auseinandersetzte. Er rannte immer herum, in einem abgetragene» Mantel, eine Patrontasche und einen Säbel an einem weißen Riemenzeug umgehängt, eine rothe Jakobiner mütze auf dem Kopfe, ein Gewehr mit Neuerschloß, jedoch ohne Stein auf der Schulter, Pistolen, Messer, einen ganzen Armatursaal im Gürtel. So ranxte er immer schreiend, im mer drohend ungefähr um s Uhr noch gegen den Kohlmarkt und schwur, wenn er allein die Stadt gegen die eindringenden Söldlinge vertheidigen sollte, er werde nicht weiche», er allein wolle siegen oder fallen. Da wurde Vivatgeschrei hörbar, man sah weiße Tücher wehen, unser Held blieb unerschütterlich — nun erblickte man aber auch einige Kolonnen sogenannten — regulären Militärs, und unser Heros warf einen verachtenden Blick auf die »Söldlinge« , wendete ihnen hohnlächelnd den Rücke«, und entfernte sich — nicht genau in der Richtung von wo daS Militär einrückte — mit einer solchen Ueberstür-zung, daß die Sammlung seiner erbeuteten Waffen allein die Spur von dem Rückzüge des so schnell entschwundenen Helden bezeichnete. Richt so gewandt, als er, bewegte sich auf dem Kriegs schauplätze ein anderer Mobilgarde, der während des ganzen Bombardements mit einer uns kaum begreiflichen unerschüt terlichen Ruhe, umsaust von Kugeln über den Kohlmarkt auf und abging, und wie es schien nach Kämpfern oder ir gend andern Leuten suchte, da die Straße wie leer gefegt war. Wir bewunderten den Muth dieses wackern Kämpen um so mehr, als selbst das Eindringen der Soldaten hinter seinem Rücken ihn in seiner Prommade durchaus nicht zu stören schien. Wir erinnerten uns, diesen Heldenzügen bereits bei einer frühern Gelegenheit begegnet zu sein, ohne den in uns aufsteigenden Gedanken firiren zu können. Die Soldaten umringten ihn, er schien zwar sehr erstaunt, ergab sich aber ohne Weiteres mit einen« sanften Zittern, das in dem schnei dendsten Kontraste mit seiner heldenmü tigen Kaltblütigkeit stand. Dieser tapfere Ritter, der letzte sichtbare Mohikan der bewaffneten Mobilgarde, wurde nun zum Verhöre geführt, und da ergab es sich, daß er vor der Seelenwanderung einer jener bereitwilligen Männer gewesen war, welche der Pöbel »Flickschneider« nennt. Der arme Mann hatte sich dem Kriegsdienste geweiht, um doch einige Groschen zu ver dienen, und besaß die bei einem Bombardement unschätzbare Eigenschaft, stocktaub zu sein. Er war mit dem größten Erstaunen, keinen Menschen auf der Straße zu finden, bis ans Burgthor gelangt, und, ohne eine Spur von einer Kano nade zu haben, in dem Augenblicke von den Soldaten ver haftet worden, wo er, der Niederlage der Armee versichert, in seinem Kopfe bereits epikuräische Pläne über die Ver wendung der in den nächsten Wochen täglich einzuneh menden 2S Kreuzer entwarf. Er bedauert in diesem Augen blicke sehr, die Elle mit einem Ladestockc und die Nadel mit dem Kavalleriesäbel vertauscht zu haben, da er seinem sanften Gemüthe zufolge die blutbefleckten Hände viel lieber wieder in einem Heere von Tuch flecken wühlen ließe.\nFina»; Ausweis vom Monate September. Die gestrige Wiener Zeitung gibt, wie gewöhnlich den finanziellen AuSweiS deS Monats September 1848. Wir ha ben somit die Ergebnisse der letzten eilf Monate vor uns, mit dem für September nachgewiesenen Ausfall von S,I72S62 fl. E. M., und dem der früheren zehn Monate von SS Millionen\nvon Carl Gerold «.Sohn, Dominikanerplatz Rr. 667.\nwird da« Defizit de« ganzen BerwaltungSjahr«« !S4» bei 65 Million!» betragen. Diese an sich sehr bedeutende Differenz zwischen den Ein nahmen und Ausgaben, welche mit den Zinsen die gegenwär tige Staatsschuld binnen zehn Jahren verdoppeln würde, gibt bei näherer Betrachtung durchaus keinen Stoff j« ernsten Besorgnissen. DaS Aufhöre» der Einnahmen an« der Lombardi« und Venedig seit halbem März. aoS Ungarn seit l April und auS Siebenbürgen seit Zl. Juni beträgt nach dem Ausweist: deS Finanzn.inist«rimS S04KS000 fl. Der deßwegen nöthiz geworden« Militäraufwand steigt auf li,750,000 fl. Ohne daS Eintreten der bedauerlichen Ereig-nisse in den beiden Provinzen würde als» diese« Jahr ein be deutender Ueberschuß statt gefunden haben. Bei der gänzlich hergestellten Ruhe in d«r Lombard«« und der zu hoffenden baldigen Paziflkation Ungarn» wird aber dle dadurch angebahnte vollständige Einigung dieses Lande« mit der Gesaalmtmonarchie auf beiden Seite» Quellen deS Reichthum« eröffnen, von denen man früher nicht einmal tränmen konnt«, und die für daS jetzt gebrachte Opfer hundertfach entschädig«« werden. Welche schin« Hoffnungen man aber auch hegen mag, für die Zukunft der österreichische» Finanzen, so läßt Ach doch nicht läugnen, daß daS große Defizit, welche» bald nach Be ginn de« VerwaltungSjahreS 1848 zum Vorschein kam. den Kredit de« Staates für den Augenblick sehr erschütterte, und die Realisirung deS letzten von der Kammer votirten Anlehen« nur durch eine neue AuSgab« der entsprechenden Anzahl von Banknoten zuließ. So prekär dieses Mittel ist, und so ungern wir «ine Form der Kreditbenützung sehen, die mtt einer fortwährende» Vermehrung der UmlaufSmittel verbunden ist, so können wir anderseits die Gründe nicht erkenn«», die dafür sprechen, die Opfer, die daS Land zu tragen hat, auf eine Epoche hinauszu schieben , wo die Belastung an sich kleiner, «nd die Bevölke rung gefaßter fein wird, dieseiben zu tragen. WaS die Art der Rechnungslegung betrifft, so ist «in An satz geeignet, die Neugierde deS Lesers zu reizen, nämlich die unerschöpflichen Kassareste, welche stch als ausreichend darstel len, «inen bis auf lS Million« gestiegenen Ausfall zu decken P r » tlam » tio » e «. Kundmachung. Da man wahrgenommen hat, daß an öffentlichen Orten, besonders in WirthS- und Kaffeehäusern von Fremden und Einheimischen Reden geführt werden, welche zum Aufstande und zum Aufruhr aufzureizen geeignet sind. sehe ich mich ver anlaßt, an die hiebei betheiligte» Bewohner der k. k. Haupt stadt Wien die ernste Warnung zu erlassen, sich derlei ausrei zender Reden zu enthalten, weil ich sonst mich in die unange nehme Lage gesetzt sehen würde, gegen die Schuldtragendem nach dem 7. Paragraphen der Proklamation de« Herrn Feld-marschallS Fürsten zu Windischgrätz ddo. I. November l848, di: standrechtliche Behandlung eintreten zu lassen. Wien am l2. November »848. Von dem Vorstande der k. k. Central-Komaüssion der Stadt-Kommandantur. ^ Freiherr von Cordon, ^ i k. k. Generalmajor. ^\nAn die rechtliche» und verständigen Bewohn«» WienS. Alle Folgen einer fürchterlichen Anarchie find in der schrecklichsten Gestalt an Euch vorübergezogen, und haben Zer störung bis in daS Familienglück eines Jeden verbreitet. — Ein solcher Zustand muß schnell enden, daS gute Prinzip, da« Recht, wieder seine Stelle behaupten, sonst sind wir Alle ver loren. Denn der Haushalt jedes Einzelnen, wie jener de« Staats kann nur bestehen, wenn er auf Ordnung und Ges«tz gegründet Ist. Auch nur auf dieser Bahn bewegt sich die Erd«, die Gott so schön geschaffen. Glücklich! Wären die schmerzlichste» Erfahrungen, die wir bisher gemacht, hinlänglich, dieses Euch fest in die S««le zu prägen, — dann könnte ich mit Zuversicht auf Eure Un terstützung rechne». — Sie ist Bedingung, soll mein Wirken gedeihen. — Nur ein Bund der Guten vermag den Staat und jeden rechtlichen Familienvater zu retteu. — Ohne Staat hat er auch kein schützendes Dach. Was die Bösen wolle», ist klar —- e« ist ZerstörtzUg und unser aller Untergang. Darum biete ich Euch die Hand zum großen Werke. — Beginnen wir eS schnell, ehe eine gährende Zeit die Zerstörung mehrt. — Stoßt sie nicht zurück diese Hand. — Mit mel««r letzten Kraft neihe ich mich dem erhaltenen Beruf«. Vertrauen weckt Vertraue«! So komme ich Euch ent gegen. — Ihr müßt mich verstehen. — Ihr werdet die Stimme der Vernunft und des Gemüthes erkenne», und mich nicht zwingen, im Donner der Geschütze die Ordnung zu ver künd««. Wien, am 12. November l 8 48^ Der k. k. Gouverneur der Hauptstadt Wien. W«ld«n, Keldmarschall-Li«nt«'aM."}