{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051854587/710118113a152ccc632cdd7e79ff36db", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "?8«\n5\nAber wir würden nimmermehr so gestimmt haben, hätten wir befürchten müssen, durch unsere Abstim mung den Rechten der österreichischen Völker zu nahe zu treten. Der Italiener, der Croate, der Ungar, der Pole, sie Alle können ja untet? dem Hause Habsburg-Lothringen vereint, je nach ihrer Eigenthümlichkeit, ihre eigene Constitution haben. Wir handelten also im Sinn und im Interesse nicht nur der Deutschen, fondern auch der Gesammtbevölkerung der österreichi schen Staäten, wenn wir darein einwilligten, daß auch die deutschen Lander Oesterreichs eine eigene ganz besondere Verfassung erhalten, damit sie einerseits nicht genöthigt sind, sich von dem großen deutschen Vaterlar.de zu trennen , damit sie aber auch anderer seits mir ihren nichtdeutschen Brüdern in Oesterreich in jener innigen Verbindung bleiben können, welche ihr wechselseitiges Interesse und das gemeinsame öster reichische Regentenhaus nothwendig machen. Zwar leben in jenen Ländern, welche von Alters her zudem deutschen Reiche gehören, gemeinschaftlich mit den deutschen auch nichtdeutsche Brüder, deren Wohl und Wehe, deren Volkstümlichkeit und Freiheit uns eben so sehr am Herzen liegen wie die der Deutschen selbst. Aber die deutsche Reichsversammlung hat auch schon vor Monaten den Grundsatz unabänderlich aus gesprochen, daß den nichtdeutschen Stämmen in deut schen Landern ihre Stamme-seigenthümlichkeiten, ihre Sprache Und ihre Freiheit vollkommen, ebenso wie den Deutschen selbst gewährleistet und verbürgt sind. Ohnedin streben unsere nichtdeutschen Brüder in Böh men'und Mähren schon in ihren Industrie- und Han delsbeziehungen ebenso wie die übrigen deutschen Pro vinzen Oesterreichs eine innige Vereinigung mit dem gestimmten Deutschland zu erzielen, und wir glauben daher auch in ihrem allseitigen Interesse gehandelt zu haben, wenn wir uns bezüglich der deutschen Län der Oesterreichs für den deiuschen Bundesstaat erklär ten. Deutschland und Oesterreich werden demnach hinfort Hand in Hand gehen. Das Vertrauen, wel ches Deutschland^ zu Oesterreich hat, bekundete sich auf eine für jeden Oestetteicher erhebende Weise durch die Wahl des Erzherzogs Johann zum deutschen Reichsverweser. Dieses Vertrauen müssen die öster reichischen Staaten erwiedern / und die gemeinsame Mache Deutschlands und Oesterreichs wird weltgebie tend erstehen aus den Stürmen, welche in diesem Fahre Epropa erschütterten. Frankfurt a. M., den 30. Oct. 1848. (Folgen die Unterschriften von 29 Abgeordneten). Die dritte Adresse von der streng-österre'chischen Partei, haben wir im Abendblatte vom 7. Novem ber gegeben. ! Frankfurt, 3. Nov. Man versichert uns soeben\ndaß FürH Leiningen von ^der Centralgewalt als Be vollmächtigter derselben r^ach Oesterreich abgeordnet werden /oll, um die Oberleitung der wichtigen Reichs-Angelegenheiten daselbst zu übernehmen. (Fr. I.) Baiern München. Nach einem Berichte der Augeburger Abendzeitung aus München ist Schwan thaler am 30. October imit den Sterbsacramenten versehen worden. Die Aerzte haben ihn aufgegeben. Würzburg. Am 1. November ist auch der Kar-dinal-Erzbischof von Salzburg, Fürst Schwarzenberg, zum bischöflichen Congreß hier angekommen. Hannover. Die Hann. Morgenzeitung berich tet, daß General Halkett zum Reichsgesandten in Konstantinopel von der Centralgewalt bestimmt sei. (A.Z.) Sachsen. Leipzig!, 2g. Okt. In der Sitzung der Stadtverordneten am 25. Oktober wurden MW Thaler zur Errichtung e!iner öffentlichen Speise-An stalt, welche die Portion Essen, Gemüse und Fleisch, zu 1 Ngr. ablassen wird^ bewilligt. (D. A. Z.) In Glauchau ist die Cholera ausgebrochen. Baden. Heidelberg, 29. Oktober. Gervinus ist gestern hierher zurückgekommen, dem Vernehmen «ach in ziemlich gestärkter Gesundheit; jedoch soll er leider aus Eckel an dem gegenwärtigen Getreide der Parteien wie der einzelnen Staatsmänner sich von der journalistischen Thätigkeit rein der historischen zuwenden wollen. — Schlosser beabsichtigt auch über das neunzehnte Jahrhundert bis in unsere Zeit herein sein unerbittliches Gericht zu halten. (D. Z.) Bernbntlg, den 2. Nov. Der Herzog verließ den Hof, wie es heißt aus Furcht, daß die Civilliste Haupt-Nedacteur Gitelberger\nbedroht und die Hofbeamten in ihrer Existenz ver kümmert sein dürften. Schwerin« Der Großherzog hat zum Bau einer Dampf-Corvette 15,000 Thlr. in Geld oder Bauma terial in Aussicht gestellt. Kassel. Schelling hat sich, durch die Märzstürme verschlagen, in Wilhelmshöhe bei Kassel angesiedelt, um dort in ländlicher Einsamkeit „Philosophie der Offenbarung\" zu Papier zu bringen. Schleswig-Holstein. Schleswig, 2. Nov. (Alt. Merk.) Die gemeinsame Regierung hat an den heute hier wieder eingetroffenen Reichscommissarius Stedmann nachstehendes Schreiben gerichtet: ,,Von dem Herrn Reichscommissarius Stedmann und dem königl. dänischen Commissär Hrn. v. Reedtz hat die gemeinsame Regierung zwei gleichlautende Schreiben ü«I. Kopenhagen den 28. October 1843 entgegen genommen, enthaltend eine Erklärung in Betreff einiger durch die Bekanntmachung der ge meinsamen Regierung vom 22. s. M. wieder in Kraft gesetzten Verfügungen ic. In Betracht, daß schon in der gedachten Bekannt machung ausdrücklich die Worte vorkommen: im h. 1„den Bedingungen des definitiven Frie dens unbeschadet,\" und im §. 2: „unter Vorbehalt definitiver Bestä tigung durch den Frieden und ohne Präjudiz für denselben,\" so wie: „so weit es die während des Waffenstill-stillstandes bestehenden Verhältnisse gestatten,\" und in diesen Worten bereits die erforderliche Reser vation enthalten ist, glaubt die gemeinsame Regie rung nur, um jedes Mißverständniß zu verhüten, noch darauf aufmerksam machen zu müssen, daß für die Dauer des Waffenstillstandes der Rechtsbestand der von ihr in Kraft gesetzten Verfügungen :c. nach Maßgabe der Bekanntmachung nicht als beeinträch tigt angesehen werden kann. Gottorf, den 2. November 1348. Die gemeinsame Regierung.\" Se. Durchlaucht der Herzog von Augustenburg ist hier mit seiner Familie eingetroffen, um sich am Freitag nach Gravenstein zu begeben. Viele Land leute von Alsen wollen, wie wir vernommen, die fürstliche Familie nach so langem Trübsal dort be grüßen, falls es ihnen von den Dänen verstattet wer den wird, sich aufs Festland zu begeben. Frankreich. Paris, 3. November. Die Luft wird wieder sehr schwül. Die Clubausschüsse hatten gestern Abend eine Zusammenkunft in der kus Se «Zreoelle St. UonorH und der Polizei - Commissäre der den Verhandlungen beiwohnen wollte wurde zurückgewiesen. Es ist, wie wir hören, der Beschluß gefaßt worden, sämmtliche Clubs in Wahl-Versammlungen zu verwandeln , de nen gesetzlich keine Polizei beiwohnen darf. Paris, 4. November. Die Wahl-Propaganda für den Präsidenten der Republik beschäftigt alle Ge müther. In den Ministerien herrscht eine Rührigkeit, wie wir sie seit dem Februar nicht wieder sahen. Im Cabinet Cavaignac's werden ganze Dutzend von am bulanten Zeitungsschreibern geworben, um sie in die Provinzen zu schicken, wo sie für fette Taggelder Cavaignac'sche Stimmen werben sollen. Dufaure, Minister des Innern, erläßt imMo-niteur ein Rundschreiben an sämmtliche Prafecten, aus dem wir folgende Stelle entneh men , weil sie einem derben Fußtritt auf die demo-cratische Partei (Ledru-Rollin) gleicht: ,,Herr Präfect Ich mache Sie auf einen Feind aufmerksam, den Sie eifrigst bekämpfen müssen, näm lich die Theilnamslosigkeit der Wähler. Sie werden Denjenigen, welche ein fataler Jndifferentismusvon der Urne fern hält, zu verstehen geben, daß sie sich eines Vergehens schuldig machen gegen sich selbst und ihr Vaterland. In einem Augenblick, wo eine schlechte Wahl (Houis Bonaparte, Ledru-Rollin oder Raspail?) Alles in Frage stellen kann, was die National-Versamm-lung seit sechs Monaten im Interesse der Ordnung uyd der Freiheit geschaffen,- die ganze gesellschaftliche Ordnung ohne Vertheidigung so furchtbaren Stür men von Neuem aussetzen kann wie die des Monat Juni: in einem solchen Augenblick wäre tue Achtlo\nsigkeit und Theilnahmlosigkeit derer , die ein Recht zum Votiren haben, schwer zu begreifen und sie wür den eine schreckliche Verantwortlichkeit auf sich la den: Dieses haben Sie ihnen begreiflich zu machen u. s. w. Paris, 2. November 1848. Der Minister des Innern, (gez.) I. Dufaure. Spanien. Madrid, 28. October. Cabrera hat sich nach Ober-Aragon gewandt. Es scheint gewiß, daß er nach Frankreich zurücktritt. Großbritannien London, 3. November. Die Cholera hält immer noch alle Welt in Angst und Spannung. Von 1Z Erkrankten sind 12 gestorben. Das englische Parlament, das am 5. Septem ber bis auf den 2. November vertagt wurde, wurde von einer königlichen Commission nach üblicher Form bis auf den 19. December weiter vertagt. Sir Ro bert Jnglis war das einzige Mitglied, das im Un terhause anwesend war. Belgien. Brüssel, 4. November. Nächsten Montag werden die Kammern wieder eröffnet; eine Thronrede wird dießmal nicht gehalten, da die Session bloß proro-girt war, und man wird daher sofort zur Erledi gung der Geschäfte schreiten. Die Budgets sind zur Vorlage fertig. General Gourgaud und die Grafen Zichy und Bachiany sind hier eingetroffen. Italienische Staaten. TosVana. Ein Schreiben aus Florenz vom 27. October meldet: Die ministerielle Crisis ist endlich beendigt. Es ist dem Herrn Montanelli gelungen, das Cabinet zusammen zu setzen; er selbst hat sich das Departement der auswärtigen Angelegenheiten und die Präsidentschaft vorbehalten. Herr Guerrazzi ist Minister des Innern; Hr. d'Ayala, ein sehr ausge zeichneter neapolitanischer Officier, hat, wie es heißt, das Kriegsportefeuille angenommen; Hr. Adami, Banquier aus Livorno, ist mit den Finanzen beauf tragt; Pr. Franchini mit dem öffentlichen Unterricht und Hr. Mazzoni, der sich laut als Republikaner ankündigt, mit der Justiz und den Culten.\nPariser Börse vom 3. Nov. Starke Angebote, aus allgemeinem Geldbedürfniß entsprungen, daher neues Fallen. 3pCt. 43Vch (Anleihen 67 Fr. 40 Cent.), 5pCt. alte Renten 77. Fr. 35 Cent. Bank 1440. Belgische 77i/z< Spanische nichts. Nord 34N/<i. Straßburg 327,/z. Lyon 360. Basel 80. Orleans 587^/z. — Vom 4. Nov. Das Sinken machte neue er schreckliche Fortschritte ohne daß man specielle Gründe dafür angeben könnte. Der Grund ist rein allgemei ner Natur. 3pCt. siel bis 3 Uhr auf 42 Fr. 30 Cent. 5pCt. 665st (Anleihe 66. 90). Bank 1395 und 1400. Belgische 5 pCt. 77^sz. Spanische Nichts. Römisch- 64^sz. Orleansbahn 580. Rouen 370. Basel 77is.. Nord 346^. Lyon 35Ms>.. Straßburg 326is-',. Wien. Börseabericht. (Mittags 1 Uhr.) Die durch das fortdauernde Fallen der französischen Fonds bewirkte Mißstimmung wirkte flau auf unsere Börse und die Course fielen bei ziemlich bedeutenden Um satz mit 1 bis 2 pCt. Bank-Actien 1095—1100-5*Vo Metalliques 73V» ^79-Lotterie-Anleiht v. I. 1834 131—132. .. 1S3I 90-91. Kaiser Ferdinands Nordbabn 103 —103'/z. Wien-Gloggnitzer 93—94 Mailänder 67—68. Ung. Centr.Bahn 64—65-K. vollw. Duc.-Ägio 12Vz—!3^.\nDruck und Verlag dir Edlen von Ghelen'schen Erben."}