{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852519/58d161119a2d6e2fb38d2c7a7a88e925", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "GS«\n^1S090) Berlassenschafts - Gläubiger ^ -nach Theresia Haberl. Bon dein Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Et sey auf Anlangen des Herrn Dr» Springer, als Curators der Kinder, rück-flchtlich Jntestaterben zur Erforschung des Schuldenstandes der Werlassenschaft der am 12. August 184? in der Borstadt Mieden Nr« 915 «ohnhaft gewesenen, ohne Testament verstorbenen Theresia Haberl, geborenen Herbsthofer, gewesenen Bauers-rücksichtlichTuglöhnersgattinn undHandarbeiterinn, in dieAus-fertigung eines Edictes wegen Einberufung sämmtlicher Gläu-biger dieser Vsrlassenschaft zur Anmeldung und Darthuung dieser Forderung gewilliget worden. Es haben daher Die-' jenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 10. October 1848, Vormittags um 11 Uhr, bestimmten Tagsatzung, mündlich oder längstens tis zu diesem Tage schriflich, vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß §.8t4 des allgemeine bürgerlichen Gesetzbuches an dieVer-lassenschaft, wenn sie durch.die Bezahlung der angemeldeten Förderungen erschöpft worden seyn sollte^ kein weiterer An spruch zustande, qls in so fern ihnen ein Pfandrecht gebühret. Wien den 24. August 4858. Pi4s^ Nachlaßansprecher nach Paul Strobl. Bor der Gtiftsherrschaft Gaunersdorf B. U. M. B. ha ben alle Jene, welche an die Verlassenschaft des am s. Ja nuar d. Z« mit Hinterlassung einer letztwilligen Anordnung verstorbenen Paul Strobl, gewesenen Witwers und Halb-\nlehner« Nr. IS »u Gaunertdorf Aigen, al« Erden einen Anspruch zu machen gedenken, diese ihre Ansprüche binnen Einem Zahre K Wochen und Z Tagen vom untengesetzten Tage an so gewiß hierorts selbst, oder durch einen Bevoll mächtigten anjubringenz widrigen« dieses Berlassenschaft«-geschäft zwischen den Erscheinenden der Ordnung nach aus gemacht, und die Berlassenschaft jenen au« den sich Mel denden eingeantwortet «erden würde, denen sie nach dem Gesetze gebühret. Gauner«dorf am 12. Februar 1848. i>4850^j ^ Veilassenschasts-Gläubiger nach Joseph Wild. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: Es sey auf An langen des Herrn Joseph Wild im eigenen Nahmen, und als Vormund seiner w. Geschwister Gustav und Rosina Wild, dann des Hrn. Dominik Wild und der Frau Anna Wild durch Hrn. Dr. Zünger zur Erforschung des Schul denstandes der Verlassenschaft des am 9. April 1848 in der Stadt Nr. 1100 ohne Testament verstorbenen Herrn Joseph Wild, bürgert. Fragners, in die Ausfertigung eines Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer For derung gewilliget worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft e'ne Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 9. October 1848, Vormittags um 10 Uhr bestimmten Tagsatzung, mündlich oder längstens bi« zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden; widrigen« diesen Gläubigern gemäß\nH. 814 des allgemeinen bürgerlichen Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der angemel deten Forderungen erschöpft worden seyn sollte, kein wei terer Anspruch zustande, als in so ferne ihnen ein Pfandrecht gebühret. Wien den 25. August 1848. ^1480Z^ Verlafsenschafts-Gläubiger nach sz) Atttom'a v. Schmith. Von dem k. k. Ni. Oest Landrechte wird hiermit bekannt gemacht: St sey auf Anlangen des Hrn. Dr. Zoseph Aman, Hof- und Gericht«- Advocaten, alt Bevollmächtigten de» Hrn. iarl Grafen v Festetit«, k. k. Kämmerer«, al« Testa-menK-Erecutor«, zur Erforschung de« Schuldenstande« der Berlassenschaft de« am 20. Zuttu« d. Z. in Hietzing verstor benen Fräulein« Antonia v. Gchmith, in die Autfertigunz eine« Edicte« wegen Einberufung sämmtlicher Gläubiger der obigen Berlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. E« haben daher alle Diejenigen, welche au« iva« immer für einem Recht«grunde an die ge dachte Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder persönlich oder durch gehörig Be vollmächtigte bey der auf den 11. October 1848, um 11 Uhr Vormittag«, bestimmten Tagsatzung mündlich, oder längsten« bi« zu diesem Tage schriftlich, vor diesem Ni. Oest. Landrechte so gewiß anzumelden) widrigen« denselben geyiäß §. 814 det allgem. bürgl Gesetzbuche« an die obige Berlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen er schöpft worden seyn sollte, kein weiterer Anspruch zustande, als in so fern ihnen ein Pfandrecht gebühret. Wien den 22. September 1848.\nConeurse.\n^4660^ Kundmachung. Von dem Eivilgerichte der k k. Haupt - und Residenz-! Ladt Wien wird in Folqe Decrete« de« h. k. k. Ni. Oest. i Appellationt-Gerichte« ckä. ts/'g. A z. 1^634,! Nachfolgende« besannt gemacht,: \" E d t c t. Bon der k. k. Zassyer Agentie wird durch gegenwärtige« Edict bekannt gemacht: E« sey von dieser k. k. Agentie in die Eröffnung de« Conrurse« über da« gesammte Hierlande« befindlich^ Vermögen de« Demeter Gamphirowic», hiesigen k. k. Oosterr. Staatsbürger«, bewilliget worden. Daher wird Zedermann, der an erstgedachten Verschuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, hiermit er innert bi« 2. Januar 1849, die Anmeldung seiner Forderung !\nin Gestalt einer förmlichen Klage wider Hrn. Anton Wink ler, al« Vertreter der Demeter Gaipphirowicz'schen Con-cursmaffe bey dieser k. k. Agentie so gewiß einzureichen, und in derselben nicht nur die Richtigkeit jener Forderung sondern auch da« Recht, Kraft dessen er in diese oder jene Classe gesetzt zu «erden »erlanget, zu erweisen; widrigen« nach Berfließung »e« erstbestimmten Tage« Niemand mehr gehöret «erden, und Diejenigen, die ihr« Forderung bi« da hin nicht angemeldet haben, in Rücksicht diese« Eoncurt-Bermögen« ohne Autnahme auch dann abgewiesen seyn sol len. «enn ihnen «irklich ein Compensation«recht gebührte oder «enn sie auch ein eigene« Gut von der Masse zu for dern hätten, oder wenn ihre Forderung auf ein liegende« Gut de« Verschuldeten versichert wäre, also, da» solche Gläubiger, «enn sie etwa in die Masse schuldig seyn soll\nten, die Schuld ungehindert te« Compensationt-, Eigen thum«- oder Pfandrechte«, daß ihnen sonst zu Statte» gekommen wäre, abzutragen verhalten »erden würden. Die Tagsatzung zur Wahl einet Vermögens-Verwalters und Creditoren - Autschüsse wird am 30- September 184S neuen Stylt bey dieser Agentie vorgenommen «erden. Zassy den 9. August 1848. — Wien am 20. September 1848. ^I5i86^ Gläubiger des I. C. Hüber. Vom Gerichte der Stadt Pesth wird bekannt gemacht, daß daß der Concur« sämmtlicher Gläubiger det Gpecereyhänd-ler« Z. C- Hübsr aus den 4. Oktober l. Z. 1848 gerichtlich angeordnet, zum Masscverwalter Z. G. Halbauer, zum Massa-Vertreter aber Franz Szlvboda, beeideter Advvcat, ernannt worden sey.\n^iso9i^ An W. S. Harrison. ^ Bon dem k. k. Ni. Oest. Merkantil- und Wechselgerichte wird hiermit dem unbekannten Aufenthalte« befindlichen Hrn. W. S. Harrison, privat , erinnert: Es habe wider ihn Herr L. Polentky, Lommiffivnär, durch Hrn. Dr- Springer, auf einen «on L. Polen«?» zu Pesth am 2. December 1847 an seine eigene Ordre aufgestellten, am 2S. April 1848 in Wien zahlbaren, an W S. Harrison gezogenen, und von diesem acceptirten Prima-Wechsel über 4W fl. CM., unterm Asten September 1848, Z. 2S7?S, die s4stündige Zahk«ng«auflage von restli>2vofl. CM-, sammt6 xCt. Interessen vom 12. May 1848. und den erweislichen GenchtskoKeN erwuket, wornach die dießfällige Verordnung w^gen seine« gegenwärtig unbe-kannken Aufenthaltes dem ihmj von Amttwegen aufgestellten Curator, dem Dottvr, Hof- ui d Gerichtt-Advocaten, Herrn Smuck, zugesellet wurde. Dieß «ird demselben zu seiner Wissenschaft bekannt gemacht. Wien den LZ> September 1848. ^1S142°^ An Ludwig Edler. si^I Von dem k. l. Oest. Merkantil - und Weckftlgerickte «ird hiermit dem Hrn. Ludwig Edler, privat., erinnert: Es habe wider ihn Hr. Michael Bauer, durch Hrn. Dr. Richter »e», aüf einen von M, Bauer an eigene Ordre auigestell-ten, auf Lud«ig Edler in Wien gezogenen und von diesem acceptirten, am letzten August 1848 zahlb, ren Prima-Wech-sel clck. Preßburg den 21. Mä-z 1848, unterm K. Septem ber 1848, die Zahlungsauftage vrn 47 fl. CM. sammt 6 pCt. Zniereffen vom 5. September 1848 und erweislichen Ge-richtsklsten ekwirket, wornach die diesfälligs Verordnung wegen seine« gegenwärtig unbekann'en Aufenthaltes, dem ihm von Amtswegen aufgtstellten Curator, dem Dockor,\nrinnerung e n.\nHof- und Gerichts-Advocaten H-'N. Trcversburg, zugestellet wurde. Dieß wird d. mselben zu seiner Wissenschaft bekannt gsmacht. Wien den 22. September 1848. st49So^ An Johann Fischer. ^ BoN dem k. k. Nied. Oesterreichischen Merkantil- und Wechselgerichte wird hiermit dem Zohann Fischer, Privat, erinnert: St habe wider ihn Johann Groißnegger, Ha-dernhändler, durch Dr. Smuck, auf einen von Math Mo-ser ss. Pest 2- Zunius 1848 an eigene Ordre über LZ fl. Conv. Münze ausgestellten, aut den Geklagten Johann Fischer am t0. September 1848 in Wien zahlbar gezogenen, und von diesem acceptirten, durch förmlichen Giro des Ausstevers an den Kläger gediehenen Prima-Wechsel unterm 16. Septem ber 1848, die Zahlungsauflage von 6Z i^. C^nventions-Münze sammt 6 Percent Interessen vom 11. September i 1848 und erweitlichen Gerichtskvsten erwirket, wornach die. dießfällige Verordnung w-g-n seine« gegenwärtig unbekann-! ten Auf.nthalte« dem ihm von Amtswegen aufgestellten, Curator dem Herrn Dr,, Hvf-und Gerichts Advocaten Fer-,! dinand Scherer zvgestellt wurde. Dieß »ird demselben zu sei ner Wissenschaft bekannt gemacht. Wien am 2Z. September 1848. si495i*j An Johann Fischer. IVj Von dem k. k. Nied. O-st. Merkantil- und Wechselgerichte wird hiermit dem Johann Fischer, privat., erinnert: E« Habs wider ihn Zehann Groißnegger, Haderndändler, durch Doctor Gmuck, auf einen von Math. Moser c!ck. Pesth 14. Februar 1848 über 100 fl. Conv. Münze an eigene Ordre avsgestetllen. auf ihn Johann Fischer in Wien am 14. Au gust 1848 zahlbar gezogenen, «on ihm acceptirten, durch förmlichen Giro des Aussteller« an Klägers Ordre gediehe\nnen Primawechsel unterm 16. September d. I., die Zah lungsauflage vvn 100 fl. E. M. sammt 6 Percent Interessen vo IS. August t848 und erweislichen Gerichkskosten er wirket, wornach die dießfällige Verordnung wegen seines ge genwärtig unbekannten Aufekhalte« dem ihm von Aml«we-zen aufgestellten Cura'or dem Doctor Hof- und Gerichtt-Advvcaten Hrn. Ferdinand Scherer zugestellt wurde. Dieß wu d demselben zu seiner Wissenschaft bekannt gemacht. Wien den 2Z. September 1848. ^505>^ An William Steinbühler. ^ Von dem k. k. Ri. Oest. Melcant l- und Wechselgerichte wird hiermit dem William Steinbühler, bürgl. Tapezierer, erinnert: Ei Habs wider ihn A. C. Lechleitner, bürgl. Han deltmann, auf nachstehende Wechsel: 1) ää. Pesth io. März 1848, am 29. August s. o. zahl bar pr. 250 fl. CM., 2) clck. Pesth 10. März 1848, am 24. Zuliu« s. c. zahl bar pr. 2S0 fl. TM.; s) clcl. Pesth 10. December 1847, am 20 August 1848 zahlbar pr. 200 fl. CM, sämmtlich von Math. Kaudorfer, an Ordre det A. C. Lech'eitner, auf William Steinbühler in Wien, unterm 16. September d Z., Z. 29Z27, 29328 und 29Z29,, die Zahlungsavflage von 2S0 fl. C. M. sammt sechs Percent Znteress. n vom Zvsten August 1848, von 250 fl. CM. sammt K Perc. vom 25. Zul. d.Z., von Z00 fl.CM. sammt K Perc Interessen vom 21. Aug. d. Z. und erweis liche Gerichtskosten erwirket, wornach die dießfällige Ver ordnung wegen seines gegenwärtigen unbekannten Aufent haltes dsm >bm von Amtswegen aufgestellten Curator de« Dr. Hof- und Gerichts-Advocaten Carl Härdtl zugestellt rvurds. Dieß wird demselben zu ssiner Wissenschaft bekannt gemacht. Wi:n d?a 20. September I84Z.\nCitatione\n^14679*^ Ei'ations-Ediet. Von dem k. k. Ni. Oest. ^uci. 6el. «. in. w rd auf An suchen de« Mathias Dechant, Theresia, Nürnb-rger, Maria Marzi,> Johann, Vinc-nz, Anton und Anna Maria Dechant und der Anna Maria Horana, in die I Einleitung des Ver fahrens zur Todeserklärung des in Nieeerfladnitz geborenen, im Zahre 18VS zu dem k. k. 2Z., im Jflbre 1809 reduzirten Linien-Jnfanterie-Regimente Churfürst Würzburg asseniirten und seit dieser Zeit vermißtcn Gemeinen Alois Dechant ge williget, und Dr. Egger zu seinem Curator bestellt. Alois Dechant wird demnach aufgefordert, binnen Einem Jahre diesem Gerichts oder dem für ihn bestellten Curator von seinem Leben und Aufenthalte Nachricht zu geben; widrigenie, auf wiederholtes Ansuchen für todt und sein Wsrmvßen für »ererblich erklärt werden wird. Wien «m 2K. August 1848.\n114554* I Titations Edict. ^ Vrm Barsn Hrabovszky i4ten k. k. L n sn-Znfanterie-Re-gimentsgerichte «ird hiermit bekannt gemach!: Es se» aus An suchen dcr Insassen Franz und Joseph Zshethofer zu Gmeiner-hof, in die Einleitung des Verfahrens zur Todeserklärung des vvn Gmeinerhof, Pfarre Pregartsn, imDistricts-Commiss^-riate Schloß Haus der Herrschaft Riedsgg , im Mühlkreise Oberösterreichs gebürtigen, am 2. Julius l8tZ zum dießse ti-gen Regimen!« assentirtcn, und am Z1.Auj,ust 1817 a°s un-wiffcnd verloren in Abgang gebrachten Gemeinen Sebastian Zeh.thefer »ewilliget, und zur Erforschung seine« Leben« und Aufenthalte« der dießseitize Havptmann Alexander v. Brajko-vich , als Curati r aufgestellt worden. Gkinei-ier Sebastian Zeheihofer wird demnach aufgefordert, bir nen Einem Zahre, d. i. bis zum 25. September 1849 um sr gewisser bey diesem Ge richte zu erscheinen, oder demftlben, vd-r dem bestellte« Cura-\nn. tor vvn seinkm Leben und Aufenthalts Nachricht zu geben; wi drigens m seinerToSeserklärung, auf wei ere«Anlangen de« Znteresienten g-schritken werden wird. Stavsstation Gemvna am ZS- September 1S48. ^ 4678*^1 C'tati n -'Evict. ^ Vom k. k. Ni. Oest. ä--i. mil. mixt, wi-d auf An suchen det Johann Schlager, in die Einleitung des Ver fahrens zur Todeserklärung sei,,,« im Zahre 1814 zum Fuhr wesen assent rlen und nunmehr über Z0 Jahre verschollenen Micba^l Schl-ger gcwilliget^ und Dr. Egger zu seinem Cura tor bestellt. Michael Schlager wird daher aufgefordert bin nen Einem Zahre diesem Gerichte oder dem für ihn bestell-t>.n Curator von seinem Lebni end Aufenthalte Nachricht zu geben; w'drigens er auf wiederhohltes Anlangen für tott» uns sein V-rmögen für vererblich erklärt «erden wird. Wien am 28. August 1848."}