{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618711/13da3e271b37cfc389ce69547ee5cdde", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": ", L°fr .en in ics\"\"Ms plaats : tot vice-president; nir.i _A.A. C. * binden tot Sandenburg, thans raadsheer in dat hof. ( Wmtvah dezelfde dagteekening, n°. 107 , is benoemd totpro-Wrt •* llet provinciaal geregtshof in Limburg, mr. TJ. W. ' thans in-ocureur-geuei-aal bij het geregtshof in Utrecht. C*™t vaa dezelfde dagteekening , n°. 108 , is benoemd tot pro'h»  ,Jllal Mi het provinciaal geregtshof in Utrecht, mx.B.C.J. • «was advocaat-generaal bij hetzelve hof. it uu-i ™n deu 19den Maart 1848, n°. 13, is benoemd tot | s,\"0°lc>er bij de arrondissements-regtbank te Dordrecht: mr. »»k tZ' ttans rcgter-plaatsvervanger in de arrondissement'e  Rotterdam. laa!t«Ult Vau delfde dagteekening, n°. 14 ,is benoemd tot reg&**  ngeï in de arrondissemeut-regtbank te Zierikzee, mr. n' procureur aldaar. LJ?J™ dezelfde dagteekening , _. 15, is benoemd tot plaatstest»  \u0084 anU,n-regter te Zuidhom, jhr. mr. . .A. Qumtus, bur\"er  gemeente Oldekerk. —-*s~___^-&&_v*jmmmm i '■ '\nIngezonden Stukken.\n. .Ti factie van de Nieuwe Rotterdamsche Courant! ■ H.l de '« Gravenhaagsche Nieuwsbode spreekt men van den ■ \"* i-j/\" Mesritz voor het ministerie van financiën. ■ fo jit^'W. zegt niet tevens »«» „ett ;/«/<-«« de sprekers zijn;» _ „>- \"*«. dat ik, met ieder regt geaard Nederlander, het m ' i. * *»* betreuren zou, dat het vaderland, na in vorige, en ■ 11 .. . di_en, zulke uitstekende staatsdienaren aan het hoofd■ 'I\" Koo departement te hebben mogen geplaatst zien, eens- H 1 _]erlV'r «md zou zijn aan verdienstelijke mannen, om te moe- ■ .'W. .n tot een bureau-ambtenaar, die ijverig mag zijn in M %i„ htiag. die blijken mag hebben gegeven van eenige ge-■ ' .lVüor een' zeer beiierkten werkkring, maar voorzeker met ■ \"«is i^reitie kennis in het algemeen, van die echt financieele^ .ebLi et biJ-onder, van die begaafdheid als redenaar, van alle ■ KS?PP«>, in een woord, die den staatsman kenschetsen en H * ïkljk thans hij een minister van financiën zoo onontbeerlijk zijn. ■ tóe H dat dit weinige goed zal verstaan worden door den H V^1 vriend, aan wien ik mij overtuigd houde, deze onbeha-M Sfrts verschuldigd te zijn. Moge hij met zijn geweten te rae ■ %*« «delmoedig zfi een stil en vreedzaam medeburger, die zich M S in\"1? «ts buiten zijne ambtsbezigheden heeft ingelaten, ofir«r-H S_ ,te laten- — of het wel gedaan zij«einand, die meermalen■ N U r«ft hem en de zijnen een goed hart toe te dragen, onver- ■ k, «\"«• Moge vooral zijne blakende eerzucht in zoo runnen ■ Nl te<%d worden als de mijne zich bepaalt tot den nedengen ■ N_, ,orst en vaderlarid nog, door onwrikbare trouw, door on- ■ X .ver, van eenig nut te kunnen zijn in mijne tegenwoordige H S>. zoolang het de \\'oorzienigheid behaagt, dat ook de/. cM KiUi„jke krachten niet te boven gaan. , ■■ __ S«_f_eae hoop ik te hebben doen zien, hoe vurig ik wensch mijne ■ SÏU<ll'eid aan de algemeene aandacht te onttrekken. Ged ureode ■ > . tderü9jurigen diensttijd, was ook dit het doel mijner po- ■ S * °e MMrtdök zou het dan niet ziju, die pogingen verijdeld ■ * .1, \\de loopbaan genoegzaam volbragt is ,en de behoefte naar m V»' ,n verhouding tot den afgelegden weg, allengs begint n-■ \u0084%*, Met hoogachting enz. TVIF.„T'IV I S^4\"^» 22 Maart 1848. VAÏg MJtóR Il_. H T WOORIt o«* rfe» *»»Jo«rf »«* \"«» *wfei' <*„■ «^«rfe» »„„ <fe Nederlandsche Handelmaatschappij te Rot-M U '«-o.», op rfe zedelijkheid harer werklieden. ■ h-W^Jne bedoeling niet, de agenten der Nederlandsche Han-■ KsT*! .ij 1» hunne betrekking tot handel en nijverheid te be- ■ 5-C ?f lof toe te zwaaijeu. Ik wil alleen met een enkel woord» i. ./Uvlüed gewagen, welke een door Len genomen besluit» \\}'*hl?pkeid hunner werklieden uitoefent. ■ VA,'dau, voerde mijn beroep mij vroeger in pakhuizen waar« V> dei- Maatschappij, goederen voor haar in ontvangst» f? dil, \"«eu. Xo- jj. ik bij de herinnering aan hetgeen ik daar■ E. o_i°. e- Dronkenschap met al hare gevolgen , hadden er haren ■ >VeAf*.gen. Aan de godslasterendste vervloekingen paarden zich» WtU.' die den zedelijken nian met afgrijzen, en tevens met» ;%' % voor zijn gevallen, zoo diep gevallen natuurgenoot ver- ■ PW\"*1 was voor de wezens, die daarin rondwaarden heilig» N>''i« hen ontzag in; niets kon hen breidelen in het bot-B _e« a. uUnne hige hartstogten. In een woord, de ondeugd troonde ■ 'V «« afschuwelijke trawanten, beijverden zich om helzeerst,» tliSi » .etl te offeren. .... I 3t, *°M_, dat men die holen der zonde, zoo ras mogelijk out-B Wt!\" *r 3teeds op uit was, er zich zoo lang mogelijk van ver-B _\\ hüudeü. ,-, , „ I k_&.. TM huig gelukte mij dit. Eindelijk werd ik onlangs door| t7a genoodzaakt er mij niet alleen weder heen te begeven, ■ i„ . /e'fs eenige dagen in bezig te moeten zijn. ■ $H\\^e schreden begaf ik mij op weg, als het ware om het| 'S, .z°o ver mogelijk te verschuiven, waarop ik getuige zoude ■ \u0084-tk>, van al die tergende, goddelooze handelingen? _ . I i. * „hoe Werd het mij te moede, toen ik het pakhuis betrad waarin NtC^rcn voor de Handelmaatschappij, door hare werklieden „%j°Bat moesten genomen worden. Het was mij als of ik droomde. ™*«i_?i. ik de oogen wendde, overal heerschte orde, kalmte, . i '°ota Vl°** dat werk. Hoe vlug repten zij de leden dievroeiX!, 1 traag met onzekere schreden daarheen waggelden. Hoe >»S oi. .^n. zij er uit, die voorheen de sporeu van verclicrlij-C& L6t aangezigt droegen. Hoe opgewekt was die taal, hoe » dat aan de krachtige volle borst ontvloe.de, en >-h! Bt(* dit af bij de gesprekken en toonen van weleer De V/J» heden, waren niet meer die van gisteren; en tochwa\\\"\\i  „ a' dezelfde voorwerpen. \u0084..,, t .„v fi6^m \" Scbeurd? Vin *aiu' die verblijdende geestopwek-14^^7esc ewas, dank de weldadige■bepalingvanAgen-Ne, J^^appij, \\poor altijd verbannen. Zi) was het die M R_.aa» hm', die dit bewerkte, eereaanhun, die hem hierin S>^'> maar ook eer., aan die brave nijvere werklieden die Nfe*0011* <™trent hunne ware belangen behoefden ingehcM (iC\"1,:» m een pad te verlaten, dut hen wis ten verderveleidde. WW- S^de voorbeeld vele navolgers vinden. >lü^al^X' ' .<** djn invloed op de arbeidende klasse uitteoe enen van den S pest bezield worden en het panperisme, de kanker , fie helaas !\"«_^eer Mn de maatschappelijke instellingen knaagt zal zoo >V„ ,BCnez™' dan toch ™ worden.. 5«Wug plaats maken, voor nijvere krachtinspanning, ellenüe en i ifti ,or,welvaart en -tevredenheid. . ,_ -,„_ ' »ered,i_ dan. gy menschenvrienden , naar de woningen dei■ aoor ?e^.!n,,en een dankbare handdruk van eenen ff^^Z' K,^prekende traan in het oog eener gade, en het vroljk ge>  gezond kroost, zalu een loon verschaffen, dat opwtegt >VajUd e\" edelgesteenten; een prijs die welgevallig i. «> üel u »nzen Hemelschen Vader. , \u0084 -•« Ben Vriend van Waarheid en Zedelijkheid\"a*.  den 20sten Maart 1848.\nHandelsberigten.\nSCHIEDAM , 22 Maart. \nGranen. Gerst, 136/2 _ Holsteinsche ƒ 160; li_y. _ üjne, Deensehe ƒ 160. „«o* Moutwiin per Ned. vat zonder fust ƒ 13,2 a j .ƒ_•«>„- ■ „ „ „ - 16,75 l Zonder belasting. , /__ p..„„. \" • - 18.00 \\\nAMSTERDAM, 21 Maart.\nDe heden avonu genouueuc veilingen sum» \"j\" ~o- i tt ,402 vaten Nickerie van ƒ 16& tot ƒ 21%\", en 275 vaten burinaamsch \\ v„n .17 tot .23%. alles verkocht. I\nLONDEN, 20 Maart.\nGraanmarkt. De aanvoer van Engelsche Tarwe was netien mor- j een be|>crkt en zij ging af tot eene verhooging van 1 sh. per gr. op j 'de prijzen dor vorige week. Naar vreemde Tarwe was veel vraag; en sommige soorten ondervonden een gelijken vooruitgang. Mooije Gerst ontbreekt en alle soorten moesten 1 sh. per ip-. hooger betaald worden. Erwten en Boonen gingen traag af, even als vreemde iiaver,  waarvan de voorraad groot was; om verkoopen tot staud te brengen moesten de houders in eene verlaging van 6 d. a 1 sh. per nr bewi Uitren. Meel bleef on gesouteneerde prijzen.\nANTWERPEN, 21 Maart.\nDezen middag zijn in veiling verkocht circa 800 balen Jirazil kofïu, j tin of meer beschadigd, tot 23 a 35 ctmes cons. Een partijtje van 150 kn. blond Havana suiker is tot onbekenden __, \u0084__l,l!_\nBREMEN, 16 Maart.\nKoppij.Hoewel de vraag in de laatste dagen niet zeer levendig vas, bleven de prijzen toch gesouteneerd. De verkoopen der weck jeloonen 1800 bn. Brazil tot 6% a 9% gr. Ruwe suiker was tot de bestaande prijzen goed gevraagd en er zijn rerkocht 1180 kn. bruin en blond Havana tot 3% it s/s gr., 111 lakk. ord. bruiu Manilla tot 3% gr., en 88 kn. beschadigd Havana, u veiling Van rust zijn 600 vn. Carolina tot 61/8 „6% verkocht, zijnde le volle marktswaardc; voor ord. 0.-lnd. soorten z()Jl de prijzen een A_inig verbeterd. Thee. 66/4 kn. I'ecco werden voor verzending genomen. Voor 350 bn. piment werd 83| gr. betaald en thans houdt men 3p 9 gr. Katoen zonder omgang. Tabak De verkoopen in deze week bestonden uit: 61 vn. C„t., 26 vn S_«-J 34 vu. Viryinie, 68 vn. _¥«?&., 172 pakk. Portoricoiladcn,  98 eer. Cuba, 129 eer. Domingo, 66 pakk. _?r„z»M>Men en 5 kn. Florida. .__-,_ . , \u0084 Een partijtje van 225 v.s. harst is tot 1% a# verkocht. Voor 3600 bossen Bi„DitoTTiNG is 5% *i betaald. Van verïhout zijn afgedaan ca 63,000 tl' Z^ww en 82,000 tf Öo7««w. en Campeche, tot onbekende prijzen Vetwaren. Van Zuidzee traan zijn in de 2de hand ca. 300 vn. ;ot eene verhoogiug van & a % en tot de laatst betaalde iriis van 16V2 «. «* niet meer te koop; de eerste hand blijft steeds ran de markt Raap- en lijnolie onveranderd Palmolie onderging  cene belangrijke rijzing en van de m het begin der week tot 10 %S op levering verkochte part.jen van ca. 40 000 tl werden dade,,i.  1 i_ nnn _> „,„;„» v..„ nrima kwaliteit) niet 11 aé betaald.\nSTETTIN, 16 Maart.\nIv den GRAAN-handel is het zeer stil. voor au «,-s Tarwe is 54 xé eu voor 88 ffi's 48 :f> betaald. Rogge ilaauw; m loco wordt i 8 a 30 -a/V gevorderd; per voorjaar is voor 82 fcs 30 cxf en voor ii fcs 30% «é besteed. Groote 75 ffi's Gerst, bedong 29% af. t.mmersche Ufver met 22 *# betaald en andere van 48 fc be_>_l_S'in  loco en per voorjaar 24 •/. betaald, per Junij/Julij hl % cout. betaald, .1 „lij/Augasttis 21 % % cont. Vet w aren Voor Zuidzee--!!—**! is 9if cont. besteed. Raap-SME  in loco 10 «Jl cont. Lijnolie in loco 10J ($, Palmolie rast; voor lma Uverpooler is in loco 13/3 a 13% aif en oplevering 13 caf besteed.\nGraanmarkt.\ntem* terdam, 22 jMaart. Tarwe aan consumtie tot circa h)iïf. prijzen, met redelijken handel. 128 „ bonte Poolsche ƒ358, ui partij f 300, gerijf; 134 ffi Meklenhurger ƒ 295 ; 133 ll' Rosokkcr  ƒ300; 130 ffi Neustadter ƒ285; 128 ffi Zeeuwsche ƒ255; 126, 127 tt Vriesche ƒ 222 , ƒ 225 ; 126 fcGromuger ƒ220; 128 _ Blaauwptmtige Vriessche ƒ 185. Rogge aan consumtie en speculatie met meer handel tot iets Hooier  prijs verkocht: 116 ffi Archaugel, entr., ƒ 150, „kontant; Ll5 fc Petersburger, cons., ƒ 150, ƒ 152; 114 fc betere ƒ 152; 117 ffi dito f 160; 125 tt.' Geldersche ƒ 182; 120, 121 ffi Nieuwe [nland. ƒ 168, ƒ 170. Gerst in een doen: 9ö tt.' Oostvriesche Winter ƒ 110. Haver en Boekweit zonder handel; -Koolzaad voetstoots en op April prijshoudend, het najaar of. 1 hooser- Wismar «- 50; Groningsch <£ 48% ; Kromhorn dt 48 ; Etder £ 51 ;'-op 9 vat in April _ 54 ; Sept. en Oet. £ 56. „-..„■/nad zonder handel. B__3ïe op 6 w. f 34; Vliegend ƒ 33, ƒ 32%; Fo. Mei eerstk. f _%%. Sept- ƒ 31% , ƒ 32; Oct. ƒ 32; Nov./32, % ; Dec. f iSiie op 6 w. ƒ 2614 ; Vliegendƒ'Sß*. Hennepolie op 6 w. ƒ 31 .Vliegend 30 Raapkieken f 66 , ƒ «.Jflnkod^/W %'\nVerkooping van Huizen, enz.\nWoensdag 22 Maart.\nNOTARISHUIS te ROTTERDAM.\nwn 1 lic Sta ing , nuoizumt- , u„_. --. -S?rt.lBst,32^_\" No. 451. In trekgeld/400, laNoT'llet°U„'-r'^iHing en __.. met de wed^helft in de 0,^,1-ats! 1 vorni fc'. s!L 385 en Ut. *flk •-. N«. 452. In trekgeld ƒ3^ daarboven ƒ 200 W*g*- de 00stzijdb No. 3. Het Pakhuis; Zolder , V»\"* « Nü' 7<J. In trekgeld van de Zwauenstraat, E, No. 71, «i)K o, e f 1000 , daarboven ƒ 200 verkocht. ini,terhuis Kelder en ,Z° „ r__3. r—r. 4fö%*;. SS ï 't?Y ïpH.,.. rr,t »*»i» £,_*£ sS Oppert of Nieuwpoort, I', «o. .54, \"_» \"> !?!_ -ii, __lo „rond aan den hoek van de Schie-Het Huis staande op Stads grond, en de kade en het Slagveld; wijk R, No. 16., W,JKI* . , .', - 31zg waarop het voormelde Huis thans is staande. Iv tiekgeld f ólio. 1-1.111» _Sg— ;\nFondsen en Beurstijdingen.\nWISSEL-KOERSEN.\nL°,ND' &_\"ƒ IL_Ö -k. 11,90 PARUS, 20 Maait. PARUs2m/55% -kort/56. , Amstked 812 op 90 dagen. Bord. 2 m.. —- - kort ƒ 55» : MA»RID> 14 Maillt-HA_B..2m./33% -k./34t/8 Londen 46 -P. Frank. a/M. op 6 weken ƒ 98. Parijs 4,90 G. AMSTERDAM, 22 Maart. Marseille Lond 2 m f\\l 75 G.-k/11,85 G. Wisseldisconto 6 pCt. Par. 2m.ƒ 55 _ G-k. ƒ 56P.Nom: LONDEN, 17 Maart. Bord 2_../55G.-k/55&G.Nom. Amsterdam kort 12-1 A 2%. „AMn.2m/33%G.-k/34i/8G.N. Dito 3m.12-5%„6. Weenen op 6w. ƒ 'èi% G. Nom. ; Rotterdam 3m. 12-6 „14. Auqsburg op 6w. ƒ 34% G. Nom. FRANKFORT ,20 Maart. Frank.. a/M. 0)1 6w. 98 G. Nom. Amsterdam kort 100% G. ANTWERPEN, 21 Maart. Dito 2 m. 99% G. Amsterd. !/_ avansP. Rotterd. .ortfr.\nBEURS van ROTTERDAM.\nWOKNSDAG, 22 Maart. koe°s. k(tf*,. km.rs. Nederland, Werk. Schuld. . . 2%pCt 40 40% 401^ Dito Certificaten .... 3 „ 47 Dito dito 4 » 60 Span je ,L. bij Ardoin van £85 . 5 » 87j6 Dito dito onb. stukk. _ 170. 5 „ T% dito binnenl. uC m 3 * lö^is 16 Coup. Ardoin oude 7_g Rusland , Cert hij Stiegl. en Co. 4 •> 63% 63% Venezuela, Uitgest I , f,mjH„. ove.- het Met eenige afftire waren de prijzen der meest, fondsen ovei algemnn vrij v„_.\nBEURS van AMSTERDAM.\n. , \u0084„,Laagst. Hoogste GeM-V. WOENSDAG, 22 MAARI'. koors. j k 0.,.3. j koer». K-Ebland, Werk. Schuld. .. . 2%pCt 40 j 40% 140 Dito dito 3 » 46% ! 47% | 46% Dito dito op resc.. ..\". 3 » Dito dito. 4 - 59% I 593/4 69% O. I. Leening 4 * Amortisatie Syndicaat 8% » i Handel-Maatschappij 4% » j Haarlemmermeer 5 » AandeelenKijn-Spoorweg. . . . 4% » Dito Holl. Spoorw.-Maats. » Overijsselsche Spoorweg » ___E....-.: *_ » Dito 2% » Dito bij Rothschild 2% » I 'anje L hiUrdoin van £ 85. 5 » 814 8% 8% Dito dito' „ 510 » ; 7%, 7 % T \".10 Dito dito onb. stukk. „ 170. . 5 » 1 7 i I % ■ Dito. 8 » 21 Dito Binnenl. a 6 m 3 » 15% 16%. 16 Coupons Ardoin » 6V» 6% Passive » 2% * % Deferred Eransche Uitgestelde » )rtugal te Londen 3 » 14 Dito 4 » 14% Dito Binnenl. a % C0nt0.... 5 » 05!,., Obl. bij Hope 1798 en 1816. 5 » 86% 81% 87 Dito dito 1828 en 1829. 5 » 86 87 j 86% Certiiic. bij dito 1831 en 1833. 5 » 76% Dito hij Hope 4 » 63% Dito bij Stieglitz en Co 4 » b 3% I b..% Certificaten te Hamburg. .. . 5 » , Inschrijving in Assignatien. .. 6 » Certificaten bij dito 6 » _i,en , Certificaten 4 » 1 üito Aand. met Loten tt. 300. . ƒ Dito dito ü.500. . » merika , Philad. Bank 6 pCt Dito Bank-Actiën » I Oostenrijk Metaliek 5 pCt. 61, 62, 61; Dito 2% pCt.3()34, 32, H_- Brazü 5 pCt. 65%; Dito van „ 100 1839 63; N. Menco pCt. 11%, 12; Grenada 1 pCt. 13%; Ecuador 1%; Grieken 5 3t 2% • Eng. Russen 83%. . Koer» van hel Geld: Beleening 6 pCt.; Prolongatie 6 pCt. Wisseldisconto 5 pCt. ,' Van Binnenl. fondsen bleven de 4 pCts. aangeboden en naamver; ■ 3 pCts. en Integralen sloten als gisteren. In Spaansche fondsen was de handel nog al levendig, blijvende de pCts Binn iets williger en Ardoins daarentegen iets flaauwcr. Van de overige Vreemde fondsen waren de Oostenrijksche ruim 1 Gt. hooger. Russische algemeen aangeboden en lager. Brazilianen i eenigen omzet 1% pCt. beter. BL Gr Onbep. St, 2, _»; Pem CouP- Zl^. _ i 81. Gr. Coup. laatste' Prijzen ten 5 ure: Integralen 2% pCt. 40; Ardoins _ . cIA is/.. !_;„„ s„d,„-a _ \u0084nt.a lfi.\nBEURS van ANTWERPEN, 21 Maart.\nDe maatregelen welke het gouvernement genomen heeft, waarbij e bankbiljetten der Belgische\" bank en die der Société Générale ■ettig als geld worden in circulatie gesteld, benevens de daarbij ycrjende  volmagt om te Brussel een bureau van disconto met ecu kapitaal an 8,000,01.0 francs op te rigten, wordt van verschillende zijden beordce'ld.  Sommigen keuren deze maatregelen goed, dewijl daardoor et geld minder schaars zal worden; velen beweren dat dezelve en handel zullen belemmeren, aangezien thans „ kontant met twee oersen affaires zullen gesloten worden, namelijk, te betalen in veeie en te betalen in papierengeld. Men hoopt echter, dat deze nders'cheiding en de bezorgdheid die men voor hare gevolgen koestert, noedig zullen verdwijnen en de transacticu, door de vermeerdering an het in circulatie zijnde geld, met meer gemak dan te voren zullen unnen geschieden. _\u0084-._. j \u0084, De lagere koersen van Parijs en die van jMadnd van den 14dcn „ren heden reeds vroegtijdig bekend, zoodat ten gevolge van een en nder onze markt zeer flaauw was, zoowel voor Spaansche als voor Jelgi_he fondsen; er was niet de minste kooplust. Spaansche Activen geopend op 8% I\\, werden verhaudeld tot 8-ft n sloten op 8% ; Biunenl. 3 pCts. 17. Belg 2% pCt. 32 „ 33 P. en G.; Dito 4% pCts. 61 _62 P.; .ito 5 pCts. (1840) 67 P. en G. Ten 2'! ure: Ardoins 83/8 P. en G.\nBEURS van PARIJS, 20 Maart.\nFrans. 5 pCt.kont 72,— Belgische 4% pCt. —,— Dil, dito op uit - 72— Dito Bank-Actiën .. . —— yude 3|iCt.kont 61,— Hollandsche 2% pCt — Dito dito op uit 50,75 Dito 4pCt.. -Nieuwe dito kont —,— Spanje 5 pCt --,— i „f_ „„ „n —,— Dito 3 nUt ba_l.„ct_- ■:-\"•' -' • IÖSO,- Dito dito Binnenl. kont.. . 18-Napels Ree. bij R.(def.).. - - 68-j Mt op uit. Febr Belgische 5 pCt. (1840) . . . jM-M? dito Maart I)ito dito (1842) ■■ • 159% | Passive. .. . . . ... .- — De fin-mtieele crisis, was heden wederom, even als zulks in de laatste dagen bet geval was, bet struikelblok, waardoor eeue rijzing, diemen met eenigen grond op de laatste meer gunstige tijdingen uit Oostenrijk verwachten  kon werd tegengewerkt en eene daling ontstond. Nicttegenstaandede  tla'auwe stemming houdt onze beurs z.ch echter nog al ferm. Sedert de heropening der beurs zijn bedeu voor het eerst bcliatkistb.l--jettcn  oo eene officiëele wijze gedaan Zij werden verhandeld met 30 pCt verlies hetwelk dus gelijk staat met den koers van 70 francs voor de 5 uCts rente; in de laatste dagen hadden buiten de beurs zelfs eenige verkoopen plaats gehad met 40 pCt. verlies. De raad der bank van Frankrijk heeft heden eeue vergadering belegd,  om te beraadslagen over de noodzakelijkheid, om hare discouterin^en  uit te breiden; zij moet dezelve op veel breeder schaal willen inngten. Men sprak tevens van cene nieuwe uitgifte van bankbiljetten van 25 50 en 75 francs. Tot dus verre wil de bank echter in een dergelijken maatregel niet toestemmen, ofschoon men algemeen gelooft, dat „ij wel zal moeten toegeven. Door deze kleinere biljetten in omloop te brengen, zoude de trauschen bank overigens slechts het voorbeeld volgen, dat haar, nu twintig jaar geleden  de engelsche bank gaf, welke toenmaals buiten de mogelijkheid zijude, om aan al de aanvragen om remboursering vim hare biljetten in spetie het hoofd te bieden, slechts uit deze hagchehjke positie geraakte,  door van een oud regt gebruik te maken, en zeer kleine bankbiljetten  in circulatie te stellen, zooals van „ 1 en anderen. De koers van het goud is aanzienlijk gedaald. Vrijdag laatstleden was de koers 140 francs per duizend; heden dobberden de koersen tusschen 80 en 50 francs per duttend. Deze daling wordt toegeschreven  aan belangrijke invoeren van Engeland. De 5 pCts. openden heden ter beurze op 74,50, maar vielen spoedig  tot op 72, hetwelk eene daling oplevert van 2,50. De 3 pCts. blijven op 51, hetwelk 50 cent. lager is. Fransche Bankactien werden  gedaan tot 1800 francs, maar dezelve gingen weldra terug tot op 1(550, op welken koers „ij sluiten, zoodat dit tegen den slotkoers van Znturdag eene daling van 75 francs uitmaakt. Behalve de actiën der linienop Orleans en Marseille, welke, vooral de eersten, zeer laag en aangeboden waren, was tle houding der Spuii.weg-actieu over het algemeen ferm. Van buitenlandsche fondsen waren Belg. 5 pCt. 1840 3 pCt. lager, terwijl de 5 pCt. 1842 % pCt. hooger bleven. Napelsche Recepisscn werden gedaan „ 68 en waren gcvolgelijk 1 pCt. lager. Buiten de beurs zijn verhandeld Spauje 3 pCt. binnenl. „ kontant a 18 pCt. Laatbeurs blijven de 5 pCt. op 72 francs.\nBEURS van MADRID, 14 Maart.\nSpanje 5 pCt. 14 P.; dito 3 pCt. 235_ _.; Coupons IU r.; iveutelooze  Schuld 5 P.; Bank van San Fernando 111 G., 112 P. Na de beurs: Sp. 5 pCts. 13 % G.; dito 3 pCts. 23G., 233/8, 54 P.; Reutelooze Schuld 4Va G.\nBEURS van LONDEN, 20 Maart.\nGeeons. kont 81 .81% 'Holl. 4 % Cert 61a63 Dito op tijd 81„81% Rijnspoorw . . . 6% il 654 * disc Brazilië .' . 6Sa7O Luxemb. Spoorw. . —a— fdisc Mexico 5 pCt 1454-%; Belgische 4% J_ . . - - • - ■, — Dito op tyd —a—-.Spanje 5% 11-»* _ Peru 6% 20_25: Dito op tijd . • Venezuela 2% % 16 a2o;Passive <!%j.ö/s Dito Uitg 4il O! Deferred £IV. iSUS Portugal 3 %..... - - l4ils|Span.e <h %- ■-■ ■ ■ k2_ Dito 4 % -4- B\"!°\"s;i^°- ■.■.•;i2_ül.i_ wto ki.stukk ■■-Denemarken. ....-•-- , .'E(.„a<]or *\"» Rusland 5 pCt. op tijd . . ~ * __ j chiH 6 pet — Oostenrijk 5 pCt. .-• ■ • 41 43 : Dito 3 % — Hollandsche 2% /i :f 'le _eden iets williger dan Zaturdag. De maS. W-^W de berigt™ van Berlijn e» Wee'  ™u o'Jènden weinig invloed uit. Van vreemde fondsen waren Spaan-\niche iets flaauwer. Poi*tug. onveranderd. Holi. iets lager op lagere _-__r-_i. van Amsterdam. De overïtre met weinie* vfvrimdeiin_.\nFRANKFORT , 19 Maart.\nEffecten-Sociëteit.\nOosten-. Metall. 5 pCt. 70—G. Bad. Loten afl. 35, .... 26—G. Dito 2%pCt 35—G. Holl. W. S. 2% pa. . . 40—G. Weenerbank (z. div.). . . —F. Dito dito 4pCt. .. . G. <_ m. lot. fl. 250, bij R. . . —F. Amort. Svndic. 3% pa — Dito 11. 500, bij dito. . —P. Spanje 5 pCt. Incl. 14 Cs. G. Pr Schuldbr. 3% pCt. . P.j Dito 3 pa. Binnenl. . . —G. Hessis. L.iTh.4o. . . . 223£ G. Port. 3 pC. — Darmst. - a fl. 50. . . . 57% G.; Polen. Aandeel.fl.3oo. . P. - _ fl. 25. .. . 22—G. Dito dito fl. 500 . G. Nass - _ fl. 25 .. . , F- Rusland hij Stiegl. 4 pCt. P. sard' - bij Bethm. . . V.'Nade„__i.-Sp. SpCt.Binl. G. 3ad. - „ fl. 50. .-. . P-! Oost. Metall. 2% pCt. . G. In fondsen is heden bijna niets gedaan. De laatste gebeurtenissen ;e Weenen hebben vooralsnog geenen indruk op onze beurs gemaakt, ;n te meer. omdat de koersen van Berlijn weder lager zijn ontvangen.\nBEURS van FRANKFORT, 20 Maart.\nJOSTE-R. Metall. 5 pCt. . Vö—(r. _aü. LOien au. aj » <^ Dito 2% pa 37% GJHoII.W.S. 2% pCt. . . 41—G. Weenerbank 1320— G.\\ Dito dito 4pCt —— G. l.m. lot.fl. 250, bij R . . 92— P.l Amort. Svndic. 3% pCt — Dito fl. 500, bij dito P. I Spanje 5 pa. Incl. 14 Cs. -— G. _.Schuldbr.3%pa. . . 82% P.l Dito 3pCt.Binnenl. . 17— G. _essis. L.„Th.4O. . . . 23%G.Rusl. bij Stieglilz. . . . G. .armst. - _ tt. 50 58—G. Polen Aandeel, fl. 300 . . G. .- - „ fl. 25 .. . 22—G. Dito dito fl. 500. . . G. .ass. - „ fl. 25 ... -P. Na de Beurs: Sp. spCt.. ..' . — iard. - bij Bethm .. . 26— P. Dito 3 pCt. Binn _d. - „ fl. 50. .. . P. Oost. Metall. 2% pCt. . . Ten gevolge der hoogere Weenerkoersett van den 16den dezer, hadlen  de affaires op onze beurs van heden een nieuw leven gekregen, ;n de Oostenrijksche fondsen zijn aanmerkelijk gestegen. Ook is eenige ffaire gedaan in Spaansche binnenlandsche schuld en in Spoorwegandeelen. \nZeetijdingen.\n7^ Hellevoet sluis 22 M_art. Gisteren arriveerden f eter Wilhelm, P. T. Helwicb , v. Corsoer. — At/nes, W. Brown , r. Grangemïmth. Van morgen stoomde Batavier, D. Dunlop, t. Londen. En arriveerde Atlwood, H. Cheesman, v. Lonlen.  — Ceres, P. v. d. Haak, is uit de quarantaine ontslagen. De wind AV. JSrielle 20 Maart. Binnen Adriana Pietronella, D.Spaans, r. Yarmouth. 21 Maart. S aar zee Magnet (st.), J. Goodburn , n. Londen. — Sr Robert Peel, S. Cook, n.dito. De wind W. teu N. Maassluis 22 Maart. Niets gepasseerd- De wind V. Texel 21 Maart. Gearriveerd Nathalie, S. Nielscn, v. Suriname. — Hope, T. Mackie, v. Boness n. Rotterdam als bijlegde!.  — Bernhard en Elise, T. Visser, v. Hull. Vertrokken ie Hoop, H. Visser, n. Londen. — Mina, T. W. de Jong, n. Hull —'Anna. Jantina, R. H. de Haan, n. Spalding. De wind Z. Z. O.—Z. W. Vlie 20 Maart. Gearriveerd Chrisiian Cecilie, W. Petersen,  v. Prestoe. Vertrokken Jonge Heero, H. J. van Calker n. Adersleb. — Jonge Tjammiuk, P. J. Bakker, n. Osterri i _er '_' Jan Hero, H. 11. Naatje, op Avontuur. — lleinrich, 3. R Muller, dito. — Gebina, H. O. Meijer, dito. — Nordoog, B. C. Behrens, dito. De wind Z. W. Terschelling 18 19 Maart. De lijsten met aangekomen.\nVreemde Havens.\nit. Helena (4 Feb.) 19 Jan. Gladiator, Hapael, v. Batavia. Pernambuck 11 ïeb. Nélie Mathilde, Billiard, v. Havre. fer Reede van Algesiras 8 Maart. Qamle Carlebij, Juell, v. Marseille n. Rotterdam. — Johanna, de Boer, v. Marianopel n. Antwerpen, it. Übes 22 Feb. Margaretha Maria, Trapp, v. Londen 10. .Bolus, Schildwacht, v. Morlaix. Lisabon 11 Maart. Trekvogel, Spanjersberg, v. Vlaardingen. _antes 18 Maart. Catharina, Lever, n. Antwerpen. Dstenfle 18 Maart. Industrie, Zellicn, n. Liverpool. _p de rivier van Bordeaux 17 Maart. Industrie, de Boer, v. Rotterdam. Hamburg 17 Maart. Frau Catherina, Küster, n, Amsterdam. Bremerhaven 16 Maart. Jonge Jan, Gnodde, v. Gron. — Catharina Alida, Scholten, v. dito. — Vriendschap, de Vries, v. dito. 17 Vrouw Gertrude, Bontekoe, n. Amsterdam. Cuxhaven (17 Maart wind W. Z. W. 18 dito Z.) 17 Maart. Alma, Meijer, u. Batavia.\nExtracten uit de Lloyd's-Lijsten.\nKamsgate 18 Maart. Helena, van Alewijn, v. Dordrecht n. Livei-pool. l_> wes 10 Maart. Hendrika Arentina , Breeland, v. Boulognen. St. Übes. Plymouth 18 Maart. Elsina Johanna, Huizing, v. Rotterdam. -— Henriette, Trip, v. Amsterdam n. Suriname. — Thetis, Klein, n. Marseille. ' ■ Falmouth 18 Maart wind N. O. 19 dito W.) 17 Maart. Orion, Berg, n. Konsttintinopel. —Johanna, Nordtpiist, n. Marseille. lij FenzanCC 18 Maart. 2 Gebroeders, Berg.v. Rott. n. Londonderry.  — Castor, de Jong, v. dito n. dito. —Alberdina, Deddes  , v.'dito n. Liverpool. —Lucas Wildervank, deGroot, v.Dordrecht  n. London dem. „iverpool 18 Maart. Maria Jetmett*, Heeres, v. Rotterdam _orth Sllield-i 17 Maart. Oriënt, Scliapp, v. Amsterdam.— Yri-'-icli. Rasmussen ,v. dito. !_.____ 17 Maart. Maese, Moloney, v. Rotterdam. 18. taura, .Taokaon, v. Rotterdam. — Walkington, Sadler, v. dito.— Viol-ii, Wborton, v. dito. — Ingeland, Ketelaar, v. Kumpen.\nGepraaide Schepen.\nDen oden Maart, op 54° Br. en 35° L., Hendrika, kapt. Laurens, v. Batavia n. Rotterdam. Kapt. Tjebbes, van Pangool iv Texel binnen, rapporteert gepraaid te hebben : Den 17den Maart, op de hoogte van Wight, Admiraal Jan Evertsen,  kapt. Kuyper, v. Amsterdam n. Batavia. Den 19den Maart, tusschen de Hoofden, Jo/ianna Maria, kapt. van Duffelen, v. Vlaardingen n. Lissabon. Kapt. Nielsen, vau Suriname iv Texel binnen, rapporteert den 16den Maart op de hoogte van Lezard gepraaid te hebben, het schip Peking, kapt. Herderschee, vau Amsterdam naar Liverpool en Batavia; aan boord was alles wel.\nSchepen in Lading.\nROTTERDAM.\nBatavia. Mede voor i.issagiers en doeneren , net i._„d|_ou »_i landsch Barkschip Jacob CaJs, gevoerd door kapt. J. A. Keeman, voerende eenen geëxarnineerden Scheepsdoctor. Adres ten kantore van Vlierboom en Suermondt alhier en Visser en van der Sande te Dordrecht. Batavia. Voor Passagiers en Goederen, het Snelzeilend Nieuw Gekoperd  Barkschip Cornelis Wernard Eduard, kapt. 11. Hagers. Adres ten kantore van den Cargadoor Wm. Ruys , .f. D. Zn. Batavia. Voor Passagiers en Goederen, het Snelzeilend Gekoperd Fregatschip Kortenaer, kapt. B. P. Martens, voerende een geexamineerden  Scheepsdoctor, zullende in den loop der maand April vertrekken. Adres ten kantore van Vlierboom en Suermondt. Batavia Om vermoedelijk in den loop der maand April te vertrekken,  het Snelzeilend Nieuw Gekoperd Barkschip Ma-rijen Uil-Ugonda, kapt. J. Martens. Dit Schip voert een e™»^' Scheepsdoctor en is bijzonder wel ingerigt voor .._*_*. Adres ten kantore van Vlierboom en Speff^\" . NeJe,.l(m<lsc_ Snel-Batavia. Mede voor M*\" 'J»&__\\___\\ I__s ten kantorzeilend  Barkschip -^'(.;I_eer S en Blokhuyzen. van Kuyper van Dam «JJ^Jk. _%&_ bijzonder is ing.-Batavia^ M<£ ™\\!;£*£ ,-I, sUcilend Burkscliip Ba,Ma«r--1; gt het £%££££ UandeUmatsehmii, kapt. P.G.Pott, '\"'ldTc -o b U.-Óik-i. Scheepsdoctor, om den 2(isten dezer ie crteH'ïn Adres ten kantine van Kuiper, van Dam en Smeer _____ en Blokliuvzen. Batavia, Mede voor Passagiers, liet Nederlandsch Gekoperd Bark„chip  Vlashandel, kapt. I. L. Dupain Adres ten kantore van Hudig en Blokhuyzen , en Kuyper , van Dam en Smeer Batavia. Mede voor Passagiers, waartoe hetzelve uitmuntend is ingerigt,  het Gekoperd Snelzeilend Nederlandsch Barkschip Johannes  Marinus, kapt. J. van Delft Cz., voerende eenen bekwamen Scheepsdoctor. Adres ten kantore vnn KitTper; van D.iin en Smeer, en Hudig eu Blokhuyzen. Bremen. Het NÜüwkiKkeli t-.iiip Twee Gebroeders, kapt. J. Jt\n6t.&otttttttt>o, ettj. P E I.^J. RLIJKE _ TAIVD , 22 Maart. . ■C ,: A- Volmulder, wed. vau H. Houbroek 82 J.— Kik echtS- van s- I*. Tl j. -O- sto!f; n\\chtS- van £ fI,V - M. P. Bastiaanse, huisv. van M. Timmer» , 31 .»on.' KuiJl'Ms, D. sj.—T. N. van der Ven, Z. Ili — [S **V'ed- van S. Hofland, 85 j. - C. E. Hommelsberg, F _r_ iluUer, D2m! — H. van Bommel, Z. 9m. h M r: H- Hendriks, geb. van Vuure, levenl. Z. — L. mi ï'uPcke, D. —M. Ossedrijver, geb. Mug, Z. —D. *, l' %<*>■ van Benthum, Z. — L. den Arend, geh. van den [Betei,\"~\" .• Janssens, geb. Koops Glisman ,Z.—J. W. van Kt ' «e,)- Roodenburg, Z. —J. S. Franken, geb. van V_l'•geb7i  •H- Woltf. Geb- Hoedemakers, Z. —J. T. Wischer-P-Wr. ler van der Gon >D- T . ■ Stro» • H- van Eijhergeu, jm. met C. Peters, jd. — J. U 'Ii c' JW. met C M. Herwich, jd. — T. van Rossen, jm. b J P UXie«wkamp, jd. —H. Kiewit, jm. met M. Blom tt^' V Biesenbach , weduwn., met D. Vellekoop , jd. — 11. Kiij '.f1- met J. A. Maassen, jd. —J- Bosch, jm. met A. . r' — J. E. de Koning, jm. met K. van Leeuwen, wed. . A „ oUwman — F Kroes, jm. met C. M. B. Koedijk , '•)- ri^k, jm. met M. F. Winter, jd. - W van Hoe%:?><*  G. Zeegers, jd. — C. Enthoven, jm. met H. Polak ' •*• —, L Vt. C. Rumpiius, jm. met C. Jurg, jd."}