{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051795601/d6c4d9679420e201856d7d25ed00846e", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "/>»/>\n° »«.\nDinstag,\"den R Februar\nRS^V.\nErledigNUgeM.\n^170^ Concurs-Kun dmachung. ^ Durch den Sterbefall des hofbauräthlichen Ober-ZngenieurS Zosehh Bonsaing ist bey dem k. k. HofbaurMe eine in die achte Diäten-Classe gereihte Ober-Zngenieurs-Stelle mit dem Gehälte jährlicher 1200 fl. CM., dem Vorrückungsrschte in die höhere GehaltS - Classe jährlicher 1400 fl. CM. und mit dem Quartiergelde von 240 fl. CM erledigt. Bey Wie-derbefttzung dieser Stelle kann eine, in die neunte Diäten-Classe gereihete Ingenieur« - Stelle l. Classe mit dem Ge halte jährlicher 800 fl., dem Vorrückungsrechte in die hö here HehaltS-Classe jährlicher 900 fl. und mit dem Quar tiergelde von 150 fl. TM., oder auch eins in die zehnte Diä ten-Classe gereihete Ingenieurs - Stelle ll. Classe mit dem Gehalte jährlicher 600 fl., dem Vorrückungsrechte in die höhere Gehalts-Elasse jährlicher 700 fl. und mit dem Quar tiergelde von 120 fl CM. in Erledigung , kommen. Wer eine dieser Stellen zu erlangen wünscht, hat unter Nächweisung des Besitzes der für öffentliche Baubeamten vorgeschriebenen Fach-, so wie seiner Sprachen-Kenntnisse und der sonstigen für öffentliche Beamte erforderlichen Eigenschaften, sein Gesuch im Wege der Landes - Behör den bis längstens 15. März d. I. an den k. k. Hof baurath gelan gen zu lassen. Von dem k- Hofbaurathe. Wien den ZZ. Zanuar 1848. si66^ Concurs-Ausschreibung. lÄ Bey dem dieser k.k.vereiMft Salinen- und Salzverschleiß-ÄdministraMn unterstehend«« k k. Salinen - Materialamte zu Wieliczka ist die mit der Verpflichtung zum Erläge einer Caution von 603 fl. CM. verbundene Controlorsstelle mit der XI. Diäten-Classe, dem Gehalte jährl. sechshundert Gulden EM. und dem Genusse einer Natural - Wohnung nebst Deputate Salz mit 15 Pfund pr. Familien-Kopf in Er ledigung gekommen. Diejenigen, welche sich UM hiess Stelle bewerben wollen,\nhaben ihre eigenhändig geschriebenen Gesuche bis zum IS. Fe bruar 1848 im Wege ihrer vorgesetzten Behörden hierher einzubringen und sich darin über die erforderlichen Eigenschaf ten, als: vollständige und erprobte Kenntniß in der Mate rial - Gebahrung und Verrechnung, in Beurtheilung der Zeuggewölbs«Materialien, der Fourage - Artikel für Pferde, der verschiedenen Holz-Sortimente für Gruben- und ober-tagisches Bauwesen, ferner im Conceptfache, dann über ihre bisherige Verwendung ihre Moralität, Gesundhsits-Umstände, Kenntniß der Polnischen oder einer anderen slavischen Sprache, und daß sie die Caution vor der EideS-Ablegung bar oder fideijussorisch erlegen können, legal auszuweisen, endlich anzugeben, ob und in welchem Grade sie mit hierortigen Salinen-Beamten verwandt oder verschwägert sind. Don der k.^ k. vereinten Salinen - und Salzverschleiß - Ad ministration. Wieliczka am 12. Zanuar 1848.\nConcurS-Kundmachung.\nBey der k. k. Cameral-Gefällen-Haupt- und Wiener-Bezirks- dann Tabakfabriken-Directions-Casse, ist die Stelle des provisorischen Cassadieners, mit dem Zahresgehalte von 250 fl. und dem Quartiercstlde jährlicher 20 fl., dann mit dem Genusse der systemmässigen Amtskleidung zu besetzen. Zene im GefällSdienste stehenden minderen Diener, Aerarial-QuieSzenten, oder Provisionisten, welche sich um diesen Po sten oder um die durch dessen Verleihung sich etwa erledig gende provisorische Stelle des CassadienerS-Gehilfen bev der gedachten Hauptcassa womit der Bezug einer Löhnung jähr licher 200 st. und daS Quartiergeld jährlicher 20 fll nebst der systemmässigen Amtskleidung verbunden ist, m die Be werbung setzen wollen, haben ihre gehörig instruirten Gesuche, in welchen sich über die bisher vollstreckte Aerarial-Dienstzeit, dermahlige Diensivsrwsndung, körperliche Rüstigkeit, und eine tadellose Moralität auszuweisen ist, in vorschriftmässigsm Dienstwege bis längstens Ende Februar 1848 unmittelbar bey\nder ver. Cameral-Gefällen-Verwaltung für Oesterreich ob und unter der Ennsjsinzubringsn. Wien am 22. Zanuar 1848. ^is6^ Concurs - Kundmachung. ^ Bey dem prov. Verzehrungs - Steueramte in Paßthurn ist die provisorische Einnehmersstelle mit dem Gehalte von jährlichen dreyhundert Gulden CM., dem Genusse einer Natnral-Wohnung und mit der Verpflichtung zum Erläge einer Caution im GehaltSbetrage in Erledigung gekommen. Zur Wiederbesetzung dieser oder einer hierdurch allenfalls in Erledigung kommenden minder besoldeten DienstesSelle wird der Concurs bis letzten Februar l. Z. mit dem Bev-satze eröffnet: daß die Bewerber ihre Gesuche in welchen sich über die bisherigen Dienstleistungen und erworbenen Kennt nisse überhaupt msbesonderer aber über die des Manipula-tions-, dann des Rechnungs- und Cassewesens auszuweisen und anzugeben ist, ob und in welchem Grade der Bewer ber mit einem der Beamten der k. k. Cameral-Bezirks-Ver-waltung Salzburg oder einem Beamten der dortigen Ver zehrungs - Steuerämter verwandt oder verschwägert ist, im vorgeschriebenen Wege bey der k. k. Cameral - Bezirks - Ver waltung in Salzburg zu überreichen haben. Von der k. k. Cameral-Gefällen-Verwaltung für Oester reich ob und unter der Enns. Wien am 22. Zanuar 1848. ^156^ Kundmachung. s Zn dem k. k» Blinden-Erziehungs-Znstitute ist ein Joseph Holzinger'scher Stiftplatz zu besetzen. Die blinden. Kinder, um deren Aufnahme eingeschritten wird, müssen arm, aus Nisder-Oesterreich gebürtig, in einem Alter zwischen 7 und 12 Jahren stehen, körperlich gesund, bildungsfähig und ge impft seyn, oder die natürlichen Blattern überstanden ha ben. Diese Erfordernisse sind durch glaubwürdige Zeugnisse nachzuweisen, der Gesundheitszustand von dem Polizsy-Be-zirkS- oder Districts-Arzte, und die Bildungsfähigkeit von dem Herrn Pfarrer, dem Schullehrer oder von der Direktion des k. k. Blinden-Erziehungs-Znstituts zu bestätigen. Uebri-gens sind die Aeltern mid Vormünder des blinden Kindes\nverpflichtet, dasselbe nach vollendeter Bildungszeit wieder zurück zu nehmen. Die gehörig belegten Gesuche um Verleihung des genann ten Stlftplatzes sind längstens bis Ende Februar d» H. Key der k. k. Ni. Oe. Landesregierung zu überreichen. Wien am 12. Zanuar 1848. si85^ Kundmachung. ^ Erledigter Stiftplatz im gräflich Löwenburg schen Cvnvicte. Zm gräflich Lömenburg'schen Cvnvicte sind zwey von Kiel-mannsegg'sche Stiftplätze erlediget, für welche KtüWteÄde und zwar vorzugsweise Verwandte des Stifters Johann Freyherrn von Kielmannsegge, dann aber mittellose insbe sondere aus Westphalen gebürtige Waisen berufen sind. Die Bewerber um diesen Stiftplatz dürfen übrigens die vierte Grammatikalclasse und das vierzehnte Lebeosjahr noch nicht überschritten haben, öder «penn dieses der Fall wäre» müssen dieselben schon bisher m einem Convicte erzogen worden seyn. Die m.t dem Taufscheine, mit dem Blattern - oder Zm> pfungs-Zeugnisss, mit dem Gesundheits-und MittellosigkeitS-Zeugnisse, endlich mit den Schul - oder Studien-Zeugnissen der beyden letzten Semester, und in so ferne ein Vorzugsrecht angesprochen wird, mit den dießfälligen Beweisen belegten Gesuche der Bittwerber sind längstens bis 15. März d. Z. der Ni. Oest. Landesregierung zu überreichen. Denselben muß jedoch zugleich die Erklärung beygefügt werden, daß die Bewerber bereit und im Stande seyen, die Convicts-Uniform, dann die Civil-Kleider, Leib- und Bettwäsche, das Bettgewqnd und Eßbesteck, zusammen im beyläufigen Werthe von 140 fl. CM. anzuschaffen, Wie auch während des Genusses der Stiftung die Kleidung, Wäsche, Schulbedürfnisse, Krankheitskosten, Zulage für den Bedien ten und ein mäßiges Taschengeld, zusammen jährlich im beyläufigen Werthe von 70 fl. CM- aus Eigenem zu bestreiten. Bon der k. k. Ni. Oest. Landesregierung. Wien den 18. Zanuar 1848. Joseph Ritter von Rarrel, f. k. Ni. Oest. Rsgierungt - GecretSr.\nN N M lS H N N g lt N.\nOhne HMindlich keit\nPreise der k. k. Bergwerks - Produkten - Verschleiß - Direktion. , in Conv. Münze 20 Gulden-Fuß.\nd.Ztr.\nArsenik, weißer Berggrün Bley, Raibler: Bleyberger Kremnitzer Glätte: » Böhmische rothe » » grüne Kupfer in Platten: Schmöllnitzer Felsöbanyaer Cziklovaer\nfl. Ikr\n12 27 12! 12 1l!l2 45' — 45 — 44 45\nd.Ztr.\nKupfer in Rosetten: Moldavaer Oravitzaer fein Saszkaer Zalathnaer Ver-bleyungs Rezbanyaer Kupfer in Spleißen: Schmöllnitzer Quecksilber\nQuecksilber im Kleinen, das Pfund Messing\nfl. Ikr.\n50 49 48 48 48 44 260\nScheidewasser doppeltes Schmälte und Eschel: oe Mk 0L 0K8 Schwefel: Radobojer, in Stangen\n« « d Tombak:\nd. Ztr.\nfl.\nkr.\nd.Ztr.\nfl. Ikr\n»\n24\n40\nSchwefel:\nI\nin Stücken »\n8 25 I\n7\n—\nSwoScowicer\n20\n—\ngeläuterter »\n6 40\n»\n16\n—\nVitriol blauer Cypr. »\n21 40\n12\n—\nVitriolöhl weiß concentr. »\n8 55\n8\n20\nZinnober: ganzer »\n228 50\n»\n7 20\ngemahlener »\n228 20\n»\n8\n—\nnach chines. Art »\n228!20\nin Kisteln ü 1 Pfd. »\n250l20\n»\n8!25\nZink ..........\n11 20\nMes\nTom-\nMes\nTom-\nsing\nback\nsing\nback\nd.Ztr.\nfl.\nkr«\nfl. Ikr.\nfl. I kr ,\nfl. !kr.\nTafel:\nRoll: Nr. 7\n»\n62 —\n75\nlicht Nr. 1 u. 2\n»\n56\n20\n69\n20\n8\n62 —\n76\n» 2 u. 4\n57\n20\n70\n20\n9\nX»\n65 —\n78\n» 5 ü. 6\n»\n58\n—\n71\n—\n10\n67 —\n80\n» 7\n58\n40\n71 40\n11\n69 —\n» 11U.12\n»\n60\n—\n—\n—\n12\n71 7-\n»extra breit, 10\"\n12\n?2 20\nNr. 1, 2 u. 2\n)>\n60\n20\n—\n14\n7S W\nKamintafeln\n70\n50\n—\n—\n15\nv\n7? M\nSattel:\n16\n»\n7K 20\nschwarz 11 ä 15\"\n»\n60\n—\nNürnberger oder Uhr\n» 16 » 24\n)>\n60\n20\n—\nmacher\nu\n62 —\n.—\nlicht 11 >, 15\n»\n61\n—\n.—\nTrommel\n)»\n61 —\n—\n» 16 » 24\n))\n6t\n40\n—\nStück\n»\n45 —\nRoll: Nr. 4\n»\n60\n—\n—\n—\nMusterdraht:\n5\n»\n60 40\n72^40\nlicht »seicher\n»\n57 40\n—\n6\n»\n61\n!20\n74 20\nhart in Stangen\n58 20\n71\n20\n\" /\nMes\nI Tom\nsing\nback\nd. Ztr.\nfl. !kr\nfl.\n!kr.\nMusterdrah t:\n1\nviereckig Nr. 11\nj\n» 15\n»\n61 20\n—\n—\nelastischer Nr. 29 »20\n70 20\n—\n—\n» 21 - 22\n»\n75 —\n—\n—\n» 22- 24\nv\n80 20\n—\n—\n» 25> 26\n>»\n87 -\n—\n—\n» 27-28\n1»\n95 40\n—\n—\n» 29 - 40\n»\n107 —\n—\n—\nBanddraht:\n!\nlicht 6 » 8\n»\n57 —\n70\n—\n» 10-12\n»\n57 40\n70\n40\n» 14 » 16\n58 20\n71\n20\n» 18\n59 —\n—\n—\nScheibendraht inWie-\n!\ndeln licht hart 6 »12\n»\n58 20\n71\n20\n» i> 14\n)»\n59 —\n72\nd.Ztr.\nScheidend raht: licht hart 16 » » » 18 » v 20 u » 22 » 24 » » 26 - 28 » » 29 » 21 » ZZ » 25 » 27 Kupferbanddraht weich Nr. 6-8 Nr. 10 detto hart 6, 8, 10 und 12 detto weich detto harter Musterdraht Nr. 7\n20 32 24 26 28\n72 72 74 74 75 78 80 82 86 69 70 70 70 70\nKundmachung. ^ Von dem k. k. Versatzamte wird hiexmit bekannt gemacht, daß die im Monath November 1846 versetzten Effecten und Prätiosen und zwar die Effecten am 15. und 16. Februar 1848 und die Prätiosen am 22. Februar 1848 in den gewöhn lichen Stunden von 9 bis 2 Uhr durch öffentliche Versteige rung an den Meistbiethenden käuflich werden überlassen werden. Zugleich wird erinnert, daß die Pfandzettel um so gewis ser bis zum Vortage der Licitation und zwar längstens bis 12 Uhr zum Umsetzen oder Auslösen eingereicht werden mö gen, da nach 12 Uhr und am Licitationstage selbst, keine zum Verkaufe geeigneten Pfänder weder umgesetzt, noch aus gelöst werden können , und es sich daher Zedermann selbst zuschreiben müßte, wenn er, mit der Berichtigung seines\nPfandes bis zum Licitationstage wartend, zurückgewiesen, sein Pfand aber verkauft werden würde. Die aus Tuch bestehenden Pfänder können hinsichtlich des Verderbens nicht umgesetzt, sondern müssen längstens bis zum Vortage der Licitation ausgelöst werden. Nachricht. Da mit hoher Bewilligung der k. k. Ni. Oest Landesre gierung bey den in dem k. k. Bersatzam te gewöhnlichen Pfän der-Licitationen, auch andere nicht versetzte Effecten und Prätiosen gegen nachherige Entrichtung von 5 Percent an LicitationSgebühr versteigert werden dürfen; so wird dieß mit dem Bemerken bekannt gemacht, daß die Uebernahme der fremden Effecten am 5. Februar 1848 und die der Prätiosen am 12. Februar 1848 allda Vormittags von 9 bis 12 Uhr\nStatt haben wird, wornach sich die betreffenden Parteyen zu benehmen haben. Bon dem k. k Versatzamte. Wien am 1. Februar 1848.\n^179^ Gesunden es Geld. Dasselbe, in einer Cigarrentasche verwahrt, bestehet in mehreren österreichischen Banknoten, z«ey kön. Preußischen Cassen-Anweisungen, und wurde im Verlaufe des verflosse nen Zahres zu Wien in einem Gasthause der Vorstadt Ma riahilf gefunden. ' Der Verlustträger hat sich wegen Geltendmachung seines Anspruches im Anzeigamte der k. k. Polizey-Ober-Direction zu melden. Von der k. k. Polizey-Ober-Direction. Wien am 26. Zanuar 1848.\ni>97^ Kundmachung, siZ betreffend die Erhöhung des Distanzausmaßvs zwischen Ora-vicza und Szek»S. Die hohe k. Ung. Hofkanzley hat mit dem Decrete vom 20. December 1847, 2.. , das Distanzausmaß »wi schen den Poststationen Oravicza und Hzek»s vom 5. Fe bruar 1848 angefangen von 1 auf 1 Vs,Post M erhöhen be-funden.Gas hiermit zur öffentlichen Kenntniß gebracht wird. Don der k. k. obersten Hofpvstverwaltung. Wien am 18. Zanuar 1848.\n^190^ Kundmachung, ^ betreffend die Bestimmung der Postritt-Taxe in der Eroati-schen und Slavonischen Militärgränze. Der hohe k.k. Hofkriegsrath hat mit Decret vom 2. Ja nuar 1848, 2. L. 49, das Postrittgeld für den I. Semester 1848 für Ein Pferd und Eine einfache Post sowohl bey Aerarial- als Privatritten in der Croatischen Militärgränze, und zwar im Likkaner Regimeyte mit 1 fl., im Ottochaner Regiments mit 1 fl. 10 kr., und im Szluiner, Warasdiner Kreuzer und Isten Banal-Regimeyte mit 54 kr.; ferner in der Slavonischen MilitärgrSnze, und zwar i« Brooder un^ Hradiskaner Regiments mit 54 kr., und im Peterwardeiner Regiments mit 1 fl. zu belassen, da gegen aber im 2ten Äanal-Regimente von 54 kr. auf 56 kr. zu erhöhen, und im Oguliner Regiments statt mit 1 fl. mit 56 kr. zu bemessen, und al« Anfangstermin dieser Rittgtld-Sistemisirung den 1. Februar 1848 zu bestimmen befunden. Ferner wurde die Gebühr für einen gedeckten Wagen mit der Hälfte, für einen ungedeckten Wagen mit einem Viertel des RittgeldeS für ein Pferd bestimmt, da» PostillionStrinkgeld und daS Schmiergeld aber bey dem bisherigen ÄuSmaße zu belassen. Was hiermit zur öffentlichen Kenntniß gebracht wird. Von der k. k. obersten Hofpostverwaltung. Wien am 17. Zanuax 1848.\n»80^ Kundmachung. N Zn Folge Zuschrift der königl. ungarischen Statthalters» vom 14. December 1847, Z. Sl4l2, wird Nachstehendes hier mit bekannt gegeben: puotipsnaum kemovstratioiiem seclis 5u«lik»sri»«? Loncursusiis Lottus,Nl»»ries>sis ÜHeelso Lynsijic» HunFsrieo terminus pro eamxsritione in Loncursu^eontr» Ü. ö«mer ^eereto!» Z, 4 vt 5»m kebrusrii tg48 pr»ekxus et in et cjuiäem ^o»»ne8Letrsl8 8e^is^u«lioi»ri»e Xs«essor, vor« 8texksnus 01o^ inemyrsti LoUus Vicekiseu« liz nominsti sunt. ()uo<t ixsum s«t omnium Quorum interesi, uotitu»n> Qisce perkertur vuäse äie 14 v«cei»kri« 1847. Von der k. k. Ni. Oest. Landes-Regierung. Wien am 25. Zanuar 1848. KAnton Ritter v. DorNseld, 5. k. Ri. Oest. RegierungS-Secrelär.\n^1494^ Licitations - Widerruf. Von dem Stiftgerichte Lilienf-ld V O. W W. wird hier mit bekannt gemach , daß es von der auf den 18. Hebruar I. Z. anberaumten executiven Feilbiethung der Philipp und Magdalena Nichtl'chen Kleinbehausung zu Moosbachrotte sein Abkommen erhalte. Lilienfeld am 21. Zanuar 1848. si549*^ Effecten. Vpn dem k. k. Ni. Oest. Mereantil - und Wechselgerichte «virb hiermit bekannt gemacht, daß den 4. Hevruar d. Z., dann nöthigen Falls den 18. Februar d Z., Früh um 10 Uhr, in der Alservorstadt Nr. 151, verschiedene Zim mer- und Kücheneinrichtungsstücke, als: Bettstätte sammt Bettgewand, Tische, Sessel, Spiegel, Bilder» Uhren, Lu ster , dann Kleider und Wäsche zc., im Schätzungswerthe von 220 fl. 5^ kr. C. M., versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände bey diesem zweyten Termine nicht um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meistbiethen den überlassen »erden würden. Wien den 15. Zanuar 1848. ^1550*^ Zimmereinrichtungsstücke. si^j Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 4. Februar d. Z., Früh um 10 Uhr, im Hause Nr. 151 Alsergrund, Hauptstraße, ver schiedene Aimmereinrichtungsstücke, alS: Kästen, Tische, Sessel, Spiegel zc., im SchätzungSwerthe von 105 fl. 40 kr. C. M., Versteigerungsweife gegen bare Bezahlung werden hindangegeben werden, und Falls diese Gegenstände bey dem dritten Termine nicht um den Schätzungsbetrag verkauft Amtsbl.1848.1. Band.Nt.ZS.\nwerden könnte», selbe auch unter der Schätzung dem Meist biethenden überlassen werden würden. Wien am 24. Zanuar 1848. ^1477^ Acht Kisten rohe Zündhölzchen. Von dem k. k. Ni. Oest. Mercgntil- und Wechselgerichte wird bekannt gemacht, daß den 4. Februar d. Z., Früh um 9 Uhr, unter den Weißgärbern, in dem Magazine deS Hauses Nr. 218 Kisten roher Zündhölzchen, im Schätzungs werthe von 426 fl. 40 kr. Conv. Münze versteigerungs-weis« gegen bare Bezahlung werden Hindangegeben «erden» und daß oiese Gegenstände bey diesem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen wer den würden. Wien den 22. Zanuar 1848 ^1022^ Effecten. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gemacht: daß den 2. Februar, dann nöthigen Falls den 18. Februar, und den z. ALärz d. Z., Früh um 9 Uhr, in Gumpendotf, Schmalzhofgasse Nr. 241, Zimmer einrichtungsstücke , als Bettstätte sammt Bettgswand, Kä sten, Tische, Sessel, Uhren, Bilder, Spiegel u. s. w., im Schätzungswerthe von 144 fl. 40 kr. CM. versteigerungs weise gegen bare B^tahlung werden Hindangegeben wer den , und Falls diese Gegenstände weder bey dem ersten noch zweyten Termine um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch vnter der Schä tzung dem Meistblethenden überlassen werden würden. Wien den 12. Zanuar 1848. si46j Wein-Licitation. ^ Von dex Herrschaft Guntersdorf im V. U. M. B., wird hiermit bekannt gemacht: daß Hienstag den IS. Februar d.Z.\nin ihren Kellern zu Guntersdorf 800 Eimer 1846ger, dann 1600 Eimer 1847ger Weine im Licitationswege gegen 10 l/g Angabe, Abfuhr und Zahlung binnen sechs Wochen verkauft werden, wozu Kauflustige mit dem Bemerken eingeladen werden, am obigen Tage um 10 Uhr Vormittags in dem Keller nächst dem herrschaftlichen Mayerhofe erscheinen zu wollen. Herrschaft Guntersdorf den Z. Zanuar 1848. ^47Z*^ - Effecten. ^ Von dem k. k. Nied. Oest. Mercantil - und Wechselge richte wird bekannt gemacht: daß den 4. Februar, dann nöthigen Falls den 19. Februar und den 6. Mär, d. Z. Früh »m 10 Uhr, Nr 164 Laimgrube, Silbex- und ande res Geschirr, ein Schmuckträger, ein Lesepult dann Wäsche und 6 Frauenkleider im Schätzungswert e von 222 fl. 26 kr. CM. versteigerungsweise gegen bare Bezahlung «erden hin-dangegeb«» «erden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den GchäOungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 15. Zanuar 1848. ^1476^ Licitation von Pferden und Wagen, Auf Anordnung des Civilgerichts der k. k. Haupt - und Residenzstadt Wien werden Donnerstag den 2. Februar d. Z., Nachmittags 2 Uhr die in die Joseph Kichlehnersche Concurs-Massa gehörigen 2 Wagenpferde geschätzt auf 250 fl. CM. und einer Kalesch geschätzt auf 100 fl. CM. gegen sogleiche bare Bezahlung öffentlich feilgebothen Kauflustige haben am obigen Tage zur oberwähnten Stunde im Hause Nr. 22 in der Leopoldstadt große Schiffgasse zu erscheinen. Wien den 29. Zanuar 1848.\ntizi9^> Licitation. Schankgerechtigkeit in Pacht. Von der Wiener fürst-erzbischöflichen Herrschaft Gt. Veit, an der Wien wird hiermit bekannt gemacht: Es sey m die pachtweise Versteigerung der dieser Herrschaft und der Gemem-de Ober Gt. Veit verfassungsmäßig zustehenden Schankge rechtigkeit in dem Orte Ober St. Veit auf Z oder auch auf 6 nacheinander folgende Zahre gewilliget und hiezu der 15. Februar d. Z. Vormittag um 10 Uhr bestimmt worden. Pachtlustige haben sich an diesem Tage zur bestimmten Stunde in der hiesigen Amtstanzley emiufinden, und sich mit einem Vadium von 200 fl. C. M. zu versehen. D»e Li-citations - Bedingnisse können inzwischen bey dem hiesigen Ortsgerichte eingesehen werden. < ^ ^ Herrschaft St. Veit an der Wien am 24. zanuar 1848. si296^j Fahrnisse. N Don der Civilgerichts-Verwaltung im Bezirke Zosephstadt der k. k. Haupt - und Residenzstadt Wien wird bekannt ge macht: ES sey in die öffentliche Feilbiethung der aus 2 Kästen, 1 Tische, 1 Lampe, 1 Uhr, 1 Ruhebette, 1 Barometter be stehenden , und auf 29 fl. 20 kr. CM. geschätzten Fährnisse qewilliget, und der 7. Februar 1848 für den ersten ,der 21. Fe bruar 1848 für den zweyten Termin mit dem Beysatze bestim met worden, daß in so ferne für die geschätzten Gegenstande bey dem ersten Termine der Schätzangtwerth mcht gebo then werden sollte, dieselben bey dem zweyten Termme auch unter der Schätzung Hindangegeben werden würden. Die Kauflustigen haben an den obbestimmten Tagen und zu den gewöhnlichen Stunden in dem Hause Nr..^Z2v am Spitlberge zu erscheinen» Wien den 6. December 1847."}