{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014791/b6f7af459476f818f8fb3df476a826f3", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "447\n5ko»al»ki noch zu Uvötf Jahren Arbeit indtn stbirischen Berg-ABrazinski ».trug die lörperliche Str^>> mit >5,ä»nli-che« M«ty» ttttd Wird tm Kurzen genesen seyn. Am meisten litt jtorzeniowSki, «in kau« 24 Zayre alter Jüngling. (Allg. Oesterr. Ztg.) Deutschland. Frankfurt, den LS. Juli. Am 27. Nachmittag« wurde endlich nach langer ermüdender Debatte zur Abstimmung in der Posener Frage geschritten. Der Antrag von Rüg« (die Einverleibung von Posen für nicht geschehen zu erachten, und einen europäischen Kongreß zur Wiederherstellung Polens zu veranlassen) wurde verworfen. Der Antrag von Blum und «Nenossen (die Nationalversammlung beschließt: daßdielZen-, tralgewalt aufgefordert n>erde> sofort den Sachverhalt i» Po sen kommiliarisch untersuchen zu lassen, und daß auf Grund dieser Untersuchung ein neuer Bericht erstattet werde) wurde mit 333 gegen l39 Stimmen verworfen. (Stimmende 472.) Blum erklärt Namens seiner Gesinnungsgenossen an den fer nern Abstimmungen nicht Theil nehmen zu können. Der An» trag von Schuselka (die Einverleibung Polens weder von dem Standpunkte des Rechts noch der Klugheit zubilligen und die preußische Regierung aufzufordern, ganz Posen wie früher als selbstständige Provinz zu behandeln und die Gränzreguli-rung bis zur Wiederherstellung eines freien Polens vorzube halten) wird verworfen. Desgleichen der Antrag von Döllin-ger, Dleringer, ThinneS zc., die geschehene Einverleibung eines Theils von Posen für nicht geschehen zu erachten, und die vorgenommenen Wahlen für ungültig zu erklären, Vage» gen den König von Preußen zu ersuchen, eine Gesammtver-tretung von Posen zu berufen und von dieser die Verbindung von ganz Posen als eines selbstständigen Staate» in Real-union mit Deutschland berathen und beschließen zulassen. Der erste Theil des Ausschußanlrags, dahin gehend: die Na tionalversammlung möge unterteil obwaltenden Umständen die Aufnahme derjenigen Theile des GroßherzogthumS Po sen, welche auf den Antrag der königl. preug^ Regierung durch einstimmige Beschlüsse des Bundestags vom 22. April und 2. Mai in Leu deutschen Bund anfgeriommen Worten sind, wiederholt anerkennen und demgemäß die auS dein Deutschland zugeordneten Theile gewählten zwölf Abgeordne ten zur deutschen Nationalversammlung, welche auf ihre Le gitimation vorläufig zugelassen worden sind, nun endgültig zulassen, wurde mit 342 gegen 3l Stimmen angenommen. (Stimmende 373.) Der zweite Theil deS AuSschußantrageS wurde mit dem Amendement von Giskra angenommen. Er lauter jetzt: Die Nationalversammlung möge die von dem königl. prenß. Kommiflär General Psuel vom 4. Juni ange» ordnete vorläufige Demarkationslinie zwischen dem galizischen und dem dentschen Theil vorläufig anerkennen, sich jedoch die letzte Entscheidung über die zu treffende Abgränzung zwischen beiden Theilen nach dem Ergebniß weiterer von der Central-gewalt zu veranstaltender Untersuchung vorbehalten. Der An trag von Senff:e. über Sir. 3 und 4 des AnSschnßantragS zur motivirten Tagesordnung überzugehen, wird verworfen. Die Abzählung hatte Stimmengleichheit ergeben, die An nahme der Verwerfung gründet sich auf Ven Z. 43 der Ge schäftsordnung. (Bei Stimmengleichheit wird die Frage als verneint angesehen.) Der Antrag von LichnowSkh bei 8. 3 zur einfachen Tagesordnung überzugehen, wird verworfen; da gegen der eventuelle Antrag desselben 'Abgeordneten: die be stimmte Erwartung zur preußischen Regierung anszusprechen, daß sie den im polnischen Theile von Posen wohnenden Deut schen den Schutz ihrer Nationalität unter allen Umständen sichern werde, angenommen. Ein Antrag, bei 8. 4 des Aus schußantrags, znr einfachen Tagesordnung überzugehen, wird verworfen. Angenommen wird dagegen der Antrag auf nioti-virte Tagesordnung unter Hinweisung auf den Beschluß vom 3li Mai wegen Schutzes srcmver Nationalitäten in Deutsch land. Darüber ob der Zusatzantrag von Schaffrath zc. (Die Nationalversammlung erklärt die Theilung Polens für ein schmachvolles Unrecht; sie erkennt die heilige Pflicht des deut schen Volkes, zur Wiederherstellung eines selbständigen Po lens mitzuwirken) zur Abstimmung, und ob getheilt zur Ab stimmung gebracht werden könne, einspinnt sich eine stürmi sche Debatte. Es wird beschloßen, daß die Abstimmung über beide Punkte zugleich stattfinde. Dieiiamentliche Abstimmung wird nunmehr angenommen. -?ie ergab 331 Stimmen da gegen löl Sliunnen dafür. Aon 433 anwesenden Mitglie dern haben 26 nicht gestimmt.' Sehr viele Mitglieder geben über den Grund ihrer ablehnenden Abstimmung, oder wes halb sie sich der Abstimmung enthalten haben, Erklärungen zu Protokoll. (K.Z.) Frankfurt. Als LichnowSiy bei der Debatte über die Posener Frage den Polen den Vorwurf machte, daß sie bei all»n Unruhen und Krawallen in erster Linie ständen > rief ihm die äußerste Linke zu : »Das sey eben das V erdi en st (!) der Polen. M ün chen, ten 27. Juli. Der Gesetzentwurf übex Ein führung der Schwurgerichte ist von den GesetzgkbungS-AuS-\nschüffen beider Kammern bereit» erledigt, und dürft« sonach baldigst mit Gesetzrslran puollzirt werben. — Stachricht»« aus W'eu ^molg» wird der ReichSverw»fer auf der Rückreif» nach Frankfurt wieder den kürzeste« Weg einschlag««, sonach »icht über München kommen, wie allseitig hier gewünscht »vurde. -- Der Kragmentist (Fallmereier) ist von Frankfurt gestern hier eingetroffen, wie «S heißt in Urlaub, Andere wollen jedoch wissen, um nicht mehr zur ReichSverfammdmg zurückzukehren. (A. P. Z.) Prttlßcn. Berlin, den 24. Juli. Ohne daß es einer zweiten und engen Wahl bedurft hätte, wurde in der zur Wahl eines neuen Präsidenten anberaumten Sitzung des Reichs landtages vo» 335 Stimmen mit 2i)V der bisherige Präffvent Grabow wieder gewählt. Ein öffentlicher, vom gestrigen Tage Vatirter Anschlag, vom Polizeipräsidenten v. Bardeleben un» ^ terzeichnet, setzt die Bürgerschaft Berlins in Kenntniß, daß die Schutzmänner (Konstabler) ihren Dienst mit dem heuti gen Tage angetreten haben werden; was denn auch geschehen ist. An allen Straßenecken stehen Männer in blauen Ober« rocken mit einer Reih« Knöpfe und einem Stehkragen. Sie tragen einen runden, bürgerlichen Hut, an dem links die deutsche Nalionalkökarde mit eingeschlossener preußischen, vorn unter einem latrinischen Buchstaben eine Stummer befe stigt ist, und lange schwarze Beinkleider. Ihre Waffe ist ein an der Seite hängender Degen. Dieß sind die Schutzmänner ohne weitere Nebenbezeichnung. Ihrer sind bereits über lvltt) eingekleidet und verpflichtet; die übrigen, welche mit Ven be reits vorhandenen für Berlin 2liW betragen werden, sollen noch im Lause dieser Woche ihren Dienst antreten. Diese Einrichtung wird aller Wahrscheinlichkeit nach noch ans an dere Städte ausgedehnt werden.. Wir nennen anßer Berlin nur Königsberg, Breslau, Köln, Magdeburg u.s.w., woPo-lizeipräsidenten die Wachter der öffentlichen Ruhe von StaatS-wegen seyn sollen. Und diese Anordnung hängt ohne Zwei fel mit der Bestimmung der Verfassungskommission zusam men, wonach Verhaftungen außer Ergreifung auf frischer That künftighin nur in Folge schriftlichen richterlichen Befehls be wirkt werden können. Dazu hält man die große Zahl der Schutzmänner für unentbehrlich, obgleich sie dem Staate eine sehr bedeutende Summe kosten werden. Ein gewöhnlicher Schutzbeamter erhält täglich 15 Sgr.> also monatlich läThlr., ein Wachtmeister 2k» Thlr., ein Lieutenant mehr, ein Haupt-mann 6l>0 -— 9W Thlr. und der Oberst wahrscheinlich eine ansehnliche Summe. Einer der bereits ernannten Hauptleute ist der ehemalige PolizeikfinmissariuS Lorre, Warten wir nun ab, wie sich die öffentliche Meinung über'ein Institut auSlas-sen wird, de^en Zusammenhang mit der neuen Ordnung der Dinge wir hinlänglich charaktrrifirt zu haben glauben. (F. O. P. A. Z.) Spanien. Madrider Blätter vom 2l). Juli melden als bestimmt, daß die Königin Jsabelle in la Granja, in Folge einer Unbeson nenheit eine Fehlgeburt gethan. Das auf den 24. Juli an gesagte Besamancs (Handkuß bei Hof) war sofort abgestellt worden ; auch glaubte man die AntrittSandien; deSpäbstlichen Nuntius würde deshalb verschöbe» werden. In Madrid ver ursachte die Kunde große Bestürzung. (A. Z.) Frankreich. Paris. Man versichert, daß Frankreich und England sich gegenseitig den Rath gegeben hätten, ein Be>.!)achlu»gs-Ge schwader abzuschicken, welches ins schwarze Meer einlaufen solle, um das Verhallen Rußlands an der unteren Donau :>l ülierwachen. Man frägt sich bei diesem Anlasse, wie es mit dem Vertrage von Unkiar-Skelesy stehe, welcher den Kriegs schiffen der westlichen Mächte die Durchfahrt durch den BoS-phoruS untersagte ? — Karl Albert hat bei den hiesigen Schnei dern lt)ö,WÜ Oberröcke und Tuniken bestellt, welchen die Uniform der Mobilgardisten zum Muster dienen soll. DaS Tuch hat der König aus den Turiner Fabriken hierher ge-fchickr. Für jeden Oberrock werden 4'/- uns für jede Tunika 7 Fr. Macherlohn bezahlt. — Nach nnd nach stellen sich die Zahlen der Opfer in den Jnniragen genauer und weniger übertrieben heraus. Man gibt sie auf seile der Vertheidiger der Ordnung, wie der Insurgenten aus Todte und die der Verwundeten auf AllOl) an. Eben so beträgt nach derr letzten amtlichen Ausweisen die Z-chl der während des Käm-, pfes und nachher Ve,hafteten Insurgenten »üW. (W. Z.) Ztutten. Ä o log n a. Coinacchiowurde von den von Merola kymn'/tii^ den Ocstcrreiche.rn besetzt. Die Soldaten der 2 fremden (>',röß-tentheils Schweizer) Negimentcr, welche im Dienste dee> hei ligen Stuhles stehen nnv an den KriegSoperationcn l^«j Vi» renza Theil genommen haben, wurden vnrch ein eigenes Gesetz zu Staatsbürgern gemacht; auch ihre Kinder und S-kachkom-men sollen alle Rechte als römische Staatsbürger genießen. Iiußland. Petersburg, den Iti. Juli. Die Cholera scheint hierauf Ihrem Kulminationspunkt zu stehen. Im Durchschnitt er-"}