{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014715/0fbb197272fdb711e33b47129fa76fda", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ÄS ' Ä n h <U u g\nMeteorologische Beobachtun.Len zu Innsbruck.\nJSn.\nBarometerstand in Par. M. redujirt auf\nTheraicmelrrstand in Eradc» n»ch Re-umur\nWitterung un!d ZiZindr\nun« 7 Uhr Morgens\num 2 Uhr Nachinill-g«\nua> !» uyr Aden»«\num 7 Uhr Morg.\nUM 2 Uhr Nachm.\num ? Uhr Adknd»\nuu> 7 Uhr Morgens\num 2 l!hc Nachmittags\nuu! Uh? - ^ Äbentö\nZell\nLinien\nZoll I Linien\nZoll\nLinien\nS « 7\n2ü SS 25\ns.o» 0.50 11,02\n26 22 25\nl,Z7 tt.tS l0,58\nZ6 25 25\n».2 t It.VV tv.»0\n—11.4 —ll.S - 9.0\n—7.» —5.7 —V.4\n—S,7 —S.1 -7.S\nNrbel d». do.\nNO. Sill do. do. do. do.\nheiter Wolken do.\nNO. still do. do. SW.do.\nheiter trübe do.\nNO. still ^ do. do. SW. do.\nDie Portale der Schloßtapelle zu Tirol und Zenoberg. (.Fortsetzung.) Dagegen finden wir an den Anschlagsmauern und in den VerkleidungSbogcn der Pforte die Menschheit mit der sie um gebenden guten ünd bösen Geisterwelt, und zwar zur Rechten von unten nach oben: einen ruhenden jungen Stier, das Symbol des Evangelisten LueaS, dann: ein wandelndes Menschenpaar; so roh die Zeichnung ist, so erkennt man doch darin Mann und Weid in dem Kostüme des 11. Jahr hunderts ; oberhalb dieses Paares gewahrt man, obgleich be schädigt: einen Löwen, welcher eineVeute in den Klauen hält, und wird dabei an die Stelle des Komple-toriums des Breviers I. Petr. V. 8. erinnert, wo es heißt: „kratres! slilirii estots, et virilste, guia gckverssrius vester Oiabvlus quasi Iso Indiens vos oirouit, ^uae-revs, ^uem äevoret.\" Auf der oberhalb befindlichen Quader ist ein Widder dargestellt. Der Widder bezeichnete in der ältern christl. Sym bolik so wie das Lamm theils Christus, theils das Vorbild des Heilandes. Ober diesen ist abermals «in schleichendes Thier wahrscheinlich der Panther dargestellt; in der rechten Seite im ersten Steine der Runddogenverkleidung selbst er, scheint der Adler, das alt christl. Symbol des Evangelisten Johannes'). Der Adler aber bedeutet überhaupt auch den zum Himmel gewandten unverrückten Blick des Gläubigen. Auf dem nächsten Steine sieht man zwei Vögel oder Tauben, welche aus dem Wassergefäße nippen» über den selben wölben sich ein Paar Palmenzweigc. — Tauben am Wassergefäße finden wir zwar auch an römischen Denkmälern, nach der attchristlichen Symbolik bedeuten aber Tauben die gläubige Seele; das mittlere Gefäß scheint einen Tanfstein zu bezeichnen, aus welchem sie das Wasser des ewigen Lebens schlürfen. Auch die darüber wölbende» Palmenzweige deuten auf den Sieg des christlichen Glaubens. Hierauf folgt ein geflügelter Löwe, bekannterweife daS Symbol des Evangelisten Markus. Im MWelstück zeigt sich eine Menschengestalt, welche vcn zwei Ungeheuern angefallen wird. Diese haben die Horn» des apokaliptischen Ungeheuers, von wel chen es (.XIII. l) heißt: „Es war einem Pardel ähnlich, hatte jedoch Bärenfüße und einen Löwenkopf, es halte seine Macht von dein feurigen Weltdrachen der alten bösen Schlange.\" Die Schweife dieser Thiere sind dnrch die Füße geschlun gen , die vcrdcrn Bärenfüße scheinen isolirt an den Körper nell\"igt- eine rohe Darstellungsweise, die besonders das Iv. und Jahrhundert charakterisirt. DaS Ungeheuer zur Lin ken wird von einem Phönix oder Ad l er bekämpft, beide bedeuten in ^ christlichen Symbolik Beschützer des Men schen, und P^uixc lmd insbesondere ein Sinnbild der Auf erstehung. . Zur Linken folgt \"un Eber mit Dammhirschgeweih, ein dem Menschen feindliches Thier, so wie der feu-rspei. ende apokalyptische Drache jelbst. Weiter unten sehen wir au?\" den früher beschriebenen Pan ther und Löwen noch ein anspringendes Pferd zwischen beiden letztern, wahrscheinlich eines der apokalyptischen Pferde bezeichnend, welche nach Eröffnung der Nclle erschienen (VI. i—8). Den Schluß macht wieder ein wandelndes Menschen paar. Die beiden Säulen der Thierverkleidnng, welche den in nern Bogen tragen, haben Menschenköpfe als Kapitaler, mit dem getheilten byzantinischen Varte der damaligen Zeit, und bezeichnen wahrscheinlich Kirchenlehrer als Stützen des christ lichen Gebäudes. Wir glauben also an dieser Pforte der Vorhalle unsere Hanpiidee hinlänglich bezeichnet ;u haben, da wir den wan delnden Menschen, einerseits umgebin vcn den apokalyptischen G'/stallen tcS Satans, anderseits beschützt durch die Symbole -der K'vangrlistcn «nd des altchristlichen GlanbenS, darzuthun\nversuchten, wenn wir gleich der Meinung find, daß vielleicht mancher Quaderstein nicht mehr an seinem ursprünglichen Platze sich befinden möge. Deutlicher spricht sich jedoch die geheimnißvolle Idee des ErlösungSwerkeS an der eigentlichen innern Kapellenpforte aus, indem wir die Darstellung des Sündenfalles, die ver schiedenen Gefahren für das Menschengeschlecht bis zum Er scheinen deS Erlösers, endlich die Kreuzabnahme und hiemit die Vollendung des ErlösungSwerkeS vorgestellt finden. Betrachten wir die einzelnen Darstellungen in der vorigen Ordnung von der Rechten zur Linken und von unten nach oben, so sehen wir auf der untersten Quader rechts einen Eentaur, welcher Pfeile abschießt in der Richtung gegen die zur Linken befindlichen Ungeheuer. Wir glauben darin den Pfeilfchühen der Apokalypse zu erkennen, von welchen es (VI. 1) nach Oeffnung der versiegelten Rolle heißt: „Zuerst kam ein weißes Pferd, das endete in einen Mann, der einen Bogen führte» und es wurde ihm eine Krone aufgesetzt, und er ging hin» Sieg für Sieg zu erkämpfen. Hierauf folgt die Darstellung deS S ü nd e n fa l l es» Ada in und Eva sind in dem Momente aufgefaßt, als Eva der Schlange die Hand reicht, nm die verbothen? Frucht zu empfangen. Aehnliche'Darstellungen finden wir häufig seit den ersten christlichen Jahrhunderten '). Das dritte Bild der rechten Anschlagsmauer stellt einen Mann vor, welcher einem Löwen in den Rachen greift, während der Löwe unter sich einen Widder oder ein Lamm mit den Klauen beim Kopfehält. Wir glauben darin Da niel erkennen zu dürfen, weicher dein Löwen (dem Symbole des Bösen) das Lamm GoUeS entreißt. Nun folgt unter den Bogen der Tliürverkleidung eilt nach Art eines Hermesstabes verschlungenes Männerpaar und hierauf ein Affenpaar, vielleicht eine Anspielung anfdie, -m Mik!elal?sr beliebte Symbolisirung der doppelten (.sinn lich vernünftigen) Natur des Menschen un? den salainoni-schen Knoten. Uebrigens sind diese beiden Bilder am rechten Thorbogen diejenigen, welche der Verfasser am wenigsten mit einiger Be stimmtheit sich auszulegen getraut, obwohl Affen im Mittel-alter nicht selten an Knäufen und Seulpturen vorkommen. Nun folgt gerade ober der Kreuzabnahme die segnende Hand, eben so, wie wir sie sonst an byzantinischen Chri-stuSbilderN bei dem im Himmel thronenden Christus finden. Daumen, Zeige- nnd Mittelfinger sind erhoben, die auf diese Weise segnende Hand ist nicht nur ein Bild Christi selbst, sondern zugleich ein Zeichen der göttlichen Dreieinigkeit ^). Anf dem linken Thürbogen sehen wir ein vogelartiges Ungeheuer mit einem Menschenköpfe und einen andern falkcnartigen Vogel; an den Anschlagömaue'rn aber den brüllenden Löwen mit Bärenfüße» und gcschlnngcnein Schweife; ferner den gn ostischen Drachen mit vier Köpfen, welcher vorne ein Kind verschlingt (die menschliche Seele) und durch den Rachen deo Kopses am Schweife einen Menschen anszuspeicn scheint ^). Eine ähnliche Darstellung finden wir an der Kirchenpforre des St.Jakobs Klosters zuRegensburg; an der Kirche zu Schön-grabern in Oesterreich n. f. w. Die inittelalterlichcn Künst ler suchten das böse Prinzip auf alle schreckliche Weise darzu stellen , nnd verschmähten zu diesem Behufe auch nicht gno-stische Vorstellungen, ohne daß wir uns deswegen berechtigt glanben, die Künstlex selbst für Gnostiker zu halten, oder den bießfälligen Kirchcnbauten cincngnosiischcn Sinn zu verleihen. (Beschluß folgt.) '1 Sieh MünterS Sinnbilder II. S- 45—4g. '^ir finden die segnende Hand ober chri,A. Kirchenpfor-größern Deutlichkeit noch in, XV. ^.-r. . ^ Kreuze verbunden dargestellt. ^ H^mrner hat bereits dieses Bild durch die esteue ,,d>. ti.i„l>Il!loii Iiorvs. Iil>. I. t'oui. XXVl. L' 10 erklärt. /V<!(5unt et llNtUK inulll!» prvsilZom KnderQ, enrzUO anituQS nksvrdorL tlllv tlesUtut.iK, rursumiue per' clniUinu iu nuno lnuuäuln retuniU.\"\näpocshl'so IV. 7.\n(Hicbei die CLtra-Vcilnge Str. S.)\nHauptrcdakltur: Dr. Schüler.'\nVcrlegcr: Johann Schumacher»"}