{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827694/5b51616630efe6a4805e252e02bb8e26", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "V-A\nst/lv27^ Fortepiano zu verkaufen s>> u«b auszuleihen, neu und überspielt, In der Stadt, im Bür gerspital , Spitalplatz, im Depofft. Ein Fortepiano, 6.',^ Ocfav«!, j ^ j v»m H ofcla viermacher Leschen, jist sehr billig zu verkaufen: Mnnweg Nr. S54, im 2ten Stock, Thür Nr. 2t. litt?»! - Ueberspielte Fortepianos, iLj ein sehr gute« mit 6Vz Octaven um 85 K., und ei« zweytes mit' K Oktaven, ebenfalls in vollkommen gutem Zustande, ist um 60 fl zu verkaufen, S-tatt, alten Fleischmartt Nr. 6S«, Darvarhvf, Ne Stieg?, isten Äock. - Daselbst sind auch neM und überspielte Flügel-und Qner-Fortexiano's billigst auszuleihe». s j , > Neue, gute Fortepianos s,! mit 6'>/z OctaveNj pr. !K0 fl., ei« überspielter Ftügei um 7ä fl., einet Um SS fl,, ein sehr gutes Quer am SS fl. und eines! um SV fl-, find ZU verkau-sey, Matt, Spiegelgaffe Nr. 10S9, vi-,.«-viü vom Versatz amt? im Piano,'Mazajm. Oihlgemählde, eimze h«n»ert Wiicke »er, »«schiede«» in »eschmsck»»««« So»rah«es, si«d zs verwürfe«. ««» z« ke» hen vor, to bi« 4 Uhr. «u-s »iedrn, Haup^eße Mr. 7SK, i«r zweyten Stock, li?M die TtSr Tr. tt. Meubel, Teppiche und Bettgewand. Am Hof Nr. 329 sind viele Msubel, Teppich« und Bett zeug, wegen Abreise der Herrschaft zu »erkaufe». Da« Nä here beym Portier. ! -si'ztnoi ' Zu Verkäufen. sll Es sind bey Gr. Durchlaucht Herrn Fürsten NicelsuS Esterhazy, Mariahilf Nr. 42, zwey Hund« (Männchen), Und zwar, ein Französischer und ein Englischer, um eine« sehr biKigM Prei« zu haben. Nähere Auskunft im »^erwähnten Haufe. sttvsH ^ In Ober - Döbling, Htrschengc-sse Nr. 142, sind Marillen von der besten Qualität, hundertweise, im har ten Zustande, zum Dunstfieden wie auch zur Marmelade sehr billig zu verkaufen. , I Ein Sommer Calefch und cm Batard s«1 sind wegen Abreise sehr billig zu verkaufen, am Graben Nr. tI2Z. «ach 2 ^P»ar Kumetgeschirre. s«0Zvj ! ^ ! Zj Ein neu und geschmackvoll gebautes Haus,' da« nächste vor einer der gangbarsten Linien Wien«, in wel chem öffentliche Geschäfte bereit« mit bestem Erfolg betrieben werde», und stch zu K Percent rein verzinset, ist au« freyer Hand zu »erkaufen. Nähere Auskunft gibt au« Gefälligkeit Herr Pominik Beer, in der SüdstÄchten-Handsufig am Wild bretmarkt, vis » v>z dem rothen Igel. sii,5-2j Hans - Verkauf jsZ Ein ebenerdige« Hau«, auf der neuen Mieden gelegen, hat 2 große Höfe, Schupfen, Stallungen, Brunnen mit sehr gu tem Wasser, ist jm guten Baustand, wäre besonder«? ür einen Milchmeier vier Fuhrmanngeeignet. die Zinse« dillig, ür ein Quartier bezahlt die Partei 80 und Syst. WW. Prei« tZvovfl. CM-, die Hälfte kann auf mehrere Jahre liegen bleiben. . . Don» werde« au? Häuser gegen d^ppektcr Sicherheit K e ! d e r\nZu verkaufen ei» sehr schöne« Haus sammt einem Z Joch große« Zier- und Obstgarten, «etO einem Weingarten auf ZV Eimer Weis sammt einer Landwirtschaft und 60 Zvch Aeckern und Wiesen, allen nöthigen Wirthschastsgedäuten bestehend. Da« Hau«, welche« in einer sehr schönen Gegend bey einer Kreisstadt an der Oestekreichische» Gränze in Mähren, und zwar mitten im Garten liegt, eignet stch sowohl zu einem Sommer- al« Winteraafenthalte und ist im besten Baiijustande. Die Landwirthschaft liegt eine halb« Stunde vom Haus« entfernt, zusammen kosten dies«Realitäten «A.c>o6fl. E-M. von welcher Summe nur 4vlvfl. gleich, der Rest i» »ieleä Jahren gezahlt werd«« kann. — Ruch getrennt können diese Realitäten »erkauft werde«. Ausknkst erhält man täglich bis 10 Uhr Bormittag, Leopold stadt, Gasthaus zur Kaiserkrone, tsten Stock, Thür Nr. 10. Auch groß« Güte^ unter sehr annehmbare« Bedingnisse« sind in Ober-Ungar» zu haden. - Auskunft eben da. Haus - Verkauf. f.s! Zn einer Kreisstadt an d«r Gränz« Oesterreich« in Mähren, ist ein sehr schöne« Hau« sammt Garten und Weingarten, Pferd- und KuhKalluugen/ mit »der ohne einer einträglichen Landwirthschaft >u versaufen oder zu verpackten. Da« Nähere in der Titchhandlnng zu? Stadt Anilin, Wollzeile Nr. »69. » lil^sl Das bürgt. Blickhaus Nr. 194 jxz i« der Statt Linz am Pfarrplatz, woraus die Bäckerey radi-cirt. dany im sehr guten Bau zustande und beste« Betriebe ist, wird wege« vorgerückten Alter« au« fr«»er Hand gegen billige Beding Me »erkauft, oder auch gegen sehr billige Be dingnisse-verpachtet. Auskunft gibt in Wien: A. Pollak und Bruder, Tuchhändler, alten Fleischmarkt Nr. 700, und in Linz der Besitzer de« Hause« Nr. 194 Briefliche Anfragen «bittet man stch pvrtofrey. stioms ^edererhzus- und Gewerbs-Vcikauj. ^ Zn der Stadt Feldsberg in Nied«r-Oesterrsich, an der Gränze von Währen, ist die Lederer-Behausung Nr. 41 sammt der von der hohen Landcsstelle al« verkäuflich er klärten Lederer-Gerechtigkeit unter sehr billigen Bedingnissen au« freyer Hand zu verkaufen , oder auch auf mehrere Jahre zu verpachten. Diese« Hau« hat 5 gewölbte, schöne, große Wohnzimmer, I Aeräumige, schöne Mich« sammt Sparherd, 1 großes Ver hau«, daneben ein ganz feuersichere«, große« Ledermagazi« und Nerschleißgewölbe, j Speisekammer, i sehr große, licht« und gewölbte WeMätte von Zt Klafter Länge und 2 Klaf ter S Schuh Breite, daneben einen gewölbten Pferte- und Kuhstall sammt Kammer. Ober der Werkstätte befindet sich ein sehr großer, zum Trocknen der Häute eingerichteterBo-den, welcher mit Ziegeln gepflastert ist. Daran stoßt seit wärts da« schöne, gewölbte Gesellen- und Zurichtzimmer. Oberhalb der drey Wohnzimmer befindet sich der mit Zie geln gepflasterte und zum Trocknen der Häute prächtig her gerichtete geräumige Hau«bode», und über demselben ein zweyter Boden, welcher zur Aufbewahrung desLohes, Knop-pern, Getreides und anderer Gegenstände geeignet ist. Bey diesem Hause befindet kch ferner eine große Holz-schupfe, und am hintern Theile de« Hause« eine gedeckte Einfahrt. Der sehr geräumige HauShof ist m»t einer hohe« und festen Mauör eingefriedet und mit Steinen gepflastert. Daneben befindet sich ein schöner Haus- und Blumsngarteü mir einem Lusthause, auch sind 2 Gärtchen auf Ver Gasse vor diesem Hause angebracht, welche al« Hausgründe zu demselben gehören. Da« ganze Hau« und AppertinsnNen befindet sich im be sten Bauzustande, alle Dachunge» find mit doppelten Zie-\nLandhaus, Sonn»envvhlmvg und ^ ein L»ndgut mit 104 Joch Münden, welche im beste« Zustande find, m Accker, Wiesen unt Wal dungen bestehen, 2 Stund«« »sn Bmstettev entfernt liegt, wird wegen Familien-V-chältnUen aus freyer Hand verkauft. Die nähere Beschreibung de« Gutes sowohl, als auch des 6us iizstruc«^ ist in d«r Apotheke d«« jd«rrn Carl Schürer von Waldheim in der Himmelpfvrjgasie einzusehen, ailw» auch über die Sommerwohnung und da« Landaus m der Nähe Wien« die nähere Zluskunft ertheilt wird.\nLiterarische Anzeigen. Höchst interessante politische Flugschrift. In der Stettinlchen Nerlag«buchhandlu»g in Mm, ist so eben erschienen, und bei L; SLSVLT., k. k. Hof-Buchhändler in Wien, am Graben, im Sparkasse-Gebäud«, zu habe»: Das neue veutfche Reich. Bon C. Gonz. Delinpsp br. Z6kr. L.M. Ueber die künftig« Staats form de« deutsche« Palerlande« ist schon so viel Ungereimte« gesprochen und geschrieben worden, daß e« Noth Hut» einmal ein? aus Hatur uns Geschichte de« deutschen Votzc« geschöpfte Darstellung der selbe« zu erhalten. E« ist zu erwarte«, baß keine Meinung gegen »ene fich verfehle» wolle, und dahe jede Partei obiger Schrift als willkommene« Material aufnehmen werde\nnen Bai?en reneyes. Selbst an einem' ckönen/ gewölbte« Preßhauie und gewölbten Kellere u'ZVS dann einem Getreideschüttkasten mangelt es nicht. Liebhaber wollen gefälligst en'.weder persönlich oder durch frankirte Briefe beym Hauseigenthümer Johann Sellinger in Feltsberg sich um die Bedingnisse erkundige«.\n«es,>-t>t KM «500 200Ü und 5t)0t)fl SA.' geln?e>ng«deckt, und alle Fenster auf den Böden mit eiser-Wre^» Mh.\"r? -NA' «eZ?n ' selbst a» einem'6.S»«, -.«Slbte. Wiede« an der Wieystraße und Heumühlgasse-Eck, nächst der Kettenbrücke Nr. 8l6, im Hofe link«. 2ten Stock, Thür Nr. 26, bey Mattin Otto, täglich Früh b!« 8, Nachmittag« »on 2 bi« S Uhr- j Ein Zinshaus auf der Landstraße, mit Hofraum und kleinem Gart««, 2 Etock hoch, gut im Baue, mit freundlicher Au«gcht urid nicht weil von der Stadt, ist zu verkauft« Näheres in der Kanzkey de« Dr. Franz Xav Kny, Singerstraße Nr. 88Z, im Hähnrichhofe. ^o»5» I Tandlergeschäft mit oder ohne HauS > 4^ . - zu verkaufen. DasfÄb« ist eitie^ Stunde von Wien, wird Sommerszeit von Wienern sehr stark bewohnt, wodurch da« Ausleihen der Meubel sehr erträglich ist, nachdem e« bereits durchtSIahr mit utem Srlvlg betrieben worden ist, kann eS Zedermann e«pfohlen werden. A'cheres Reubau, Hauptstraße Nr. S»2 im Zwirngewölb. >\nZm Verlag« ve» George Westermann in Bräunsckweig ist erschiene«: Politischer Katechismus für das freie deutsche Bolk. Von et««« Freunde des ivolkes. Erste« Pest. Prei« 9 kr. C M. Diese populäre Schrift soll au« drei Heften bestehe», jede in fich selbstständig, wird einzeln bebitirt. Der Inhalt ist folgender: Da« deutsche Parlament. Mon archie und Republik. PreKfreiheik. Relizisnsfreiheit. Verei-nigunSrecht. Volk«btwaffnung. Gleichheit vor dem Gesetze. Gericht«verfahren. Volttthümlichs Verwaltung. Unterricht«-wese« Die Pflichte« de« deutschen Bürger« : Achtung vor dem Gesetze; Gemeinst««; Gewissenhaftigkeit bei de« Wah len ; Politische Bildung. ES soll diese« Büchlein faßliche und klare Belehrung über da«jenige geben, wa« der jetzige« Zeit Noth thut^— C« soll, indem e« Begriffe und Grundanstchte« i« den Massen deS. Volke« in schlichterund ungelehrter Rede ausstreut, zu tüch tiger Gesinnung bildend und belehrend mitwirken, zu jener bewußten selbstständige« GeAnmmg, die Allen, die e« mit dem Vaterlande wohl meinen, Noth thut — E« ist ein» ah-rer Freund de« Volke«, der zu dem rereit teutschen Volke spricht. —\n^5VS) Haus in der Briaittenau, l>I mit Cinfakrt, Hos und Garten, fiy zede« Geschäftsmann geeignet, der viel Platz braucht, zu verkaufen, worauf nur MOV fl. C. M zu zahlen, der Rest iu jährlichen Raten be richtiget werden kann. Da« Nähere: Stadt. Kohlmesser gasse Nr. 47S, im 4ten Stock, Thür Nr. tv, von 10 bi« 2 Uhr.\nsilLt^Bei Otto Wigand, Verlagsbpchhändler in ^ Leipzig ist erschienen, und bei k. k. Hofbuchhändler i» Wie«, am Graben, im Sparcasse-Gcvorve, ist habe« : FeueVbach, L, Wesen des Christenthums. Zweite vermehrte Aufläse, gr«. 4fl. tskr. C.M.\n^!Z4lMichtig für jeden Staatsbürger. s,Z So eben ist erschiene«, und bei\nBauplätze zu verkauft«. ^ ^ Da« hohe Ministerium» ar l« EMnunzn >,er Berb,«-! dung«qasse zwischen der Feld and KaiserftraHe imi ! Schottenselde, o wie die Verdauung der Bauplätze! > daselbst genehmigt. T>a durck die neue hohe Ministerial-Ent-1 ! scheidung den BauluSrge« die besondere Begünstigung z«' st522Ä Uiue LandkMmerey sammt Oekvnomiej t^! Theil wird, daß sel^ statt den bi«herlgeo to «unmehr und Hau« zu verk^u^en, welche Z Stund v»n Wie« entfernt z flin^ehn ^SAers?eVe Jayre jst, nebst SZ Iock Hausäcker, roßen Garte«, die ganze Fech- dnnn der Eigenthümer dieser Plätze auchspEt. Ttasrsr sung und?uoau» »nziructu« um sooofl. TM., woraus 4- paptere ^ Nr- JEHOA statt Harem Geld« annimmt,, ti« Svovfl. liegen bleibe« können. s» werde«!tv Bauplätze, welch« i« der nächste» Umgebung ! Auch Wär« ein nettes Landhaus der in Angriff genommene» AMerchenfetder m einer angenehm«? GebirgSgegeqd, Stunde« v»«Wien ^ m ^ / eiitfernt, bey 20Zimmern und vielen Einrichtungen, dann sonder« geeignet sind, hiermit zur Veräußerung ausgkbo-eise!» Englischett Garte« mit 5 klei«e«!Bassin«, welch- da« then. KauflustigebeliebengchbcydemSigenchümerGchot-befl« Ouellwasser enthalte«, nebst kleiner Oekonomie, um ten^eld Aelsgafse Mr. AOI,im erste« Stocke, ^0500fl. TM. M »erkaufen. Da« Nähere kierüder am Wild- anzufragen, all«» auch die weite?«« Berk»uf«-Bedingnisse bretmarkt 0,5Sl, >4te« Stock. nebst Plan zur Einsicht vors^en.\nBuchhändler in Wie«? Freiheitsgasse (vormahl« Herrngasi«) Nr 251, im Fürst Llechtenstein'sche« Patait, u habe«: Zur Verständigung über Repuhlih constitutionelle Monarchie deutsches Erbkaistrthum. Eine Schrift ür)V ur Belehrung über Recht und Unrecht der Republik» ad Nkoarchn. Dr. G.U Wicke. Prei« SVK. S.M.H"}