{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115510165/63682c43059435c120f80471eaa01359", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "1848.\n{W-w N». ||§\nLEYDSCHE COURANT.\nDe Courant wordt Maandag, Woensdag en Vrijdag uitgegeven. Die van Maandag komt vit Zaturdag avond.\nVRIJDAG, 30 JUNIJ.\n_>e iVys _er Courant is fl2 in het jaar; de afzonderlijke nommers worden tegen 10 Centen afgegeven.\nBINNENLANDSCHE BERIGTEN.\nLEYDEN, 29 Junij.\nDe pleidooijen in de zaak der valsche muntbiljetten is den 26stcn afgeloopen,  en het Hof heeft de uitspraak bepaald op den 3den Julij. — Er heeft zich eene Commissie gevormd, tot het oprigten van cene slecpstoomboot-maatschappij  , ten doel hebbende, om de schepen van Sparendam tot de Oude-wetering en terug Ie slepen , hetgeen veel nut en voordeel voor Haarlem, Rijnland en de scheepvaart in het bijzonder zou aanbrengen ; indien bet plan gelukt, zal de dienst in het begin van 1849 aanvangen. —De tweede haringjager is den 26sten te Maassluis aangekomen, met slechts 53 ton en ongunstige berigten omtrent de vangst. Den 27sten is de derde binnengekomen met 131 ton.\n's GRAVENHAGE, 29 Junij.\nZ. M. heeft aan den Heer P. J. A. van Munster, op zijn verzoek eervol ontslag  verleend als Referendaris bij het Departement van Binnenl. Zaken. — Naar men verzekert bestaat bij al de Ministers het bepaalde voornemen, om in al de departementen van algemeen bestuur eene aanzienlijke bezuiniging  lot stand te brengen, en wel door het verminderen van het getal der ambtenaren. Reeds moeten de voorbereidende werkzaamheden daartoe een aanvang hebben genomen. — De gewone audiëntie van den Minister van Marine en Koloniën, ad interim, zal op morgen, den 30sten dezer, geen plaats hebben. — In de Zitting der Tweede Kamer van gisteren, is door den Heer Duyroaer  van Twist, na mens de Commissie belast geweest met het onderzoek over het ingekomen verslag van de Algemeene Rekenkamer over 1846, rapport  gedaan, hetwelk zal worden gedrukt en rondgedeeld. Er is nog eene menigte adressen ingekomen. De Commissie tot de verzoekschriften heeft, bij monde van de Heeren Bots, van Beeck Vollenhoven en Opperdoes Alewijn, onderscheidene verslagen gedaan  op in hare handen gestelde stukken, die meerendeels betrekking hebben  tot de herziening der Grondwet. Alle deze stukken worden ter Griffie . ncdergelegd. Daarna wordt de Zitting opgeheven tot morgen middag ten half drie ure, waarschijnlijk wederom tot het aanhooren van verslagen op verzoekschriften. -De Afdeelingen houden zich nog bij voortduring bezig met het onderzoek der ontwerpen voor de Grondwet. — In de Zitting van heden is ingekomen een brief van den Heer M*. L. C. Luzac, die zich genoodzaakt ziet zijn ontslag te nemen als Lid der Kamer. De brief is van den volgenden inhoud: Edel Mogende Heeren! Na eene herbaalde poging, om mijne gezondheid in zoo verre te verbeteren,  dat zij mij weder in staat zoude stellen de verpliglingen, aan het lidmaatschap van de Tweede Kamer der Staten-Generaal verbonden, op zoodanige wijze en met dien ijver te vervullen, als dit behoort te geschieden  , acht ik mij door de onvoldoende uitkomst, en vooral in de tegenwoordige  omstandigheden, genoodzaakt tot een vast besluit te komen, en door pligtbesef gedwongen, van eene betrekking af te zien, tot welke het vertrouwen  der Provinciale Staten dezer provincie mij herhaaldelijk opriep, en die ik vele jaren met het meeste genoegen bekleedde.\nIk vertrouw dat ik bij U. E. Mog. weinige woorden zal behoeven te bezigen, om U. E. Mog. te overtuigen, dat mij dat besluit zeer veel heeft gekost, en het mij eene diepe smart is, van U. E. Mog. te moeten scheiden, vooral op een oogenblik, nu zoo hoogst gewigtige belangen aan de beraadslagingen van U. E. Mog. zijn onderworpen. Ik voeg hier den opregtcn wensch bij, dat zij het heil van het dierbare vaderland zullen bevorderen, en de banden meer en meer toehalen, welke den Koning en geheel zijn Huis aan Nederlandsch  volk verbinden. Ik verzoek U.E.Mog. van mijn besluit kennis te nemen, en uwen ontslagen  ambtgenoot met dezelfde gevoelens te blijven vereeren, die bij zoo lang, en in zoo ruime mate, tot zijn groot genoegen, van U. E. Mog. mogt onder-Met den meesten eerbied enz. Wordt besloten, ingevolge bet reglement, den Minister van Binnen], Zaken kennis te geven van bet genomen ontslag. •. :■'•-* .\nTevens wordt besloten, morgen over te gaan tot de verkiezing van een nieuw lid voor de huishoudelijke Commissie der Kamer, in plaats van den Heer Luzac. De Commissie, benoemd tot het onderzoek der zaken van de Overzeesche Bezittingen over 1847 en 1848, heeft verslag gedaan. — AVordt besloten tot drukken. Daarna heeft de Commissie tot de verzoekschriften weder vele verslagen gedaan. — In deze residentie is aangekomen de Pauselijke Nuntius bij ons Hof, Carlo Belgrado, en zijn Secretaris Canulo Canuti.\nUTRECHT, 27 Junij.\nHeden is alhier het landgoed A'ollenhoven, toebehoord hebbende aan wijlen  den Baron v. d. Capelle, met aanhoorighcden verkocht. Het Buiten zelf, met de Overplaats, een perceel Sparrcnbosschen en eene Hofstede is gekocht voor ƒ95,300 door den Heer G. C. Wurfhain qq., Klein Vollenhoven voor ƒ12,000 door den Heer J. Kooy, het Klompje voor ƒ 22,500 door den Heer L. F. Ballot, het Boschland Parmentiers Vak voor ƒ20,000 door den Heer I. L. AV. Royen, de Hofstede Zijdeweg voor ƒ24,400 door den Heer Jhr. H. M. Ram, eene AVoning achter Vollenhoven en een perceel Bouw- en Boschland  voor ƒ9200 door den Heer J. Floor. Het geheel heeft dus opgebragt ƒ183,400.\nBUITENLANDSCHE BERIGTEN.\nBELGIE.\nBRUSSEL, 27 Junij.\nZ. M. heeft de wetgevende Kamers den 26stcn geopend met de volgende troonrede: » Mijne Heeren! »Ik reken mij gelukkig, van mij weder te midden van de vertegenwoordigers  der natie te bevinden. »Bij de woelingen die Europa zoo diep schokken, is België kalm, rustig en sterk gebleven. Ik was verlangende om openlijk te kennen te geven, dat mijn hart daarvoor erkentelijk is en dat het zich met een regtmatigen trots vervuld gevoelt. »De veranderingen, die in den politieker! toestand van verschillende landen  hebben plaats gehad , hebben onze vroegere goede verstandhouding met die landen geenszins verstoord. »Wij hebben officiële betrekkingen met de Fransche republiek aangeknoopt  en daarin openbaart zich eene wederkeerige welwillendheid. » Van alle zijden hebben wij bewijzen van toegenegenheid en achting ontvangen. «Belangrijke wetten hebben de laatste zitting gekenmerkt. »Dc kring der politieke regten is aanmerkelijk uitgebreid en de eerste werking  van het hervormde kiesstelsel heeft bewezen, dat wij geene te groote verwachting van de natie gehad hebben. »Dc organisatie der burgerwacht wordt met ijver voortgezet. De uitmuntende  geest die de bevolkingen bezielt, maakt dat werk gemakkelijk en verzekert  den goeden uitslag daarvan. «Buitengewone omstandigheden hebben aan het land buitengewone lasten opgelegd. Het heeft de noodzakelijkheid daarvan gevoeld en ze moedig gedragen. »Door middel der finanliele maatregelen, die in dë laatste zitting zijn goedgekeurd, in ons zoo zeer aan het vaderland gehecht leger in een staat van verdediging gehouden die ontzag inboezemt. 55 Wij hebben openbare werken doen ondernemen. De schatkist van het rijk heeft hare verpligtingcn getrouw kunnen vervullen; de last van vlottende  schuld is weggenomen. De toekomst zal belooning schenken voor de opofferingen van het verledene. »Ter bestrijding der buitengewone behoeften zijn slechts tot den lsleD September  gelden toegestaan. Maar het opleggen van nieuwe lasten zal, dank zij de omzigtige spaarzaamheid, die wij bij het doen der uitgaven in acht genomen bebben, niet noodzakelijk zijn, en indien er geene onvoorziene verwikkelingen  oprijzen, 'zullen de toegestane gelden genoegzaam zijn om het einde van het jaar le bereiken. ■■ '"}