{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781032/edb2a26407ba26b3e338052a601d3d18", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "«78\nMitglieder der Versammlung in ein hiezu gemiethetes Locaile, um die Wahl dir Pereinsmitglieder vorzu nehmen. , Hier kam es mit den, in den Sitzungssaal einge drungenen Mitgliedern der polnischen ksck» odvorlovvs, welche die Ruthen-Versammlung einschüchtern wollte, zu einem C^nflikte, wobei diele letzteren durch Geschrei vnd Mißhandlungen einzelner Ruthencn eine Verwir rung veranlaßt haben ; die Dazwischenkunft der Mili tärpatrouille verhüthete jedoch jeden ernsten Conflikt. Ein junger Mensch, welcher sich für einen Lemberger Akademiker ausgeg-ben hat und der sich bei der Beun ruhigung vorzugsweise bemerkbar gemacht halte, wurde verhaftet, nach hergestellter Ruhe aber wieder ent lassen. Nachdem sich die Partei d^r listla olnvockowA ent fernt hatte, ^ ging die Bildung des ruthenischen Vereins mit Ruhe und Anstand von In Zslkiew hat sich am ebenfalls feierliche Weise ein bildet.\ntakten. 26. Mai d. Z. auf eine ruthenischer Verein ge\nTirol. D.r Tic. Bote meldet aus Innsbruck vom 8. Juni: Hcute Früh um 8 Uhr sind Ihre kaiserl. Hoheiten die Erzherzoge Albrecht und Wil helm unvcrmuthkt von der italienischen Arme hier ein getroffen. Pon Gesandten haben wir die Ankunft des englischen und belgischen, welche bereits vorgestern, und dis schwedischen, welcher gestern Abends hier ein traf, zu melden. — Auch ist bereits ein Theil der neuerlich angekündigten Wiener Deputation hier ange langt. Die^ übrigen erwartet man noch heute. Diesen Augenblick eingetroffenen, vollkommen ver läßlichen Berichten zufolge hat F. M. L. Baron Melden Bassano und Feine genommen. — Die Pu sterthaler sind über Cadore hinabgedrungen, so daß die Verbindung mit Conegliano frei ist. — Denselben verläßlichen Nachrichten gemäß operirt der F. M. Ra-detzky mit dem Gres seiner Armee gegen Vicenza. Küstenland. Trieft, 8. Juni. (I. d. ö. Lloyd). Die feindliche Flotte hat ihre Position auch heute nicht vetändert pnd befindet sich fortwährend in der Bucht von Muggia. Einem Schreiben aus Coinegliano vom 6. l.M. entnehmen wir Nachstehendes: Hauptmann Ranning vom General-Quartiermei-sterstabe ist mit einem Bataillon Sluiner und einem Bataillon Hrabowsky Infanterie nebst einer halben Raketen-Batterie von Palma über Valvassone und Spilimbergo längs demTagliamento gegen Pieve di Cadore vorgedrungen, welches von drei verschiedenen Seiten angegriffen, sich ergab, nachdem die Aufrührer uuter der Anführung des ehemaligen k. k. Lieutenants Calvi sich über die Berge entfernt hatten. Somit ist die Strada d'Memagna, diese wichtige Verbindungsstraße mit dem südlichen Deutschland, wie derum dem Post- und Warenverkehrs eröffnet, ob gleich in Folge der von den Insurgenten angerichteten Zerstörungen die Straße einice Tage noch nicht fahr bar sein wird. Eine Colonne unt-r dcm Befehle des Hrn. F. M. L. Baron Haynau h,!t die Stadt Bas-sano besetzt, und j eine zweite von dem Hauptmann Wolf geführt, dringt von Primulano gegen das Val-sugana Thal vor. Trieft, 9. Juni. Nach einer sehr starken Spring-fluth traf gestern Abends eine Finsterniß ein, die um so fühlbarer würd», als sämmtliche gegen den Hafen zu auslaufende Straßen unbeleuchtet blieben und auch die Feuer auf dem Fanale wie! auf den Molos ausgelöscht worden waren. Die Stille, die sich am späten Abende Ger Stadt und Meer verbreitete, ward nur durch den\ngleichmäßigen Schritt der patrsuillireiHen National garden unterbrochen. Sonst hatte sich jeder Bewohner nach Hause begeben, wohl ahnend, aber doch zweifelnd, daß es in der Nacht wieder zu einer feindlichen De monstration kommen werde. Um 1^/s Uhr ertönt« vom Hafen das Allarmzeichen, das vom Castell erwiedert wurde. Schnell ward es in den Straßen lebendig; die Bürgerwehr und die Territorial-Miliz sammelten sich, standen bald vollzählig auf ihren Posten und bezogen theils, da das Militär ausgerückt war, sämmtliche Wachen, theils durchstreiften sie patrouillirend die Straßen oder begaben sich an Stellen, wo ein Angriff zu besorgen war. Nur Ein Gedanke schien die Wackern zu beseelen: es gilt den häuslichen Herd zu schützen, für die Familien im Innern der Häuser zu wachen und wenn es Noth thut, mit Gefahr des eigenen Lebens den Feind abzuwehren. Un zwei Uhr endlich folgten die Schüss: häusiger; zwei feindliche Dampfer hatten sich dem Hafen genähert, allein sie wurden von der Batterie auf St. Andrea gehörig bewillkomm:, und auch dieses Mal haben unsere Kanoniere ihr Ziel nicht verfehlt; denn, wie wir hören, haben sie einem Dam pfer den Mast weggeschossen und ihn auch sonst beschä digt. F. M. L- Gyulai wurde bei seiner Rückkehr auch heule wieder von der Nationalgarde mit einem freudi gen Lebehoch begrüßt. Der Rest der Nacht verging dann ruhig, und heute in aller Frühe erblickte man die feind lichen Schiffs im Angchchte des Leuchtthurmes und zwar in derselben Position wie gestern vor Anker. Der oben angeführte Privalbecicht über die Kriegs operationen des Reserv!-Armeecorps wird nun auch durch einen offckllen Bericht aus Conegliano vom 3. d. M. bestätigt und ergänzt. Die Hindernisse der Com-munication mit Tirol, heißt es in demselben, sind gehoben, die Strada d'Allemagna ist offen und für den Postenlauf hergestellt, indem in Folge einer Umgehung mit 2000 Mann durch das obere Tagliamento - Thal die feste Stellung von Cadore genommen, und an demselben Tage auch die Verbindung, mit Billuno her gestellt worden ist. Bei dieser Gelegenheit sielen zwei Kanonen in unsere Hände. Die Insurgenten sind in das Zoldo- und Agordothal gejagt, dort eingesperrt, und fünf Colonnen von uns halten so eben Treibjagd auf dieselben, während drei Bataillone das Piavethal besetzen. Am 6- wurde Primolano angegriffen und hierdurch auch das Vsl-Sugana geöffnet. Am fünften rückten 1500 Mann in Bassano ein, besetzten Marostica und sind nun bemüht, den hart näckig vertheidigten Canal di Brenta, d. h. die Schlucht zwischen Bassano und Primolano zu nehmm. Nebst-dem sind 5000 Mann nächst den Lagunen Venedigs, und haben Portegrandi wieder besetzt. Ueberall zeigten die Bewohner guten Willen, sogar Zuvorkommenheit, und die Verpflegung der Truppen wird ohne Anstand bescrgt, so daß es an Nichts fehlt. Ungarn. Pesth, 9. Juni. (Pesth. Ztg,) Gestern fand wieder ein Arbeiter-Crawall statt. Die Bewegung war dießmal gegen einige größere industriellen Etab-^ lissem-nts gerichtet, die ihrer Natur nach auch viele ! Ausländer beschäftigen, namentlich, da in manchen ^ schwierigeren Arbeitszweigen noch keine hinlänglich ge-^ bildeten Individuen im I-lande zu finden sind. Da nun unttr den gegenwärt'gcn kritischen Zn'tumständen eine Beschränkung der Arbeiten, und damit auch der Arbeiterzahl nothwendig geworden, so wird auf Ent fernung der Fremden gedrungen, damit nicht bei den Entlassungen die Landeskinder leiden. Ein Haufen von 500 Arbeitern zog in dieser Absicht gestern Abends auf den Bahnhof, von da in die Walzmühle und auf den Bauhof der Kettenbrücke; es gelang jedoch sie zu capa-citiren, und einem thunlichen Conflicte vorzubeugen.\nSiebenbürgen. Hermannstadt, 2. Juni. (S. Bote«) Seit vorgestern Nachmittags begannen fich über den Gang des Landtages und das Benehmen der sächsischen Deputirten auf demselben, hier mancherlei, mitunter widersprechende Gerüchte zu verbreiten, welche eine nicht unbedeutende. Aufregung im Publicum er regten. Sehr erwünscht war es daher, daß der Her mannstädter erste Deputirte, Hr. Advokat Konrad Schmidt, gestern Vormittags hier eintraf, um per sönlich umständlichen Bericht über die Landtaasereig-nisse abzustatten. Dies geschah denn auch in einer zahl reichen Volksversammlung in der Spitalkirche, welche Nachmittags 5 Uhr begann. Hr. Schmidt setzte um ständlich den Verlauf der ganzen Verhandlung bis zum Schlüsse der Landtagsverhandlungen vom 30. Mai auseinander, deren Resultat war, daß die Union pro-clamirt, der diesfällige Gesetzesartikel abgefaßt und Se. Exc. dem k. bevollmächtigten Commissär zur Ein-begleitung an Se. Maj. übergeben wurde. Von unse rem gnädigen Landesfürsten hängt nun die Bestätigung dieses Gesttzesartikels ab und wir sehen dem diesfälli-gen Resultate mit hoher Spannung entgegen. Schmidt's Bericht stellt das Benehmen der Her mannstädter Deputirten einfach, thalsächlich, ohne alle Apologie dar. Allgemein war die Anerkennung, daß sie als Ehrenmänner ihre Schuldigkeit gethan und die ihnen von einer Stimme gemachten Vorwürfe wur den zurückgewiesen. Hohe Indignation erregte dagegen das Benehmen der Deputirten anderer sächsischen Kreise, besonders des Einen aus ihnen, der seine ihm zu Ge bote stehende Gabe der Beredsamkeit dazu mißbrauchte, um seine College» dazt« zu bewegen, dasjenige, was sie als Vertreter eines ganzen Volks bedingungsweise bei Annahme der Union fordern konnten und mußten, gleichsam als milde Gabe zu erbetteln und die schnei denden Vorwürfe, welche deßhalb ein Universitäts-De-putirter des nämlichen Kreises gegen denselben aus sprach, wurden allgemein als wohlbegründet anerkannt. — Die Abneigung des Volks gegen die Union sprach sich übrigens unverholen und allgemein aus und bei fällig wurden die Worte eines Redners angehört, der in klarer und bündiger Rede bewies, daß der Land tag nicht competent sei, üb-r die Abänderung eines Fundamentalgefetzes den Volkswillen auszusprechen. Genehmigt unser gnädiger Fürst die Union, so wer ben wir als treue Unterthanen uns dem hierdurch ausgesprochenen Gesetze fügen müssen, aber dennoch alles aufbieten, um Uflsere heiligsten Güter, Natio nalität, Sprache, Integrität unseres Bodens und un sere Municipal-Verfassung zu schützen und die dies fällige ausgesprochene Garantie des Landtags zur Wahr heit zu machen. Uebrigens wünschen wir sehnlichst, daß für den Fall der Verwirklichung der U ion unsere Mitstände nicht nur allzubald die Wahrheit unserer Vorherkündigungen erproben möchten. Deutschland Preußen. Berlins. Zum'. (B.Z.H.) Die preuß. constituirende Versammlung. (Dreizehnte Sitzung vom 8- Juni.) Das Protocoll der vorherigen Sitzung wird v?rieseN und erleidet einige Modifikation. Abg. Gott lieb stellt den Antrag, daß die Kreisstände nicht ferner den Kreisen nur Listen aufbürden. — G«ht in die^ Abtheilung. — Präs.: Es wäre besser gewesen, wenn dergleichen Anträge als Petitionen formirt und solche der P.titions - Commission überwiesen würden, zumal er beabsichtige, von der nächsten Woche an wöchentlich einen Tag lediglich zur Erledigung der Petitionen an zuberaumen. — Noch glaubt der Präsident einen sehr wichtigen Punct der Versammlung zu ihrem Gutachten anheimstellen zu müssen, und zwar in Beziehung auf den Verfassungs - Entwurf. Er hält es gerathen, den wichtigsten Abschnitt des Entwurfs, den Titel II., so-"}