{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852009/e785a23131fcb30071c5615161812009", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»s»\n^4590^ Erccutwe Feilbiethung. ^ Von dem Civllgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey zur Bornahme der vom k t. Ni. Oest. Mercantil- u. Wechselgerichte unterm lt. März j848 Zahl so2Z bewilligten executiven Feilbiethung der dem Emanuel Woit eigenthümlichen, auf 4L0 fl. C. M.o.«. v. ge^ schätzten jwey Zwöftel-Antheile des Kauset Nr. 12 in Ni-koltvorf, und der eben demselben gehörigen executive aus 900fl. C.M- geschätzten ,«ep Zwölftel-Antheile de» Hauset Nr. ZZ alldort gewilliget, und der 1» May 1848 für den er sten , der S. Zuny 1848 für den »«eyten, und der 3. Zuly 1S4S für den dritten Termin mit dem Beysatze bestimmt worden, daß, wenn diese Haut-Antheile bey dem ersten oder zweyten Termine nicht wenigstens um den Schätzungsbetrag an Mann gebracht werden sollten, dieselben bey dem dritten Termine auch unter der Schätzung verkauft »erden würden und der Meistbiethende die auf den Haus-Antheilen haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Prei ses übernehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Nerstreichung der allenfalls vorgesehenen Aufkündigungs-und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vor mittags um it Uhr auf dem Rathhause im 2. Stock t« erscheinen, und können vorläufig von den auf de» beyden Haus-Antheilen etwa haftende» Beschwerden bey dem Grund buche , so wie von den Licitationtbedingnissen bey de» Expe dite Einsicht nehmen. Wien, den 20. Mär» 1848. ftsiz^ Lieitation. Straßenbespritzung. sz^Z Die Gemeinde Lichtenthal in Wien beabsichtiget die Be spritzung der untern Lichtenthaler - Hauptstraße, von der Thury - Capelle angefangen, bis zu der Rußd orfer- Linie, während den Sommermonathen May, Juniut, Julius, August und September d. I., im Wege der öffentlichen Versteigerung »»Ivo r»tiüeatiove den Mindestfordernden zu überlassen. UebernehmungSlustige werden demnach einge laden , bei der dießfalls abzuhaltende« Licitatwn dentl. April d. I., Nachmittags 5 Uhr in der hierortigen Gerichttkanz-ley Nr. 74 zu erscheinen, allwo auch inzwischen die hier auf Bezug habenden Bedingnisse alltäglich eingesehen wer den können. Grundgericht Lichtenthal in Wien den 29. März 1848. s62z^ Holz-Licttation im k.k.Prater. sz) Die für den iS.Februar d.Z. bestimmt gewesene, wegen Nas sergefahr aber nicht abgehaltene Holz-Licitation imk.kP rater wird nun am 11.April Statt finde«, und »erd« bey der selben nachstehe»de Holzquantitäten in größere» und kleinern Partien veräußert werden, nähmlich: Zm k. k. Oberprater: 13V, Klafter erlene Scheiter, 15 » » Ausschuß, 15^ » » Prügel, und 224 Schilling Bürtel; Zm k. k. Unterprater: 72^4 Klafter harte Scheiter, 1V4 » » Ausschuß» 93/4 » » Stöcke, 4oV4 » v Prügel, 687 Schilling >» Bürtel, 19ZV4 Klafter weiche Scheiter, 7^ » » Stöcke, V» » » Moder, 25V» » » Prügel, ?und 2142/^ Schillinge» Bürtel, dann 87 Stück Rustenstämme. Diejenigen, welche an dieser VersteigerungTheil nehmen wollen haben daher am obbenannten Tage, M s UhrHrüh, bey dem kaiserl. königl. Lusthause im Praterzu erscheinen. Das k. k.lForstmeisteramt ist angewiesen, den Kauflustigen das Holz an Ort und Stelle einige Tage vor der Li-citation vorzuzeigen. Die Bezahlung des erstandenen Holzet, welch' letzteres bin nen drey Tagen vom Tage der Licitativn an gerechnet, ab geführt werden muß, hat sogleich bey der Licitationt - Com mission zu geschehen. Sollten besondere Obwaltungeu eintreten, Vermöge «el-chen die Hölzer in der bestimmten Zeit nicht abgeführt-uver-den könnten, so «erden vom Forstmeisteramte andere Wei sungen gegeben werden. Wenn aber vom Käufer aut feinem Verschulden dat er-standeneHoiz nicht in der oben bestimmtenZeit abgeführt seyn würde, sosoll dem k.k.Obersthoflandjägermeisteramte dat Stecht zustehen, den mit dem Käufer bey der Licitativn eingegan genen Kaufact als erloschen zu betrachten, das ihm verkaufte Holz auf seine Gefahr und Kosten in oder außer dem Lici-tationswege um was immer für ein Entgeld zu veräu ßern , und den Ersatz des Differenzbetraget, um »elchen der hierbey erzielte Preis gegen den Kauffchilling det contract-brüchigen Käufers geringer entfällt,. so wie der Kosten der neuen Veräußerung bey der Rückerstattung des von dem säu migen Käufer gezahlten Kaufschillingt zugleich in Abzug zu bringen. Der Betrag, um welchen dat Holz bey der auf Gefahr «nd Kosten des Erstehers vor sich gehenden Veräußerung hö her erkauft werden würde, soll dem Aerar gebühren. Außer dem, nach dem Licitativnswege entfallenden Kaufschillinge haben die Erstehet keine andere, »ie immer Nahmen habende Gebühr zu entrichten. Vom k. k. Obersthoflandjägermeisteramte. Wien den 28. März 1848. ^S14^> Licitatwn. Canalräumung. ^ Die Räumung der sämmtlichen der Gemeinde Lichtenthal in Wien angehörigen Unrathtcanäle, in beyläufiger Länge von 1500 Currentklafter, wird auf ein Zatzr im Wege der öffentlichen Versteigerung den Mindestfordernden mit Vor behalt der obrigkeitlichen Genehmigung überlassen »erden. UebernehmungSlustige wollen demnach den 11. April d. Z., Nachmittags 4 Uhr in der hierortigen G«6cht«kanzlei Nr. 74 erscheinen, allwo auch inzwischen die hierauf Bezug ha benden LicitationSbedingnisse eingesehen «erden können« Grundgericht Lichtenthal. Wien den 20. März 1848. f458z*^ ApprereurS-Maschinen und A Zimmereinrichtung. Von dem k. k. Ni.Oest. Mercanlil- und Wechselgerichte wird bekannt gemacht: daß den 10. April, dann nöthigen Falls den 25. April und den 8- May d. Z. Früh um 10 Uhr in Gumpendorf, Müllergasse Nr. 465 mehrere Appreteurt-Maschinen dann Zimmereinrichtung im Schätzungswerthe von 144 st. 14 kr. CM. versteigerungswezse gegen bare Be zahlung werden Hindangegeben werden, ükd Fällt diese Ge genstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetraq verkauft «erden könnten, selbe bey dem dritten Termin auch unter der Schätzung dem Meist-biethenden überlassen werden würden. Wien den 8. Mär» 1848. I>2ixZ Kundmachung. A Bon der k. k. Cameral-Gefällen-Verwaltung für Böhmen wird bekannt gemacht: daß der Tabak - und Stämpel-Un terverlag zuiPrelaut^Ehrudn^ in Böhmen im\n^4721) Erben und Gläubiger ^ nach Elisabeth Gamper, geborne Ganßberger. Vor der k. k. Staatsherrschaft Oberstockstall haben alle Zene, welche an die Verlassenschaft der am 22 Januar d.Z« kinderlos und ohne Testament verstorbenen Elisabeth Gam per, gebornen Gansberger, Znwohnerinn zu Amontthal, als Erben oder Gläubiger, und überhaupt aus wat immer für einem Rechtsgrunde Ansprüche zu stellen haben, ihre dießfälligen Rechte bey der auf den 29. April d- Z, Früh um 9 Uhr, angeordneten Tagsatzung mündlich oder bis dahin schriftlich anzumelden und darzuthun; widrigens diese Ver lassenschaft den sich legitimirendeo Erben eingeantwortet wer den würde. Oberstockstall den 10. März 1548. s465o^ Convocations-Edict. ^ Vom k. k. Mährisch-Schlesischen ^vckieiun» rle!. mk. mixt» wird hiermit bekannt gemacht : ES sey der pens. Hauptmann Zohann Reidinger am 26. December 1847 zu Stpr^erau, le digen Standes, ad in testo verstorben, es werde« dafier jene, welche an die Verlassenschaft dieses Verstorbenen ant «aS immer für nnem RechtSgrunde Ansprüche oder Forderungen zu machen gedenken, angewiesen, solche entweher persönlich oder durch hinlänglich Bevollmächtigte binnen sechtMonathen hierorts um so sicherer anzumelden und zu liquidiren, alt nach verstrichenem Edikt mit dieser Verlassenschaft das weitere Gesetzliche vorgekehrt werden würde. Brünn den 1. März 1S45.\nWege der freyen Concurenz mittels Einlegung schriftlicher Offerte demjenigen, welcher die geringsten Verschleiß - Per-cente anspricht, und gegen dessen persönliche Eignung kein Bedenken obwaltet, wird verliehen werden. Dieser Verlag ist zur Matenalfassung an den 2^/4 Mei len entfernten k. k. Tabak - und Stämpel - Districtsverlag in Chrudim angewiesen, ihm selbst aber sind 71 Trafikanten zur Fassung zugetheilt. Die im Tabakgefälle entweder bar oder hypothekarisch oder mit Staatspapieren nach dem normalmäßigen Werthe zu er legende Caution beträgt 1500 Gulden, wofür dem Verleger Material» im gleichen Werthe auf Credit verabfolgt wird, das Stämpelpapier wird gegen bare Bezahlung abgefaßt. Nach dem Crträgnißausweise, welcher bey der Cameral-Bezirks-Ber»altung in Ciaslau und in der hierseitigen Re gistratur Kr. eoos. 909/Il eingesehen werden kann, betrug der Verschleiß vom 1. November 1846 bis Ende Oktober 1847 an Tabakmateriale 56609 Pfund im Geldwerthe 26620 fl. 40 kr., an Stämpelpapier 2298 fl. 12 kr. Dieser Verschleiß gewährt bey einer Provision von 5^/z Vo vom Tabak und 2^/y vom Stämpel mitZnbegriffdet auf issst. g kr. berechneten Kleinverschleißgewinnes für den Verleger eine rohe Einnahme von 1170 fl. 49 kr. 2 Pf., hingegen be trugen die Ausgaben, «elche der Verleger aus Eigenem zu b«streiten hat, beyläufig 2S8 fl. 2 Pf. Nach Abschlag dieser Auslagen ergibt sich bey der bezeich neten Provision für den Verleger ein reiner Gewinn von SIS fl. 49 kr. 1 Pf. Dieser Ge«inn kann jedoch durch Zu nahme des Absatzes und Verminderung der Auslagen ver mehrt, durch Abnahme des Absatzes und Vermehrung der Auslagen hingegen vermindert «erden. Der Verlag «ird ohne Beschränkung auf einen bestimmten Zeitraum verliehen, jedoch bleibt so«ohl der k.k. Gefällsbehör-de, alt auch dem Verleger eine dreymonathlicheAuskündigungt-frist vorbehalten Zm Falle einer vorschriftswidrigen Ber-lagsführung kann der Verleger sogleich vom Verlagsge schäfte entfernt «erden. Sollte jedoch von Jemanden gegen den Verleger eine gerichtliche Sequestration seines Verlages oder eine Execütion auf seine Provision erwirkt «erden, so erfolgt von Seite her Gefälltbehörde auf eine Frist von dreyßig Tagen die Aufkündigung. Diejenigen, welche dieses Commissiontgeschäft zu über nehmen wünschen, haben ihre versiegelten, mit 10 kr. Stäm pel versehenen Offerte längstens bis zum 19. April 1848 um ttz Uhr Mittags »m Bureau des k. k. Hofrathes und Ca-nttral -Gefällen - Administrators in Nr. cous. 1027—2 zu überreichen. Ein solches Offert muß mit dem Taufscheine zum Beweise der erreichten Grostjährigkeit, eine« obrigkeitlichen Sitten-zeugnisse und der von einer Gefällscaffa ausgefertigten Quit tung über das mit Einhundert fünfzig Gulden erlegte Reu geld belegt seyn, «Ächet im Falle des Zurücktrittes, oder wenn der Erstehe? nicht binnen sechs Wochen vom Tage der ZustellunA des Verleihungs-r^crejes die HaMion sicherge stellt, und »en Verlag übernimmt, dem AerarMerfällt. AnbKthWvelche nach dem bemDten ZeitxHMe eingebracht werdet, Wvie solche, welche bedingt lauten, vder nicht ge hörig belegt, oder überhaupt dem unten beygefügten Formu lare nicht entsprechend eingerichtet sind; ferner Anträge, eiye erhaltene Pension zurücklassen zu wollen, «erden nicht beachtet Mrdem Bey gleichlautenden Offerten «ird sich die hierseitige Entscheidung vorbehalten. Uebrigens «ird et auch den nach dem früheren Systeme im Conceffiontwege bestellten Verlegern friygestellt, unter Beobachtung der mit dem h. Hofkammer-Veerete vom l?ten Decempeü 1SZ9» Z. SZS02, festgesetzten Bedingungen um die Verleihung des erledigten Verlages in Prelautsch ein zuschreiten. Formulare. Zch Endesgefertigter erkläre hiermit rechtsverbindlich, daß ich bereit bin, die Führung des Tabak - «nd Stämpel-Unter-verlaget zu Prelautsch, Chrudimer Kreiset in Böhmen nach glle» bestehenden Gefälltvorschriften auf unbestimmt« Zeit, «nd unter den mit der Kundmachung vom 8. März 1848, Z, SS01, bekannt gemachten Bedingungen gegen . . pCt. vom Tabak und pCt. vom Stämpel zu übernehmen; die Quittung der k» k. . . . . . ... G»sse in ...... über dat mit 1S0 fl. erlegte Reugeld» so »ie auch.«ei« Taufschein und dat obrigkeitliche Wohl-verhaltungt-Zeuguiß liegen bey. Datum Eigenhändige Unterschrift. VsAi «uß-ench. Ufert zur Übernahme det Tabak- und Stämpel-UNter. vertaget zu Prelautsch. Prag am 8. März 1848. Der Nachlaß an den Einheittpreisen ist in Percenten, «nd >«ar so«ohl mit Ziffern als Buchstaben anzugeben. Of ferte, «elche diesen Bedingungen nicht entsprechen, oder an dere Bedingungen enthalten, werden nicht beachtet «erden. 4. Der vfferent, «elcher seine persönliche Fähigkeit zur Ausführung von derley Bauten bey den Staatseisenbahnen nicht bereits dargethan hat, muß diese Fähigkeit auf eine glaubwürdige Art nachweisen. Ferner hat derselbe ausdrück lich zu erklären, daß er die auf den Gegenstand dieser Kundmachung Bezug nehmenden Pläne, Vorausmaße, Ko-stenüberschläge, Preistadellen, allgemeinen und besonderen Baubedingnisse und die Baubeschreibung eingesehen, selbe «ohl verstanden habe, und sich genau darnach benehmen «olle, zu welchem Behufe er die erwähnten Dokumente noch vor der Ueberreichung des Offertet unterschrieben habe. Die gedachten Behelfe «erden bey der General - Direktion für die Staatteisenbahnen zu Wien in den vormittägigen Amttstunden von 8 bis 2 Uhr, dann bty der k. k. Civil-bauleitung zu Cilli zur Einsicht für die Offerenteu bereit gehalten. 5. De« Offerte ist auch der Erlagtschein über dat bey dem k. k. Universal-Cameral-Zahlamte in Wien oder bey einem Provinzial -Cameral-Zahlamte erlegte Vadium mit S Percent von der«annäherungsweise ausgemittelten Bausumme bey zuschließen. Das .Vadium kann übrigens in Barem oder in hierzu ge setzlich geeigneten Oesterreichischen Staatspapieren nach dem Börsewerthe des dem Erlagstage vorausgehenden Tages (mit Ausnahme der nur im Nennwerthe annehmbaren Ob-ttgationen der Verlossngs - vnlehen von den Jahren 18Z4 und 18ZS) erlegt «erden. Auch können zu diesem Behufe gehörig nach d§m Paragraph- 1274 des a. b. G. B. ver sicherte hypothesarische Berschreibungen, «elche jedoch vor her in Bezietzzchg auf ihre Annehmbarkeit von der k. k.Hof-und Nieder-Oesterreichischen oder von einer Provinzial-Kam-mer-Proeurawr geprüft und anstandlos befunden worden seyn müssen, beygebracht »erden. 6. Die Entscheidung über datErgebniß der Concurrenz-Ver-handlung wird von dem Hohen Präsidium der k. k. allgemei nen Hofkammer nach Maßgabe der Annehmbarkeit der Of ferte und der Dertraangs»ürdig?eit des Offerenten erfolgen. Bit zu dieser Entscheidung bleibt jeder Offerent vom Tage »es überreichten Anbothet wr dasselbe so wie auch dazu rechtlich verbunden, im Falle als fein Anbeth angenommen »ird, den Vertrag hiernach abzuschließen. 7. Das Vadium des angenommenen Anbothes wird als Cautivn zurück behalten werden, wenn der Unternehmer mcht etwa (was ihm gegen besonderes Einschreiten freysteht) die Cautivn in anderer gesetzlich zulässiger Art bestellen »,ll.\nl? K V O c\n^48szZ ^ Verlassenschasts-Gläubiger ^ nach Joseph Tier in Maria Zell. Von der k. k. Berg-Cameralherrschaft Maria Zell werden alle Zene, «elche an den Nachlaß des zu Maria Zell in Stey-ermark verstorbenen Joseph Tier, einen Anspruch zu machen haben, und auch Zene, welche in diese Masse etwas schulden, vorgeladen, ihre Forderungen ündSchulden bey der aufden 27. Apnl d. Z. in dieser Amtskanzley angeordneten Liquida tionstagsatzung so gewiß anzumelden und zu liquidiren, als sonst der Verlaß geschlossen und auf die nicht erschienenen Gläubiger kein Bedacht genommen, gegen die Schuldner aber im Rechtswege eingeschritten «erden würde. K. K Berg-Cameralherrschaft Maria Zell am Sten März 1848. ^4689^ Verlassenschasts-Gläubiger nach ^ Anton Muchsel. Vor dem Stiftgerichte Schotten in Wien haben alle Zene, «elchean die Verlassenschaft des am 20. Januar 1848, mit Hinterlassung mehrerer m. Kinder in dem Hause Nr. 247 am Schottenfelde ohne letzt«illige Anordnung verstorbenen Herrn Antvn Muchsel, kais. königl. Versatzamtscassiers, als Gläubiger und überhaupt aus was immer für einem Rechts grunde eine Forderung zu stellen gedenken, entweder bey der auf den 14. April 1848 Vormittags um 10 Uhr bestiwmten Tagsatzung persönlich oder durch einen Bevollmächtigten ihre\nDie Vadlen der nicht angenommenen Anböthe werden so gleich den Offerenten zurückgestellt «erden Von der k. k. General-Direction für die Staatseisenbahnen. Wien am 17. März 1848. ^642^1 Kundmachung. U Von dem Magistrate der k. k. Haupt - und Residenzstadt Wien «ird »Ur Sicherstellung des Bedarfes an Kerzen, aus gelassenen Unschlitts (Talg) und Brennöhl für die hiesige Garnison, am 12. April d. Z., Früh um 9 Uhr, in dem äußeren Rathssaale, im isten Stock des Rathhauses, in der Wipplingerstraße, d»e Suvarrenvirungs-Verhandlung vorge nommen «erden. Die Bedingungen sind folgende: 1) Die Pachtdauer besteht vom 1. May bis Ende Okto ber 1848. 2) Das monathliche Erforderniß entfällt beyläufig mit 650 Pfd. Kerzen ordinärer Gattung, 100 Pfd. ausgelaffenes Unschlitt (Talg) und ZS0 Maß geläutertes Brennöhl (aus Rübssamen), nebst den erforderlichen Baumwollen-Lampen dochten zur inneren, und endlich 8 Ztr. SS Pfd. Brennöhl und z Pfd. 7 Loth Lampendocht zur äußeren Beleuchtung. 2) Beginnt die Abgabe dieser Artikel gleich am 1. May ; sollten jedoch die Reserve-Vorräthe auf die gegenwärtig bis Ende April bestehenden Contracte in Anspruch genommen werden, so tntt erst nach gänzlicher Auszehrung derselben die neue Abgabe ein. 4) Zeder Offerent hat vor Beginn der Behandlung ein Va dium von 150 fl. CM. für die Kerzen, 25 fl. CM. für den Talg, 200 fl. CM. für die innere und 150 fl. CM. für die äußere Beleuchtung, entweder im Baren oder in öffentlichen Staatspapieren nach dem börsemäßige» Course, mit Aus nahme der Staattschuldverschreibungen des Anlehens vom Zahre 4854 und 18Z9, welche nur im Nominalwerte ange nommen «erden, zu erlegen, welches nach geschlossener Ver handlung den Nichterstehern sogleich zurückgestellt werden wird. Die Offerte sind der Commission auf einem 10 kr. Stäm pel schriftlich und versiegelt zu übergeben. Wien den 21. März 1848. ^5066^ Pflasterungs-Verpachtung. A Wegen Herstellung von Trottoirs und Rinnseil-Pflasterun-gen bey der gefertigten Gemeinde, in de« laufenden Ver waltungsjahre, wird eine Minuendo-Licitation eingeleitet. Die Erstehungslustigen «erden demnach aufgefordert , bey der hiermit auf den S. April d. A., Vormittags 9 Uhr', an geordneten Licitativn, nebst Mitbringung einer lopercenti-gen Cautivn des Mindest-Anbothes, im isten Stocke des Gemeindehauset zu erscheinen. Die Pläne Und Ueberschläge, so «ie die Licitations-Beding-nisse, können inmittelst in der Grundgerichtt-Kanzley in den gewöhnlichen Amttstunden eingesehen werden. Grundgericht Wieden. Wien am 1. April 1848. ' 466i) Licitatwns - KuyMcDung. A Von der Herrschaft MerkensteiNMMainfahrn wird hier mit bekannt gemacht, daß über Ansuchen det löblichen Civil-gerichtes der k. k. Haupt- und Residenzstadt Wien ää. 17. März 1848, Zahl 1S75S, in Sachen det Herrn Franz Freyherrn von Lehzeltern, im Vollmachttnah«en Sr. Excel lenz det Herrn Ludwig Grafen von Lehzeltern wider Joseph und Anna Sartory in St. Veit an der Triesting, xct. schul diger 20000 fl. resp. 17000 fl. Conv. Münze c. s. 0., die e/ecutive Feilbiethung der bereitt gepfändeten, und auf S27S fl. 34 kr. Conv. Münze geschätzten Mobilar-Gegenstände, bestehend aut mehreren Kästen, Betten, Bettgewand, Ti schen, Soffst, Sessel, Uhren, Fortepianot, Bilder mit ver goldeten Rahmen, Wägen, Sättel» Geschirr. Kumeten, dann Maschinen, Messing, Kupfer, Zinn, schmied- und gußeisenen Gegenständen bestehend; weiter aut Feuerspritzen, verschiedener Gattung Messing, Kupfer- und Zinngeräth-ichaften, dann an alten Schmied - und Gußeisen, verschie denen Feuer- and Luftbüxen, Meßtische und Zeichenmate rialien vorgeaommen, und hierzu 2 Termine, und zwar alt erster der 17. April, alt zweyter der l.Mgy d. Z. und die darauffolgenden Tage mit dem Beysatze bestimmt »urden, daß diese Mobilar-Gegenstände bey der ersten Feilbiethungstag-satzung nicht um die gerichtliche Schätzung öder darüber an den Mann gebracht werden könnten, beZ dem pveytenMch unter der Schätzung gegen gleich bare Bezahlung verkauft «erden «ürden. Kauflustige «ollen demnach an den ««nann te» Tagen, von 9 bit 12 und 2 bit 6 Uhr, in dem ßabrikt-gehäude in St. Veit erscheinen. Herrschaft Merkenstein zu Gainfahrn am 27. Mär» 1848. l^6i8^ Kundmachung. U Von der k. k. Lotto-Gefällt-Virectio» wird die Verführung der Lotto-Manipulations-Papiere von Wien an die k.k. Lotto ämter zu Linz, Prag, Brünn, Gratz, Triest, Lemberg ünd Botzen für die Zahretperiode vom 1. May 1848 bis Ende April 1849 im Wege der Concurrenz mittelst Offert-Einga ben an den Mineestfordernden überlasen «erden. Unter dem anzusetzenden Frachtlshne soll auch das unentgeltliche Abho len der Kisten von dem k. k. Lottoamtsgebäude in Wien und die unentgeltliche Zustellung in dat AmttgebSude der Provinz mitbegriffen seyn. Zene Großfuhrleute und Commerzial - Güterbeförderer, welche diese Verführung zu übernehmen gedenken, haben ihre versiegelten Offerte längstent bit IS. April t. Z. bey dem Directiont-Oekonomate zu überreichen. Die zu versendenden Papiere können beyläufig betragen für Linz So Zentner, für Prag 100 Zentner, für Brünn SV Zentner, für Gratz 20 Zentner, für Triest 50 Zentner, für Lemberg 20 Zentner, und für Botzen 10 Zentner. Wien am 27. März 1848. ^siii^ Kundmachung. Nachdem die hoheLandetstelle mit demDecrete vom 22sten März 1848, Z. 9SSS, die beantragte Trottoir-, Rinnseil-und ordinäre Pflasterung in dem Gemeindbezirke Zosephstadt, in der Langen-, Piaristen-, Schmid-, Pfarr-, Königs- und Zohannesgasse, mit dem adjustirten Betrage pr 4888si. 10kr. CM. genehmiget hat, so werden dem hohen Auftrage gemäß, diese Pflasterungs-Arbeiten dem Mindestfordernden bey der am 8. April d. Z., Vormittags um 9 Uhr, abzuhaltenden Versteigerung hindangegeben «erden. Erstehungslustige haben daher, versehen mit einer Laution pr. S00 fl. CM., am obgedachten Tage und Skmde, in dem Gerichtsorte Nr. 61 in der Zosephstadt zu «Meinen, «nd können vorläufig die Licitations-BedingnUe, Mvrausmaßen, Pläne und Ueberschläge in der Grundgerichtt-Kanzley von 7 Uhr Früh bis 6 Uhr Abends eingesehen werden; übrigens wird bemerkt, daß zur Licitativn selbst nur berechtigte Ge schäftsleute, «elche die obige Caution zu leisten im Stande sind, zugelassen werden. Grundgericht Zosephstadt. Wien am 2. April 1848. ^620^ Versteigerungs-Ankündigung U «egen Bermiethung einer fortificatonschen Casematte. Die Casematte Nr. 7 unter dem Stubenthore «ird in Folge hoher Genie-Hauptamts-Verordnung vom 17^ März 1848, Zahl 964, von Michaeli 1848 (2S. September) an, im Wege einer öffentlichen Versteigerung und mit Vorbe halt der hohen Genehmigung ihres Ergebnisses, auf unbe stimmte Zeit vermiethet.\na t i s n\nAnsprüche mündlich oder längstens bis zu diesem Tagezfchrift-lich anzumelden; widrigens die im h. 814 det a. b. G B. bestimmten gesetzlichen Folgen eintreten würden. Wien am 2. März 1848. ^5122^ Verlassenschasts-Gläubiger nach ^2^ Anna Benkowitsch gebornen Änderst, von dem Civilperichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Zntestaterben zur Erforschung des Schuldenstandet der Verlassenschaft der am 11. November 1847, in der Vorstadt Leopoldstadt Nr. 249, ohne Testament verstorbenen Anna Benkowitsch aeboxne Änderst, Hauteigenthümerinn und k.k. Lottoristens - Witwe in die Ausfertigung einet Edictet «egen Einberufung sämmtlicher Gläubiger dieser Ver lassenschaft zur Anmeldung und Darthuung ihrer Forde rungen ge«illiget «orden. Et haben daher Diejeni gen, welche aut waH immer für einem Rechttgrunde an die Verlassenschaft e»ne Forderung zu stellen Habens diese ihre Forderung entweder persönlich oder durch gehörig Bevoll mächtigte bey der auf den 14. April 1848, Vormittagt um 11 Uhr, bestimmten Tagsatzung , «ündlich oder läng stent b»t zu diesem Tage schriftlich, vor diesem Ovikgerichte so gewiß anzumelden; widrigent diesen Gläubigern ge-mäß b. 814 det allgemeinen bürgerlichen Gesetzbuchet «n die Verlassenschaft, wen» sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte,\nDie Verhandlung «ird darüber eröffnet am 27sten April tS48 , Vormittagt 1V Uhr, in der Fortifications-Baurech-nungt-Kanzley, Schöttendastey Nr. 1169, wo auch die Be dingungen, unter «elchen Kiese Casematte vermiethet wird, täglich von 9 bit 12 Uhr Vormittags, eingesehen werden können. Die Bewerber dieser Casematte haben ein Reugeld von 20 fl.CM vor dem Beginne der Versteigerung zu erlegen. Das Reugeld wird als Angeld vom Miethersteher bis zur Entrichtung des ersten halbjährigen Zinsbetrages zurückbe halten, den übrigen Bewerbern aber gleich nach dem Schlüsse der Verhandlung zurückgestellt. Die Casematte kann auf Anmeldung bey der dermahligen Besitzerinn ohne Anstand besichtiget werden. Von der k. k. FortificationS-Lvcal-Direction. Wien am 28. März 1848. ^4856^ Haus und Achtel - Weingarten. ^ Vom Stiftgerichte Klvsterneuburg wird bekannt gemacht: ES sey in die öffentliche Feilbiethung des zur Hälfte in die Verlassenschafts»Concursmassa des Zohann Ackermann, zur zweyten Hälfte aber der Anna Ackermann gehörigen Hauset Nr. 182 zu Ottakring, im Schätzungswerthe von 9500 fl. CM., dann det in der Ried Rothhard Sommer-leithen liegenden, zu diesem Stiftgerichte dienstbaren Achtel, Weingarten, im Schätzungswerte von 400 fl. CM., eben diesen Eigenthümer gehörig, gewilliget worden. Zur Vornahm» dieser Licitativn wird der 27. April, 25. Mai und 19. Zuni d. Z., jedetmahl Früh 9 Uhr bey dem Ortsgerichte Ottakring mit dem Beysatze festgesetzt, daß, wenn diese Realität dey dem ersten und zweyten Ter« mine nicht um oder über den Schätzungswerth an Mann gebracht werden sollte, solche bey dem dritten Termine auch unter der Schätzung hindangegeben werden wird. Die LicitationSbedingnisse sowohl bezüglich der in die Con-cursmasse gehörigen, als auch der Anna Akermann eigen thümlichen Haushälfte können in der Kanzley deS Herrn Dr. Neymister in der Stadt, am Hof Nr. 220 in Wien , täglich von 8 Uhr Früh bis 4 Uhr Nachmittags eingesehen werden. Stiftgericht Klosterneuburg den 9- März 1848. 4SS0^ HauS Nr. 46 in Gaudenzdorf. ^ Von dem Stiftgerichte Klvsterneuburg «ird hiermit be kannt gemacht: Es sev in die öffentliche Feilbiethung des in die Concursmassa des WenzlHutzek gehörigen, auf 14.800fl. CM. gerichtlich geschätzten Hauset Nr. 46 in Gaudenzdorf ge«illiget, «nd hierzu der 27- April und 25. May d. Z. mit dem Beysatze bestimmt werden, daß «enn das obgedachte Haus «eder bey dem ersten noch zweyten Termine um die Schätzung oder darüber an Mann gebracht «erden sollte, solche» b»t nach erfolgter Classification und autgetragenem Borrechte aufbehalten werden würde. Kauflustige haben sich demnach an obigen Tagen Nachmit-tagt um 2 Uhr bey dem Orttgerichte Gaudenzdorf einzufi»-den, und können die LicitationS-Bedingnisse sowohl in hie siger Amtskanzley als auch in der Kanzley des Hrn. C.M.V. Dr Ellinger, Stadt Nr. 822 eingesehen werden. Stiftgericht Klosterneuburg den 10. März 184S. ^ev7^ Licitations-Kundmachung. ^2) Zur Umlegung utid Versicherung des Ueberschwemmungs-dammes in der Bngittenau, wird die k. k. Ni. Oest. Prov. Baudirection über die hierbey vorkommenden Arbeiten am 10. April d. Z., Vormittags um 10 Uhr eine Offerten-Li-citation abhalten. Die Cautivn für die Erdarbeiten beträgt 2620 fl. C. M. «nd jene für die Steinarbeiten sammt Materiallieferung 2021 fl. «. M. Bit zur Licitationtstunde können die, dieser Verhandlung zu Grunde gelegten Pläne, dann dat Vorautmaß, die all gemeinen Bedingniffe, dat Baudevit ünd die beyden Preit-tarife in dem Einreichungtprotokolle der k. k. Ni. Oest. Prov. Baudirection eingesehen »erden, und et wird aus drücklich bemerkt, daß die Erdarbeiten und die Steinarbei ten getrennt versteigert »erden. Die für die eine oder für die andere Leistung oder für beyde zugleich lautenden schriftlichen Offerte müssen auf einem 10 kr. Stämpel geschrieben, «ohl versiegelt, an die k. k. Ni. Oest. Prov. Baudirection adreffirt sein» und längstens am Licitationstage nm 10 Uhr Vormittags der Licitations-Commission überreicht «erden, weil später einlangende Of ferte nicht berücksichtiget werden würden. Zn den Offerten muß: ») das der Versteigerung ausgesetzte Object, wie es in dieser Kundmachung angegeben ist, mit Hinweisung auf die zur Versteigerung festgesetzte Zeit genau bezeichnet und das Mehr »der Weniger det Autruftpreiset, worin der Anboth für dieset Object besteht in einem einzigen, durch Worte und Ziffern autzudrückenden Betrag angegeben seyn. K) Zedet Offert muß die Erklärung enthalten, daß sich der Offerentallen Licitationt-Bedingnissen unterwerfen wolle; e) muß dem Offerte die oben bestimmte Caution entweder im Baren, oder in annehmbaren, haftungsfreyen öffentli chen Obligationen nach dem Börsewerthe berechnet, oder endlich in einer von der k. k. Hofstelle und Ni. Oest. Kam-merprocuratur und nach hh. 22V und 1274 det allgemei nen b. G. B. als annehmbar erklärten Sicherstellung bey-geschlossen seyn. cl) endlich ist dem Offerte die deutliche Unterschrift det Tauf- «nd Familiennahmekt, so wie der Charakter und Wohnort det Offerenten beyzufügen. Dat Reugeld det Crstehert bleibt alt Cautivn bit nach erfolgter Erledigung der Schlußrechnung det hergestellten Bauet bey dem k. k. Ni Oest. Prov. Zahlamte deponirt, den übrig«« Offerenten werden jedoch die Reugelder nach beendeter Licitativn zurückgestellt werden. Von der k. k. Ni. Oest. Prov. Baudirection. Wien am 22. März 1848. j>S99) Kicitation. Gasthof in Baden. Von dem Magistrate der l. f. Stadt Baden, wird be kannt gemacht: daß am 12. April l. Z. Vormittags um 11 Uhr auf dem hiesigen Rathhause die Feilbiethung deS in die Mathias Welzer'sche Verlassenschaft gehörigen, großen Gast hofe« zum goldenen Hirschen Nr. 64 in Baden sammt der Vollständigen laut Inventarium darin befindlichen Zimmer-, Haus - und Wirthsgeschäfts - Einrichtung werde vorgenom men werden, welche Feilbiethung mittelst Edikt vom 21sten Februar l. Z. auf den 15. l. M. war anaeordnet gewesen und der politischen Ereignisse wegen aufgeschoben wurde. Dieser Gasthof liegt in der Mitte der Stadt auf dem Platze, befindet sich im besten Baustande, hat 2 Stockwerke, 4o sehr reinliche, schön möblirte Zimmer, geräumiae Stal lungen, Wagenremisen, Keller «nd die Ginfahrt von zwey ^AusrUfspreiS 25000fl. CM-, Vadium 1^/0davon; zwey Drittheile des Kaufschillingt »erde« nach Verlangen gegen halbjährige Aufkündigung von 50/0 Verzinsung auf der Rea lität belassen. Die Licitations-Bedingnlsse auf dem hiesigen Rathhause ünd in Äien bey Herrn L. Fohleutner Vorstadt Wieden Nr. 248 einzusehen. Baden am 24. März 184G.\nN.\nkein »eiterer Anspruch Zustände, alt in so fem ihnen ein Pfand recht gebühret. Wie» de« 12. März 1848. ^4524*^ EonvocationS-Edict. ^ Vor de« k. k. Herzog von Panna 24sten Linien - In fanterie - Regimentt - Gerichte, alt Abhandlungt - Instanz, sind alle Ansprüche auf die Verlassenschaft det zu Lemberg am 26sten November 1847 »b ioiestsw, mit Hinterlassung einer Witwe, kinderlot verstorbenen Herrn Oberlieute-nantt Eduard Schiller, binnen secht Monathen, das ist» bit 20sten September 1848 bey sonstiger Abhandlungspflege geltend zu machen. Ezernowitz am 12. März 1848. ^48oi^ Verlassenschasts-Gläubiger si^ des Christian Haas, der Anna Maria Bründel und Magdalena Freimbacher. Vor der Herrschaft Tnzersdorf im Thale haben alle Zene, «elche an die Verlassenschaft des am 21. Februar d. Z. ver storbenen Christian Haas aus Kleinkadolz Nr. 11; der am 22. Februar 1848 verstorbenen Anna Maria Bründel aus Enzertdorf im Thale Nr. 72, und der am 21. Januar 1848 verstorbenen Magdalena Freimbacher aut Oberstinkenbrunn Nr, 64, eine Forderung aut welchem Rechtttitel immer stel len zu können vermeinen, diesen ihren Anspruch bit längstent 27. April d. Z. «m so gewisser hieramtt anzumelden und z« liquidiren; widrigent diese Verlassenschaften abgehandelt und den betreffenden Erden eingeant«ortet «erden würden Enzertdorf im Thale am 20. Mär; 5S48."}