{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051839403/febbb6c6c4c348356ab479b50d10b5b1", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— 4W —\nName, Zuname und Wohnort\nDatum u. Zahl des Hofkammer-Dekretes\nGegenstand des Privilegiums\nDauer der Privilegien-Verlängerung\nThomas Cou sins zu Ham burg\nJohann Bapt. Descalzi Alois Deuttin-ger, bürgert. Schlossermeister aus Goling, und dessen Sohn Al. Deuttinger Karl Reisen buch ler zu Gmunden\nKarl Müller und Gustav Pfannkuche in Wien Samuel Lur in Wien\nwiii'n kugZie->e likGtiit! c>uis ll' Ls-i^iillk aus Pa ris, derzeit in Venedig Johann Kon rad Waftr zu Altbrünn\nSalomon Schwarz aus Steingrab in Böhmen und Meyer Hirsch Lehmann aus Straßburg, der malen in Prag\n14. Dez. 1847, Nr. 48997\n14. Dez. 1847, Nr. 49242 17. Dez. 1847, Nr. 49306\n17. Dez. 1847, Nr.4S803\ndetto\ndetto\ndetto\nPrivilegium, ddo. 7. Nov. 1843, auf die Erfindung eines Verfahrens, kalk- oder salzhaltiges Wasser zu verhindern, beim Kochen einen Niederschlag zu bilden und die für die Dampfkessel nachtheilige Kru ste zu erzeugen. Privilegium, ddo. 28. Nov. 1846, auf die Erfindung einer neuen Art Sessel. Privilegium, ddo. 3V. Okt. 1846, auf ei ne Erfindung in dem Verfahren beim Schmieden an französischen Schlüsseln.\nPrivilegium, ddo. 28. Nov. 184S, auf ei ne Erfindung und Verbesserung bei der Bereitung einer von allen unreinen Fett theilen freien mit natürlichen Blüthen-und Blumengerüchen parfümirten feinen Toilettenieife. Privilegium, ddo. 28. Nov. 1846, auf ei ne Erfindung in der Verfertigung aller Arten Stecknadeln, Haarnadeln, Hafteln, Stiften aus Metallen jeder Gattung. Privilegium, ddo. 3. Dez. 1841, auf die Erfindung eines aus unschädlichen Thier substanzen erzeugten Zahnpulvers s-»,,« p-u-eil, Damenzahnpulver genannt. Auf eine Erfindung in der Composttion ei nes kunstlichen Steines: Ares tavtice genannt.\n22. Dez. 1847, Nr. S0V60\n24. Dez. 1847, Nr. 30300\nPrivilegium, ddo. 23. Mai 1843, imErb-schastswege übergegangen an Karoline Waser, auf eine Entdeckung und Erfin dung in der Bereitung eines Zement-Kalkes und Mörtels aus hidraulischen Zementkalksteinen. Privilegium, ddo. 8. Dez. 1842, auf die Erfindung und Verbesserung mechanisch elastischer aus dreierlei Art zu. gebrau chender Streich- und Abziehriemen.\nAuf das 3. Jahr\nAuf das 2., S. und 4. Jahr Auf das 2. Ich?\nAuf das 2. Jahr\nAuf das 2. Jahr\nAuf das 7. Jahr\nAuf das 4. Jahr\nAuf das 3. und 4. Jahr\nAuf das 6. Jahr"}