{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014722/6ae2f37acc86b1b34ee766d2ed8331ec", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "MS\nS M » i k t. Mr. 1991 Kt»m k. k. Ttavt» und Landrechte zu ZmiSbruck w>»^ ^i«out d«kai»»t gewacht, d>b au» Ansuche« der Lebe» »iK veefiorbear« städuschen Ä^umeiAerv Antvn Muischlechner folgende zur Berlassenschast desselben g«^ hörig« Realitäten der öffentlichen Versteigerung unter» zvgea w«rd»a: ! ^ -t. Eine neu erbaute zwei Slvck hohe Behausung in der Mus«uü,»gasse, «-eiche I. au die Äius«uu»östr«ße, S. an die B«vaüsu«g de^ Hrn. D,. Schuld. 3.-an,das Angerfelo , und 4. «a Üen An^va Mutschlechuer-schen Baugrund gränzt. ? v, AIS Ausruft»preis wird.die Summe von 12,000 fl. R. W. festgesetzt. ? . 2. Sin Glück WieSgrund (Bauplatz) in der Auger-zell von läöVlg lH Klaftern; gränzend 1. an d«n gemei nen Weg, 2.. an die MuseuwSstraße, 3. an das Hau« des Union Mutschlechner, und 4. an den Anton Fisch» naller'schen Grunv. si AIS AuSrufSpreiS hiefür wird der Betrog von 6 fl. R. W. für vie LZlKlafter festgesetzt. Bedingungen: а. Unter dem AuSrufSpreise wird kein Anboth an» genommen. li. Die Veräußerung bei den Realitäten geschiebt in den nämlichen Rechten und mit den nämlichen Lasten, wie sie der Verstorben« besessen hat. c. Die'Kosten der Versteige» ung und der KausS» «rrichtuüg haben die Käufer zu bestreiken. б. DaS Eigenthum des.Hauses, so wie Wag und Gefahr geht vom Tage der Versteigerung aus den Käu fer über; derselbe hat aber erst von Georg, d. I. ange fangen in den Genuß desselben einzutreten, aber auch erst von vort an bieLasten und die im Hause wohnenden Miethparteien unter den nämlichen Bedingungen zu übernehmen, unter welchen sie sich gegen-väriig in dem selben befinden. e. An dem Hauekausschillinge «erden dem Käufer die auf dem Hause hastenden Passiven im Betrage von 3000 st. R. W. in den bestehenden Rechten überbunven, 3000 fl. R. W. sind sogleich bar zu bezahlen: der: übrige .KaullchillingSrell aber ist von Georgi d^ I. an zu vier Prozent zu verzinsen und noch halbjähriger Aufkündung in gangbarem Silbergelde zu bezahlen, wofür keine wei tere Sickerstellung als die Unterstellung der verkauften Behausung gefordert wird. ' k. DaS Eigenthum deS Baugrundes gehl ebenfalls von dem Tage der Versteigerung auf den Käufer über, und «S wird demselben an dem Kaufschillinge ein Pas sivum von 957 st.'22 kr. R.W. in alten Rechten über bunven, der Mehrbetrag ist binnen 14 Tagen zu Handen deS HanvelSmanneS Anton Fischnaller bar zu «rlegen. Die Versteigerung dieser Realitäten wird am 5. April d. I. im dießgerichtlichen Amtszimmer Nr. 12 vorgenommen, und zwar um 10 UhrVormiiiag mit der selben begonnen und schlag 12 Uhr abgeschlossen werden. Innsbruck, den 14. März IgM. Franz Graf v. Alberti, Präsident. '' Dr. Joh. v. Mörl, Landralh. Simon Strobl, Landrath. Ferd. v. Fischer, Sekretär.\n3 VersteigerungS-^dirt. Sir. L65 Aon dem k. k. Landgerichte Sonnenburg werden folgende den Joseph Hospischen Kindern >n HSiting ge hörigen Realitäten der freiwilligen und öffentlichen Ver steigerung unterzogen, als: - Aus Ka». Nr. Ein Jauch Acker im uniern Höttingerfeld. Ist ledig und eigen, gibt aber dem Stifte Wilten Zehenigeld 1 fl. 6 kr., zum Völlebergcr Urbar Hafer >^2 W- Metzen oder l'/o Maßl, in das schloß Amraö Vogiei-Roggen Haser Vs» W. Metzen, lzintreiber-loyli V- kr. ' AuSrusSpreiü 10>?0 fl. R. W. Äat. Nr. Eine Viertlbehausung, Stadel, Stallj d^»nit Fruyga tcl r nn g Klas^ru. Gidl o^m^!oi-teShause in Hötting Grundzins 10 kr., Theilzins 2 kr. Kat.Nr. \"2/xg,. Die dazu gehörigen vierHolztheile aus II. blasse mit 3 Morgen^ Sind ledig und eigei/. ' Für die Behausung mit Zugeyörhe und Waldtheile besteht ein AuSrusSpreiS von H50 fl. R. W. 'D«e Bersteigerungö-Bedingniffe tonnen bei Gericht tingesehen werden. \nZvte Bera«ig«rung «rfykgt am t. April l. Z. 2 Uhe Nachmittags beim Stamserwirth in Hötting. K. K. Landgericht S^nneiidurg. Willen, den 1^. März 1S48. ' A. Schandl, Landrichter. ^ / ^ Lama, Aktuar. 3 B e r st e > g e r u n g S - E d i k t. Nr. 627 \" Vom unterfertigten Landgerichte werben auf An - langen des Johann Piengger folgende seirtem Kuranden Johann ?)rcr/Pcrchknger zu Slftrans, gehörigen Reoli-iäleki versteigert:' Ka». ^)ir. 826. Dir Baurecht und Gerechtigkeit eines ganzen Lehens, daS Perchingerguk genannt, be stehend : . ' ' ck. aus einer Behausung, Stadel, Stallung, dabei ein Früh- und Baumgarten , Dann Ackerstatt h Jauch und I6V20 M.'M. Frübv?icse. ^ Ii. Das Waltmahd Mitterwiese im Lannerberg. Kat. Rr. 227. Die Baurecht eines ganzen LehenS, das Perchingerlehen genannt, von Jauch Acker und tl°/z M. Galtmahd. -^ Kat. Nr. 229. Ein Holztbeil zu KapfcS von L Morgen.\" ' Kat. Nr. 93V. Tin solcher, der Brettweg genannt, von A Morgen. Der AuSrufSvreis hiesür beträgt 10,6()l) fl. R. LL. ^at. Nr. 178. Ein Acker von 2V» Jauch, vie Hundö-bell genannt. -' Im AuSrufepreise per 670 fl. N.W. Die auf diesen, Realilälen haftenden Lasten und Oblagen aller Art, so wir pi.eWersteigiruvgs-Bedingnisse können hier eingesehen werden. Die Versteigerung erfylgt am 14. des nächsten MonalS April, Vormittag von 10 bis 11 Uhr, im Wirths haus« zu SipranS. K. Landgericht Sonnenburg. Wilten, den L. März 1L4S. Scha^dl, Landrichter. 3 V e r lt e i g er u n g 6-E d i ki. Nr. 1153 Aon» ?. k. Landgerichte Kitzbühel wird hiemit be kannt gemacht, r?aß am 10 Juni und nv-higensaNS 0171 13. Juli d. I., Vormittags 9 Uhr, im Jugersteggrr. wirlhShause zu Auracd <?uf cxekuiiveö Anlangen des Ni kolaus Slainer, Wirth in^Reitd, durch seinen Gewalt haber Dr. v. Ottenthal gegen Joseph Filzer, Wirth in Aurach, wegen schuldigen titi fl. Zg kr. R. W. o. s. c. folgende demselben gehörige Realität veräußert werden wird, alS: -DaS sogenannte Jagcrsteggenvirthshauä in Aurach, an her neuen Paßthurnersträßc gelegen, mit einem klei' nen da^ei bksinvlichen tzinfonge. Hiefür besteht derSchäh'ungS- und Auc-rufSprelö in - 500 fl. R. W. ' ' Die Versteigerun»s- Bedingungen und die übrigen nothwendigen Bestimmungen können während der ge wöhnlichen Amisstunden hier ein^sehen werden; auch wird man selbe bei der Verflci'gerungö-Tagsatzuug noch besonders bekannt sieben. Alle diejenigen, welche eine auf diesem Reale Pfand-rechtlich veisicherte Forderung zu haben glauben lind dieselbe gellend machen wollin, werden hiemit aufgefor dert, dieselbe bi'6 zum Versteigerungötage nach der im hoben Gubernial Cirkulare vom g. April lL40 enthalt?' nen Vorschrift\" beim unterzeichneten Landgerichte um so gewisser anzumelden, als sie widrigenS, in so ferne der ^aufschilling von den binnen der bestimmien Frist an, gemeldeten Forderungen erschöpft werden sollte, damit abgewiesen werden würden. Auch bal jeder nicht in diesem KerichlSbszirke wohn-hafteGläud'igir in der Anmeldung seine» Forderung eine; in demselben wohnhafte Perspn anzuzeigen, dem die HL-rechtlichen p.'ero^dnuns.cu zuzustellen sind, indem sonst für den angemeldeten Gläubiger, der eine solche Person nicht namhasl gen>awt bai, aus seine kosten unh Gefahr ein Kurator t isielll, und die gerichtlichen Verordnungen , lediglich demselben zugestellt werden würden. K. K. Landgericht Kihbüheli den 8. März 1iZ48. Änoll, Landrichter. Wafatscher, 5Lonz.-Prakt. 3 Versteigern Ngö-Edikt. Nr. LS9 ^Lom k. k. Landgerichte Ried wirb hicmkt besannt gemach:, es sey oiis exekutives Anlangen der Maria «atharina Schmid, verehelichten Auer zu Tarrenz, wi» per Johann Anton Schmiv zu LadsS, wegen einer.5ra.' pstaftfbrh«sung per S14 fl. 36 kr. R. W. nebst Anhang"}