{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/63181be473328afb491e130020d2eac9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "che Uebertreter öffentlich aufzustebe», wie man einen Betrüger »der andern Verbrecher der Strafe überantwortet. Sodann fällt aber von selbst die geheime Anzeige hinweg, wel che — wir der Schmuggel — fich völlig zu einem NahrungSzweige ganzer Familien anSgebiildet hat. Wie demoralisirend und eines freien Bürgers unwürdig eines wie das andere ist, liegt offen. Endlich dünste auch der Eifer der Beamten keßer durch Gehaltser höhung , M durch die Taglisn bei Ergreifung der Uebertreter ermuntert werden. Nie mand habe ein Interesse daran, daß die Gesetze verletz! werden. Der Radikalismus auf dem Nasch markt. F. K. Sie hat ihn erreicht die strafende Nemesis! Auf den Ruinen seiner Butten sitzt er im Schurzfell und in der Manchester-Jacke, der niedergeschmetterte Markttiran und hält Reflexionen über den Gang der Weltgeschichte. Neben Guizot und Metternich der Dritte! seu^t er mit einem düstern Blick über seine zertrettene Aepfel, die zahllos das Schlacht feld bedecken. Furchtbarer Anblick! Die Sonne des 28. März hat sein System gestürzt, blutig roch steht dieser Tag in den Annalen des Naschmarkts. Freundlicher Leser, ich könnte dir ein Haus auf der Wieden zeigen, und in diesem Hause eine Wohnung — Louis Philipp wäre glücklich sie zu besitzen, eine merkwürdige Wohnung! In d«r deUs ötsxv zieht sich eine Reibe von prächtigen Zimmern dahin. Sammt bekleidet die Wände, reiche Teppiche die parkettirten Fußböden, brillante Trumeauspiegel strahlen in kostbaren Gold rahmen, das prächtigste Ameublement von Mahagoni, schwellende Divan's, Silbersätze, Lampen, Luster und Bilder, wohin du blickst Comfort und Lurus, glänzende Entfaltung eines fürstlichen Wohlstandes. Und fragst du mich, welche Revmue diese Herrlichkeiten jn's 3)asein gezaubert, so antworte ichder schmutzigste, gemeinste W»cher, und fragst du mich, wer der Sultan dieser astatischen Prunksäle ist, so antwortete ich (ich weiß nicht ob mich die ganze deutsche Zunge versteht, aber der Wiener kennt seine Pappenheimer) ich antworte: ein Ab saß er!! Verkäufer , nennt's der Wiener-Magistrat in seinen Edik ten ; der gute Magistrat! Von Jahr zu Jahr erläßt er die strengsten Verbote wider den Vorkauf und von Jahr zu Jahr werden die Vorkäufer fetter, ihre Wohnungen prächtiger, ihre Obligationen zahlreicher, ihr Geldstolz brutaler. Vorkäufer, ist nämlich ein Mann aus dem untersten Pöbel, ein Bengel, der oft nicht lesen und schreiben kann, dafür aber desto überschwenglicher das Rechnen versteht. Mit saffianlederner Brieftasche und mit pfundle dernem Gewissen ausgerüstet, zieht er früh Morgens den Bauern, welche Lebensrnittel nach der Stadt fahren, und sie eigentlich auf den Marktplätzen selbst verkaufen sollten, bis vor die Linien Wien's entgegen, und ersteht in Bausch und Bogen die ganze Fracht. Das nennt man abfassen. Auf dem Markte verkaust er dann seine Beute in größeren und kleineren Quantitäten an die Mktualienhändler ^ (Fragner, Greißler genannt) und macht mit der empörendsten Schamlosigkeit Preise, die alles Maß überschreiten. Der Bauer steht dabei müßig zu, wartet bloß bis sein Wagen leer wird und lernt bei dieser Gelegenheit die Kühnheit des städtischen Wuchers. Ein bengalischer Tiger und Großkophta dieser Verkäu fer - Raubhorve hatte nun seit langen seinen Sitz im untern Theile des Naschmarkts, nahe am Starhemberg'schen Freihaus. Ungestraft trieb er sein Handwerk zur Zeit des alten Regimes und wurde reich und grob, Angesichts der magistratischen Verbote. Da kam die Wiener-Revolution, und der Drang nach Reformen erwachte auch in den Herzen der Greiß ler. Seme Wagenburg wurde gestürmt, die Geschirre zertrümmert, die Aepftlladung ver schüttet und zertretten, kein einziger geraubt und gegessen. ES war eine Demonstration, die den ganzen Vormittag über die Aufmerksamkeit der Wievner höchlichst in Anspruch nahm."}