{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929625/d9907836bf6ff849d1eb7c1adacdfbd9", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "B'après une 'correspondance particulière de Lausanne, publiée  pur le Morning-Post, il existe à Genève et ailleurs en Suisse des clubs radicaux alliliés à ceux de la Sicile, du Nord de l'ltalieet de l'Allemagne, dans le but de fairejdejla Suisse le foyer du parti qui se donne le nom de« Jeune Europe ». Suivant la même correspondance, il circule dans les divers cantons une pétition destinée à èlre présentée à la Diète à l'effet d'engager celle-ci à occuper militairement Neuchâtel, qui, y dit-on, a besoin d'être révolutionné. Quel que puisse être le succès de celte nouvelle mesure incendiaire, il est certain queTceuvrede proscription et de Confiscation se poursuit avec un acharnement  et une activité des plus déplorables. Dans un pareil état de choses, on ne sera sûrement pas étonné d'apprendre que dans les cantons catholiques la promulgation de la suprématie fédérale a soulevé toute l'opposition possible sans s'attirer la vengeance du parti dominant. Il estassez remarquable de voir soutenir dans la même correspondance  que le Sonderbund existe toujours, qu'il est même plus fort que jamais et reparaîtra réorganisé et armé en s'apjtuyantsiir  le droit et le pouvoir, qu'il a toujours l'appui de plusieurs grandes puissances européennes, et enfin que de la solution satisfaisante de la question suisse dépend le maintien du principe monarchique en Europe.\nNouvelles des Etats-Unis et dn Mexique.\nPar le steamer le liritannia, nous avons des nouvelles de New-York jusqu'au 15 décembre. Les travaux du congrès américain jusqu'à eettedate se sont bornés à la nomination des divers comités  et à la réception des rapports annuels des chefs des différents  départements ministériels. Le rapport de la trésorerie indique  le chiffre des recel tes et des dépenses de l'aimée financière expirée le 30 juin dernier. i.esolde en eaisses'élevaif, au I«juillet }846'à 23,767,86/* dolL Le produit des terres publiques a été. . 2,498,355 . Les revenus divers ont produit 100,570 » Les bons du trésor et de l'emprunt. . . 25,679^199 . Ce qui forme un total de 61,152,428 . Les dépenses de cette période financière se sont élevées à 59,451,177d0!1., ce qui donne, au l^juillet 1847, un solde en caisse de 1,701,251 doll. 25. Les dépenses de 1847-48 sont évaluées, dans le même document, à 58,615 620 doll. et les recettes à 42,886,5 .5 doll., ce qui laissera 'un déficit de 15,729,075 doll. Le secrétaire de la trésorerie a annoncé qu'il sera nécessaire, cette année, de contracter un nouvel emprunt de 18 millions dedollars. Il recommande de frapper d'un droit de 25 p. c. le thé et le café,mesure qui a déjà été rejetée l'année dernière par - e congrès. ..'• ns le rapport du directeur général des postes, le nombre  des leltres transportées par cette administration a été dans la dernière année financière de 52,173,000, el celui des journaux  de 55,200,000. Les reeeltesse sont élevées à 4,000,000 de dollars et les dépenses à 4,213,000 de dollars. Le secrétaire de la guerre entre, dans son rapport, dans de longs détails sur tous les événements de la guerre du Mexique, puis il recommande au congrès de voter une levée de dix nouveaux  régiments et l'autorisation pour le gouvernement d'accepter  les services de s volontaires jusqu'à concurrence de 20,000 hommes. Quatre nouvelles faillites ont eu lieu à New-York. La plus k portante est celle d'une grande maison faisant le commerce 1 quincaillerie. Le passif de cetle maison est évalué à 400,000 ollars. La récolte du colon aux Etals-Unis est évaluée pour l'année à 2,300,000 balles. Les nouvelles du Mexique n'ont rien d'intéressant. Les choses restent dans les.a.v 51*0. Lé général Taylor a quitté son armée et le Mexique en vertu d'un congé. Un journal deMatamorasdit que le général mexicain Filisola se trouvait, à la date des derniers  avis, à San Luis Polosi, et se disposait à marcher sur SaltH_Q,occ!ipé par les troupes américaines dugénéral Taylor. '-es journaux du Canada publient une proclamation de I Llgin, gouverneur de cette colonie, qui dissout le parle't  *it canadien el ordonne l'élection d'une nouvelle assemblée législative. La majorité lorie se trouvait réduite à une seule voix niins la chambre des représentants, c'est ce qui a décidé lord Elgin à la dissoudre. Le Bri tan nia a apporté environ 52,000 liv. slerl. en espèces. \nNouvelles d'Espagne.\nMadrid,27 décembre. Hier soir, on a répandu le bruit de la retraite, du cabinet, de M. le général Nnrvaez. Celte nouvelle trouvait généralement peu de credit. On la considérait, dans tous les cas, comme prématurée. On dit que le général Cordova doit être nommé inspecteur d'infanterie, en remplacement du général Figueras, qui vient d'être appelé au ministère de la guerre, M. Bertran de Lys a pris possession du ministère des finances. Il donne toute son attention à l'examen du budget qui sera présenté  aux Cortès dans le plus bref délai. On lit dans le Faro du 27 décembre: Il resuite du„ mémoire publié par la commission de liquidation  de Banque d'lsabelle 11, que les dividendes annuels se son élevés a 16 1/2 p. c, ce qui est un résultat très-satisfaisant  pour les actionnaires.\nNouvelles de Russie.\n\u0084 Saint-Pétersbourg, 21 décembre. - Empereur a adressé, en date du 17 décembre, à M. le conseiller  uitirae actuel, comte de Bludow, le reserit suivant»  /'A63 f°T f 6' Ct \"lileS d°nt Voas aTtz falt P\"*™ dan, les dilTéren*  tre attention.\" g\"e \"\" '\"* °\"1 de^,h lo\"StemPs fi*é n<\"\n» Appréciant votre zèle et votre circonspection dans les affaires d'Etat, » nous vous avioas confie une importante mission, qni non seulement cxi»  gent une grande intelligence de la législation en général, mais aussi une » connaissance approfondie de .toutes les branches qui la composent. »Letlc dillie.le mission, vous l'avez remplie conformément à notre attente. \n» En qualité de notre plénipotentiaire général près le Sainl Siège apostolique,  vous avez su donner aui négociations dont nous vous avions chargé la di rection convenable qui vous était indiquée dans nos instructions. « Le concordat conclu par vous à Rome a donné un résultat positif aux conférences que nous avons eues personnellement avec le feu Pape Grégoire XVI, de glorieuse mémoire.\n«Ainsi, avec notre consentement el celui du Souverain-Pontife, se trou»  vent sanctionnées les dispositions légales qui dès à présent formeront la » base de lajuridiction hiérarchico ecclésiastique de ('Eglisecatholique el » romaine dans l'empire de Puissio. Elles prouvent à nos fidèles sujets de la «confession catholiqueromaine notre sollicitude paternelle et infatigable » pour leur bien-être cl pour leurs besoins spirituels. « En témoignage de notre reconnaissance pour le grand service que par-là » vous avez rendu, nous vous accordons très gracieusement les insignes en » diarnanls ci-joinls de l'ordre de Saint-André, et nous sommes votre bien » affectionné. Signé, NICOIAS. »\nDetails relatifs à la soumission d'Abd-el-Kader\nLa nouvelle de la soumission d'Abd-el Kader el de son arrivée  à Toulon était tellement inattendue, qu'elle pouvait paraître  douteuse. On se demandait comment il se faisait que l'émir  fût arrivé en France, ayant même qu'on eût appris sa soumission. Tout cela est cependant exact et ne peut plus faire l'objet d'un doute : Abd-el-Kader est bien arrivé à Toulon le 29 , accompagné  du colonel Beaufort, aide-de-camp du duc d'Aumale,  gouverneur-général de l'Algérie. La leitre suivante adressée par ce prince au général d'H.;-.t-poul  , commandant la huitième division militaire, dont le siège esta Marseille, explique comment il se fait que l'on ait appris en même temps la soumission del'émiretson arrivée en France: « Mrrs-el-Kébir, 25 décembre 1847. » Mon cher général. «Abd-el-Kader vient de faire sa soumission à la France. Enveloppé par les Motocains et par notre cavalerie , il ne pouvait plus sauver sa deîra ; mais il avait encore la possibilité de gagner le Sud avec quelques cavaliers; il s'est décidé ù se confier i la générosité de la Franco. C'est un immense résultat, car sa présence au milieu des tribus qui ont encore un grand attachement pour lui , pouvait nous susciter de bien grands embarras. » Arrivé à I-emours le 23 an matin, j'en suis reparti le 24, emmenant à mon bord l'ex-émir, sa famille et quelques-uns de ses proches. » En arrivant ce matin ici, j'ai fort heureusement trouvé en radel'Asmodée, que j'ai chargé d'apporter en France, à la foi», la nouvelle de la reddition d'Abd-el-Kader et Abd-el-Kader lui-même. Ce bâtiment ira d'abord à Port-Vendres déposer les lettres, puis se rendra à'foulon avec ses passagers. Dans le cas où la dépêche télégraphique qu'il doit déposer au premier de ces points; serait arrêtée par une cause quelconque, je vous renvoie également par le courrier direct, en vous priant de l'adresser de suite, de Marseille, au ministre de la guerre. «Agréez, mon cher général, l'assurance deina hante considération, » Le lieutenant-général, gouverneur général de l'Algérie. »11. D-ll.Ll.__iS, » Les journaux ne sont pas d'accord sur le lieu où l'émir va être dirigé. Les feuilles de Marseille croient qu'on va l'envoyer immédiatement en Orient, où il terminerait son aventureuse carrière dansles exercices pieux et les travaux de plume. Le Courrier de Marseille, désigne même l'Egypte, ainsi que nous le disons plus haut, d'après lui. Mais lesjournaux de Paris nesemblent pas mettre  en doute qu'Abd-el-Kader ne soit dirigé sur la capitale. La Gazette des Tribunaux dit qu'un officier, expédié en toute hâte par le général Lamoiicière, auquel paraîtrait devoir revenir l'honneur du coup de main et des négociations qui ont amené ce résultat depuis longtemps désiré et attendu, est arrivé hier matin à Paris, qu'il aeu l'honneur d'être dans la journée  admis près du roi, et qu'il a remis à Sa Majesté les armes dont Abd-el-Kader était porteur au moment de sa soumission. On lit dans le Toulonnais du 30 décembre 1347: « La frégate à vapeur VAsmodée, commandée par M. le capitaine de vaisseau Gatier, apporte la nouvelle d'un événement qui va mettre la France entière eu émoi. Cette frégate arrive d'Oran, d'où elle est partie le 25 courant, et apporte  en France, par ordre du duc d'Aumule, .'ex-émir Abd-el-Kader. «L'article reproduit de l'Akhbar, dans notre dernier nnméro, et que sur la foi de notre correspondant nous avions cru pouvoir démentir, se trouve d'une exacliude parfaite. Abd-el.Kader, par une ruse digne de lui), était, en effet, parvenu à s'ouvrir vn passage à travers l'un des camps marocains, mais le lendemam, dominé dans les bas-fonds dans lesquels il se trouvait par des troupes marocaines, il paya de 250 de tes plus braves cavaliers l'audace de 11 trouée qu'il avait faite à travers la lignequi l'enveloppait. C'est alors qu'il fut accule sur les bords de la Moulouîa. » Dans cette situation désespérée, abandonné successivement par les guerriers  de sa déïra qui, par groupe nombreux, se rendaient àla colonne du général  Lamorieière, il fut poursuivi et jeté dans le fond d'un ravin. » Le général Lamoncière avait eu le soit; d'apporter sur les cols les mieux situés pour dominer les ta* lus, des groupes de spahis indigènes aux quelles il avait été ordonné de quitter leurs manleaux rouges et tout ce qui pouvait trahir  aux yeux des Arabes, leur caractère de serviteurs de la France. » Le lieutenant de spahis Kouïa, chef d'un détachement de 20 hommes qui se trouvait garderie passage par lequel Abd-el-Kader voulut déboucher s'approcha  de lu,, et, après avoir reconnu le petit,nombre de serviteurs qui lui restait, s'annonça comme lieutenant de spahis au service de la France, lui conseilla  de se rendre et servit pendant toute la nuit d'intermédiaire e.tlrele général Lamoncière et l'émir vaincu. «Au cachet del'émir, adressé au général en signe de reddition, le général répondit parl'envoi de sou sabre et par de» paroles qui lui garantissaient la vie sauve. » Après plusieurs allées et venues, Abd-el-Kader se rendit enfin, exprimant e des.rd'è.re transporté àla Mecque; il fut reçu aux avant-postes irançais par le colonel MonUuban, qui commandait un détachement de la colonne Lamoriciere. «Ces.aitssepassaientdutslanuitdu 22 au 23 décembre. » De Sidi-ltrahim, lémirfut dirigé sur Djemma-Ghazaouat, où se trouvait le duc d'Aumale, arrivé la veille sur le Salon. » Après quelques heures employée., à la vente de ses cbevauj, de ses barges  et à déstgner ceux de ses gens qu'il voulait emmener, il prit passage sur leSolon, qui est arrivé à Oran le 25, à 4 heures du matin. Quelques heures après l'Asmodèe apparaissait, emportant en France l'insaisissable émir et 92 personnes de sa suite. » Mais avant de quitter pour toujours le sol africain,et au milieu des grandes  émotions qui devaient agiter son cœur, l'émir écrivit une lettre de remerciement  au duc d'Aumale pour tous les égards dont il avait été l'objet pendant  la traver_de de Djemma-Gazaouat à Oran. Cette preuve de déférence pour le prince français n'était (,as, d'ailleurs, la première qu'il lut donnait depuis quelques heures de captivité, car déjà il lui avait fait cadeau de sa fameuse jument noire, dont il a été question bien des fois dans le récit de quelques épisodes  delà vie si étrangement aventureuse de notre ennemi.\n» Abd-el-Kader est d'une taille moyenne: sa figure est douée d'une expression  plus mystiqueque guerrière: son teint n'a point la pureté parfaite de celui  des Arabes de distinction; il est marqué de peliles taches qui semblent\nêtre des traces de petite vérole. Il porte au milieu du fi ont une légère marque de tatouage; sa barbe est très-noire et peu touffue; son costume d'une simplicité  qui n'est peut-être pas exemple d'affectation. b La traversée de l'Asmodèe a été fort mauvaise; lons les passagers arabes ont été atteints du mal de mer. et Abd-el-Knder s'est trouvé assez fatigué par le mauvais temps pour ne pouvoir quitter sa chambre pendant, presque tout le voyage. »II n'a paru sur le pont de la frégate que pendant une heure , le lendemain du départ d-Oran. » Jl. le colonel de Beaufort, aide-de-camp du due d'Aumale , a élé chargé d'accompagner en Fiance l'émir, auprès duquel le pi itiee a également placé M. Rousseau, interprète de l'armée d'Afrique. «M. de Beaufort reviendra sans doute à Toulon pour accompagner Abd-el-Kader à Pari» ou dans toute autre ville de France qui lui sera donnée pour lieu de résidence; car nous ne pensons pas que éèa ce moment le ministère accède au désir exprimé par l'émir d'aller finir..es jours en pays musulman. » La suile de l'émir se compose de beaucoup de femmes et d'enfants. Parmi les personnages de distinction qui raccompagnent, se trouvent; un de ses beaux-frères, Kadji Mnstapha-heii Tami, le même qui fut chargé d'exécuter l'ordre barbare de massacrer les prisonniers faits à Sidi-Brahim ; son fcalifa Kaddaitr-bcii-A11.,;, f,ère deSidi Embarack et l'aga de ses réguliers Mahmoudben  el-Keur. lia également emmené avec lui sa tnére, ses trois femmes et deux fils dont l'aîné, Mehmous- Ben-Abd-el Kader, enfant d'une physionomie trèsintéressante,  est âgé d'environ huit ans. » La nouvelle de l'arrivée d'Abd-el-Kader dans nos murs a élé donnée à Paris  par dépêche télégraphique. «Jusqu'à ce que te ministère ait fait connaître ses intentions à l'égard de ce célèbre prisonnier, l'émir sera débarqué au Lazaret, où des appartements ont été disposés [tour lui. » Le Moniteur contient1 lesdépêches du généra! Lamoricière et. du gouverneur-général de l'Algérie, relatives à la soumission  d'Abd-el-Kader. Nous.ne pouvons reproduire ces dépêches  à cause de leur élendtie ; mais elles ne contiennent aucun détail qui ne soit mentionné dans l'article du journal le Toulortrtais  qne nous venons de reproduire. INous y voyons seulement  que legénéral Lamoricière a promis à Abd-el-Kader qu'il serait envoyé à Alexandrie ou à Saint-Jean d'Acre, sauf l'approbation  du gouvernement.\nNéerologie de 1847.\nL'année qui vient de rentrer dans l'éternité a été l'une des plus meurtrières  d'une epoque qui voit tant de noms s'effacer, si peu de noms s'élever. Cependant, jusqu'aux derniers jours de l'année, aucune des têtes royales de l'Europe ne devait être appelée la première dans cette revue funèbre. Tout à coup, la mort a frappé la veuve de Napoléon, S. M. l'archiduchesse, duchesse de Parme. La seconde impératricea rendu son âme à Dieu le jour anniversaire du divorce de Napoléon et de Joséphine. Après Marie-Louise. le premier rang appartient à un illustre prince de sa famille, l'archiduc Charles, grand dans la guerre el dans la paix, accompagné dans la tombe par son digne Itère, l'archiduc Joseph, palatin de Hongrie, et par son troisième  lils, l'arcluduc Frédéric, jeune amiral, cher à la marine de l'empire L'électeur de liesse, Guillaume 11, les a suivis de près, et l'AllemaPuc a vu s'étendre la branche ducale d'Anhalt-Coethcn. Elle regrette aussi Mme la princesse Paul de Wurtemberg, de la maison de Saxc-Altenbéursr, et le prince Ernest de Save, neveu du roi. Le Brésil a perdu son jeune prince impérial, et la mort, qui avait respecté cette année toute la nombreuse postérité  de LouisXlV, est venue frapper àSainl-Cloud. clans un berceau. le second fils de M. le duc d'Aumale, le duc de Guise, nom malheureux, emprunle  aux plus amers souvenirs de notre histoire. An moment même où l'année finissait, le deuil s'est étendu sur les Tuileries, et Louis-Philippe a vu expirer Sa sœur, la princesse Adélaïde. Le duc Adam de Wurtemberg la princesse régnante d'llohenzollern-Hechmgen, sœur du duc de Lcitch\"-tenberg  ; le prince Frédéric d'llolienzollcrn-Hechingen, la princesse douairière  d'Hohenlohe-Schillingsfurst, et la princesse Amélie de Ilohcnlolic-Langenbourg, ont succombé aussi en 18a\". La famille de Napoléon, qni ne tient déjà plus que par une seule têle à sa première génération, a vu tomber avant l'âge, et presque à la fois, le colonel,  wurtombergrois prince Jérôme de Montl'ort, à qui fut destiné le titre  de prince royal de Wcstphalie ; le colonel américain Achille Mural, qui porta le dire de prince royal desDcm-Sieiles ; ladv Dndlev Stuart. Christine /Fgypla Bonaparte, fille de Lucien, cl Antoinette Murât, nièce de.loachim, princesse régnante d'Hóhcnzollcrn-Sigmaringeo. Cçs noms, ces litres, ces fortunes, ces contrastes ne sont-ils pas toute une wande leçon  d'histoire ? L'année 1847 a moissonné encore le roi d'Onde, Mohamed-Amjud-Ali-Shah.;la souveraine déchue de la Mingrélic. morte à .Saint-Pétersbourg : Bclue, sultane, jeune fille du commandeur des Croyants, et Hussein Bcv, filsde Méhémrt-Ali, mortà Paris dans toute l'ardeur de ses éludes. Voici les noms des personnes de distinction décédées dans les Pays-Bas : Le marquis de Asschc, ancien grand maréchal du palais du lloi.Tobie Asser, procureur, membre de la commission centrale pour les affaires du culte Israélite: C. J.W. baron van Balveren, membre de l'ordre équestre de laGueldrc;M. Beycrinok, ingénieur du Waterstaat: IL S.Bcicsford.ininistre  évangébqne à La Haye ; B. Blomman. ancien notaire d'Amsterdam : Tobie Boas Jr., ancien juge de canton d'Amsterdam, membre de la commission  centrale pour les affaires du culte israélite: Jhr. M\" D. Borvier. juge du tribunal d'Eindlioven, membre de l'ordre équestre du Brabant-Scptenlrional ; Jhr. G. L. Bouwcns van der Boyen, ancien lieutenant de cavalerie; T.J. O. Boymans, ancien membre du tribunal d'Utrecht: M°J. Brand.van Willige Laiigcrack et Cabanw. poète, ancien membre du tribunal d'Amsterdam; M\" J. M. Brillenburg, membre du conseil de justice  des indcs-Oricnlales ; Le Sage len Broek, auteur d'un grand nombre d'ouvrages, «neien notaire de Naaldwyk; J. C. Broers, professeur delà faculté  de médecine et de chirurgie à l'Ûniversitédc Leyde: J. C. !.. Bronn, lecteur de la littérature allemande à l'Université de\" Leyde; P .van Limburg  Brouwer, professeur de Philosophie à l'Université de Groningue: Stewart John Bruce, ancien lieutenant-général; D. Boys, vice-amiral; J. G. P. Certon, prédicateur émérile de la communion wallenc à La Haye; Jhr. G. P. ClifFord, ministre d'Etat; C. J. van Cootb, médecin à Amslserdam  ; J. Corstius. prédicateur â Amsterdam; C. Crnys, curateur de l'école (les pauvres de la ville d'Amsterdam ; W. 11. Dahmcn, violoniste-solo de la chapelle du lioi.. Nymègite; 11. J. A. Delageoeste, membre de la commission  médicale du Urabatit-Septenlrional. ancien juge et président de la haute cour de justice de la ville de Grave el du pays de Ctivk ; Jhr. Mc Y. Diert van Melissant, conseiller près la Haute Cour des Pays-Bas : Picter van Eeghcn, membre des Etals-Provinciaux de la Hollande-Septentrionalele  général Everls. commandant-militaire de la province delà Hollande-' Méridionale ; J. B. van Einden, médecin, membre de la commission des écoles  pour les enfants Israélites à Amsterdam ; B. A. Pallée. ancien directeur de police, traducteur d'un grand nombre d'ouvrages dramatiques: U-G. L. Feyens, avocat de Leeuwarden; J. J. Dodt Van Flensburg. lec.eur pour la langue allemande cl bibliothécaire de l'Université d'Utrecht: Mme Gariman nee Jelgerl,,,,s, artiste dramatique; J. B.Gelle, membre des Etats du Luxembourg: Jhr. C. F. Gevers i;m,t.., . j • t -\u0084. i ri» -, „ , ,\"' ■-••*■ \"i.vtrs. lieutenant de marine de l'e classe; Jhr. Hugo Cornets de Groot, ancien résident de Java; M. Germain, ancien référendaire  au conseil-d'Etat et conseiller de légation à Rome, ». W. A. Van dcnHam savant, dans les lades-Orientalcs néerlandaises; baron W. IL A. U * an Hecckercn de Koll, ministre d'Etat, ancien gouverneur de la Gncidre;  D. Heilbron, médecin; WJ. C. Hoinan, membre des Etats-députés d."}