{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820521/d979ab46ed2862ea8edc092a3bc6a9de", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "6000 — 7000 Thlr. nach 2,4; über 7000 — 8000 Thlr. nach 2,6; über 8000 — 9000 Thlr. nach 2,8; über 9000 —10.000 Thlr. nach 3; über 10.000 —11.000 Thlr. nach 3,2; über 11.000 —12.000 Thlr. nach 3,4; über 12.000 —13.000 Thlr. nach 3,6; über 13.000 —14.000 Thlr. nach 3.8; über 14.000 Thlr. nach 4 zum Steuer-Capitale zu erheben. H. 8. Von jedem 100 des hiernach für das Königreich sich ergebenden Gesammr-Steuer-Ca-pitalS ist an Einkommensteuer — Thlr. — Ngr. — Pf. zu erheben. §. 9- Das für jeden Abgabepflichtigen aus fallende Steuer-Capical ist demselben in der durch das Finanz-Ministerium zu bestimmenden Weise bekannt zu machen. Von den Schätzungsrollen überhaupt Einsicht zu nehmen, ist, außer den mit der Schätzung und Steuer-Verwaltung beauftragten Behörden, Niemand befugt, h. 10. Einwendungen gegen den Steueransatz können nur in Bezug auf die Berechnung des Steuer-Capitals oder in so weit Statt WM, als der fragliche Gegenstand der Steuer seit der allgemeinen Abschätzung deS Einkommens völlig aufgehört hat. h. 11. Derartige Einwendungen sind bei Verlust deS Rechtes dazu binnen acht Tagen von Be kanntmachung des Steuer - Capitals (h. 8) an, bei der Gemeinde-Obrigkeit des Betheiligten anzubringen, und zunächst von dem Kreissteuerrathe zu entscheiden, vorbe haltlich der innerhalb einer Frist von zehn Tagen von Be kanntmachung der ersten Entscheidung an zulässigen Beru fung an daS Finanz-Ministerium, h. 12. Gegen die auf eingewendete Berufung von dem Finanz-Ministerium er theilte Entscheidung ist ein weiteres Rechtsmittel nicht zulässig, h. 13. Den Nachweis der Einwendung oder Be rufung hat jederzeit der Urheber derselben zu führen, h. 14. Die Erörterung und Entscheidung der Einwendun gen geschieht, in so fern letztern Folge zu geben ist, kosten-und stämpelfrei, zieht jedoch, wenn sie unbegründet er funden werden, die Abstattung der dadurch erwachsenen Kosten nach sich. §. 16. Unerwartet der Erörterung und Entscheidung von Einwendungen gegen einen Steuer ansatz ist die Steuer, vorbehältlich der ganzen oder theil weisen Zurückerstattung für den Fall, daß jene Einwendungen begründet erfunden werden, unverweilt zu entrichten, h. 16. Die Verbindlichkeit zurEntrichtung der fälligenEinkommen« steuer g eht auf die Erben des Steuerpflichtigen über. h. 17. Die Einkommensteuer ist in gleichen Theilen am 20sten d. I. «naufgefopdert zu entrichten. Die frühere Abfüh rung später erst fälliger Theilbeträge bleibt den Steuer pflichtigen unbenommen, h. 18. Gestundung der Steuer kann bei erwiesener zeitweiser Unfähigkeit, ein Steuer erlaß aber nur im Falle nachweislichen Unvermögens zu deren Entrichtung vom Finanz-Ministerium bewilligt wer den. h. 1A Die Erhebung der Steuer und beziehendlich zwangsweise Einbringung etwaniger Reste erfolgt nach den h. 31 bis 35 und 38 deS Gesetzes vom 9» September 1843 (Gesetz- und Verordnungsblatt von demselben Jahre, S. 105 ff.) für die Grundsteuer bestehenden Vorschriften. H. 20. Die Erhebungsgebühr wird auf — vom Hundert der wirklich eingehobenen Steuer festgesetzt, h. 21. Un ser Finanz-Ministerium ist mit der Ausführung dieses Ge setzes beauftragt. Leipzig, 29. Mai. (D. A.) Die letzte Nacht ist, wie das nicht anders zu erwarten stand, völlig ruhig vergan gen. Der Magistrat hat im Laufe des gestrigen Tages eine Bekanntmachung erlassen , in welcher polizeiliche An ordnungen getroffen werden, wie sie nach ähnlichen Skan dalen gewöhnlich sind; zum Schlüsse heißt es aber: «Bei bewiesenem Ungehorsam oder Widersetzlichkeit gegen die Patrouillen hat sich Jedermann die Folgen selbst beizu messen, die aus dem vollen Gebrauche der Waffen fürihn entstehen.\" Eine gestern Stattgefundene aber schon länger angekün digte Versammlung brotloser Arbeiter war sehr zahlreich besucht; sie mißbilligten auf das entschiedenste das vorge strige Attentat. Schließlich wurden von der großen Zahl einige 30 aufgezeichnet, welche Arbeit nachgewiesen zu haben wünschten, die ihnen dann auch zugesttgt ward. — Im Laufe deS gestrigen TageS wurden mehrere Verhaftun gen von Holzdieben und sonst sich in den Stadtwaldungen herumtreibenden Leuten vorgenommen, was allgemein sehr gebilligt wird und was vielleicht, wäre eS früher gesche hen, mancher Ungehörigkeit vorgebeugt hätte, wie denn die Behörden bei Ausübung ihrer Amtsgewalt auf die Unterstützung der Gutgesinnten, und deren Zahl ist bei uns groß , vertrauen können, da ein Ueberschreiten der selben nicht zu erwarten steht. Frankreich Paris, 12. Juni. National-Versammlung. (Sitzung vom 12. Juni.) Die Sitzung wird um 1V«Uhr eröffnet. Die Versammlung ist fast vollzählig und scheint in großer Aufregung. Vor dem Pallaste wartet eine große Men schenmenge auf die Ankunft Louis Napoleons , der heute seinen Sitz hinnehmen soll. Ein Militär-Spalier hält einen hinreichenden Raum frei, damit die Deputirten sich in die Versammlung begeben können. Man spricht in den Gruppen von der Verhaftung Louis Napoleons. Dasselbe Gerücht circulirt auch im Sitzungssaale und bringt eine gewisse Aufregung hervor. Nach Verlesung des Protokolls nimmt Napoleon Bonaparte (LouiS' Vetter) das Wort und protestirt gegen den Schluß der letzten Sitzung, wo sehr heftige Worte gegen einen ihm theuern Nahmen aus gesprochen worden seien. Er halte es für seine Pflicht, offen zu erklären, das er der Verwandte, der Freund Louis Napoleons sei, die Insinuation und Gerüchte der Journale verachte, sich aber genöthigt finde zu erklären, daß seiner Meinung nach die Parteien sich des Nahmens seines VetterS bemächtigten, um ihre Umtriebe damit zu bedecken. Die Versammlung solle sich nicht mit Nahmen beschäftigen und die Verdächtigungen verachten, wie sie es nach dem 15. Mai gethan habe. Er betheuert nun auf sein Ehrenwort, daß Louis Napoleon im März nach Pa ris gekommen, sich sogleich zur provisorischen Regierung begeben habe; diese habe ihn ersucht sich zu entfernen und er habe sogleich gehorcht. Später hätten ihn seine Freunde gefragt, ob er als Candidat auftrete^ Wolle; er habe sich bei den ersten Wahlen geweigert, bei den ErgänzungS wählen sei er ohne sein Wissen gewählt worden. Nun flüstre man sich in die Ohren, seine Erwählung in ver schiedenen Departements sei daS Resultat eines bonaparti ftischen CoMplottes, die fremden Mächte hätten das Geld dazu hergegeben, und die niedrigsten für dieVerläumdun-gen für die Ehre seiner Familie circulirten seit fünf Tagen. Der Redner protestirt dagegen, so wie gegen alle Maßregeln, die man etwa ergreifen wolle. Er habe sich zu dem Minister des Innern begeben, der ihn versichert habe, daß keine Gewaltmaßregel gegen Louis Napoleon ergriffen werden solle. Der Polizeipräfect habe ihm die selbe Versicherung gegeben. Jetzt sei er beim Eintritre in diesen Saal von seinen Freunden mit der Nach richt empfangen worden, die Regierung verlange einVer-bannungSgesetz gegen LouiS Napoleon, und er fordere da her die Regierung auf, sich zu erklären. Der Minister Flocon erklärt, der Bürger Napoleon habe eine Frage zur Sprache gebracht, die mit dem Protokolle in gar kei nem Zusammenhange stehe und in seinem Munde am we nigsten passend gewesen sei. (Unterbrechungen.) Was die Frage selbst betreffe, so sei die Regierung fest entschlossen alle jene Maßregeln zu ergreifen, die zum Heil der Re publik nöthig seien. Sie würde dieselben sogleich vorle gen, wenn sie nicht erst den Ausgang der Cabinetsfrage ab warten wollte , die auf der Tagesordnung stehe, und die ihr vor der Hand Schweigen auferlege, bis die National-Versammlung entschieden habe. (Sehrgut.) Auf den Wunsch der Versammlung wird zur Tagesordnung übergegangen und zur Bestätigung mehrerer Wahlen geschritten. Ledrn-Rol-lin ist nach langer Zeit wieder in der Schweiz erschienen. Lamartine und Arago sind ebenfalls anwesend, ebenso alle\nMinister, darunter General Cavaignac in voller Uniform. Zur Berathung steht der Credit von 100.000 Fr. gehei mer Fonds monathlich, den die Executiv-Commission ver langt. Der Finanz-Minister Ducleic setzt vor Allem die finanzielle Lage deS LandeS auseinander, die er als befrie digend bezeichnet; die Steuern würden überall bezahlt und selbst die Zusatzsteuer von 45 pCt. sei in ganz Frankreich eincassirt worden. Um alle Bedürfnisse des StaateS zu decken, habe die Regierung eine Anleihe mit der Bank von Frankreich abgeschlossen und zwar im Betrage von 150 Millionen, wovon die Bank jetzt 75 Millionen zahlen müsse und 75 Millionen im Jahre 1849 — zinsbar a 4 pCt. und durch die Staatsforsten hypothecirt — wobei die Bank ermächtigt werde, für diesen Betrag Papiergeld aus zugeben. Der Minister geht nun in eine lange Auseinander setzung der finanziellen Operationen ein, welche die Regierung beabsichtigt und die seiner Ansicht nach bald die Ordnung im Staatshaushalte und den öffentlichen wie den Privat-Credit wieder herstellen sollen. Er gibt die außerordent lichen Hilfsquellen, die der Regierung über die gewöhn lichen Einnahmen zu Gebothe stehen werden, für 1848 und 1849 auf 472 Millionen an. Nach dieser langen Auseinandersetzung schlägt er eine Reihe finanzieller Maß regeln vor, welche die Genehmigung der Versammlung er halten sollen und die bestimmt sind, die Course zu heben und ihnen Festigkeit zu geben. Der Vortrag deS Finanz-Ministers hat 1^ Stunde gedauert und ist mit der größ ten Aufmerksamkett angehört worden. Sein Bericht wird an das Finanz-Comite gewiesen. PaScal Duprat erstat tet Bericht über den Gesetzes-Entwurf der 100.000 Fr. und erklärt, daß diese Summe hauptsächlich dazu an gewendet werden solle, um die Umtriebe der Feinde der Republik zu überwachen und zu diesem Zwecke geheime Agenten zu besolden. Er trägt auf Bewilligung des Cre dits an, da die Mitglieder der Executiv-Commission alle an sie gestellten Fragen offen, frei und befriedigend beant wortet und die Versicherung gegeben haben, daß sie einig, einstimmig und fest entschlossen seien, alle Maßregeln zu ergreifen, die daS Heil der Republik und die Erhaltung der Ruhe und Ordnung erforderten. Paul Seveste, ehe mahliger Theater-Director der Banlieu von Paris, spricht mit Heftigkeit gegen die Executiv-Commission, die er alS in beständiger Conspiration gegen die heiligsten Interes sen des Landes schildert. Besonders die zu Instrumen ten der Anarchie gewordenen Arbeiter schildert er mit den schwärzesten Farben; er denuncirt der Ver sammlung die „macchiavellistischen Pläne der Anar chisten\" und fordert alle Gutgesinnten auf „eine Mauer zu bilden, um die Hydra der Revolution zu bekämpfen.\" Er denuncirt die ClubbS, die Jour nale, die Flugschriften, als Quellen alleS UebelS, und verlangt ausführliche Erklärungen der Executiv-Commis sion, ehe man den geforderten Credit bewilligen könne. (Murren zur Linken.) — Babaud-Lariviere bekämpft den vorhergehenden Redner und besteht darauf, daß die Exe cutiv-Commission am Ruder erhalten werde, da sie stets ihre Pflicht erfüllt habe, und der Augenblick eine Cabi-netS-KrisiS sehr gefährlich mache. Er stimmt für den Cre dit. Laussat läßt sich in eine lange philosophisch-historische Dissertation ein, um zu beweisen, daß alleS Mißtrauen uttd somit das Stocken deS Handels seinen Ursprung in der Verwaltung der auswärtigen Angelegenheiten hab?. (Widerspruch. — Lamartine verlangt daS Wort.) Eben so schuldig sei das Marine-Ministerium wegen der Scla venfrage in den Colonien. Aber auch die Verwaltung des Innern sei schuldbeladen; die anderen Zweige seien nicht besser verwaltet. Der Redner gibt zu verstehen, er spreche nur von den Sachen, die Jedermann sehe; waS heimlich geschehe, was man muthmaße oder befürchte, davon wolle er gar nicht sprechen. Er stimmt gegen den Credit, da die Executiv-Commission schlecht zusammengesetzt sei und jeder Einheit und Festigkeit entbehre. General Be-deau bestätigt, daß eine bedeutende Unruhe im Lande herrsche; abed er sei auch überzeugt, daß die Regierung ihrer Aufgabe gewachsen sei und gewiß schon viel entschiede ner aufgetreten wäre, wenn sie die feste Ueberzeugung ge habt hätte, daß sie stets bei allen energischen Maßregeln auf die feste Unterstützung der Versammlung rechnen könne. Er erhebt sich zugleich gegen die unglückliche Leidenschaft die Menschen durch Classificirung zu theilen und zu ent zweien. So habe man die Kategorien der alten und der neuen Republikaner (rspublioams Se 1a veills et üu !en-äemkii») erfunden, während doch Alle nur einen Zweck, nur ein Ziel haben: den» Lande und der Nation treu zn dienen. Er versichere zugleich , daß die Versammlung auf die Armee rechnen könne, daß er die Prätendenten für nicht gefährlich halte und daß die Armee am allerwenig sten sich nach der Vergangenheit zurücksehne. Nie werde daS Heer sich zum Instrumente eines Prätendenten ma chen, sondern stets der Republik und ihren Gesetzen ge horsam , ihrer Pflicht treu bleiben. (Allgemeines Bravo!) So eben (4 Uhr) verbreitet sich das Gerücht in der Kam mer , daß die National - Garde der Bannmeile den Prin zen Louis Napoleon mit Gewalt in die National-Ver sammlung führe, und daß überall Generalmarsch geMa gen werde. Man bemerkt, daß die Besatzung der Na tional - Versammlung unter die Waffen getreten ist und alle Zugänge besetzt hat. — Lamartine besteigt die Tribüne. Er wünscht, daß die Situation klar werde , daß endlich einmahl die Verdächtigungen, die Verläumdungen aufhören. Der ToMmissiön habe die Regierung mit Freimuth Wd Aufrichtigkeit auf alle Fragen geantwortet: sie sei bereit, dasselbe in der Versammlung zu thun. Er wiederhohlte im Nahmen der Regierung , daß stets Einigkeit und Eintracht in der Re gierung geherrscht habe und daß alle jene umlaufenden Gerüchte über inneren Zwiespalt gänzlich unbegründet seien. Er erhebt sich zugleich Hegen die unablässigen Bemühun gen einer Partei, die beständig Furcht und Unruhe zu ver breiten suche; allein Nichts rechtfertige diese Unruhe, diese Befürchtungen, die man doch bei jeder Gelegenheit alS Waffe gegen die Regierung gebrauche. Er erklärt, warum die Parteien, sowohl die monarchische alS die anarchische, es der Regierung nie verzeihen könnten , daß sie die Re publik , und daß sie dieselbe ohne Gewalt, ohne Blutver gießen gegründet habe. Diese Parteien seien eS, die täglich neue Waffen der Verläumdung erfänden, die Gemüther mit Unruhen, mit Mißtrauen erfüllten. Aber allen diesen Um trieben werde die Regierung entgegen zu treten und die Re publik zu befestigen wissen, und dieß durch die Gewalt der öffentlichen Meinung, des Willens einer ganzen Nation. Lamartine's Rede ward mit großer Aufmerksamkeit, aber ohne sonderlichen Enthusiasmus angehört. Um 4 Vs wird die Sitzung suspendirt. — Indessen sind ernste Nachrichten von Aussen gekommen, der General marsch wird in ganz Paris geschlagen, ungeheure Trup penmassen schaaren sich um den Pallast der National-Ver sammlung; man hört Flintenschüsse. Lamartine eilt wieder auf die Tribüne und erklärt, eine bonapartistische Emeute sei ausgebrochen, auf die National-Garde sei unter dem Rufe: Vive I'Lmpereur Xapoleon! geschossen, Französisches Blut sei vergossen worden. Er schlagt ein einstweiligesVerban nungs-Decret gegen Louis Napoleon vor. Nach der durch diese Nachrich ten hervorgebrachten Aufregung fährt Lamartine in seiner Rede fort; er erklärt, daß die Regierung stetS zu allen Erklärungen bereit sei; wenn man ihn übrigens speciell beschuldige, mit Sobrier, Blanqui, Raspail, Barbes conspirirt zu haben, so gestehe er zu, er habe mit diesen Leuten conspirirt, wie der Blitzableiter mit der Wet terwolke conspirirt. Wahrscheinlich sei der heutige Sturm der letzte, aber eben^ weil man so nahe am Hafen sei, müsse man die Arbeit und die Verdienste der Lootsen in den letzten drei Monathen, seit dem 24. Februar, nicht ganz ver\ngessen. — Pierre Bonaparte (Sohn Lucians) eilt auf die Tribüne und erklärt mit begeisterten Worten, er sei Re publikaner, sei es von jeher gewesen: er sei fern von jeder Heilnahme an der heutigen Demonstration, und er schwöre yier, wenn die Republik je bedroht werde, sei eS von den Reactionairen oder von den Anarchisten, so werde er der Erste zu ihrer Vertheidigung marschiren. (Allgemeiner enthusiastischer Beifall.) Auch Napoleon Bonaparte (Sohn Jerome's) protestirt gegen das Attentat, glaubt aber, daß der Nahme seines Verwandten von den Aufrührern gemiß braucht worden sei und be.chwc.t die Versammlung, nicht unter dem ersten Eindrucke uns voreilig zu handeln. Lara bit spricht in gleichem Sinne. Der Ruf: „Zur Abstim mung!\" wird laut, aber die Conservativen verlangen, daß die Discussion fortdauere. Einer ihrer kühnsten Vertre ter, Adelsward, beginnt einen Angriff gegen die Executiv-Commission , jedoch in so heftiger Weise, daß er nach 5 Minuten zwei Mahl von dem Präsidenten zur Ordnung ge rufen werden und die Tribüne noch vor dem Schlüsse einer Rede verlassen mußte. Hierauf beschloß die Kam mer mit ungeheuerer Majorität die Discussion zu schlie ßen und die einzelnen Artikel des Decretes wurden mit großer Stimmenmehrheit angenommen. Man bemerkte, daß Herr Thiers für die Regierung stimmte. Die Schluß-Abstimmung gab 569 Stimmen für, 112 gegen das Ge-i, also der Regierung eine Majorität von 457 Stimmen. Sitzung vom 13. Juni. Gegen 10.000 Mann Trup pen und National - Garde stehen in Schlachtordnung um den Pallast der National-Versammlung. Im Saale herrscht große Aufregung in den Gruppen. Der Kriegs-Minister, alle Generäle und Stabsofficiere der Linie und der National-Garde, die zugleich Vertreter sind, erschei nen in Uniform. Auf dem Concordeplatze bilden sich seit Mittag dichte Gruppen, meist aus Blousenmännern be stehend. Ein Bataillon der Mobilen ist um eine Ueber-raschung unmöglich zu machen, über die Concordebrücke vorgeschoben. Die ganze Garnison, die nicht am Stadt hause, am Luxembvurg oder um die National-Versamm lung unter den Waffen steht, ist in ihren Casernen con-signirt; von jedem Bataillon der National-Garde sind 400 Manu alS Bereitschafts-Piket auf den Mairien. Der Finanz-Minister legt ein Gesetz vor, wodurch die Regierung ermächtigt werden soll, alle Assecuranz-Gesell-schaften anzukaufen und alS StaatSeigenthum (so wie dieEi-senbahnen) zu verwalten. Bineau schlägt im Nahmen des Finanz-Comites vor, die Discussion wegen deS Ankau fes der Eisenbahnen durch den Staat auf acht Tage zu vei-schieben, waS bewilligt wird. Hr. Degoussc'e schlägt zu dem Commissionsberichte über die Petition um Aushe bung des Verbannungs-DecreteS von 1832 gegen Louis Napoleon ein Amendement vor, daS Louis Napoleon Bo naparte vorläufig von der Zulassung in Frankreich aus schließt. JuleS Favre, Berichterstarter des 7. Bureaus über die Wahlprüfung LouiS Napoleons, erklärt, die Wahl deS Bürgers LouiS Napoleon^ sei ganz regelmäßig gewesen, nur die Frage des AlterS und der Nationalität sei noch nicht befriedigend gelöst. Allein er glaubt vor Allem die politische Frage hervorhebe» zu müssen, die gestern ein Mitglied der Regierung förmlich gestellt habe, und der entgegen das Büreau auf die Zulassung LouiS Napoleons antrage. Der Redner benutzt nun diese Ge legenheit zu einem lebhaften Angriffe auf die Executiv-Commission, die ja selbst erklärt habe, das Verbannungs gesetz von 1832 sei in Betreff aller Napolioniden aufge hoben , was er durch zahlreiche Citate auS dem Moni-teur nachweist. Von Ledru-Rollin unterbrochen , kömmt er auf die Angelegenheit Louis Blancs, auf die Demission der Herren PortaliS und Landrin zurück, wird aber, da er allzu persönlich wird, von der Versammlung aufge fordert bei der Frage zu bleiben. Er erklärt, das Gesetz von 1832 sei thatsächlich abgeschafftgewesen, die Wähler hatten somit im Glauben an die Rechtmäßigkeit der Wahl gehan delt, die Executiv-Commission habe sie durch ihr Schweigen in diesem Glauben bestärkt; so sei LouiS Napoleon ge wählt worden. Fünf Tage seien seitdem vergangen und nun komme plötzlich ein Mitglied der Executiv-Commis sion und lese unter dem Vorwande eineS Straßen-Unfuges eine Erklärung , aus der hervorgehe, daß die Regierung das Gesetz aufrecht erhalten wolle, bis eS die Kammer förm lich abschaffe. Zu einer solchen Erklärung habe aber die Re gierung nach der'Verhandlung vom 2ten d. kein Recht mehr. Auch in politischer Hinsicht sei die Ausschließung nicht zu rechtfertigen, da sie die Gefühle deS Landes ver letze, die National-Souverainetät beeinträchtige und glau ben machen wolle, daß die Republik einen Menschen zu fürchten habe, was doch kein Freund der Freiheit anneh men könne. Die Commission glaube aber selbst nicht an die Möglichkeit einer solchen Gefahr und deßwegen trage sie auf die Zulassung LouiS Napoleons an. Buchez, alS Berichterstatter deS zweiten Bureaus über die Wahl Louis Napoleons im Departement der Seine, trägt auf die Nichtzulassung an, da dadurch nicht ein Bür ger, sondern ein Prinz, ein neuer Prätendent, in die Versammlung trete und die StaatSmcksicht erheischt, daß in einer Zeit wie die jetzige jeder Gegenstand neuer Unruhen und Zerwürfnisse vorläufig entfernt gehalten werde. Lasse man heute den Prinzen Louis Napoleon passiren, so werde sich bei der näHDen KZahl der Prinz von Joinville melden, auch gewählt werden, endlich werde der Herzog von Bordeaux kommen. Die Republik werde dann der Katnpfplatz von drei bis vier Prätendenten mit ihren Par teien seyn. Wer sein Vaterland nicht liebe, möge für die Zulassung votiren. — Der Berichterstatter deS sechsten Bureaus über die Wahl Louis Napoleons im Departement der Aonne trägt auf die Zulassung LouiS Napoleon an. Viellard tritt für Limis Napoleon auf, dessen Absichten er vertheidigt und den er Richt ungehört verdammt wissen will. Er liest einen Brief LsÄs Napoleons vor, der daS Gesagte bestätigen sol'. (Während ViellardS Rede verbreitet sich daS Gerücht in der Kammer, daß eS auf dem Vendome-Platze zwischen den Zusammenrottungen und der mobilen Nationalgarde zu einem sehr ernsten Handgemenge gekommen sei.) Marchal erklärt, auch er sei einer der Bewunderer des großen Nahmens Napoleon; aber er glaube, daß daS AusnahmSgesetz noch einige Zeit aufrecht erhalten werden müsse. Reynaud spricht für die Zulassung Louis Napoleons und läßt dabei einige Sei-tenhiebe auf Element ThomaS wegen dessen Aeußerungen über die Ehrenlegion fallen. Er droht zuletzt, nach hef tigen Ausfällen gegen die Executiv-Commission, mit einer Emeute, falls man Louis Napoleon nicht zulasse. (Hefti ger Tumult.) — Der Redner wird von allen Seiten zur Ordnung gerufen, der Präsident verweist ihm seine Dro hung , die er dann zu entschuldigen sucht. Element Tho mas weist den Redner in kurzer, aber scharfer Weise zu recht und erzählt nun den Hergang der gestrigen Vorfälle. Man habe mit der größten Mäßigung gehandelt, und erst nachdem ein Schuß gefallen sei, ernste Maßregeln angewendet. (Postschluß.) Ueber die Ereignisse des gestrigen Tages sagen die meist sehr fragmentarischen Berichte der Blätter, daß die Men schenmenge, die vor dem Palais Bonrbon versammelt war, um angeblich Louis Napoleon ankommen zu sehen, immer mehr anwuchs und eine Bande von 3000 Indivi duen mit dem Rufe: „Vive I^ouis Napoleon! V!ve l'Lm-pereur!\" von den Lkamps el^sees gegen die National-Versammlung anrückte. Allein hier waren bereits alle Vorsichtsmaßregeln getroffen und beträchtliche Truppen massen aufgestellt. Der Kriegs-Minister Cavaignac, dei General Negrier, der Commendant der National garde Element ThomaS stellten sich an die Spitze der bewaffneten Macht und säuberten die Zugänge der Kammer und den Concordeplatz. Hier wurden die Schüsse auf Clöm.Thomas und seinenGeneralstab abgefeuert\nund einem Hauptmann der National-Garde zwei Finger der rechten Hand zerschmettert, die sogleich amputirt wer^ den mußten. Mehrere Personen, die: Vive Napoleon! schrien, den Tambours, die den Generalmarsch schluAM, die Trommeln durchlöcherten oder aufrührerische Reden hielten , wurden verhaftet. Um 7 Uhr Abends war die Ruhe überall wieder hergestellt; aber ganz Paris war deS Abends auf den Straßen und dichte Gruppen besprachen überall die Ereignisse des Tages. An den Thoren St. De-niS und St. Martin hatten sich gegen 9 Uhr wieder Zu sammenrottungen gebildet; allein sie zerstreuten sich um 10 Uhr auf die erste Aufforderung und die Nacht ver ging ganz ruhig. -— Man erzählte auch von einem gestern Morgen gemachten, aber mißlungenen Ver suche, um die Gefangenen von Vincennes zu befreien, aber nähere Detais fehlen. — Die Executiv-Commission war die ganze Nacht in Permanenz und sämmtliche Mi nister so wie der Polizei-Präfect waren bet iyr im Luxem bvurg. Man befürchtet für heute eine Wiederhohlung der gestrigen Scenen; die Bonapartistischen Agenten streuen mit vollen Händen Geld, Flugschriften, Proklamationen auS und finden nur zu leicht Gehör. Die anarchistische Partei benutzt den Rahmen Louis Napoleons, der in der Armee populär ist, und statt: Vivs Larbvs! zu schreien, schreit sie : Vive Xapoleon! mit dem Vorbehalte den Prätendenten nach dem Siege leicht los zu werden. Paris, 14. Juni. Die zahlreichen Verhaftungen, Volksaufläufe an den Eingängen des Sitzungssaales der National-Versammlung und stehenden Clubbs auf den Boulevards haben bedeutend abgenommen. Gestern Abends war die Stadt vollkommen ruhig. Unter den Verhafteten befinden sich zwei der Hauptanhänger Lonis Bonaparte's , Laity , der ehemahlige Artillerie-Officier, bekannt als Leiter des Unternehmens gegen Bouiogne, in dessen Wohnung man bedeutende Summen Geldes und eine Menge von Waffen und Munitionsvorräthen gefunden ha ben soll, und der ehemahlige Oberst v. Persigny, der mit Louis Bonaparte in der Schweiz war, dann in Straß burg für diesen wirkte, und jetzt wieder der Aufreitzung zum Aufruhr angeschuldigt ist. Gegen die Mehrzahl der ande ren in den letzten Tagen verhafteten Individuen läßt man, alS gegen bloß Verführte, die Untersuchung fallen. Die Vertagung deS Fünfsous-Banket ts ist nun auch von den Abgeordneten der Gewerke und der Clubbs nach langen und stürmischen Erörterungen beschlossen wor den. Die Parteiumtriebe und Ruhestörungen der l«Men Tage wurden als Hauptgrund dafür geltend gemacht, daß man den Anstiftern von Exzessen keine so willkom-mene Gelegenheit geben dürfe, ihren Unfug im Großen zu versuchen; gleichzeitig entwarfen die Abgeordneten je-dochgegen daS Zusammenrottungs-Gesetz eine Protestation, welche der National-Versammlung überreicht werden soll. Schweiz. Bern, den 6. Juni (B. Z.) Nach Verlesung deS Protokolls wird ein Bestätigungsschreiben des schweizeri schen Consuls in Wien über das letzthin von ihm Berich tete , dann eineS des Schweizerischen Consuls in Livorno eröffnet, welcher mittheilt, daß die Ankunft von 15 Schweizersoldaten auS Neapel einen Volksauflauf zur Folge hatte, der damit zu enden drohte, daß dieselben in Stücke zerrissen würden, waS der Consul im Verein mit den BehördÄi mit genauer Noth verhindern konnte. Hierauf fährt man mit dem Bundesproject fort, h. 85. Die Befugnisse und Obliegenheiten deS Bun^ desxatheS sind folgende: Die Redaction wird also umge ändert: sind nahmentlich folgende. 17 St. Unter Ziffer 8 wird eingeschaltet: die Wahrung der völkerrechtlichen Beziehungen gegen daS Ausland 14^/z St. Ziffer 14 erhält nach dem Antrag von Graubünden eine allgemeinere Redaction, wonach die Berichterstattung den Zustand der Eidgenossenschaft nach Außen wie nach Innen begreifen soll. Si. Gallen bringt den Antrag, dem Bunde das Recht einzuräumen, daß er eine allgemein verbindliche Brandass-curauz einführe, 9Vs St. Mehrere Stande be halten sich das Protokoll offen. §. 86. Bern will alle BundeSbehörden verantwort lich machen , nicht allein die executive Gewalt; Waadt spricht sich in demselben Sinne aus und will diesen Grund satz Verantwortlichkeit auch über die richterliche Behörde erstrtcken, und möchte dem National- oder Ständerath also dem gesetzgebenden Körper für außerordentliche, für AusnahmSfalte sogar das Cassationsrecht über Urtheile deS Nationalgerichtshofes vindiziren. Zürich und G la-r u S verwahren sich gegen die Verantwortlichkeitserklärung deS Bundesgerichtes im letztern Sinne, wohl aber schlie ßen sie sich ihr an, insofern sie die Nachlässigkeit, Beste chung u. dgl. Fehler geahndet wissen wollen. Ebenso Bern, dessen Antrag 15 Stimmen vereinigt. Bern, 7. Juni. (B. Z.) Der Tod des Herrn Wild, eidgenössischer Archiv-Verwalter, wird angezeigt, so wie die Mittheilung eines DruckexemplarS von Seite des Eng« lischen Geschäftsträgers Peel, welches die Correspondenz zwischen den Englischen und Spanischen Gesandten bezüg lich der bekannten Spanisch-Englischen Differenz zum Ge genstande hat. iöundesproject. Art. 89. Luzern macht den Antrag , daß die Wahl des eidgenössischen Kanzlers der hohen Bundesversammlung zukommen soll. Wird zum einstimmigenBeschlusse erhoben. Waadt will alle drei Sprachen als officielle anerkannt wissen. Tessin schließt sich an. Thurgau anerkennt gleich den übrigen Ständen die BilligW der Forderung, will aber die Deutsche alS bindenden Originaltext bei Jnter-pretations-Streitigkeiten festhalten, worauf Waadt erwi dert , daß gerade die sanctionirte mehrsprachliche Redac tion der Actenstücke die beste Interpretation gewähre. Thurgau besteht in seiner Ansicht^ da in der UeberWyg späterer, untergeordneter Aktenstücke solche mehrfacheRe-daction keine derartige Sanction erhalten könne, und sein Grundsatz, daß wie bisher eine Sprache die maßgebende sein müsse, erhält allseitige Beistimmüng, im Uebrigen findet Waadts Motion Anerkennung. Aargau will die Amtsdauer des eid. Kanzlers auf drei Jahre festgesetzt wissen. Wird einstimmig angenommen. §. 90. Bundesgericht. Solothurn will allgemeine Pö-nalgesetzgebung, Bern die Befugniß deS Bundesgerichts über Kriminal-, Handels-und politische Strafsachen aus dehnen und demselben das Appellatisns- und Cassations recht wichtigerer Fälle zuspreche». Zürich glaubt, solche Centralisation sei Sache einer Einheitsrepublik, nicht aber eines Förderativ-Systems; auch sei nahmentlich dieHandels-gesetzgebung etwaS zu Schwieriges und Delicates, als daß man die so verschiedenen Interessen der Einzelcantone unter eine allgemeine Gesetzgebung bringen könnte. Aar gatt will die Strafgesetzgebung zur Bundessache machen. Ebenso Solothur«, welches auch einem allgemeinen Cassationshof das Wort spricht. Thurgau weist auf die Consequenzen hin: eine allgemeine Strafgesetzgebung erfordere auch eine allgemeine gleichmäßige Regulirung der Strafanstalten. Auch Waadt glaubt, daß hier den Lo-kalverhältnissen und der Cantonalsouveränität zu nahe ge treten werde. St. Gallen will die Todesstrafe und Vermögensconfiscation für polirische Verbrechen abschaffen. Sein Antrag erhält 15 Stimmen in Bezug auf erstere und 11 in Bezug auf letztere. Mehrere Stände geben zu Protokoll, daß sie ihre Stimme versagt haben, weil sie diese Bestimmungen den Cantonalverfaffungen vindiziren. Der Waadtländische Gesandte Druey hält eine ausge zeichnete Rede über die Bedeutung der Geschwornengerichte, welche er die Garantie der Garantien aller freisinnigsten Institutionen nennt. Für Abschaffung exceptioneller Ge richte finden sich 11 Stände. §. 91> Die Zahl der Ersatzmänner des Bundesge richts (5) wird unbestimmt gelassen.\nDruck und Verlag der Gdlen v. Ghelen'schen Grben Verantwortliche Redaction: Dr. Moriz Heyßler — Dr. Moriz v. Stubenrauch."}