{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051781117/d822bbc12b4628daef34217542ed0b6a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "aber zu erwarten, daß sie kaltblütig Quarrve formi-ren und denChoc auf den Tintenrappen unerschüttert aushalten werde. Die Wegner thäten jedenfalls klug und weise, wenn sie daß Sprichwort beherzigten, Rom sei nicht in einem Tage erbaut worden > und daher dem schönern Glauben huldigten, daß Geduld Rosen bringe. Die blutigen Wogen des Krieges, welche den Franzenscanal roth färbten, sind aus derselben Quelle intoleranten Sprachkampfes gefluthet, und in Zeiten des Sturmes pflegten bereits die ältesten Seefahrer Oel in die schäumenden Wellen zu gießen. Eine köstliche Carricatur bildet dermalen das Tags gespräch. Die Lithographie wurde zwar in der rühm lich bekannten Kunstanstalt des Herrn August Wal-z e l gefertigt, die Zeichnung aber lieferte eine Dilet tantenhand , eine feine, weiße, hochgeborne Hand. Unsere Opposition wird dieß Blatt gewiß nicht kaufen, um es vor dem Spiegel zu stecken. Denken Sie sich ein ungarisches Bauernwägelchen, gezogen von zwei hundeähnlichen Gestalten, wie sie in Kamtschatka zum Borspann dienen, aber keine Hundeköpfe, nein die wohlgetroffenen Conterfei's des Vollblut-Magyarel^ Perezel wie der magyarischen Penelope Tane sich. Daneben steht mit der Umschrift: „Uraskssi böres\" (herrschaftlicher Ochsentreiber), Ablegat Patay in Hemdärmeln >und Gattiehosen. Hinten hängt sich ein Männlein mit riesigem Kopfe und den Zügen B e-zeredy's auf. Als Kutscher lenkt das Gespann ein dürrer Affe mit dem Antlitz des Jakobiner-Embryo Madaraß; sein Gefährte oder Passagier ist der in Schweinshaut gekleidete Großmontagnard Nyari, aus dessen Munde beiläufig die Worte gehen: Glaubt ihr Brüder, daß wir mit diesen Gäulen auf die Minister-bank gelangen?\" „Spät kommt ihr, doch ihr kommt, der weite Weg entschuldigt euer Säumen,\" sprach weiland Feldmar-schäll Jllo'zu !)cm Pandurengrafen Jsvlani. Mit Hinweglassung der Excesse können wir diese Phrase nunmehr auch der Pesther Stadt zurufen. Die gute steinerne alma mater hat sich endlich ent schlossen, gleichfalls ein Contingent zur Südwest-Armee zu senden, kurz ein Bataillon Freiwilliger aus eigenem Säkel in das Feld zu stellen. Jeder Freiwillige, der sich zu dreijährigem Dienste ver pflichtet, erhält 2() fl. C. M. Handgeld, eine täg liche Zulage von 9 kr. C. M. und bei seiner Rückkunft 50 fl> C. M. Abfertigung. Die Werbung wurde ei ner eigenen Kommission zugewiesen. Das Bataillon wird natürlich aus sechs Compagnien bestehen und jede derselben 120 Mann ohne Chargen zählen. Da jeder Mann nicht bloß armirt wird, sondern vom Feld webel abwärts auch die nöthige Uniformirung und sonstige Ausrüstung erhält, die Gage des Majors auf 120 fl. C. M., des Hauptmanns auf 80 fl. C. M. und der Subalcernofficiere auf 45 und 36 fl. C. M. monatlich festgesetzt wurde; so würde die Herstellung, Mobilisirung und Besoldung des Bataillons der Stadt im ersten Jahre über 160.000 fl. C, M. kosten; bei bem ferneren Umstände, daß die städtischen Cassen in Folge anderer patriotischen Opfer, wie der gewöhnlichen Lasten, ziemlich erschöpft sind, beschloß man bei dem Staate eine billig zu verzinsende Anleihe zu machen. Sehr vernünftig war es, daß man mehre gediente Leute als Mitglieder der berathenden Commission bei zog. Major Ki fs wollte heute mit seinen auf vier Gideonisten zusammengeschmolzenen Freiwilligen zu Schiff nach dem Kriegsschauplatz abfahren, er gedenkt sich für seine Person als Volontär bei dem Infan terie-Regiment Alexander einrolliren zu lassen. In der heutigen Sitzung des Unterhauses nahte die Berathung des Recrutirungsgesetzes ihrem Ende. Man steht bereits bei dem letzten Paragraphen und bebat-tirt über die gestürzte Herrschaft des Corporalstockes.\nWesentliche Amendements kamen nicht vor, nur wurde bei dem h. 11 zur Ausnahme v. auch der einzige Sohn einer Familie gerechnet. Ko ssuth gedenkt das Publicum jede Woche über den Stand der ausgegebenen ungarischen Banknoten zu benachrichtigen. Mit letztem Sonntag waren in die Grundcapitalslose 500-000 fl. C. M. in Silber zwanziger deponirt worden, auf welcher Basis dem Grundvertrage gemäß 1.250.000 C. M. in ungari schen Zweiguldenbanknoten emittirt werden. Davon werden dem Aerar 500.000 fl. als Aequivalent für das deponirte Silbergeld, ferner 400.000 fl. gegen besondere Deckung (sechsmonatliche Schatzscheine) ebenfalls dem Staate zur Verfügung gestellt und 350.000 fl. der Bank als Darlehen zur Belebung des Handels übergeben werden. Bis zum Schlüsse der vorigen Woche wurden Banknoten im Betrage von 364.000 fl. in Umlauf gesetzt, wovon das Aerar 284.000 fl. als seine Gebühr in Anspruch nahm und 80.000 fl. der Bank als Darlehen ausgefolgt wur den. Und so werden auf Grundlagen der bereits nie dergelegten 500.000 fl. Silbergeld gegen die vorschrift-lyäßige Deckung noch 886.000 fl. emittirt werden. Hu^ Fabrikation derselben müssen aber noch 20 Tage abgewartet werden, da das schnell improvisirte tech nische Institut noch der Entwicklung bedarf und es ohnehin jetzt mit der Fabrikation der Eingulden-Bank-qotqn und den Vorbereitungen zu den mit zu 'erwar tenden Gutheißen des Reichstages zu verfertigenden Fünfer und Zehner-Banknoten beschäftigt ist. Der Aintnzminister hat die Anordnung getroffen, daß unter dieser Zeit noch eine zweite halbe Million in Zwan zigern in die Grundcapitals gelegt werden wird, auf deren Basis vorschriftsmäßig aufs Neue 1^/» Million Gulden in Fünfern und Zweiern im Laufe des Mo nats September emittirt werden. Ko ssuth erklärt ferner, daß deshalb kein Datum ai:f die ungarischen Banknoten gesetzt würbe, weil sie nicht mittelst Reichstagsbeschluß sondern auf Basis däs deponirten Silbergrldes emittirt wurden, ihre Einlösung sohin von keinem Zeiltermin abhängt. An ders aber wird es mit den Fünfern u. s. >v. gehalten werden, da sie der Staats-Schuldentilgungscasse zu gewiesen , sohin an eine Zahl Jahre der Rückzahlung gebunden sein werden. (») Pesth, 22. August. Wie Sie bereits wissen, war der 19. Aug. zu einem bedeutenden Angriffe auf St. Tomas und die Römerschanzen bestimmt, und wir hatten guten Grund, einen günstigen Erfolg zu erwarten, da unsere Truppen unter Anführung des Generals Bechcold vom besten Geiste beseelt und 35000 Äann zum Angriffe bestimmt waren; — leider wur dest unsere Wünsche und Erwartungen nicht nur nicht erfüllt, sondern wir mußten zu unserem Leidwesen er» fahren, daß unsere Truppen nach dreimaligen tapfern Angriff auf die Schanzen von den Rebellen zurückge schlagen wurden, wobei von den Unseren viele gefal len sind. Vom Regimente Alexander, welches im vor dersten Tressen aufgestellt war, sollen bei 14 Officiere ^ geMen sein (?); unsere Truppen fochten mit einem Lö-, weiimuthe, konnten aber den Insurgenten nicht viel ^ Schaden bringen, da diese hinter ihren Verschanzun-i gen vor unserm Feuer bewahrt waren, dagegen aber mit Kartätschen auf die Unsrigen schössen. Ueberdies soll heute eine Estaffette vom Kriegsschauplatze ange kommen sein, daß über Orsowa 3000 Serbianer in Karansebes einrückten, sich daselbst mit den Wallachen vereinigten und darauf Verschetz und Lugos besetzten. Sie kinnen daher unsere Stimmung hier leicht erra then. So eben verbreitet sich das Gerücht, es sollen ivoö unserer Nationalgarde 2 Bataillone zur Besatzung nach Komorn commandirt sein, ich freue mich wahr\nhaft, daß der Augenblick da ist, wo jeder Reblichden-kende seinem Vaterlande nützlich sein kann.\n-j- Hermannstadt, 18. August. Klausenburg, das siebenbürgische Budapest, wo man einen Wald von Unionsfahnen sah, wo man beständig den Puf: Union oder Tod! hörte, fängt an, anders zu sprechen. Die Deputirten der Stadt Klausenburg haben von Pesth die niederschlagenbe Nachricht gebracht, daß von einer Eisenbahn über Klausenburg noch keine Rede sei, und daß, weit entfernt, Klausenburg durch Dahinüberse tzung noch mehrerer Behörden für seinen Unionseifer zu belasten, vielmehr das Gubernium, die Haupt quelle des Erwerbs und Geldumlaufs für die Stadt, eingehen werde. Dies hat die xstres oonsenipti und die Bürger der Stadt in gewaltige Aufregung ge bracht. Es wurde durch drei Tage Sitzung gehalten, endlich eine neue Deputation von zwölf Männem ge wählt , welche dem ungarischen Reichstag wiederholt die Petitionen Klausenburgs vorlegen und erklären sollen, daß die Stadt nur gegen Bewilligung der von ihr gestellten Bedingungen der Union beitreten wolle. Dieser Deputation wurde auch zur Bedingung ge macht , um sich ihrer Unparteilichkeit zu versichern , durch sechs Jahre kein vom ungarischen Ministerium abhängiges Amt anzunehmen. —Indessen werden, wie Privatberichte versichern, in Klausenburg schwarzgelbe Fahnen in bedeutender Anzahl verfertigt und dürften bald die ungarische Tricolore verdrängen. Auch in Marvs-Vosarhely und Udvarbely geben sich bedeutende Reactionen kund, und noch ist keine bestimmte Nachricht eingelangt, in wie ferne es dem schleunig nach der erstgenannten Stadt abgegangenen k. Commissär Baron Vay gelungen ist, daftlbst Ruhe zu stiften. In den Komitaten dauern die Zwistigkeiten zwischen den Grundherren und ihren ehemaligen Unterthanen fort. Die letzteren legen die neuen ihnen zugestande nen Begünstigungen im Kommunistischen Sinne aus und werden besonders von der griechischen Geistlichkeit beider Confessionen aufgeregt. Das nach Szegedin abmarschirmde Bataillon des 2. Gränz-Jnfanterie-Regiments ist im eigentlichsten Ver stände in Verlust gerathen. Weder das ungarische Ar-mee-Commando, noch das hiesige General-Commando weiß mit Bestimmtheit, wo sich dasselbe dermalen be findet. Uebrigens hat die Mannschaft wiederholt er klärt , nicht gegen ihre Kriegscamsraden fechten zu wollen.\nRzeszow, 11. August. Um dem immer fühlbarer werdenden Mangel an klingender Münze abzuhel fen, hat sich hier ein Ve«in gebildet, vorläufig auf die Dauer von 3 Monaten, um diesem Uebelstande auf hiesigem Platze nach Möglichkeit zu begegnen. Zu diesem Ende sind als Ersatz der klingenden Münze Zahlungsscheine zu 40, 3^), 20 kr. C. M. aufgelegt worden, deren Werth von diesem Vereine durch bare Einlagen, welche dem Werthe der zu emittirenden Zahlungsscheine vollkommen gleichkommen, ^arantirt wird. Jedermann, der sich daher in der Lage befindet, Beträge unter einem Gulden C. M., als der nie drigsten Kategorie der gegenwärtig in Umlauf besirtd-lichen österreichischen Banknoten, zu benvihigen, steht es frei, gegen Abzug der Regiekosten von Vz Kreuzer für einen Gulden (deren einstiger oder auch sonstiger Ueberschuß zu Gunsten der Ortkarmen verfallt), derlei Zahlungsscheine bei der Veremskasse (im Hause des Hrn. Jgnaz Schaitter) zu lösen, oder auch etwaige schon im Umlaufe gewesene Zahlungsscheine gegen österreichische Banknoten einzutauschen. Die Einsicht in die CassabLcher steht Jedermann"}