{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/3e6fe01c6194056e6b51c5023a336fe5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M8\nDeuschlaud. Frolnkfovt, 14. October. Die Abgeordne ten und badischen Bevollmächtigten bei der Centralgewals ZFskÄ'sr und der frühere Oldenburgische Bundestagsge sandte ZUoS!« sind als Reichs- Commis-säre nach Wien gesandt worden. Frsukfnrt, 12. Oct. (Schluß.) Eisenmann stellt den, aber auch nicht! als dringend erkannten Antrag: es möge das Reichsministerium einen oder zwei Reichkcommissarien nach Wien und Ungarn sen den , und möglichst die Zerwürfnisse im Geiste der Freiheit und auf Grund der ungarischen Verfassung auszugleichen. Zitz fordert den betreffenden Aus schuß auf, doch so bald als möglich über die bean tragten Verhaftungen zu berichten, damit die Be rathung noch vor der des Berichtes des S eh mi d t-Wießner'schen Antrag geschehe, denn dieser sei aus dem Perfassungsantrage hervorgegangen. Auch könne es der Ausschuß den! Angeklagten nicht ver denken, wenn sie von dem iVerdacht alsbald befreit sein wollten, anderseits wünsche er aber auch, daß die patriotische Ungeduld der Rechten bald befriedigt werden möge. (Lachen auf der Linken.) Hergen-h a n als Vorsitzender des Ausschusses antwonet, bei der Wichtigkeit der Sache habe der Ausschuß genau prüfen müssen, schon fünf! Sitzungen gehalten und noch gestern Abend mit den^ Appellat-onsgerichte kon-ferirt. Den Bericht werde er aber morgen erstatten. Bingard fragt unter Lachen der Linken, ob denn der Bericht über Jahn's Antrag, die ganze Linke in Anklagestand zu setzen, noch nicht erstattet wer den könne ? Aus der Antwort des Präsidenten war zu entnehmen, daß der Antrag noch gar keinem Aus schüsse überwiesen wur^e, doch will der Präsident morgen weiter darüber berichten. Der Reichsminister v. Schmerling war unterdessen eingetreten und beantwortete nu»! die heute wegen der neuesten Ereig nisse in ÄZien gestellten Interpellationen. Erbemerkte, dM Reichsministerium habe allsogleich die hohe Wich tigkeit dieser Ereignisse erkannt und sei gestern Abend zu dem Beschlusse von Maßregeln gelangt, welche die Genehmigung des Reichsverwrsers erlangt und über welche er, sobald thunlich, die iimfassendstenM-ttheiluu-gMMchen werde. Was di? Interpellation Stühl s bstt^af, so antwoijtete er^ umfassendee-Weise, daß das'Reichsministerium gleich Anfangs die Vergütung der Verpflegung der im außerordentlichen Dienste ver wendeten Reichstruppen , beschlossen habe. Die com-mandirenden Generäle seien beauftragt worden, dieEin-zelregierijmgen und durch diese die Gemeinden von der Vergütung der Verpflegung der Reichstruppen in Kenntniß zu setzen. Die Beantwortung der In terpellation Eisen m a nns, die Truppensendung nach Ungarn betreffend, müsse sich der Reichskriegsminister aber bis morgen vorbehalten, da er heute verhindert sei, in der Sitzung zu erscheinen. Es wurde nun zur Tagesordnung geschritten, zur Abstimmung der 31 und 32 der Grundrechte. Nachdem der Berichterstatter Beseler nochmals zur Vertheidigung der Ve^fassungsausschußanträge ge sprochen hatte, wurden bilde §§. in folgender Fassung angenommen: DieFamiliensideicommisse sind aufzuhe ben. Die Art und Weise der Bedingungen der Auf' het«ng bestimmt die Gesetzgebung der einzelnen Staa ten. D?e Bestimmungen! über die Familiensideicom-misse der regierenden fürstlichen Häuser bleiben den Landesgesetzgebungen vorbehalten. Gleiche Bestim mungen wie für die Familiensideicommisse gelten für die Stammgüter. AllerLehensverband ist aufgehoben. Das Nähere über die Art und Weise der Ausfüh rung haben die Gesetzgebungen der Einzelstaaten an zuordnen.\" — (§. 33 wurde bereits in der letzteren Sitzung angenomme n.) Es kam nun Art. Vlll. zur Berathung, und nachdem auf die Discussion über sämmtliche §§. dieses Artikels nacheinander ver zichtet war, wurden sie in Folge der Fassung ange nommen. 34. Alle Gerichtsbarkeit geht vom Staate aus, es sollen keine Patrimonalgerichte bestehen. Die rich terliche Gewalt wird selbststäudig von den Gerichten aüsgeüht. Eabinets- oder Ministenaljustiz ist un statthaft. h. 35. Es soll keinen privilegirten Gerichtsstand Idon Personen oder Gütern geben. Die Militärge richtsbarkeit ist auf die Aburtheilung militärischer Verbrechen, Vergehen, so wie der Militärdiscipli-\nnarvergehen beschränkt, vorbehaltlich der Bestimmun gen für den Kriegsstand. h. 36. Kein Richler darf außer durch Urtheil und Recht von seinem Amt entfernt, suSpendirt oder in Rang und Gehalt beeinträchtigt werden. Kein Rich ter darf wider seinen Willen außer auf Grund eines richterlichen. Beschlusses in den durch das Gesetz be stimmten Fällen und Formen auf eine andere Stelle oder in Ruhestand versetzt werden. §. 87. Das Gerichtsverfahren soll öffentlich und mündlich sein. §. 38. In Strafsachen gilt der Anklage-Proceß. Schwurgerichte sollen jedenfalls in schweren Straf sachen und bei allen politischen Vergehen urtheilen. §. 39. Die bürgerliche Rechtspflege soll in Sa chen besonderer Berufserfahrung durch Sachkundige von den Berussgenossen frei gewählte Nichter geübt oder mitgeübt werden. h. 40. Rechtspflege und Verwaltung sollen ge trennt sein. Der Polizei steht nirgends Strafgewalt zu. Im deutschen Kriegsheer gilt nur ein und das selbe Kriegsgesetz, auf Schwurgericht und öffentliches Verfahren gegründet. tz. 4l. Die Verwaltungspfiege hört auf; über alle Rechtsverletzungen entscheiden die Gerichte., §. 42. Rechtskräftige Urtheile deutscher Gerichte und öffentliche authentische Urkunden sind in allen deut schen Ländern gleich wirksam und vvllziehbar. Auf eine von Schoder gegebene Anregung, wird die Ver sammlung morgen einen Beschluß der weiteren resp, zweite» Berathung der Grundrechte fassen. Drei am Schluß« der um 3 Uhr beendigten Sitzung vsn We sen donk, Wiesener und Schüler aus Jena gestellten Interpellationen, kalten den Zweck das Reichsministerium an einer Einmischung in die Wie ner Ereignisse zu hindern, wurden aber alle drei nicht als dringend anerkannt und verfehlten somit ihren Zweck. Während der Sitzung hatte sich das Gerücht-verbreitet, daS Reichsministerium habe beschlossen, KO.Mi) Mann Preußen und 29.ÜW Mann Baiern in Oesterreich sofort einrücken zu lassen, welche Nach richt die Linke in Allarm brachte. Das im Badische» Oberlande gewesene Bataillon des preußischen 38. Znf.-Negimenr kebrte heute hierher zurück. Kraukfnrt, 13. Okt. Die österreichischen Abgeord neten sind durch die Ereignisse in ihrem eigenen Ba terlande tief erschüttert und mehrere von ihnen Haben theils Frankfurt bereits verlassen, theils stehe» sie im Begriffe, in ihre Heimath abzureisen, um dort zur Wiederherstellung geordneter Verhältnisse beizu tragen. Schlesw'g-HoMem. Es scheint, daß in den nächsten Tagen ein Schritt zur Ausführung der Re-giemngsänderung erwart, t werden kann, da wenig stens von deutscher Seite die durch Francke undStedt-mann eingeleiteten Vereinbarungen jetzt genehmigt wurden. Die designirten Mitglieder der neuen Admi-stration. (Th. Roventlvw, Heintze, Boysen, Preu ßer, A.Moltke) befinden sich alle neben der prov. Re gierung in Schleswig. Italienische Staate«. Sardinien« Der Vicepräsident der Deputirten-Kammer G. Demarchi, hat in Folge eines Ministe-rialerlasses, das Parlament mittelst eines Schrei bens an alle Deputirten, auf den 16. October zu sammenberufen. Er legt den Deputirten in diesem Schreiben d!e Verpflichtung auf, sich sehr zahlreich-zu versammeln, da höchstwichtige Sachen zur Sprache kommen werden. Die vom 11. October mel det : der ehemalige Minister der auswärtigen Ange legenheiten der Frankfurter CeutralregierungundDe-putirter der constituirenden-Nationalversammlung, Hr. Johann Gustav Heckscher, hat, nachdem er an Se. Excellenz den Baron Per onne ein Empfeh lungsschreiben vom Minister der auswärtigen Ange legenheiten, Hrn. v. Schmerling, übergeben hatte, am 9. October in einer besonderen Audienz bei Sr. Majestät dem Könige, demselben ein Schreiben des ReichsverweserS Erzherzog Johann übergeben, in wel ches er, außer der Mittheilung seiner Gelangung an die Spitze der Centralregierung, zugleich Hrn. H e ck-scher als Gesandten in außerordentlicher Sendung bei unserer Regierung accreditirt. Toseatm» Die ai M-vuvs vom (».Oc tober meldet: Der Großherzog vonToscana hat am !\n6. September für alle Uheilnehmer an den Unruhen in Livorno ein Amnestie-Decret erlassen. Die öffentliche Ordnung in Florenz ist seit dem 3. und 4. October , wo ein Angriff gegen die Natio-nalgarde und die Truppen gemacht wurde, nicht fer ner gestört worden. Die Naiionalgarde verdient alles Lobes wegen d'es Eifers, den sie zur Aufrechthaltung der öffentlichen Sicherheit gezeigt hatte, und sie wird gewiß in diesem Pflichtgefühle verharren, obgleich wenige Factionsmänner unaufhörlich suchen, nur Un ordnungen hervorzubringen. Dottau-Fttrstettthümer. Galatz , den 4. October. Die russische Occupa-tions-Armee , deren Stärke auf 4V,l)W Mann ge schätzt wird, besteht aus der ganzen 15. Division un ter General Gaßfort und aus einzelnen Regimentern der 3., 5. und 13. Division. Die 15. Division zählt 1WW Mann, sie besteht aus 4 poln. Jnf. Rgtx. (ausMiensx, Zamvn undLublin) jedes zu 35MM., wozu noch 5M Manlt Cavallerie nebst Artillerie und Train kommen. Die Kosaken als Vortruppe werden nicht eingerechnet. Jedes Regiment hat eine Batterie auS 6 St. , nämlich K Kanonen und 2 Haubitzen. Die gesammte Artillerie des erwähnten Besatzungs-(sorps dürste sich daher auf 80 Geschütze belaufen. Aer Train eines jeden Regiments besteht aus 259 Pf. Bespannung und 185 M. Fuhrwesen. Die Truppen haben eine sehr gute Haltung und bestehen aus wohl eingeübten und abgehärteten Soldaten, die größten-theils scho\" in den Feidzüzen am Kaukasus gedient haben. Die Pferde sind ausgezeichnet schon und dauer haft; Bespannung, Riemzeug und anderes Zugehör läßt nichts zu wünschen übrig. Der Train ist unge wöhnlich stark und für alle Eventualitäten ausgerü stet. Die Russen führen auch Pontons, Anker und das nöthige Materiale Zum Brückenschlägen mit sich.i Die Stärke der zwischen dem Pruch und demDnie-, per in den Gouvernements von Bessarabien, Podv-lien, Wolhynien, Wen, Ehersow, Claterinoslaw und Taurin aufgestellten russischen Süd-Armee wird auf 2W,M! Mann angegeben. Von den in Jbraila stationirten Tücken wurde eine Abcheilung von beiläufig 2WI Mann nach Bu karest abgesendet. j,\nGriechenland. Athen, den 8. Oktober. Da die Kammern aus gesetzt sind, völlige Ruhe im Lande herrscht und die Jahreszeit M einem Ausfluge einladet, so durchreisen die Majestäten dermalen die Insel Euboa. Am Tage seiner Abreise hat der König eine Amnestie erlassen, von der — wie billig ^ diejenigen ausgenommen sind, welche die -m verflossenen Frühjahre ertheilte Amne stie mißbrauchend, aus türkischem Gebiete Scharen von Abeutheurern zur Verwüstung des griechischen hinter sich Herzogen und im Solde der Opposition die Regierung verdrängten, von ihr aber aufs Neue vertrieben wurden. Die Absenkung des türkischen Unterthans Nadir, der den Mordversuch auf den türkischen Gesandten gemacht hatte , auf Llovd'schem Schiffe nach Con-stantinopel, ist ohne Anstand vor sich gegangen. Da« Volk zeigte weder im Piräus »och in Syra die ge ringste Theilnahme für diesen Raja. Türkei. O'oiistantiüopel, den 4. Oktober. Hr. Mussurus ist zum interimistischen außerordentlichen Gesandten und bevollmächtigten Minister ernannt worden. Der in Paris erzogene Mehme Pascha, früher Festungs-Kommandant in Belgrad hat die Bestimmung er halten, anstatt Kiamil Pascha als Botschafter nach London zu gehen, da letzterer zum Mitgliede des Reichsraths ernannt wurde. Hekim Baschi Ismail Esendi, ein griechischer Renegat , ist plötzlich seines Amtes enthoben und durch Abdulhak Esendi, der früher durch längere Zeit die Stelle eines großherr-lichen Protsmedikus versehen hakte, ersetzt worden. Das vor einigen Tagen erfolgte Ableben des Prin zen Mehrked Fuad, jüngstgebsrnen Sohnes des Sul tan, welchen Ismail Esendi behandelte, dürfte zu dieser Veränderung Anlaß gegeben haben.\nHaupt-Redacteur Gitelbergtv Druck und Verlag der MhlNl Von GHese« scheu Grh«tt»"}