{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014766/d77bb6743e12e3fa26caa072f4171b44", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "580\nBediugniff« können währ««» der g«.»öh»t,chei» A«t<« stunden hi»ror<» eingesehen «erden. Oi«fe B«rst»ig«ruag «trd am 1V. R»»«ml»«r d. I., Vormittag S Uhr, i» der Kr»uzwirth«b»h«usu»g zu Schluv«rn» »orschristmSßig »org«nom«eu werd«». »u« di»j«n>g»n , w«tch» ein» auf vi«s«n Realität«» durch »in Pfandrecht v»rfich»rte Forderung zu had«n glauben unv geltend machen wollen, werden hiemit aus« gefordert, diesetde bis zum VerstriqrrungStag« nachVor-schrist beS hohen Äuve,nial - Eirkular« vom 6. April 18tv, Zahl 676t, unv bei Vermeiduag d»r darin aus gedrückten RechtSnachtheile b«i diesem Landgericht» an« zumelven. Auch hat jeder in diesem GerichtSbezirke nicht wohn hafte Gläubiger in der Anmeldung seiner Korderun«, zu gleich «ine in diesem Bezirk« wohnhafte Person anzu zeigen. .velcher die gerichUichen Verordnungen zuzustel len sinv, indem widrigenfalls für den angemeldeten Gläubiger, de» eine solche Person nicht angezeigt hat, auf seine Gefayr und Kosten ein Kurator von Amts-wegen d«st«Ur, und sie gerichtlichen Verordnungen ledig» lich demselben zugestellt -»erden »üiden. - K. K. Landgericht <Älu»nS, den S. Aug. 1848. Reißt, Landrichter. Jäger, Adjunkt. 2 Stipendiumö»Auös ch r «ibung. DaS vom Hrn. Pfarrer Joh. Viktor Holenstein in L-istenau gestiftete Stipendium mi: einem jährlichen Ertrage von 20 fl. R.ist für vaS Jahr 18^/«, neuer lich zu verleihen. Zum Genusse dieses Stipendium? sind jene Jüng linge auS der'Verwandtfchast d«S Stifters berufen, wel che eine Kunst, cie Hausmannschall oder eine Profesfion erlcrncn. Diejenigen, welche auf dieses Stipendium einen, Anspruch machen wollen, haben ihr« Äesuche bis Ende küntiigin Monath datier zu überreiche», und in den selben die Verwandlschaft mit dem Stifier, ihr« Be schäftigung und die ilberstanden« Bla'ternkrankheit od«r Impfung legal nachzuweisen. Ll. Fr. Landgericht Dornbirn, den 6. Sept. 1843. Strele, Amtsverwalter. HSfle, Könz.-Prak«. z Edikt. Nr. 63S5 Vom k. k- Stadt» und Landrechte zu Innsbruck wird hieniir bekannt gemacht, daß auf Ansuchen deS k. k. Dikasierial-Lvvokuten Dr. Pfaundler, Kurators der Vcrlossenschaft der hier gestorbenen Ehokolade»Fabri kantin Maria Traidl, die öffentlich« Keilbiethung der zu dieser Ber>-».iischafi gehörigen Prät-osen, Leidkleidung, WeUen, Wäsche. Zimmer- und Kücheneinrichlung unv anderer Geiäthsch^stcn, gegen sogleich« bar« Bezahlung bewilliget, unv oie Vornahme derselben auf den 23. d. M. um 9 Uh» Vormittags im Hause Nr. 199 in der Neustadt angeordnet worden sey. Innsbruck, den S. Sept. 1848. Herr Präsident abwesend, v. Anlmair, Landratb. Strobl, Landrath. r>. Angelini, Landrath. Herz, RathSprotollist. 3 E ^ \" k t. Nr. SS00 Vom k. k. Civil- und Kriminalgerichte ZU Botzeii »vird Pricr v. AZaltcr, Sohn des verstorbenen Joseph v. Walter zu Herdstenburg und der Josrpha v. Pci»otli, -.v-'.Äer den bisherigen Erhebungen zu j^olge. schon vor mehr iilö 30 Jähren in holländische Kriegsdienste ge-treien seyn, und sich im Jahr« 1317 von Amsterdam nach Java eingeschifft haben soll, seit dem Jahre 1817 aber t>onz uubckanni geblieben ist, hiemit aufgefordert, binnen Jahresfrist zu erscheinen oder daS Gericht auf andere Art in die Kenntniß seines Lebens und Ausent-Halles zu setzen, widrigenfalls aus weiteres Anlangen zur ToveSe»klärung geschritten werden würde. Dotzen, den 5. Sept. 1343. Eni.iiiuel Gras v. Hendl, Präses. I. K'-chl, ^ ^ x Räthe.\nA. Köpf. , Wachter, Expeditor. 3 Ft u ii d n> a ch u n g. Vom k. k. Landgerichte Sonnenburg tvird hiemit l-etauui gemacht, daß der Bau einer neuen hölzernen Luite am sogenannte» KaUbache der Gemeinde Hötting, und zwar in einir Länge von 94 Klaster, in Ausführung gldracht wird. Dies« Luli« muß au« L«rch,nholz b»st»h«n, und am\nm»d«»3«adan den S«iten»Snd«e, l'/.Soa dick sey». »!« »««tt« f-ll o« «»»»» z «Schuh üuv S Sdg, u«d oberhalb A Schuh 6 2oll halt«» , und »j«» durchschnitt liche HSH« von 4 Schuh hab««. «Z»r Au»ruf»pe«l» für di« Herstellung di«ser Lutt» ist öS, st. bSV. tr. W.W. E «. \" Vi» Abfteigeruog »ted am »9. t. «. v»« 10 bi« »1 Uhr «n d«<s«r AmtSkanzlei vvrgioomwen. Die hieraus Bezug hab«aden Bedingoiss«, Bau plan >»nd ivaud«fchr«iduag töauea zu dea g»«öhi,lich«u Amttßuuv«,, hier eingefehea «erden. Landgericht «ounenburg. Wilten, den v. Sept. 184«. Schandl, Landrichter. ^ ^ ' Stang«r. 3 Berste igerungS-«dikt. Nr. bdv3 Das auf Anlang«n der Handlung Joseph Sebast. Wacht«r zu Bluvenz in Exekution gezogene Anwesen der Eheleute Martin Moser und Rofina Valast«r in Rüzider», nämlich: 1. L»er vier»« Antheil an dem Wohnhause Nr. S2 und Siallung in Nüziderö, Bes. Nr. 973; L. circa Mitmel Baumgar««n bet dem Hause, LZ. Nr. 874; 3. circa Mitmel äirautgarten alldort, ZiS. Nr. 87b; 4. circa 1'^ Mitmel kultivirten GemeindSthtil in der Tschallengenau, A. Nr. 16S5 ; ö. circa ö Mitmel Gemeindstdeil, befteh«nd in ^>,drci Parzellen, könnt« d«i der ersten und zweiten Versteigerung um den SchätzungSpreiS per 7St1 fl. R.W. nicht an Mann ge bracht werden, daher dasselbe auf Anlangen des Sxeku-tionSführ«rS am Samstag den ZV. S«pl«mb«r d. I., Nachmittags S Uhr, in d«r Wirthsbehausung deS Joseph Tschann in NüziderS der dri»i«n LZeist«ig«rung unter zogen werden wird. 6. Land- und Kriminal-Gericht Sonnenberg. Bludenz, den 1. S»pt. 184di. Albrecht, k. k. Rath und Landrichter. jLär, Adjunkt. 3 ,L5erst«ig«rungS-Ädikt. Ar. 1838 Vom k. k. Landgerichte Jmst ist in der SxekutionS-fach« der Wendelin Schöpfischen Erben zu Jmst, ver» treten durch Paul Walch zu Jmst, wider Sebastian Lar-cher und die Viktoria Vögelische Äcrlassenschaft unter Vertretung des Johann Larcher zu Jmst wegen einer Forderung von 237 fl. 35 kr. R.W. sammt Anhang die öffentliche Bersteigerung naHbeschriebcnir, ber Letzte»n gehörigen Realitären bewilliget worden. alö ! Jmster Kataster. Nr. 113, Lit. Eine Viertels - Behausung uibst Stadel und Stall 2t> Klafter. L. Ein Stück Früh» und Baumgarten 41 Klafter. Nr. 1145 , Lit. H.. Eine Viertels - Behausung nebst Stadel und Stall 20 Klafter. L. Ein Stück Früh- und Baumgarten 4l Klafter. Im AuSrussp-eise per 880 fl. R.W. Nr. 1!3S. Ein Frühn^add in der Ariax Tag' mahd bv Klafter. AuSrusSpreiö 2KV fl. R.W. Nr. 1149. Sin Stück Acker auf Arzill '/« Jauch S4V Klafter. - AusruföpreiS ISO fl. R.W. Nr. 1945. Ein Stück Acker unterm hohen Rain V- Jauch 51 Klafter. AuSrusSpreiö 400 fl. R.W. Nr. 1152. Eine Weißgärbcrwerkstätte, mit Nr. 1S70 bezeichnet. AuörusSprei« 40 fl. R.W. Ein Grund von 1376 Klaftern. AuSrusSpreiö L7b fi. i2 kr. R.W. Nr. 1328. Ein A«k«r aus, ArziU g«g«n die Arlax V2 Japch 97 Klafter. AuSrufSpreiS 175 fl. R.W. Diese Verst«ig«rung wird am 5. Dezember l. J.< und die alltägige zweite am 9. Jänner 1849, jedesmal Vormittag 9 Uhr, in der bi«ßgerichllichen Kanzlei Nr.3 abgehalten werden. Die Verst«igerungö-Bedingnisse, so wie die auf den Realitäten hastenden Lasten können zu jeder AmtSstunde bei diesem Gericht« eingesehen werden. Die Hypothekar-üKIsubiger werden aus daS Guber-nial-Eiikulaie vom ü. April 18W aufmelksam ge macht. K. K. Landgericht Jmst, den 5. Sept. 1848. «»«»nster, Landrichter."}