{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859985/ade3d32db75df79ad81bf2c14c992739", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "rtra»! ch üi Schli. lchstl ch-Ä >ß II! >es« »aus er ri U«j Sch« erste in. S f ister,\nErster Jahrgang.\nWom,eme»t. S«. S «. ^albiädri-I Zfl S M-Vierteljährig Ist. SOkr. S.« Einzel«« Blätter r-ftea »kr. S. «». Tägliche Poftverfe«du«g. San»>ährig »?-E M. , halbjährig 4?. E. M Bi-rteljährig Zfl CM. Inserate allerZlrt werden angenommen, ßinrückung« -Gebühr für die einsvaltig« Petitzeile bei einmaliger Sinrückung 4 kr. Kür die zweite und dritte Wiederholung j.Se» Mal 2»r., folglich für dreimalige K,nrück«ng «kr. S M.\nMotto: Gleiches Recht fir Alle.\nZ» alle» Angelegenheiten, »««ch» »i» Verwaltung de« Journal« betreffen, »i« Mb»na«me»t». Inserat« usw bitttt man sich i„ frankirten Vriefe» «» »a« Srpeditioni-Bureau, Stadt. <V»U-«eile I». 778, zu adreMren. » D««Sr»ed>tion<-Bur-au isttäglich »«« ! .b>« 12 Uhr Mittag«, «»» »»» 2^« Uhr »»end« geöffnet. Nedaett»«. Brief« und Mittheilung«,, »«kch» Ach ««f »ie Redaction bejiehen, bietet »«» «I da« Redaction« - Bureau, ^ »ritten Stock sendeut« »»>»«.\nW-\nWien, Donnerstag den . Aextemker.\nR8A8.\nemb«\nÄ 4S »Z A ZI SS so !S zz ' !S '/. 7Z R 6Z SZ li tt oss\n: Bi irnt\nNIM zwei» ten »n E? ?)ern !hn »e. »er.\n>enbn . ist bezÄ\nn Z\" fl.«\nZnr österreichischen Berfafsungsfrage. I. Die österreichische Monarchie, ein Konglomerat ver-chiedenartiger Länder, von verschiedenen Nationalitäten -wohnt, welche bisher durch das Band des absoluten Re-zierungSsystems zusammengehalten wurden, ist mit dem urch die Märzrevolution erfolgten Sturze der bisherigen Xegierungssorm in ein Stadium getreten, in dem es stch nehr als jemals um Sein oder Nichtsein dieser großen uroväischen Macht, um das wahre künstige Wohl aller sie österreichische Monarchie bisher bildenden Ländertheile »andelt. Jeden, dem als Oesterreich«»: die Wohlfahrt und große seines Vaterlandes nicht gleichgiltig, der von der Wichtigkeit, ja Unentbehrlichkeit eines starken, mächtigen Zesterreichs für das europäische Gleichgewicht und den Zeltfrieden überzeugt ist und einfleht, welch machtige Un terstützung allen Interessen eines kleinen Landes der Schutz Wer Großmacht bietet, und wie bei der Gestaltung Euro-,»z nur eine groke, mächtige, feste Verbindung vor feind ichen äußeren Einflüssen schützen, die innere volle Entwik-'elung aller Kräfte gewährleisten kann, muß aufs Ange-egenlichste die Frage beschäftigen, auf welche Weise der sterreichische Staat als selbstständige Großmacht erhalten werden könne, erhalten werden wird, auf welche Grundla gen das neu zu konstituirende Oesterreich gestützt werden müsse, um nicht nur seine Bedeutung im europäischen Staa-lensysteme zu behalten, sondern auch an Kraft und innerer Tohlfahrt zu neuer Blüthe sich emporzuheben Zur Beantwortung dieser Fragen dürfte am sicher en ein Blick auf jene Ursachen leiten, welche die gegen-Mrtige Krisis haupsächlich herbeiführten. Nämlich der Widerspruch des bisherigen RegierungSsystemeS mit den rängenden Anforderungen der Zeit, dann die erwachten Zestrebungen der verschiedenen Nationalitäten nach politi-cher Selbständigkeit und ungehemmter Entwickelung al-er Interessen, besonders des nationalen Wesens. Der Mnwärtige Kulturzustand der europäischen Völker for-ert freie Staatöinstitutionen, insbesondere Theilnahme es Volks an der gesetzgebenden und richterlichen Gewalt, nd selbstständige Besorgung der eigenen Angelegenheiten; i verträgt sich nicht mehr mit dem Systeme einer inS kleinste gehenden Bevormundung durch die Regierung; luch die Völker Oesterreichs erhoben sich zur Erringung ttier politischen Freiheit, deren von ihnen ein großer Theil\nOrdi\nsenw\nalh !k, : all strich\nigjähr er europäischen Staaten bereits theilhaftig war.\nDie heutige politische Bewegung nach Unabhängig» eit und politischer Geltung der ringenden NationalitätS-efühle ist für Oesterreich um so bedeutungsvoller, als iese Monarchie eine Reihe verschiedenartiger Nationali sten umschließt, die sich gegen die Bevorrechtigung einer inzigen auflehnen, ja theilweise so weit gehen, sich ei-em außerhalb der Monarchie gelegenen nationalen Schwer-ankte' zuzuneigen.\nDie neue StaatSform also, welche die Länder der österreichischen Monarchie zu einem großen mächtigen Gan zen dauernd verbinden und den Staat nach Außen gewal tig, nach Innen kräftig und glücklich machen und sohin dessen Fortdauer sichern soll, muß jene Volksfreiheit in voll ster Ausdehnung gewährleisten, welche der Geist der Zeit und der allgemein ausgesprochene Bolkswille fordert; sie muß, jeder einzelnen Nationalität Rechnung tragend, die gleiche Berechtigung derselben und ihre ungestörte selbst ständige Entwickelung sicherstellen und schützen. Sie muß, auf freisinnigen und volksthümlichen Grundlagen sich er hebend, ein Hord volkSthümlicher Freiheit, ein schirmendes Obdach für alle materiellen, geistigen und nationalen In teressen der durch sie vereinigten Völker werden, und so für dieselben eine um so größere Anziehungskraft zur Ver einigung üben, als sie jedem Volksstamme nicht nur die Vortheile der Theilnahme an einem großen Gemeinwesen überhaupt bietet, sondern auch die Segnungen der Frei heit und die Entwickelung des nationalen Lebens in höhe rem Grade und weit sicherer verbürgt, als derselbe allein stehend oder einem ausländischen Staate sich anschließend je hoffen könnte. Herstellung eines festen und mächtigen politischen Ganzen auf der Grundlage der Freiheit, zugleich unter Aufrechthaltung und Kräftigung der in ihm verei nigten nationellen Besonderheiten, soll die Aufgabe des neuen Verfassungswerkes der österreichischen Monarchie sein, ohne daß jedoch die Gründung eines Föderativstaats darunter zu verstehen ist, da kein Grund vorhanden ist, den einzelnen Ländertheilen einen Theil der Souveränität zuzuwenden, die allein dem Ganzen zusieht, dessen orga nische Glieder die einzelnen Ländertheile sind. Die Ausführung dieser Aufgaben wollen wir mit fol> genden Grundzügen andeuten. In allen Beziehungen zum Auslande tritt die Mon archie als solche allein auf, denn sie allein besitzt Soove-veränitätSrechte, sie allein ist ein geschlossenes Ganze, wäh rend nach Innen der Grundsatz der Autonomie der einzel nen politischen Theile, aus welchen die Monarchie besteht, als Regel gelten würde, eine Autonomie, die von der Ge meinde beginnend das ganze Staatswesen mit allen seinen Gliederungen durchbildet und nur insofern den Bestim mungen der höheren Behörde unterliegt, als eS die Kraft und Einheit des Ganzen erfordert und eine gewisse Kon trolle zur Beseitigung staatSgesährlicherBeschlüsse nöthig ist. Da die StaatSversassung auf dem Grundsatze volkS thümlicher Freiheit beruht, so folgt daraus, daß die ein zelnen Theile des großen Ganzen in der Verwaltung ihrer eigenen innern Angelegenheiten sich selbstständig bewegen nur in den Beziehungen der Theile zum Ganzen oder des Theils zum Theile träte die Einwirkung der ReichSregie-rung ein, so wie es auch bei der Gemeinde gegenüber der Provinzial-Regierung der Fall ist. Jeder solche Theil, bei dessen Abgränzung im Allge meinen die nationalen Eigenthümlichkeiten, Sitten, Ge bräuche, Religionsbekenntniß, gemeinsame Interessen als\nAnhaltspunkt zu dienen hätten, bildet somit gegenüber de» andern einen geschlossenen und selbstständigen Körper, ha, seine eigenen Gerichts - und Verwaltungsstellen bis in die letzte Instanz, eine eigene Landesvertretung; allgemein« Geschäfts spräche ist die dortige Landessprache. An der Spitze der Provinz steht ein LandeSchef oder Gouverneur, welcher den Verkehr der Landesregierung mit der Reichsregieruug vermittelt und ihr verantwortlich ist, und welchem die für jeden Zweig der LandeSverwaltunz nöthigen Organe unterstehen. Die ungarischen Devutirten haben Wien plötzlich verlas-sen. War eS im Uninuth über verfehlte Zwecke? Oder habe» sie die Hoffnung auf eine Vermittlung durch den Reichstag aufgegeben? Sie können ihre« Lande verkünden, daß die V«r-treter des österreichischen Bolk:S trotz deZ große» Ritgefühle« für die unglückliche Lage, in welch, eine Partei Ungarn gestürzt hat, nicht das gefährliche Beispiel der Uebergriffe geben wollte», Deputationen eineS Landes, daS eine schlecht verstandene Po litik zu fremdem Gebiete machen will, vor ihre Schrank» zu lassen. Wir glauben, sie haben wohl gethan, wären wir aber auch der entgegengesetzten Meinung, so würden wir de« Ausspruch des vom souveränen Volke gewählten Reichstage« achten. — Gleiches konnte man von den Schmeichlern deS irre geführten Volkes nicht erwarten. DleKlubbS brachten den unga rischen Abgeordneten gestern Abend einen Fackelzug. Die Bered-, famkeit ihre Fahrer erntete bei der Masse, der größeren Theils der unerfahrenen Jugend — der leicht sich hingebenden Frauenwelt angehörte, großen Beifall. Man bracht Kossuth ein Lebehoch, und wie wir hören, sollen Mitglieder der akademischen Legion nach Ungarn abreisen. ES ist edel von diesen Herren, einen Man» begrüßen zu wollen, der vor kurzer Zeit nicht eben in der verbindlichsten Weise stch über das politische Wirken der Aala geäußert hatte. Wir haben gestern mit wenig Worten anjudeutt» versucht, wie die Politik der Mächte Europa», der Frank« furter Centralgewalt gegenüber, die Annahme des Waffen stillstandes von Malmö zu einem Gebot« der Nothwendig» keit zu machen scheint. Aber auch Deutschland» eigenes Interesse fordert dieß. Wer freilich von der Ansicht ausgeht, daß die Central» gewalt bereits der Macht und des Einflusses einer starken Exekutivgewalt sich erfreue, wer nur die 4S Millionen al» Basis der Berechnung für die Kräfte der Vertheidigung zählt; wer meint, ganz Deutschland werde im Falle des Angriffes wie ein Mann sich erheben und die Schlachte» Hermanns schlagen — den wird der Kamps mit den Mächten Europas in seinen Träumen nicht stören. — Nimmt man hingegen Menschen und Dinge, wie sie find und sich zeigen, dann scheint es den ersten Regeln natür licher Klugheit angemessen, vorerst seine Stärke zu prüfen, ehe man der Uebermacht sorglos entgegentritt. Einer Re gierung, der ihren Befehlen Achtung zu schaffen Anseha und Macht fehlt, im Streite mit Mächten, die in starker\nschi Kül\nam zolzk\nd>>-lis >lich Ort» itock,\nebe» uud Tod des HauptmannS Renaud, oder daS spanische Rohr. (Fortsetzung.) Der Abend der übereingekommenen Flucht kam heran, ^«in Aopf brannte und ich überlegte immer, ich gab mir selbst b« >ründe an und suchte mich über ihre Falschheit zu täuschen; \" heftiger Kampf war in meiner Seele. Während mein Geist in der qualvollsten Ungewißheit schwebte, besorgte mein «rper instinktmäßig die Mittel zur Flucht. Fast ohne es zu Hen, hatte ich meine Sachen zusammengepackt und ich war «f dem Punkte, mich in das HauS zu begeben, von dem aus 'r die Flucht verabredet hatten, als ich selbst einhielt und die »Möglichkeit fühlte. In schnöden Handlungen ist etwas so lzifteteS, daß die Lippen eines ManneS von Ehre zuruckschau !\">, wenn das den Tod enthaltende Gefäß sie nur berührt. Ich lief am Ufer wie wüthend herum und schwamm end> ch dem »Ocean«, meinem Kerker, zu. Als ich auf dem Ber-lke ankam, klammerte ich mich an den großen Mast, um Ret-\"g vor der Schmach zu suchen, zugleich aber zerriß die Größe °>»es Opfers mir daS Herz und ich weinte wie ein Kind n Kapitän deS SchiffeS, der mich in diesem Zustand sah, hielt H für krank und ließ mich auf mein Zimmer bringen. Ich «laut, «an möchte mir die Schildwach« vor die Thür hin.\nFeuilleton. setzen, damit ich nicht entfliehen könne. Man sperrte mich ei» und ich athmete wieder auf; mich quälte der Gedanke nicht mehr, mein eigener Kerkermeister zu sein. Am andern Tage waren wir auf hoher See, und da ich die Erde nicht mehr vor Augen hatte, konnte ich ruhiger werden. Ich fing an, mit mehr Ergebung an mein Geschick zu denken, als die Thür sich öffnete und der gute Admiral allein hereintrat. Ich komme, Ihnen Lebewohl zu sagen, sagte er, in we niger ernstem Tone, als gewöhnlich, Sie werden morgen früh nach Frankreich abgehen. O Mylord, sagen Sie da», «m mich auf5i« Probe zu stellen? DaS war ein grausames Spiel mein Kind, erwiederte er, ich habe großes Unrecht abzubüßen. Ich hätte Sie auf dem Lande ohne Ehrenwort im Gefängniß lassen sollen; Sie hätten ohne GewissenSbüsse gegen Ihre Wächter stch verschwören kön nen. Aber da Sie mehr Freiheit hatten, haben Sie auch mehr gelitten; aber, Gott sei Dank, Sie haben gestern einer Gelegen heit widerstanden, die Sie entehrt hätte. Sie wären so im Hafen gestrandet, denn s«it 14 Tagen unterhandle ich wegen ihrer AuSliefenmg, die der Admiral Röslli endlich abgeschlossen hat. — Ich habe gestern Ihretwegen gezittert, denn ich kannte daS Unternehmen Ihrer Kameraden. Ich hab« sie entkomm«» lass«», um nicht auch Si« mit an-zuhalt«».\nAch war so verwirrt, daß ich nicht wußte, wie ich ih« danken könne; er sah mein« Verlegenheit und beeilte stch, die schlechten Sätze zu unterbrechen, in denen ich mei» Bedauern, ihn zu verlassen, auszudrücken versucht«. Gut, gut, sagte «r, kein« französischem Kompliment» : Wir sind Beide mit einand«r zufrieden, da» ist alles. ES gibt kein schönes Gefängniß, wie daS Sprichwort sagt. Lassen St« mich und die meinigen sterben, mein Freund. Ich habe «lch daran gewöhnen müssen. ES wird aber nicht lange mehr dauern, ich fühle meine Beine zittern und mager werden. Zu« vierten Male habe ich Mulgrave um Ruhe gebeten, und er hat ste mir versagt; er schreibt mir, daß er nicht weiß, wie er mich ersetzen soll, «nd doch wird er eS thun müssen. wenn ich ein mal todt sein werde, und er thäte gut, seine Maßregeln zu treffen. — Ich bleibe die Wach« im mittelländisch«» M««r«; Sie aber, mein Sohn, verlieren Sie kein« Z«it. VIl M«Pitel Der Smpfang. Ich war kaum in Pari» angekommen, so wollte ich de» Kaiser sehen. Die Gelegenheit bot stch bei tiner Theat«r«Auf-führung in den Tuilerien. Wir setzten unS in eine kleine Loge, gegenüber der kaiserlichen, und warteten. Niemand war noch im Saale, al» die Könige. Jeder von ihn«» in seiner L«ge"}