{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695319/6097f1823172c05ed53d807c3a625f7a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»tt gNNßt*»TU»wi»n» nOOei Menfm turnt« um »t* Gatevn (««O Mn »t« A»aeti»nt»»rsuch», f*R» (»Ichf sich trgmtnm »n«m frttrn Geeicht m Mtm 7(WI<f»r ttpo intMwttfrf ••MdMkrt Bk Ht Rrrtlftt «l-m f» gut I« rinn Vltkttäk mit •olkttdümlittzen ^«•(tvurmn gr^n^rn ftnnr «II In fi*rt Uff* Mit. f» *tr «m«ffrlri tu Imn »e, {«östlich M. Ee »»Mit«»»« namentlich «« itt IdkfltM >ft (r«ni»fif«>m siepu-kllUwr |ii Hn<«n« Helft ,\\«|ft«iitrTlt, »rl.tr tm lj«»fIrrmiitrn I riMttMnit zue Folg, »alten. Man »ttr DA )r|f trr reihet! |«ltft trenne* »on »fll •Vannem fr# UmDnnrt — „n I mn »»Ichs tat Valerien» I« rt»m f'itr«fffrir» stürzen i« I mn, »eicht t# «« »«« fitl««t •mattn »tln — t tr(r Worte Wrlrfrt | tru*4nrn »rn (»eunhcharaktn dr, ritz«««, - »le Kam »es tz«t tat ganpe attwlch« itert Ansehen» un» itzeee WMnt-frfttafrtt In »tt H*««(4«lf trt tfrthtr* nnk Wr(r*rt «rlr«t A r«niifi«M, tn 10. >tet> Htzchst »ahetcheinllch iß •«« tee rrpu»I,fan«ichen Part,, I« Geoßheezogttzum Baden und zunächst in MannMtm tee Schritt grtchehen tie tritt V»lft»rr. lammlun« ,» Sraffheezogthn» Heffen zn veranstalten und t»el, «rtraarn •»« tn, »>e man annahm. «»nft,«rn Svmdaehttn trt D»enma(»e« rmr Schttpeehedung zu Gunsten trr Repudlff zu unternehmen kenn dir hezügliche Bekanntmachung tat «rßrn rmr ff«lftFrTftaml«M <n Reißen. nicht »fit ••« trm trf.mnirn Virfrnaurr Iltis «nt sch»« I» hrfötrhfn ttrnwaltr gelegen, Irin s»>r. rrichirn I« trr .Mannhennrr Ahendzeitung*. rtnr» Blatte rrp«tlika«llchrr Tephenz, I« tnnrm hessilchen. uns lammt trr nicht natrr dezeichuettn Evmttö taste so nur ftn brfDfArt <24«llf|rrr auf tn Nttf •»« Rußen unlrr»ri<tnrt. Man war Hn rntruRtt «trr irnrn Versuch, D4 In Rachdarstaate «It un-tzfinlsch »u «eeiren «nt »etchloß, tirirm, so »lf Irtrr Manisesta tion zu «unsten tn Revudlik, ntschiftrn enigegentuieeten Dn httiige vatnlantlschr Verein teschlotz tlr Adsassnng sinn Prveesta tlon, »tnn sich tiefe trm Benehmen tn Badenser gegenüdee alt nöthig zeigen spare, sodann tie Btfjffun« rinlgn Ausrufe an tie Versammlung und rötlich ein Programm, untre der Urtrrschrist: „Wa« »» »ie Volktveriammlung inRetßenk\", »elchrt tie Punkte trr heahsich»,giert Berathung enthielt Viele Hunderte strömten tut I arm,ladt und ter Bergstraße tn Versammlung zu und »artn tie ersten am Platze. In Darmstad« hatte man tneitt Mitglieder trt Autschuffet trt oaterlantifchrn Vereint zu Eom ninairn gemahlt, und tiefe organisieren eine ilomito »Ine Wider stank. Der genannte hessische Schulledree tr«s mit seinem fuzuge ein« halte Stunde spater ein, alt er selkst zum Beginn ter Ber sammlung festgesetzt hatte. Viel spater noch erschienen der Buch hantln Hots »»« Mannte,m und tn Bürgermeister von n heim Veite sprachen s»ie früher ein kurdessischer Stuben« schon) für Repnhltk. sauten ater in ter grvhen Mehrheit durchaut keinen Anklang Vielmehr hatte tiefe, nachdem viele Mttnn voraus in tiefem Sinne gesprochen tie reputltkanische Regierung«»»»« alt der EinigkrO Deurschlantt schädlich und sich tethalh itzenseitt gegen sie erklärt. T Franks,er», den 9. April, Am gestrigen Tage hielt tn permanente Autschup keine Sitzung. Die Beschlüsse tee Buntes »ersammlung »om 7. April t. 3>, »»durch tn vom Borparla-mente angnathene Wahlmodut in allem Maaße adoptirt »>rd. erregten allgemeine.{«fartmtfil und taten tat Vertrauen aur jeder Seite tesestigt. Richt ganz so tefrietigen» sind die Procla-»ationen tet gunszigee-Autschuffet an tat teutsche Volk, an die Unruhstifter und wegen der Wahlterechtigungen X. ausgenommen. Heute Nachmittag 4i Uhr wurden 12 österreichische Deputiere von dem permanenten Autichuss« in einer zu dem Lüde anderaumten außnordentlichen Sitzung empfangen. .swei terselten (Baron Andriani und Lchuselka), welche bereit« in den Antschuß deruien waren, nahmen ihre Platze sofort ein. Die österrreichischen Depu trete« legilimirlen sich durch Vollmachten und dezeugten in herz sicher Rede ihre und ihrer Mittürger ausrrchnge Begeisterung sur teutsche Einheit und Freiheit. — Von Mannheim langte die Nach. richt an, daß der dekannte Nedacieur der „Seedlalter\" Fickler, wegen Linverftantniffe mit dem Autlande zu dewassneten Ein,allen in Deutschland, von dem Adgeordneten Mathv (Mitglied« det Fünfziger Autschuffet) det Candetverrathet angeklagt und daraus dessen Verhaftung erfolgt sei. Ader auch Math? seihst ist von einer aufgewiegelten Volktpartei ein» Zeitlang in Mannheim g> fangen gehalten, jedoch nach Erzählung tet Vorgefallenen vom Haur'rn unter große« Intel wieder frei gelassen. Die reputlika. «ische Partei hat dadurch adermalt eine hedeutende Schlappe de-kommen, Heüer soll sich nach Frankreich emsernt haken. Auch seine und Struve t Verhaftung soll kevorgeftanden haden. Her-»egh scheint sich Hit jetzt noch nicht baten abhalten zu lassen, mit seinem Hausen «nllaffener Arteiter. Polen u. dgl. aus die baden-schen («ranzen vorzurücken. Die Badenser haben gleichwohl dat zur Beschutzung ihrer «ranzen requirrrte wurtemdergische Militair mit Flintenschüssen empfangen-, mehrere wurtemdergische Soldaten sollen geblieben sein. © F i anksurt. den 1Ü. April. Heute Morgen 9 Uhr «ur. den die österreichischen Depufrten in »oller Sitzung det Autschuffet ausgenommen. Hornvostol. Seiruselta. Mutzlsel», (ffu-eairda, (»rrdlieirrr, SeirrUrug i für Andriani, welcher resignirte), sind >« den Autschuß getreten, den übrigen wurde «ine herathende Stimme ,m Auoschuffe eingeräumt, um der verhaltnihmahig schwachen Vertterung Desterreicht mehr Nachdruck zu sichern. -Ein Antrag det Abgeordneten Simon aus Bretlau, den Bund zu einer abermaligen Abänderung feinet Beschlusset und zwar zu Berfugung einer Wahl von Deputinen 1 aus.',0.000 Einwohner »er wahre« Beoolkei u„q auszusordern, da »at Vorparlament e,ne Nalional-Versammlung »on mindeftent «tu» Volktvertretern zu beschlietzen deadsichligi habe, wurde alt unbegründet von großer Majorität na» längerer Debatte abgelehnt Der Präsident det Autschuffet p. Sviro» soll »»Stelle alt Iussizminister tu Baden abgelehnt baden, um in seiner gegenwärtigen Zuneuvn bleiben zu können. — Erzherzog Johann scheint nicht zu kommen. Frankfurt, den ll. April. Die hiesigen Blatter enthalten einen kurzen Bericht über die bisherigen Verhandlungen der 17 Vertrauliiomanner. welche außer einer »velausigen Sitzung vom 30. Matz, bit ,e,t fünf selbsistandige und zwe, mit dem Bundes-eevisionoautschuß gemeinichastlich« Sitzungen gehalten haben. Die Eonstituirung der Versammlung fand am 3. April statt und es wurde ». bindern zum Präsidenten. Bassermauir zum Bire-Piasidenle» ernannt. In der zwe ien Sitzung (om b. April) wurde beslimmt, daß für jedeu »er zu einer Eurie vereinten Vundetstaalen ein brsondeitr Abgeordneter zu den Verhandlungen der Vertrauens, mannet zulässig sei. mit »er Beschränkung, daß den mehreren Abgeordneten  derselbe» Eurie zwar b» »oll» Theilnahme an der Berathung gewahrt »erde, »ei der Abstimmung aber »ieselden sich zu einer einzigen Stimme vereinigen muffen. In Antwort aus ein eben eingelausenet Schniben det Nevisientautschuffet, den «eichafttgang betreffen», wird beschlvffen. .gegen erstem den Wunsch autzulprechen: baß die Vertrauensmänner künftig bei allen demenigen Beschlüssen der Vunbetversammlung. welche in «ssirieller Form »ur Publication kommen sollen, zum Beirath zu-gezogen werden; so wie den »eiteren Wunsch: daß der neulich erlassene Bundetbeschliiß »'gen Aushebung »er »utnahmtgesetze i« »ssiculler Weise zur Publication gebracht weide. Nach dem vo>gedaibe.» Schreiben det Nevisiontautschuffet soll. unter V«. ziedung auf einen beigelegten Bundetdeschluß »om 30. März, die Initiative und namentlich die Ausstellung einet Entwurfs zu einer neuen Bnnbctvcrsassuug dem aus den Männern det allgemeinen Beriraucn» zusamniengeletzten Beirathe Überlassen sein. Es wird beschlossen, zur Autarbeonng einet Verfaffuiigteuiwurft eine Eommission niederzusetzen, und dazu werden berufen r dir Hren. Dahlmanu, Jordan. Basseriiiauu und Albr echt unter Zu. tritt det Vorsitzenden. Die Eommission wird ihre Arbetten diesen Nachmittag beginnen - In der L'tzung »om 7. «peil wurden folgende Bcichlusse gefaßt: 1) Ueber die zhaiigkeit der Vertrauens, mauner soll öffentliche Nechenschaft gegeben werden und damit Uhlaud beauftragt sein-, 2) an die Vunbetversammlung zu gesinnen, daß sie soilan idee Beschlüsse in officieller Form per-öffentlichen lassen möge . 3) dem Wunsche der Eommission zum Versassungtentwurse gemäß, einige «vegenstände, die e»ne, seldst. andigen Bearbeitung fähig erscheinen, von anbeen Moglietern\nhdeen.hm.n »« Insten »,»» «ich »i. fm« Jstst« und J»de tzeeeii erklären •• Hirn dem Hstststovoriehe«, vo« II, Up,ii, Henie statte ist Hannover ein »ttziger »««»< »wiichen beide« stamme,« Fakt, Die Eonkere«, »eitzer stammte« »a»tt sich «der die «bdresse stich« eististe« können die »wette stamme» bestand im Ginne des Volke« st«k itzeer Meinung, die erste stammte lm Ginne »es Adels stns »e, ideiaen Ist »er zweiten stamme» wurde ber Antrag ge-Pest« »aß sich die stamm« in lang» vertagen mög,, »it die erst, »ammer nnchgegedrn »ade, ttst Beemtttelnngt-Asttrag ging dahin durch, dn» tztt stamme, tstee Gitznng ani ein» Gtrmtz» ««ftzeden woge z der Irtzte Antrag »nede «ngesttmmen nn» es wurde »er testen stamme, n»n den Vortragen und Antragen »ee zweiten stamme» ioioet stenniniß gegeben, »oeans auch erste stammte n«k e>ne Stunde antttnandeeging, sich iodann «»er nt» emer sehe lehhstfien Debatte, gegen eiste Vklttwettstt von it Stimmen, sur die Addeesse, wie selche von »ee Eommission belchloffen er-sitett. — Wenn schon e« ei««gm Mitgliedern »ee eestm stammte schwer geworden zn sei« sche,««, sich von de« »lttrthstmern »« «rrnnm. (n kon« man dem Adel doch «,e «lück wünschen, dost hie Lache s, ,« Ende gekommen iß. indem die verschiedene« Aeußeenngen einzelner Miiglieder erster stamwer eiste «ich« nndr deuiende AuOrgun, ««»ee dem Volke hervorgebracht Hoden, eine lungere Hinhalinng aber gewlst »tt ttaneigsir« Folaen nach sich gezogen baden würde. Die Herren, welche sich s» lehr gestrand» bade«, »erden bald einsehen, wie schön es iß, wenn nie vor dem Mesetze gleich stehen und nicht eine« dem andern vermöge »ee Oiedne« ,,»gezogen wie», wenn sie sich nur erst daran gewöhn« haben, so »erden sie sich »obl fühlen. Hannover, den ll. April. Dtt .Hannoverichr Zeiiung-enitali setzt »a« «besetz: »te Auftz,düng »es V IMt des Van-detveesaffungs «»esetzet betreffend Dch«»tmaws L «topenkagen. den II. April, Die Nachricht von »rm volsiunpigm Sttge det Flensdurg nn» der Einnahme dieser Stadt dat bin einen rden so ernsihaften al« frendtgen Eindruck gemacht; sie wurde schon deute morgen astgemem besann« durch einen Bericht des Marineminisieet. wie an» durch einen andern, abgefaßt von den Dfsirieeen und Beamten am Boe» de» Dampfschiffes »Ieis das l2t Oieitngene tziertzer gebracht. Die hiesigen Blatter geben folgendes Berzeichniß derselho«: vfsicieee: Eapitain stnoppe »om l7ten Buiaiston, pientenanet Bintzer und Henningt vom 'tten Iügeeroept und I»r. Hincke, Außerdem desinden sich noch dttkieu lenanit Sachuu und Oiönnee in Svndeedurg, Eahitgin IMaioe) Michelsen, der die Avantgarde defediigie, liegt schwer verwundet in Flentdurg. Studenten und Beamte: «beof Nevenllvw Son». derg, Adlefeldt von Itzehor, (straf Nantzau, Ligismund strvgd, strvhn, Cehmann, Feltmann, Ieffen, Brockenhnus, >. pudert, Ried, Boie, Brühn, W. und H. Brodersen, Becker. Breckling, Bur meiftee, Baas», Bov, Bulchavet, Belckadet, Breede. Dohrn, D. Ditlewsen, Da«. Fischer, Falck, «tlddeck pöwe. isteze, lstriede, Hemtze, Hoepner, Horndvstel, Husieimunn, Hübrner, Henningsen, Jmirn. Junge iPosiserreeaie in Schwarzendeck», F. Iensen strugee Hoe, Kling, «eck, »irchdoeff, stuhl, stosilin (l»r. in Hamburg). Koch, fange, fazarut i lde.jur.). kueat, «e,er (Ade m Lappeln», Nobchen, Diim«, Poulsen, Babnson, Numohr von Teavenval, Nosendal, L'monsen l»e.. Schröbet, Schauman, F. Schmob, Spatdmann, G. S»«'tb, T. Säger. Schnitge, Teetzen, Thor» brater. Wommelaiorff (Forstmann). Dortzf(Po«gevost«a»,ig,ert. Bnamann (Ve. n. Advoca»), Bolanarts, Weder (Arz, in stiel). Walich, Würger, Bolldebr, Wöhler, Widding, T. Netdwetich, v. Aspern von Itzedoe, Iansen, Die Anzahl »er gefangenen Turner betragt 40, darunter einer aus Pesth, nur ) aus Schleswig, s> Ausländer und die Uedrigen Holsteinee. Ferner desindet sich unter den (stesangenen der Papiersadrikant Walter aus Flensdura, per aber nicht m» für den Ausstand gefochten zu haden behaupten soll. Die Namen zeigen schon hinlänglich, »aß es ein unseliger Bürgerkrieg iß. »aß viele hiesige und »vettqe Familien durch »m selben tief erschüttert werven. (ft wir» httr ein alte« Linienschiff alt Prisen für die isteiangenen eingerichtet, die gewiß strenge, aber nicht unmenschlich bebanbelt werben Man erwartet heule Nacht ober morgen srüb noch mebrere istesangcn« mit dem Dampf, schiffe ^Ottiser-. Wie ,t den gefangenen Cffirimn ergeben wirb, weiß man nicht gut vorauszusagen. Daß ein Tobeeurthril voll führt werden sollte, daran zweifelt man doch allgemein. $ .(toponhagre», »en 11 April.*) Morgen wird eine Fee-gälte und üdeimoegen »,ne zweite segelfeetig, und wahrend man bin in den Sieaßen jetzt nur bürgerliches Militair sieht, warten hier jetzt :tooO Mann Matrosen, um aus die Flotte gebracht zu werden, aus »er gestern eine Brigg nach Swinemünde h(orhert sein soll, um dort bereit zu sein, wenn der förmliche Bruch mit Preußen erfolgt. Noch glaubt mau nicht daran, daß »ie Preupen in Schleswig vorgedrungen, und meint wohl. daß wie et auch mit der «negs-Erklärung können bewenden lassen, bis wir mit preußischen Truppen zusammen getroffen sind— Schon vor Mit. theilung ant Nossock, daß ein hiesiger Rorwogor und r,n hie igrr sctrloowig holsteinischer Dampsschifft - Erpeditenr ein dänische» DampOchiff von Rostock herautgrdeachl, woraus der erwäbnle Norweger, alt Nhedee, für Nrvaraiuren ca. »co.gs 27,000 schuldig, ist veranlaßt worden, »aß »er dänische Eonlul In Nossock »tau,tragt worden, den Hergang und die Berbaliniffe in Rostock genau zu untersuchen und darüber zu berichtrn, wie auch den Nossockrr Eeediioren zu versichern, daß ihnen aller Beistand zuc Sicherung ihrer Rechte geleistet werbe, und sobald nöthige Vollmacht und Beweise von Rostock eintreffen, wird dazu ge-»ritten werben. sttopeuhage«, den ll. März. Dtt von den an Bord bet Dampsschiffrt »Iris besindlichrn Dssic,eeen und Vramien rebigirte Velanntmachung über dir -Afsaere vor Fleuadurq beuchtet »aß die in ihren Verschanznngen bei Bau und steusau ausgestellten „Insurgentete\". beftehend in dem ü. Iägeecorpt, einer Eom-pagnie bet 17. Linieninsanterie Baiaillont und einem Feucorpt (nach den Autsagen bei Gefangenen «OOOMann betragen»», in der Fronte und tn den Flanken angegriffen, gezwungen worden, ihre starke Stellung aufzugeben und aus dem Rückzug über strusau bei »er »upsermühle, wo ein heseiges Gefech, staitgefunben. stark von dem Kartatschenseuer der dänische« Kuegtsahrzeuge gelitten hatten. Sodann datten sie die vor der Stadt liegen»« Eisen-gießerei besetzt und aut deren Fenstern feuern» dem i>. Dragoner-Rrgimenit viel Schaden gethan. Alt aber d,e bei Flentdurg ausgestellte» stuegtschiffe ibr Feuee aus bitt» Giesserei gencheet und sie dieselbe verlassen mußten, seien sie umringt geworden und die, welche nicht gefallen, hätten sich ergeben muffen. (S. die Namen der Gefangenen in unsetee «vpenhagener Evreespondenz.) 31 Übe ruckten »>« dänischen Truppe» in Flentdurg ritt, „empfangen mit Arclumativn.\" Dbetst (Generalmusve) «rodn, der sich an der Spitze bet Insnrgentenheeret betäuben, schien keinen Tbeil am Treffen genommen zu baden und nach Suden abgezogen zu sein. So wie die dänischen T euppen aus dat Insurgeniendeer getroffen. »i 3» tcu Kvpeudagenee Viäeieeu nutet siä> »u>« tu der Kvv«i>Iiav«»»e Sbtrlc aui ll. auivelegee Austvedeiuu» fii die gkvuiieiiun der binen. baue\" in V-Iueaiari, dieses bl«ll adjuichaste» »>»,eu der anAevIxi, ,» dem. selben „idolien v«i»»i»i>»n m«e»d«»<» beeichee über O«»e»ari und »>«««» der itzerireiuus wetcke bei Schie4»>s-k«iü«>a>tu»v» m itm blaut a<iua> { de» bade. »r tbeiien bitte Ra-vn«, uniig und au.m in per Ad»»i um, um ,u iiigtn, zu iccubeu ti»>ni,»»n ®iu<m per Daß •«am i «um» lant in ßtovenpa,«» Ituu Znftnchl nimmt. Zur die ivodimvUenpe» keser »er „Berten,kaue- derart e« >»wi »» biuiutuuu, tau dieieii»« in ihrer Itniruuu« d»i t«di«s»\"t<h»ii>e»»iä>»>> 3»ier»st»i> die g»iant«n «„«> st>i»»i,,n Polemik n»ch> n»«richr>ki«n dai rn»»» sie auch aUeed»>pt deniuhl >g, den Lianbpunti Wie (L»iich>«p»»v«>i leftjudalien, den >h, ihr« SieUu», alt beuti»e» Blau ai>n»e>st. tt mir» nute nöed>s um, ,u tr, Hären da« die „Böeien.kat,\" »on dem den st, «iiijuichlap.» ine ,e»i,n»e ,e!un»,„ da«, sich durch die «he anpedeodeie Beeioivn», in Dänemark  nicht addrmaen (asten wie», «den i« wen,,, wie st« es antsede» wird, dar« ihr« nach destew Hsnnen gemäditen stveieivondenieu ,n wopei'dagen, >di«n deuiiche» üeiern über die Zustände iii Dßnemart n>ic diphee rnoglichit zuueilästi«« uud »ouständi», Venchi« ,»r;ui«v«n. Uederdaupi ichei», «t ndeegnistp, MOt tut die Bach« „ Handel, stch ,a auch nur nrn eines »er „iunio.gen deuiiche» Biaieer-- ilumpue >,dli, Biadei, »»« es der, meun därnw« Zustände ,n Beiische tommen, tt uderau» um und ;ait> tuhienden „Beri»ig,ch«>> Zeiiung beliebe bei, die »eiamnil« deuiiche -pieste ;u dezeich»«», ©• Aed d. B.-H.\nsei es na« »Oghtttt, »»«»»»ist und Angtlü teetpeengt. Die an tzee Südlelts des Fienttznegt» Hakent »ei Hsintt am Jage »te heb »chlachi gelandettn lenptzen haben, »tt es ichein« »eranitb« daß »er Dbersi stiphn mit seiner in Fientbneg »tstireen Handi ßHrke nicht Ißeil am 1 reffen genommen da ee sich »nech diese J iveesion »anschen lassen und »oet »tt dänische Hanpemache aetucht Dat Eeaedniß »es Teesient stt dtt Veenichtnng »ee feindlichen Adtntgaede, o»n »elchee 7>1Mann gefangen genommen un» »tt Nedeiaen gekaffrn, Dtt stanonrn de» Avantgarde seien genommen und dat DaMtzAchiss .«»mgin Taeoiine Amalia\" iei mi, »ee getzßeen Vereitwiffigkei, »on den Rßedeen den Dänen ützeelässen Aus »ee »üniichen Stttt sei »ee Veekusi nndedenttn» - »tt Anzahl der Berwnndeeen nn» I atzten heteag» na» »om oksiettsien Berichte »es (ittn ealmajoet Hodemann üder um Mann. S» wie »ie Tentzden sich »än tze, Eemsidnng nach einem s» tzesiigen leessen eetzult. wüetzen sie wetter rücken; am 10. »ade man schtn in Sondeebneg südlich stananendonnee aehtzei. Dtt Vekangenen ttien »orlünsig nach Sonderdueg gebrach« nn» dtt Bermnndeien unier »enselden befänden sich «m Auguüenkuraer kazaeeth nnd in Flene »stech-, 121 »er gesangenen Freiicharie, lettn mi» dem DäMdfschisse „Jett' »än Sanderbnrg nach stopenbagen geschäffk. — Am tt »a»e »er stbmg Heerschan üder »en von den Bewohnern »er Insel eeganisitten VandsknoM van Bison gebälttn, »iesee kandsinrm betrag« »aui Mann, wohlhewasinet nn» nnilormiet. Nach dem Abmarsch deä stbnigt und der (ttärbe sei Sondeebneg »on dem eben o»n stopenbagen gelommenen «i. I'inieninsanteeie-Bataillon beseht. Nach dem Bericht »es Eommanbeur Lapiiain Paludan »om Dampfschiff „«eisn\", »om tt. April 1i U»r Nachmittag« »atitt, beträgt ber Beeläsi, den »tt bänischrn Schiffe vor Flenädnrg an Mannichatt eelttten, nur zwtt Mann, Die Lärvetten „'stalatbea\" un» .Najabe\" und die Brigg .St, Ibomas\" waren In Ueber »insilmmuug mit dem, den linken Flügel »esedligenden Dberst Schleppegrel »ei »er ,stu»frrmndle »oüiri und debrrrschten mit td ren stugeln nn» Kaetakschrn »ie nvrdöstliche Sette. Der „Skir-ner\" und »er ,,'brlftr\" schleppten Kanonensosien und Kanonen schaluppen m den Flensburger Haken, wo sie mit den dänischen Truppen zugleich den nördlichen Eingang der Stadt angriffen, paluban belobt seine Dlsizieee, seine ganze Mannschaft, asiein de-iondee» tie ausgezeichnete lapserkeit und Evnduite bet Eapitaint Bisie, Der Bericht bet Befehltbabert Baggeien an den König meldet den Einzug »er dänischen Teuoben in die Stadt, und de klagt, »aß »ei dem Angriff aus Ban »er dänische Eapitain Heger mann pindenkräne «ödtlich in den seid verwundet worden. An »er Spitze einer Lvlonne Freiwilliger sei er (Baggesen l in Flent bürg angekommen, bade den Magistrat auis Ratbbaut gerufen un» idm im Namen des .stbnigt die Bed-ngungen kundgegeben, unter denen die »änischen Truppen »ie Unterwerfung ber Stab, annahmen. Die Bürgermeister (<allison und Verengen unter warfen sich »er konigl. (ttnabe un» versprachen, für Erdaltung »er Crtnung zn sorgen. Die Dänen seien überall mit Hurrads, Flag gen u. s. w, empfangen. Alt er nach »er Emnadme von Niebut mit «i Drponnanz. Dragonern vom Prerde gesprungen, hätten 10 Mann des 16. Bataillons die (scharfgeladenen) (ttewebre gestreckt  und Gnade zuqestchrit erhalten. Auch bittet Baggesen für einen verwundeten feuberen Camerade» Eapitain Michelsen, um «ünabe. Bei Bau bade, nach »er Aussage »ee Einwobner, Major st in» cowmanbirt und bade man auch Fürsen und Holstein ge seben, Eapitain vinesen ist bei Bau ein Pferd unter dem l'eide erschossen Rädere Details sollen nachfolgen. Die „Berlingsche Ztg.\" droht mit ffteprossalion aller Are dnreh dir dänische Seemacht gegen deutschen Handel und Schiffahrt, sobald die deutschen Bundes »aalen weiter gegen Dä-nemark gehen. Richt nur die deutschen Häfen könnten dlockiet, sondern auch die Schiffahrt aus der Elbe könnte vernichtet werden, damit »er feindselige Nachbar in Hamburg und zugleich bat un dankbar, und verrätbeeischr Altona et rmpffnden, Dtt 'läesangr-nen würden erfahren, daß die Dänen keine Barbaren seien, und aste (tteschichien von, durch die dänischen Truppen autgetidien Mißdandiungen seien fügen. I «It Itl Stoebkoli», den 7. April. Bvm Pnefterstanpe find in den Geheimautschuß gewählt: die Bischöfe Heveen und Hallftron, und der Propst l*r. Stendammrr , S Stock>,olm vom 3. in un-serer Montagtzeiiung.) - Die Zoütarifftage ist neulich zum er-stenmale im Plenum des Bewilligungtautschusset vorgekommen. 9 I I g I I «. Brüssel, den lii. April. Der dänische Staattmlnistei Drla kehman» ist am Sonnabend hier angekommen, gestern nach fvndon abgereist und wird sich dem Vernehmen nach von dort nach Paus begeben.\n»MOttsKtz tzä» «tzffßchKfilfchfftt 1ffi(t»hatzn «InnatzM, im Mona, Mß», fffe Peektnen ... Bet 4 »1,** . 'ttütee....^.. 7.7(N.\nAttäscktnssM\n*9 r M < r « « g. Dää Manifest dos pckoInmotteäotseAon Ftnnkfnr« «. M. üntr, dem tt. April »ublirttten «tt »nech Itzee Manifeste auch tz«, WiedeetzersseRnnR Potent, Gz, sagten! „Die Voe-sammlnntt »at dt» Lckrmack, »er Jtzoilnn, Valona van IWfibUn» abgewälzt und dem »eutschen Balk, »tt Psiich, ankeeleat. »atzln ,n »ttken. daß den Palen tße Bäte, land zutückaeaeden werde. Was immer aut diesen Beschlüsse, solche Deneschland Ist stark gen««, btrfc Folgen ank stch >n nehmen * S* eben «■« dem polnischen sauer »es Scheada. «n »er Pre »In, Polen zuestckaekehe». finde ich »en«e in »on o»n Ihnen ,tR ftf« ausgesprochenen d,Nischen Bokktwillen eine sä kstrchttttich, Ironie in Bezng ani dtt »ade» Sachlage in Palen. daß ich mich gedrungen fühle, gegen Ihre machtlosen Beschlüsse mein Betzenke» «näznsprechen. Die »eenhische «enieeuna «st in dtttm Angendlicke in estm Weite gegen die Bestrebung Polen«, ein eigrne» Aemee-Eoe», „ organisiern eingeicheiittn, »ie den Namen Dontsestwr in P,,„ schände« i mehr al« vieezig «ansend Mann stn» in »ee Stad» P»«„ »usammrngezogen worden, nneee dielen die besann «en rommmchu, Negimenttr und die («arde.Eüeassteee aas Beeiln , fast von sam», lichtn Soldaten wurde die deutsche Eoraede adgeeissen mau kam üdeeast die Eeklaeung »been, „wie wollen keine Deutsche, m, wollen bloß Peeusten sesn,\" In »leimt Sinne handeln ste gem, Polen; tt »erden Missethaten der Robbet« und «ttewalt vew», die allcn (ttlauden ndnstetqen. Ich lege »iee dtttt Eeklaeung als undarteltscher .senge, tt« aedoener Deuttchee a», der Pole bot »einen Anlaß zu »lettn Frevel gegeben. Die von Ihnen ausgesprochene Idee »et geoßeu Bölkeedundet da« «dn m» druderltcher siede für Deutschland he-seeli i das aut dem Felde v»r Schroda tn meimr Gegenwart auk-gerichtete Banne« Polens tragt alt Emblem »at Angr ibottet und die Nativnalsaeden Deutschlands. Feankeelchs und Polens, der drei brüderlich verbundenen Rationen. Am tt. »ml, wo t« Schroda verließ, stand »tt polnische Jugend, über zwanzig kattsen» Mann stark, im »ager. nur Wenig, dattrn Feueegewrdre und Sadei, nicht einmal hatten «tt alle Sensen und Piken; dagegen euckirn dreißig «auirnd Mann Prenßen mit 12 Stück liteschütz gegen sie an, die Solkaien »eenhtrn auf dem 20ege an Wehrlosen Ereesse, wie gegen einen uniersochten Feind-, es blieb den Polen nichts mebe übrig, als die Waffen zu strecken und stch schutzlos Preußen zu uderlieseen. oder von idm au« »te russischen Vajonetee geworfen zu werden, damit die Blutschuld aus bat unbesonnene Polen gewalzt werden sonnte. Meine Heeren! Watescheinlich ist et in diesem Augenblick schon zu spat, Polen Hülfe zu leisten; die Würfel stn» getullen. In Polen ist die Idee der Völkeeseeibeir zuerst »on Deutsch», vernichtet, das Princip der Vdtkerknechtschart wird, wenn es dort siegte, »if Reaction auch in Deutschland durchrühren und Preuße, unk Russen werden mit '««»all »tn Despot,smut zurückfuhren, Sollte dagegen da« polnische Eorpt seine rvaßen gestreckt bade», dann, »erehete Herren, ist es Ihr» Pssicht, schnell zu ton dein ; der Augenblick gebietet, daß Sie eine thätige Hülfe gewadreu Man kann dem Polen unmöglich zum Borwnrs mache» wollen, daß er unter einer Herstellung seiner Naitonalitat »assel»e »ersteht, wat »er Deutsche in Holstein darunter begreift. Bnn gerechter Mann wird es «adeln, dat der Pole kein pteußischer '.'antwehesoldai werden, nicht unter preußischer Qderherrschaii eine polnisch »euttche Provinz bilden will. Unmöglich kann Jemand unter den von Ihnen ausgesprochenen 'Worten, daß dem polen sein Hatfrlaii» qe,ächter» werden soll. etwa» Änderet, alt eine rrine palnesebe Nationalitat, auf ein palnisch,«« Heer qestuttt, verstanden haben. In diesem Vettrauen zu Ihren Be-ichlussen hat Polen hegonnen, sich zu oeganisiren, die Regierung tn Posen hat seldst zuerst ruhig geduldet. daß auf dem Machte unter ihren Augen die Werbungen statiranden und zetzt mach» p» aus diesem ersten Schritt Potent, die Herstellung seiner Naitona-lilai zu fordern, ein Verdreiden, erklärt die polnischen freie, Nationalsolpaten für Meuterer und schickt ihre Gewaltknrchte au», um die Polen als erstes Dpser der Idee der Bolkertreundscha» zu schlachten. Ich erkläre mich erdökig. wenn es verlangt wird, nack Frankfurt a. M. zu kommen, um durch bekannte und erlebte ) hatsachen die Wahrhafttgleit meiner Angaben zu beglaubige« Hamburg, den t2. April I84w. (*. Jantust, Ich \"suche »ie Redactionen der deutschen Bläiter. »iffe Erklärung aufzunehmen. Der Htzige.\nI r t r f f e 1 A. Pari», den 10. April. Man schreidt »er Regterung den Plan zu, alle Departementaldankrn autdedeu und alle Eisendadnen durch Vankdillrte eepropritre« zu wollen; die Böese bat diesen Plan gut ausgenommen, so daß »te Eouese stiegen, da man die Eisendabnen alt eine binretchende Bürgschaft für neue «utgaden von Baukdilleit betrachtet. Die Bank von Frankreich mit ihren Eompioiren ist durch die dttdertgen Decrete aus 3ä0 Millionen, die Drpartemenialdankett aus t2»c Millionen deschranti, mach« V* Millionen Geltpapier (l'apier ,l> Biuuuaie). Die Üi-b.ilN de,ch»oie» »« peosiiorische Regierung, dem von medreren Viat-lern gegebenen Rathe, statt dieser Millionen mehr, ja sogar 2IUUI Millionen auszugehen und stall des defchtanlien Geidpapiee eine ungemeitene Anzadl papieegel» (paPiee-manuuie) zu schaffen, nicht i'iedor zu geben, weil durch solche Vermrheung de» Papiee gelbe» ein Weg betreten werde, der zum »ollltändigen Ruin der Einzelnrn und »e« Staate» führe, alle Produetion und allen Ver-kehr ausheB und seldst da» Adgadenspstem unfruchtbar mach, Ein desonnene« demokratisch«» Blatt warnt »or dem Socia-litmut. die Revolution von ittiB sei allerdingt eine soeiale, aber nicht eine soeialistische gewesen, man wolle die ^eeideit unter keiner 'Bedingung deichranten lassen, und wie trank man auch sei. sich doch tun« Arzenei ausjwtngen lassen. Die Associatton muffe peattisch »urchgesudn werden, allein dir g eahnt der Arbeit  dürfe nicht deschranlt werden. Andereesettt nutet tt gerechten Tadel, daß die Regierung (»ie Herren tz'outt Blanc und fevru Rollin) die hrohlvsen Ar-»euer Mit Unnützen Ardetlett tu den Elpsaischen Feldern beschäftigt, titn srudeier Deputirler schlagt »te, mi« bieten Ardettetn und bieten Summen »te großen Etsendahnlinten von Steaßdurg, (von, Rennet. Bvedeauc und dem Eenitum zu vollenden; ferner die waldloten Berge wieder mit Bäumen depssanzen. Eanäle graben, Morast« auttrocknen. Halben berieseln zu lassen u. s, w. Die Aedetlet mußten tn Bataillons von >00 Mann unter Ingenieure gestellt wer»««. Dte Regierung soll telegraphitche Depeschen mit ernsten Nach-richten au» Italien eepallen haben. Der Stab »et Alpen Atmet ist gebildet, Beteau, Mag-uan und Eiaeagn>rn - d'HtUiee» drschligen die Iofaateeit, Dudinoi die Eavalleeie und tzegendte »ie Aritlltne. i » « h i e r. Madrid, den April, Die Ruhe ist heute Nicht weite, gestört worden alt durch eine aui dem Platze Si. Anna gelprun-geue Petarde. Man sagt, daß seanzösische Agenten die daskischeu Provinzen aufwiegeln «ollen, kam» sie Vereinigung mit Franlieich verlangn,.\nMebigtrt, gedruckt und verleg, vo, Gerhard von Hvssiiap 4 Lohn.\n)W(-iflrii»urgifdi( HStsendeid» I^esellsktsas». Orimiabuir auf der Babustrecke Scliwet »n - Hagenow im Monat März mi«. 4,352 Personen Pe, Er«.»ß 1,(*11. 13S.U 4 A t0,3k»4l Etr. Guter „ 946. 16 , 1 „ Uedergewlcht, Eguipagru und Vied 170. 4 , 8 „ Summa Pr Ert.»P 2,92*». 4L.» I (AUeewall -V 26.)\nW a cb f ch r i f t. Die Wiener Zeitung vom >1. April dringt »en Bescheid »es Baiser» aus die Präger Petition. Die Antrage derselden mr den genehmigt, insbesondere der Grundsatz völliger Gleichstellusz der dodmischen Sprache mit der deutschen in allen Zweigen »u Staatsverwaltung und »es öffentlichen Unterrichts un» »ie Ifr* düng de» dödmischen fandiagt zu einer berathenden und »eschttt. ßenden Versammlung. Der Landtag so» intdesondere uder »en Antrag aus Bereinigung von Böhmen, Mähren und ««loten unter einer Eentralvmvaleung berathen. — Der Kaiser ist am 10. nach Peeßdueg gegangen, um den Reichttag zu schließen. Die «Berti. Ztg.\" meldet aut prestdurg »o« tf** sicherer Dnelle, da» Wiener Eadinet sei entschlossen, zugeben un» es werde daher dte aitgeoedttete Recrutnung in Ungaen mchi stattsinden. — Nach Bertchten aut Wien in der „Brrtlauee Zetiuug bat der Kaiser von Rußland dort ansragrn lassen, ob »ine >\" Gallizien einrückende russische Aimee als Freund oder Feind de handelt werden wurde. Die Antwort war am 10. noch nicht erfolgt. — Der D der - Präsiden« von Schlesien, Pinder, ze»g> *m tl. ». in den Bretlauer Zeitungen an, daß sich »it dabin russ.Truppen nicht in ungewvhnlicheeZahl an der Gränze gejeig* haben, und daß sich nicht» alt eine strengere Bewachung it> Gränze, so «>e det Handelt und Reiseveetehrt tundgede. Preußi-scherseiit ist tztt vranze von Keoivtzvn dit Kratau durch Truppeu-«usstellungen gegen leben Handstreich gesichert. Die „Allgem. Preuß. Zetiung\" ba« Ptotololl dr> 27. Sitzung der Bundetveiiammlung üder die Verdandlungen in der schleswig hoistemischen «»geirgenheit. welche dem tn R». 11,135 mtigeidetlttn Beichlusse vorangingen. Wir tdetlen »asielde mot gen mit. _ Am 12. ist in Leipzig die Verordnung wegen der Watt der Rationalvrrtrettr (fue Sachsen 24) veröffentlicht wsrpe». Dte Wahl ist etne tndirecte und jeder großjährige fach,tlche eiaaw-ai,gehörige wahlberechtigt und wählbar; die letzterr D ualtiai ßtr auch jeder andere deutsche großjährige Staatsangehörige. — Heute tft hter ein Bataillon vldendutgischer Jntt-'\"\" dutchgrtommen auf trm Marsche nach Eulin wo e» werken soll. Roch mehrere Abtheilungen oldrndurgischer I «d** werden folgen.\nInhalt. '2dtlr«u>ifl.bPlft'i»M<*tt Augelegeudetreu. (Sirllung »\" dänischen nutz preußtschen Truppen. — Eckeeusoehe und Kä»>P«lu wieder geräumt ) Deutsechlaud. (Brrltn; Bekanntmachung det Staaisanwalt« » Betreff dee Preßvetgehen. - Eldmg: Ausruf an de Polen. Kolu; Auslaus. - Frantsuri: Vrehaudiungen der rttrlraueni-manuer.) Dattemark. (Erste dänische Schiachtdeeichtt ) Stand der sranz. -tonte« in den letstou »aa Jadreu-"}