{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782906/5644b1e84d506796cf2fea8e1630dc19", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s«?\nAngenehme Landwohnungen zu vermiethen. Eire halbe Stunde von Wiener-Neustadt zu Katzelsdorf find in einer Dominicalbesitzung größere.und kleinere Woh-nunaen. davon einige meublirt, sowohl für die Sommer monathe, als für längere Zeit von Georgi an zu vsrmlethen. Dieselben sind mit allen Bequemlichketten versehen. Es kann auch eine Stallung auf vier Pferde und eine Wagenremise da»u «'geben werten. . . ^ DaS Wohngebäude liegt sehr gesund, etwaS-rhaben, am Fuße des Leythagebirge» , gegen Norden geschützt, ist mit einem schönen Park umgeben, und »mt dem trefflichsten ^Vom^Gebäudehat man die herrlichste Aussicht in die Fläche und in die umgebende bekannte pittoreske hohe und niedere ^ Patteven, die keine eigene Haushaltung führen wollen, kön nen im Gedände selbst nach Belieben Speisen und Getränke \"vie'nähere Auskunft erhalt man zu Wiener-Neustadt im Hause Nr. 25Z. s4755l Sommer-Wohnung auf der Mauer Nr 116, AtzgerSoorferstraße, bestehend aul Z großen Zim mern. »um Theil meublirt, einen großen an den Selten of fenen oben gedeckten Balcon. mit der freyen AuS,lcht ,n die Gebirae, und einer Stieqe in den separirlen ,ur alleinigen Benützung überlassenen Garten, nebst Küche, Boten, Holz-la»e. LaS Nähere: Nossau, Prammergasse, an der Donau Nr.20, isten Stock, täglich bis 7 Uhr Früh, oter zwischen z und z Uhr Nc.chmitt.igs-1418^ In Hietzing, Zieglergasse Nc. 207, ^ » das HauS, bestehend aus 12 Zimmern sammt Zugehor, schönen Garten, ,u vermiethen oder zu verkaufen. Aus kunft allda\nGewölb zu vermiethen.\n^4270^\nSchöne billige Wohnung zu ^ George 1848, Alservorstadt, Beethovengasse Nr.2Z6, im 2ten Stock, l Be hend aut 4 Zimmern, 2 Vorzimmern, Küche, Loden, Keller, alles licht, geräumig und im schönstherger.chteten Zustande, ist verhältnißmäßig sehr billig zu vermiethen. Auskunft da selbst. \nIn der Stadt, Köllnerhofgasse Nr. , ist ein großes lichtes Gassengewölbe zu vermiethen und sogleich zu beziehen. Auskunft in demselben Hause ,im 2ten Stock rechts. Keller zu vermiethen. » ! Zn der Stadt, im Fiichhof Nr. 516, ist ein se5r gute« Keller, mit 7 Schuh breiten steinernen Stufen, aisogleich oder bis Georgi 1843 billig zu vermiethen, welcher auch für einen Handelsmann geeignet wäre. Ein g?oHes Gewölb PI mit 2 EmgangSthüren in einer der lebhaftesten Gassen?der Stadt4U vermiethen und schon zu Georgi zu beziehen. Nähere Auskunft wird in der Modewaarenhandlung, Stadt, Weihburggasse Nr. 903, zum Talisman ertheilt. s4z96) Meublirte Wohnung, ^ bestehend auS 2 Zimmern, mit der freundlichen Aussicht auf die Gasse und Bastes , für eine solide Parthev v ertel-oder halbjährig zu vermiethen. Auch kann die Küche be nützt und die Kost gegeben werden. Stadt, Adlergasse Nr 7l9, im Zten Stock links, die Thür Nr. 20. l4sso^ Wohnung zu vermiethen. Z»n Meißler'schen Hause, Himmelpfportgasse und Rau-h-nsteingasseNr. 949, ist auf der 2ten Stiege im Isten Stock, eine Wohnung, bestehend auS 2 Zimmern in die Rauhen steingasse, 2 Zimmer in den Hof, Küche, Kammer, Boden und Keller, von Georgi d. Z. an zu vermiethen, ohne Meu beln. Dieselbe kann vom 15. April an bezogen werden. Das Nähere in der Wohnunz oder bevm Hausmeister. ^474.^ Gewölbs-Hälste, si^ in einer der gangbarsten Straßen der innern Stadt zu ver miethen. Nähere Auskunft bey Gottlob Stolze, bürgert. Damenschuhmacher, Wollzeil Nr 772, zum goldenen Lamm-Von Georgi 1848 zu vermiethen, in der Stadt, Komödiegasse Nr. 1041, eiye Wohnung im 4ten Stock von Z Zimmern auf die Gasse, mit der AuSsickt von einem Rondell in die Kärntnerstraße, 2 Cabinetten, Küche, Keller und Boden. Auskunft allda im ersten Stock rechts.\nl.4082) Glaeis-Wohnnng W Zn dem Hause Nr. 10, zur Stadt Bsiqrav, am Zo'eph-stadter - GlaciS, ist eine Wohnung von S Zimmern, Salon und Balcon sammt Zugehör, im Isten Stocke, mit der Aus sicht auf das GlaciS, zu Georgi zu vermiethen. Nähere Aus kunft beym Hausmeister. j Z5!S^ Wohnung zu vermiethen. si0^ Auf ier Landstraße^ Ungergasse Nr. ZS2, ist eine Wohnung von 8 Zimmern, Vorzimmer , 1 kleinen Garten-Salon mit oder ohne Stakung, nebst dem freyen Eintritt in einen sehr schönen großen Garten alsogleich zu beziehen und zu vermie-th-n. Auskunft daselbst beym Hausmeister. s«0lZ^ Wohnung zu vermiethen. ^ Zn der Stadt, oberen Backerstraße Nr. 766, ist der ganze erste Stock , bestehend auS 9 Zimmern, Vorzimmer, Cabi-nett und Küche, nebst Boden, Holz- und Weinkeller, dann 1 Stall für 2 Pferte undWazenschupfe fürZWägen, sogleich zu beziehen. Auskunft gibt ter Hautmeister. l4o?27 Gasthaus oder zu einem andern Geschäft geeignete ebenerdige bequeme Lokalitäten, nebst Souterrain zum AuSschank, und eine sehr schöne helle Wohnung im Isten Stock, auS 7 Stück nebst Zugehor, sind von Georgi im Gckhause Nr. 287 und 288, Naglerqasse, nicht weit vom Kohlmarkt, zu miethen. Autkunst daselbst. 2 schöne Sommerwohnungen ^ zu vermiethen-Zn Breitensee, nächst Penzing, Nr. 11, wovon eine mit 10 Zimmern und Küche, und die zweyte mit 9 Zimmern, Küche und Wasckküchlf) \"sammt Stallung und Wagen-Re mise, nebst dem Genusse eines großen schattigen Park». DaS Nähere ist ebendort ja Ä^abren. Zugleich sind daselbst zwey schöne junge Wazenpferde (Siebenbürger Gestüt) billig zu verkaufen. s4t98^I Sommer-Wohnung s4^ ist zu vermiethen, in Brunn am Gebirge, nächst der Kirche Nr. 84, im ersten Stock, 2 Zimmer, Z Cabinetten, Küche, Garten und Stall auf 2 Pferde. ^4201) Ein elegant meublirtes Gassenzimmer mit separirtem Eingang, ist auf der Wieden, Heugasse Nr.106, 2ten Stock, Thür Nr. 1Z, vis-s-vis dem Schwarzenberg PalaiS, sogleich zu vermiethen.\nMnv großer Obstgarten ^ ist sammt ^iner kleinen Wobnung an der St. Marrer Linis zu vermiethen. Näheres in der Stadt, Gchottengasse Nr. 10Z, Zten Stock .die letzte Thür über den Gang, oder auf der Mieden, Favorittenstraße, in der Carolinengasse Nr. ?2Z, 2ten Stock, Thür Nr. 21^ Ein radicirtes Schank-Gewerbe ist zu vermiethen und auf Georgi 1848 zu beziehen- Das selbe wird auf den hierzu bestimmten und von dem HauS eigenthümer eingerichteten LocaNtäten, welche meinem gro^ ßen Gast- und einem daranstoßenden Extrazimmer bestehen, belieben, wozu drey Keller auf Wein , Bier und Holz, dann ein großes Wohnzimmer, 2 Kammern , wovon die eine als SpeiS verwendet werden kann, eine Küche und ein Bo den gehören. Nähere Auskunft : Leopoldstadt. Taborhaupt-straße Nr- ZZ8, im Isten Stock beym HauSeigenthümer. ^4719^ Seifensiederey zu verpachten. si^j Zn einer Prov!nzial - Hauptstadt ist eine gut eingerichtete, im besten Betriebe stehende Seifensiederry zu verpachten. DaS Nähere darüber zu erfahren in der Stadt Nr. 1086, zur Stadt Frankfurt, bevm Portier. Gasthof in Baden IÄ zu verpachten. Der allgemein bekannte große Gasthof zum goldenen Hir schen in Baden, wird von den Erben von Gesrgi d. Z. an pachtweise überlassen. ES sind 35 schön meublirte Passagier zimmer und i Salon» nebst allen übrigen zu einem größen Gasthof nöthigen Lokalitäten zc. vorhanden Personen, welche darauf reflectiren, belieben sich der weiteren Bedingnisse we gen im Gasthofe selbst , »der in Wien Nr 1122, am Gra ben deßhalb anzufragen. ^ Verpachtung. DaS an der Wien-Gloggnitzer-Eisenbahn gelegene i V» Stunde von Wien entfernte herrschaftliche TchloH Schönau wird nebst dem ausgedehnten Par?e Mit oder ohne Genuß der Jagdbarkeit auf ein oder mehrere Zabre in Pacht gegeqeven. Hierauf Reflectirenve «ollen sich mündlich oder schrift lich an den WirthschaftSrath Lohninger, Stadt, Gtrodl-gasse Nr. 864, wenden.\ne r st ä W f e.\ns474ti Fortepiottos. ^ Ein neues, mit ö VlOctaven, Englisch besaitet, mit liegen der Dämpfung, ist pr. t60fl , und e.n übersplelte« gleich falls mit 6 V4 Octaven um 1V0 fl. CM. zu verkaufen, Stadt, alten Fleischmarkt Nr. 698, im Darvarhof, Zte Stiege, Isten Stock» c» 14599\"! Pianoforte zu verkaufen. Ein überspielter Flügel, SVz Octavm, ist ^ 90 fl. CM. zu haben , Landstraße, untere Reisnerstraye Nr. 497, 2ten Stock, Thür Nr. 21. s4480l Neue Fortepiari0s ^ von der besten Qualität, sind zu den billigsten Preisen zu verkaufen, in der Himmelpfortgasse N1.S6Z, »m 2ten Stock-142761 Fortepianos, ^ neue und überspielte, im besten Stande, sehr billig zu ver kaufen oder auszuleihen, Stadt, Him ^elpfortgasse Nr. 951, 2te Stiege, ersten Stock, Thür Nr. 16. s>574l Fortepiano . I2I Flügel-, Quer-, aufrechtstehende, dann Phvsharmomka und Pedalharfen sind auSzuleihen, zu vetüaufen oder umzutau schen in der Stadt, Ballgasse Nr.9Z2, im Clavierverlage.\nschen in der Ttadl, Baugane ^<r. im s4542j Eine Physharmonika 1^2^ zu verkaufen, in Gumpendorf, Neugasse Nr. 402, im Gast haus zu erfragen. s478o1 Neue Billard, mit und ohne Zugehör, siZ sind um den billigsten Preis zu verkaufen, bey Wilhelm Grunert, Billardtischler, Mariahülf, Anfangs der Gum-pendorfer Hauptstraße Nr. 55. s4?25l Zu verkaufe!! pud si^ Meubeln und Küchengeräthschaften zu den billigsten Preilen-Mariahülf, Hauptstraße Nr. 57, Iste Stiege, 2ten Stock, Thür Nr. 26. ^ ^ ^4255^ Zu verkaufen. Eine neue Gpecerey-GewölbSeinrichtung mit Decimalwage, wie auch Victualien-Requisiten sehr billig zu haben, auch al lenfalls die Wohnung zu übernehme-. . . Auskunft in Wien, Stadt, im Gundelhof, an der Brand stätte, im Schwibbogen bey der Knöpfuacherinn, von 10 Uhr Vormittags bis 6 Uhr AbendS. s4694Z Gewölbs-Einrichtung und AüSlagkäsien eineS Marchande-deS - ModcS -Geschäfts äußerst billig tu verkaufen, auf der Mieden, Kctten-drückengasse Nr. 828. . 5 ^Z4-z Eme Dampfmitschme von 8 ä 10 Pferdekräfte wird wegen Localveränderung zu dem billigen und fixen Preis von 2500 fl. CM weggegeben. Selbe ist eine Hochdruck mit Balance und im vollkommen guten Zustande. Auch sind Communicationeri von verschiedener Stärke zu dem billigsten Preise zu verkaufen. Nähere« hierüber ertheilt auS Fälligkeit Herr Friedrich Winter , brgl Kupferschmied, Gumpendorf, Hauptstraße Nr. 216 l4zso1 Eine ganz complette dreyfarbige ^ Walzendruck - Maschine, mit verbürgter Richtigkeit deS Druckes, ist zu verkaufen. DaS Nähere bey Zoh. Liebieg, obere Bäckerstraße Nr. 774-^4zz6^Z Bäume und Sträucher zu verkaufen Zil sehr billigem Preise sind noch diese» Frühjahr Pfirsiche, Birnen, Aepfeln, Weichsel», Aprikosen. Akazien, Kastaniene so wie Hollunder, Schneeballen, Stachel- u. ZohanniSbeer, zc. :c. bey mir ZobannSavonith, HandelSgärtner, Erdberg, Kainergasse Nr^97 zu bekommen. l->5g>! Schönes Heu ist in Himberg, im Zischhofe, in kleinen und großen Par tien um 1 fl. 12 kr. CM- pr. Zentner, gegen sogleich bare Bezahlung zu verkaufen. I>72z^ Zwey Wagenpferde zu verkaufen. ^ Rappen, gut eingefahren. Zu sehen in der Stadt, Woll zeile Nr. 7St, beym Kutscher Joseph. ft-woz ,5 Pferde, 6 Wagen und Geschirre. 1 Rapp, Einspänner, 5 Zahre alt, 17 Kaust hoch. 2 Schimmeln, ausdauernde und ausgezeichnete Läufer, Zjahrig, 15 Zaust. 1 FuchS, 5jährig, j ein- und zweyspännig, ausdauernd 1 Schimmel, gjährig.H und gute Laufer, 15 V2 Faust. 1 neuer Esterhazy Brougham, sehr elegant, 1-und zwey spännig. 2 wenig überführte Broom. 1 zweysitzige Calesche zum Schließen-1 geschlossener sehr leichter 1- und 2spänniger Broom von rückwärts zum Einsteigen. 1 Wagen, neu, mit fünffacher Veränderung, sehr leicht, und mehrere Geschirre sind in der Praterstraße Nr. 499, beym Kutscher Paul, im 2ten Stall rechts, zu verkaufen. ^4Z48^ Ein Paar Wagenpferde, sz^ Goldbraun, Ungarische Gestütpferde, 15 Faust hoch, feurig, um 550 fl. CM., Stadt obere Bäckerstraße Nr. 761. s4Z64^ 24 Pferde zu verkaufen. ^ Dieselben stnd theils Reit- theilt Wagenpferde. Näheres Leopoldstadt, FranzenSbrückengasse N»-. 549. ^4584^ Zu verkaufen. ^ Zn sehr gutem Zustande, um sehr billigen Preis, ist ein Wagen (Art eines PhätonS) zu verkaufen, zu erfragen Land straße, Haltergasse Nr. 860, ersten Stock, Thür Nr. 6. l4Z2i^ Eine Calesche (sogenannte Damenwurst), wenig überführt, ist billig zü verkaufen und zu sehen bey dem Kutscher Andreas, Bauernmarkt Nr. 578.\ns4?24^ Wagen - und Reitpferde si^ zu verkaufen. Eine Partie, neu angekommener Norddeutscher Racepferde, die meisten gut dressirte Trupp-Pferde, und sind bey Gefertig tem um äußerst billige Preise zu haben-Jacob Echawel, Reitschul-Inhaber, Leopoldstadt Nr. 578. s4Z47^ Ein leichtes Ealesch zu verkaufen. ^ Dasselbe befindet sich noch im guten Zustande, ist zu er fragen Stadt, Neuburgerhof Nr. 1111, im2ten Stock, Vor mittags von 9 bis 2 Uhr. s4Z98^ Billig zu verkaufen. sz) Ein Amerikaner, ein moderner Damen - Phaeton, neue und überführte PhaetonS und Neuditscheiner, dNnn eine überführte Calesche, in der Alservorstadt, Hauptstraße Nr. 150 beym Sattler Peickle.. KlK'Berkaufs-Anzeige. Zwey Häuser am Schottenfeld, die Z000fl. C M. Zins tragen, werden um40.0L0fl. verkauft, wovon nur 6000 fl. bezahlt werden dürfen, und um 5000 fl. wird ein kleines HauS angenommen, welches 5pCt. tragen muH, und die übrigen 29.000 fl. können auf mehrere Zahre liegen bleiben. Dann ein Haus in Penzing, welches 18 meublirte Zim mer hat, und einen großen Englischen Garten sammt Bad-hauS und stockhohen LusthauS ve-sehen ist, wird um 18.000 fl. verkauft, wo um I0 v00fl. ein HauS aufgenommen wird, und die übrigen 8000 fl. bleiben auf mehrere Zahre liegen. Auskunft gibt Herr Jacob Schmidr, Neubau Nr. Z2S, Langekellerqasse im isten Stock, von 8 bis 10 Uhr Früh, und von 1 bis Z Uhr Nachmittags. In Hietzing, ganz nahe bey Schönbrunn, ist ein großes elegantes Landhaus , im besten Bau st,nde, 1 Stock hoch, mit schöner AuSstcht. großem Eng lischen Garten, geräumigem Hofe, Stallunq, Wagen-Remise, sowohl als große Herrschafts - Wohnung, wie auch für Sommerparteyen vorzüglich bequem ab getheilt, sammt Meubeln, aus freyer Hand sehr billig auch gegen Staatspapiere und Eisenbahn - Actien zu vcikaufen. Näheres beym Bevollmächtigten Dr. Kny, öffentlichen Civil - und Militär-flgenten, Stadt, im Fähn-lichhof Nr. 882-\nBey O«adraM Bauplätze, in einer neu zu eröffnenden Sasse zu Erdberg in Wien, werden entweder in einzelnen Parzellen oder im Ganzen billigst verkauft. Auskunft in Erdberg, Feldgqffe, in der k. p. ^\nAttstria-Kcrzcn- » Seifen-Fabrik\noder am StepbanSplatz in deren Niederlage.\nEin stockhohes Eckhaus fammt Bauplatz in Herrnal , rächst dem Brauhause, ist billig zu verkaufen. DaS Nähere bey dem Eigenthümer, Laimgrube, Windmühl gasse Nr. 152, im 2ten Stock, Thür Nr. 22. ^4?05^ ^ Ein Landgut, si^j in dem angenehmen MürUhale, unweit einer-bedeutenden Kreisstadt, 7 Stunden von Wien, und 2 St mden von Gratz emfernt, an der Wiener Haupt-Commerzialstraße, und eine Viertelstunde von der Eisenbahn, ans einer mäß-gen Anhöhe gelegen, mit einer ungemein reizenden Aussicht auf die Ober-Steyerischen Gebirge, Eisenbahn, Bahnhof, Landstraße und die Mürz - und Muhrflüße, bestehend ans dem Schloß und WirthschaftS-Gebäuden, einem Gasthause, Ziegelstadl, Gärien und Anla -en, dann Aecker, Wiesen und Waldun gen , zusammen 7Z Joch; ferner Jagd und Fischerey, ist täglich, wegen eingetretenen Sterbefall des Besitzers, sammt Vieh und Fahrnissen zu verkaufen. Das Nähere in Wien , Seitzerhof Nr. 427 , 4te Stiege, 4ten Stock, Thür Nr. 22-sz8i8^ Lin mit sckönen <?artvn, sk^ 2 Holen, 8 wimmern im 8tock, 7 Zim mer 2» ebener Lr^e, 2 Lücken, Lpeis«, LwIIuneen un<1 kemise, mit cler schönsten I^»Ae clie in i^ntel>I)ötz1inß i5t billigst 2U ve^sute». ^^^4000 ll. können auf 4 >l»lrre rU 5 liefen dlei-den. Der I^est l<snn im ösren , o^er in Otill^tionen uncl Inclustrie^sxieren, welclie -u Izeü?ern pici-ien sn-Aenommonwerclen, v/er<1eu. Auskunft, mit ^uzzcltluzz sller lUntkrkÄncller, ötscit, Zin^srstrzsse 892 , im Zlen 8tc>cli , ?i üli oder AliltgAs. s4528^ Hr^Verkaufs - Anzeige. ^ Ein großer Wirthschaftshof mit allem?»näu5 in5ti-uctus und l4v Joch Aecker, Weingärten und Wiesen zusammen unr 25.000 fl., wovon die Hälfte auf mehrere Jahre liegen bleiben kann, und ist nicht weiter als eine Stunde von Wien zum Fah ren. Auskunft gibt Herr Jacob Schmidt, Neubau Nr. Z25, in der iangenkellergasse, Isten Stock, von 8 bis 10 Uhr und Nachmittag von 1 bis 3 Uhr. s4z4i^Haus in der Vorderbrühl an der Straße ist zu verkaufen oder zu vermiethen. Selbes besteht auS 10 Zimmern, 2 Kammern, 4 Küchen, Stallungen auf 8 Pferde, Remisen auf 4 Wagen, hat Z Zoch 48ZV40 Q. Kl. Grund, schlagbaren Wald, Wiese und Gar ten, »st 1 Stock hoch, und kostet 18000 fl. CM.,C- Nr. 18. Nähere Auskunft gibt Herr Carl Wimmer in der Stadt am Hof Nr. 222. s45i8^> Ein Haus ^ ist aut freyer Hand in HerrnalS zu verkaufen, besteht aus 4 Zimmern, Küche, Speis, Keller, Holzlage, Brunnen, gutgepflegten Garten. Auskunft gibt der HauSeigenthümer in HerrnalS, Gerlgasse Nr. 198. s4504^ Ein Haus zu verkaufen. Vorstadt Thury, am Alserbach Nr. 61, ist wegen GeschäftS-Beränderung aus freyer Hand zu verkaufen. Nähere Aus kunft erhalt man im Isten Stock, 2te Thür allda. s4498^ Chirurgisches Gewerbe zu verkaufen in einer sehr guten Wein- und Körnergegend. Nähere Auskunft gibt auS Gefälligkeit Herr Wundarzt Grä ser, in der Leopoldstadt, HauS Nr. 650, von 12 bis Z UHr. Briefe portofrei?.\nEin nettes Haus ^ in der Hinterbrühl sammt Garten in der schönsten Lage und Aussicht, gleich zu beziehen, ist aus eigener Hand zu Ver kaufen. Auskunft Neubau Hauptstraße Nr. 204, in der Wollhand lung bey den 9 Churfürsten Appreturs-Geschäft fz? zu verkaufen. Ein im besten Betriebe stehendes AppreturS-Geschäft, eingerichtet mit den neuesten Maschinen, um alle vorkommenden Schaf- und Baumwoll - Modestoffe, so wie Seidenwaaren zu appretiren, wird wegen Familienangelegen heiten sogleich weggegeben. Der Kaufschilling iü 9000 fl. in CM. Wahre Käufer mit Ausschluß aller Unterhändler belieben ihre gefällige Adresse unter der Chiffre k. post l eswnle abzugeben. s>450^ Zu verkaufen: ^ Eine in der Nähe Wiens gelegene, sehr schöne Landwirth schaft von 54 Joch Aeckern, großen Wohn- und WirthschaftS-Gebäuden, sämmtlich feuerfest gebaut und mit Ziegeln ge deckt, nebst kun<iu5 instrucms, ganzem Biehstand, worun ter 4 Pferde, 1 Wagen, im Werthe von 1000 sl. C. M., und Einrichtung für 4 Zimmer, um 12.000 fl. C. M., wovon 4000 fl. liegen bleiben können. Näheres in der Kanzley des Dr. Ferdinand Scherer, Kärnthnerstraße Nr. 98Z. »««Z Ein Haus, auf welchem ein Bäckergewerbs betrieben wird , ist zu ver kaufen. Dasselbe befindet sich in einem volkreichen Orte in der Nähe Wiens und eines bedeutenden Stationsplatzes der Wien-Gloggnitzer Eisenbahni es wurde vor einigen Jahren erbaut, ist einen Stock hoch und trägt über 40v fl. CM. Zins. Kauflustige, mit Ausschluß aller Unterhändler, belieben sich an die Hausbesitzerinn Nr. 109 in Unter - Meidling zu wenden. Bauplätze in Breitensee. l.«> Es sind 4 Bauplatze, worunter ein sehr schöner Eckbau platz in Breitsnsee, nächst Wien, zu »erkaufen. DaS Nä here alldort Nr. 11 zu erfragen. Haus in der Brigitten«», welches 7000 fl. CM. gekostet, 400 fl. tzM. AwS tragt, wird »ioegen Abreise deS Eigenthümers, um den Spottpreis von 4500 fl. CM. verkauft, wovon die HHlfte liegen blieben kann. DaS Nähere Stadt, Kohlmessergasse Nr. 47S, im 4ten Stock, Thür Nr. 10, von 10 bis 2 Uhr.\ns4400^ Ein schönes Landhaus, ^ nahe bey Schönbrunn, bestehend aus 14 Zimmern, 1 scho nen Altane , S Küchen, Slallung auf 6 Pferde, Remise, und einem schönen großen Garten, welches sich zu 5pCl. rein verzinset, wird um 12 000fl. CM. gegen SpCt. Obli gationen zum Course » 100 fl berechnet verkauft. Näheret bey Z. C. Mayr, Kaufmann in Hietzing, wel cher auch in seinem Hause, Altgasse Nr. 208, im Isten Stock, eine schöne meublirte Wohnung von 5 Zimmern, 1 Küche und Garten zu vermiethen hat. I>Z19^ ^ Das Bureau für den Verkauf von Liegenschaften von I. Sieber in Zürich, ist beauftragt mit dem Verkauf de« Schlvßgütes Arena-berg m der Schweiz, fröHer NgeMüm der WönkgWt Hortensia, mit dessen Oekonomie-Gebäuden und erträg-U«en Gütern und Waldungen an den reizend?« Ufern des interessanten BodenseeS, in der Nähe von Constanz gelegen, sammt den im Schloß sich befindenden Kunstalterthume und andern werthvollen Gegenständen, als Statuen und Büsten von historisch berühmten Personen, Gemählde von erAea Meistern, eine ausgesuchte Bibliothxk, Basen, Uhren und einer Menge anderer Kostbarkeiten, alles in großem Werthe füch den Kennerliebhaber ui»d dennoch ,u einem außerordentlich niederen Preis, ferner mit andern größern und kleinern Land gütern, und ertheilt auf frankirte Anfragen jede beliebige nä here Auskunft. »4911 - ' M Mastvieh Verkauf. Bey der Herrschaft Ebreichsdorf V. U. W. W. werden am 3. April 1848, Vormit tags um U Uhr, 6 Stück gut gemästete Ochsen im Licitationswege, gegen gleich bare Bezahlung verkaust. Kauflustige wol len am obigen Tage und Stunde im Schloß-meierhof erscheinen. Ebreichsdorf am 23. März 1848.\nLiterarische Anzeiget\nNZ\"Neue Zeitung für Bolksaufklärung! l-z unter dem Titel: übt« «DaviwstZitiiiiitiWiw.\nGin Tageblatt für konstitutionelles Volksleben und Belehrung.\nVerlag: Wenedikt'sche Buchhandlung in Wien, Lodkowitzplatz, im Bürgerspitalö.\nMotto: Freiheit und Arbeit. Verantwortlicher Redacteur: L. Hafner.\nDer Zweck dieses täglich erscheinenden Blattes ist: Dem nicht wissenschaftlich gebildeten Publicum über seine Aeitin-teressen und die stündlich auftauchenden Fragen der in großartiger Entwickelung befindlichen vaterländischen Verhältnisse einen fortlaufenden populär gehaltenen Leitfaden zu geben. Man pränumerirt hierauf vom 19. März 1848 an in d r Wened ikt'schen Buchhandlung am Lobkowitzplatz, im Bürgerspitale Nr. 1100, und in allen übrigen Buchhandlungen: Vierteljährig mit »fl., und monathlich mit Rfl. CM. s4047^z Anzeige durch Mayer K» Comp., Buchhändler in Wien, Singerstraße, deutsches Haus, an der Ecke. Nächstens erscheint ein theologisches Journal tviffenfchaftlichen Inhalts, unter dem Titel:\n/ Zeitschrift.\nZn Verbindung mit mehreren Oesterreichischen Gelehrten redigirt, von vr, F. M. Häusle, k. k. Hof-Caplan und Studien-Director in der höheren weltpriesterlichen Bildungt-Anstalt bei Tt. Augustin."}