{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929866/c77c698e756f6256bf8bc309f9710e41", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "quand une lultc sanglante s'engage;, les sympathies puissent «e reporter sur cct-x qui ont attaqué et non sur les victimes. À prendre le loast en lui-même, il n'y a rien. Quant au banquet sur lequel  nou» tommes interpellé» , défense aux autorité» d'y assister , précaution  scrupuleuie pour prévenir le» désordres au dehors , dans le sein même du banquet. voilà les précautions que nous avons prises. Il ne faut pas accorder trop d'importance à certaines manifestations. La population est intelligente ; elle donne à ces banquets la valeur qu'il» ont, et pa» davange. M., Bac vous disait tout à l'heure qu'il avait réuni deux raille  personnes... il te vantait. (Hilarité.) On avait distribué, 6,000 cartes ;jon en vendait même quelques-unes au rabais à la porte. On a eu 1,100 convives. Je le dis parce qne le nombre de» convive» n'augmente pas , et que c'est toujoun le même personnel qui as•iste  à ce* banquets. (Hilarité.) Pourquoi ce penple intelligent au nom duquel on parle ne s'attache-t-il pa» plus aux banquets ? C'est qu'il a cherché des idée» fécondes, pratiques, dan» toute» ces manifestations, et qu'il n'en a pas trouve une (Bruit), et qu'il comprend qu'une boune mesure . gouvernementale vaut infiniment mieux que ces manifestations. Voila pourquoi nou» pensons que les banquet»  doivent devenir de moins en moin» inquiétant» , et que les esprit» timides ont toit de s'en préoccuper. Quant aux sociétés secrète» , aux sociétés commerciales qui pourraient se transformer en sociétés secrètes, non» ne croyon» pat, comme M. Bac, qu'il ne puise plu» exister de ce» sociétés ions vn gouvernement républicain, mai» l'Asjembleé peut être sûre que le gouvernement, ti de» société» de ce r-enre parvenaient à,«e former, saurait user de» pouvoirs que lui donnent Ici loi» pour les réprimer. Je répondrai aussi au sujet d'un mot qui a été prononcé par l'honorable M. Grandin. Une lettre a été insérée , il y a quelques jours , dans les journaux  , une lettre que l'Assemblée a peut-être oubliée et que je vais lire. (L'orateur lit quelques ligue» adressées aux journaix par M. Louis Bonaparte  au sujet d'une manifestation qui devait être faite en son nom , et que nou» avons reproduite.) Il est vrai que notre honorable collègue m'a donné cet avis lundi, àla séance: je lui ai répondu que les gens bien informés l'étaient fort mal. Je l'ai rassuré : dan» la capitale, où il peut y avoir ,il est vrai, d'autres danger»  , il ne se prépare aucune émeute, absolument aucune manifestation en son nom. Je regrette que l'honorable représentant, en faisant imprimer la lettre que j'ai lue, ait oublié de publier en même temp» ma réponse , pour rassurer  (hilarité) l'opinion inquiétée ,de publier le renseignement positif qui lui donnait le ministre de l'intérieur, car sa publication a eu pour résultat  de répandre encore des tcrreurt.(M. Dufuare cite ici un journal qui parle  de prétendu» mouvements en faveur de Bonoparte.) J'adresse ici formellement aux représentants l'invitation de ne plus croire  à ce» bruits et surtout de ne pa» y donner plus d'importance qu'ils n'en méritent. (Très-bien.) M. Napoléon Bonaparte, cousin de M. Louis Bonaparte monte àla tribune. Voix nombreuses. La clôture ! l'ordre du jour 1 Voix au fond et à gauche. L'autre ! l'autre ! Une grande agitation règne dan» l'A»»emblée. M. Napoléon Bonaparte essaie de se faire entendre. De toutes parts. L'autre ! Louis Napoléon ! Voix. U n'est pas là. Il n'assiste pas à la séance. Autre Voix. Qu'on l'aille chercher. (Longue agitation,) M. Napoléon Bonaparte. M. le ministre de l'intérieur, qui est si bien ioformé  de ce qui se publie dans les journaux , aurait dû voir que, dan» un de» journaux qui ont publié la note qu'il vient de lire àla tribune, cette note avait été communiquée par moi. A Gauche. Par vous ? M. Napoléon Bonaparte. Celte note avait été communiquée par moi. /Bruit) Je vai» vous dire ponrquoi celte notea été adressée aux journaux. Une Voim On tait bien pourquoi. (Hila ité.,1 H. Nopolion Bonaparte. Ces bruits m'avaient été communiqués en pré»»nce  d'un honorable général... De toutes parts. Lequel ? lequel ? M. Napoleon Bonaparte. En présence d'un honorable général qui m'en, gagea à la démarche|quej'ai faite. De toutes parts, Nommez-le ! nommez-le ! ' M. Napoleon Bonaparte. Je vai» faire connaître un incident qui mérite d'êtreconnu.De»dépôU d'armes se faisaient àParis,prè» de l'El;»éeßourbon. On m'a dit que ce» armes étaient achetée» par le gouvernement,qui,croyant ne pas pouvoir arriver à faire rendre le» armes, préférait les faire acheter (bruit), et pactisait ainsi pour ainsi dire avec le» révolté»... pour faire comprendre  qne c'était nous... 't Voix Nombreuses. Qui cela, nous? M. Napoleon Bonaparte. Je peurrai» ici rapporter les attaques violentes dont mon cousin , M. Louis Bonaparte, a été l'objet da la part de plusieurs ministre» qui siègent encore. Nous avons fait notre devoir de bons citoyen» et de bon» représentants en communiquant au ministre les renseignements qui nous parvenaient, et en en appelant à l'opinion publique. (Bruit.) M. Clement Thomas. Jai l'habitude d'aller trop au fond des choses. Je vai» encore peut être aujourd'hui m'y conformer. Je suis étonné que , quand un rcpréientanl c«t-en cause , ce soit un autie  représentant qui prenne la parole. Ce n'est pas la première fois que je remarque l'absence... (Bruit. C'est inconvenant. Parlez ! parlez !) Je parle en mon nom personnel. Je di« que ce n'est pas la première foi» que je remarque l'absence.... Une voix. H n'y est jamais ! M. Clement Thomas. Je dis que vous n'ignorez pas que des membres de ectte As»cmblée se présenteront comme candidats aux fonctions importante»  de président. Voix nombreuses. Oui loui! (Interruption sur tous les points. — C'est vrsi i) M. Thomas. Des hommes qui se posent en candidats dan» le vote important  qui va avoir lieu, ne doivent pas, ne peuvent pa» s'abstenir de voter dans le» circonitance» significative». M. Napoleon Bonaparte. Cela ne vous regarde pas. (Violente interruption.  A l'ordre ! à l'ordre !) M. Thomas. Ce n'est pas en réfutant de dire où l'on va que l'on gagne la eonfianec d'un pays démocratique comme la France. (Tonnerre de Bravos. Interruption.) . . j • ■ Puisque M.Loui» Bonaparte ne répond pa» lui-même, je demanderai a son cousin s'il n'est pas vrai que des agent» parcourent en son nom tous les départements de France ? (Qui ! oui ! Vive agitation.) Des agents parcourent en tou» les tens les départements de la France pour préparer la candidature de ton consin en -^adressant a la partie la moins intelligente de làpopulation.(Bruit.) Je demande à Napoléon Bonaparte  à quel titre son coutin se présente à la candidature pour la pretidence de la Republique. (Bruit.) Je sais bien que tout le monde a droit de se présenterausiiilragedese» concitoyen», mais pour cela il faut de» titre» : or, quels sont les titres du citoyen|Louiî  Bonaparte ? (Bruit. — Interruption. — M. Napoléon Bonaparte s'avance ver» la tribune et interpelle l'orateur avec la pin» grande violence. Un grand nombre dereprésentant» »c précipitent xers lui; avitation violente et prolongée.) . . M. de Larochcjacquelein »e lève et parle ave la plus grande animation. Quelques représentants quittent la séance à la suite de M. Bonarparle qui semble en proie à une vive exaspération. Les huissiers se placent autour de la tribune pour protéger M. Clément Thomas. Apre» un quart d'heure d'un tumulte impossible à décrire, le calme  se rétablit un peu. M. Napoléon Bonaparte monte à la tribune. yi.Bomuparte.ie ne vient pat répondre à l'henorable M. Clément Tho  mas. Je ocoinùt manquer aux convenance* ti je le suivait sur je terrain où il\ns'est placé. Il n'avait pa» le droit de m'interpeller sur une condidaUire, Je vicus demander un ordre du jour qui déclare qneJM, Clément Thomas ett torti des convenances, autrement cette tribune devient une arène de luttes personnelles. (Bruit.) Je proteste contre ses interpellations. Sur tous les bancs t'engagent des colloque». Voix nombreuses. C'est trop fort ! la clôture ! M. Clément persiste à la tribune. Voir confuses. L'ordre du jour ! (Non, non! parlez! Agitation.) M. Clément Thomas. Un mot, un seul mot (Tumulte.) M. le president. On a demandé l'ordre du jour. L'orateur a la parole contre l'ordre du jour. (Cris confus.) M. Clément Thomas. En interpellant M. Louis Bonaparte, et «on cousin en son absence, j'ai cru accomplir un devoir. (Oui ! oui ! Non ! non ! ) Parce que dès qu'on se porte candidat à la présidence «mon à l'empire.... (Le Intumulte  oblige M. Clément Thomas à descendre de la tribune.) M. Flocon. Je demande que l'Assemblée, »c reportant à ce qui a été dit au commencement de la séance, prononce sur les interpellation» une décision  conforme à ce qui a été dit par M. le ministre de l'intérieur. M. Grandin. Je ne viens pas prolonger le débat, et, pour mon compte, .les déclaration» de M. Dufaure m'ont complètement rassuré et satisfait comme elles satisferont le payt. (Trrt-bieii.) L'Assemblée patte à l'ordre du jour.\nFONDS PUBLICS ET BULLETINS DE BOURSE.\nAMSTERDAM, Jeudi 26 Octosbe. — La tendance a été plus favorable aujourd'hui en fonds hollandais. Les intégrales out donné lieu & quelques affaires. Le 3 % espagnols après avoir montré une tendance à la hausse est re»té a peu près commehier. Tous les autres fonds espagnols étaient plus offert». Les portugais étaient plus recherché». — La plupart de» fonds russes étaient également demandés. En fonds autrichiens il s'est traité des affaires très importantes en hausse. ROTTERDAM, Jeudi 26 Octoïbe. — Les fonds hollandais avec quelques affaires en intégrales, étaient aujourd'hui plus voulus. Les espagnols étaient plus offerts. Les métalliques poursuivent leur voei ascendante; leur cour» c'est de nouveau  amélioré de plus de 1 %. PARIS, Merchedi 25 Octobbk. — Les fonds ont été lourds aujourd'hui, sur le bruit de la démission de M. Goudchaux et de son remplacement par M. Trouvé-Chauvel. On a dit aussi (mail ccci parait être une mauvaise plaisanterie)\nque 19. Emile de Gîrardtn avait été nommé représentant du peuple au Sénégal' Il s'est fait du reste peu d'affaires. Le 5 % a varié entre 68-90 et 68-65 ; il ferme à 68.70, en baisse de 15 c. sur hier ; le 3 %à 44 50 et l'emprunt à 68.90 ferment l'un et l'autre en baisse de 10 c. A terme, le 5 % reste à 68.70; le 3!%& 44.45 et l'emprunt à6B-90. — le» actions de la Banque de France ont baissé de 15 f. ; les obligations de In ville sont au contraire montées des f. Lesboos du trésor ont été négociés à 21 3/4 % de perte. Chemins de fer. —Le Marseille a baissé de 11.25 ; le Rouen , de 7 50; Orléans  de 6.25; le Nord de 2 50, elle Bâle, le Centre, le Bordeanx, le Strasbourg, lu Tours à Nuiites , le Lyon et le Versailles (rive gauche) de 1.25. Le Havre n'a pas varié; le Versailles (rive droite) a été fait 107.50. Fonds étrangers. — Le 5 % (1840) reste comme hier, ainsi que les emprunt' romains et du Piémont et les lots d'Autriche. Il ne s'est rieu fait dans les autres  fonds étrangers. LONDRES , Mercredi 25 Octoote. — Les fonds anglais ont ouvert aujourd'hui  en hausse de 1/8 d. sur les cours d'hier, et depuis lors ils se sont encore améliorés de 3/8 %. La confiance renaît et se consolide. Les consolidés fermés hier 841/2 à 5/8 ont ouvert 84 5/8 et ont lait 85 au comptant et à terme pour rester 84 7/8, 85 à 3 heures. — 3 % réduits 83 5/8, 3/4; 31/4 % nouveau 841/8 à 1/4 ; Bons de l'échiquier 39 à 41 s. (mars), et 37 à 40 s. (juin). Actions de la Banque 183 à 185. Les affaires en fonds étrangers restent limités, mais les cours fermes. Mexicain  19 1/2 à2O et ont été traités de 19 1/2 à 7/8; russes 971/2 à 98; Danuiff 63 1/2; Brésil 70 1/2 à 71 ; Espagne 5 % 10 1/2,3/4; Hollandais 21/2%441/4. ANVERS , Jeudi 26 Octobbe. —2 heures.— Les fonds belges recherchés Les 5 % ont été traités à 78% et restent A.,- d\" 4 1/2 % 72% A.; d» 21/2 % ouverte  à 39 P. ; a été traité à 38 7/8,39,391/8 et reste 391/16 % A. Fonds espagnols : 5% 6 9/16% A. et 65/8% P.; d» 3% dette intérieure 171/8% A. 2 2/4 heure». — Fond» belges 21/2 % 391/16 A. El 391/8 %P. BERLIN, Mebcbidi 25 Octobre. — Toutes les affaires à notre bourse se sont bornées aujourd'hui a quelques petites parties d'actions de chemin* de fer. Aussi longtemps que le courrier de Vienno continue d'être toujours en retard  il ne taut pas penser aux affaires. Les cours se sont cependant assez bien soutenus. MADRID, Vendredi 20 Octo ek. — 3 % 18 3/4 au compt., (après la bours-i 18 1/2 A.) —5 % 91/4 V. (après la bourse 9 1/8 A.) — Dette san» intérêt 3 3/8 P. (après ia bourse 3 1/2 A) — Coupons 51/2 P Bons du trésor 68. — Titres  provisoires : 3 % P. — Banque de St-Ferdinaud 44 P. — Changes : Paris 53 Londres 48-ëJî ; Bordeaux 55; Marseille 5-10.\nBOURSE D'AMSTERDAN DU 26 OCTOBRE.\nDette act... 2» 44J. Dito 3 |Certifie. dit...6 58\". Dito dito 3 52/, H» Int. à 6 m.3 17$ ; Pologne Cert.4 Ditoenliq.... 3 Coup. Ardoin. 5|,,», Lots Pol. f1.300 Dito dito 4 68,», Passive Dito dito.fl.soo 119}, 120 Empdesl.-0.4 Dcferred Amér.Phil. 1i.6 S. dAm 3} 68} Dett. diff. àP. Dito Art. de B. Soc. de C... 4 j Portng. à L. 3 21f; Autr. Mét. ...5 654; LacdoHarl. 5 Dito dilo 4 23T»r Dito 2| 33} C.def-duß.4} D°int.àlConto Dito 4 Ch.deferHoll. o.rus«eHope.s 96» Brés 5 75£ Dilo 4} Dito dito 5 96j,{- Dito 1843 5 Belgique.... 44/ Certifie, dilo. 5 861 N. Melic 5 18 D\"Kothsch.2i 36j Ditodito 4 76J Peru„ 6 Eap.Ard.BsLS Bj„t Bill.Stiegliti.4 75', J Grenade 1 11} DitodesloLs 6T«, Cert. à Hamb.s Venei 2£ Dito Pièc. c. 5 6 Insc.au gr.-l. 6\nBOURSE DB ROTTERDAM DU 26 OCTOBRB.\nPats-Bas.—Dette activ.2£ o 044TVEsP.— Ard. int. L. 510 5 0/rj Dito dito 3 v 52| RUSSIE. — Emprunt 5 » 964 Dito dito 4 » Stieglitz. 4 » Esp. —Ard. de L. 170. 5 » lAoTßlcn-;.—Ccrti. Mét. 2J » 33J\nBOURSE DE PARIS DU 25 OCTOBRE.\nSp.c.au compt 44 50 Belg.3p. 1838 chemins ne fer. * fin cour. 44 45 - 2J. 1845 Paris St-Germ. Emprunt 1847 68 90 Société génér. Par.Vers.r. dr. 107 50 » fin cour. 68 90 Esp. d-stte act. ï » r. g. 97 50 sp.eau compt 68 70 » différée... » Orléan 608 75 » lin cour. 68 70 » nouv.3 p. «Rouen 382 50 Bang.de Franc 1515 » dette int. Paris Nord 356 25 Caiss.G. 1000 Naples sp. c. 79 > Slrasb... 33125 Belg.sp. 1840 77 BomeEm.lB44 64 s Lyon 361 25 » sp. 1842 77 Zinc.Viei»-Mt. » 4| 1844 - Gr. Monta,;.\nBOURSB DE LONDRES DU 25 OCTOBRE.\nCons. Compt... 84', • |Péruviens 31,33 Dito différée...l D°en liquidât. 84î, J, 85'3p. c. port Dito passive....l 2», *f Belges 71,72 4 p. c.d-1834. 22,23 Mexique 19{, l»i Hollande 4 pc. 63,611 J- Brésiliens 70},71 Russie 97,99 Dito 2} p. c. 44,444; Detteact.esp.s 10-.,10{ Colombie Dilo. 3 p c 2L|,22-. Danoi „. \nBOURSB D'ANVERS DU 26 OCTOBRE.\nBelg. C de la Aotr. Métal. 5 Detlediff.lB3l bq. 8.. .2} Dito 2} .... Dilo pass. 1834 Cert. de la soc. L-/250E.1839 250 P Russik. Emp. à g. U. . .2} 39 A Dito de/500. Ains. H.C~S Emprunt. .3 Pol. L'de/300 Dito d° nouv.s Dito 4 Dito de ƒ 500. Phosse. Dito I. Hito. .. . 4i72j,A Bade. Lots de à8er1.1832 DitodelB4o.s 78,78; /501840. . NAP.Cert.Falcs Dito 1842. .5 Dito 1845. . . Etat Romm. 5 Holl. D«act.2j- Esr.Ep. 18345 6}\nBOURSB DE BERLIN DU 25 OOTOBRE.\nObligat..3l/2 73J.74J Ch.AixàlHaest Hollande2l/2 Russ.(Rolhs.). 101, } P Obl deIaS.C.M. 92} A Lots dePol.soo 66i 6-ï DitoStiegl. 4 82; A llaiiqucdoPru* 85{,864P Dito 300 94 Ch.de fer rhén.\nCOURSE DE FRANCFORT DU 25 OCTOBRE.\nBétaliques..s 67,67' |Métalliq. 21/2|35à | |Emp1839f1250 77},78} » ..4 53,54 P.Banque 111051115 Hollande.2l/2 44Jà45J » ..3 Emp1834f1500|113,114 Espagn. d. int. 17» à '\nCHANGES DE BERLIN DU 25 OCTOBRE.\nAmst. court. .1144» P;Hamb. 2/m. 150} Vienne 2/m... 90J.91} 2/m. . .142j143jp: Londres 3/m. 6.24},} Francf. 2/m... 56.20 Hamb. court... 1150; |Paris 2/m. 814 .^g St-Petb. 3/5.... 106\", }\nCHANGES DE BERLIN DU 26 OCTOBRE.\nAmsterdam c«. i%av. P 2/m I Francfort c». . 210} 2/m Londres court. 25,50,52\" 2/m Rotterdam c.. 2/m Escompte. .. 4 % * 2/iu Hambourg c. 186} A Paris court .. • % av. 2/m (\nPAR TÉLÉGRAPHE.\nBOURSE D'AMSTERDAM, VENDREDI 27 OCTOBRE.\nCOURS DE CLÓTURE A 5 HEURES.\nPats-Bas. — Dette active ..... 2J O/o 44 1/4 Dito dito 3 » 52 3/8 Dito dito 4 » 68 3/8 Espagni. — Ardoins de L. 510 5 » 6 5/-G Dito intér.L. 510 3 » 1' V» Russie. — Emprunt Hope 1798 & 1816. . 5 » 96 7/8 Autriche.— Obligat. Métalliques 2r » 33 3</8\nTHIATRE-RÜYAL-FRANCAIS DE LA HAÏE. Samedi 28 Octobre 1848. — (Représentation n° 60.) La seconde représentation de : GUILLAUME DMMGE ou L'UNION D'UTRECHT, grand-opéra en quatre actes et sept tableaux , arrangé pour la «cène française  par H. Auguste Clavareau , musique de M. Cari Eckert. Orné de trois décorations nouvelles, composées el peintes par M. B. J. van Hove. Divertissement de M. Collet, maître de ballet. Costumes nouveaux , confectionné» par M. Berkhout, costumier du Théâtre-Royal Français. On commencera à 6 heures et demie. ANNONCES. ON DEMANDE UN ASSOCIÉ pouvant disposer de trois mus tioriks , pour l'exploitation dun objet d'une grande utilité, inconnu jusqu'à ce jour dans le pays, et «l'une vente régulière, donnant cinquante pour cent de bénéfice assuré. S'adresser par lettres affranchies au Bureau du Journal de La Haye à l'adresse de M. JOSSE. (236) LA PRESSE A COBStEKCÉ Lh PUBLICATION des Mémoires d'Outre-Tombe, PAR CHATEAUBRIAND. (Achetés 98,000 fr.) PRIX D'ABONNEMENT A LA PRESSE: 48 fr. par an, 12 fr. par trimestre. Avant la fin de l'année jLA presse publiera LIS CONFIDENCES, PAR LAMARTINE Mémoires de sa Jeunesse. (237) (Achetés 40,000 Irane».) EN VENTE Chez LES HÉRITIEBS DOORMAN, Libraires, Lange Poten à La Haye, T. H. HENDRIKSEN, Hoogstraat, à Rotterdam, B.«TARRIDE, Longue rue de l'Ecuijer, à Bruxelles, et chez MAX KORNICRER, Place Verte à Anvers : NOUVELLE ÉDITION, AVEC QUARANTE GRAVURES COLORIÉES, PERSONNELLE, (33° ÉDITION, TRADUCTION en FRANÇAIS ,) AVEC grjARANTE CRAVDBBS. Pmx : 5 Fr. , — sous enveloppe. Traité médical sur le mariage et ses secrets désordres, sur les infirmités de la jeunesse et de l'âge mûr, résultats ordinaires des premières années de la vie qui tendent à détruire notre énergie physique et mentale , loute passion, enfin tous les attributs de la virilité; illustré de quarante figures coloriées, surl'anatomie,  la physiologie et les maladies des organes de la génération , expliquant  clairement leurs structures , usages et fonctions , et les déplorables effet  produits sur eux par l'onanisme , les excès , etc., avec les observations pratiques sur es habitudes secrètes des collèges, la faiblesse nerveuse , la syphilis, le rétrécissement de l'urètre, les indigestions, l'hypocondrie, la folie, les éruptions,' les rhumatismes, la phthisie, etc. ; par le docteur Samuel La'Mert, médecin consultant, 37, Bedford Square, à Londres , membre de l'université d'Edimbourg, membre honoraire de la sociélé médicale de Londres  , licencié au collège des pharmaciens de la même ville , etc., etc. Incontestablement cet utile et curieux ouvrage devrait se trouver dans toutes  les mains, (66,000 exemplaires vendus en Angleterre en peu de temps prouvent suffisamment en sa faveur.) (187)\nL 4 HAYE, elle* C. Van der Weer, Spui, N° 7*."}