{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695344/a4d8fca0213fca905ffb1cec41912971", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»' »»> I»'\n«W (t«i) Na** Zemkl«, Hftkonf RnWvrd 4»a J1 llr>.K« rttkatm. 1,»«», II k«a4a Mlraaaa <*« I Na* tt Vtnk*nk Unttmn (aal aaeh Rrantaa\n•aarakaft iftOrt) »m f.*»*» C«»ra*l Nonfl. d'N'>*r N •*•«.«\n• takaaparakaal 4a« 1.1 Sa, taa Hiillanil. I»r. k■ Ralaoa •äffha 4 14 » t iilaljap «amarani V> i «on Hall* Alton.*, * 4 V»nrt Halatia Adolf * Baaaaa. Narcbor* iatarat .*z*b* 4 IN. aaeh Anarahava 4aa f| Ha«t kn«f, An4*r.*oa Nalav •*f*B» 4aa III Bark China 4a« 1, laia a Waliara«,* Oaalamnm Nala, >a aafalla 4 IN na< k Nnarnba* 4a« |1 s,*4l lira, rnhaf*. Rlnk Nala,II 4InaI loibcii. I n|rIrnliHrf I |*1 ) Am«l*i <la«, a Nalatia ll*pp*o». d* lln*r( 17.) -* 3 Nana*. Varkark (IN) Aa,alat 4aai a I >n > > I*« An, i t «an l’f b rrHrrili 4*r h*darUndcn, Nai4*kapai Samaiaaf | ■’rnbnllngn (17. Na,.) aaa Nnompol, , I)al4ca koarakaya ^ l laudiu. I nilia, ln|rrmaa PMararkia 4*a II. Na,. ,aa Nrroau-a. (•rorar»ol4 l'rekul\nkaurakaya 121 Ort ) ,•« Üarrnd VA ill*m, Nickel* Nala, ia koaia* VVtllcm II., (23) ,. K,k Mrnkmaa •efrlt* 4 8. Nay. a Pa«f«ol\nrHaa, Nnlkaia (.11 | 1*1*1*,*» **f*tl* 4 14 N»i,\na*rk A»rtar4aa> 4a« A Mb«. lall ft*nk***. II,kMmn Nata,ia •*»*!•* 4 IN »ark PatzHaa 4aa 7 z„.4 Bailaod, laadomaa Nalaoa A IMif*nli*. Ilnraeoiaa «amaraa| 4*a II k«npkaa4*l, , 4 May Am*t*rd*a, a«4 Nalatia MalhiM*. 4a Jaaf | IM ) Namaraag raa*aia*aa| 4aa AI Ort «SB Nataka,4. Ilarl , «aa* V* aimar. H*t***iah*l Nala»« 4aa IX Na, Karo*, * Daya Saarakay« «rknaa V*rb«*4. |lra,at — JaaPial N»*a,v.d Pla*(|4) P«a|*«l |3H Ort.) *aa I l,*kr»*4*r». T)*kka« «>„,raka,a •*f*li* 4aa 4. No» aark A«*t*r4a« 4*a 3 Na, Klonn*, Jaaaaa Saaraka,a r|ll«l|a|> (J2 0ri ) «•■ krntiaa, Naa Nala, ia «*«*!•# d IX.No, B Amalard 4aa H Na» »ra Haalmaa. Nnlmaa T*z*l Ho*rka*a, Vi»**r . 8) Naia,ia 4*a I. Na». aark Ii4a Milk., I.alj*» Am.trrdam Hie Jaarlra 4aa 27 Na» von Milkrlnnna. Nrartrn Gap Vrrdi •rfflt* 4aa 40 aark 4a« Plala Strom 4*a 40 Na». «»ab liriffua Parkn 4 Plala Strom Naranhnia 'A Na», i aark Nrmbraadt. Uombior Pari\nlittlMi«*l*-M»«*ri4 IP.\n•• Mn in bürg. den 31. J ia«r. Nil« and Ausfuhr ,on Urlrrl4r t«lt, Miilara-Ourhlrn und Orl*a> .rn. Farn 19 In (am 9k Januar d J.\nEinfuhr. taalkkr.\nbf'men, seewärts ..\nl. -r.\n-l. —r.\nelh- und landwärts...\n193\n* 14 -\n7-\n2H -\nDoggen, seewärts \n—\n» — .\n— •\n— m\nelb- und laudwarlt. .\n124\n. 0 -\n*-\n— »\nHeute, seewärts \n, —\nE— m\nrlb- und landwärts. .\n43\n- 41 .\n— »\na\nHafer \nm\n. 1 -\n» m m\nd •\nErbten \n7\n- 29 -\nr-\n2h •\nMMt \n6\nv •\nMalt \nJfucAiccllca \n10\n. 43 .\n— m\n— *\n! c*htarnt* \n—\n. — -\n—* •»\n— •\napptamen \n—\n» — »\n—* •\n— »\n♦ leiten \n3\n21\n2»\nJ) •\nEtüTTTT 23 i. »)\nHrrmrn, 4ra '41. Januar. GETHFIDt. Hriiu aar bei gedruckten Preisen nur tur den Bedarf anzubringen — koggen war williger zu haben und besonders leichtere Sorten mehr ang boten, daher  die gemachten l m alze einige Thaler billigere Preise holten Uer.tr und Höhnen, bei kleinem Vor.ath, nur fui den ttedarf gekauft. — V on Hafer wurde Einiges ■>« Trüb jabrs-l.ielrtuug ab den Sielen geschlossen. SAMEN. Le\\n turnen. 0er Verkauf war im Laufe der Woche ziemlich bedeutend und erstreckte sieb auf 000 T, Itigaer und f.VO T. VV mdauer. (Äffst ei haft sich unverändert in guter Meinung. Inhaber  sind wenig geneigt, zu den j Izt bestehenden Preisen jii realisiren. dalur der Einsatz nur unbedeutend blieb. Hoher /LtkEH. Die dirert angebrachten 3207 ( an. gelber und brauner Mamlla- gingen zu 41 a 6)», so wie ausserdem 30 k. blonder Haiana- zu 6 tt in Versenders Hände aber. Hulfiiiirler. Circa 7000 Brode Melis wurden zu festen Preisen umgesetzt KACM WOLLE ohne l msaiz. I til f Aus erster Itaud gingen 02 a k l.um- ab. KtlV, Gi>ca '«U0S. osluid. und afrikan. Bruch- und 30k Lamtioa- landen zu lautenden Preisen Net m*r. (.FHGH/E Piment etwas billiger, und betrag der Luiss'J <•». 100 S. PuITVvgHE Ihr Pieise blieben unverändert, aber auch des ».ui zu bedeute, 1. FET1WAAUEN. sudsee-7’Ara« war etwas bestimmter und fester in teil frei eil. Lihaber von Hauptparteieu h.l-trii nach beule vorn Markte /muck, und konnten nur aus iweilM • I ea 4001 /u |ftj • Iti «p erstanden werden. Audi grünt, neufoundl. und Beiger blanker > hra» stellte sich etwas besser itu W rille, doch kaui kein l.es, bafl »011 irgend Belang zu Stand«- Hab- und Lrindl still. Von f rsln eilt «ind einige Ttr führe ang kommene Parteien noch unverkault. in Aacliou wurden 10s. gelber ru«s. I lebt Talg zum Iiiirdischiiitls-Preise »on Mf verkauft. TAMAlik. I lusatz von iiordamerikau.: 211 f Mary land, 30 F. Sscrubs, III F. kenlueky-, »aF. Mengel Lager: *400 F, Maivlaud, HUF. Virgini-, 9til F. kenlueky- und II2HF. Stengel. Liusatz von westmd. und sudamerikan.: 61 Sur. Havaua-, All hur. Tuba-, IH2 Sur Domingo-, »f k. Seedleaf-, lihhrb. Vannas- in lhalleru, 162 P. Brasil- in Blattern und 2k. Florida-. Vorrathe in rrsier Hand: ea. 1030Sur Ha vaua-, ca. 0trj3 Sur. Cuba-, ea fti.iONur. Üouungo-, ca. 700k. 'seedleaf-, ea. MOP. Blatter-Pudiurco-, ea 260kb. Varinas-iii Bollen, ea 600 kb. du. m Blattern, ea. 2730 P. Brasil- tu Blattern, ca 230 P. Columbia- iu Blattern, ca. 33 k. Flunda-und ca. 1123IV Mamlla-. •• MrrUn. a«, 3IH. Januar. SAMEN. KltttamtH immer uodi ohne (iescbalt, obgleich die jüngsten englischen Beruhte, namentlich für rothen, eine Besserung der l reise in Aus-iclit stellen. Cefnrdert wild für rothen II a 13 tP, für weissen II a I I nach Qualität. Jlinuii'hittuiHi* 6fa6*f. kapp» fehlt. VViuler-Muhse« 77 a 72 »#> nach Qualität, Sommer- 62 a 61 yp. Lnmamin 30 a 38 . p (>L In kaLol ist keine Bewegung und nur dir wenigen  Austeilungen erhallen den Markt, sonst isl eine durchgreifende  Speculatiou nicht wahrzunehmen fhe Preise gelten bald etw a* besser, bald schlechter, je nachden die kalte zu oder abnimmt. In diesen lagen, bei strengem fro>t, zeigten sich nur einzelne Verkäufer mit erholielen Forderungen: heule, bei etwas gi linderem Wetter, sind diese verkaufsiusliger, um so zurückhaltender dagegen die kauler. Iu loco macht «ich die W aare etwas rar, weshalb noch 11yp gebot n wird; T*r Jan. März llfs/ Br , II,', aP bezahlt, März,April ll,.alltfP, April Mai II i, aP lir. u. bez , IüaPI,, .Mai J um llf a 11 aP, Juni Juli ohne kauler, Sepf /Oei. II,, & Br uud bezahle Ltinol loco II a 101 *P, 1» Jan. 10 April, .Mai fl*jf. Palmöl I3(p Hanföl 131 <p. Mohnol 22fp. Sudsee-THKAN 9; a 9i <P SI’IBIflS ging »or einigen Tagen, in Folge auswärtiger Verkauf'Ordres und starker Zufuhr in locn bis auf 18 <p zurück und wurde hiernach auch >r April/Mai iu einem falle zu 19aP verkauft; seitdem bat sich wieder einige Festigkeit eiliges! III und der Markt schloss beute loco, wie 1»r nach'le W oche 18' sp bezahlt, Dr feb./MNrz und April iu monatlichen Lieferungen IU) »P bezahlt, April Mai 291 »P Br., 2U*P Celd, Juni Juli 21) aP Br\niuizfrrdaw. in '4k J nuar. Her starke Frost bat das (iesclmfl in allen Colouial-Waaren beschrankI. CAFFLt blieb still, war jedoch nicl' unter 20 a 201 c lur gut ord Java- zu haben. Aul iu*li ilige Aufrage bat die Uireclion der Handels-Mgatsclianpy e IZil, dass die Bedingungen  in den nächsten Frubjanrs-At - honen wie früher seiu werden. Boiler Zl ( kf.K w urde bei beschiA- *m liui«atz ziemlich  gut behauptet. Auch ralUni’ter am mehr Festigkeit; der \\ onalh ist kescli anU. Urd. Meli nicht unter 29 ß zu haben I lit t. hat in dem sehw arten ctunesMu b -u zu ausetinlirhein Gescliaft Veranlassung gegeben, besuude s aus zweiter Hand\nand in 4*« arepiifrn tjatHIMen Pfrl«* haben sag--*»«> n grünem rtv«a*»i»> B*n und Js»a- ist keine f e,<adenme. Vna nordamerikan lANKk nm >r»f*r Iten.t verk*uf1*n suk llf r, ÜNeeland und »an Java nonp m festen Preisen, >on»t nukts getrheben In HAI MNUfll g*„hiebt nur n*n*g, doch sind Preis«- fest Ist* Preis* vnn NI IV, sind ganz un,*rander), mit n, aig liMiilt, l.fWIlt/l leblos, jedneb preist,all end Nanea-ZINN IM* \\ H M ist wieder mit 3N,NWtNl am Markt, wehh* der kauler an» der leltlm Anrtbm mrkl empfangen hat, als sollen nun im Bansen oder in rwri Halsten «erkauf) werd n F« ist »on der Maafsibapp» kein Pnia bestimmt wurden, indessen kam es nach ra keinem Ak»shhi»»e TALB kalte nemg Frage, d<» b bebaupirien sh-h die Preise. Mi4*ei I MB (A bleibt eu 2Nf ß. unser» . rn haben In andern Artikeln ging dnrenana nichla um kMlrrdamrr UrtreUr-Markt *«« M Jan. In Metten und Anaeen land kein I m*alt statt — (**»*(« 114pf dänische 2tlt f>. Itztpf F up,iloria ttzt fi, an der /aan NAMFN kapp auf * las« Dr April Nntvl., Dr Se|rt. und IM, fll £ »I fein- oline Veränderung, KNIpl komgs-hrrgrr 240 d. lONpl dn 217» ß. lOApf 4n 2N0p, |INM. Bigaer 270 ii. Illpf du 2821 0. <»1, Hub rar Stelle unverändert, ant Lieferung zu höheren Preisen nicht angenehmer, Dr N W 37|d, »lieg. 3N( 4, \"br Mai ,MI| a .16a>, Srpt und Od. .lös a 161 ß. No». 16f ß. Iter. »t a 131 ß; Irin- Dr 6 W 2Nf ß, »lieg 28, a ; Hont- Dr 6 W . 32 af. »lieg 41 ß. NnOerdom, 4« ’4S Januar. Wegen de» geschlossenen W assers geht nicht »iel nm. (.AFIFF sehr traf; gut ord Ja»a- ru 20 t hrgrhrt. Von ’IHFF ist ans zweiter Hand ru hoherrn Preisen »iel gemacht worden, da wenig dirrclr /ufuhrrn «on t hma erwartet  werden Hoher ZLLkF.R wenig disponibel. woher beschrankter Lmsatz Rainuirlrr ebenfalls wenig angeboten undlorderun-grn hoch, weshalb die kautlii't nicht befriedigt wird. BFISS fest, Inhaber znrnckhallrnd. (•FVAIK/E still. MLFHkK AI’P begehrt. Ifer F rost hat der W nrzel geschadet. FARHHOLZFK ohne V eiauderung. MFTAI.LF.. Rauca Zinn 49 o baar, nonunell. Fugt und span Blei 10! a lla», iinverzolll. Andere Artikel ahne bemerk.n-werthe Veränderung dnlarrpen, 4en ’4S Januar. Iu l.olomalwaarrn ist r» stille, indessen verkaufte man heule ttfOO S. Ikuningo-t AfFFF. zu etwa« liesseren 1‘reisen, so nie 3300 S. Brasil- und Bat S. Java-, Von t.FI BlllH./ wurden 27,000 Kilo zii geheimem Preis« ant Lieferung verkauft. Ausserdem horten wir nur den Verkauf ,on 12.(88» Kilo nordischen und 30 B Mamlla - HANF, 3.300 Kilo amerikan. W .Af HS, 1.88» j»f. trockenen Biienos-Ayres-HALTFN, 3>at k. blonden Havaua-Zl t.KFB zu ffa 13H 113 F. Virginia- und 30 F. Mary land-1 VltAI k. freute unbekannt. i.F. IftFlltF furtgeselzl sehr still utiil Preise Hau. ku-hanka-Ff - neu IOj , Buuu lis. hn !tj > , poln.-• »dessj- II. koggrn, fremde Sorten 61 »Iß angeboten. («er»(r und lla fn ohne t.eachaft. kupp tamtn tu 131 als ß angeboten.\n** ■•andaaer kletrei4e-Markt, Tom ‘4k. Januar (Leb. r Ostende.) heil Montag kam von englischem Metz«« wenig mehr heran, uud das Wenige, wa» zum Verkauf kam, holte die Preise jenes Tages. Iii fremdem ging »ehr wenig um; der Werth ist unsrrandert. — llaitr zeigte viel Festigkeit und einzeln wurde für ausgesuchte Qualität selbst etwas mehr bezahlt. — 6ff.tr, Itobmrn und trbttn fest auf letzte Preise gebaltrn. *' Llirrpaaler M»u«wall-Markt. (Leber Ostende ) F um 46. Jan. V erkaufe beschrankten sieb ant 2000 K. Preise: New (irleans- 4j a 3d, Uowed-Georgia- f a 3tl, Surale- 2i a 31 d F.>». 4k Jan. Ifer Markt war belebter und augrueb-wer. Verkauft ungrtklir 1000B •• Hfu Jriueiro, den II. December. Itas Geschäft ist un Allgemeinen fortgesetzt hednukt. Es liegen mehr als 70 Schillr ohne Fracht uu Hase... lu-zwischen ist von LAFFLL besonders tur Nordamerika viel gekauft worden. In den letzten lagen gingen 10,000 S. um. Her Vorratli bleibt 70,000 8. I narrt Preise werden beute gehalten auf: Gewaschener 3 300 a 4 000 r«., supenor 2.900a 3 -000 r*., good lirsl 2 700 a 2 600 n., ord 2^300 a 2 600 m., secoud 2 200 a 2y MIO r«. Ander« t.vpoile unverändert. Wechsel auf London sind nur noch schwer zu 284 zu begeben. *» Hinyaparr, den 7 /»»..«.»„ Iwpurlaw. Gegen frühere Jahre uui diese Zeit, wo die Bugis ihr« Einkauf« zu machen pUrgeu, ist das Geschält Bau geblieben. lurkis.h koibyam ohne Beg.hr; , V 10, deutsche Färbung,  wurde zu 80* Verkaufs. Von linkisch rothen Printe und spanisch titrier« >mJ Klc.ingk. il. n verkauft worden Gewebt* Waaren Oiughume, lfoucAo.cz etc. ohne Fr.ge. MFTALLF ruhig, («ules scbwedistTu» Kinn wurde 3t # aufbringen. I AI W LHk ohne Begehr. Slocklioluier THILO fehlt und einzeln bis 10$ bezahlt, ebenso wurden sieh PFt H, VV FBI. undM’IFKFN gut verkaufen MEINkOHI.FN 4$ Dr Ion, ohne kaufe« SPF.l.k begehrt /u 20 S. Fl tl.Si.H 16$ Dr Fass SLHINkEN 20 c BL I I FK 23 a 28 ti*art. In dieser Brauch* war gios.serer Umsatz. /!.( kFK Vou Java- wurde anseliulicli gekauft, meist für Peisini, zu 3 a 3! $ lur grauen. Von CAFFFE kaufte man, meist für Frankreich, Bugis-uud Java-'vort. n zu 5) a 6. $ Hfcl'vS, welcher Anfangs des Monats 7ö $ lur gewöhnlichen  weissen ball- holte, ist tat Folge verschiedener Ankunft«  und geringerer trag* auf 68 a 70$ Dr Lo,ang tur gleiche Qualität zurückgegangen. Fest in sechs Wochen erwarten  wir die erstell Zufaliirii von Araccau. Perl-NAt.o in guter Qualität holte zuletzt 2$ 69c, selbst mitlelmassige Waare wud von den Fabrikanten aul diesen Preis gehalten. Sagmiichl 2$ und darüber geliallru. GF.WI B/F l'leff r m massiger Frage, zu 3$ 60« a 3 $ 66c, mit klriarui Vorralb; weisser 6 $ Cama hynra iu erster Hand fehlt. Iu China wurde zuletzt IIS bezahlt. GAMBIFK I $ 13 c Vou (TjTLH verkaultcu sich 10(4) Paul zu 3$ ZINN ist auf 20f $ gestiegen, in Folge Aukaule lur Vorderindien. Man.lla Sapau-HOLZ 2t $. STUHLHUMH holte 2 t» CLBLBLN 10) $ HOKNLK, Gt MMi G( I I AF, BLN/OE fehlen; von l.etzleieui wurden /ululireu eiwarlcf trachten nach England 4 $ 10 t. Heuische und d.imsche Schilfe fehlen. Her riu.liaiurcii\" ist vou lu.r vn Bali nach kupeiihageii cvpcdirl. Her „Phooi\\‘ uud die Jeanette und Hertha\" nahen nach Hamburg geladen. Court auf London 4« 3tl jtr $. Wechsel augeuhlick-lich schwer zu begeben\n*• Meenlllu. den 4k .Vovember. Nachdem ZUKEB aul 3j $ gewichen war, ist derselbe iu Folge A»kaufe für Amerika wieder auf 3$ 80 a 3k 90 gestiegen. Wir not ii en lurt. AFFFF neuer Ernte hei kleiuig-keiten 91 $. KtlsS ging iii oidmauer Waare bis auf 2t S. SAPANHOLZ 2$. HANF 31«. l AOWFBK 9$, Patent 10$. In Importen ist es »au. Fui koHI.F.N nicht über 3 $ Dr Ton zu machen. — Cour« 4* 5d — Nach dem Loalment ist kein Schiff uu l aden, noch fraehtsueheud. Nach London ist 4 k’ 13« bewilligt.\n•* t'eiHluee, den 46. Suicmbn. Es scheint ausser Zweifel, da s die THEF Ernte ein Viertel bis eiu Hritlel kleiner als voriges Jahr ist. Hi» grosse» Verluste der Theeleute bähen ihre Liiislaude so sehr verschlechtert  , dass sie viel weniger Capital als früher für das Geschält ,wwenden können. Auch erhallen die Pflanzer nur sehr heschitmkfe Vorschüsse vou den reichen t.hincseu Grüner Thee ist voll 3 bis 6 Tacts über vorigjülinge Preise und dazu sehr gesucht gewesen. In schwarzem war nach Ankunft der englischen Mail wenig Leb.-ii und Lougo williger  zu haben. Auch von GASSIA LIGNEA ist die Ernte sehr klein; Vorrhltie höchst bescluaokl und Preise bisher, >1$ 20, mit Aussicht ant 12$ zu gehen. GAsSIA FLOHES I4J a 13$. STEHN ANIS 12 a 121$ l AMPHoK 12 a 13$.\nMt-rfrhflgunit. In uns. im Sonualienilshlalte, Seite2, Spalte 3. Zeile 7 von unten, lese man stall .wesllichen-_oillirheu- Iheiles etc.\n■ IniHhlw. midi Mfhllliihii«-% iTorilliniiern • ranke*IrH H « rlNn», rnn» 4c« % rrknla Irr M»rf*4*l- %nsfluhr. Parii, ihn 47 Jnnuat Hnn k ein« knfvigl. Ordonnanz  von gc-iccn Hstirl, tsl in Brzng ant dir V rroidnnng*« um HI und fl. J**, f. lull und 12. <M. v. 4 du« Verhol der kartolfrl Ausfuhr h>, znin .11. Jnli 1818 verlangerf.\n^rhlfTi* In 14»4>nn» IMnrh ^limlcvitl«^» imrl liiiriin« \\\\rrn (wenn die Blockade des letzteren Hafen» anlgehohrn ist)1 hat nur noch Raum für seine Güter frei, und wird hn I roll nnng der Vhiffiihrl »ngteirli evpedirf: (NAPT. ( I Nomens, führend die kupferhod'nr Hnmh. J Bark Anlofnellr N»rh llaltl« hat den grössten Theil der Ladung am Bons. nud segelt jedenfalls rnersl hei ersG-m offenen W n»*er ( lAI’T. If. I t..ii.m.II. führend die knpferhod*ne dänische Hark Hon, ^8cK PertliimltllPM segelt sofort hei Eröffnung der Schiffahrt! (V VI' f H snekan, hihrend du kuplerhndrfie lohe. W. r J Brigg Amor« \\iii(i und 4 all,iii . niul trlauhms», \\ 8l|iNrni<sii anznlmilen i wird hei erstem offenen Wasser rvpedirl: (IAl'1. I. Hansen, fuhren dir iieugeknpfcrlr Hanih Brigg J ( enlir l.onise. Kurh Sl Tl.um.is wird na» h fnllosibung der I idiing sofort evpedirf: (NAPT. -S N. Hocker, fuhr, nd die kuplerhodene Hamhnr J ger Bark Hanna A sann, Von obigen Schiften, welche sehr schone Gelcg.'llhnl In« Passagiere haben, ertheilt nähere Nachricht d. Schiffsmakler K. F. Pinckerntllr. lirmttuJrr* m r ruft/rhlr mir (eclrycnhrit /nr Pmatmqirrr. !S»rli Hin <lr Janrirn hat bereis den grns»ten Theil der Ladung angenommen, und wird nach wirde eiolln*l*r S.liitlalui piuuipl cvprdiif: tvAI'T. A. E. »au Hsck -, führend das soll t.run.l auf neu / verzimmerte, schone, »cbnellsegelnd*, knpferbodrnr Hainlmrgrr Schiff Harnet Obiges Schiff bietet Reisenden in seiner beipiem ringe nchlelen, eleganten Gajulr eine ausgezn. hurt« t,< tegcnbril zur 1 «bcrreis«. Nach \\aljiNraiae wird sofort bei seiner Herkunft von t owrt unter l.adung gelegt, iiii.I jedenfalls in der erslen Hall'lr*des April-Mnn.ils evpedirf : t»AI’ I J. II. O. Meyer, führend das schon«, schnell-/ segelnde, kuplerhodene, tu du »er Fahrt auf da, Vnrtheil-I.älteste bekannte llailibuiger Bark-Schilf Victoria. !Nüi-Ii lliiviiiia (linier Zollbegmisligiing der National - flagge) wird bei eröffneter Schiffahrt »fort evpedirl, indem bereits ein grosser Theil der Ladung angenommen ist: ^»vl'l v> d, Sebeira, führend ab in .1.. -•. Fahrt rühm liehst bekannte, si hiielisegrlnde, kuplerhodeii. spanisihr Brigg Hermoso llabaiiero. Narli («olliriiburn segelt sogleich nach «fiftneter Sclullalirl: C1APT. J. HiiIiii, führend die srhuelHegeludc, kuplerlio-) dein schwedische Brigg S«va. Vou oliigru .Vhifleu ertheilt nähere Nachricht d.Schiffsmakler Aug. Hollen, H ithom Miller t .Stiehl. >ach Port» Alegre ist verbunden, 14 Tage nach F.roHiing der Schiffahrt zu s. gellt (SAHT. ( . Has»r, führend das kupferhodeue Bremer Schoo-J »ei Schiff lalke. Nähere NaehruTd ertheilt der Makler Fr. Ihoäermann.\nAftzeiffPii. I'.ngagt'iocnls Geiuch jjejjrn niiXHicgi'iidea l'up.lul von IO,OiiO> Hauen. |>'IN praktischer t.eschallsiuaun, hiesiger Bürger, .ül Jahr MiJ alt, iui besten Bule stehend, uul der Boise tiuilanghch vertraut, sucht hei einem respeclubl.u Geschaf »hau-e, wo er »ich des Borscu-Gesi halle», der L ompton Ai heilen und der Buchführung uulerzirhrii wurde, gegen ein Salair, welches  lituren lieud wa e, e ue kleine Fauiili« ui.»lnndig /u ernhlireu, ein Lugageuieiil. Völlige SichersItTlnug des obigen  t.apdals ist erfordeilich. Bellecluellde wollen ihre Addresse unter dru Buchstabon U. I*. in der Lvpcdiliuu diese» Blattes bis /uui 8. Februar ein eirhru. Turottov Hatrack. IaUFi.cf pii gros von CiHltiiilcric- uiul kurzen Wmiren: liier Hall 4» « in. ilbi i tiiii 4’ < » in Liquitlaoiuft: •‘bi'iidawclbwl. Uciinch r ich t igun&. n A's Sehleswig-Hulslriuisebe Bank.|iiiei-I>eschalt III fleus-burg bringt Inet mit zur öffentlichen Kunde, dass die Liiuukiiug der Wechsel aul Inhaber, »oui heutigen Tage au, iii Allona uiebl mehr durch die Herren II. #. I.aee art» d koiA. sondern diir.h die Herren im. H'. Irtütn  nun 4k Mohn beschallt wird. Flensburg, den 31. Januar 1818. J. .1. *»44um, Geschäftsführer\n'üttdiuartior auirl. vbrtauutuiudiuii(|rii.\nprhictstl . Vrthtom. ftadtbem (rr hntttat Curgo ,^erbiiiaiiE Wlurf daraus anjtrtragot dat, irinc |ammtitit<oi .otauduicr KPu? nm# uut reafrlPen tu urpuinu Airauiirmcni# edielaliter ;u rrrabUben. birftm (kefufbr au.d üailKtßrdc« weiden tot; |e werkn, alle Ttr Hingen, weid', an »eairlbrn au» irgend tinuii ^eifirgruiide 8nH>rud'( unk iVerderutigen maet'en, dterurld dergzladeu, («riebe in dem auf rennadend b r ii 8 9. April k. J,, de» Morgen» um in UFr, aut dein Raidiaut» atidkraumien Jermine aniumelkru und zu betchetntgen. uniei der Heimatnung. kay die Änodtetdendeii >m lalle eine» ;u Ziandr femmzzdea Driangemeni» al» der MeErvadf deitummeiid tut .(alle eine# enttledenren Üoüttfzs«# ader af# von der Maßt autgeftbloffen angetedr« weiden tolle» Ltade. den 10. Januar Im*. r,nv ZtaPt.»cnihf. ■■■' Tagesber vkte für Tamburs). Ileczelr 4r* br«al#. Heu 31. Jan. iu Sachen: G. Tiemauu. J. V I anbin. Ntadela-Berlabi. Krkenitni>n der mir« kämmet. Heu 3f Jan Iu Sachen: J. P W . Hubatl jun red. P. W. Huball jun., c. A Brauisou in AUoua. F. H« nie r.ng |c Hi ii I sti ern J. t.a/aius m u. — Hi n Uns. H. Hertz ui u. c. Molo ü Weismuller — t- T Htyckee. G. Pacher. — J. H. Andersen e. J. If Slurkm seu. — J. Guides c. J. I . F. W cslphalen. -- rtru. Uns. L. Jonassohn in u c. G. A. Kuchbotz. — J. Greve 0 Gu. — VI II Schwabe dr Gobeil, iu Lit|ntilalion. — t.urat. bo or. J. If. Sebatet. — F. A. Seileuteier. — M. Ahrou-oliu. — J. L. Goedecke. talUeeememle. Heu 29 Januar hat Johann Ludenig t.pedecke, Kaufmann,  wohuliall Nein bürg . V 22, mit B J 32 8. I ,ö und Grt je 796.S. 12/3 bei dem standet' - Geriebl luvolveiiz erklärt. Wahl der rural. buuuruui: f/tttu och, dru '4. lebt uui . hintllayt I, I hr. H< n 31. Januar hat Vloses Atiroiisoliu, VljmitacUn v. aat. ii-haudler, woliiilialt Schlachtn strasse , V 2, mit litl.tr <•*»1.1 133. uud B / 11,603 3/3 bei dem Hundcis-Gcruhle Insolvenz  erklärt. W atil der ( ural. boHoruun Mittwoch, de« 4 leim or, t Oiff.liiui/I //( ()i\ntt' r f u ii n l m u (ft ii n g f tr trn Monat (Februar (äfttant ftttfm larrbrn »t» folgt nttfbriaMt n>ertrp: Ntn T fmtcrdaa Er« >, für Jroftorn oud t rtbn otro ». A. 177k. ,. »fr ftntrfF# t. 3. ««*> »te tnlrlbr «. 2 l««t. ffgatdatton# ?chrt«r „ ftefmtßtßr Nülrtkrü Nm roatt tbrnd. »ea ... . dammerbrtrfr und VfaanrüFrfrtr. 'Am I roarrtfag. Er« fit.. , tztr f taatt ftnlnEr. •m FfnnaErn», Ern 14., , i.immrrErtrfr und pfannettEortr Ttr laEtuoge« aet»e»eit (WlfrtieN IO uoE I llhr auf Erm NfafEEaufr. tm EomEtotr Err uafrrvrhbnrtr« T rruloorn Vb »frb EriogmE rrfndvt, Etr Irrnlat ama« «ob l-fdrtia rltnoh.rttfo Plf & «hos Ern-ftEmlnfff rasten« penwtatlan, Ll Niralal Atrrtienbnii ttf ;fa»I Err «rErz. Etr »um Pa* Er» Gf. ftlcalat fttrft# »ochottii» ftn»n ?<EtOm« deitraiteo mat EH Err ('Irrte» Gamm-I«o« In drr »rrgaageneo fl»e&t l),KN Die eummr Er? atrr PammiHoaftt E. ,i ist 1110*1.4 |<i/J. Der Es fti(#l«f Mirrtvenhan Utereio. italf Ibfrtrr Cdiattda, den f. AeEr.. portetztr Porttelupq drv Herren 4)rHI und 2frdmnnE. Itfrtf■ lablraur, opttfide Tarftet-lutißen au# dem 'PeEtrtr Er, .tun« und «atnr. tn f AdtErtlui«. aeit, mit neuen Peiänkerungett. .turn Anfang: (kigrnflnn, Vnd* (»fei t« I Anst., oon Nfoderild Penrdti. Hieradf: T«# ftaiEf-Igger (« iVtvanada, CErr tn 2 Mus»., Mulls oon sap,»meiner KreuEee. leaut. Virtne: '»gbrirl». lum SiEIuß. »rllr Atz-lEcilung: kgell,Klingen an# Err Zfrrnrnrnrlt, mit Eatu grfto-rigrn itrftarungrn. .fwetfr AEtErtiung! Ttr 1 Biere Err Unarts, t ritt. 'Abtheilung: Uin, nrur Rridr oon Wandrlbildrrn. Btrrf» Abrdktlung: totttide» laid.n unk ftntrnsvtrl. (tr, Anfang dtrfrr vorftrlung Ist um 6 Udr.) Theilin Ihrnfer. T irnftag. drn f. Irdr : tkrtfr Zotr*» En aqoftflErn Magie, untrr Erm Jtfrl: Mokrrnr Tarftrvungrn fd'rindarrr /fandrrrG odrr, TB ?Bunkri der Mag,« in Etimortlltslft.porttsckrm ttr-wand«, »rrankaltri dur«E Hrn Vndwid SWinerr. Prvs.ffor un» aradrmitchen .Nunklr«. progiamm: I) X ie magtfibr tft« otrfton in dir ruft. Eber, Ttr grErtmnifmokr «ttracfton durch untiiEtdarr Macht. Ttr .fgudrrErfchworung dr# ,4torrge#, odrd! Trr modrrnr Etffpnfanrr. 3) tforrrfEondrnv »rr iBrittrr. oder: Ta#fomratbrtif«Ee t(i,rballntfi. f t Ttr-faubrr-ttrordttton. odrr: Ttr untichibarc ttnifudning. T'e Nrliaute dr# Wrt«-dandlrr» und dir Bruffrlr» Tatidenooft. 6) Ttr grdrtmr Truckrrrf. odrr: Ttr grogr Mriamorpdosr da# VEontr, »argrftrkt durch tof-grndr 'Ei,-ern: n t Neue# ttntstcErn au# drm Nrtchr »rr Prrnich-rung. b) Tir magifchr Pariatton *u nnmature. () Tt* Ä»* ni'mmii Prrffc. 7) Ttr Haurdattung drr ihrnirn, ober: lla Allianz drr P.'affrr und Aeurrgeiürr. 8) Tir Huldigung der iwenirn, oder: Ta» unrr'chorllichr .Vukborn »rr Magi« und Torsi«, len Anfang macht, zum zrdntenmalr: tkigenfinn, VHftfpfel tn t Auf)., oon R Benrdir. HirrauG zum fünfrenmalr! Tad leiiiirr >m reiten Lied krama«if»r# '«rmalkr in f Aurz. und 1 Bildern, au» dem palniichr» dr# Iosrpd .itorzrn,ow»f>. üdrr-sedt »on ifonitant. Mirrwoch, den 2. ledr., zum krrizrdntenmalr: Krack, drr iOiioineniuell. odrr: Tir 'Eolirradenr Traume, faubrrpotsr mir ivtefang in i Adtbril.. von Heinr. Etaafd. (Mit rrr,er Benutzung rtnr# oord.tndrnrn -Ltoffe#.- Mufft eomvonir« und arrangier »on ttd. Sriramann. Tannrrüag. drn 3. Irdr., i mit autgrdobrnrm Adonnrmrn«), zum Brnrtiz Aüttzcflr »er Mad (Bonranodn. zum rrftenmatrr L >e reich« ttrbin, dramatische» lörmalde in » Aufz.. nach dem vornan »e» truaen Lur: «Ttr Heben Todfundr».\" frei drardrl-fkt oon st. ivtomanofr.\nMoreorofoqifrho Arohnchinnar» »om 3i>. und 3f. Januar.\nTbronomrtrr.\nBarom.\nWind.\nAtmosphäre.\nM.n*»»\n■a«imtt«i G#a».\nKäuest«, «ra».\nM.n*»#.\n».na«».\n9tui«t#.\n+ 3\nI + 4\nftt — 3\n2*s 1 i» 27.,6.8\n1. SSW.\nSchon. Wolkig.\nvon i ftebr.r Adsang drr /Ttufh Ud». »rr (Ebbe 2 Uhr.\nXhorfpcrre. Bem 1. d>» I >. ilrdr.: Morgen« aus 6( Uhr. Abend# zu 3) Udr. Dörlcn-Halle. Montag Abend, den iii. Januar.\nDie Berbandfunaen des 'vereiurgten fFanlitdir« Aussedusics t8 'Vrru£rn. H Berlin, »rn 39. Jan. Tir Briritwilligkrit, mu drr man oon Lrittn der .vtronr drn Vorschlagen der oorberatdenden Commission  unk »e# Aurschnsie# entgegengefommkn ist. um die schon öfter defprochrnr Trriibritung in Brrbrrchrn. Brrgrden und Ueber» «retungen zu genedungen. mochte doch den Br»r># liefern, »atz »irir T mge. welche Mitznimmung und Mitzorrbaltnitsc erzeugen, lrichi geankert «erd»» konnten, wenn sie aus die richtige Ar» oor-geürllt wurden. Trnn ire-balb solle nicht den «vtründen, Antragen  und Bedenken rme# Mlniürnu«» eben so gut nachgegeben weiden, al# den Bdrschlagen und ivlutachien der Stande. Ätne den Standen iniigetbeilie iradinet# Trker bat obigen Antrag gut gedeitzen und e# gestaltet sich danach da» ganze iwesetz um. Wir sind kam» ganz einfach aus »>e defaniitc tLinrhritung de# lüde pcual gefommen, betten erster türtifrl lautet: „I. lulractioii >,ne les lins puius'rtlt dc peiues de police est nur runtracent,on. I. lulrartioii <|ue les lois puilisseill de |M'iltes enrrechoniielle* est uu drlit. I inlraction tpie les lois pumssent d une peine aftlulive ou inftwiaute est un creme. Tiefe zLinfheitung tff ganz einfach und entspetchi der Äfalur der Sache; sollten die Bersaffr» de#itnlwurs# sie nur dir» deidald nicht angenommen tzaben, weil sie tm ( »de stehtf kenn gefanni baden sie diesetb«. Durch die Unterlassung, solch eine klare Begriffsbestimmung in den Anhang zu stellen, ist aber Berwaeeentzeif in da# ganze ittefetz gekommen Allerding# find im ».417 die Potizeioergehen destnirf. wenn man diesen tz. eine Testnition nennen will: ..AI» Potfzetoeegehen und nur solche Handlungen oder unterlastungen zu destrasen. «»Ich, durch Gesetze oder durch »ersastungsmakig erlatskne odeigfeitiiche Berorduungen polizeilich veedolen find.\" Trnn eigentlich bautest dieser Latz nur oon tbm Bestrafung, und alle Klacheif gebt oollend» wieder verloren, wenn man den ». 418 liest: „Aus die Polfzetvergeheu und dorrn Bestrafung sind die >m ersten Ldelle von den Berdcrebon unv deren Bestrafung gegebene» allgemeinen Boetchrislen anzuwenden \" Tie Polizeiubertreiungen werden nun tu dem dritte» T1'eile durchweg Berg,den genannt. und e# fallen danmier »irderüm tut zweiten Titel .Vergeben in Beziedung aus die Sicherheit und Bcurke be# Staat#\", wo dann „die Reden, weich« auf Veränderung der Staatrornaffuug abzielen\" unmittelbar  neben dem .Verbot ostenilicher pustbarfeiten obno poltzeiliche chrlaubnitz\" stehen. Wieder um nndet sich untre der allgemeinen studrif de# zweiten Tbeil# ..vo» den Berdiechen\" öfter bei Aue-demi Vergehe», wie denn ». >t»f „von Ttleitzfinar- Bregehea’’ handelt und ». tlb sagt: Borgrhru der iveisttichen gegen ihre Amt#- »nd Stanke#pst>chten sollen von der goistticke» Behörde gestraft werdenohne daß man irgendwie sich B* Muhe genommen hatte, die Unterschiede klar zu destmre»-Ttesee durchgehende Mangel an klaren Begnff#best>mmungen. welch\" an diesem einen Beispiele ginugtam hervortritt, hat denn auch d\" de» Auaschüssen uu» >u der oorderathendkn üoinmrsston den meiste» und degrundetften Anstop gefunden. Wen« nun die zwei Woche» »er Sitzungen hingereicht haden. um den tfutwuef so darzustellen, daß er einer ganztichen Umarbeitung bedarf, welche von den Aus tchusten unmöglich vollendet werden kann. wie wird sich nickt vollend» Alle« verwirren, wenn erst die an« i!nde verschovene Frage nach der Trganisairv» der Gerichte wieder auftaucht, drr schwierigen zf ompetenzseage gar uichi einmal zu gedenken! Bon den di#d\" genehmigte« Paragraphen de» Entwurf# stndet der über die >n Preusjeu zu bestrafenden Berbeecheu «vn Au#tandenr am meisten Wikeestand >m Pudinum. Soll der Graf d'Alton-Shrt« d\" dem neue» Eiiiwurf wegen Mateftatideleidigung oder wegen »er-letzter es hrsurchi anzuklagen wäre, wen» er nch in 'Preußen betteten lahi und man zufällig setuer neulichrn Rede gedenkt, nach preuftO<t11* ivteiktzen beiirast werben' Wenn man sich »un auch vorsehen wird,"}