{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852776/82c189aedcf50c83b931b4be4abc57c4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»»\nwaren der Ansicht, diese Arbeit b«zubehalten, da sie dem Arbeiter unter den heutigen ErwerbS-Verhältnissen durchaus nicht nachtheilig sei; sie ermuntere zur Thätigkeit und liege eben so sehr im Interesse des Arbeitsgebers und des Ar beiters. Z) Die dritte Art Marchandage besteht darin, daß Arbeiter sich selbst associiren und Arbeiten ausführen, den Lohn unter einander feststelle» und den Gewinn im Verhältniß der Höhe ihres Lohns unter einander theilen. Diese moderne Associationsweise, erklärten die Meister, deren Gefahr wir nicht smchren» findet unseren ganzen Beifall und verdient ermuntert zu werden. II. Die Verkürzung der Arbeitszeit stieß auf fast gar keinen Wi derspruch. Der Pariser Arbeiter arbeitete bisher täglich Stunden, die Provinzial-Arbeiter dagegen 12 Stun den. „Wir setzen uns\", fügten die Meister hinzu, „einer «inständigen Verminderung keineswegs entgegen.- > Nach Erledigung der beiden Hauptpuncte entwarf die Commission ihren Bericht an die provisorische Regierung, welche darüber folgendes Decret erließ : Paris, Z. März. Auf den Bericht der Regierungs-Commission für die Arbeiter, in Betracht: 1) daß eine zu lange Arbeit nicht allein die Gesundheit untergräbt, sondern auch, indem sie den Arbeiter verhin dert , seinen Geist auszubilden, der menschlichen Würde Eintrag thut; 2) daß die Ausbeutung der Arbeiter durch After-Unter-' pehmer, lttai odauSeurs oder l^eksrlms genannt, entschie den ungerecht, bedrückend und dem Grundsatze der Brüder lichkeit entgegen ist, beschließt die provisorische Regierung der Republik: 1) der Arbeitstag wird um eine Stunde vermindert; folglich wird die Arbeitszeit in Paris von 11 auf 10 und in der Provinz von 12 auf 11 Stunden herabgesetzt; 2) die Ausbeutung der Handwerker durch After-Unter nehmer ist abgeschafft. Es versteht sich von selbst, daß Arbeiter-Verbindungen, welche eine solche Ausbeutung nicht bezwecken, auch nicht alS After-Unternehmerei zu betrachten sind. (Folgen die Unterschriften.) Ein weiterer Schritt auf der Bahn socialer Reformen ist die beschlossene Association der Arbeit und des Cc^itals und Vertheilung deS Gewinnes unter die in solcher Weife Associirten. Bei jeder industriellen Unternehmung sind hin fort alle Arbeiter, d: h. Handlanger, Handwerker, Ge sellen, Werkführer , Aufseher, Ingenieure, Mechaniker, Directoren mit denen , welche haß ESDital htrgehen (Aktionäre), asseciirt; diese geben ihr Capital, jene ihre Arbeit als Einlage. Von der Einnahme vorweg gßgvm-\nmen werden die Arbeitslöhne, die Capitalszmsev und die Ämonisationsbeträge; der übrig bleibende Gewinn wird, nach Maßgabe des TaglohnS ooer des Capital-Einschusses, unter sämmtliche Associirten vertheilt. Bereits hat die Nordbahn-Gesellschaft beschlossen, die Arbeiter der Bahn am Gewinne Theil nehmen zu lassen , und man bezwei felt kaum, daß die anderen Eisenbahn-Gesellschaften die sem Beispiele folgen werden. Die Entrichtung der Steuern erfolgt, wie der Natio nal versichert, nunmehr nicht nur mit großer Pünktlich keit, sondern auch mit Beeiferung. „Fortwährend\", sagt dieß Blatt, „gehen Erklärungen von Beamten ein, welche, um ihren Patriotismus an den Tag zu geben und der neuen Regierung förderlich zu sein, auf ein Trimester oder überhaupt auf einen Theil ihreS Gehalts verzichten. Die Erhebung deS Octrois war auch an den ersten Tagen nach der Insurrection noch suspendirt; doch ist sie jetzt, unter dem Schutze der Bürger selbst , welche den Beam ten bewaffneten Beistand leisten, wiederhergestellt und in regelmäßigem Gange.\" Die Arbeiten an dem großen Bahnhofe der Paris-StraWrAer Asesbahn iykHgMx. tzyre«? (Vor stadt St. Denrs) sind wieder in ongriss genommen wor den; eben so die Arbeiten an dem SMalS, welche? beb Nahmen Ludwig Philipp's erhalten sollte, jetzt aber daS „National-Spital* benannt wird. Mehr alS^IVOV Arbei ter und Arbeiterinnen sind mir der AnfertitzWg der Um formen der mobilen Nationalgarde von PaW yschäsiUt Der Wachposten der Nationalgarde^am JtzHizpallaAei verhaftete gestern einen alS NationalgWdHßN.Mleidetm Menschen, eben alS er im Begriffe war, Geld aus einer Büchse zu nehmen, die an daS Thor des PallasteS hingestellt war, um dariy füs die Psrwjlwd^tn uyd. thri Familien und für die unbfschHtiglw, Ahtzem? CW zu sammeln. Die Nationalgardisten wollten in der ersten Auf wallung des ZorneS über die ihrer Uniform angethane Beschimpfung den Dieb auf der Stelle erschießen, und er war schon niedergekniet, um den Todesschuß zu empfan gen , alS einige andere BürgerSleute sich inS Mittel schlu gen , und die Nationalgardisten bewogen, den Verbrelyer zur streng« gesetzmäßigen Bestrafung des ordentlichen Ge richts höfenzu überliefern. Er wurde hierauf nach der Prä-fectur der Polizei geführt. Herr v. Rothschild hat 41 Millionen an Schatz-billetS deponirt, alS Garantie für die künftigen Einzahlun gen seiner Anleihe. Her ErzbiGyf vy» WriH HD- d«! A>hö Lskyr-d-a i r e jum Aneral - Vicarivs von Paris erwählt.\nHerr öomöert, Oberst-Neutenanr terdritten Legion der Natioyützarde in Paris, dch im Haushalte de^E-Königs Ludwig Philipp argestHr- war, Ht AH einen Pistolenschuß gercdtet. Am Tage nach deN letztieN Ereignissen gab er seine Entlassung als Genexol-Lieute nant und trat als Gemeiner in die Reihen ech. Dein Ver lust wird sehr bedauert. Von Tvulon ist die Dampf-Corvette: „Titan\" nach Al gier abgegangen und, wie es heißt, zur Hispositidn des Prinzen von Ioinville und des Herzogs von Aumale ge stellt. Im Marine - Ministerium hat gestern eine Ver sammlung von höheren Offici,ren der MstMe Glatt ge funden, um über die Stimmung der Flotte in Bezug auf den Prinzen von Ioinville ihre Ansicht aufzusprechen. Es verlautet über di?se Confereni nur so viel, daß alle An wesenden die große Popularität des Prinzen in der Ma rine anerkannt, gleichwohl aber die Ueberzeugung ausAf-sprochen haben sollen, daß die gesammte Flotte sich sofort der Republik anschließen werde. Mdrgen h-fft tnan im Marine-Ministerium Nachrichten aus Algier zu erhalten. Eine der ersten Maßregeln, welche Herr Arago getroffen haben soll, nachdem er Besitz vom Marine - Ministerium genommen, soll die Ausfertigung einer großen Zahl von KapeMiffw Adwistn M, um für die Evrntualitär^imS Krieges mir dem Auslande KaperschiD aussenden zu tonnen. Im Journal des D«bats heißt es: „Die uns heute\n^«nen NoRaten enWassnen MMe^ IverMM suchte Man in^ Hßaffenmagazin deS Herrn Röche einzubrechen. Am\nzugehenden Journale der Dex^tement^ enthalten durch aus keme schlimme Nachricht-. Die Ruh^und das,Eigen thum stnd überall d»»r«b die^ Nationalgsrde der Dtädte und der Landbezirke gesichert. Da es nirgend eine bewaff nete Colltjlon gegeben hat, so leisteten die Linientruppen durch? chrf Haltung und ihre Eintracht mit der Narienal-Gii>rde kräftig?» Anstand, zur Aüfrechthaltung der Örd-nung.« Nach dem Ami de la Religion stnd abet zu 6 y on das Pensionat der Brüder der christlichen Schulen und emlge Fraueukloster geplündert und verbrannt worden; sämmtliche Klöster daselbst stehen nun leer, und dir Erz-btschof von Lyon hat die Stadt verlassen. Die Kirchen uno vie oem Euirus gewidmeten Gebäude sind indeß überall unverletzt geblieben. Dieb« und Missethäter sind ver haftet, und die Behörden bemühen sich allgemein, die von der provisorischen Regierung avgecrdneten dringenden Maß regeln zu treffen. Zu Marseille haben auch ernste Un ruhen Stattgehabt. Volkshaufen zogen nach der Mairie, nach dem GKängniß der Ptäßmtiner nnd väch der Prä-fectur, wo sie Verwüstungen anrichteten. Thiele GaSla-terney wurden zertrümmert und ein Man« getödtet, der\nfiLHn^en Tage standen alle Truppen unter Waffer. Nach ^den Neuesten telegraphischen Berichten begann eS wieder ruhig zu werden. C a n ts« Bex n, 1. s^rz. So eben geht hier durch GefÄligk^t eines in HoM wohnM^n Privaten die Nachsicht ein, daß in Ni^enVdrg MMe^olution bereits beendiget ist. Bern, 2. März. Die Regierung von Neuenburg ist ohne Widerstand abgetreten. Zuzüge ren W^adtläntrrn, Sdkothurneru und Bernern waren in Bereitschaft. 3 ah-mentlich die Längendorfiergtsellschoft. Der Vorort hat beschlossen zwei Bataillone in den Canlon Neuenburg ein-rveken zu lassen. Die dafür bezeichneten Truppen bestehen zur Hälfte aus Bernern, zur Hälfte aus Waadtländern. Neuen bürg, 1. März. Heute Mvrgen hat die Re gierung abgedanÄ, jedoch vvrbchÄtlich de, Gerehmigung des Königs von PreußH». Am Aben^ rÄckew tagnards in die Stadt ein, besetzten das S<bloß und die übrigen öffentlichen Gebäude. Die Sicherheitsgarde war bereits von der Regierung abgedankt. Heute den 2ten er schienen auch dir Bewohner des Wal-Travers! es soll eine neue provisorische Regierung errichtet werden. Mittw'öch, de« \"1. März, Abends 7^ Uhr, sind die Hh»bikale« aus den M^gen ungefähr 1200 Mann stark, in Reuenburg eingezogen mit zwei vierpfündigen Kanonen avs Val^ngm,' det Anzug geschah in größter Ordnung «Wer schü^^dezn Stegen. Die Schaar war befehligr vcn Fritz Courvolster auS La Chaux de Fonds, der schon im Jahr 1831 auf dem Schlosse gewesen war. Die Truppe stMe «uf , und die Führer begaben sich nach dem Schlote, wo sie den Mtaatsrath zur Einstellung Mn^r Fu^ttiönÄ aüf^rdiirttN; dieser fügte sich , indem er protestirte. Sofort wurde eine Staffelte an die proviso rische Regiepung abgeordnet, welche in Wagen hintendrein fuhr, nnd bei deren Eintreffen die Truppe das Gchloß in Besitz nahm. Eine Proelamation derselben verkündete dem Volke das Geschehene. Die durch Strapatzen und Regen ganz ermüden Leute erhielten nun Quartier-Bill ete. Die prMjsoyfthe Regierung besteht ass folg<vd«n, MsNvfrI« .-Piaget , Advveat von La Ehaux de Fonds, Du^oiS, Dr» Med., ebendaher, Montando« ausMswers, Elhard B?» rel auS ÄeriereS. ^yndaz - Morthttr ro« ? omb> esson, H. Grandjegn aus Ättle, Brandt - Stauffer auS La Chaux. de Fonds. Die Läden sind geschlossen, aber Alles «artet W Ruhe und Geduld der kommenden Dinge»\nDruck aM» der Mle« v. Ghelen'Me« Geb«?». — Hasvt-Redacteur Dr. Moriz ^vGler.\nWW\ns-st.\nGönne» Auf. gang.\nWonnen Unterg\nTag« Länge\nGregor d. G.\nU. M. 6 21\nU. M. 6 1\nGt. M. 11 40\n2 5» s-«\n12.\nZK\n^ \" ««—»tVgtfchD WGbaeWOtzen Wiener Sternwarte I am 10^ März.\nWasserstand am 11. März.\nZeit der tung\nB»rv«eteO auf o Grad Reaum. red.\nt Höchste u» niederste Temperatur bis Reaum.I ^n Tage».\nWinde\nWitterung.\nAn der\n3m Wiener TMale.\nP-ris.M-ß\nWien. Maß.\nRM\n»7.40S A. 27.410 A. 27.24Z Z.\nzg\" 1 \" 441/\" 28\" 2\"' 0^\" 28\" 0'\" 0\"\"\n>t- 1,4 1^25 1,0 -i- 2,0 — — -j- 2,2 j —\nNW. still. MG«, S-schwach. lOW». SW. still. Megen. j\nMW' 0» Null.\nvom 11. äetto äetto 2 Vs )»» .41 vkti-IelieQ mit Verlosung v. 1829, kür Z50 tl. 2ZZ V-Wiener 8t»«lt-v»Qeo-()l,1iZ,t. ru 2 xLt. 54 t/z ösutc - ^.etien xr. 1220 io <?. kt. ^k-tien cler 500 tl. e. N. ..... . 420 S. iw (Z. Sk cler österr. vonsu-vsmpfsckßLtzkrtz soo a. c. vl. ...... 510 a. in L.\niu e. »l. 159 Vs 2»l. 1l)ü ^/s ^so» SS t/s ^ S 117 V» l;. 2 »l. 1»7 V» 2 »I 97 S/g 2 »l 10 5 L. Z N. 9S V4 kr. 2 11» Vs 2 IIS ^/4 2\nTheuer. K. K. Hoftheater nächst der Burg. Der Müller und sein Klnd. NolkSvrama in 5 Akten. K.K. Hoftheater nächst dem Kärntnerthor. Dom Sebastian. Große Oper in 5 Acten. O. K prw. Theater an der Wien. Maritana. Oper i«Z Arten. K.K. priv. Theater in der Jofephstadt. Athletische und plastische Lkmst - Produktion de< Herrn Carl Rappo und seiner Gesellschaft. K.K.pr. Carl-Theater in der Leopoldstadt. Bey außergewöhnlicher Beleuchtung: Gtaberl in Flori-bus, oder: Zaust's Mantel. Zauberposse mit Gesang in Z Acten. ^Z252^ Die neue öffentliche si2l der Brüder Jasper, am Kvhlmarkt Rr. 114s und 1150 (Hollauer'schet Haus), ist täglich von Früh S bis Abend« 7 Uhr geöffnet. Abonnement monathlich 1 st., jährlich 10 st. C.M. Daselbst befindet sich auch ein Lager aller Gattungen linirter Handlungsbücher ie. von F. M. Zasper't k. k. priv. Kinir-Anstalt, und werden Linir - Arbeiten jeder Art dort übernommen. l>658j Von Professor W.Z. Ressel's ^ Handbuch derUnwersalgeschichte ist so eben die I7te Lieferung erschienen, «nd damit der dritte Band geschloffen. »ollendet sind die Geschichte des Alterthums, der iste Band de< Werkes, die Geschichte des Mittelalters, der 2te und Ste Band. Zm Erscheinen begriffen ist die Geschichte der neuen und neuesten Zeit, Band 4 und S, jeder in s bis 6 mo natlichen Lieserungen » 24kr. E.M. Ueber den ausgeteichneten Werth dieses Werkes sind alle Stimmen einig. Borräthig oder »u be»iehen durch alle Buch handlungen.\n^Z2?i^ Die große öffentliche Leih. Bibliothek ,n der Stadt, Singerstraße Nr. 878, im ersten Stock rechts, ist täglich mit Ausnahme der Sonn- und Feyertage, von S Uhr Früh luS 6 Uhr Abends geöffnet. Angekommen: Den 9. März Graf Vay, k k- geh. Rath (St- Nr. 1044,), von Pesth.— Graf Thun, k. k. Oberst (Leopoldst. Nr. 581), von Brunn. — Graf Fran» Kesselstadt, k. k- Lieutenant, von Zreiwaldau. — Die Grafen Keglevich, Wallenstein und AloyS «aroly, von Preßburg. - Graf Gustav Auersperg, k- k. Kämmerer, von Latbach. — Gräfinn Theres Montecuccoli, k. k. Kämmerers-Wltwe (St. Nr. 1S8), von Mitterau. - Gräfinn Andrassy und Gräfinn Kömgsegg (St. Nr. 648), von Preßburg. -\nPiScvmt Hardmgß, Hn«^StzAeM^utenant, von Trieft.-HrsM^iH OießPAch, Bischof (Gt-Nr.968), von Preß-bvrg» ^ SttMSel v. Blachnek, Ingenieur (Gt. Ulrich Nr. 74), von Brig. — Hr. Heinrich von der Seyen, Kauf mann (Leopoldst. Nr 581), von Trefeld.— Hr. Paul Fleisch hauer, Kaufmann (Leopoldst.Rr.581), von Stuttgart.— Hr. Hertz. Bey, aus «LtA — Hr. D. Mettler, Kaufmann, aus der Vchwei,. — Hr. MkGassvn , Handels-7M, von Philipopoli. Whgereisvti Den 9. März. Fürst Andre Giovanelli, nach Venedig. — Gräfinn Marie Chorinsky, Pallast - Dame, nach Wels. — Gräfinn Antonia Delmestri, k. k. Kämmerers-Gemahlinn, nach Göri.— Graf Sigmund Engel, nach Prag. — Baron Leopold Hackelberg, k. k. Kämmerer und Landständ, nach Linz. — Baron Ernst Bothmer, k. k. Rittmeister, nach Bretlau. — Baron Anton Steffaneo, k. t. Oberlttzutenavt» WKMM — Baron Wilh. Knieftedt, k. k. Lieute»a»t, nach IWlsWD. — Baron Gig mund Uichtritz, nach Pesth. — Hr.Mffkeltz ». Gzent-Zvanyi, k. k. Kämmerer und Statthaltereyrach, und Hr. Sigmund v. Perenyi, Obergefpan, nach Preßtzurg. — Hr. Coloman v. Bedekovich, Assessor, nach WaraSd«. — Ritter v. Abegg, Eisenbahn - Commissär, nach BreSlau. — Hr. Zoseph Reali, Bankier, nach Venedig. — Hr. Dashwood, Rentier, nach Freiwaldau. — Hr. Gtephan Berzak, Architekt, nach Zasstz.\nVerHorbeua zu Wien. D« lZ. No«eWbev lS47 Thereka Koneczny, Webermeisters - Gattinn, alt Z6 Z., zu Fünfhaus Nr. 21Z wohnhaft, am Lungenoedem, im k. k. allgemeinen Krankenhause. Den 7. Februar 1848. Wenzel Gedlicjka, DrechSlerkehrjunge, alt 14 Z., am Hunds thurm Nr. 116 wohnhaft, an der Gehirntuberkulose, im Krankenhause bey den barmherzigen Schwestern in Gum-pendorf. Den 2Z. Februar. Anna Aprend, Soldatens-Witwe und Pfründnerinn, alt 70Z., auf der Mieden Rr. 545, am Lungenoedem. Den 26. Februar« Anna Graßel, Taglöhners-Witwe und Pfründnerinn, alt 77 Z., am Thury Nr. 77, an der Wassersucht. Den 28. Februar. Herr Augpst Pabl, k. k. pens. Kreis - Lasse-Controlor, alt 65 Z., auf der Landstraße Nr. 487, am Lungenoedem.\nDen 1. März. Dem Paul Czabo, herrfchaftl. Kutscher, fein Eheweib Theresia, alt 27 Z., im Schottenhof Nr. 1Z6, an der Gehirnlähmung. Den 2. März. Carl Eder, Vergoldergeselle, alt 21 Z., am Neubau Nr. 159 wohnhaft, in Altlerchenfeld Nr. 215, am Stickflusse. Dem August Götz, Hausknecht, in der Stadt Nr. Z2Z wohn haft, sein Eheweib Christine, alt 65 Z., am Glacis nächst dem Burgthore, am Lungenoedem. Den 5. März. Zohanna Fuchs, Dienstmagd, alt 18Z , am Lungenoedem.--Maria Gtöhr, Handarbeiterinn, alt 28 Z., an der Tuber kulose. Beyde im Bezirkskrankenhause auf der Wieden. Den 6. März. Anna Ortner, Pfründnerinn , alt 78 Z., von Penzing. an Altersschwäche. — Katharina Mayer, Fabriksarbeiterinn, alt Zv Z., an Entartung der Unterleibsvrgane. — Carl Strobl, Tischlergeselle, alt 18 5., an Auflösung der Säfte» Alle Z im Bezirkskrankendause auf der Wieden. Den 7. März. Herr Johann Mayer, Doctor der Medicin und Chirurgie, alt Z0 Z., am Dominikanerplatz Nr. 669, am Typhus. Dem Hrn. Zohann Blöd, Fürst Paar'schen Kanzleydiener, seine Gattinn Genovefa, alt 51Z., in der Wollzeile Nr. 792, an der Lungenschwindsucht. Die wohlehrwürdige Schwester Aloysia Maria Enzelberger, Profeß des Convents der barmherzigen Schwestern, alt ZS Z., in Gumpendorf Nr. 195, an der Lungensucht. Anna Raßbeck. Zögling des k. k. KindelhaUses, alt 2 Z., am Gpitlb^rg Nr^ 20, an der Auszehrung. Dem Anton Fischer, Dictualienhändler, seine Stieftochter Zofepha Grohmann, alt 17 I«, auf der Wieden Nr. 71S, an der Auszehrung Äsidor Weiß, Färbergeselle, alt 68 Z., in Margarethen Nr. 182, an der Lungenlähmung. Heinrich Pachtmann, bef. Gilberarbeiter, alt 71 Z., in Gum-pendorf Nr. 72, ay der Wassersucht. Herr Zoseph Lenk, k. k. Auditors-Candidat, alt 263 , in der Leopoldstadt Nr. Z20, an der Lungentuberkulose. Dem Hrn. Zohann Sebastian Plant, Hauseigenthümer, seine Gattinn Magdalena, alt 48 3., am Alsergrund Nr. 285, am Aehrfieber. Franz Mitschka» Armenfondspfründner, alt 70 Z., in Gum? pendorf Nr. 536, an Altersschwäche. Zoseph Kesselflicker, Branntweinbrennerey - Handlanger, alt 24 Z., am Typhus, im Zsraelitenspitalo.\n5oseph Horak, Schlossergeselle, alt 45 3., an der Auszeh» rung. — Carl Steinhäuser, Zeugmacher, alt 58 3« — Ernst Kurz, Taglöhner, alt 56 3. — Zoseph Ludwig, Kutscher, alt ZS 3., von Gloggnitz. Alle z an der Tuberkulose. MAWOM WWM,, ch HZ«- « «mtlchiM«. Alle S.ltn allgemelnen Krankenhause. Ven S. März, . Martin Harmer, Zeugmacher, alt 4S 3. Alle? an der Tu berkulose. — Bincenz Reifenzehn, Bandwacher, alt ZZ 3., von GaUdenzdorf, an der Abzehrung. ^ Mathias Tuczek, bef^ Sattler, alt ZZ Z. — 3oseph Zoichel, Taglöhner, alt Z5 Z. Beyde äm Tv»hus. — Gimo« Hämmert, Taglöhner, alt 48 3., an der Lungensucht. — Wenzel K»im>sch, Tag löhner, alt 60 Z., am Lungeadampf. Alle 8 im allgemei nen Krankenhause.\nBerzeichniß der bey der k. k. Lotto-Ziehung in Wien am 11. März 1848 gehobenen fünf Zahlen. 76. 15. 9. 13. 67.\n^Z762^j über Kusserliedv Xraulcdeite» kev V?uocl»rrt «. W««, friiker ß>„ I» Zt «IVU»»» vokvt jetTt: Ltselt, 8toe^-rm-LiseoPl»t? IVr. 1081, w eißelis kär Dieses bestimmter! »«»pM. V Or6m«tioii5-^xp»i'temerit, Ztei 8to«K\ntrekev vov 11 bis 5 lÜkr.\nVerlorener Muff. lzZ Derselbe ist von Zobelfellen, mit weißem Atlaß gefüttert, und ist Dinstag den 29. ^ievruar d 3- e- tweder in der Kirche zu St Peter in der Stadt, oder auf dem Wege von dort über den Graben, Kvhlmarkt, Herrngasse, Hintere Schen kenstraße in Verlust gerathen. -Döm redlichen Finder oder Zustandebringer wird eine Be lohnung von 10si. CM zugesichert. 3m Vorfindungsfalle bey der k. k. Polizey-Vber-Direetio» abzugeben. Wien am 4 März 1848.\n^Z1S6)\nDonauDampfschiffahrtsAnzeige\nVon Wien nach Linz den 13. 15. 17. »S. März u. s. f jeden ungeraden Dawm um 8 Uhr Früh. Abfahrtsort: Nußdvrf. Von Wien nach Preßburg und Pesth täglich um 6 Uhr Früh. Abfahrtsort: Prater, nächst denKaisermühlen. Von Wien nach Preßburg t ä g l i ch mit demnach Pesth fahrenden ^Schiffe von den Kaisermühlen um 6 Uhr Früh. „ » >, » Täglich (Sonntags ausgenommen) mit demCanalboote, wenn es der Wasserstand erlaubt, vom Wiener Vonatt-Canale, oberhalb der FerdlSNdss brücke um Z Ubr, wo nicht, von den Kaisermühlen um halb 4 Uhr Nachmittags. Von Preßburg nach Wien täglich (Sonntags ausgenommen) um8 Uhr Früh mit dem Canalboote. Bon, Pest nach Orsova Sonntag den 12. März. Von Pest nach Gemlin Dinstag den 14. März und Freitag den 17. März. Aufnahmskckrten werden ausgegeben in der Stadt Nr. 582, an der Ecke des Wildbretmarktes, zu ebener Erde. 3eder i'. ?. Reisende hat sich mit dem, vorschriftsmäßigen Passierscheine der k. k. Polizey-Ober-Direction oder des k. k. Militär-Platz-Commando's zu »ersehen.\n^issoo^ WienGloggnitzer\nund\nGedenburg Wr. Reustädter Eisenbahn, in Verbindung mit der k.k. südlichm StaatS-Eisenbahn. Tägliche Fahrordnung vom 1. November 1847 bis Ende März 1S48. «bfahrt von Wien nach Gloggnitz, Mürzzuschlag, »ruck a. M., Gratz, Marburg und SMi um 6 Uhr Früh und 7 Uhr Abends. » » » » Oedenburg um s Uhr Früh und v»4 Uhr Rachmittags. - - Neustadt um « Uhr Früh, 10, «nd 7 Uhr Abends. Meidling, Ntödling nnd Baden um s Uhr Früh, 10, 2*, v,4 «nd 7 «hr Abends.\n» a » Laxenburg am 6 Uhr Früh, 10 und V-4 «hr Rachmittags. » Absahrtsstunde\ngilt bloß bei günstiger »ittemng für die Sonn- und Feiertage.\n>-zZ WienBrucker Eisenbahn. Tägliche Fahrordnuna vom 1. November 1847 bls Ende März 1848. Abfahrt von Möien nach allen Sto« tionen^bis Nruck a. L. v» Uhr Früh «nd 4 Uhr Nach mittags.^ » » BruSek«. «ach allen Stationen bis Wien um t/,s Uhr Früh u. 4 Uhr Rachmittag«.\nDie »it \" bezeichnete ^ ... . - ^ «... Aus den Bahnhöfen in Brück a. «. und «r SVmstadt wird die österreichische und angaris»» «r^zolla«ts»«ani»olation «ach den dießfÄl» bekannt ge machten hohen Verordnungen unter Einem vorgenommen. 5.« Wie« a« si. Oktober is4?. der Direetion."}