{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100660928/ea427cb9436d2751f7ed12994ab7fb0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "GRAANMARKT.\nAMSTERDAM, 24 Julij\nTARWE/ 10 _ƒ 12 hooger met veel handel: 128, 129 ft bonte Poolsche J 292, 295; 127, 128 ft mindere dito .ƒ 280, 285; 130 ft Rostock. / 260; 130, 131 ft Geldersche/240, 250; 130 ft puike Vriesclie / 250; 125 ft Vriesche Smet f 225; 129 ft Groninger/ 227; 123 ft geringe dito j 205; 124 ft Groninger Smet'/ 210. ROGGE ƒ3 1/8 hooger met goeden handel: 127 ft Pruissische f 172; 126 ft Wismar /\"lOö ; 123 ft Pommer f 160; 116 , 117 ft Petersb. f 145, 147; 117 ft Deensche /' 138. GERST in één doen: 118 ft Deensche/ 150; 97, 100 ft Vriesche Winter / 110, 118. HAVER: 92 ft dikke/120. BOEKWEIT tot ruim vorige prijzen bij gerijven verkocht: 119 ft Amersf. Nykerk, ƒ 176; 119, 120 ft Amersf. /' 177; 120, 121 ft dito / 180; 116 ft Vries. / 160 ; 117 ft Oostvriesche / 154 ; 112 ft Deens. / 147. KOOLZAAD slap: Betuwsch 54 P. vl. LIJNZAAD éen doen : 113 ft Taganrok, f 255; 111, 112 ft Odessa, f 260. RAAPOLIE: op 6/w. / 3Ö1/,; Vlieg./ 34l/2; in Mei eerstk. f 35; Sept. ƒ34; Oct. fWU; Nov. f 347,; Dec. ƒ 34'/v LIJNOLIE: op 6/w. f 271/,; Vlieg./263/4. HENNEPOLIE: op 6/w. f 36. RAAPKOEKEN: / 60 _ 64. — LUNKOEKEN: / 8 h. 10.\nMARKTPRIJZEN DER STAD BREDA, VAN DEN 25 JUlIJ 1848.\nRel Nederl. Jludde Tarwe van f 8,13 tol f 8,30. Het dito dito Rogge (Oude) » » 5,15 » » 8,33. Het dito dito Kogge (Nieuwe) » » 5,00 « » 5,»i5. Het dilo dito Boekweit up wijt (70 Ned. Pond.) » » 0,00 » » 3,70 Het dito dito Boekweit ....'. » » 3,20 » » 5,20 Een grof Tarwe brood, vau een pond Nederl „, » O,M. Keu locht Tarwe-brood, van zeven oneen vijl'lood Nederl . » 0,14. Ecu Fransch- of \\Vitlc-l»i-ood, van een pond Nederl „. » 0,22. Een Ho^gc-brood, van 3 pond Nederl. ...» 0,23. Een Nederl. pond Tarwe-meel » 0.30. Een dilo pond grof Tarwe-meel »> 0,13. Een dito pond Boter » 0,66. Zand-Aardappelen (Val of lludde) , f 2,05 tot f 2,20. Hel 1000 Eiken T.»lhoul » 2.80. Het 1000 Doof Hout -. » 2,21). De kar Spaanders » 2,93. 0e » Struiken » 2,80 I)e 100 Mutsaard , » 2.9'»\n205de KONINKLIJKE NEDERLANDSCHE LOTERIJ\nVIERDE KLASSE.\n1° Trekking. Geene. 2« N°. 7362 , een prijs van f 1000,\nTer AMSTERDAMSCHE BEURS van gisteren (25 Julij) was de fonrlsnotering:  Ned. 2% pCt. 44*%,, »/„, %; 3 pCt. 52%, %; 4 pCt. 70%, 3/8 , %; O. Ind. Leening 4 pCt. 68%; Haarlemmermeer 4 pCt. 73; Oblig. Holl. Spoorw. 80'/,,, Vt; België 27, pCt. 3S7/8, 36; Spanje Ardoins 8%6, %, 9/i6; dito van 510 p. st. 85/16, 7/16; dito onbep. St. B/8 ; 3 pCt. Binnenl. a G/m. W/si 6/g; Coupons Ardoins 37/g, 6; Fr. Uitgest. 2%; Portugezen te Londen 4 pCt. 18%, l%6, 3A; Roland 5 pCt. 07»/,,, %, 7*3 dito 1828—29 98%; Certif. 183t—33i85l/4, y.i 4 pCt. bij Hope 763/8; ld. bij Stiegl. 753/4, 7/ ; Certif. van Assign. 6 pCt. 56%; Oostenrijk Metall. 5 pCt. 631/,, 64; ld. 2'/„ pCt. 33>%6, 34, 33>%6; Lotüsiana bij Hope 74; Brazilië 7t%; Peru 16%. \"\n5. Dezelfde, WIS- en WERKTUIGKUNDIG REKENBOEK, naar aanleiding van het Volks Wis- en Werktuigkundig Leer- en Leesboek des Heeren J. W. L. van Oordt, uitgegeven  door de Maatschappij tot Nut van 't Algemeen, ten dienste van gevorderde Leerlingen. Prijs 75 cent. 6. 11. SLÜYTERS, AARDRIJKSKUNDIGE BESCHRIJVING van de PROVINCIE ZEELAND , ten dienste der Scholen : 3de onveranderde uitgave 35 cent. Met een Kaartje van Zeeland .... 60 — Hetzelve op best Papier met idem . . 80 — Het Kaartje afzonderlijk 25 — 7. KORTE LEVENSSCHETSEN van eenige vermaarde en verdienstelijke  ZEEUWEN. Prijs 35 cent. 8. J. P. BOURJÉ, LEESBOEK over de MATEN en GEWIGTEN  , uitgegeven op aanbeveling der Maatschappij tot Nut van 't Algemeen. Prijs 60 cent. 9. OPLEIDEND ONDERWIJSBOEKJE, ten gebruike van Scholen en Huisgezinnen. Prijs 12/2 cent. %* Bij den Boekhandelaar J. de LANGE, te Deventer, is uitgegeven en alom verzonden: PARIJS M IFRAMI. VAN IDA RÖHL, T/tt-» -neij nooacWtócri/ DOOR s. s. Twee Deelen, Gr. 8'». Prijs ƒ 6,25. Een gunstiger oogenblik voor de uitgave van dit Werk kon wel niet gekozen zijn dan juist thans, nu de oogen der geheele wereld, als het ware, met belangstelling op «PARIJS EN DE FRANSCHEN\", gerigt zijn. Al wie eene naauwkeurigc kennis dezer wereldstad en hare bewoners,  van den GAMIN en FLANEÜR af tot den PAIR DE FRANCE, van de GRISETTE tot de SOEÜR DE CiIAMTÉ, van de kerkelijke feesten in de NOTRE-DAME lot de bals in de groote OPERA en het paardenspel van FRANCONI, van de kunstgewrochten in de LOUVRE tot de afzigtelijke tooneelen in de MORGUE enz. wenscht te verkrijgen — dit alles geschetst op eene manier, die zich door Satire en diepe Menschenkennis, Geest en Luim beurtelings onderscheidt , leze dit werk.\nVBij BROESE & COMP., te Breda, zijn de volgende nieuw uitgekomeue WERKEN voorhanden: FÉLIX WOUTERS, Histoire Parlementaire de I'Assemblee Nationale  , précédée du Récit de la Révolution de Paris , publiée par I'Association des Ouvriers Typographes pour I'Organisation libre du travail , sous la surveillance de M. Alexandrë Gendebien  et de M. Maynz , professeur de droit a. l'Universitó libre de Bruxelles. Tomé premier f 5,00. Biographie des 900 Députés a l'Assemblée Nationale par ordre alphabétique de dópartcments, tant de ceux qui ont été élus le 23 Avril aux Élections générales, que de ceux qui ont été nommés le 4 Juin aux Élections complémentaires; mentionnant  le lieu et la date de leur naissanco ; la condiiion de leur familie; les événements les plus importants de leur vie; les principaux travaux qui ont marqué leur carrière ; le caractère  de leurs opiniöns politiques et sociales ; le nombre de voix qu'ils ont obtenues au scrutin; avec une table alphabétique, contenant la liste générale de leurs noms, et renvoyant k la pago ou commence chaque notice biographique ; par une société de gens de lettres et de publicistes sous la direction de C. M. Lesaulnier » 1,25. Journéos de lTnsurrection de Juin 1848, par vn Garde National, précédées des Murs de Paris , Journal de la Rue, collection des principales affiches apposées de Février a Juin 1848. . • . » 1,75, Journées des 20 Juin et 10 Aoüt 1792 et de Juillet 1830, par f Auteur des Journées de la Révolution do 1848. Récit des faits. Anecdotes. _ Épisodes. Pièces et documents officiels. Appréciation des Événements » 0,75. GABRIELLE SOUMET , le Siècle a Lamartine , poésie. Enrichi dun portrait gravé sur acier, dun facsimile, et suivi du Manifeste aux Agents diplomatiques » 0,50, Nouveau Dictionnaire de la Conversation ou Répertoire Universel de toutes les connaissances nécessaires, utiles, agréables dans la vie sociale, et relatives aux sciences, aux lettres, aux arts, a I'histoire, ala géographie , etc., avec la biographie des principaux  personnages morts et vivants do tous les pays; sur le plan du Conversations-Lexikon ; enrichi dun grand nombre d'articles  sur la Belgique et la Hollande, qui ne se trouvent dans aucun autre öuvrage do ce genre. Orné de deux cents belles planehes représentant plus de 1000 sujets. 50 parties ou 25 volumes, au lieu de ƒ 120,— „ 60,00.\n** Op Dingsdag den twaalfden September 1800 Acht en Veertig, des voormiddags ten tien ure, zal er ten verzoeke van JAN KOOIJMANS, Bouwman te Peursum, hebbende tot Procureur  Mr. KLEUN, op en ten laste van JAN ROOVERS, Kastelein, wonende te Terheijden, ter Teregtzitting van de Arrondissements-Regtbank te Breda, worden overgegaan tot de Geregtelijke Verkooping bij Uitvvinning van een HUIS en ERVE met BOUWLAND, alles gelegen en staande in de Zonzeelsche Polder te Terheijden, en aldaar Kadastraal ingedeeld Sectie C, nummers 403, 404 en 405; groot Negen en Vijftig Roeden Veertig Ellen, zijnde op prijs gesteld op eon Som van Vijf Honderd Guldens. Jlll v ffi bai ® <s>» asr ©<_ Mr. E. J. A. VAN WELIJ, Notaris te Rozendaal, zal op den 10. Augustus 1848 te Breda VEILEN, en 14 dagen daarna aldaar publiek VERKOOPEN , eene zeer aanzienlijke HUIZING en ERVE, bestaande uit: acht KAMERS, KEUKEN, ZOLDERS,  KELDERS,' enz., met een PAARDENSTAL en een' grooten TUIN daaraaii behoorende; staande en gelegen op de Ginnekenstraat te Breda, Wijk B, N°. 53. Aan te vaarden met 1 November 1848. WOR~^llL^nP~mjrS-ONMRWIJS. Bij DE GEBROEDERS ABRAHAMS, Boekhandelaars te Middelburg,  is uitgegeven en alom verkrijgbaar: 1. P. LEUPEN, ZES LEESTAFELS in Plano. Prijs./1,50. 2. Dezelfde, EERSTE LEESBOEK JE voor KINDEREN, naar aanleiding der Leerwijze des Heerea Prinsen, vijf Stukjes en Voorrede. Prijs 55/2 cent. 3. Dezelfde, PRACTISCHE HANDLEIDING tot het ELEMENTAIR  TEEKENEN, met zestien Platen. Prijsƒl,-. 4». A. GOUKA, HANDLEIDING tot het LIJNTEEKENEN, bevattende hel construeren van Meetkundige Werkstukken, inzonderheid ten gebruike der Industrie-School. Prijs 25 cent.\nTe Breda , bij BROESE & COMP., Boekdrukkers en Boekverkoopers."}