{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051818057/7e4ac6814ac90ea2eb36557b17eb58f6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»«j»\nLohn. Versüßen Sie deu Ihrigen d^s bittere Leben, wal ten Sie als Engel der Milde, der Liebe ia Ihrem Kreise! Frohlocken Si,! Ihre Kinder sind frei geworden! Füh ren Sie Ihre Kmder za dem groß,« Grabe, und bege»-stern S!e dieselben zur Vaterlandsliebe! Erziehen Sie Ihre Kinder für daS Vaterland, für Wahrheit, Recht und Freiheit!\" „Du Erde empfange wieder ein edleS Samenkorn, nähre eS, fördere eS, daß eS bringe hundertfältige Frucht! Jüngling, du hast ausgekämpft, du hast gesiegt! Wir weilen noch auf der Stätte des Kampfes. Herr verleihe uns dauernden Sieg! Segne die Fruchtkörner, welche wir in die Erde säeten, daß aus ihnen erblühe einrewige Saat der Vaterlandsliebe! Ihr für daS Vaterland, für Oesterreich Gefallenen, ruhet in Frieden! Und du Oester reich bewege dich, schreite vorwärts auf der Bahn der Vervollkommnung im Frieden! Amen.\" Rede des Dr. Joseph Bauer. „Ein eben so tragisches als erhebendes Ereigniß versam melt uns hier auf dan Grabern unserer Brüder i tragisch : weil sie im freudigen Bewußtsein für Freiheit und Rechte der unbewußten Gewalt des Verhängnisses unterlegen; erhebend: weil eben in diesem Unterliegen der Keim des Fortschrittes feste Wurzel gefaßt.— Wir stehen nicht hier um die Biographien verstorbener Brüder von ihrer Kindheit an bis zum Momente ihres EntschlummernS herabzulesen, sondern wir wollen aus dem Buche politi scher Geschichte nur ein rothbedrucktes Blatt herausheben und verdeutlichen. DaS Vorleben unserer Brüder, deren Leichen wir hier zur Erde bestalten, htt für uns kein Interesse sondern nur ihr Tod. Sie fielen für die Ehre des Vaterlandes und dieser einzige Moment ist von so nachhaltiger Wirksamkeit, daß ihre Nahmen einen Platz in der Geschichte verdienen und sich einen Lohn errun gen , der zu den höchsten Ehren gehört, die nur immer ein Bürger im Staate erringen kann. Doch—freuen wir uns, daß mit verhältnißmäßig so wenigem Blüte, so aroße und wichtige Institutionen errungen wurden, welche in anderen Ländem Ströme von Blut und Tausende von Leichen gekostet haben.\" „Abgeben deßhalb verdienen die Gefallenen unsere wärmste Anerkennung. Mit Ihnen fiel ein Regierungs system, daS schon längst gefallen wäre, wenn man nicht verhindert hätte, die Wünsche und Gesinnungen des Vol kes unmittelbar an die Stufen des Thrones zu bringen, zumahl die Habsburg - Lothringen nahmentlich seit der großen Maria Theresia und ihres geistvollen Sohnes Joseph' stets nur bemüht waren, daS Wohl ihrer Völker zu! berücksichtigen, das ist auch die unablässige Aufgabe un-sereS Kaisers. Möge die alles beglückende Güte unseres! Monarchen, sein stetes Streben, das Scepter nur zum Wohle feiner Völker zu tragen, möge nnser Verstand, unser Muth und unsere felsenfest« Beharrlichkeit darüber wachen , daß die 3 Tage des März ihre Segnungen über die ganze Monarchie verbreiten, daß die 2 Tage deSMärz für unS nie zu Heu 3 Tagen deS Julius werden möchten, das sei unser Gebeth, daS wir hi^r an den Gräber» der B.üder mir voller Inbrunst zum Himmel senden wollen, zum Himmel, der bei Beginn der 3 Tage grau, neblich, unt dem Schleier einer verhängnißvollen Zukunft bedeckt, nun aber rein und hell und zum Beweise der Versöhnung wie verklärt auf nnS und diese Leiche» »iederblickt.\" Die Bahnhöfe, AmtS- und Fabriksgebäude der Wien-Gloggnitzer Eiseubahn-Actien-Gesellschaft sind in den Ta gen der großen Bewegung vom 13. bis 46. März d.J. drohender Gefahr eineS Ueberfalles durch die raub- und brandlustigen Rotten, welche die Umgebung Wiens durch zogen , ausgesetzt gewesen. Die nnterzeichnAe Directio» hält sich für verpflichtet , hiermit ihr« An«rk»«nung zusprechen für die trefflichen Dienste, welche der Unter nehmung in Bewachung des Etablissements geleistet wür den. Abtheilungen der National- und Bürgergarde, dann der Herren Zöglinge des k. k. TheresianumS und k.k. po lytechnischen Institutes haben sowohl am hiesigen, alS auf dem Meidlinger Bahnhofe, so wie langß der Glogg-nitzer und Brucker Bahn mir unermüdlicher Anstrengung für die Sicherheit und Wahrung deS Eigenthums ge wacht, und insbesondere war es die National-Garde-Com-pagnie Woß, welche durch ihren Eifer in diesem Dienste sich auszeichnete. Die Abtheilungen des k. k. Militärs von dem Infantecie-Regimente Hrabowsky, vvn Erzher zog Ernest Grenadieren und dem Pionnier- Corps, dann von dem Husaren-Regimente Großfürst Alexander, welche zum Schutze der Bahn- und Fabriksgebäude commandirt gewe.en, haben ebenfalls in dieser Verwendung jene treff liche Haltung bewährt, welch« dem tapfereu Oesterreichi schen Heere stets eigen geblieben. Alle Truppen - Abthei lungen haben durch ihre Ausdauer in dem anstrengenden Dienste dieser für uns so gefahrdrohenden Tage und durch ihre Wachsamkeit sich dh^gerechtest^ MspruM auf un sere besondere DapWjOH ' hürM zu veröffentlichen wir uns veranlaßt fühlen. Wien den 48. März 4348. Von der DirOtiMder H k.Zpx« Wien-Gloggnitzer Eiseubahn-Äcttev-Gesellschaft. Die Direktion der a. pr. Kaiser Ferdinands e «ach'flWnd«\nhat unS' um Aufnahme nachstiMden'MfsätzeS ersut Oeffentlicher Dank. Die bei mehreren Fabriken in den Umgebungen Wiens\nden Schuh der löblichen National-Garde vereint mit dem löblichen Bürger-Militär für die Sicherheit deS Bahnho fes in Anspruch zu nehmen. Derselbe wurde ihr auch vvn beiden Corps sogleich und in den folgenden Tage» vom löblichH, Corps der ^tudie^ renden und Techniker, so wie der löbliche» Garde» der Stadt und des Bezirks-Commando Leopoldstadt bereit-' willigst geleistet. Die gefertigte Direktion sieht sich dem-? nach verpflichtet, dem löblichen Bürger?Mititär und Htttn National-Garden aller CorpS hiermit öffentlich den lebhaf testen Dank für den geleisteten Schutz und Unterstützung zur Erhaltung der Ruhe und Ordnung, die auch', nicht ei nen Augenblick gestört wurde, auszuspl echen. Wien den 22. März 4848. Die Direktion der k. k. a. pr. Kaiser Ferdinands Nordbahn. —- Der Ni. Oest. ständische Ausschuß hat bereits in den ersten Tagen seines Bestandes detii großen Pöincipe der Gegenwart, dem Principe der Öffentlichkeit, seine Huldigung dargebracht, indem er in der in unserem Blatte stehenden KüudknLchung die von ihm gewählten BerathuogSpuvcte zur öffentlichen Kenntniß brachte. Darunter befindet sich auch die konfessionelle Frage. Durch die Fassung deS bezüglichen Absatzes haben sich je doch sowohl die hiesigen beiden evangelischen, als die israe litische Gemeinde zu ReknoNsträMsU veranlaßt gesehen. Wir theilen die Eingabe der Ersteren und nachfolgende uns zugekommene Publication der Letzteren mit Hochl. Ni. Oest. ständischer Ausschuß! „Die Herstellung eineS den gegenwärtigen socialen „Verhältnissen entsprechenden Rechtsjustandes der ver schiedenen Religions-Tonfessionen\" (sud4) begrüßen wir mir frohem Danke alS eine zeitgemä ße Bedachtnahmeder heiligsten Interesse n von Millionen getreuer Bürger des Oesterreichischen Kaiser staates, als einen Act der Gerechtigkeit, der den Menschen in seinem kostbarsten Besitzthum« schirmt, in seinem Glauben. Wir begrüßen didse Worte als den Weg zur Vollendung dessen , was in der Josephiüischeo Zeit das Toleranzpatent allseitig angebahnt hatte, alS eine Weihe der Constiturion, welche Oesterreich vollkommen in die erste Reihe der bundeSbefreundeten Deutschen Staaten stellt.\nGleichstellung, vollkommene Gleichstellung aller ReligionS-Confessioven in kirchlicher, politischer und bürgerlicher Hinsicht, mit Aufhebung aMr diese Gleichstellung beschrankenden Ver ordnungen und Gesetze, ist es aber <Bein, was wir unter der zeitgemäßen Herstellung dieses Rechtszustandes verste hen können. Nur eine solch« Gleichstellung kann auch hier volle Beruhigung in die Gemüther bringen, nie aber eine halbe Maßregel, am allerwenigsten in dieser großen, entscheidenden Zeit. Ein höchlöbl. Ni. Oe. ständischer Ausschuß wolle dar um im Interesse des Vaterlandes diese Auffassung allein im Auge behalten, wolle hochherzig einstehen für Glau bens- und Gewissensfreiheit, wolle die unge hinderte Ausübung demselben jedem Oesterreicher möglich machen! Ein hochheiliger Beruf! Gott lenke aller Herzen zum Heil des Vaterlands! Hoch liebe unser constitutioneller Kaiser Ferdinand! Wien am 24. März 484S. I» der vom 48. März datirten Kundmachung deS hochlöblichen Nied. Oesterr. Stände-Ausschusses lautet der vierte Punct: „Die Herstellung eines den gegevwjrti-gen sociale» Verhältnisse» entsprechende» Rechtszu stau des der verschiedenen Reli gion s-Ton ffsiöMki^ Da wir die erleuchte e und echt menschliche Gesinnung der Mitglieder des hochlöbl. Nied. Oesterr. Stände-AuSschusses kennen und vvn der Ü berzeugung durchdrun gen sind, daß ihnen b^^TWassuag deS^oben avAsHhrteo Punctes als leitendes AWtiv das gerechte Princip vorschwebte: . Allen gleiche Alle» gleiche Rechte, so haben wir dasselWmik den freudigsten Hoffnungen begrüßt, unS jedoch bet der allgemein gehaltenen Aus drucksweise für verMHM MMsa ^i^Mer aZden hochlöbl, Nied5sSesterr. Ständ-sWSjchtch Michm«, Zuschrift feierlichst auszusprechen, daß auch wir unter Her stellung eines gegenwärtig entsprechenden Reihtszustandes der verschiedenen Confessioneu nichts anderes verstehen können als völlige Gleichstellung derselben in bürgerlicher und politischer Beziehung. Wir tragen doppelte Bande, die der Gegenwart und die, welche noch der finstere Geist des MittelaKerV uns angelegt habt. Wir geben uns der freudigen Zuversicht hia, daß es unsere christlichen Brüder alS heilige Aufgabe betrachten werden, die Lösung dieser Bande mit unS zu bewerkstelligen und mit derselben beseligenden Hoffnung blicken wir zu unserem gütigen Monarchen emDr, der ein Befreier seiner Völker, auch uns ein Erlöser sein wird, aus der Nacht der Sclaverei zum Lichte der Freiheit. Die Vertreter und Repräsentanten der israelit. Einwohner Wiens. Wie sehr die Ereignisse dieser Tage, auch das Mitleid und die Theilnahme mit unsern nothdürftigen Mit-menschen anregen, und bethätigen beweist folgende edle That. Hr.A. B. Przibram, Fabriksbesitzer amSmichyw bei Prag, hatte an 20 seiner Arbeiter, zugleich bedürftige Familienväter, im Verlaufe dieses WinterS wöchentliche Vorschüsse gewacht, so daß sich bis jetzt die Summen Aller auf 4000 fl. belief. Obwohl der Fabriksherr mit der Rückzahlung dieser Vorschüsse bis auf bessere Zeit zu warten versprach, so bangte doch jedem Einzelnen dieser Arbeiter vorder Ze»t, wo man ihm zm Rückerstattung der Schuld^. MUÜHf von OiOtwOvdn/machen Aber dies^SoA M.KU.i««» M Przibram aD 4M Ä^zH>Do«<Mn>Hker trat Feier der Preßsreiheit und CouMtution. ihnen Schuld nachließ. Wie viele Thrauen deS Kummers hat der edle Wohlthäter dadurch getrocknet, wofür ihm auch die herzlichsten Dankgebeche lohnten. (Bohemia.) Mähre» und SchleOem AuDSrünn«Mldetd raviaMtOM ZiMz t EKiDOnkHrdig wWstM M M, «5. A. MUz^tw AHre St«Nt bmb denen auch bei uns so viele Blüthen inniger Wünsche — Wünsche, die desto inniger waren, je tiefer sie sich in mancher Brust verbargen, zu schöner goldner Frucht her anreiften. ! Anfangs dunkle, später immer bestimmtere Gerüchte, die sich am 45. März zu glaubwürd'MN AWMBWW M stalteten, brachten Kunde von wuMWLa^WW^ifMi» der Residenzstadt, von dem Mw^MWeMVWvaW^ti-schen Jugend und Bürgerschaft, vott^kü\"HW«WKDUjilW daS im Tode geflossen, um ein neueS, herrliches Leben gleich einem glänzenden Phönix ersteigen zu lassen. Bange MrHe, dustersUhvtckg bemächtigte sichDfGemuther, als man von Dampfrossen einen langen Hiegerzug nach der Kaiserstadr fühM saA Wohl schallten lustig ihre kriegeri schen Weisen , doch schnitten sie gar vielen unter den ver sammelten Tausenden tief inS Herz; wußte man ja nicht, ob sie die Brüder EineS Vaterlandes gegen edle strebende Brtzder oder gegen eineenffessekke,' leider durch ein tie^tS» fortgesetztes, nie zu süh»ends< verschulden beinahe nit-mensW Hwkde m den Kampf geleiten. Da fiel wie der erste goldene, begeisternde, belebende Strahl eines neuen herrlichen Lenztages, die Nachricht von den» ersten kais. G»ade»geschenk, in die dunkle Nacht des Bangens; zwei Wiener Kundmachungen, ausgelegt zur öffentlichen Einsicht im Verkaufsladen einer hiesigen Buchhandlung, unterzeichnet von einem hohen Regiernngs-beamten, deren eine die Aufhebung der Censur und die alsbaldige Veröffentlichung eines Preßgesetzes, die aadere die Errich tnng einer National - Garde verkündigte, sammelte eine fortwährend ab- und züflie-ßende Menge von Lesern. Jeder wollte sich selbst von dem Außerordentlichen überzeugen. Schnell gewann die Stadt ein festliches Ansehen, die Begegnenden schüttelten sich die Hände, man rief sich Glück zu. Gruppen sammelten sich um Jeden Sprechenden; traurig und erhebend war der Anblick zugleich , wie das Volk, begierig nach einer genügenden, Erklärung deM, Ws vorHivg, überall eifrig fotscht-^MW MM^EMgulD »elche Riesenar beit in Mrch? urib Uchuke beMDhe. das Volk des neuen ruhmvollen Geschenkes sich klar bewußt werde, er hebend bei dem rührenden Anblicke seiner Freude, die so klar die Fähigkeit seiner künftigen Stellung zu würdigen, darlegte, Bis spät in die Nacht sah man zahlreiche Grup pen bei jedem Maueranschlage; jetzt und jetzt meinte man etwaS NeueS, Erfreuliches zu finden, und dennoch die friedlichste Haltung, die besonnenste äußere Ruhe inmit ten der sichtlichen Aufregung der Gemüther. Schon am Abende des 45. März hatte das Bürger-Corps zahlreiche Patrouillen ausgesendet, doch nirgend fand man einen Anlaß, ernstlich einzuschreiten, selbst vor dem Rathhause, wo durch die versammelte Menge die Gasse durch einige Zeit beinahe gesperrt war, fiel keine Scene der Unord nung vor. Die glücklichen Nachrichten folgten sich am 46. März beinahe Schlag auf Schlag. Am selben Tage ward nicht nur die Aufhebung der Censur auch von unserem k. k. Gu-bernial-Vice-Präsidenten, Grafen Lazanzky, kund gege ben, sondern es ward auch schnell die Bekanntmachung über die Einberufung der ReichSstände und das Patent vom 45. März, daS die bisherige Freude zum lauten Jubel steigerte. Wie mit einem Zauberschlage erschien man all gemein mit weißen Cocardea; man eilte begeistert in daS RathhauS und in jdie Bürger-Corps-Kanzlei, um sich für den Dienst der National-Garde einschreiben zu lassen, der auch ant selben Abende durch Gardisten aller Stände in erhebender Eintracht mit einer Pünktlichkeit vollzogen wurde, die am besten darthat, wie richtig man die An sicht über dieses Institut erfaßt hatte. Eine Deputation bildete sich, welche an der Spitze ei nes großen VolkszugeS zuerst vor dem k. k. Gubernial-\nBire-Präsidenten, dem Monarchen und der neu verhei ßenen Constitntion die innigsten Lebehochrufx brachte, und die Bitte sussprach, der t. k. Gubernial-Vice-Präsident wolle den tiefgefühlten Dank deS MahiischtN Volkes für die großartigen Verleihungen , wie auch dessen nie endende Treue und Anhänglichkeit an Se. Majestät den ersten konstitutionellen Kaiser Oesterreichs berichten, waS auch derselbe mit herzlichen Worten zusagte. Von da begab sich der Zug mit der Deputation vor das Palais Sr. königs. Hoheit, des durchlauchtigsten Erzherzogs Ferdinand von Este, wo ebenfalls die begeistertsten Lebehochs für den Prinzen, dessen durchlauchtigste Gemahlin, und das Oesterreichische Herrscherhaus ausgebracht, und von den beiden fürstlichen Personen mit gewinnender Liebenswür digkeit empfangen wurden. Wenn etwas die Freude des TageS zu trüben geeignet War, so fand man dieß in dem Ahmarsch« des hier garni-sonirenden Jäger-Bataillons , das ebenfalls nach Wien einberufen wurde und auf der Eisenbahn Vormittags da hin abging. Desto größer war aber der Jubel, als das selbe Bataillon Abends wieder auf der Bahn zurück kam, und sich die Nachricht verbreitete, <S herrsche in der Hauptstadt, die dieses Militär nicht betreten hatte, die vollkommenste Ruhe. Eine große Menschenmenge hatte sich auf der Bastei versammelt^ um die Ankunft de< TrainS zu sehen. Allein als die ersten Töne der National-hymn« vo» B«ch»illonS«nlsik im Bahnhof« erschallte», bemächtigte sich zaubergleich der Menge eine Begeisterung, eS brach ein nie endender Jubel aus, den würdig zu schil dern unsere Feder zu schwach ist. Die Masse schloß sich dem Bataillon atzdicht gedrängten, beinahe nach der gauzea Breite hD Wsse auSgeWhAO» Reihen schritt man ia einem nnab^oM Zuge vor den einrückenden Kriegern unter beständig«, Jubeliufen langsam dahin der Hanpt-wache zu. Hier schwieg der lustige Marsch, und die VolkShymne ward von den Tausenden angestimmt, unter deren Absingung man vor daS erzherzogliche Da-la)s schritt» dM HR»aUN dem perehrte» KU-stenpaare honyDrnde, von Letzterem freudig aufgenom-mene LebrhochS brachte', und MWN daS Bataillon wei ter begleitete. Ew^ unvergeßlich werden jedem fühlen den Herzen diese erhobenen, großartigen Scenen bleib»», die es wieder einmlahl so klar herausstellten, welche Herz lichkeit ukd Gutmülhigkeit Oesterreichs Völkern .mne-wohnt , wie sehr sie die erhabenen kaiserlichen Verheißun gen , die gleichsam über Rächt wie im Traume die Göt-tergeschenke eines wohlthätigen Geistes über sie gekommen, zn würdigen wissen, wie sehr sie für dieselben gereift sind. Keine Scene der Unordnung störte die ewig denkwürdi gen fMichen Tage. MWeiW^e Hattett stch viele Kaufläde» mit weiße» Fahnen geschmückt, selbst der alte ehrwürdige Rathhaus thurm steckte in solchen die Signale der von ihm erlebten, unerhörte» Ereignisse nach all« vier Weltregionen aus; die durch zahlreiche Einschreibungen rasch zu einem an sehnlichen CorpS angewWDnt RÄiö»al-Garde, worunter auch ein reitendes CorpS, organisirte sich uüter bem Conv mando des Hrn. I. A. Herlth, Bürger-CorpS-Ma-jors, und begann bei einbrechender Nacht zugleich mit Ab theilungen deS Bürger-Corps, das schon am 45. d. die Wache auf einigen Posten übernommen hatte, den Pa trouillen-Dienst mit einem Eifer, mit einer Hingebung, die eS am klarsten bewiese» , wie sehr sit die Bedeutung ihrer wichtigen Obliegenheiten erkenne.\nzwei Tage einen am 4^März «kl»ch«r derung d?S k. k. diese auf den und gab der Be rung und\nHatten schon die vorübÄHHang festlichen Exakter, so prägtß fich Schon TWs zuvor für Veranstaltung tadt, aus Anlak au?gesprvM^7 und nur über eine. Rathes und Bürgermeisters Rits 47ten verschoben. Sie war brillant, ölktrzing neuerdings Gelegenheit, ihre e^W»r den güWasten Monarchen, der Wlera über MstDDchHDaiserstaa, . eUchranteste «UeWbSpiri.qen von Aackelträgern hatte sichder Bürger-Corps-Musik, welche dieß mahl allein die Stadt durchzog, angeschlossen: an sttnei? Spitze trug man weiße Fahnen, wddävf die erhebenden Losungsworte des TagfS: „Hoch der gute Kaiser,\" „CsrtsktüÄott,- „PkeMeiheit/^ „National-Garde,\" »Oesterreichs Zukunft* ?c. prangten! bei dem GvMdial-GMiude, bei Gr. k. Hoh«!t dM ErzherzsM Wm «ommMÄre»dev chWeral w«B» aitgchakek. die MW«« M bewtes, daß deren Inhalt, wenn me, so jetzt, zur Wahrheit geworden. Auch daS Schauspielhaus both eine wahrhaft begeisternde Scene an diesem Abende dar. Hier ward nähmlich vor dem Beginne der Darstellung bei festlicher Beleuchtung des äußeren Schauplatzes vor dem Bildnisse Sr. Maje stät dee Kaisers die BvlkKhynmk- fSmmMch^TPM ter-Personal feierlichst abgesungen. Noch nie sahen wir dieses Lied mit ewsv solche». HGle poch BeMßU«ng, Mit solcher Empfindung ckufgenöcktM; Nicht nur daß der Jubel nach jeder Strich tzuShraA» soud«r» er wollte nach der Absingung des Mves gar nicht enden; fünf bis sechsmahl mußte der Vorhang zur Wiedechoh-lung der letzten Strophe erhoben werden, eil! begeister ter Zuruf, ein Wehen der Tücher erhob sich zur erzher-zogli hen Loge, wo Ihre k. k. Hoheiten mit sichtlicher Rührung diese Freudenbezeugungen zu Ehren einer so groß artigen Umgestaltung im Vaterlande erwiederten. Sämmt liche Theater-Mitglieder, die Damen mit eingeschlossen, hatten weiße Schleifen, solche sahen wir auch im Haus« H?» einigen Damen des Parterres fast gar keine jedoch bei den Dameu deS erste» RangeS, waS u»S um so befrem dender erschien, alS doch die weiße Schleife a» der Brust der höchsten Dame unserer Stadt, Ihrer k. k. Hoheit der Erzherzogin Elisabeth prangte. So wurden drei Tage beschlossen, die für UNS ewig unvergeßlich bleiben, i» den Amralev der Stadt obre bis in die fernste» Zeiten mit rmvergävglichem Glänze strah le» «stbO. Oalzbuirg. Die Salzburg er Zeitung vom 48. d. meldet: Der gestrige Tag brachte ein zu hochwichtiges polirisches Ereigmß, die Mberraschüng und der Ittbel darüber sind in diesem Augenblicke noch zu groß und überwältigend, alS daß män mit Z^uhe und Bemessen heit davon sprechen könnte. Daher wollen wir für heute nur auf die Proklamation Sr. Majestät unsers gütigen Kaisers hinweisen, und brauchen gewiß nicht weiter hinzuzufügen, daß dieses üb«raschende Geschenk deS gnädigen, um daS wahre Wohl seiner Völker väterlich besorgten Monarchen mit enthusiastischer Freude und jubelnder Begeisterung von den Bewohnern Salzburgs aufgenommen wurde. Unser hochvä-ehrtet Kreis-Chef, Herr Höfrath Graf v. ChorinSkt. überbrachte gestern früh Morgens von Linz an kommend die kaiserliche Proklamation — uud noch in derselben Stunde durchlief die Kunde davon die ganze Stadt, die Freude war unbeschreiblich und allgemein, AlleS trug auf den Straßen die weiße Cocarde, sie prangte an der Brust deS Bürgers und Beamten wie deS Militärs, alS Abzeichen der Theilnahme an dem großen Ereignisse und deS herzlichen freundlichen Einver nehmens Aller in dieser stürmisch bewegten Zeit, in der inniges Aneinanderschließen aller Stände Bedürfniß nnd Pflicht — denn jeder brave Staatsbürger fühlt, daß man j sich nur durch Einigkeit und Ordnung der glücklichen Errungenschaft würdig zeige. Nachmittags wurde die Proklamation Sr. Majestät des Kaisers auf allen Plätzen der Stadt von Seite deS Salzbnrger Magistrates öffentlich verkündigt, unter ju belnden Acclamationen deS Volkes. Abends war am Rath hause ein Beschluß des Magistrates angeschlagen, die\nErrichtung einer Siche. heitS-Wache bet essend, um bei der herrschenden politischen Aufregung allenfälligen Con flicten vorbeugen od?r kräftig begegnen zu können. ES steyr zu envd,rten, daß die Theilnahme au dieser Schutz-wache nicht bloß auf die Mitglieder der Bürgschaft be schränkt bleibe, denn jeder Gebildete fühlt den Drang und die Verpflichtung, sich an der Aufrechthaltung der Ordnung und Sicherheit persönlich zu betheiligen, da es sich um die Bewahrung eineS hohen GuteS handelt, welches uns so eben von unserm gütigen Monarchen an vertraut wurde. Abends brachte die Salzburger Liedertafel dem verehr ten Herrn Hofrathe Grafen von Choiinsky und dem wackern Bürgermeister Herrn Gschnitzer eine frisch nnd fröhlich ertönende Serenade. Käeuthen. Die „Klagenfurter Zeitung\" schreibt auS Klagenfnrt vom 47. Marz: »Die in der Residenzstadt Wien vorgefallenen Ereignisse wurden anfänglich mit ban gem Erwarten, und alS die Post und die «Wiener Zei tung« mit den Beschlüsse» Sr. Majestät ankam, mit all gemeiner Freude aufgenommen. Vivat Kaiser Ferdinand! Vivant die OesteHeicher! Vivant die Wiener! — scholl eS von alle» Seiten von den auf unserm großen Platze und in den Hauptgassen zahlreich versammelten Stadt bewohnern auS allen Standes, welche alle mit der wei ßen Cocarde geschmückt waren. Ungeachtet der Aufregung und allgemeinen Bewegung fiel nirgends die geringste Ru hestörung vor. Heute versammelten sich die Bürger und Bewohner der Stadt, um die Errichtung einer provisori schen National Garde sogleich in Ausführung zu bringen. — AbeudS fand vor einer festlich geschmückten Versammlung die erste Produktion des Männergesang-VereineS Statt, wobei vorzüglich das „Deutsche Volkslied\" begeistert ge sungen und stürmisch zur Wieder Höhlung verlangt wurde, die ganze Stadt war glänzend erleuchtet; eine imp7vvi-sirte Musikbande durchzog die Straßen, umringt von einer freudig bewegte» Menschenmenge; die Volkshymve wurde begeistert gesungen, und: »ES lebe der Kaiser! ES lebe dK \"Tonstitmion! Es lebe die Preßfreiheit!- scholl es durch die Gassen der Stadt, die noch nie in so freudiger ZKlfkWmg war; das Standbild der unvergeßlichen Kai serin Maria Theresia wurde mit einer wtißen Fahne geschmückt.\" VpMb. BiweA Köwigveich. Ein Schreiben aus Ve nedig vom 4ß. Mätz meldn: Wir müssen mit Leidwesen einen schm«rzlichen Verlust für unsere Stadt , ja für daS ganze wissenschaftliche Italien, melden. Gestern, um eilf Uhr Bokchitkatzs, starb der berühmte Cavalier Adrian Balbi, k. k. Rathl, Mitglied des k. k. Lombardischen Instituts, der kaiserlichen. Akademie der Wissenschaften in Wietl u»d^ dtv. HWtAWchsten wissenschaftlichen Institute von EÜrspÄ , eitt\"licht?r Stern für die geograpischen und statistischen Wissenschaften. Ungarn. Pesth. Die ia dem Pesther Berichte lw-ferS' votgestrigen Blattes erwäh»»ttn 4Z Puncte; in wel-chiM Oe l5»Harifch't Nation ihre Wünsche autzsprichi, sind folgende: 4) Mir verlang?» die Preßsreiheit mir Vernichtung der GooOr. 2) Ein verantwortliches Ministerium ia Budapesth. 5) Jährliche» Lavdtag in Pesth. 4) Gleichheit vor dem Gesetze in religiöser und bürger lich« Hinsicht. 5) National-Garde. 6) Gleiche Betheilung an den AKx», wir steuern\nKr uO<Äal-HHU ^ GMWrnen- GWcht»^ «olkMrtt«\nkrtMvng auf dem\nsMn freijM-\nHebung rnen -Principe der Gleichheit. 9) Eine Nationalbank. 4V) DaS Militär beschwöre die Constitution; unsere Sol daten schleppe man nicht mehr ins Ausland, die aus ländischen UMlhen HbaM nAn 42) Union, Verbindung Siebenbürgens mit Ungar». Wir fahren in der Erzählung der Pesther Ereignisse fort» wo wir in unserm vorgestrigen Berichte abgebrochen haben: Ant' 4Ren d. um Z UHr wnrde jene Schaar von Sru-dxf Universität, welche im Vereine mit mehre-j»dk» Standes und Ranges die oben ange-e d«^ Nationalwünsche verfaßt und ver-s i» das städtische RathhauS entbothen, Ne Magistrate deS Comitats mit dem Stadt-magistrate und der Bürgerschaft in veteinter Sitzung ver sammelt waren. Hier wurden die mehrerwähnten 42 Puncte nach kurzer Berathung allgemein angenommen, von Bürgerschaft und Magistrat einstimmig genehmigt, uud an den Landtag zu befördern beschlossen. Svhin wur-Vl^ne Drputurivn ernannt, welche sich unverzüglich nach Ofen zur königl. Statthalterei begab, und dort einen Beschluß der h che« Lan des Helle .eWirkte, welches gemäß die Census iM die seit JA^Hunde»-W gefesselte Presse sreigegeben, und beschlossen wurde, W zur Erlassung eineS Preßgesetzes eigene, das Vertrauen der Nstton ge»M«d« DÄhtec durch die Statthalterei zeitweilig ernennen zu lassen, welche in Sachen deS Preß-vergehens den bestehenden Gesetzen gemäß zu entscheiden hätten» Weiters wurde bewirkt, daß sich das Militär mir Ausrechthaltung der Ordnung nicht förder zu befassen ha be, sonder» P»r Sicherung derselben die auf 4500 Mitglieder zu vermehrende Bürgermiliz verwendet werde. Endlich wutdi eine a«S ^Mitgliedern bestehende Sicher-httts-Commission ernannt, welche sogleich in Wirksam-keit trat. Pest h dev 46. März. Die Bevölkerung ist fortwäh ren» von dem besten Geiste patriotischen Aufschwunges und bürgerlicher Eintracht beseelt. Die erwählte Sicher-Heits-Commission entwickelt auf dem Stadthaus« eine un-ermüvNchk, ene?Affchk Thättgkkit. Alle? drangt sich zur Atzflt«lhlM in die RMe» der National-Garde; Abends wa-kett beib» GchÄ^eHädte HkäKAnb erleuchtet. Ein Heer ijo» heiteren Mnschitn wogle durch die Straßen, und tau sendstimmiges kHen donnerte gegen den Himmel. Die Hatvanergasse, wo in der Landerer uud Heckenast-schen Bachdruckerei die 42 Puncte und Petöfy'S Na-ttönal-Hymne censurfrei gedruckt worden, ist zum blei benden Andenken an dieß Ereigniß „PreßfreiheitSgasse\" getauft worden. Pesth den 47. März. Eine Deputation ist nach Wien abgegangen, um Se. Majestät zu bitten, daß Alle höchst dieselben geruhen mochten, noch diesen Landtag so bald alS möglich nach Pesth zu übertragen. Die Pesther UniversitärSjugend, die an dem glorrei ch«« Reformsiege einen so entscheidenden Antheil genom men, hat nun ihre Wünsche in Bezug auf Umgestaltung unserer Hochschule in folgender Weise formulirt: 4) Emancipation der Ungarischen Universität von der Wiener Regierung und Universität, und gesetzliche Sicher stellung dieses Punctes. 2) Liberale Einrichtung der Universitäts-Verwaltung und deren reichstägliche Vertretung. 3) Befreiung der Universitätsgüter von der Verwal tung nach collegialem System, und Verwaltung derselben mit verantwortlicher Oeffentlichkeit. 4) Völlige Lehr- und Lernfreiheit; eS iei nähmlich fre: bei bestimmten Lehrjahren Lehre und Lehrer zu wählen z so wie eS auch denen an Wissen und Fähigkeit ausgezeich neten Männern frei steht zu lehren und Zeugnisse zu er theilen, die mit denen der vom Staate bezahlten Profes soren gleiche Gtltigkeir haben. 5) Ordentliche und außerordentliche Professuren, Assr-stenzen ?c. sollen nicht auf dem Wege der Gnade, sondern nach dem Verdienste mittelst öffentlichen ConcurseS ohne"}