{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/b3ce1bc81f5d6bfafd77f22ff73a5fba", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "« ««»> '?. ?. ' vftndLtrich^Hall wird dvrch g«^n. a?I«a d«aj«aig»v, d<^rn daran telegen, .WpWtWWGW^^,-s' a-m '- u:.n? ^ ^ - » i.-,!>:'- j ES sep v»a de» Gerichte fk die Eröffn ilng eiaeS Kon kurses über da» gesamiAtk ^ Bbrarl-«»FchtMMsch» WtMgMs- «Sd dndtwegliche Ver.üög«a der Nothburg Kathrem beim Stacheler in Ebenwatd tz«»tk«t'-'U '.^.. l.'^i I,. -..-D»^tr »rird 2ed«rcki«i»u/ 6tr m, »k- gi^äÄe SZeV-HhiUdletO viae.^PorderÄBK'Vi stMek>>b«i^eivtig«^^u <teyn glaubt, anmit erinnert, bis «inlchl. dea3t). NovemderVtJ. di» Ai^elbUitg fetntv ik^Sestitkt -in^ ftrmli-chtOIZÜN^» ostAD^ diese KoiiturSmass« bei diesem Ge-richte sAFewiß einjn»ich«o, «nd in dieser nicht nur die -ZWW^WA freft inssev tt. iÄ viese ooer jene Mau« gesetzt zu ft»erye» ! 'M' Äidrig^us! nach'Verfl »ß t>e!s m<i^r gebort\" werden , ürH» diejenigen, die iFb röefursa 1»S dahin nicht angemttvet hqben, in Rü«M«t'W Leja^ütt«n im Laade Tirol »vd 'ßArÄkbt^vefjmÄHM.AHAoAnÄ'^er' benannten ^Ler, schulpLten ohne' Ällsaaytüe ^uitz.Lann abgewiesen seyn sol-ktti^^itü thneN li>^fliqj eirs 'Koiti^ensauv'riS-Recht' ge bührte, oder wenn sie-auch ejn eigenes Guipönder Masse 'pt'PWiim '«k^ch^ ihre Fotd/öung auf ein liegendes Wpt ^ d'e'r'Bsrschdldeteo vorgemerkt wäre/ daßÄiin» sie etwa jti .die'Masse s«m^ig feKn sollten,\"die Ächnld ungehindert VeS Kom-'peM^onö -', Eig'enthüiü^- 'oder Pfandrechtes, daö ihnen sonst «u stattep gekommen wäre, abzurraactt verhallen werdi-niMrv^,.^^ 7 < ' ^ MzlÄG^ird'j'üm Ärrfuchk's!n«r'gütsiche'n Muöalei-chung dieser Konlursfache und im NichterjiÄmigSfall« jur Bestätiaung'öoer'Wahl etoeö Ve'MögeiiöverwalterS ^and^ebitottiiÄusstHu^ö ^ 'UÄ> BesiiWÜün'g aMirer diese Masse betressender Angelegenheiten Me Taglahung De^eliiber^^,Ä ttm ithr Näthiitittag ia dieser LandgerichtSkanzlsi angeordnet, bei ,'veliHer sämmtliche «IMHiaer um ^'geMsset zu erscheinen haben, als die Nnhtttsche/ii^ndeil den Bieschlüiien der Anwesenden bei getreten geachtet würden. <«. Ui. Landgericht Hall, den 'S.' Nö>.'. 18!3. Eilder, Lanorichser. Wiichaeler, Adjunkt. 2 ^ LZ e r st e i g e r ü n g S ^ d i t «. Nr. 2lz>il> -^>Z^ zUöm-k^Laadgerichle'Niümaikl ,viid be kannt gemacht, es sey auf cxekuiloes Anlangrn^deS Ie-hartn lA>'y«l'Vn >SalUrn?-ais- «»«iap ^hv>'s<der! GcfchästS-süH^«k^.Wrdcr Jostph Sälluarii-^cb^hincich-r Saiui n, tvig^n!^!ner tzori-'irUNg per -iti st. R.Ä5. sammt Anhang 'Vk Sffenllichr.Äersttigirung nachsteh^nber/ v->? ner gezöriAkn Nkaliiäien xe«i!Iiget Worven, u»d zwär'-ti-< '. Kat. Nr. 40. Einer Behausung im Dorfc Salurn Vvii/zlS«iiSt?cklvelken > mit Stuben, Flüche, mehrcrn Kammern, Untervach und Arllrr, um d«n üuS>ui-'.?re>S pkr)SSOt-.sti.':KiW'. ->?(.' '. ?!>: ^!a»»,Nr.iHS7. EiueL'Slüäes WieSwsdV.'Und Wr'N> bau,,ü in'.der iz^M üv!tn>5eirZen. vonbGadliund bo-^aft^r^i^miÄuSrufep^ise-per 3S0 fl> M.W. -^Niele Äjersteigerün^ wild am 23. Iänncr und nö» thigenfallS ^w:L3.\"z«bruqr ISi9, vvn 9 bis Il UhrVor» MlltagH ^in daiA«r Amt^kanzlsi N?. II abgeboUtn. Gränzen, hierauf haftend«» Lnsien, s\" wie vie WerAeigtrungt-Medingnisse köimen bier eingesehen «e»»Lq<!.', !-Z'ii.u.-.Z tn:-- ^ Htevon werden alle ,,ne, welche aus keyannle \"iea-jj»öt^r,z,jst«?d„tch':F^kSfanh, .yeisicherte Zorderung zu hak>en-glaupe« »jnd^gelienv machkn mo/i«n, hiemii erin-ne^tvpiiß'ste djeseibe bis zum Na»,» ^»r cistiu .Ijclsitige, rung nach Vorschrift vrs dvt en Gnbcrn c>l - Cnkui.i'S vom ö. April IL'It) und bei Aermeidung rcr hierin ent-bajisnen. .R-chls.solgen dahicr geyörii, anzumelven h^ben. «. K> Landgericht Neuwarkt, den 22. Sept. 1tt48. Gasser, Landrichter.\n2 .K. u N-d .w!«.ch u. N g. Nr. 32l7. Bei der am 26., 27. unö-28. v. Mts.-vorgenom, «et»en eSjultKU'zur^ Ergätiguiig! des Kaiftrjägcr-Negf-ments, sind für die abwesenden Jünglinge folgende: Nummern gezogen worden.\nDoch I. Distrikt: fLr Oberniakr Mois von Schwatz Nr. L, für Pahl Ferdinand v?a Schatz Nr. L. Hvm II. Distrikt: fiir Streiter Mois, Weerberg Nr. 28. Vom II!. Distrikt: für Mark Vinzenz von Achenthal Nr. 17, ^ für ?nd'«ig Pircher von Rothholz Nr. 12. Da Pähl Ferdinand, und Obermair Alois zur wirklichen^Einrucknng bestimmt, Pi'rcher kudwni aber iu Rfl^erve'gestfllt ist, so werden dieselben aufgefordert, weiin sie sich in der Proviit; Tirol und Vorarlberg be, finden, biunen vier. Wochen, nicnn sie sich aber außer der Provinz aufhalten, hinner^,acht Wocheil persönlich dahier zu erscheinen, oder aber innerhalb dieses Ter» mines ihren Aufenthalt anzitzeigcn, widrigenfalls sie ohne WSiters als Widerspenstige behandelt werden müß te^, wenn sie im Verlauf der Stellung des diesjähri gen Kontingents die Reihe zur wirklichen Einreibung treffen sollte Gesetzliche Stiafen gegen Widerspenstige sind fol gende: a. die Berlängeriin.q der Kapitulation von acht auf zehn'Jahre ; b. die Abgabe zum'Militär auch nach Verlauf deS militärpflichtigen Afters; v. Verlust deS Rechtes, sich vertreten zu lassen. iFk.' K. Landgericht «chwaz den l. November 1848. Margreiter, Landrichter. 2 E d i k t. Nr. 30Z0. - Bei ^der, am ,2ti., 27. und 28. d. Mts. statt ge fundenen Losung zuv, Ergänzung des Kaiserjäger-Re» giments wurden für nachbenannte abwesende Jünglinge folgende LoSzahlen^gezogen: Im l. Losungsdistrikte, Kalterii: .- für> Ambach Franz Nr. l l. . 1 Im II. Losungsvistrikte, Eppan: für Rautscher Johann von St. Michael Nr. 30, > für , Rautscher, Äarl von St Michael Nr. 10, für Zeiner Johann vo/i Girlan Nr. 72, für Gufler Johann von Girlau Nr. Ll. Im III. Losungsdistrikte, Kurtatfch: für Vale Joseph von Tramin Nr. ZY, für Holzknecht Johann von Tramin Nr. 28, für v. K'ager Joseph von Margreid Nr. 73, für Longo Joseph von Margreid 9!r. 26, für Rellich Anton von Tramin Nr. üi). Alle oben aufgeführten Jünglinge und namentlich im II. Losungsdistrikte, Karl Nautscher von St. Mi chael, welcher mit Los-ahl Nr. In zunächst zur Reserve bestimmt ist, haben, wenn sie sich in der Provinz Tirvl und Vorarlberg befinden, binnen vier Wochen, und wenn sie sich außerhalb der Provinz aufhalten binnen acht Wochen ihren Aufenthalt um so gewisser anher anzuzeigen, als sie sonst, weint im Laiife der Stellung die Reihe zur Assentirun-z sie treffen sollte, als Neni-tenten behandel werden würden. Die Rcnitenzstrafen sind: a. Verlänaerung der skavitnlationszeit von acht auf zehn Jahre. d. Abgabe ziiin Militär auch uach Uniflnß des inili-tärpflichtigen Alters. 0. Verlust des Rechtes sich vertreten zu lassen. K. K. Landgericht Kältern, den 28. Oktober IS-W. v. Klcbclöbcrg, Landrichtc?. 2 l og'.. ^ell? vstrsTiorie s sortc «j?<zttuata li un-tlüilts ,i,Lttr.ro 2 nnlnuru il Iil.^i>ril:^,tc, «Zvi (^scciatori Iili^orstoi-c: venliczro lovati 110 .- ^1,'in-clivillui sssLnti i svjzulZliti ituin^ri cioü I'c-r Ollcaszi-Zil Qasparn 4. LrlZjia? ttartolunilnc-o lL. ,, (^sjaicli OoiitLiiiLu l>lr. ig. „ Oa^e-rlo tZi». IZattn. Z^.r. ^Z. ,, ^j>v5tini I/raiice-sc» Zg. „ tZiu5r.>i>ii<z I>'i. ZI. Lssvnüc» t^as^sru Oucassiai, lli.-ztinntc» per Is LslkZttiv» incoriio»«2101»« rosta, Ic> stt,5so «liksillatu a i>rvzsntar5i uvsnti <ju«sto (Ziuklixici cntrc» 4 »ettimsiill cjualor» tjimorszzS null-r ^rc,vii,cia, er! entro 8 soltimans kjualora tlirnoraszo iucir !;>»>»vil,ci^ s s^kiisv cli kzisoro »rsttlttc> conicz ronitcznte. Lutro !a »lesso tormino tlovrsnno purv tutti"}