{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822199/841fbe02b49cc892fb1600aa2ce3d4ee", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "und man sich dann auf die Nothbrücke allein nicht ver fassen könne. Er habe sich bereits mir Sachverständigen besprochen und von der Nothwendigkeit des Brückenbaues vollkommen überzeugt. Er sei übrigens mit Herrn Winter für die Aus schreibung eines Concurses , stelle aber zugleich den An trag, dqs Abtragen der alten Brücke gleich vorzunehmen, um erwerbslose Leute zu beschäftigen, und während dieser Zeit konnten neue Pläne im Concurswege gemacht und vorgelegt werden. Der Berichterstatter, Herr Jaks, erklärt dagegen, daß dieser Antrag die Auslagen bedeutend vergrößern würde. Nur wer den Bau der neuen Brücke erhält, kann auch das Abtragen der alten übernehmen, das müsse Hand in Hand gehen. ^ Auf diese Erläuterung zieht Herr v. Martyrt sei-nen Antrag zm-ück, anch Herr Winter läßt den seinigen fallen und äußert nur noch den Wunsch , daß der Brü ckenbau , wenn er schon angenommen wird, wenigstens auf 3 Jahre hinausgedehnt werden solle. Der Herr Vorstand bemerkt, daß er jetzt nur über daS Prinzip abstimmen lassen werde, und die Bestim mungen, unter welchen Modalitäten der Bau auszufüh ren sei, einer späteres, Sitzung vorbehalten bleiben sollen. Bei der Abstimmung wird die Ausführung deS Brü ckenbaues beschlossen. Schließlich referirt noch Herr Professor Kaiser über folgende Agenden der 8. Section: Joseph Gollner, Schullehrer in der Brigittenau, bittet um eine Unterstützung. Wird an die Stiftsherrschaft Klosterneuburg gewiesen. Das Unterstützungsgesuch eines ehemahligen Lehrers, Nahmens Leopold Nötzl, wird bei dem Umstände, als der Gemeinde-Ausschuß nur ausübende Lehrer an den fixirten Aushilfen-Theil nehmen lassen kann, abgewiesen. Julie Weigl macht Vorschläge zur Verbesserung weiblicher Nähschulgn. Der Antragstellerin wird für diese Vorschläge, in welche übrigens nicht eingegangen werden kann, der Dank ausgesprochen. Vorschläge eines Herrn Augustin zur Verbesserung der Schulen und des Lehrstandes. Die Vorschläge, zwar allgemein, aber gut begründet, passen mehr auf Landschulen, daher sie nur zur Notiz genommen werden können. Der Hauseigenthümer von Nr. 273 in Gumpendorf macht einen Miethantrag für das Lvcale der neu zu er richtenden 4ten Schule. Wird ajournirt , da bereits ein Beschluß der Plenar-Versammlung vorliegt, daß die neue Schule einstweilen nicht eröffnet wird. Magistratsrath Wunderlich überreicht einen Beitrag zur Verbesserung des Schul- und Bildungswesens. Dem Verfasser wird für dieses schätzenswertheOperat der Dankvotirt, und die Benützung desselben dem künf tigen Gemeinderath vorbehalten. Diese sämmtlichen Sections-Anträge werden genehmigt. Die Sitzung endete um V, ^ Uhr Nachts.\nBerichtigungen dem Referate der 48. Sitzung des Reichstages der Wiener Zeitung vom t.October Seite 82Z, erste Spalte soll es anstatt Kraus, auf die Interpel lation Borrosch's Lgtour heißen.\nSiebenbürgen. NaHod, 14. September. Protokoll, welches auf Be fehl des löblichen k. k. 2ten Wallachen siebenzehnten Gränz-Jnfanterie-Regiments-Commando 6So. 14. Sep tember 1848, U. 4451, mit den hier erschienenen Abge ordneten der sämmtlichen Regiments - Gemeinden unter Zuziehung der in Naßod befindlichen, aus dem Gränz stande hervorgegangenen Officiere, und unter Vorsitz des Herrn Oberstwachtmeisters von Hatfaludy, über die dem löblichen RegimentS-Commando am 13ten d. M. münd» lich vorgetragenen Wünsche und Begehren aufgenommen worden ist. Dieselben bringen Nachstehendes vor: 1) Wir sagen uns von dem Ungarischen Ministerio gänzlich los , und bitten das löbliche Regiments - Com-mando, von demselben hinfort keine Befehle anzunehmen, ja selbst die bereits ergangenen nicht in Vollzug zu setzen, und zwar aus folgenden Gründen: a. Hat sich dieses Ministerium vermessen, im Nahmen der Ungarischen Nation nicht allein! nach Paris Depu tate zu schicken, um die Französische Republik zu be grüßen , sondern ai^ch zu dem Vorparlamente in Frank furt zwei Abgeordnete gleich einer souveränen Macht zu senden, um den Verhandlungen dieser Versammlung beizuwohnen. d. Hat dieses Ministerium erklärt, im Falle eines Bruches zwischen Oesterreich und Deutschland habe Er steres auf die Hilfe Ungarns nicht zu rechnen, o. Eben so, wie sie ohne Wille und Wissen des Mon-\n8S4 archen und deS Oesterreichischen Ministeriums Gesandte ausschickten, treffen sie auch Anstalten, fremde Gesandte in ihrer Hauptstadt Budapest zu empfangen. S. Das Ungarische Ministerium hat der Gesammt-Monarchie zur Führung deS Krieges in Italien keine Hilfe geleistet, ja sogar die bei dem Ausbruche dieses Krieges in Italien befindlich gewesenen Ungarischen Re gimenter zurückberufen; hiedurch also die Gefahr des ganzen Kaiserstaates vermehrt, und dagegen dem Feinde wesentlichen Vorschub geleistet. Aus allen diesem folgt klar und unverkennbar, daß es durch diese nur dem Souverän selbst zustehenden Schritte und Verfügungen die Trennung Ungarns von der Ge-sammt-Monarchie vorbereite, welchem Verrathe wir Gränzer, als treue Anhänger der Oesterreichischen Mon archie, und kraft unseres Berufes gemeinschaftlich mit der übrigen Armee die Untheilbarkeit des Kaiserstaates aufrecht zu halten energisch und mit aller Kraft entgegen zu treten uns verpflichtet fühlen. L. Hat dasselbe, das von ihm selbst aufgestellte Princip der Freiheit, Gleichheit und Brüderlichkeit ver gessend , den übrigen in Ungarn und dessen Nebenländern lebenden, nicht Magyarischen Nationen die Ungarische Sprache in Kirche und Schule aufzudringen, ja sogar bei den Ungarischen Regimentern, ohne zu berücksichti gen , daß dadurch die Einheit der Armee gebrochen wer de , diese Sprache als Dienstsprache einzuführen getrach tet. Dieser Sprachzwang eben war die einzige Veran lassung zu dem in Nieder-Ungarn ausgebrochenen Bürger kriege, welcher durch gar nichts zu rechtfertigen ist. ?. Werden in Siebenbürgen die unschuldigsten Bewe gungen der Wallachischen Nationalität mit dem Stand rechte verfolgt, obschon sie keinen andern Zweck haben, als dieser Nationalität die gleiche Berechtigung mit allen andern zu sichern. Ein Beweis dessen ist, daß, während Wallachische Volksmänner, welche eben nur auf diesen Zweck hinar beiteten , als Aufwiegler verfolgt, eingekerkert, und ohne Verhör und Urtheil im Verhaft belassen werden, in dieser Beziehung der Ungarischen Presse die schranken loseste Freiheit in Verbreitung der gröbsten Lügen und Verläumdungen gegen unsere Nation gestattet wird; kurz, es herrscht gegen die Wallachen ein vollendeter Magyarischer Terrorismus. 2) Die Union Siebenbürgens mit Ungarn ist ohne Beachtung der Protestation des Wallachischen Volkes, als der überwiegenden Anzahl der Bewohner Sieben bürgens , und auf eine gewaltsame Art auf dem letzten Landtage ausgerufen worden. Die Sachsen und selbst die Mehrzahl der Siebenbürgischen Ungarn waren mit die sem Acte nicht einverstanden, und wenn sie sich auch da mahls nicht widersetzten, so geschah dieß nur durch die Einschüchterung von Seite der Faction , aus welcher das gegenwärtige Ungarische Ministerium hervorgegangen ist. Wir protestiren daher gegen diese Union feierlichst, bitten, dieselbe möge alsbald widerrufen, eine provisorische Regierung, deren Mitglieder aus Ungarn, Szekler, Sachsen und Walachen in gleicher Anzahl zu bestehen hätten, eingesetzt, der Landtag in eine — nicht Ungari sche Stadt einberufen werden, wozu die Repräsentanten des Volkes nach einem, von dieser Regierung mit Beach tung des Zahl - Verhälnisses dieser Nationen zu entwer fenden Modus, der jedoch nur für diesen Landtag zu gel ten hat, gewählt werden sollten. (Schluß folgt.) Galizien. Lemberg. Nach den amtlichen Rapporten sind bis 25. September Abends in Lemberg 661 Personen an der Cholera erkrankt, 236 genesen, 301 gestorben, 124 in der Behandlung verblieben. Unter den Erkrankten sind 69 Militäristen und 251 Hauskranke enthalten; es wur den also in die Civil-Cholera-Hospitäler 341 Kranke auf genommen. Von den zum Militärstande gehörigen Kran ken sind bis zu jenem Zeitpuncte 39, von den Hauskran ken 9? genesen, von den ersteren 24, von den letzteren 104 gestorben. Von 100 Kranken starben also überhaupt 56, in den Civilspitälern 62, unter den Hauskranken 52 , und im Militärspitale 37 Personen.\nDeutschland Frankfurt, den 27. September. Laut einer An zeige des Amerikanischen Consuls zu Southampton an den hiesigen Gesandten der vereinigten Staaten hat sich Hecker mit zwei Freunden am 20sten d. auf dem Packet-boote „Hermann\" nach Amerika eingeschifft, mit dem Entschlüsse, sofort nach seinem Eintreffen in das Innere des Landes abzugehen. Ex soll sehr froh gewesen sein, Europa verlassen zu können, da er Tag und Nacht vor den Wühlern keine Ruhe mehr hatte, und sich nicht mehr vor ihnen zu retteu wußte. Frankfurt, 28. September. In der heutigen 87sten Sitzung der National-Versammlung legte nach dem Ver lesen des Protokolls der letzten Sitzung die AlMge der neuen Austritte und Beiträge für die Deutsche Flotte,\nEckardt auS Br»mberg, für den Finanz-Ausschuß den Bericht über die von dem Reichs-Finünz-Minister für die ReichS-Central-Casse begehrten 120,000 fl. vor. Der Ausschuß trägt auf Bewilligung der Summe an, spricht aber die Erwartung aus, daß die Vorlage des angekün digten Reichs-Budgets fortan rechtzeitig geschehe. Wil helm Jordan erstattet Bericht für den Marine-Aus schuß. Derselbe beschwert sich, daß seine Bestrebungen die Deutsche Flotte ins Leben zu rufen, bei dem Reichs-Ministerium ohne Unterstützung geblieben. Vergebens habe sich der Ausschuß schon mehrmals an die Ceneral-gewalt gewendet und die Nothwendigkeit der Ernennung eines Marine-Ministeriums vorgestellt. Ein solches Mi nisterium sei unumgänglich nöthig, doch dürfe es nicht von der Majorität der National-Versammlung abhängen, keine Parteistellung haben und müsse von jedem Minister wechsel unberührt bleiben (Eine Stimme aus der Linken: Warum nichtgar), ein selbstständigesMinisterinm sein. Der Ausschuß beantragt: 1) Der Reichsverweser solle, so bald als möglich eine Centralbehörde für die Marine bilden. 2) Dieselbe solle bestehen: auS einem verantwor-lichen Minister und einem selbstständigen Admiralitäts-Collegium; 3) eö solle der Antrag, seiner Wichtigkeit wegen, alsbald auf die Tagesordnung kommen. Der Präsident gedenkt nun der von Jordan, wegen der Uebernahme der Kriegsschisse in Hamburg und vom v. Steden gestellten Interpellationen. Letzterer fragt, ob die von der National-Versammlung für den Bau der Marine bewilligten 6 Mill. Thaler eingezahlt worden, welche Staaten noch im Rückstände seien und welcheMittel das Reichs-Ministerium anwenden wolle, die Eintreibung zu bewirken. Der Reichs-Minister des Innern, von Schmerling, entgegnet darauf: es seien alsbald, nach dem das Marine-Comite in Hamburg dazu aufge fordert , Anordnungen zur PrüfuW und Uebernahme der Schiffe in Hamburg von der Centralgewalt getroffen worden. Es seien drei tüchtige Männer in Preußen ge wählt und diese durch das Preußische Ministerium auf gefordert worden, sich nach Hamburg zu begeben. Nach drei Wochen sei indessen von den drei Gewählten eine ab lehnende Antwort erfolgt, indem sie vorgaben, sie glaub ten sich der Aufgabe nicht gewachsen.^ — Sobald später das Reichs-Ministerium die Geschäfts mit voller Verant wortlichkeit wieder übernommen, habe es dieser Angele genheit alle Aufmerksamkeit wieder zugewendet und der Reichsverweser nun einen ausgezeichneten Oester. Vice-Admiral mit der Prüfung der Schiffe?c. beauftragt. Es werde derselbe, um weitere Instruktionen entgegen zunehmen, hier erwartet. Man habe nicht daran zu zwei feln , daß der Vice-Admiral den Ruf annehme und daS Marine-Comite in Hamburg habe diese Wahl als eine sehr glückliche bezeichnet. — Wilhelm Jordan nahm diese ministeriellen Eröffnungen mit Dank an , bemerkte aber, daß der Zweck seiner Interpellation dadurch nicht erfüllt sei. Er habe nahmentlich auf die Gefahr auf merksam gemacht, die im Verzüge liege, wie denn auch daS Marine-Comite, wenn es nicht ausreichende Unter stützung erhalte, genöthigt sein werde, die Schiffe ab takeln zu lassen. — Der Reichs-Minister v. Schmer ling entgegnete darauf: Hr. S loman habe die be stimmte Erklärung abgegeben, »daß er mit den vorhan denen Mitteln für die nächsten Wochen ausdauern kön ne , dann aber gestalte sich die Frage freilich anders. — Bürger stellt an das Ministerium die Inter pellation , ob es die Lage der Wahlen in den Deutschen Ländern Oesterreichs und die Intriguen kenne, welche denselben entgegengestellt werden? Welche Mittel das Ministerium ergreifen werde, um die definitiven Wahlen zu erreichen und welche Stellung die Central-Gewalt den reak tionär-separatistischen Bestr ebungen Oesterreichs gegenüber einzunehmen gedenkt, um daS Deutsche Oesterreich vor jeder Gefahr einer Trennung von Deutschland zu schützen? Der Minister von Schmerling will am 2. October antworten. Nach den unwesentlichen Zwischeninterpell, Hoffmasnns von LudwigSburg und Wich manns von Magdeburg, (Letzterer wollte, daß der Bericht des Petitions- und Prioritäts-Ausschusses über die Ansprüche der West fälischen Staatsgläubiger nicht zur Berathung kom men, sondern an den Gesetzgebungs-Ausschuß verwiesen werde. Rießer widersprach, der Präsident war auch der letzteren Ansicht und es kommt somit der Bericht demnächst zur Berathung) betrat der Reichs - Minister der Justiz, R 0 berth M 0 hldie Tribune, um die vorge stern gestellten Interpellationen wegen desBelagerungs-Zu-standes unserer Stadt, der Natur des verkündigten Stand rechts und der Gesetzgebung, nach welcher die Angeschuldig ten abgeurtheilt werden sollen, zu beantworten. Der Bela gerungszustand sei erkannt worden, bemerkte der Mini ster zuerst auf MarrekS Antrag auf Grund des Art. ll des Gesetzes über die provisorische Centralgewalt; auf"}