{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014805/39adbefebb225e2b7622f82b64c72c07", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "üuöti»u»»s«n«n slbtl», -uch Skscheioea nach ges«Slich«r O-dnung a<Astps«n.,vLtd«u -v^.! K. K. Laadp«riä?t Maltern, den D«,Z 184«. v. KletelSberg, Landrichter. Lutz , <H»azlist. . >L 1 S v i k t. Rr. S3«6 Aus rr-kuiiveS X„such«n deS Dr. v. Puleiani zu Innsbruck in Verlre.'ung dir dortige^ <Tpa^.kaA, «tIer Al.-lS Oegenhurt, Tb-u«l«r in Telss, w»Hen'«M«r For derung per L0i, fl. R.W. c. «. c. wird am Z. März l849 in vieler Smickanzlsi vie erst« öffeailiche VerAeigerung nachstehender Realität 9 Uhr Vormittag vo>^g«r,oww«n, als- -Hat. Nr. 729. Eine halbe Behausung im Mitter dorfe sammi Stadel, Stall, grühgarjchs^unp Ü5»i»en Lugehörde im AusrusSprei'e per 6KV fl. vi.W. Die KaufsdedlNijNiss«. Gränzen und.Lafl«-li können in der Amtökanzlei eingesehen werden, ^ > Zugleiid werden olle diejenigen, welch« »ine auf «bige Realität durch «in Pfandrecht v«rflch»Ite. Kzosde-rung zu baden glauben und gellend macht» >ie-mit aufgefordril, dieselbe natt> der hohen Hoskanzlei« Verordnung vom 2d. Iäyner lk4t), Aahl \"\"/-.»o, biS 3. Marz itj49 hier anzumelden, indem sie widrigenfalls, in so weit der.Kausschilling von den innerhalb b»,s«r Frist angemeldeten Forderungen erschöpft werden sollte, damit abqewieten werden würden. . K: K> Landgericht TelfS, den 4. ^)ez. 134S. v. Merst, Landrichter.\nt KonkurS-Edikt. Nr. 3S73 Dom k.k. Landgerichte Montafon wird durch gegen wärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: ' - . ESfey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammt« im Lande Tir»l und Vorarl berg befindliche bewegliche und unbeweglich« Vermögen des Joseph Leonhard Liendle, ledig , zu Tfchaggun», gewiUiget worden. , ? - ^ Daher wird Jedermann ^ der an den gedachten Ver schuldeten eine Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 9. Jänner IS49 d-e An meldung seiner Forderung in Gestalt einer förmlichem Kla ge wider diese Konkursmasse bei diesem Gerichte s» gewiß einzureichen, und in dieser nicht nur die Richtigkeit sei' ner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klasse geseßt zu werden verlangte zu er weisen, als widrigens nach Verfluß des bestimmten Tage» Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dabin nicht angemeldet haben, in Rckekstcht des gesammten, im Lands Tirol und Vorarlberg befindli chen Vermögens d«S benannten Verschuldeten, ohne Aus nahme auch dann abgewiesen seyn sollen, wenn ihnen wirk lich ein Kompensationörecht gebührte, oder wenn sie auch ein eigenes Gut von der Masse zu fordern hätten, oder wenn auch ihre Forderung auf ein liegendes Gut deö Ver schuldeten vorgemerkt wäre, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kompensations-, Eigenthums-oder Pfandrechtes, das ihnen sonst zu statten gekommen wäre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütlichen Ausglei chung dieser KonkurSsache, und im Nichterzielungsfalle zur Bestätigung oder Wahl eines VermögenöverwalterS und Kreditoreiiauöjchusseö und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzung aus den 15 Jänner IL49 um 9 Uhr Vormittag in dieser Landgerichtökanzlei angeordnet, bei welcher sämmtliche Gläubiger um so gewisser zu erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden bei-geiteten geachtet würden. K- K. Landgericht Montafon. SchrunS, den 9. Dez. 1843. Meßner, Landrichter.\n1 KonkurS-Edikt. Nr. 3709 Vom k. k. Landgerichte Montafon wird durch gegenwärtiges Edikt allen denjenigen, denen daran ge legen, bekannt gemacht: Es sey von dem Gerichte in die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarl berg befindlich« bewegliche und unbewegliche Vermögen des Bauers Franz Jos. Vallaster von Bartholomaberg gtwiUiget worden. Daher wird Jedermann, der an den gedachten Ver,\ntchoidet«« «u»e Ho»d«r«ag zu stelle» berechtiget zu s«a >gs«ti»b» / aotmt «rtünert, bis den 14. Jänner ,349 die Anmeldung seiner Forderung in Gestalt einer förmli-ch,»Klage «ider diese KeuturSmasse dei diesem Gerichte so «BW? eiujur»ich«o,st,nd i^Dieser «>«^ liux die Richtigkeit WMK Ford«rung,fondern^uch da«»stSO^ traft dessen er diese oder jene Klaffe gesetzt zu werd«« verlang»«, za «rweisen, al» widrigen» nach Verfluß des bestimm»«» L«^ze»M^eu»q«d mehr gehört werden, und diejenigen, di« ibrvKord^rui^ dt« dahin nicht angemeldet haben, m Rüet« spht deß ^gesammren im Lande T»rol und Vorarlberg be-ffndlicheu Vermögens deS genannten Verschuldeten ohne AuSaIhHie GUcH ^»nl» «Dg^esen seyn sollen, wen» ihnen wirklich ein Kompensationsrecht gebührt« , oder wenn st« auch «in eigene» Gut vo» vi?r'MäHe zu fordern hätten, pchey.MLM^lch ihreForderang auf ein liegendes Gut des Verschuldeten vorgemerkt wäre, daß also solche Gliiubi-A«»?«ff»>ile etwa in die Masse schuldig seyn sollten, viv ^chtm? Ungehindert deS Kompensations-, Eigen thum»-. »Her Pfandrechtes, da» ihnen fönst ju statten H»?»m^^,«äre, abzutragen verhalten werden würden. Zugleich wird zum Versuche einer gütliche<AuSglei-chung dieser KonkurSsache, und im Nichterzielungsfalle zur Bestätigung ode» Wahl eines VermögenSveriv^lterS und Kreditorenausschusses, und zur Bestimmung anderer diese Masse betreffender Angelegenheiten eine Tagsatzuug auf den ' 19. Jänner 13^9 um 9 Uhr Vormittag in dieser LandgerichtSkanzlei angeordnet, bei welcher sämmtli che-Gläubiger um so gewisser zn erscheinen haben, als die Nichterscheinenden den Beschlüssen der Anwesenden dei-getreten geachtet würden. - K. K. Landgericht Montafon. SchrunS, d«n t». Dez. 1S4S. Meßner, Landrichter. . 1 KonkurS-Sdikt. Nr.377S^ Bom k. Landgerichte Montafon rpird durch gegenwärtiges Edikt allen denjenigen, denen daran gelegen,, bekynflt gemacht: . Es sey von den, Gericht« in die Eröffnung «ine» Konkurses über daS gesammte im Lande Tixol und Vor» arlberg bestndlichK b««vegliche, und unbewegliche ver mögen d«S verstorbenen Job. Christian Netzer, Bübl« voy Mtllenkirch, geivilliget wordro. Äaher »vird jedermann, der an den gedachten Ver-schuld«ten ein« Forderung zu stellen berechtiget zu seyn glaubt, änmit erinnert, bis den lö. Jänner >S49 die Anmeldung seiner Forderung in Gestalt einer förm lichen Klag« wider diese Konkursmasse bei diesem ^ Gerichte soigewiß einzureichen, und in diesernicht nur die Richtigkeit seiner Forderung, sondern auch das Recht, kraft dessen er in diese oder jene Klatseaesetzk zu werden ver langte, zu erweisen, als widrigenS nach AjerfluA des bestimmten Tages Niemand mehr gehört wetten, und diejenigen^ die ihre Forderung bis dahin nicht angemel det haben, in Rücksicht deS gesammten im Lande Tirol und Vorarlberg befindlichen Vermögens des benannten Verschuldeten ohne Ausnahme auch dann abgewiesen seyn sollen, n?enn ihnen wirtlich ein Kompensationörecht gebührte, oder wenn sie auch ein eigenes Gut vott deic Masse zu fordern hätten, oder wenn auch ihre Forderung au/ein liegendes Gut deö Verschuldeten vorgemerkt wä re, daß also solche Gläubiger, wenn sie etwa in die Masse schuldig seyn sollten, die Schuld ungehindert des Kom pensations-, Eigenthums- oder Pfandrechtes, das ih nen sonst zu statten gekommen wäre, abzutragen verhal ten werden würden. Zugleich wird zum Versuchs ei'iier gütlichen Aus gleichung dieser KonkurSsache, und im Nichterzielungs falle zur Bestätigung oder Wahl etnev Vermögensver walters 'und Kredilorenauöschusses, und zur Bestim mung ander«? diese Masse betreffender Angelegenheiten eine Tagsatzung auf den 18. Jänner 1849 um 9 Uhr Vormittags in dieser Landgerichtökanzlei angeordnet, bei »welcher sämmtliche Gläubiger um so gewisser zu er scheine^ haben , als die Nichterscheinenden den Be schlüssen der Anwesenden beigetreten geachtet würden. K. K. Landgericht Montafon. SchrunS, den 16. -vez. 1843. Meßner, Landrichter. Würbel, Adjunkt."}