{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014777/2029fd894a8d6fb3de0561978b21a0f0", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "All N H «» « S\nMeteorologische zu Innsbruck\n»«M» Febr.\nin M. redu,ir» auf -o Skraumur , '\nTH«rm»mNer<lai>b in Grad«» iiach.Reaumur\nW i t t e r u » g u n d W\n> n » e\n«m 7 Uhr Morgen«\nxm 2 Uhr Nachmiilazt\num s Uhr Abend«\n»» 7 Uhr Morg.\n. um s Uhr Nachm.\nSUHr. Stdenkt\num 7 Uhr Morjeat\nüm s Uhr Nachmittags\n' um 9 Uhr Ävrnd»\nZoll I Linien\nZoll\nLi'nien\nZoll\nLinien\n2 3 »\n26 25 26\n1.S3 S.91 840\n26 26 so\n3.25 7 7» S.Si\n26 2« 26\n»,8S 7,96 7.05\n-^>,6 — l.S -6,1\n!.4 —l.2\n—0.8 -1^ -4,l\nWolke« trübe wolkicht\nSt. still d». do. NO. do.\nWolken heiter do.\nN. sch»?ch. NO. Sill bo. do.\nkrfthe heiter . do.\nS». »t« NO. d». do. dö.\nDie Gketscher des Oetzthales')» Besteigung des Similaun und der Wildspitze.\nFend, den 21. Sept. 1347. Nach einem Aufenthalte von mehr als drei Wochen in der unmittelbarsten Nahe der Gletschergruppen des Oetzthales, erlaube ich mir Ihnen einige Nachrichten mitzutheilen über die merkwürdigen Verhältnisse dieser Gletscher und über einige größere Bergbesteigungen — Bemerkungen, welche durch die oft ausgesprochene Theil-nähme Ihres Blattes an den großartigen Scenen der Alpen« welk hinlänglich entschuldigt seyn mögen. Unter den Phänomenen der Gletscher war eS besonders ihre Bewegung, welche zuerst das allgemeine Interesse auf sich zog. Was aber bei andern Gruppen meist theoretische Frage blieb, hatte in dem Stromgebiethe dieser Gletscher seit lange eine traurige, praktische Bedeutung erhalten. Die Bildung eini ger Thäler, unv die zahlreiche Nachbarschaft größerer und klei nerer Gletscher führt nämlich den eigenthümlichen Umstand herbei, daß öfters der Ausfluß eines höher gelegenen Glet schers das Thal eines.tieferen schneidet, und das Wichtige, .Charakteristische dabei ist, daß diese KreuzungSpunkte wegen .ihrer großen absoluten Höhe (meist nahe an 800» Fuß M. iH.) den Gletschern in günstigen Jahren nicht unzugänglich sind. Erreicht einer von den zwei Gletschern den Durchschnitts-punkt, so ist dem Wasser des andern der Abfluß gehemmt. Solche Verhältnisse findet man zwischen dem Marrell und Niederjoch, Langthaler- und Gurgler^ (große Oetzthaler^) Gletscher, zwischen Hochjoch und Hintereis, Hintereis und Bernagt zc., manche kleinere nicht zu erwähnen. In all die sen Fällen ist dem Gletscherwasser die Alternative gestellt, fich einen Weg unter dem tiefer gelegenen Gletscher zu bahnen, oder sich Hinter demselben zu einem Gletschersee aufzustauen; Wasseranhäusungen > welche durch ihre oft plötzliche Entlee rung zu den gefürchtetsten Schrecken der Alpenthäler gehören. .Glücklicherweife ist die Bewegung der Gletscher in diesen Thä» lern ziemlich gering. Wir fanden als Mittel vieler Beobach tungen folgende Größen für die tägliche Bewegung (in 24 Stunden): 1 Meter---36.9 Pariser Zoll. Marcellgletscher ---- O.OSi M. ----- 3.l Pariser Zoll. Kesselwände ----- 0.122 M. ----- 4.5 —^ Hintereis ----- 0.074 M. ----- 2.7 — Aernagt ----0.113 M. — 4.2 — während die Schweizer Gletscher, welche Agassiz, Hugi, For» des ,c. beobachteten, einedurchschnittliche Geschwindigkeit von 6 bis 3 P. Z. zeigten. Das Vorrücken der Gletscher, als die ^Differenz zwischen dem Plus der Gesammtbewegung unddem Minus des täglichen Abschmelzens, wird in vielen Fällen ---» 0 oder gar negativ, d. h. das Ende des Gletschers rückt gar nicht vor, oder kommt sogar während der warmen Jahreszeit noch weiter nach oben zu stehen. In den günstigsten Fällen bleibt das Vorrücken noch immer weit hinter den angegebenen Zahlen zurück, wenn nicht zu den normalen Ursachen der Gletscherbewegung außergewöhnliche lokale Verhältnisse sich gesellen. Dieses allmälige Vorrücken, in manchen Jahren wohl ganz Unterbrochen, machte es den Gletscherbächen möglich, in den meisten Fällen sich Bett unter der sich entgegenstemmenden Eismasse zn bahnen ; so fließt seit undenklicher Zeit der Bach des SiiederjecheS durch den Marcellgletscher; der Bach des Hochjcches und ein Seitenbach des Kesselwandgletschers durch das Hintereis, nur hie und da bemerkt man Spuren aufge stauten Wa»erS von sehr geringem Umfange. Die große Masse des Gurgler Gletschers hat dem Langthaler Glelscher-bach allerdings einen ziemlichen Damm entgegengesetzt, der auch bald zu einem beträchtlichen Gletschersee Gelegenheit gab; sein Wasser läuft in den Sommermonaten in regelmä ßigen Perioden ab, meist ohne erhebliche Verheerungen. Wir fanden den Langihalersee am 9. Sept. ziemlich klein: erhalte sich seit dein letzten Abfluß vom 20. bis 25. Juli nur wenig wieder angesammelt, nnd blieb bis zu unserer Abreife ziem lich auf gleichem Niveau. Weit gefährlicher wird der Vernagt--) Aus der Beilage ,ur allo-inciiitn Zeitung Nr. Hauptttdakttur; Dr. Schuler.\ngletscher durch die Bildung des RofnerseeS. Zur regelmäßi gen Bewegung dieses Gletschers gesellt sich nämlich noch eine zweite beschleunigende Ursache, die große Unebenheit und stel lenweise ungemeiue Neigung der Thalsohle. Geschieht es, daß der Gletscher während seines langsamen VorrückenS eine dieser schroffen Stellen erreicht, so bricht er in großen Mas» sen herab, und die Stücke rollen unter Krachen und Getöse. weite Strecken vorwärts. Bald füllt sich der Zwischeliraüm durch neue Bruchstücke, und die ganze Masse theilt jetzt wie der die Bewegung des noch ungebrochenen oberen Gletscher theiles. Bedenkt man, daß sich diese Verhältnisse in den unte ren Theilen des Vernagtthales öfter wiekerholen, wie aus dein Spaltensystem der Gletscher und aus der Beschreibung der Thalsohle von den Eingedornen mit Sicherheit zu entnehmen, so begreift man leicht die ungeheuern Oscillationeti dieses Gletschers und das Aufstauen eines Sees, der durch seine plötzlichen AuSdrüche das Oetzthal schon oft auf die fürchter lichste Weise verheerte, selbst das Jnnthal noch verwüstete, ja in manchen Fällen sogar in Innsbruck durch eine merkliche Niveauerhöhung des Jnns bedenklich wurde; Wir fanden den\nSees erreichte. Hier haben Die tiefen Schichten von Sand und Schlamm, welche das trübe Wasser des GletscherseeS reichlich absetzte, das Bett merklich erhöht, und das oben so lebhafte bewegliche Bächlein fließt nun gar ruhig und feier lich dem Glelscherthore des Vernagt zu Außer diesemPhänomen der Bewegung und der Gletscher seen hatten wir allerdings noch Gelegenheit genug Experi mente über die verschiedensten Gletscherfragen anzustellen; besonders günstig lag dazu unsere Hütte zwischen dem Hin tereis- und Vernagtgletschcr, in einer Höhe von 8000 Fuß; wir hatten dort zwar eine unbequeme, aber doch für unsere' Instrumente sichere Wohnung, welche noch dazu den großen Vortheil both, von den zwei größlen Gierschern des !LhaieS nur einige tausend Schritte entfernt zu seyn. Doch um die Schranken dieser kleinen Skizze nicht zu überschreiten, will ich die e^perimentellen Untersuchungen hier übergehen, und da für einige von unseren Bergerkursionen noch anfügen. In der ersten Periode unseres Aufenthaltes (vom 27. Aug. bis 3. Sept.) hatte uns das meist ungünstige Wetter keine bedeutenden Bergparthien gestattet. Wir hatten zwar den Gnfflar, die Thalleitspitze, die Nofnerlögel, die Kesselwände, die Platteisspitze und einige ihrer großen Nachbarn besucht — Berge, die sich alle 9000 bis 10,0v0 Fuß erheben. Doch sind sie wegen des hohen Ausgangspunktes nicht so unzugänglich als man der Höhe nach glauben sollte. Und mancher Berg' von 6000 bis /OOO Fuß z. B. in unsern baierischen Voral pen, hat wohl eine größere relative Höhe als hier Bergs von 9000 Fuß; nur das frühe Verschwinden aller Vegetation (schon zu unserer Hütte mußte das Brennholz drei Stunden weit heraufgeholt werden) nnd das Auftreten des HochsirnS und Hörnereises biethen hie und da einige Schwierigkeiten. Ein Ausflug auf diese Spitzen ist für das spezielle Studium der nächsten Gletscher lohnend genug; aber die Fernsicht ist von gleich großen und noch größeren Nachbarn so allseitig um stellt, daß sie sich nur auf den Umkreis weniger Stunden er streckt. Größere Uebersicht gewähren hier erst Erhebungen von 11,000 Fuß und darüber. (Fortsetzung folgt.) *) Ueber die Geschichte der Gletscheroscillationen im Ver-nagrthale siehe. Joseph WalcherS »Nachrschten von den Eisbergen Tirols.« Frankfurt und Leipjig 1776, und Dr. StotterS: -Die Gletscher des Vernngttbales und ihre Geschichte.« Innsbruck iLia. Verschiedenes» Jitt Jahre 1847 kamen in Frankreich 7400 Todesfälle durch 'Zufall vor, unter ihnen sind 3000 Ertrunkene, 600 durch Wagen und Fuhrwerke Getödtete, 400 durch Erdeinstürze Verunglückte, 200 an übermäßigem Genuß von Spirituösen Gestorbene, 30 vom Blitz Erschlagene, 14 durch Eisenbahnen Getödtete^ Ferner kameil 2000 Selbstmorde vor. Zum Tod« verurthcilt wurden durch die A»isen 67 , dizrch die Kriegsge. richte (Algier eingerechnet) 102 Personen. (V. Z.) Verleger; Johann Schumacher."}