{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/37d2b1a54d9a22b6868f15af8ef91c0d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "IÄ Hestekl suz einem 8s1ou »«<1z Ammern im ersten Ktocli, init <1e, ^ussickt suf clie t^ssse, t Zimmer im Hole mit ocler o^ioe Neukelilz suk Ver!»n^n lisan sucli clie I^ost ^eiioiuniest vserilen. Diese V/oiniuiiA ist »IsoAleict» /u jze?.iel>ei>, und die ^riirsAe InerüKei v»ir<1 ertlieiit i 8ciMi»v5 Ur. 415 in <1er I^eilikiklwtliek «les Herrn lo-Iisuii 1'iiusr, sj?067^ Am Josephstädter Glacis Nc. 213 ^ sind pon Michaeli an zwey Wohnungen zu vermiethen, und z«ar im ersten Stock 2 Zimmer, 1 Cabinett, i Borzimmer. Küche :c,, und im Zlen Stock, 2 Zimmer, 1 Cabinett sammt Vorzimmer und Küche :c.\n^IZSSS^I In der obern Bäckerstraße\nfind 1 Gassengewölb nebst mehreren größer», und kleinern Hofmagazinen entweder vereint oder theilweise billigst zu ver miethen und zu Michaeli gleich zu beziehen. Autkunft hier über ertheilen M. PZöd und G. Gorgia« am Lugeck Nr. 751. siZivt^ Ein schr schöner Salon auf die Gasse und ein Zimmer, alles sehr schön meublirt, sind auf der Freyung, vis-ä-viz dem Römischen Kaiser Nr. 166, zu vermiethen. Näkere« daselbst im 2ten Stock.\n»S8 Einkehrwirthshaus - Kocalitäten zu Michaeli d. I. in ^ ^ Bestand zu verlassen, und zwar: Auf der Mariahilfer Hauptstraße zur Deutschen Kahne (vormahls beym goldenen Kreuz) benannt, besteht unter der Erde in 4 Stakungen auf ZV Pferde, Bier- und Weinkeller, Eitgrube, Holzlage. Zm ebenerdigen Ge-schoß: Gast-, Extra - und Speisesaal, in'einer Fronte von 18 Fenstern; 1 Dienstbothenzimmerz im ersten Stock ober dem Wirthshause 20 Passagierzimmer und Cabinetten, dann einen großen Balcon und Vorzimmer, Stubenmädchen-Zimmer, dann Wirththauswohnung, große Küche, Apeise und Speiskeller, offene Wagenschoppen, Heu-, Hafer- und Hautboden und Hautknechtkammer, um den genauen jährlichen Pachtschilling von 2800 fl. C. M. Auch ist eine i. Stock-Wohnung von 4 — 7 Stück, und ein Gartengrund für einen Hvlzplatz zu vermiethen. Dat Nähere darüber beym Hausinhaber, Mariahilf Nr. 41 allda.\nl>Zl42^ Glacis - Wohnung. ^ Auf der Mieden Nr. 899 neben dem Mondschein nächst dem fürstlich Schwarzenberz Garten, ist mit der Autsicht auf da» Glacis eine Wohnung im ersten Stock, bestehend aus 2 Zimmern, 1 Cabinett, Vorzimmer, Küche ic. vom näch sten Michaeli an zu vermiethen. Zn demselben Hause ist im Zten Stock, Autsicht im Garten, eine Wohnung von 2 Zimmern, 1 Eabiflett, Vorzimmer, Küche :c. vom nächsten Michaeli zu vermiethen. I>ZSS5^ Ein großes lichtes trockenes Magazin ^ mit bequemer Zu- und Abfuhr zu vermiethen. Datselbe be findet sich auf der Mieden, im Gasthause zum goldenen Lamm Hauptstraße Nr 24. Auskunft daselbst.\nI>sos) In Herrnals »Z Nr. 16 ist eine schöne Wohnung im ersten Stocke, bestehend in Z Zimmern, 1 Salon, Küche, Boden von Michaeli a» zu vermiethen. Au« dem Salon gelangt man unmittelbar in einen großen Promenadegarten. Nähere« beym Hautin-spector daselbst. ^zoi5) Großes Kaffehhaus, N in einer der nächsten und volkreichsten Vorstädte Wien«, ist von Michaeli 1S48 an, auf mehrere Zahre zu verpachten. Die Pacht-Bedingnisse hierüber sind beym Hrn. Dr. Zün ger, St«dt Nr.Z09, und beym Stadt-Sequester Hrn. Georg Przibortky, Stadt Nr. 74 im 2tsn Stock einzusehen.\nB e r k ä u f e.\nsi276e^> Fortepiano zu verkaufen ^ und autzuleihen, von verschiedenen Hvlzgattungen, um die billigsten Preise, nächst dem Kärnthnerthore, am Gpitalplatze neben dem Kaffehhause in der Niederlage. si26glj Pianoforte, Orgeln u.Physh irmoniken ^ auszuleihen, zu verkaufen, und nach Belieben umzutauschen, am Graben, Trattnerhof Nr. «18, Zte Stiege, Zten Stock. ^12«61^ Fortepianos Neue und überspielte, im besten Stande» sehr billig zu ver kaufen oder aützuleihen, Stadt, Himmelpfortgasse Nr. SSI/ zweyte Stiege, ersten Stock, Thür Nr. 16. sizv28^ Ein Fortepmno mit eVz Oktaven von Streicher ist um 70 fl. zu verkaufen, Stadt, alten Fleischmarkt Nr. 6?8 im Daroarhof, Zte Stiege, istefl Stock, woselbst auch Fortepiano« billigst aut-,»leihen sind. lt22?2,j , l.5> Neue Fortepiano von Mahagony-, Efchen-und Nußbaumholz elegant »»«gestattet, und ausgezeichnet im Tone, sind sehr billig zu verkaufen, G:adt, Spirgelgasse Nr. 1. 99 dem k. k. Versatzamts gegenüber in Z. Heitzmann« Piano-Magazin. Daselbst sind auch überspielte Elavier« von 40 bi« 1ZV fl. zu bekommen. ! sizvZ9^ Fässer zu verkaufen, si^ 150 Eimer in Eiseng-bünden und gut conservirt. Da« Nä here aus Gefälligkeit bey Hrn. Johann Sigel, Bindermecher, Eomöliengasse, Stadt Nr. 1040. siZgez^j Sehr billig zu verkaufen ^ eine ganz neue, poiitirte Gewvlb«-Einnchtung und Autlage von Deutsch Eschenholz. Nähere Au«kunft wi d ertheilt in der Pfeifenhandlung, Stadt, große Schulenstraße im Domherrn hofe, vi5-s-vi« der k.k. Briefpost. si29zi^ Werkzeuge zu verkaufen, szl bestehend au« Drehbänken, Schleifmaschinen, Schraubstöcken, «nd mehrere» anderen für Schlosser, Zeug- undMesserschmiede, Laimgrube, Kothg-sse, neben dem blauey Hause bey Zohanna Wobornik, Echlossermeistert-Gattinn. siZii?^ Sehr vortheilhafter Verkauf ^ Mehrere Steinkohlen-Lager, welche sich sehr nahe an einer dsr ersten Gtädte Steyermark« befinden, und sehr reine Kohle enthalten, sind gegen sehr vortheilhafte Beding nisse zu verkaufen, und da« Nähere b. y Herr» Math. Bla ßer» bürgl. Eisenhändler in der Leopoldstadt, Tabor-Haupt-straße Nr. Z0S, zu erfragen-^1209^ ^ ^ Verkauf: M. . Pferde und Wägen. Ein Paar schöne ^ sehr edle Ungarische Gestütpferde, Braune» 155/z Faust hoch, 8 Zahre alt, für deren Güte und Fehlerfreyheit man gutsteht, die ich Wagen au«gezeich-net gehen und auch zu Reitpferden schon angeritten sind, «erden in Preßburg, Hauptplatz Nr ^8, für 600fl. CM. verkauft, so >uch ein elegante« Reitpferd, Original-Araber, für Zovfl EM-, und mehrere Wägen zu billigen Preisen. Nähere« auch in Wien, am Hof Nr. ZZZ, in der Spererey-handlung zum »eißen Hasen. H5147Z Häuser-Verkauf. Ein Herrschaft«-, »«gleich Zin«hau«, Anfang« der Pra-terstraße, ein kleine« Zin«hau« im Mittelpuncte der Stadt; beym ersten SV voo fl., beym zweyten 10.000 fl EM zu profitiren, «er zuwarten kann Dat Nähere: Stadt, Kohl-meffergasse Nr. 47S, im 4ten Stock, Thür Nr, 10, von 10 di« Z Uhr.\n^!298Z)\nAnkündigung. Der Verkauf aus freyer Hand einer k. k. priv. Glasfabrik. Diese Realität befindet sich in Unter-Steyermark im Eillier-Kretse, am südlichen AbHange des Berges Bacher, ist landschaftlich beansagt, befitzt an Wäldern, Aeckern und Wiesen nach dem neuen Catafter bey 12W Joch. Alle Fabriks- und Wohngebäude, Schleifereien, Pocher, Mahl- und Sägemühlen sind im guten Zustande; ein Bach, hinlänglich wasserreich zum Be triebe aller Wasser benöthigenden Werke, fließt an der Fabrik vorbey. Die Fabrik steht im un ausgesetztem besten Betriebe, und erzeugt Fassetten-, Schleif- nnd KreideglaS von bester Qualität. Eine kurze Beschreibung kann in Wien bey Herrn I. B. Tappeiner, Mieden, Waggasse, Ecke der Ankergaffe Nr. 488, eingesehen werden, in Gratz in Aichmeyer's Äuskunfts-Vermitt-lungs-Bureau, Postgasse Nr. 17V. In Cilli gibt der Eigenthümer selbst, Gratzergasse, im Hause des Eisenhändlers Herrn Daniel Rakuph, auf mündliche oder schriftliche Anfrage Auskunft über billigen Pr.is und Zahlungs-Bedingnisse. Cilli am 15. August 1848. ZgNÄz Nouackh, ^ Eigenthümer.\nsi29Z2^ Ein Paar Wagenpserde, ^ Braun» s und 6 Zahre alt, IS Vs Faost hoch, Polnischer Abkunft, fehlerfrey, sind wegen Abreise de« Eigenthümer« zu verkaufen. Nähere Au«kunft hierüber im Hause Nr. S7S beym Hau«meister am Bauernmarkt in der Gtadt. sizi2»^ Billiges Reitpferd, ^ Schimmel, S Zahre alt, bey 16 Faust hoch, bey der Truppe vollkommen vertraut geritten, ein guter Geher al« Wagen pferd. Alsergaffe Nr. 129. slZ9»s^ Zwey Wagenpferde, Braun, lö^/z Faust hoch, sehr gut eingeführt, wovon dat Sine geritten ist, werden auch einzeln wegen Mangel an Platz um sehr billigen Prei« verkauft. Zu sehen in Ober-vöbling, Hauptstraße Nr. Z2. siZi4H Eine Equipage, bestehend au« 2 braune» Pferden sammt Geschirr, 1 Schwim mer und i Druckfederwage», auf der Landstraße, Blumsn-gasse Nr. 117, zwischen 12—4 Uhr zu verkaufe». »Z02^ A Gasthaus sammt Einrichtung zu verkaufen. Selbe« besteht über 4o Zahren im besten Betriebe nahe an der Stadt und nahe am Theater, und ist uin den Preis pr. 1900 fl. E. M. wegen Geschäft«Veränderung zu ver kaufen, oder an einen verheiratheten Kellner gegen Eau-tion auf Rechnung zu geben. Nähere» erfährt man au« Gefälligkeit im tiefen Graben bey der Witwe des Michael Zeilinger, Ringel- und Kettenschmied im Gewölbe beym Schwibbogen. I>1S01^ Ankündigung. tO Zn der l. f. Gtadt Baden ist die allein bestehende Eisen-Handlung«-Gerechtigkeit au« freyer Hand zu verkaufen. Diese Sisenhandlung befindet sich mitten in der Gtadt Baden auf dem Platze, ist im beste» Betriebe und keinen anderweitigen Rivalen autgesetzt. Wahre Käufer «ollen sich gefälligst über die näheren Kauf bedingnisse an den Herr» Carl Gztriberny, bürgerl. Eisen händler in Wien auf der neuen Wieden-Hauptstraße Nr. 5Z9 »zum Ambot,« oder nach Baden in die Handlung selbst «ende».\n^12958^ Gartenhaus-Verkauf in Regensburg. s2^ Zn Regentburg ist ein schönet» Metz tztock hohe« Hau« nebst Garten, an der Allee zwischen dem Zaipb«- und TgSen-thore gelegen, um 9S00fl. EW. Ä» verkaUW. Diese« An wesen ist dermahlen um 420 fl. EM. vermi^het. Der Kavf-schilling könnte an die Mitbesitzerinn diese« Hause«, welche in Baden bey Wien wohnt, und z«ar theilweise auch i» Bairischen StaatSobligationen bezahlt werden. Die Beschrei bung und der Plan de« Hause« kaich W der Gtadt, Gin gerstraße Nr. 888» in der Tischlerwvaren - Niederlage de< Herrn Aston Pokorny eingesehen werde». siZiöiZ Haus zu verkaufen, ^iZ worauf seit 200 Zahren eine Gasthau«-Kerechtiafeit »utge-übt wurde, mit einem Garten auf eivchHs^pMKajupt-straße, nur wegen Kränklichkeit de« .WMWPG«» 18.000 fl. CM. Nähere« bey Herrn Joseph Kteydler^ Rau hensteingasse Nr. S27, zweyte Stiege» ersten Etvck» «o« S bi« 2 Uhr. t,;o47Z Eine Landwirthschaft I>Z nächst Mödling ist au« freyer Hand um sehr billttz«« Drei« zu verkaufen» worauf ein Theil de« Kaufschilling« mehrere Zahre liegen bleiben kann. Naher« Au«kunft ertheilt inWien in der Stadt Herr Krau«, Putzwaarenhändler in der Rdth-gasse im Lazzenhof Haut Nr. S00, «nd in Mödling beym Herrn Mathe am Ragistrat. Licitatio« 1500 Eimer Oesterreicher Landweine (Eigenbau.) Mit Bewilligung der löblichen Herrschaft Ullrich«kirchen werden Dinstag den August d. I.» Bormit tags um R« Uhr, bi« zur Beendigung i>» Orte Butzing, ^ Stunde von Groß-Ebertdorf link«, die dem Wirthschaftt-Besitzer Stephan Hackel allda Nr. L aagehörige» 1S00 Simer Eigenbauweine vo« den Zahren 1841, 1842, 1844, 184S, 1846 und 1847, in Gebunden vo» Zv bi« 20 Eimern, welche alle rein in die echt gebrannte» Fässer, und mit einer angemessenen Angabe, vierwöchentlicher Zahlung «nd Abfuhr licitando verkauft. Die Güte der Weine wird sich empfehlen, wozu die Herren Käufer höflichst eingeladen werden, zu erscheinen. Herrschaft tlllrich«kirchen am S. Au gust 1848."}