{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051815269/6e8213a38eb9a609d7c5d97e13cd32ac", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "d'Anchoi, ill Gegenwart des FML. Fürst Schwarzen berg, konnten wir uns nicht der inniz'lev Rühr,mg über die Art und Weise erwehren, womit der brave Grenadier, obgleich Italiener, Kaiser Ferdinand und Orstei reich hochleben lies!, und mir Thränen im Auge seinen Dank stammelte. Bein» erneu,rten Sturme auf St. Lucia w»rd« ihm, als er aneifenid und mit dem Muse: ^Vr<Iii>üii>l>> ! fall der Erste ins Dorf eindrang, das halbe Kuie weggeschossen. Anfangs zweifelte man an seinem Aufkommen, doch er wird noch ziemlich gut geheilt werde^u Im Hiesig»'« Spiral befinden sich außer dem Obersten Poltswpay von Franz Carl Ins. der Major Fürst Bentheim von Hohenlohe, welcher bei Gcilo verwundet. und durch die Piemonresen gefangen, vorige Woche gegen einen piemonteüschen Ingeliieiir - Major, ausgewechselt wurde, nebst dem Major Landgrafen Furftenberg von Latcur, ter bei Virrnza leicht verwundet, wahrscheinlich bald das Spiral wird verlassen können. Dem Obersten Pot. tornyay wurde daS rechte Handgelenke abgenommen, er befindet sich jetzt auf dem Wege der Besserung. — Auf Veranlassung deS FML. d'Aspre versieht i» Pa-dua, welches gar keine Feindseligkeit gegen unsere Trup pen beging, nicht osterr. Militär, sondern nur die Guar-dia civica de» Dienst. ?ll!e jurückgelasseiie Bagage der Offiziere wurde daselbst noch unversehrt vorgefunden. lieber-Haupt scheint in diesen von uns occupirten Oerter» Ordnung und Rnbe wieder zurückzukehren. Wie wir hören, sollen die päpstlichen Truppen, besonders m Vi-cc»,a, die Einwohner sehr iidel behandelt m>d iie schmählichsten Excesse bcganacn haben. Aus Treviso wird v. 21. gemeldet, FML. d'Aspre sey m Padua eingeiroffen. Bei Mestrc harre sich nichls verändert. FML. Welten war an diesem Tage in Mestre. In Venedig herrscht Vernirrung und die jetzt regierende -Panhei hat Frankreichs Intervention auge-regt. Der dcriigc französische Consnl hat über das Ansuchen der provisorischen Regierung die Vermittlung mit der Republik übernommen.\nFreie Briefe ans dem freien deut schen Lande. An meine Landsleut« in Äarnten. !I. Kerl»», am 9> Jum 1848. Bevor ich über die >n Berlin gemachten iLrfah-rangen ein wahres u^d ernst's Wort spieche, muß ich »och Ewiges über unsern Abschied von Breslau voravSschicken. Daß wir Depntnre der Wiener Uol-vevsilät von den freisinnige» B>.K!a»c>>i »,,r Jubel enip'c!»g>n wurden, daß nam.-n-.lich die Sinbenien and Mitglieder deß demokratischen KlubbZ äußerst ra dikaler Gesinnung sind, habe ich,'i>e!e>is in m-inem ersten Bnese bemerkt; daß aderig«?»'! Ätttlda. Gesinnung theile. dave» iib.rj-iGlen ivif u!>s geflü-ft-nd bei der Abreise. Wir wwden . eingeladen,'^vm 4 Uhr auf der Uinrersiiär zu ei'!h.iiie!>, allwo ün» sämmtliche Swdevt-n urb eine.Masse Ve'kkes. bereNs erwarreren. Ven da z^gei, wir iin festlichen Zu^c mir klingendem Spiele und fliegender Fahne durch die Sladr, deuische Lieder wurden gesungen, alle\nFenster waren besetz!, man rief unS wiederholte Lebe hoch's zu und die Damen wehren uns mit ihren weiß.» Tücheii! enlgegaen So zogen wir vrm Ju bel der Menge begleitet durch die vorzüglicheren Siraßen d.r Siadr und ^mmrliche Militärwachen riefe», iv» wir i>o>Überzügen, in s Gewehr und präsentirten vor uns, wir aber senklen die deuische Fahne. Die Meng« der »nz Begleitenden schwoll immer mehr an, bis ein hesliger Regenguß selbe «iwas minderte; aber trohdelii halten wir noch ein zahlreiches Geleite bis zum Nort-bahiihof, wo wir endlich zugleich mir den Breslaner Depuiirren um S Uhr Abend» nach Bei Im abfuhren, lim Z Uhr Früh des andern Tages langien »ir in Bei Im an. Die iadik^le' Äestnnung der Breslauer und die außerordentlich freundliche Ausnahme, die uns le> ihnen «u Theil Iviiide, erfüllten UN» mir den schonst.,, Hoffnungen rcn Preußens Haiipistadt, Ber lin, Aber w>r halten die Rechnung ohne den Wirtb gemacht; um so gioßer unsere Erwartung war, desto bitterer mußte» wir uns getäuscht sehen. Die Ber-liner sahen uns Wiener mir furchtsamen Blicken an» als ob sie sich vor unS siirchleten, als ob üe glaub ten, wir wären gekommen, die. Fackel der Revolution unler sie zu schleudern, mit einem Werte, in den Eiraßen vcn Berlin sah es todt und leer aus, w>» >!> einem Grad,; unserer eigenen U-berzeügunq und der mündlichen Mitrheil> n, Mehrerer nach, mußte» wir zur Erfahrung gelanAe», daß umer den Berü« nern kein einiger Sinn cbwclte, u-:d daß die co«i-servatioe Paithei, selbst unter de» Sruteniei», in der Majrrliär sey, was uns das kalke, anstok:a tische Benehmen der Leute wohl de.tlich genug er kenne» ließ. Mißmuthig darüber, uns m den Ber-lmer» roial veüechnet zu haben, wollten wir »iis nicht länger als einen halbe« Tag aukhalt.n, und fuh ren deßhalb Z>ach»»tlogZ um I llhr nach Halle ab. Nachschrift Nachkommende Fremde verbürgen al5 Augenzeugen folgende? Faltum: Am 9., d«,,. Tage unserer Anwesenheii, fand eir-e National Versammlung Srait, IN welcher die Anerkennung oder ?ilchianer-keniluug der Revolution zur Hauplfiage aufgeworscn wurde. Viele sprachen dafür, daß man die Errun-genschasten der Revolution, Viele auch, daß man sie der Gnade d-s Königs zu verdanken habe. L.tzterer Meinung schieß sich auch Minister Ar» im an , doch war der größere Theil für die R«vo!»iion, obschon am Ende die Revolution nicht anerkannt wurde, und als daher Minister A.nim auf die Straße kam, so wurde er von der Volksm^sse umrinst und übel zuge richtet; man gab ihm-derbe Sioße, trieb ihm den Hut an uyd führie ihn als Gefangenen durch d-e Straßen der Tiadr, dis- endlich vor der Universität ihn die Siiidcnlr» ron weheren A^ißhaiidl^ngen er-retteien uiid in die ?lula führten. AiNi», wird sich für die Folae z» hüihei, »ussen. — Der König hält .sich in Potsdam auf. I. M. S ch lei ch er.r. Coürs der Staats-Pcipicre Wicn. Am S4. Juni !848. fl. C. M. Staaisschiiloverschrelbungeii zu S pCr. tiö Darlehen mit Verlosung, ». A. lSZt f. SOS A. SZK 'Wiener Stadt-Banco-OMgationen z« S pCt. SS"}