{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051834426/1f946f646d7152f7259a522f0ed2bb79", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "st2ZZZ^ Realitäten. ^ Von dem Stiftgerichte Klosterneuburg wird hiermit be kannt gemachs: S« sey in Folge Lrjuchschreibens des löbl. k. k. Ni. Oest. Landrechtej, <16. 14. Zuliu« d. Z,, Z. 1070 , in die öffentliche Versteigerung der in die Verlassenschaf! de« Freyherrn Emanuel Beaumont St. Quintin gehörigen Rea litäten in Sallmannsdoif, als des Hauses Nr. 17 sammt Tagwerk Garten, Tagwerk Wiesen im Walde, Vs Tagwerk in Zwerchwiesen und Vs Tagwerk in Krautgarte!, im Schätzungswerte per 2200 fl. CM., ein halbe Hofstatt beym Hause per 100 sl. CM , anderthalb Achtl Kleeacker im Werthe per 180 fl. CM.; Vi >» Neuzenft per so fl.CM. ; V» in Mitterberg per 240 fi. CM.; in detto per 240 EM.; Vs Bkiesen in Neugenft per 100 fl. CM., gewilligt^ und zu deren Vornahme der 28. August d. Z. bestimmt «orden. ^ Kauflustige haben sich daher am obigen Tags Vormittags um 9 Uhr bey dem Ort«gerichte SallmannSiorf einzufinden, Und können die Licitationsbedingnisse sowohl in der hiesigen Amttkanzley, als auch in der Kanzley dsS Hof- und Ge-richts-Advocaten Herrn Dr. Hanny eingesehen werden. Stiftgericht Klosterneuburg den 21. Zuliu« 184S. ^izzzch^j Licitation. Lebzelterhaus. ^ Die Herrschast Z-illern V. O. W. W macht hiermit kund: Et werde da« der Anna Maria Blaimer'sche Crida-Reale, als das Haus Nr. 26 im Markte Ardagger, worauf das Lebzel-! tergewerbe radicirt ist, mit einem Hausgarten und zwey Krauläckern, auf 2400 fi. CM., dann 2 Zoch 1560 Q. Kl.\nE l«2S4H Verlassenschafts-Gläubiger nach Anna Hartmann. Bon dem Civilgerichte der k. k. Haupt- und. Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlangen der Testamenls-Erbsn zur Erforschung de« Schuldrnstande« der Verlassenschaft der am 17. Februar 1848 in der Vorstadt Leopoldstadt Nr. 282, mit Testament verstorbenen Frau Anna Hartmann, bürzliche Gastgebers- und Hauseigenthümeri-witwe, in die Ausfertigung eine« Edictes wegen Einberufung sämmtlicher Gläubiger dieser Verlassenschaft zur Anm.ldung und Darthuung ihrerForderung gewilligst worden. Es ha ben daher Dieje«igen, welche aus was immer für einem Rechttgrunde an die Verlassenschaft eine Forderung zu stel len haben, diese ihre Forderung entweder persönlich oder durck gehörig Bevollmächtigte bey der auf den 22. August 1848, Vormittags um 11 Uhr bestimmten Tagsatzung münd lich oder längstens bis zu diesem Tage schriftlich, vor diesem Civilgerichte so gewiß anzumelden, widrigen« diesen Gläu bigern gemäK §. 814 des allgemeinen bürgl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Bezahlung der an gemeldeten Forderungen erschöpft worden seynsollte, kein wei terer Anspruch »«stände, als in so fern ihnen ein Pfandrecht gebührt. Wien den ZV. Zunius 1848. ^1220^ Eonvoeations-Ediet. ^ Don dem k. k. Nied. Oesterr. ckel, m. m. wird be kannt gemacht: SS sey 1) der k. k. Hr. F. M. L. Franz Freyherr v.Wachenheim den 16. Zanuar 184S inWien sb iate-«tsto, kinderlos und vhneHinterlassungeinerWitwe: 2) derMi-litär-Verpflegt-Assistent erster Classe, Franz Pfl-ger, ledig mit Hinterlassung «inet schriftlichen Testaments am 2. Ju-uiu« d. Z. in Wien; 2) der Hr. Major Friedrich v. En-huber des k k. General - Quartiermeisterstabe« am 21. Zu niu« 1848 zu Freywaldau i« k. k. Schlesien ledig und ohne letztwillige Anordnung; 4) der k. k. Pension. Oberlieute-tenant Georg Rottler am 24. März 1848 zuWr. Neustadt, ledig, mit Testament, S) der k. k. Ober - Curschmied des Salzburzer Ceatral-Equitat!on«-Znstitute« Joseph Schulte«, am 24. May 1848, verheirathet, ohne Testament zu Salz burg gestorben. Es haben demnach alle Jene, welche an diese Nerlassenschaften au« wa« immer für einem Rechttgrunde Ansprüche oder Forderungen zu machen gedenken, dieselben xro 1, 2, z bis 15. Februar 1843 und pro 4 und s bis ISten Oktober d. Z , entweder persönlich oder durch hinlänglich Äev»llmächtigte hierorts um so gewisser anzu melden und zu liquidiren; widrigen« diese Verlassenschaften ohne weiters abgehandelt, und damit was Rechtens ist, vor gekehrt werden wird. Kien am 1. August 1848. Hzöv4) Verlassenschafts-Gläubiger nach Johann Benedict. Bon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird hiermit bekannt gemacht: Es sey auf Anlange^ der Elisabeth Benedict, zur Erforschung des Schuldenstan de« der Verlassenschaft de« am 14. December 1847 in der Vorstadt Hundsthurm Nr. 111 mit Testament verstorbenen Zohann Benedict, gewesener Hausinhaber und Maurer-polir, in die Ausfertigung eines Edictes wegen Einbe rufung sämmtlicher Gläubiger dieser Verlassenichaft zur Anmeldung und Darthuung ihrer Forderungen gew-lligst worden. Es haben daher Diejenigen, welche aus was immer für einem Rechtsgrunde an die Verlassenschaft eine Forderung zu stellen haben, diese ihre Forderung entweder Persönlich oder durch gehörig Bevollmächtigte bey der auf den 25 August 1848, Vormittag« um 11 Uhr bestimmten Tagsatzung, mündlich oder längsten« bi« zu diesem Tage schrift lich vor diesem Civilgerichte so gewiß anzumelden: widri gen« diesen Gläubigern gemäß §. 814 de« aLgem. bürgl. Gesetzbuches an die Verlassenschaft, wenn sie durch die Be-\nsss Ueberländgrund, auf 1000 fl. CM. geschätzt, am Zt. k. M. August an den Meistbiethenden öffemlich versteigert werden. Kauflustige mögen sich am besagten Tage, Früh 9 Uhr, in dem zu versteigernden Hause emsinden, und bey dem Markt-gerichte Ardager die vortheilhaften BeLingnisss einsehen. Vom Pflezgenchte Zeillern den 23. Julius 1848. si22?8! Zweyte Licitation. Schiffmeifterhaus, Schlffmeister - Requisiten und Fährnisse. Bon der Herrschaft Pöchlarn in Ni. Lest. B. O. W.W. wird hiermit bekannt gemacht: Ueber Ansuchen de« Martin Lenik in Wien, durch Hrn. Dr. Neumister, ist in die exe kutive Feilbiethung des Carl und Anna Naffelsberger'schen Schiffmeisterhauset Nr. 7 zu Krumnußbaum B. O. M. B., sammt Hausgründen, geschätzt pr. 5000 fl. E.M», dann der Fährnisse, als: Haut - und Wirthschafts-Einrichtung aller Art, nähmlich: Kästen, Sesseln, Tische, Kleider, Wäsche, Kägen, Eisenzeug, ferner Schiffmeistergeräthschaften, und eines neuen großen Kellhammers u. s. w. gewilligt, und über fruchtlos verstrichenen ersten Termin der 1. Septem ber 1848 als zweyter, der 2. Oktober d. Z. als dritter Ter min mit dem Bcysatze bestimmt worden, daß wenn gedachte Realität und Fährnisse auch bey dem zweyten Termine nicht um die Schätzung oder darüber an Mann gebracht «erden würden, solche beydem dritten Termine auch unter der Schä tzung Hindangegeben werde». Kauflustige haben daher an den genannten Tagen Früh 9 Uhr im Schiffmeiflerhauft zu Ktumnußbaum Nr. 7 zu erscheinen, und e« wird bemerkt,\nonvoeatione Zahlung der angemeldeten Forderungen erschöpft worden seyn svllte, kein weiterer Anspruch Zustände, als in so fern ihnen ein Pfandrecht gebühret. Wien am 27. Julius 1848. ^12ZZZ^> Erben und Gläubiger nach ^ Johann Raminger. Vor der Herrschast Liesing V. U.W.W, haben alle Jene, welche an die »erlass-nschaft des am 7 May 1848 im Mit. Gpitale in Wien verstorbenen Zohann Raminger, Gemeinen de« 7. Feldjäger-Bataillons, und Sohn des in Liesing ver storbenen Viehhirten Jacob Raminger, als Gläubiger An-spniche haben, solche innerhalb 8 Wochen, Jene aber, wel che das Erbrecht geltend machen zu können vermeinen, sol ches innerhalb 1 Zahre und 6 Wochen darzuthun; widri gen« nach Verlauf dieser Friste» das AbhandluiWSgeschäft ohne weiter« geschlossen, und mit dem unbedeutenden Nach lasse das Gesetzliche verfügt werden würde. Herrschaft Liesing den 22. Zuliu« 1348. stWis j Erben und Gläubiger ^ nachbenannter Verstorbenen. Vor der Herrschaft Grafenegg V. U M. B. haben alle Zene, welche, an die Verlassenschaft 1) der am 20. May d. Z. im Markte Großweikersdorf mit Zurücklassung eine« Erbver rageS verstorbenen Hauers-Gatlinn Katharina Pol-lak; 2) der am 1. März d. Z. zu Unterstockstall verstorbe nen Znwohnersgattinn Clara Huber; Z) des am 24. Zu liu« d. Z. zu Altenwörth verstorbenen KleinhäuslertAndrä Za-mek, entweder al« Erben oder Gläubiger, und überhaupt jaus was immer für einem Recht«grundeAnsprüche zuma chengedenken, solche persönlich oder durch gehörig Bevoll mächtigte bey der ^uf den 20 August d. Z., Vormittag« um S Uhr bestimmten Tagsatzung ss gewiß geltend zu Ma chen; widrigen« die Abhandlung und Linantwortung dieser Verlassenschaften an Diejenigen, welche sich hierzu rechtlich werden ausgewiesen haben, ohne weiters erfolgen wird. Herrschaft Grafenegg am S. August 1848. ^iZ24?*^j Convocations-Ediet. ^ Aor dem k. k E. H.Carl Ludwig zweyten Chevauxlegert-RegimentS-Gerichte, a!« Abhandlungs-Znstanz, sind alle An spräche auf die Verlassenschaft des am Zt. März 1848 zu Keitty in Galizien, »b inteststo mit Hi- tcriassun, einer Witwe und dreyer minderjähr. Kinder v s-> en Wacht meister« Fany Girauth , gebürtig au« B^ko^a, Herrschaft Pardubitz in Böhmen, bi« IS. September 1848 um so siche rer geltend zu machen, als sonst die Verlassenschaft abge handelt, und den sich ausweisenden Erben eingeanwortet verden wird. Krakau am ZV. Zuliu« 1843. izsö^ Verlassenschafts-Gläubiger nach Rosalia Gunscn. Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird hiermit bekannt gemacht: E« sey auf An langen de« Hrn. Heinrich Gänsen, HauSinhab-r« auf der Mieden Nr. 844, zur Erforschung de« Schuldenstande« der Verlassenschaft der am I4ten Oc ober 1847 in der Vor stadt Wieden Nr 844, ohne Testament jedoch mit Ehe vertrag öd. Wien löten Zanuar 1820 verstorbenen Ro salia Gänsen, früher v-rwitweten Fey, geborne Martini, in die Au«fertigung eine« Edikte« wegen Einberufung sammt icher Gläubiger dieser Verlassenschaft zur Anmeldung und Darthuung ihrer Forderung gewilliget worden. E« ha ben daher diejenigen, welche au« wa« immer für einem Recht«grunde an die Verlassenschaft eine Forderung zu stel len haben, diese ihreForderung entweder persönlich oder durch gehörig Bevollmächtigte bey der auf den 22 August 1k48Vvr-mittags um 10 Uhr im Commissionsjimmer Nr. 10 bestimmten Tagsatzung mundlich oder längstens bis zu diesem Tage schrift lich, vor diesem Civilgericht so gewiß anzumelden > widrigen«\ndaß mit der Eff«cten - Licitation jederzeit unmittelbar nach der Haus - Lic tation auch die folgenden Tage bis zur Been digung fortgefahren! wird. Die LicitationS-Bedingnisss kön nen täglich in hieroktizer Amttkanzley eingesehen werden. Herrschaft Pöchlarn «m 2. August 1848. ^12234^ Haus sammt Garten. ^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: E« sey auf Ersuchen de« k. k. Merkantil- und Wechselgerichte«, in die öffentliche Feilbie thung de« Nr. 155 zu Margarethen liegenden, und auf SSZ2 fl. CM. geschätztes Hause« sammt Garten gewilliget, und über den fruchttot verstrichenen ersten Termin, der-S. September d. Z. für den zweyten, und der 10. Oktober d. Z. für den dritten Termin mit dem Beisätze bestimmt worden, daß, weny diese Realität bey dem zweyten Ter min nicht wenigsten« um den Schätzungtbetraz an Mann gebracht werden sollte, dieselbe bey dem dritten Termine auch unter der Schätzung verkauft werden wird, und der Meistbiethende die auf derselben haftenden Schulden, je doch nur nach Maßgabe de« angebothenen Preise« überneh men müsse, wenn vähmlich die Gläubiger ihr Geld vor Verstreichung der allenfalls vorgesehene» Auftündung«- und Zahlungsfrist nicht annehmen wollten. Die Kauflustigen ha ben an den bestimmten Tagen, Vormittags um 11 Uhr, auf dem Rathhause im zweyten Stock zu erscheinen, und können vorläufig von den auf derRealität etwa haftenden Beschwer den bey dem Grundbuche, und von den Licitations-Bedingnis-sen im Expedite Einsicht nehmen. Wien den 1. August 1848.\n«\ndiesen Gläubigern gemäß §. 814 des allgm. bürgl. Gesetzbu ches an die Verlassenschaft, wenn sie durch die Bezahlung der angemeldeten Forderungen erschöpft worden seyn sollte, kein weiterer Anspruch zustünde, als in so fern ihnen ein Pfandrecht gebühret. Wien den 1Z. Zulius 1848. I^iZ2«8^ Convocations - Edict. ^ Von dem k. k. Erzherzog Carl 2ten Chevamleger« - Re-gimentS-Ge5ich\"te al« Abhandlung«-Instanz, sind alle An sprüche auf die Verlassenschaft de« aus Szubiczvw Herrschaft Oppatowitz in Mähren gebürtigen, am 11. Zunius 1848 m dem Militärspital zu Wadowice ohne letztwillize Anordnung verstorbenen Herrn Oberärzten Dr. Zohann Pohelka de« Re gimeute«, binnen S Monathen, d. i., bi« 15. Februari84s, um so sicherer geltend! zu machm, al« s»nst die Verlassen schaft abgehandelt, und den sich ausweisenden Erben einge-antwortet werden würde. Krakau am S0. Zuliu« 1843. ^12218^ Tonvocations-Ediet. j2) Vom k. k. Ritter v. TurSzky Listen Linien-Znfanterie-Re-gimentsger chte werden alle Zene, welche an den Nachlaß de« am 18. Zuniu« d. Z. zu Pesth, ledigen Stande«, unter Hin terlassung einer letztwilligen mündlichen Anordnung mit Tohe abgegangenen Hrn. Lieutenant« Alexander Gqllovich) «lts ?v« immer für einem Rechtsgrunde Ansprüche zu stellen ha ben, hiermit aufgefordert, solche binnen sechs Monathe« vom Tage der ersten Einschaltung gegenwärtigen Edict« gel tend zu machen; widrigen« über diese Verlassenschaft wa« Rechten« ist, verfügt werden wird. Pesth am 22. Zuniu? 1848. ^12/19^ Convocations-Ediet. Von dem k.k. Ritter v.Tur«zky 62sten Lmien-Znfanteri«-Regimentsgerichte werden alle Jene, welche an den Nachlaß des am lt. Zunius d. Z, zu Pesth, ledigen Stande«, ohiie Hinterlassung einer letztwitligen Anordnung verstorbenen k. k» Hrn. Oberlieutenant« und Regiment«-Adjutanten Joseph Freyherrn v. Maa«burg, au« wa« immer für einem Recht«? gründe Ansprüche zu Kellen haben. hiermit aufgefordert, solche binnen sech« Monathen vom Tage der ersten Einschal tung gegenwärtigen Edict« geltend zu machen; widrigen« über diese Verlassenschaft wa« Rechten« ist, verhandelt wer den wird. Pesth am 15. Zun'U« 184S. ^12540*) Convocati'ons-Eöikt. Vom k. k. vereinten B. W. C. Hei. m. wirb bekannt gemacht: Esse» der hierstellige Pupill Unterjäger de« 9ten Zäzer - Bataillon« Aloy« Bratkövich, für welchen eine k. k. Hofkammer-Obligation -l-t. 1.May 181k, Nr. 18877 »2V2 »Ct. per 105 fl. und eine Barschaft per Z0 fl. zzZ/» kr. CM imgerichtlichenDeposito erliegt, am Z Zuniu« IStS zil Tolentino in Italien; der pensionirte Oberlieutenant Anton Domitrovich, mit Rücklaß der Witwe und 4 Kinder testato am 10. April l.Z. zu Petrinia; der pens. Lieutenant Zoseph Szudetta, led. Stande« mit Testament am 21. May l. zu Ternoviticza; der pens. Titular-Major Simeon Moncsil«-lovich, den 16. Zuniu« l. Z. mit Rücklaß der Witwe und Z Kinder ohne Testament zu Udbinya mit Tode abgegangen. E« haben demnach diejenigen, welche an diese Verlassenschaf ten au« wa« immer für einem Rechttgrun^ einig« Ansprüche oder Forderungen stellen zu können vermeinen , solche hin sichtlich des Aloy« Bratkövich binnen Einem Zahre und 45 Tagen, hinsichtlich aller übrigen aber binnen S Monathen ent weder selbst oder durch hinläng'ich Bevollmächtigte so sicher bey diesem General-Militärgerichte anzumelden und zu be weisen; widrigens diese Verlassenschaften nach den bestehen den Gesetzen abgehandelt werden. Agram am 25. Zuliu« 1848."}