{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051782639/3fb177c19b6efa84471c52960609438d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SOS.\nBeilage zur Wiener Ieitung.\nL3. Juli t!!M.\nDer Reichstag. ^ Wir stehen vor dem Tempel, worin der neue Bund gestiftet, ein neues Evangelium den harrenden Völkern verkündet werden soll. Der Moses, der >^ie Ta feln deS Gesetzes auf starkem Arme herabbringe, und der Welt verkünde: das sind die neuen Satzungen 1 Dxrgvtt-begeisterte Fährer, unsere Stütze und Hoffnung— daS muß der Reichstag sein , «K wenigstens werden, zu^i aller wenigsten aber den Willen haben, es zu werden. Mit dem Beginne des Reichstags tritt unser politisches Leben in eine neue Phase. All die Nebensonnen, d e Pla neten und Wandelsterne an dem bisher manchmahl etwas verschleierten Himmel unserer Legislatur, müssen jetzt zu rücktreten vorj der einen großen Licht upd Wärme spenden den Sonne Oesterreichs — dem Reichstage. Im Reichs tage muß sich al^ der neugestaltende, gesetzgebende! Ge^ist des Vaterlandes concentriren, er ist als die Repräsenta tion deS ganzen Volkes die höchste, entscheidende Instanz, alles Andere ist nur Exekutivgewalt seiner Machthoheit. Deßwegen ist es in der Presse so nothwendig, jeden Schritt des Reichstages genau zu verfolgen, sich weniger auf den Standpunkt zu stellen, den der Reichstag ein nimmt, als aujf jenen, welchen er einzunehmen beru fen ist, und vor Allem bei jeder wichtigen Frage djie Debatte zu eroffnen, bevor sie noch innerhalb der Kam mer zur Diskussion kömmt. Jede Frage, die auf dem Reichstage zur Sprache kömmt, biethet nothwendig einen doppelten Standpunct dar, den principiellen im Allgemeinen und dann noch jenen der Partei. Bei uns tritt oun daS merkwür dige , aber durch die Zustände bedingte Verhältniß ein, daß wir vielleicht durch längere Zeit ein Hauptbedingniß eines Parlamentes — die Partei nähmlich, entbehren würden, weil wir im Grunde zu viel Fraktionen haben. Während e6 in allen Parlamenten nur izwes Hauptparteiyi, die konservative und radikale gibt, ^ver^ den sich diese bei uns in lauter Fraktionen zersplittern, weis unser Parlament kein einheitliches, aus einer Natiois hervorgegangenes ist, weil sich bei uns Conservatismus und Radikalismus anders bei den Deutschen , anders bei, den Böhmen, verschieden bei den Galiziern und noch ab weichender bei den Italienern zeigen. Unser Parlament «in Oesterreichisches nennen, heißt^ die Zukunft eines Begriffes, den eben erst der consti>tui-> rende Reichstag feststellen soll , anticipiren; bis jetzt ist^ unsere Kammer nur erst ein Congreß der verschiedenen^ Völkerstämme aus Oesterreich, und in diesem Sinne auf gefaßt, gewinnt sein Zusammentreten jene unermeßliche historische Wichtigkeit, welch« weit über die Gränzen der gewöhnlichen Staaten-Politik hinauSreicht, wo er zum Volkstage im nationalen Sinne und nicht mehr zum Reichstage wird. In dem Raume eines Saales sitzen die Repräsentanten — ich sage ausdrücklich nicht Abgeordnete — der drei größten Völkersiämme Europa'S: deS Germa nischen, Slavischen und Romanischen beisammen, um die Coustituirung eineS Staates zu berathen. Der Hauch der neuen Zeit, daS begeisternde, stolzerhebende Gefühl der Menschenwürde, das Bewußtsein der Kraft, der In dividualität, hat in fortrollenden Wagen diese Idee durch die ganze Menschheit und vom einzelnen Individuum auf ganze Völker übertragen. »Das Volk fühlt sich\" , ist der stolze Ausdruck der Zeit, und in diesem Gefühle, und in der Form, welche diesem Gefühle gegeben wild, liegt daS Wohl und Weh der ganzen Gegenwart und vielleicht einer lang dauernden Zukunft. Oesterreichischer Reichstag! Wie stolz klingt das Woi^t, wie prächtig rauscht deS darin verborgeneu Gedankens Kleid, wenn man es gegen das lyrische Gold der frühe ren Landtage hält! Oesterreichischer Reichstag ! Das setzt ein Oesterreichisches Reich voraus, oder setzt es in Aus sicht, genug, die Schale dieses Gedankens birgt den Kern einer Völkereiniguug, möge sie in Erfüllung gehen, zur Erstarkung deS Vaterlandes, zum unsterblichen Ruh me der Gegenwart, zum Heile der Freiheit! Ist es doch\nein Gedanke, der Alle begeistert, ein Ziel, nach wel chem AlleS strebt, und mag eS auch gewisse kluge und tiefblickende Leute geben, die überall ein Hinterpförtchen sehen wollen , wir wollen eS nicht, wir wollen den Deut schen Charakter,den Charakter der Ehrlichkeit und deS offenen Zutrauens nicht verläugnen, so lange nicht, als bis unS der fremde Gedanke gewapnet in unserem eigenen Hause ent gegentritt, und daS, wir wollen «S hoffen, wird er nicht thun, denn so weit ist die Zeit schon, daß eS Jedem klar geworden, daß alle Wege nach dem )>om der Frei heit führen. Auf dem Platze vor der Kammer steht das Bild des großen Kaisers, des Kaisers deS Volkes; was er vor siebenzig Jahren erstrebt, erfüllt sich heute in glorreich erhebender Weise, und wenn die Volker Oesterreichs in Allem verschiedener Meinung sein sollten , im Einem sind sie es nicht, — in der Verehrung für den großen Kai ser. Und dieser Cultus, der jedem Oesterreicher tief in das Herz gewachsen ist, wird auch die hohe Versamm lung deS Oesterreichischen Parlaments erfüllen, der Geist Josephs, deS Unvergeßlichen, wird den konstituirenden ersten Reichstag Oesterreichs umschweben und Versöhnung daS Losungswort sein, welches Alles zu einem großen, herrlichen, glorreichen Ende führt. Wir glauben nicht an die Gerüchte, die wie lichtscheue Nachtvögel aus den dunkeln Höhlen einzelner Cstterien auftauchen. wir wollen nicht daran glauben, denn das hieße den Zweck dieser Leute milbefördern helfen. Das Jesuitisch-tyrannische: Siviäe et impsr», sei ausgestrichen aus dem Lehrbuche der neuen Staatskunst, wo die Völ ker herrschen, kann eS ohnehin nur Ein» Polirik geben, die der Ehrlichkeit, so wie Ein gegenseitiges Band, daS des Vertrauens. Und somit beginne unser Reichstag zum Heile und Segen deS Vaterlandes!\nVerhältniß zwischen Oesterreich und Ungarn. Dritter Artikel. ES bestand bisher zwischen den Erbländern und Ungarn gerade das umgekehrte Verhältniß von dem der Ehe, von welcher es heißt : »was Gott zusommengefügt, das soll der Mensch nicht trennen\" , denn die Erbstaaren sind von Ungarn durch die Natur, d. h. durch die verschiedene Nationalität, ihre geographische Lag«, und durch ihre Vergangenheit durchaus getrennt, und nur durch Menschen ohne Berücksichtigung d«r natürlichen Umstände lose, weil unnatürlich verbunden worden. Ein solcher Verband mußte sich lösen, eben so wie die Anziehungskraft Deutschlands im Gegensatze hiezu einmahl frei geworden, was diesem Lande angehört trotz allen kurzsichtigen Bemühungen daS ihm Angehörige an sich ziehen muß und wird. Man mag es natürlich finden, daß da die Erbstaaten und in ihnen besonders Wien durch die Trennung Ungarns einen bedeu tenden Verlust erlitten, dieser Verlust menschlicher-weise eine große Mißstimmung gegen Ungarn in Wien vesursacht; nichtsdestoweniger ist aber auch anderer SeitS nicht auS den Augen zu verlierrn, wie diese Mißstim mung nicht das Wesentliche selbst, sondern Mo mente zu Grund« nahm, deren jeder, da er in sich unhaltbar war, alle Augenblicke einem neueren wo möglich noch unhaltbareren als der frühere war Platz machte — uild hierin eben liegt das unpolitische und Vernunft-widrige derArt, in welcher sich die Stimmung der Journale i>nd deS Publikums Luft zu machen sucht. — So stellte man ^»ch in Wien einen kläglich erfundenen Popanz nach dem Anderen auf, und schlug auf diesen so lange loS, bis selbst »er Blindeste einsah, daß er es bloß mit einem Hirn gespinste seiner eigenen Phantasie zu thun hatte;\nArtikel t u. 2 siehe in Nr. t88 und ZgZ. Der vorliegende und nachfolgende Aufsatz gehen von verschiedenen Stand puncten aus, da wir uns zur Aufgabe gestellt haben bei den wichtigsten Fragen unserer Politik jeder Partei das Wort zu geben.\nweit entfernt abtr davon nach Erkennung des ersten Feh lers zur ruhigen Ueberlegung zu gelangen, ward straks ein neuer Popanz aufgestellt und auf den neuen losgeschla gen, und so dauerre nun dieß Spiel bereits über drei Monathe fort, ohne daß stin Ende noch abzusehen wäre» Gleich Anfangs April ward der Recruren-Popanz erfunden, d. h. es ward ausgesprengt der Ungarische Land tag habe die StellunA von 6t>.00l) Manti Recruten, die man von ihm zur Fortführung des Italienischen Krieg eS verlangt, verweigers. Dieser Popanz konnte sichj nicht gar lange halten; denn es mußte sich bald herausstellen, daß ein derartiges Verlangen an den Ungarischen Reichs tag gar nicht gestellt wurde; nichts destoweniger ward die Widerlegung des falschen Gerüchts nicht mit dem gehörigen Nachdruck von den Wiener Blättern geführt, man erfand also einen neuen indem man demWgarischen Ministerium aufbürdete, es habe, auf Zurückberiifung der be reit« in Italien stehenden Ungarischen Regiment» ge drungen; als nun aber in Kurzem daS Ungegründete dieser Unterschiebung klar ward, lösten sich die beides ersten Popanze gleich einem Nebelbild« allmählig in einen Dritten auf, nähmlich den der Staatsschuld. In Ausbildung dieses Popanzes hat sich besonders die allgemeine Oesterreichische Zeitung ausgezeichnet, welcher sogar Ungarn mir Äeurschem Blute wieder erobern ließ! hier war jedoch Ungarn, Gott lob ! glücklich genug bloß von Papierheldenund auf dem Papier erobert zu wer den, und zwar bloß zum ersten Mahle; denn trotz dem Preis« der dem Herrn Redacteur in Pesth ausgesetzt wurde, falls er geschichtlich beweisen könnte, wann Ungarn zum ersten Mahle mit Deutschem Blute erobert wurde, haben die Papierhelden derallg. Oesterreichischen Zeitung bisher noch immer geschwiegen; oder kömmt e< ihnen so schwer an, Dokumente aufzufinden, wo keine ««stiren? Herr Wildner v. Maithstein, der die Art erfunden, auf welche Ungarn von den Erbstaaten bisher ernährt, verpflegt und besiegt wurde, hat vielleicht auch für die erste Eroberung Ungarns durch Deutschland Dokumente , seiner Erfin dung in pstt», und, kann damit den Helden der allg. Oesterr. Zeitung diene». Der erste Staat Sschuld-Popanz steht aber nicht so allein da, hat sich vielmehr trotz dem, daß man endlich einsah, wie an Uebernahme der Oesterreichischen Staatsschuld ohne Ungarischen Landtag gar nicht zu denken sei, doch noch immer so fest in das Gehirn der großen Finanziers verrammt, daß er dort nach seinem selige« Absterben eine ganze Brüt kleiner Popänzcheu hin terließ. AlS ein solcher ist eine dem Staats - Se kretär Pulszky freundlichst unterschobene Erklärung an zusehen : nähmlich die „d>is Ungarische Ministerium sei fest entschlossen auf dem nächsten Reichstage die Uebernahme eines Theiles der Oesterr. Staatsschuld vorzuschlagen, und im NichtannahmSfalle seines Vor schlages abzurreren.\" Uyisonst hat sich Pulszky hiegegen verwahrt, seine Verwahrung fand keinen Weg in ein Wiener Blatt, und vielleicht gibt «S noch in Wien Leute, welche glauben PulSzkp habe eine derartige Erklärung wirklich im Wiener Deutschen Vereine abgegeben. Ein anderes junges Staatsschuld - Popänzchen haben wir in der Art wie deS gegenwärtigen Ungarischen Finanz-Mini sters begeisterte Worten vom 1Z. März hier ausgelegt wurden: da nähmlich Kossuth meinte: die beiderseitige Erkämpfung der Freiheit vereinige in Zukunft die politi schen Sympathien Deutschlands und Ungarns in eins; drehte man plötzlich diesen Sinn zu einem Stricke zusam men, mit dem man dje gemeinschaftlichen Finanzen Un garns und der Erbstaaten desto fester zu umwinden ge dachte ; Kossuth wollte zwar seine Worte nicht so gedeu tet wissen, nichts desto weniger blieb man in Wien bei der für Wien vortheilhafteren Auslegung aus Eigennutz^ stehen, und entblödete sich in Folge hiervon nicht, Kossuth sogar der Zweizüngigkeit anzuklagen. Wie sehr sich dieS Popänzchen allmählig zum ungeheuren Popanz anfraß und ausdehnte geht aus dem noch heute allgemein in Wien ver breiten Glauben hervor: Ungarn würde sein Finanz-Mi-"}