{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929695/0fbbbb72ae2c8e9c69f3efd5c09691e5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": " de cavalerie roy.il piémontais sont partis d'ici pour se rendre à Gravel]une.\nLes patriotes dc Novare ont passé le lac à Arona; ils ont chassé  les Autrichiens d'Augera.\nCrémone, Lodi et Brescia sont aussi en insurrection. Un négociant  dc Lodi arrivé à Slradelln hier soir, annonce qu'un nombre infini dc chariots affluent nu secours des Milanais avec des hommes, des vivres et des munitions..\nLe Moniteur belge publie le tableau du mouvement commercial  de la Belgique avec les pays étrangers, pendant les deux mois des années 1843, 1847 et 1846, en ce qui concerne les principales marchandises. Nous en extrayons ce qui concerne  le commerce avec les Pays-Bas :\n1848. 1848. 1847. 1346. Février. 2 mois. 2 mois). 2 mois. Bestiaux. —■ Bélesbownes, veaux exceptés, (têtes) 2,116 3,070 1,039 1,147 Kestia ex. — Moutons et agneaux , (têtes) 4,446 7,351 5,142 4,340 iiois de construction non scié,tonn. 72 79 178 69 Café, (kil.) 959,5406,027,0895,157,540 488,0U7 Graines de colia , de navette, de lin et de chanvre, (hecl) 551 1,231 2,779 3,198 Grains. —Froment, (kil.) 749,398 1,903,242 355,0311,109,311 » Orge et escourgeon, » 912,103 1,724,367 1,081,190 1,700.928 » Avoine, » 220,174 558.905 320,953 304,853 Laines en masse, » 11,274 11,274 17,092 30,844 Lin bi ut et peigné, » 54,051 92,170 73,094 122.005 Kiz, » 927 23,690 41,133 36,211 Tabacs non fabriqués. — D'Europe  , Virginie, Marvland et Amérique-septentrionale  , (kil.) 101,530 237,726 153,375 39,001 Tabacs fabriques, en carottes , en poudre.etc., (kil.) 021 2,211 1,400 1,493 Exportations pour les Pays-Bas. 1848. 1848. 1847. 1846. Février. 2 mois. 2 mois. 2 mois. Armes portatives, (fr.) 17,503 23.675 57,475 29,015 Charbon de terre, (tonn.) 0.544 7.143 18,257 13,338 Fer. — F.mte ouvrée , (kil.) 10,730 U,2i4 18,443 32,804 » Ouvrages de ler battu, » 10,005 15,584 47,099 22,033 » Clous, » 137,571 109,245 283,110 123,792 Livres. — Broches , en feuilles et reliés, (kil.) 1,518 3,955 3,380 5,314 Machines et juScaniques. » 873 1.305 47,772 31,339 Tissus be coton, » 59,020 73,700 88,094 51,520 Tissus de laine. — Draps et étolTes similaires, (kil.) 24,293 31,981 27,491 11,703 Tisses de laine. —Autres que les draps, (kil.) 1,239 1,937 1,440 1,740 Toiles, nappes et serviettes de lm , de chanvre etd'étoupe, (kil.) 29,082 32,841 2G.093 10,317 Verreries. — Cristallerie unie ou moulée, (kil.) 1,802 2,350 24,345 1,718 Verreries —Verreàvitreo, » 27,251 76,813 314,508 122,334 Zinc laminé, » 1,850 1,903 13,820 35,234\nImportations des Pays-lias en Belgique.\nLe steamer le liritannia, arrivé samedi àLiverpool,a apporté des nouvelles des Etats-Unis jusqu'au 10 mars. Le fait le plus important que signalent les journaux américains est celui de l'adjudication dc l'emprunt de 5 millions de dollars émis par le gouvernement américain. MM. de Rothschild, par l'intermédiaire  de leurs agents, MM. Conoran et Riggs, ont été déclarés adjudicataires pour 4 millions (20 millions defr. à I dollar 26 cent, de prime).\nLe New- York Herald annonce que les négociaiions postales ouvertes entre l'Angleterre et les Etals-Unis ont été rompues. Le Sénat devait voter le 10, jour du départ du paquebot, sur !c traité avec le Mexique. L'Union de Washington dit qu'on ne doute pas de l'adoption dc ce traité. ,\nLes journaux américains ne contiennent aucunenouvelle importante  du Mexique.\nLord lîlgîn, gouverneur du Canada, a fait, le 28 février à Montréal Pouverturedu parlement canadien. Dans l'adresse en réponse au discours d'ouverture a été inséré, à la majorité de 54 voix contre 20, un paragraphe par lequel la chambre déclarait  qu'elle n'avait pas confiance dans lecabinet. En conséquence,  lous les ministres ont donné leur démission.\nNous avons reçu par la voie d'Angleterre des nouvelles de Lisbonne jusqu'au 20 mars. Les correspondances des journaux anglais ne conliennent aucun fait politique important. Les craintes que l'on avait conçues sur le conlre-coupde la révolution  française ne sesont pas réalisées. Il parait cependant que le gouvernement serait toujours dans les iranses.\nLe ministère portugais a présenté aux chambres son exposé financier; il en résulte un déficit de 277 eonlos ou plus de 1,575,000 fr., indépendamment de l'intérêt de la délie iniérieure  et étrangère qui paraît devoir être capitalisé foute des fonds nécessaires pour 3'pourvoir. Pour faire face an déficit, le ministère propose diverses réductions de dépenses et une retenue  de 40 à 25 p. c. sur les traitements des employés el fonctionnaires  publics.\nLe prince de Prusse, frère du roi, est arrivé le 27 à Londres venant de Hambourg ; il csi descendu à l'hôtel de la iégalion prussienne. S. A. R., dit le Times, est chargée d'une mission confidentielle auprès de In reine.Ce journal se dit autorisé à declareren  oulre qu'il n'a rien eu de commun avec le fatal malentendu  quia causé la collision entre les troupes et le peuple de Berlin dans l'après-midi du 18. En conséquence des dispositions  adoptées par le l'eu roi en 1838, S. A. R. n'avait pas d'ordre à donner aux troupes, et elle n'eu a pas donné. Toute assertion suivant laquelle le prince serait intervenu officiellement  ou personnellement dans cette déplorable lutle, est dénuée  de toute espèce de fondement.\nPlusieurs ouvriers belges, qui faisaient partie dc la légion campée à à Seclin, près de Lille, ont été arrêtés lundi, par les avant-postes belges, et conduits à Tournai, où ils ont élé mis à la disposition de l'autorité judiciaire. Les révélations qu'ils ont faites, dans leur interrogatoire, sont trop curieuses et irop importantes pour que nous ne nous cm-\npressions pus de les faire connaître. Elles jettent un grand jour\nsur les intentions et les vues de cette prétendue légion belge, et peuvent nous faire apprécier maintenant quelle est la Composi-\ntion de cettearniée conquérante, qui s'est proposé dp renir fon-\nder en Belgique un gouvernement paternel. Ils nous fournissent aussi des renseignements précieux surle mode de recrutement adopté par les honorables chefs de la légion. Ces ouvriers ont déclaré : «Qu'ils étaient employés aux travaux du chemin de fer du Nord ; «Que la légion est arrivée et les a contraints par la menace et par la violence,  à abandonner leurs travaux, et à s'enrôler dans ses rangs r; «Qu'ils sont arrivés à Seclin, et que là ils ont trouvé beaucoup de leurs «compatriotes qui avaient élé entraînés comme eux, et qui se plaignaient «vivement des violences dont ils avaient été l'objet ; «Qu'on avait forcé un grand nombre d'entre eux à quitter leurs ateliers «à Paris, et à s'enrégimenter, malgré leur résistance et leurs protestations; » Que la légion , dans laquelle on les avait incorporés , était divisée par « bataillons et compagnies, et pouvait s'élever àun millier d'hommes ; «Qu'elle attendait de nouveaux renforts , et qu'au dire des chefs, le » chiffre de leur armée ne tarderait pas à s'élever à vingt mille.\n«Que les neuf-dixièmes de ces bandes se composent de Français, et « d'Allemands , écumes dans les rues et les tripots de Paris.\n«Que ce sont de véritables brigands qui se promettent devenir boire , » manger et danser citez les Flamands , après avoir proclamé la répu»  blique.\n» Qu'ils ne connaissent pas les chefs, mais qu'ils ont entendu d ire que » c'étaient tous dc mauvais drôles, sans foi ni loi, et que le seul dont ils » aient retenu le nom, est un nommé Fossés, qui passait pour un escroc.\n» Qu'ils ont élé Irès-hcurcux de pouvoir s'échapper des mains de ces » bandits, et que tous leurs compatriotes feraient comme eux, s'ils né»-»  taient retenus par la violence. »\nAinsi, dit à ce sujet l'lndépendance Belge, nous connaissons maintenant la composition de ces bandes de prétendus ouvriers belges que la misère aurait chassés do Paris ! Il y a des ouvriers, et la plupart d'enlr'eux sont des hommes paisibles et tranquilles,  qu'on a arrachés à leurs travaux, qu'on a enrôlés par violence,  qu'on a embrigadés par force, et que quelques misérables  . échappés des bagnes et des prisons, arment contre leur patrie, sous prétexte de venir proclamer ici la république, mais en réalité pour venir boire et manger aux dépens des Flamands,\net chercher sans doute quelques autres distractions non moins innocentes.\nTels sont les républicains qui campent sur les frontières, prêts à les franchir et à se ruer sur nos paisibles campagnes. Est-ce donc ainsi que, sous le régne de la république, quelques hommes entendent appliquer t'n France le principe do liberté et de fraternité, respecter l'indépendance et la neutralité d'an peuple qui ne demande pas mieux que dc rester le plus sincère et le plus fidèle allié de la nation française !\nLe Précurseur d'Anvers publie la dépêche télégraphique suivante :\nUne dépêche télégraphique nous annonce que le bruit circulait à Malines  après l'arrivée du convoi de Mouscron, que la colonne républicaine commandée par Fossés, était entrée en Belgique par le village dc Itisquc-à-Toul. Le général Fleury, à la tête d'un corps d'arlilleric cl de cavalerie, marchait à sa rencontre. On lil dans l'lndépendance belge : Si jamais la république pouvait êlrc imposée à la Belgique à l'aide des moyens qu'on emploie et îles instruments qu'on réunit, ce serait une honte  pour la France, une honlc pour la cause qui a triomphé à Paris le 24 février. On proteste en son nom qu'elle veut allier la moralité dc s moyens à la grandeur du but, el ce qui se passe depuis quelques jours est vn démenti  continuel donné à ces déclarations solennelles! Le gouvernement provisoire proteste qu'il ne veut faire de propagande que par les idées ; et pourtant la bienveillance, nous pourrions presquedire le concours de quelques-uns  de ses agents, est acquis aux bandes qui se forment sous ses yeux pour se ruer à main armée sur un pays ami, pour y porter le trouble et la désolation ! Mais ces criminelles tentalives ne réussiront pas: nous en avons pour garants  le patriotisme éclairé du pays lont entier, son dévouement, son attachement  inaltérable aux institutionsiqn'il a conquises en 1830. Il n'y a d'ailleurs pas une seule des1 libertés qui viennent d'être proclamées en France dont la Belgique ne jouisse pleinement depuis dix-sept ans. En fait de libertés, elle n'a certes rien à envier à ses voisins, tandis qu'elle a encore des exemples à leur offrir.\ns'élait retirée chez elle; puis, le lendemain matin, elle était sortie seule avec Mme Laine pour se rendre chez Herminie. On devine sans peine les récriminations amères, courroucées, échangées entre le baron, sa femme et Mlle Iléléna. en revenant de celle malencontreuse  l'ete où leurs prétentions secrètes avaient élé démasquées. Mme dc la Rochaiguë, toujours persuadée du futur mariage de M. dc Senneterre et de Mlle de Beaumesnil. fut impitoyable dans son triomphe . qu'elle ne dévoila pas encore, et accabla de sarcasmes et de reproehes le baron et sa sœur.\nLa dévote répondit doucement, pieusement a que le succès des méchants « et des superbes était passager, et que le juste, un moment accablé, se re»  levait bientôt radieux dans sa gloire. » Lo baron, moins biblique, déclara, avec une fermeté que sa femme ne lui connaissait pas encore, qu'il llc poUvait obliger Mlle de Beaumesnil à épouser  M. de Mornand, après la déplorable scène suscitée par M. de Maillefort, mais qu'il refuserait complètement, absolument, irrévocablement, son consentement  à tout autre mariage, jusqu'à ce que Mlle de Beaumesnil eût atteint  l'âge où elle pourrait disposer d'elle-même. Ernestine, à son retour de chez Herminie, avait été tendrement accueillie par Mme dc la Rochaiguë, qui, toujours pimpante, souriante et triomphante, lui apprit que M. de la Rochaiguë, dans un premier moment de dépit, avait déclaré qu'il s'opposerait à tout mariage jusqu'à la majorité de sa pupille, mais que la volonté du baron ne signifiait rien du tout, et qu'avant vingtquatre  heures, il changerait d'avis, comprenant qu'il n'y avait dc mariage possible pour Mlle de Beaumesnil qu'avec M. de Senneterre. Et comme ia baronne ajoutait qu'il serait convenable qu'Ernestine reçût le lendemain la mère de Gerald qui désirait faire auprès de l'héritière une démarche officielle et décisive, relativement au mariage projeté, la jeune lille répondit que, tout en appréciant beaucoup le mérite de M. dc Senneterre,  elle demandait quelques jours pour réfléchir, voulant ainsi se donner le temps de se concerter .avec M. dc Maillefort et Herminie, au sujet de ses projets à venir. En vain la baronne insista, pour hâter la décision d'Ernestinc, celle-ci fut inflexible.\nAssez surprise et très contrariée do celle résolution, la baronne dit à l'orpheline,  au moment delà quitter : —J'avais oubiié de vous prévenir hier, un chère belle, qu'après en avoir causé avec M. dc Maillefort, qui est maintenant de mes meilleurs amis, et le vôtre aussi, (vous savez lout le bien qu'il dit de M. de Scnneterre),\n nous nous sommes promis dc vous offrir l'occasion dc faire une excellente  action dont j'avais d'ailleurs eu l'idée, même avant votre arrivée à Paris : il s'agit d'une honnête et pauvre fille, qui a élé appelée auprès de voire chère mère comme artiste ; cette jeune personne est très fière et fort dans la gêne ; nous avons donc pensé que, sous prétexte de leçons dc piano, vous pourriez lui venir en aide, et, si vous y consentez, le marquis vous la présentera demain. On devine la réponse d'Erncslinc cl avec quelle impatience elle attendit  l'heure où elle recevrait Herminie, accompagnée de M. de Maillefort. Enfin, arriva ce moment si impatiemment désiré depuis la veille. Mlle de Beaumesnil voulut, ce jour-là, s'habiller absolument dc la même manière que lorsqu'ellcallait chez son amie; elle portait donc une petite robe d'indienne des plus modestes. Bientôt un valet de chambre ouvrit cérémonieusement les deux battants de la porte du salon où se tenait habituellement l'héritière, et il annonça à haute voix :\n— Monsieur le marquis de Maillefort. Herminic accompagnait le bossu, et, ainsi qu'elle en avait la veille prévenu  Ernestinc, elle se sentait, pour plusieurs raisons, très troublée dc cette entrevue avec Mlle de Beaumesnil. Aussi la ducliesse, dont lesein palpitait vivement, tenait-elle les yeux constamment baissés ; le valet dc chambre eut le temps dc fermer la porte et de sortir avant qu'llerminie n'eût reconnu Ernestine. Le marquis, jouissant délicieusement de celte scène, jetait un regard d'intelligence à Mlle dc Beaumesnil, au moment où Herminie, surprise du silence qui l'accueillait, hasarda dc lever les yeux. — Ernestine!. — s'écria-t-elle en faisant un pas vers son amie, — vous, ici ? surprise,elle regarda le marquis,tandis que Mlle de Beaumesnil,  se jetant au cou d'Herminie, l'embrassait avec effusion, ne pouvant  retenir des larmes dejoia que la duchesse sentit couler snr sa joue. — Vous pleurez, Ernestine? — dit Herminie, dc plus en plus élonnée, mais qui ne devinait rien encore, quoique son cœur battit pourtant avec une violence inaccoutumée. — Mon Dieu! qn'avez-vous. Ernestine? —- reprit-elle, — comment vous retrouvai-je ici, chez Mlle de Beaumesnil? Vous no me répondez pas! Mon Dieu ! je ne sais pourquoi je tremble ainsi. El la duchesse regarda le bossu, dont les yeux se mouillaient de pleurs—  Je ne sais, mais il me semble qu'il se passe ici quelque chose d'extra.\nordinaire, —«reprit Herminie. — Monsieur le marquis, je vous en conjure, dites-moi ce que cela signifie.\n—Cela signifie, ma chère enfant, — dit M. de Maillefort, — que j'étais hou prophète lorsqu'on vous parlant de votre entrevue avec Mlle de Beaumesnil...  je vous disais... que cette rencontre vous causerait un plaisir... auquel  vous ne vous attendiez pas. —Alors, Monsieur, vous saviez donc que je trouverais ici Ernestinc? —J'en étais sur... —Oui, cela ne pouvait pas manquer. —Pourquoi cela? - Par une raison bien simple... c'est que... —C'est que? —Vous ne devinez pas? —Non, Monsieur. —C'estque... les deux Erncstincs... n'en font qu'une... La duchesse était si loin dc se douter dc la vérité, que, ne comprenant pas tout d'abord la réponse du bossu, elle répéta machinalement en le regardant: —Les deux Ernestines... n'en font qu'une? Mais voyant son amie, émue, tremblante, la contempler avec une expression  dc tendresse et de bonheur ineffable, en lui tendant les liras, elle s'écria, frappée de stupeur, presque dc crainte : —Mademoiselle dc Beaumesnil... cc serail... ah! mon dieu!... c'est... c'est vous.'.. •—Oui... c'est elle!.. — s'écria le bosse, dans un ravissement indicible,— c'est la fille de celle excellente femme qui vous aimait tant, et pour qui vous aviez un si profond... un si respectueux attachement. Ernestinc est ma sœur!., pensa la duchesse. A cette saisissante révélation, au souvenir de la manière étrange dont elle avait connu Mlle de Beaumesnil, et des circonstances survenues depuis leur première rencontre, Herminie; frappée d'une sorte dc vertige, sentit ses idées se troubler; elle pâlit, trembla dc tous ses membres, et il fallut qu'Ernestine la fît asseoir toute défaillante dans un fauteuil. Alors, agenouillée devant elle, la couvant d'un regard dc sœur, Mlle dc Beaumesnil prit les mains d'llerminie dans lés sienneset les baisa presque pieusement, pendant que le marquis, debout, silencieux, contemplait cette scène attendrissante. —Pardonnez-moi...— balbutia Herminie, mais l'isolement... le iiotrbic où je suis... Mademoiselle,\nFinanees d'Autriche.\nLa Gazette de Vienne publie l'exposé de la situation financière  dans la période de l'année 1841 jusqu'à l'année 1847 inclusivement,  et le fait précéder des réflexions que voici :\nUne conséquence de la constitution octroyée par S. M. l'empereur aux provinces de lu monarchie , c'est le compte-rendu des finances de l'état. Ce compte sera présenté i la dicle lors de sa prochaine convocation , et le département  des finances sera à même de prouver par un rapport détaillé et fidèle des revenus , des dépenses , des emprunts et de leur emploi que la mnrche de l'administration n ülc réglée,et que la recette obtenue parles impôts directs et indirects non seulement a suffi pour couvrir les dépenses courantes, mais qu'elle a même fourni un excédant. Cet excédant, conjointement avec quelques emprunts conclus sous des conditions favorables, a servi au remboursement de dettes anciennes, en conformité  des engagements pris par l'état, ainsi qu'à la construction des chemins  de fer. Le compte-rendu des finances autrichiennes fera voir en même temps combien  étaient dénués de fondement les bruits qui onl couru sur la crainte d'une crise financière. Toutefois, comme il importe de rectifier le plus tôt possible les vues erronées  sur la situation financière de l'Autriche, lesquelles avaient trouvé accès dans le public, par suite de la difficulté d'avoir connaissance des sources officielles,  l'administration des finances n'hésile pasà publier déjà maintenant le résultat des sept dernières années. Année. Keceltc3 Dépenses Excédant. Déficit, courantes. courantes. Florins. Florins. Florins. Florins. 1841 140.583,000 141,400,01,0 5,123,000 — 1342 149,373,000 139,854,001» 9,524,000 — 1843 150,285,000 142,422,000 7 803.000 — 1844 150,203,000 140,055,000 9.543,000 — 1845 150,909,000 141,442,000 9,527,000 — 1840 154,078,000 151.320,000 2,752,000 — 1347 151,545,000 157,151,000 — 5,000,000 Il ressort de' ce compte-rendu r 1. Que jusqu'à l'année 1810 inclusivement la recelte n toujours élé en augmentant, ce qui au reste ne provient que des impôts indirects, attendu que les impôts directs, qui en 1841 étaient de 47,300,000 fl., ne se sont élevés en 1847 qu'à 47,972,000 0."}