{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864038/ac4320a5e81a095b037097712fe8f997", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "M. »»«\nSamstag, dm ^ November\n.RS»8.\nz e i g e n.\ndes mit dem k. k. priv. Großhandlungshause t» HVto» esntrahirten hochgräfiich ^ ^ ^ Men\nDie Solidität und besondern Vortheile, welche bei diesem Anlehen augenfällig hervortreten, bestehen hauptsächlich darin: ») Daß dieset Anlehen die ursprünglich geringe Anzahl von nnr Wartislen a fl. so enthält, welche i» »8 Ziehungen mit Zwei Millionen Dreimalhanbert Mnnndfiebzigtanfend nemchnnbert Wnlöen zuOL-gezahlt «erden. , i d) Daß vermög des Berlosungs-PlaneS die nächstfolgenden hslbjshrtge» Iiehnnge«, «jovpn die Zweite schon am 2G. November d.Z. Stattfindet, mit Haupt-Prämien von fl. fl. IO,VßVO fl IKOßVßV, fl. BO,OßWß u. zc., ausge stattet sind, und daß die mindeste Prämie in fl. TV und in suecessiver Steigerung auch in fl. Aßß E. M. besteht. «) Daß, nachdem dieses Anlehen auf die in den Partialen speciell aufgeführten Herrschaften, Wälder, Montan -Gntitäten und Realttäten HypotHekitttifch intchbnlirt, folglich jedem Theilnehmer an diesem Anlehen voll« Sicherheit und Beruhigung gewährt ist» Partial Obligationen dteses AnlehenS werd«, bet dem gefertigten Hanv-lungshause zu dem bMgstm Course verkauft. ^ Wie», im Juli 1848. ! ^ Stadt, Srünangergaffe Nr< 83Z.\nltZK4S^ Die Brennholzhandlung und Berkkinerungs-Anstalt mit dmk.k. a priv. vom löbl. Wiener Magistrate zinunentirten ersten Wiener HolzverführunM-Wagen des Foh. Heidenreich hat am de« immer mehr erfreulich stelzenden und Anforderungen zu entsprechen, den früheren Standort, Laimgrube Nr.tS2, auf die Wiede«, WienftraHeIrr. 8«?, nächst dem Theatersteg, im vergrößerten Maßstabe verlegt, dadurch in Stand gesetzt, jede beliebige trockene HolWatwng von besterQualität und Quantität, verkleinert, ohne Kreuz-stoß, zu den möglichst billigen Preise« spesenfrey in da« Hau« zu senden, «» sich der ?. I'. Käufer durch einen Versuch Merzeuge« wird, mit diesen Wägen mehr Hol» erhalten zu haben, alt von den mit Kreuzstoß üblich gelegten Scheiter-' klaftern, welche man auf den HoljverkaufspläKen tauft, und zu Hause serkleinern läßt, einer unparteyischen Probe, «elcher sich der Unter««tzMr jederzeit unterzieht, wird beweisen, daß die hier gemachten, auf sichern und guten Grund-> läge« nlhonden Angaben «er Wahrheit ganz gemäß sind und keiner Anpreisung bedürfen, und sollte sich aber die bey einer jeweiligen Probe, welche mit einer Gestätten-Klafter, mit Kreuzstoß beliebige« Hol; und Maß nach dem Tarife, in Segenwart die« ?. ?, Käufer« oder Bestellten geschnitten und gehackt, sodann in die obige« zimmentirten Wägen ohne \" KreuzstoßlVinemgeschlichtet gemacht wird, oder Lieferungen dat Gegentheil Herautstellen, so leistet der Unternehmer auf die Zahlung detHvlzet zu Gunsten eine» wohlthätigen Zwecket Verzicht. Außerdem wird von der Anstalt gehaftet, daß dat l>. Publikum immer gerade die Hölzer empfängt, welche et nach dem Tarife gewünscht hat. Da« dem Unternehmer geschenkt werdende Vertrauen auf dat Vollkommenste zu verdiene«, wird sein hichstet Ziel seyn. Betz Benrtheilung dieser Manipulation wird ersichtlich, daß der Vortheil, welcher dem Unternehmer hierdurch er-- Mächst, nur äußerst gering ist, und daß der Gewinn bey seiner Anstalt nur in einer außerordentlichen Masse von Bestel-;litti«en liegen kann. - - - , ... Jntell.Bl1848.MHW-\nstSK«4>\nNe« organistrter\nPräparanden-Curs\nan der k. k. Kreis - Hauptschule zu Wetter-Neustadt. Et wird bekannt gemacht, daß nilch dem h. Mimsterial-Srlasse in der Wr. Zeitung «lcko. 2Z. September l. Z. mit Beyjiebung einet M-d. Voctort der new Verbesserte Präpa-raLden-Esrt am Z. November 1848 für die Dauer d«l gan zen Schuljahre« beginnt, und webe, die in dem h. Minist» Erlasse angeführten Gegenstände in dem für dieselben be stimmten wöchentlichen Lehrstunden vorgetragen werden. Zn diesen werden gemäß h, Ministerial-Erlässe« nur solche Kandidaten aufgenommen, welche dat 16 Zahr erreicht, ^,d die beyden Jahrgänge der 4. Elaffe der Hauptschuje oder die ersten 4 Classen de« Gymnasium« mit genügendem Er folge zurückgelegt haben, oder aber sich einer Aufnahmtprü-fung unterziehend Kon dem Lehrpersonals der k. k. Krei«-HaWschule zu «r. Mftadt."}