{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051859769/ce1676911fefc69e0e0dc7f6f6eb7962", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— z — ger, weil die meisten Zeitigen über die Ursache und den Herzang solcher 'Auftritte häufig Ingen. Wir bitten nur die Landbewohner sich auf alle die Lügen tn den Zeitungen, und auf die Schelmenstreiche zu erinnern, welche die flüchtigen adeligen Landstreicher, die unsern guten Kaiser entführten , überall ausgebreitet haben. Sind dadurch nicht Viele so irre geführt worden, daß sie über die armen Wiener herfallen wollten, die doch an al len traurigen Ereignissen ebenso unschuldig wie jene gewesen sind. Am SK. Mai haben sich freilich diese nobeln Herren vor der Hand an den tüv Steinmauern, die in nicht ganz zwei Stunden alle Straßen und Gassen Wiens absperrten, die Hörner abgerannt und Reißaus genommen, aber sie sind wie die Jesuiten, die sich auch wie Lämmer bei uns eingeschlichen haben, darauf wie Wölfe wirthschafteten und endlich, sei« Gott gedankt, wie Hunde vertrieben wurden; auch jene werden sich wieder einschlelchen, wenn sie aber die alte Wirthschaft wieder anfangen, so werden wir sie nochmals davon jagen, und ihr werdet ihnen dann nicht mehr so leicht gkmiben wie das erstemal, sondern sie empfangen, wie sie es verdienen. Wollen wir endlich für die Zukunft alle Revolutionen und damit da s Unheil verhüten, was dieselben im Gefolge haben, so müs-sen wir wissen was der Zeitgeist fordert, und daraufhinarbeiten, daß diese Forderungen befriedigt werden. Um aber dieses zu können, genügt es ni cht blos den Einrichtungen und Begebenheiten des Inlandes unsere Aufmerksamkeit zu schenken, sondern wir müssen auch wissen, wäs anderwärts vorgeht; denn würden wir uns einbilden, daß wir Österreicher allein gescheidt genug seien, und uns um alle andern Völker gar nicht zu kümmern hatten, so würden wir den Chinesen gleichen, als die man uns ohnehin bis zum 13. März, verschimpft hat , und wir würden gerade in taufend Jahren nicht viel weiser werden, alö dieses Volk eS in Jahrtausenden geworden ist. Won dieser Ansicht geleitet haben wir eine besondere Spalte d.'n neuesten Zeitereig nissen in unserem Blatte gewidmet. Wir werden diese jedoch weniger erzählen alö sie sill?n.'hr Ui-m ihren Ur sachen und Wirkungen schildern, nur dadurch glauben wir wahrhaft zu nützen. Im Vorstehenden haben wlr den Plan, die Aufgabe und den Gesichtspunkt sestyesM. wonach wir die Herausgabe dieses Blattes besorgen werden. ES bleibt uns sonach bloö die uk?igwir den Landboten, dessen gemüthliche Natur nur bei dem Ernste der gegenwärtiq^Tci/e.mchr in den Hintergrund tritt, der geneigten Aufmerksamkeit unserer Landsleute «npfebltn. linser HAedm d^ZZolkSsacht treu und redlich zu dienen wird in dem Maße sich steigern, als dasselbe in unserem Leserkrns- Anerkennung finden wird. Die.Redaktion.\nDie herrschaftlichen Gierigkeiten.\nWer ein Haus bauen will, fängt I««» wahrlich nicht damit an, daß er blos Ziegel über einander legt und zuerst seine vier Wände aufführt, sondern er wird früher den Grund «baraben, und dann des Hauses Grundfeste! legen; er kann also nicht sogleich aufbauen, sondern er muß erst einreihen. — Wer im August sein Korn in Garben binden will, muß im März das Eisen M Hand nehmen, und den Boden aufackern, da« mit, er den Samen m die Erde bringen kann, denn sonst könnte das Saatkorn, keine Wurzel fassen. — Wie, aber kein Haus ausgebauet wer den und kein Korn wachsen kann,/, ohne daß man vorher den alten Boden aufgerissen und heWnchtet Vat, ebenso verhält es sich auch bei dep, Umbaue eine« Staates, auch da muß der alte Boden aufgegraben , auch da muß das früher, bestandene Unkraut we^ge« räumt werden, wenn man anders einen, kräftigen segenreichen Staat darauf bauen will. Ein solches Unkraut m unserem früher bestände« xen Österreich, meine lieben Freund«! sind eben die\nsogenannten F e u d a l lä st e n, nämlich'; Laudcmimn, Mortuar, Zehent^ Robot, -Grm,l,dienst, Berg recht und wie alle die Heilpflanzen vnd Sumpfgrä ser unserer alten, durchmodenen Willkürherrschast hießen, das Alles muß ausgejätet werden, wenn Ihr und der Staat m Kräften kommen) «nd des neue konstitutionelle Österreich gedeihen soll. Daß die Aufhebung jener grundherrlichen Giebig-leiten ein nothwendiges Element zur Gründung eines freien Staates sei, das begreift wohl J^crnnnn, auch die Regierung; aber wie diese Felslasten von den Landwirthschaften wegzuwälzen seien — das wol len Viele nicht begreifen. DaS einfachste Mittel wäre gewiß, Das weg werfen, was nicht mehr am Platze ist; das heißt, zu sagen: Laudemium, Mortuar, Zehem, Robot,\nzu sagen: Laudemtum, Mortuar, Zthevt, novot, Grunddienst, Bergrecht haben zu bestehe« aufgehört, und Niemand ist verpflichtet diese Lasten mehr zu tragen. , ^ DaS aber lassen die Gnmdherren nicht gelten, denn die behaupten: Wir haben alle diese Giebigkeiten mit der Grundherrschast getauft, wir haben diese Bezüge versteuert, wir baten das baare Geld dafür gegeben, also sind sie unser Eigenthum und der Staat"}