{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051827962/aece9caa5015e66828173b817613586b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Tirol. Innsbruck, 16. Sept. Ein hier ver breitetes Gerücht spricht von einem Plane, die hier bestehende und nach einer Heuer berathenen Petition des ständischen Congresses zur facultativen Erwei terung empfohlene Universität von hier anderwärts zu verlegen. Da diese Angelegenheit eine finanzielle, wissenschaftliche, moralische und politische Lebens frage für die Stadt Innsbruck, für das Land Ti rol, ja mittelbar für Oesterreich und Deutschland ist: so fand es die Repräsentanz unserer Stadt, diese Beziehungen wohl auffassend, pflichtgemäß, aus ihrer Mitte eine! Deputation in den Personen des Hrn. Dr. Berreitter, Hrn. Apotheker Oellacher, Hrn. Franz Unterberger und des Dicasterial-Advocaten Hrn. Dr. Pfaundler, mit einer von letzterem, ein-verständlich mit der Bürgerschaft, ausgearbeiteten Vorstellung nach Wien abzuordnen. Diese Schrift, welche bereits im Drucke vervielfältigt ist nnd beim Magistrate eingesehen werden kann, erschöpft alle wesentlichen Motive der Hierbelassung der Univer sität und widerlegt alle Bedenken dagegen. (B. F. T.) Voralberg. Bcegeuz, 14. Sept. Heute Mor gens ist der Hr. ^Hof-Commissär Ministerial-Rath Fischer von hier wieder abgereist, nachdem er gestern die Wünsche und Ansichten der Vertreter des Vol kes in seinen Gliederungen vernommen hatte. Er hatte Besprechungen mit den Kaufleuten und Fa brikanten, mit den Officieren der Nationalgarde, den Vorstehern der Standesschützen und hat einer jeden Deputation mit aller Offenheit Rede und Antwort gegeben. Auch wa^ eine Deputation von Dornbirn da, um ihn zu einer Versammlung von Volksmän nern auf heute einzuladen. Es versteht sich von selbst, daß er, der selber ein Volksmann ist, die Einladung als ein Zeichen erfreulichen öffentlichen Lebens so gleich angenommen hat. (B. F. T.) Küstenland. Trieft, 18. Sept. Gestern hat ein zu dem kaiserl. Blockade-Geschwader vor Venedig gehö rendes Schiff, ein von Ravenna kommendes Tra-baccolo aufgebracht, welches mit einer Compagnie römischer Friwilligen zur Verstärkung der Besatzung nach Venenig fahren wollte. Diese Bestimmung war in dem vom .Gonsaloniere von Ravenna amtlich ausgestellten Uequilsitions-Jnstrumente wörtlich aus gedrückt und .dadurch der Beweis geliefert, daß die Behörden selbst diese Truppensendung^n betreiben.— Man hat es hierorts nicht der Mühe werth gehal ten , die Mannschaft oder das Trabaccolo zurückzu behalten; das Schiff wurde mit Allem was es führte bis über die Spitze von Jstrien in den Golf hinaus^ geschaft, und dort heimwärts freigelassen. Die Börsedeputation hat gestern den Handelsstand von dem Wiederbeginn der Blockade von Venedig amtlich in Kenntniß gesitzt. Lloyd. Fiume, 17/ September. Heute früh hat die eng lische Kriegsbrigg „Harlequin\" mit 16Kanonen und IM Mann von Venedig kommend, auf unserer Rhede Anker geworfen und die Stadt unter Aufhißung der österreichischen Flagge mit 21 Kanonnenschüssen sa-lutirt. (Lloyd.) Deutschland Preußen Berlin. Bis gestern Mittag sind an d'er äßatischen Cholera als erkrankt angemeldet 1379 Personen, Zugang von gestern bis heute Mittag 50. Zusammen 1429. Davon sind gestorben 858, genesen 183, in ärztlicher Behandlung 388. Zusammen 1429 Personen. Berlin, den 19. Sept. 1848. Königliches Polizei-Präsidium. Frankfurt, 17. September. In Folge des ge stern Abend nach acht Uhr bekannt gewordenen Be schlusses der Reichsversammlung, laut dessen der Waffenstillstand nicht verworfen ist, herfchte unter der Volksmenge außerhalb der Paulskirche große Aufregung, die sich später in beklagenswerthen Exces sen innerhalb und auch außerhalb der Stadt, Luft machte. Vor einigen Wohnungen und Localen wur den Katzenmusiken gebracht, am englischen 'Hof die Fenster zertrümmert, und noch ärgere Zerstörungen am Gebäude der Westendhall verübt. Um eilf Uhr, als der Tumult immer mehr zunahm, mußte Gene-ralmarsch geschlagen werden; die Bürgerwehr und das hier garmsonirende kurhessische Bataillon traten unter die Waffen und säuberten vom Roßmarktaus die Straßen, ohne daß es zu ernsterem Einschreiten hätte kommen müssen. Eine Stunde nach Mitternacht war die Ruhe hergestellt. Auf heute Nachmittag ist\n«KR wegen der Waffenstillstandsfcage und des gestrigen Beschlusses in der Paulskirche eine Volksversamm lung vor der Stadt von den hiesigen politischen Ver einen angesagt. Das auf dem Rückmarsch aus bem Norden begriffene 2. würtembergische Reiterregiment ist gestern Mittag hier eingerückt und hat heute früh um sechs Uhr seinen Marsch nach Württemberg fort gesetzt. Frankreich. Paris, 13. Sept. (Rede des Hrn. Thiers über das Recht der Arbeit.) In der heutigm Sitzung nahm Thiers nach den Herren Luppi, Ludre, St. Foix, Darnaud das Wort und sprach: Auch er wolle seine Meinung aussprechen, auch er glaube, daß die Kon stitution sehr wichtig sei. „Wir haben, sagt er, die Republik nicht gemacht, aber wir nehmen sie an. (Lebhafte Unterbrechung.) Wir nehmen sie aufrichtig, ehrlich an. Für jeden vernünftigen Menschen ist die gesetzliche Regierung eines Landes die einzige. Wir haben nicht cvnspirirt, wir werden nicht conspiriren. (Sehr gut.) Wir haben dem Königthume nicht ge schmeichelt, es nicht verrathen; wir werden der Re publik nicht schmeicheln, sie nicht verrathen. Wir ha kten immer die Freiheit gewollt, nicht die Freiheit der Factionen, sondern die wahre Freiheit, eine echt nationale Politik nach Außen und eine gute Ver waltung unserer Finanzen. Was wir gewollt haben, wollen wir noch, und so werden wir der Republik ebrlich und eifrig dienen.\" (Große Sensation.) Herr Thiers kommt nun auf die Frage selbst. Er sei we-dtr ein Lehrer, noch ein Schüler der alten Natio-nal-Oeconomie, bie man jetzt so verächtlich behandle, aber er achte sie und glaube fest, daß sie nicht an dim vergossenen Blute Schuld sei. Er wende sich an die neue Wissenschaft, die so absprechend auftrete uyd fordere sie auf, endlich die neuen Heilmittel zu bringen, mit denen sie die Uebel der Gesellschaft gründlich kuriren wolle. ,,Eure Mittel! Euer Re cept!\" Diese Worte werde er ihr beständig zurufen. Er habe alle ihre Schriften mit Aufmerksamkeit stu-dirt und noch nichts Practisches gefunden. Es gebe Grundsätze, auf denen die Gesellschaft aller Zeiten, aller Völker basirt war, und diese seien unumstöß lich. Sie heißen das Eigenthum, die Freiheit, die Concurrenz. Das Princip des Eigenthums sei die Arbeitr, nur durch Arbeit sei der Mensch, sei die Ge sellschaft Etwas. Aber die Triebfeder der Arbeit sei der besitz, der Besitz die Frucht der Arbeit für den Arbeite, für seine Kinder. Hierin liegt das Interesse des Einzelnen, das Interesse der Gesellschaft. Sei die Freiheit ein natürliches Recht, so sei es das Eigenthum auch, denn es beruhe auf derselben Grund lage. Dieses Recht sei kein willkürliches, kein vor übergehendes, es sei ein unveränderliches, in allen Zeiten, bei allen Völkern existirend, und eine Ge-seßlgebung, die es abschaffen wollte, würde nicht fünf Ji^hre bestehen. Er beruft sich aus des vielgereisten Latnartine's Bemerkung, daß, wo das Eigenthum ge sichert und geschützt, die Civilisation weit vorgerückt, wo>es unsicher gestellt, die Barbarei herrschend sei. Das zweite Princip der Gesellschaft sei die Freiheit, nicht 'blos die politische Freiheit, sondern die sociale Freiheit, die Freiheit, alle Fähigkeiten zu entwickeln und zu nutzen. Aber eben aus dieser Freiheit seien die Reichen und die Armen hervorgegangen; durch sie werden die Armen reich, die Reichen arm. Diese Freiheit läßt sich nicht maßregeln, nicht beschränken. Das dritte Princip sei die Concurrenz, d. h. der WettÄser. Es besser zu machen als der Andere, sei die Loosung. So seien die Maschinen an die Stelle der Menschenhände getreten, so seien die Preise der Bedürfnisse ermäßigt, so Jedem zugänglich gewor den. Alles dieses sei nur durch den Wetteifer der Industrie geschehen, und man bemühe sich, die Con-curxenz als ein Unglück, als das Verderben der Ar beiter darzustellen. Man v?rgesse immer, daß der Arbeiter nicht blos Producent, daß er auch Consu-meilt ist, und daß alle aus der Concurrenz hervor-gegjangenen Vortheile auch ihm zu Gute kommen. Er!wünscht, daß eine Commission aus der National-Vetsammlung ernannt werde, daß diese die indu strielle Lage des Landes genau untersuche und die Lügen-, mit denen man das Volk irre führe, wür den bald auf ihr Nichts zurückgeführt werden. Der Feldarbeiter sei z. B. 1789 mit 24 Sous täglich bezahlt worden, 1815 mit 30 Sous, jetzt mit 40 bis 50 Sous. Aehnlich sei es in allen Industrien. Der Weber, der 1815 mit 30 Sous bezahlt wurde, erhält^ jeßk 40; der Spinner sei von 40 auf 50,\nauf 55 bis 60 Sous gestiegen. Der Tagelohn der Metallarbeiter sei von 3' Frs. auf 6 bis 7 Frs« ge stiegen; d?r der Formgießer auf 10 Frs. Und wäh rend so die Arbeitspreise gestiegen sind, seien alle Lebensbedürfnisse des Arbeiters, besonders die Kleider (diese um 80 Procent) wohlfeiler geworden, nur die Wohnung sei um circa 25 Proc. theurer geworden. Hier aber sei ein Heilmittel möglich, das er auch un terstütze, die Ueberlassung der unbebauten Staats oder Communal-Gründe an Arbeiter, um sie urbar zu machen und sich darauf anzusiedeln. (Eine Un terbrechung Flacons ruft hier einen heftigen Sturm hervor.) Thiers fährt fort: „Ich bin an diesen Zorn der Parteien gewöhnt; ich habe ihn früher von einer andern Seite erduldet und ihm getrotzt.\" (Neue Unterbrechung.) „Wir zeigten in der frühe ren Kammer größere Achtung für die Freiheit der Tribune. Wir ließen Jeden unter der Monarchie frei erklären, daß er ein Republikaner sei, — und nun, da ihr uns die Republik gegeben habt, um freier zu sein, wollt ihr mich durch eure Unterbre chungen zum Schweigen zwingen. Versteht ihr so die Freiheit ? (Der Präsident ermahnt nochmals^zur Ruhe und Ordnung.) Allerdings sind diese Vor theile, die uns die Concurrenz gebracht hat, noch nicht das Höchste, aber sind im Fortschritt. Die bloße brutale Arbeit ist den Maschinen zugefallen, die intelligente den Arbeitern geblieben.\" Er weist nun in Ziffern nach, wie in den letzten Jahren in Frankreich durch die Concurrenz die Production ge stiegen sei. Mit den drei angeführten Principien habe die Gesellschaft bis jetzt gelebt, bis jetzt Un geheure Fortschritte gemacht. Das Geld sei immer mehr im Preise gefallen, von 40 pCt. unter Yen Römern, von 8 pCt. im Mittelalter, auf 5 pEt. und weniger. Und doch klage man fortwährend das Capital als böses Princip an; aber was wolle man an seine Stelle setzen? Abschaffung des Eigenthums (Communisten), Associationen (Fo.:rieristen), Pro-ductenaustausch oder Reciprocität (Proudhon). Er geht diese Systeme durch^ Mas ist der Comniu-nismus? Die Negation der; Freiheit, der Intelli genz. Man rönne einem Menschen sagen: „Stirb für das Vaterland!\" und er werde es thun. Ader man sage ihm: „Schmiede Eisen für das Vater land !\" und man werde sehen, daß er es nicht thun weröe. Für die Gemeinschaft, für die Gesell schaft werde Niemand arbeiten: „Ich bedaure, daß der Urheber der Associations-Theorie (Louis Blanc) nicht hier ist. (Deville: Das ist nicht seine Schuld!) Thiers versucht nu«, die Hindernisse, die Unmöglichkeit der Associationen nachzuweisen, weil das Collectiv-Interesse stets an dem Einzeln-Jnteresse scheitern werde. Er führt Beispiele von Associationen an, die durchaus verunglückt sind. Und nun wollte m m Associationen machen, die mit dem Gelde des Staats schatzes etablirt, aas Staatskosten speculiren würden. Und wenn nun alle 36 Millionen Franzosen, die doch alle gleiche Rechte haben, sich so associiren woll ten, wo sollte das Geld dM Staatsschatze herkom men? Oder wolle man wirklich aus der linken Ta sche nehmen, um es in die rechte zu stecken, und umgekehrt? Dahin aber komme man mit einem fal schen Principe. Thiers kritisirt nun Proudhons Sy stem und weist das Unmögliche, das Lächerliche des selben nach. Er zeigt, daß es nichts anderes sei, als 'das alte Maximum von 1793, und und der Assig naten-Druck. Thiers glaubt nicht, daß, selbst wenn die Gesellschaft sich dazu hsMbe, der Communismus, die Association oder ProudhoiP Tauschbank organi-sirt werden könnten. Und diese Mittel wolle m<jm an die Stelle der großen Principien des Eigen thums, der Freiheit und der Concurrenz setzen? Nein! Möge die neue sociale Wissenschaft beliebig decla-miren, und des Irrthums, der Blindheit, der Thor heit beschuldigen; wir glauben, daß wir stets recht gehandelt haben, nicht immer glücklich waren, aber doch den wahren Principien folgten und fo wenig Uebel als möglich stifteten.— Ich komme nun auf das „Recht auf Arbeit\" das man in unsere Con-stitution setzen will- Worin besteht dieses Recht? Darin, daß die Gesellschaft jedem Menschen, dxr sich meldet, 40 Sous geben urch ihn dafür beschäftigen muß. Das klingt allerdings fab«lhaft leicht; a^er die Ausführung, — dieMöglichkeit? die Finanzey? Denkt man auch an diese ? Wie wollt ihr diese Leute für die 40 SouS, die ihr ihnen gebt, beschäftigen? In den jNationalwerkstätten ? Ich glaube nicht, daß man die ses Experiment wiederholen wich. Wollt ihr sie in' die"}