{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841628/fb2a10e09dc938f2324973bacf282cdb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "der« Theile die schriftliche Aufkündunz ein Jahr vorher, »der im Falle einer bedungenen kürzeren Aufkündefrist in dieser erjfolgt. §. IS. Dieser Licitationsact ist für den Unternehmer vom Tage der abgehaltenen Licitation, und rücksichtlich der von Hm geschehenen Fertigung de« Licitation«-Protokolle« ver bindlich , für den betreffenden Fond aber erst vom Tage der Genehmigung« Endlich H. 20. wird nach Mossener Genehmigung dieses Licita-tion«-Acte« auf Kosten des Unternehmer« ein förmlicher rechtskräftiger Contracl darüber ausgefertiget «erden; sollte absr der Ersteher die Ausfertigung ein!« Vertage« verwei gern, so vertritt da« von ihm gefertigte LicitationS-Proto-koll die Stelle de« schriftlichen Vertrage«; Fall« der Unter nehmer den Vertrag in allen seinen B< standtheilen nicht ge nau erfüllt, soll die k. k. Landesregier ung berechtiget seyn, entweder den Unternehmer zur contra ttmäßigen Erfüllung de« Vertrages rechtlich anzuhalten, d e nöthig gehaltenen Maßregeln zur ununterbrochenen Beschäftigung der Sträf linge oder Zwänglinge auf Wag unh Gefahr des Unterneh mer« sogleich zu treffen und alle Vorkehrungen zu ergreifen, welche zur unaufgehaltenen Erfüllung de« Contract« führen, vder den Vertrag selbst sogleich vor Au«lauf seiner Dauer einseitig aufzuheben und von dem Unternehmer in ersterem oder zweyten Falle nach h, 1323 de« allgem. bgl. Gesetzbu ches volle Genugthuung zu fordern, wogegen aber auch dem Unternehmer der Rechtsweg für alle Ansprüche, welche er au« dem Contracte machen zu können glaubt, offen steh ensoll. Nähere Aufschlüsse über die dermahlen im Betriebe stehen den Arbeiten in der einen ode, der anderen Anstalt können auf Ansuchen bey den beyden Verwaltungen eingehohlt werden. Linz am 8. ZuniuS 1848. siv305^ Haus. Bon dem Civilgerichte der k.k.Haupt- und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil-biethung des zu Margarethen Nr. 177 liegenden, und auf 11400 fl. geschätzten Hauses gewilliget» und der 14. August d. Z. für den ersten, der 18. September d. I. für den zwey ten, und der 23. October d. Z. für den dritte» Termin mit dem Beysatze bestimmt worden, daß, wenn dieses Haus bey dem ersten oder zweyten Termine nicht wenigstens um den GchätzungSbetrag anj Mann gebracht werden sollte, dasselbe bey dem dritten Termine auch unter der Schätzung ver kauft werden wird, und der Meistbiethende die auf dem selben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises übernehmen müsse, wen» nähmlich die Gläubiger ihr Geld vor Verstreichunz der allenfall« vorge sehenen AufkündungS- und Zahlungsfrist nicht annehmen woll ten. Die Kauflustigen habe» an den bestimmten Tagen, Vor mittags um 12 Uhr, auf dem Rathhause, im 2ten Stock zu erscheinen, und können vorläufig von den auf diesem Hause «twa haftende,« Beschwerden bey dem Grundbuche, und von den Li.citations - Bedingnissen im hierortigen Elpedite oder in der Kanzley des Herrn Doctor Perger Einsicht nehmen. Wien den 20. Zuniu« 1848. fi03vs> Haus. >2^ Von dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien wird bekannt gemacht: ES sey in die öffentliche Feil-biethung de« am Hundsthurm liegenden und auf isoo fl., CM. geschätzten Hause« Nr. 4S gewilliget, und der18.Zu-liu« 1848 für den ersten, der 22. August 1848 für den zweyten «nd der 26. September 1848 für den dritten Termin mit dem Beysatz« bestimmt worden, daß, wenn diese Realität bey dem ersten oder zweyten Termin nicht wenigsten« um den Schä tzungsbetrag an Mann gebracht werden sollte, dieselbe bey dem dritten Termin auch unter der Schätzung verkaufet wer den wird, und der Meistbiethende die auf der Realität haf tenden Schulden, jedoch nur nach Maßgabe de« angebothe nen Preises übernehmen müsse, wenn nähmlich die Gläubi ger ihr Geld vor Verstreichunz der allenfall« vorgesehenen Aufkündunz«- und Zahlung«frist nicht annehmen wollten. Die Kauflustigen haben an den bestimmten Tagen, Vor mittag« um 12 Uhr! auf dem Rathhause im 2ten Stock zu erscheinen, und können »»rläusig von den auf der Realität etwa haftenden Beschwerden bey dem Grundbuche und von den LicitationSbedingnissen im hierortigen Erpedite und Hrn. Dr. Meißel Sinstchs nehmen. Wien den IS Z««iu« 1848. fioZieV?) Kundmachung. ^ Samstag den 8. Zuliu« d.Z. Nachmittag« um Z Uhr wird in« Sammlung«depot im Augustiner Klostergebäude in der Stadt, in der Nähe de« Lobtowitzplatze« die Versteigerung von 81 Eimern 13 Maß Oesterreicher Landweine vom Jahr gange 1847» in gebrannten Fuhrfässern von 3 bi« zu 12 Ei mern, jedoch »hne Faß, dann gegen bare Bezahlung bey der Abfuhr, welche längsten« binnen 8 Tagen zu geschehen hat, zum Besten des FondeS zur Unterstützung der Arbeiter Statt Hoden, wozu die KSustustigen eingeladen «erden. Vom Magistrate der Stadt Wien am Zv. Zuniu« 1848. sioss?^ Executive Realstäten-Feilbkethung. Von der Stiftsherrschaft Zedler«dorf nächst Wien V. U. M. B. wird hiermit bekannt gemacht: ES sey in die exeku tive Feilbiethung der den Leopold und Anna Hofer'schen Eheleuten zu Hagenbrunn gehörigen Realitäten» al< : de« Halblehenhause« Nr. 37 zu Hagenbrynn, sammt den dazu gehörigen Hau«gründen von beyläufig 12 Zoch» im Schä-tzungSwerthe pr. 2000 fl. E.M., iVs Joch Acker in untern alten Sätzen pr. 120 ff. C. M., 1 Zoch Acker« daselbst pr. 80 fl. CM.» 1 Zoch Acker« in obern alten Sätzen pr. 2vfl. CM-, 1 Zpch Acker daselbst pr. 100 fl.CM., 2.4 Zoch Acker im Dietersiorfer kurzen Felde pr. 40 fl. CM., Vz Zoch Acker inWiesen pr. 100 fl. CM., V» Weingarten jetzt Acker in Leiteln pr. K0 fl. E. M„ und V» Weingarten zum Theil Acker in Wolf«berg pr. 80 fl. C. M. gewilliget, und zu deren Bor nahme über fruchtlos verstrichenen ersten Termin der IZ. Zu\nliu« » Z. zum zweyten, und der 17. August d I. zum drit ten Termin mit dem Beysatze bestimmt »yorden, daß Fall« diese Realitäten bey diesem zweyten Termin nicht wenigsten« um die Schätzung oder darüber an Mann gebracht werden sollten, sohin beym dritten Termin auch unter derselben Hin dangegeben werden würden. Kaufliebhaber wolle» sich hierzu jedesmahl Nachmittags Z Uhr beym Ort«gerichte zu Hagen brunn gehörig einfinden. Zedler«dorf am 17. ZuniuS 1848. sioZ98! 1SW Stück Schafe. K größtenteils noch zur Zucht igeeignet werden bey der Herr schaft Dürnkrut an der Nordbahn am 11. Julius 1848 um 10 Uhr Vormittags licitando verkauft, wozu Kauflustige eingeladen werden. Herrschaft Dürnkrut am 26. ZuniuS 1848. j^9S48^ Effecten. szZ Von dem k. k. Ni. Oest. Mercantil- und Wechselgerichte wird bekannt gemacht, daß den 10. ZuliuS, dann nöthigen Fall« den 24. Zuliu« und den 7. August d. Z., Früh um 10 Uhr in der Rvffav Nr. 3 verschiedene Meubeln und Ein richtungsstücke , dann mehrere hundert Exemplare kantischer Schriften und Dichtungen von Z. B. Rousseau, im Schä tzungswerthe »on 207 fl. 42 kr C. M. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem dritten Termine auch unter der Schätzung dem Meistbiethenden überlassen werden würden. Wien den 7. Zuniu <1848. Licitation \" von noch wenig gebrauchten politir-ten Einrichtungsstücken, und einem großen eisernen Stehsparherd sammt kupfernen Kessel. ! Donnerstag den 13. Julius werden in der Stadt Nr. S66 j unter den Tuchlauben, zu den gewöhnlichen LicitationSstun-den, verschiedene politirte Einrichtungsstücke, bestehend au« ! gepolsterten Soffen, Divans, Ruhebetten, Lehn- undFau-teuils-Sesseln, Balsak, Commod-, Garderob-, Chiffonier-, Trumeaur-, Glas- und Bücherkästen, Schreib-, Canape-, Spiel- und Arbeitstische, Spiegel in Gold- und anderen Rahmen, Pendil- und Stockuhren, Bettstätte sammt Bett gewand, einige platirte Gegenstände, weiche Einrichtung, ein großer eiserner Stehsparherd sammt kupfernen Kessel, und mehrere andere Effecten licitando gegen gleich bare Be zahlung in Conv. Münze den Meistbiethenden hindangege-<v en werden. >^S941^ Haus und Akckcr zu Mödling. ^ Von dem Magistrate de« l. f. Markte« Mödling (unweit Wien) wir» hie mit b-kannt gemacht: E« «erde über An langen det Cari Fögalle'sch?n VerlasscnschaftS-CuralorSHrn. Dr. Mssing am 25. Zuliu« d. Z. (einem Divttag), Früh um S Uhr da« Berlassenschafttbsu« Nr. 4K sammt Garten zu Mödling, geschätzt pr. S400 fl k. M., dann der in drey Gcwäbrsn b»ßeh.nte Z Zoch SZ1 Qaadratklafter Acker in Wertenweq vd'r p^cktthale-i. geschätzt pr. Sov fl. t. M., und der 4 Pfd. Acker in Lück-n, geschätzt pr. 4S fl. C. M , öffentlich ve»ste gert werden. Die Kauflustigen belieben da her am 25. Zuliu« d. Z., Früh s« S Uhr auf dem Rath hause zu Mödling zu erich-men. Mödling am 20. Zli»iu« t84S. Licltations-Kundmachung. I» Ueber die von der hohen Landesstelle bewilligten Baure paraturen an der Kapuzinerkirche zu Wr. Neustadt wird am 17. ZuliuS d. Z>, um S Uhr Vormittag« die öffentliche Mi-nuendo-Versteigerung abgehalten werden, wobey die einzel nen Profsssionistenarbeiten mit nachbenannten Beträgen wer-nen ausgebothen werden: Die Maurerarbeiten s. Materials 171 fl. 11 kr. » Ziegeldeckerarbeit . . . . 1Z » 37 „ » Schieferdeckemrbeit .... 8 » ^ » » Zimmermannsardeit . . 85 » 44 » » Tischlerarbeit . . . . . 84 >. 34 » » Schlosserarbeit . . . . . 35 » 16 » » Anstreicherarbeit . . . . 66 » 34 » u Spänglerarbeit > . . . 5t » 20 » » Mahlerarbeit . . . . . 26 » -- » » Glaserarbeit ...... S » 24 » Unternehmungslustige haben daher an dem obenbestimmten Tage zur festgesetzten Stunde mit der tvperc. Caution ver sehen im Kloster der P. P. Kapuziner zu erscheinen, und kön nen daselbst in der Zwischenzeit die Bauäcten bey den Herren Vorstehern einsehen. Dom k. k. Kreisamte V. U. W. W. Wien am 27. Zunius 1848. Regner, Kreishauptmann.\n^105061 Verpachtung ^ des obrigkeitlicheu Meicrhofes sammt dem beste henden Branntweinbrenn-Apparate zu Pawlow auf der Herrschaft Schebetau. Vom Oberamte der Herrschaft Schebetau, Olmützer Krei se« in Mähren, wird bekannt gemacht: E« werde vom Zuli oder August d. Z. an, der obrigkeitliche Meierhof Pawlow auf 3, 6 oder auch mehrere Zahre mit oder ohne der heuri gen Fechsung in Pacht überlassen. Nebst sehr geräumige» Wohn- und Wirthschaftsgebäuden gehören zu diesem Meierhofe 3S2V» Ni. Oest. Metz. Acker, 4tlV» Ni. Oest. Metzen Wiese» und 2V4 Metzen Garten, zusammen 806^/4 Ni. Oest. Metzen Grundstücke, dann befin det sich dabey ein Branntweinbrenn-Apparat, sehr zweckmä ßig eingerichtet und mit den nöthigen Ubicationen und mit einem geräumigen Maststake versehen. Die 1848er Fechsung bey diesem Meierhofe wird abgeson dert verpachtet. Pachtlustige um den Meierhof sammt Brennerey-Apparat oder aber um die 1848er Fechsung belieben ihre schriftlichen Offerte mit einem Vadium von 300 fl. CM. für jede« der beyden Pachtobjecte längstens bi« 15 Zuliu« d. Z. infran-kirten Briefen über Goldenbrunn an daS Herrschaft Schebe-tauer Oberamt einzusenden, allwo auch die Pachtbedingungen ausführlich eingesehen werden können. Oberamt Schebetau am IS. Zunius 1848. ^94so1 Feilbiethungs - Edict. ^ Von der Herrschaft Schallaburg V. O, W. W. wird bekannt gegeben: Et sey über Anlangen deS Zoseph Reitdofer von Raggendorf, die erecutive Versteigerung der de« Michael Steiner, Bauer zu llnterradl, und dessen Eheweib Anna, eigenthümlichen Hofstattbehausung Nr. S im Dorfe llnter radl mit Neben- und Wirtschaftsgebäuden, im Flächenmaße der Bau Area von 2tkS/t<> Klafter, und den dazu gestifte ten Hautgründen, bestehend in 8 Zoch 2S4 V10 Klft. Necker, ISoi Vto Klafter Wiesen, 776 Klafter «arten, und 7L6Vio Klafter Hutweiden, zu dem erhobenen Schätzungt-wtrltze von 2110 fl. C. M., zum hierortigen Michseli-Grundbuche, Folio 1SZ, dienst- und lehenbar, gcwiÄiget, und zur Vornahme Montag der 17. Zulm« 1L4S alt erster, Donnerttag der 17. Augsst al« zweyter, endlich Montag« der 18. September 1848 al« dritter und letzter Termin und zwar, jedesmahl Vormittag« um S Uhr, mit dem Bey satze bestimmt worden, dgß, «enn diese Realitäten weder bey dem ersten noch bey dem zweyten Termin um den Schätzungswert an Mann gebracht werden sollten, selbe be» dem »rttten Termine auch unter der Schätzung hindange-geben «erden würde. Kauflustige haben sich zu den bezeichneten Tagen, und zur festgesetzte» Stunde in dem Hause Nr. S zu Unterradl ein-zuflnden, die Feilbiethongt-Bedingnisse hingegen können je derzeit zu den ge»öhnkichen Amttstunden hier eingesehen werden. Herrschaft Schallaburg d«n g. Zuniu« l84«. ^ose?^ Wirthshaus-Verpachtung. ^ Von der Grafschaft Rohrau wird hiermit bekannt gemacht, daß da« der Gemeinde DeutschhaSlau gehörige Schankrecht sammt den Wirthshau«-Localitäten zu Deutschhatlau auf drey nacheinander folgende Zahre d. i. vom 29. September 1848 bi« 29. September 1851 mittelst einer öffentlichen Li citation an den Meistbiethenden verpachtet werde. Die Pacht lustigen wollen sich zu diesem Behufe am 13. Zulius 1848 Vormittag« lö Uhr in der hiergrafschaftlichen Amttkanzle» wo die Licitation vorgenommen werden wird, einfinden; die Bedingnisse können mittlerweile auch daselbst eingesehen wer den. Grafschaft Röhrau am s. ZuniuS 184«. lioeii^ Schaf-Verkaufsanzeige, n Von Seite der vereinigten frevherrlich von Ehrenfelsischen Herrschaften Brunn am Walde und Raßbach V. O. M. B. bey Gföhl wird hiermit bekannt gemacht, daß aus den dortigen Electoral-Schäfereyen am Mittwoch den IS. Julius d. I., folgendes Schafvieh licitando werde veräußert wer den : S3a Mutterschafe, S3 Widder, 70 Widderlämmer, SYV Kappen. Die Licitation wird im Meierhofe zu Raß bach dicht an der Straße von Gföhl nach Zwettel Vormittags um 10 Uhr abgehalten. Brunn am Walde den 13. Juniu's 18Ä.\nl LieitationsKundmachuna n von schönen Salon - Meubeln von Kirsch- und Nußholz, großen Spiegeln, Auster, Oehlgemählden und einem Fortepiano. Donnerstag den 13. und Freytag den 14. ZuliuS d. Z werden mit Bewilligung einer k. t. Ni. Oest. Landesre gierung in der Stadt Nr. 677, im heiligen Kreutzerhofe, Stiege Nr. 1, im zweyte» Stocke nachstehende Meubeln und andern Effecten, als: Schöne Salon-Einrichtung von Kirsch - und Nutzholz, Chiffonier-, Garderobe-, Trumeaur- und Waschkästen, Bettstätte, Soffen, Divan, Ruhebetten mit und ohne Sesseln und FauteuilS, lederne Balsak« und Schreib-seln» Soffa-, Spiel- und Speisetische, Schreib - Bureaukasten, Ankleide- und großeSpiegeln in Goldrahmen» Luster und Wandleuchter, Pendul- undStockuhren, Fortepiano, gute Oehlgemählde undlKupferstiche in Goldrahmen, Glas - Servant, Fenstertraperien, Fußteppiche, plattirte und anders Gegenstände, nebst einigen weichen Meubeln, von io bis 2 Uhr, ge gen gleich bare Bezahlung in C. M. verkauft."}