{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051826323/c37931afc95a203eec8d65ccd662cd65", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "? ur 47.\nZntelltgcnzblatt Rtagenfurter Zeitung.\n(3) Coneurs - Ausschreibung. Bei dem k. ?. Bezirks-Commissariate zu Villach ist die Stelle eines Amtsdienersgchilfen, niit welcher eine jährliche Löhnung von >44 fl. und ein jährlicher Kleidungsbeitrag von IS fl. verbun den ist, in Erledigung gekommen. Bewerber um diese Stelle haben ihre Gesuche bis zum 4. künstigen Monats bei dem gefertigten Be zirks - Commifsariate zu überreichen, und sich über ihr Alter, Moralität, eine gesunde kräf tige Körperbeschaffenheit und ihre bisherige Beschäftigung oder Bedienstung auszuweisen, auch müssen sie des Lesens und Schreibens kündig seyn. Kaiserl. königl. Bezirks - Kom missariat Villach am 2. Oktober 1848.\n(3)1 Edikt. Vo» dem k. k. Bezirksgericht« Villach wird hie-milt bekannt gemacht / Es hab? Per?!- Steiner, rnl-go Einöther z» Afritz wider Jakob Reichmann eine Klsge auf Verjähre- nnd Erloschenerklärung des Schuldbriefes, ddo. Z7, April 178tz pr. 92 fl. 7 kr, angebracht, worüber die Tagsatzung auf den 22. Dezember d. I. Vormittags um N Uhr angeordnet wurde. Diese? Gericht, dem der Aufenthaltsort dieses Geklagte» oder seiner Erben unbekannt ist, und da sie vielleicht aus den k, k. Staaten abwesend sez?n dürf. ten, hat zu ihrer Vertretung den August Davied zu Villach zum Curalvr bestellt, mit welchem die aiiae brachte Rechtssache nach der allgemeinen GerichtSord nung ausgeführt und entschieden werden wird. Dessen Jakob Reichmann oder dessen Erben ver ständiget werden. K. k, Bezirksgericht Villach den Oktober <843 (Z) E d i k r Von dem Ortsgerichte Mansberg wird bekannt gemacht.' Es sey mit Protokolls Erledigung von heute Z. l76, über Anlangen des Vormundes Vincen.z Vo kenberger die Tagsatzung zur BermAgenSi^qnidarivn nno! 'Abhandlung nach dem an; L. ^ngnst l. I. mix Zefta. menl als Besitzer der HaaSkeusche am Grainberg des Bezirkes Osterwitz verstü-benen Josef Darmaiui auf deu iZ> November 18^18 Vormittags um 3 Uhr hierorts anberaunü werben, wobei die Vertaff. nschaftSgläubiner bei Veiiii.i!uüg der im ß. Lt^i allg. b. G. B. aiisg.'dlück»«» Folgen zu erscheinen hiemit vorgeladen werden. Mansberg am 7- Oktober 18^8.\nDonnerstag den IS. Oktober\nWeg- U'.ld Brückenmauth-Ver-pachtung. Von der Bez.-ObrigkeitHerrschaftBleibtirg wird bienut bekannt gemacht, daß zu Folg« löblicher KreiSamts« Verordnung vom <2. Oktober 48^8, Z l4Z47, daß der dießbezirkigen Strassen- und Brückeiibaii-Conenr-renz zustehende Recht zum Bezüge deS Weg- und Brückeumauthgefälles an der Schwarzenbacher Strasse am 2Z. Oktober d. I. von lt bis ^2 Uhr Mittag in der hierortigeu Amts kan,lei für die Militärjahre t8W und j8ZV im Ver steigerungSwege weiter verpachtet werden wud, daher Pachtlustige, welche die dießfälligeu Bedingnisse zwi' schenzeitig hier einsehen können, hiezu eingeladen werd?!!. BezirkSobrigkeir Herrschaft Bleiburg am t?. Oktober 18>i8, (I) Verlautbarung. Von dem gefertigten Magistrate wurde mit Ge suchserledigung ddo, hentigen L. Nr. t69 in die Ver äußerung der Verlassenschaft deS hier vei storbeneu Hrn Syndikers Michael Seher gewilligec, und hiezu die Lizitarion auf den 28. dieses MonatS Vor- undNachmittags im MagistratSgebäude angeord net. Zu dieser Lizitation ergeht hiemit die Einladung mit dem Bemerken, daß dabei Kleidungsstücks, Wä sche, Zimmereinrichtung, ein.Sparherd, Bücher u. dlg. m. zur Veräußerung kommen. Magistrat Bleibnrg am Oktober i8^8 Fahrniffen-Versteigerung. Am 23. Oktober d. I. Vor mittags 9 Uhr werden zu Karls berg verschiedene Partien Stroh, Klee, Rüben, Kartoffeln, dann Wirthschaftsgeräthe aller Art, als: Wägen, Schlitten, Pflüge, Eggen, Hlfter und andere Acker werkzeuge gegen bare Bezah lung öffentlich versteigert werden. Bez. Obrigkeit Karlsberg am Oktober\nILM.\nMail; Schiffermüller und Eugen Schadeck haben sich um Flußiqmachung der halbjährige» Stipendien Gebühr, für die 6 Erstgenannten kvg fl,, für Eugen Schadeck jZo fl- E. M,, unter Nachweisnng des Stu-dienfortgangeS in, geeigneten Wege an daS k. k. Guber-ninm z» Laibach zu mrwendeii. K- k, Conr'icrS. Direktion zu Gratz am tZ, Okt. IL^ö K alte ii b r n n n e r, Direktor,\n(2) Bekanntmachung. Der Unterricht für Schüler der ersten, zweiten und dritten Hauptschulklasse wird zu Nolkermarkt ani i. November be ginnen. Schuldistrietsaussicht Völkermarkt am 1 -!. Oktober t848.\nl2)\nA ll\nzeige. Rother Tiroler Wein ausgezeichneter Qua-liiSt die Maß » t fl. t2 kr. W. W . Kestcrreicher Tischwein bester Gattung die Maß ^ fl. W. W., Rother L>fner die große Boutellie Zv kr. W.W,. Süßer Mostwein» nebst allen Gattungen steierischen und italienischen Weinen sind l» großen »nd kleinen Partien zu haben in der obern Burggafse Nr. 370. Viktor Mosrr. m A ii z e i g e. Indem ich, von Wien ankommend hier längere Zeit zu bleiben gedenke, so gebe ich mir die Ehre hiemit anzuzeigen, daß ich alle Arbeiten im Fache der Bildhauerei als: Statuen, Ornamente, Grab' denk m ä i e r aus Marmor anzunehmen be reit bin und alle Bestellungen um den mög' lichst billigen Preis und in kürzester Zeit zu liefern versprechen kann. Da ich in allen Materialien als: Marmor, Sandstein, Holz und Gyps ze. zc. arbeite, so hoffe ich jeder Forderung genügen zu können. In Bezug auf Grabdenkmäler bin ich im BejHe einer nicht unbedeutenden Skizzenfammlung. Auch werden alle Reparaturen von Bild-Hauer- Arbeiten angenommen. Wohnt in der kleinen Schulhausgasse Nr. Il.l, 1 Stocks im Hofe. Nähere Auskunst wird ertheilt nu Kirchenparamenten - Verkaufsge wölbe des Herrn I. Eisenschmid, im Fürst Rosenberg'scheu Haufe Nr. 216, nächst den, goldenen Barn. Andreas Berg er, Bildhauer.\nK u ll d m a ch u n\nö-\niZ) Von den? kraia ivird bekannt gemacht : D-fl iü Folge hoher Gudernial-BcwiUigm-g von, tö.'1'?ärz I. Z Z2I0, die ium Schiffbau und anderen hallten geeigneten Eichenstäiume in der nächst Ne-isladtl eben gelegenen städtischen Waldung, und jwar von einem Waldterruin rom. circa ilZV Joch ve-kauft »'erden. Kauflustige wollen sich oon der Qualiiät des Ei-chenholzes persönlich überzeugen, und bei vermeim!!-chen Äansschlnß bei dem Stadtvorstande ui Ncustadll sich melden. Nensta^tl an, L Oktober jL-ig, Franz Schkren, Stadtlichter. C a r! Teiseck, Ausschuß Ignaz Kalrschitsch, Ausschuß. (l) Edikt. Von dem Ortsgerichte Bauzahlamt zu Klagenfurr als Reaünstanz wird daS Haus Consc. I,r^ 4t sammt Garten und WirthschaftSgebäude in der Bikrrinqerv°r> stadt hier, wegen des hierauf haftenden SatzresteS der Caroline Kopp pr. 2WV fl. C. M. sammt Nebenver Kindlichkeiten exekutive feilgeboten, und hiezu die erste Tagsatzung auf den 2v. November d. I. um tl Uhr Vormittags bei diese«! Gerichte hiemit ausgeschrieben, wobei duse Hypothek nur um und über den Schätzungswerih pr. 2900 fl. C. M. an den 'ü.'ttstbieier hintaügegeben wird. Die Schätzung, der Tabularstand, fs wie die Lizilationsdedingnijse liegen zur Einsicht der Kauflustige» vor. Klagenfurt am t6> Oktober t8qg\nDas in\nH o l z v e r k a n s. er herrschastücheti Kuhweiden-Waldung tadwo.stände zu Neustad-l in U...er. 'v.iche Sche»erh°lz mir <32 .. s.t.- ^k.^W'enerklafrer w.ro zu verschiedenen PaMeen am Z0. Oktober d. Borniittags um ld Uhr im Orte Pfannhof gegen bare Bezahlung im Wege öffentlicher Versteigerung veräßerr werden. VenvalrungSamt der Herrschaft Karlsberg am 17. Oktober I8t8>\nU '\nVorladung. Gregor Vidnigg, Auszügler bei der Wendlhube am Re>sberg ist am 3. September 13^,7 kinderlos gestorben. Vermög Ehevertrag ist die Witwe Kuni-gnnd Erbin, hat ober Einviertel des Jnventarialver i^ögenS an die nächsten Verwandten deS Erblassers auszubezahlen. Zur Abhandlung deS Nachlasses wird eine Tagsatznng auf den tj. November jgqZ um 9 Uhr VormitrazS in der dießortigen AmrSl°anz-lei zu St Andrä angeordner. Es werden zur selben und bis dorthin alle jene, welche als Erben und Glä» biger den Verlaß ansprechen oder zu selben etwas schul den, aufgesordkrt, ihre Schulden anzugeben, und ihre Forderungen gegen den Verlaßkuraror Josef Türk, An dräer Unterthan an der Pfledelhube zu Pölling, zu erweisen, widrigenS der Verlaß unter den Erscheinen, den abgehandelt und die Schuldner im Rechtswege werden belangt werden. Ortsgericht der k. k. Cameralherrschaft St. An drä am 2Z September <8^8.\n„i Kundmachung. Die tärcnerischen Coiwicts Stipendisten zu Kratz als: Awis Stack, Wilhelm Edl. v. Ehrfeld, Friedrich Alber, Eduard Miglitz, Heinrich Graf v, Grortenegg,\n>l) L i z i t a t t o n. In der körnt stand. Burg werden Dienstag den Z i, Oktober <8^3 Vormittags von ö bis , uno s>?achm!ttagS von 2 bis 6 Uhr lizitirtPorzellan-Service, Luster, Spiegel, Einrichtungen, GlaS-Service, Kästen, Wägen und verschiedene Gegenstände. (2) Anzeige. Der ergebenst Geser-lgre wünschet, da sich seine Gesundheitsumstände in der Art wieder dahin gebes-snt haben, daß derselbe fähig zu seyn glaubt, für den Anfang einige Arbeiten im Schreibgeschäfre vor erst bis zu seiner ganzlich,» Erholung über Hans annehmen zu können, um hiedurch seine mißliche Lage, in welcher er sich dermalen befindet, einigermassen zu verbessern, mit demselben gütigst betheilet z» werden. Das Nähere wolle im ZeitungS-Comptoir ein gesehen nierden. Joseph Bach.\n(2) Hopfen - Verkauf. Franz Ziml, Hopfenhändler aus Wien, empfiehlt sich nur neuen Mährischen uns Sotzer echte Waare 18^7er. wie auch Böhmischen 1ö'46?r um die billig sten Preise, im Gasthause bei der »Kaiser - Krone\"-"}