{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073484839/bfa0f29e7ef030884e1d80c4ce84836d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "SV«\noffenbar widersinnig sind oder schon entschiedene Angelegenheiten wieder zum Gegenstande der Beschwerde machen, der Unterthan vorgeladen, seine Beschwerde in's Klare gebracht, zu Protokoll genommen, und wenn die Bitte oder Beschwerde offenbar unstatthaft ist, sogleich mündlich belehrt oder schriftlich beschicken wird; so entfällt für den Unterthan nicht nur die Nothwendigkeit, sich in seiner Angelegenheit an den Winkelschreiber zu wen den, sondern wird er auch bald einsehen, daß er sein Geld, an den Winkelschreiber nur hinauswirft, weil er beim Kreisamte Gehör, Belehrung und Unterstützung findet, ohne daß er dafür etwas zu bezahlen braucht, und in dem Maße als das Vertrauen des Un terthans wächst, wenn, er weiß, daß er keines bezahlten Vermittlers bedarf, daß er Nie manden waS zu zahlen hat und doch die Behörde sich mit seiner Sache befaßt, sich seiner annimmt, verliert ^der Winkelschreiber in seinen Augen, hört er auf, den Einflüsterungen dieses Letzteren Glauben zu schenken, sich von ihm blindlings bethören zu lassen. Unzäh lige Eingaben der Winkelschreiber an das Kreisamt, die Landesstelle, das Präsidium und die Hofstelle haben keinen andern Zweck, als die Austragung bereits anhängiger Ver handlungen zu betreiben. Wenn ich mich durch neue zuströmende. Eingaben, und durch Besprechung der Unterthanen täglich überzeugen muß, daß die Leute auf ihre vor Jahren und Aahrzehenden eingereichten oder angebrachten Beschwerden noch immer keine Entschei dung erhalten haben, wenn nur einzelne Insassen 20 bis 30 Rubra vorweisen und ich daraus ersehe, daß sie seit 20 oder 3g Jahren nur um die Austragung einer Verhand ung bitten, und entweder gar keine Antwort erhalten oder gar einfach zur Geduld ver wiesen werden, so kann ich mir eine Eingabe gar nicht anders genug denken, um dem gerechten Unwillen über diese gewissenlose Indolenz der Behörden Luft zu machen, und diese Letzteren der Pflichtvergessenheit anzuklagen. Wie kann man es dem armen Manne, der sich das Brot vom Munde absparren muß, um seine Steuern dem Staate zu entrichten, verargen, daß er über Ungerechtigkeit der Behörden, über die Gewissenlosigkeit der Be amten klagt und schreit, wenn er sieht, wie die, welche er von seinem Schweiße nährt, sich es bequem machen, wenn er die Gleichgültigkeit wahrnimmt, mit der auf ihn und sein Interesse herabgesehen wird, wenn er gar zur Erkenntniß kommt, daß'irgend einem unwissenden, übermüthigen oder bestechlichen Unterbeamten, Kreiskanzlisten seine Angelegenheiten, seine Ehre, ja seine Existenz Preis gegeben wird. — So wie Galizien bisher administrirt wurde, konnte es nicht anders kommen , als daß sich endlich ein Heer von Winkelschreibern bildete, und ganz begreiflich ist es, daß gerade die entlassenen Beamten die bittersten Schreiber sind, nicht so sehr um ihrem Ver-drusse über den Verlust der Stelle Lust zu machen, als «eil sie die faulen Necke der un tern Verwaltung, die Erbärmlichkeit des papiernen Regierens besser kennen, weil sie wissen, wie tief der Beamtenstand im Wahne steht, daß er nicht der Menschen und ihrer Interessen wegen, sondern nur dazu bestimmt sei, die einlaufenden Akten zu er ledigen, d.h. sie vom Tische wegzubringen, aus dem Rückstandeausweise verschwinden zu machen, ja daß sich so mancher Beamte sogar darauf waS einbildet, eines schwierigen Stücke? auf leichte Art los geworden zu sein, es durch eine Schleiserledigung sich vom Halse geschafft zu haben. Nicht blos um den Winkelschreibern das Handwerk zu legen, sondern um die be-schworene Pflicht zu erfüllen, soll jedes Kreisamt sich eifrigst angelegen sein lassen, die anhängig gemachten Angelegenheiten schleunigst auszutragen, in den Mm nicht bloß tsliter Mslitvi zu erledigendes Papier zu sehen, sondern von der Uibe^xugung auszugehen, daß in diesen Papieren die Interessen und das Recht der betheiligten Partheien niedergelegt sind, und daß diese ein Recht und der Beamte die Pflicht habe die Gerechtigkeit zu üben, und 7. Mai 1S4L."}