{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856237/d0a6f06a2a004f5633f585c98ce9affd", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8V\n^148S7* .Kundmachung. ^ Vom k. g. Mercantil - und Wechselgerichte «ird kundge macht, daß Herr Constantin Ztkiertki die Handlungtfirma auf Eisen und Nürnberger« aaren hiergericht« am 24. Fe bruar 1848 gezeichnet habe. Lemberg am 2Z. Mär» 1848.\nltsoizI Weinlese. Zn ben Gebirgen von Guntramtdorf, Pfaf^stett ten, TribuSwinkel und Leetdorf wird Donnertt tag den 12 October die Weinlese beginnen, welche« hierf mit zur allgemeinen Kenntniß gebracht wird. Amt Leetdorf am 28. September 1848. Weinlese-Bestimmung. ^ Von der Amtsverwaltung zu Brunn am Gebirge wird\nkapnt gemacht , daß mit Rücksicht auf die Autreife der >ei«früchte die Weinlese für dat Zahr 1348, in den Brun-n^er, Enzertdorfer, Hinterbrühler und Gieshübler Gebirgen >f den 9. October, dat Vorlesen auf den k. und 7- Octo-r d Z. bestimmt wurde. AmlS-Verwaltung Brunn am 28. September 1848. ^432«^ Kundmachung der Weinlese ^ der Ortschaften Nußdorf, Heilingstadt und Gnnzing« Die Ortsvoistände dieftr z Ortschaften haben beschlossen, die Weinlese für dieset Jahr auf den 9. und 10. October in der Ebene, und den 12 October im Gebirge festzusetzen. Aeilingstadt am 27. September 1848.\nsit4Z2v^ Curatels» Verhängung. ^ Von dem Civilzerichte der k. k. Haupt- und Residenzstadt\nWien wird hiermit bekäM gemacht, daß die früher Nr» ZS Mieden wohnhaft gewesene, derzeit in der k. k. Irrenanstalt befindliche Katharina Doskvczil, Shawlwebers-Gattin wegen gerichtlich erhobenen Wahnsinns unter Curatel gesetzt und für selbe Herr Stadtssquester Prziborsky als Curator bestellt worden sey. Wien den 22. September 1848. ! ^i4si6^j Curatels-Verhängung. ^2) Von dem Civilgerichte her k. k. Haupt- und Residenzstadt Wien wird durch gegenwärtige« Edict hiermit bekannt ge macht. daß Louise Enghaus, Sängerinn au« Braunschweig, wegn genchilich erhobenen Wahnsinn,« unter C ratel gesetzt, und der Bruder derselben Herr Carl Enghau«, Marmorair in der Josephstadt Nr. S27, alt deren Lokator bestellt wor den sey. Wien den 21. September 1Z48.\ns!5v«91 Kundmachung. Vom Magistrate Pulkau wird hiermit bekannt gemacht daß am le.October 1848, Früh um 1» Uhr, die kammeräm-liche Brückenmaüth zu Pulkau auf die Zeit vom 1. Novem ber 1S48 bit Ende October 1849, durch öffentliche Berßei^ gerung an den Meistbiethe? in Pacht gegeben werden wird^ PachtluKize werden demnach eingeladen, am otigen Tage um die bestimmte Stunde a^if dem Ratihause in Pulkau sich einzufinden, woselbst auch die weiteren Licitation» - Beding-nisse täglich zu den gewöhnlichen Amtsstunden eingesehen «erden können. Alt Laution hat der Ersteher Z0 fl. CM^ zu erlegen. Magistrat Palkau am 22. September 1848. t 1749^ Verzehrungssteuer-Pachtversteigerung. si^ Bon der k. k. Ni. Oest. Cameral-Bszirkt-Verwaltung in Gtein «ird zur öffentlichen Kenntniß gebracht, daß der Be zug der allgemeinen Werzehrungssteuer von d«n Zleischerge-werben de« Anton Mills zu Hofstetten, «nd Leopold Vogl zu Bischofffelten, dann von den Wirthtgswerben det Kranz Pittner, Joseph Krauthofer, Carl Treschler, Zoseph WoL-muth, Franz Atzinger, Fr. Graf, Franz Zeller, det Ferd. Zrühwald, det Ferd. Brandstetter und det Georg Wald-hauser zu Grafendoif, de« G-org Hsrndl zu Gottmannt-dorf, det Franz Poißl zu Fridau, det Zos. Müller zuEbert-dorf, de« Ferd. Heumesser zu Mantendorf, det Carl Woll muth uttd Zos. Fucht zu Mantendorf, de« Zos. Bierbau-mer zu Willer«dorf, des Franz Bau-r zu Poppsndorf, der Elisabeth Kröpft zu Rennertdorf, de« AndrS Kränzeter zu Kuning, det Anton Prankl zu Ritzertdorf, det Zos. Gei-ninzer zu Neustift, de« Zos. Kunper zu Plambach, det Zoh. Worell zu Kammerhof, det Patriz Hirschegger zu Eigeltbach, de« Anton Grosmayr zu Grüntbach, det Georg Loibl zu Mainburg, de« Franz Kraut, de« Anton Mille und de« Franz Grebner zu Hofßetten, de« Leopold Willinger zu Grünau, det Carl Fischer zu Klingen, det Zos.'Müller zu Ebers dorf, det Philipp Stögermayr zu Weinburg, det Zoseph Lettner zu Weinburg, det Joseph Omaffer ,u Edlitz, de« Anton Schuhmacher zu Reinetthofen, de« Zoseph Zuser zu Haag, de« Ant«» Fellner zu Strohdorf, de« Anton Um brecht und Mathias Glökl zu Bischofstetten, det Zoh. Mayer zu Hannau, det Zoseph Leidenfrost zu Matzertdorf, des Fr. Strisek zu Kammerhof, ferner von den Fleischergewerben det Franz Bittner und Michael Loitkandl zu Graftsdorf, (Et. B. O. Fridau) auf Ein Zahr, u.». vom 1. November 184» bit letzten Oktober 1»4» und unbedingt xro 1850 und t»S1 im Wege der öffentlichen Bersteigerung dem Meistbie thenden in Pachtung gegeben »ird. Der diesfällige Au«ruf«preit ist ein zu entrichtender Pacht schilling von jährl. Eintausend neunzig neun Bulden C. M. Zur Pachtung «ird Jedermann zugelassen, »elcher nach den Gesetzen und der Landetverfassung hiervon Nicht autge schlossen ist« Für jeden Fall sind all« Zene sowohl von der Uebernahme, alt der Fortsetzung einer solchen Pachtung aatgeschlossen, welche «egen einet Verbrechen« mit einer Strafe belegt, oder «elche in eine criminalgerichtliche Untersuchung veifal-len find, die bloß au« Abgang rechtlicher Beweise aufgeho ben «urde. Ebenso sind diejenigen von der Pachtung autge-schlossen, «elche zu Folge det G. St. G. B. «egen Schleich handel oder wegen einer schworen Gefälltübertretung bestraft, od-r«egen Mangel rechtlicher Beweise »vm Strafverfahren loszezShlt morde« sind, und »war durch 6 Zahre vom Tage der Uebertretung an gerechnet. l Wer nicht für sich, sondern im Rahme« einet Anderen lii-ritirt, muß sich «it der gehörig legalisirten Vollmacht seinet Machtgebert bey der Commiffion vor der Licitation aut weisen und sie übergeben. ! Diejenigen, »Äche an der Versteigerung Theil nehmen wollen, haben vor der Versteigerung einen dem zehnten Theil det Autruftxreiset gleichkommenden Betrag in Barem, oder in öffentlichen Obligationen, nach dem zur Zeit det Erläge« bekannten börsemäßigen Eourtwerthe derselben zu erlegen, nach beendigter Licitation «ird bloß der vom Bestbiether er legte Betrag zurückzehalten, den übrigen Licitanten aber werden ihre Vadien zurückgestellt werden. Die Bersteigerung geschieht unter Borbehalt der höheren Genehmigung. Zur Sicherstellung seinet Pachtschillingt hat der Pächter, u z. längsten« binnen S Tagen von der geschehenen Justey lung »er Genehmigung der Pachtversteigerung, den vierten Theil de« für iZahr bedungen n Pachtschillingtal« Caution in Barem oder in öffentlichen Obligationen, auf die im vor stehenden Absätze bemerkte Art, oder in Pragmatikalhvpothek, die der Pachter auf eigene Kosten dem Gefalle g?u»dbücher-Uch zu verschreiben hat, b-y der SteinerbezirktbehSrdi\nLicitationen. Z^I erlegen, wobey der alt Vadium bereit« erliegende Bstsag »zurechnen, oder, im Falle die ganze Caution mittelst einer Realhypothek bestellt würde, zurückzustellen seyn wird. Den bedungenen Pachlschilling ist der Pächter in gleichen monathlichen Raten, am letzten Tage eine« jeden Monath« und wenn dieser ein Sonn- oder Feyertag wäre, am voraus gehenden Werktage, an die ihm bezeichnete Casse abzuführen verpflichtet. Vom Beginne der Pachtperiode wird der Pächter von der Verzehrungtsteuerbehörde in da« Pachtgeschäft eingesetzt. Dem Pächter wird von der Staattverwaltung da« Recht eingeräumt, während der Pachtzeit die Verzehrunztsteuer v»n den genannten Parteyen nach den in dem Regierungt-Grculare vom 28 Zuniu« 1829, dann dem beygefügten An hänge und Tarife enthaltenen Vorschriften einzuheben. So wie, d»r Pächter in alle Rechts und Verpflichtungen der Tefällen-Verwaltung, mit Autnahme der im §. 22 der oben angeführten Circular-Verordnuig angedeuteten zwey Puncte, und mit Rücksicht auf den, in dem jenem Circulare beygefügten Anhangs zu diesem Paragraph« gemachten Vor behalte vollständig eintritt, so wird er auch ausdrücklich ver pflichtet, sich genau nach den in jener Circular-VerSrdnung enthaltenen Vorschriften zu benehmen, und allen während der Dauer der Pachtung, in Bezug auf dat verpachtete Ge-fäll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen seine Pachtung ganz oder theilweise an Unterpächter zu überlassen, allein diese werden vom Gefalle bloß alt Agenten det Pächtert angesehen, wel cher dessen ungeachtet für alle Puncte de« Pachtvertrage«, in der Haftung u»d dem Gefalle verantwortlich bleibt. j Nach Abschluß der Licitation finden keine nachträglichen Anböthe Statt, und die etwa vorkommenden werden ohne ' nüeiterem zurückgewiesen werden. Die Versteigerung wird bey der Steuerbezirk« - Obrigkeit Fridau am II. October 184S abgehalten werden, u, z. pünktlich um die 9te Bormittag«stunde beginnen. Die witteren Bedingnisse find su« dem Versteigerung«-protokvlle, «elche« die Stelle einet förmlichen Contractet zu vertreten hat, zu ersehen-Et werden auch schriftliche Offerts bit zum Beginnen der Mündlichen Bersteigerung angenommen. Zn denselben muß der Anboth mit Ziffern und Buchstab:n aufgeführt, und die Versicherung enthalten seyn, daß der Offerent die in der Ankündigung und in den Pachtbed ngnissen enthaltenen Be stimmungen genau befolgen werde. Dieselben können der Bezirksbehörde oder bit zum Be ginnen der Versteigerung dem Verhandlung«-Commissäre versiegelt übergeben «erden Die Offerenten können bey Eröffnung der Offerte zugegen seyn, und sobald diese be ginnt, kann weder ein schriftlicher noch ein mündlicher An both angenommen werden. Gtein am IS. September 1848. Verzehrungssteuer-Pachtversteigerung. Bon der k. k. Cameral - Bezirk« - Ber«altung B. u. W- W. wird zur öffentlichen Kenntnis gebracht, daß der Bezug der allgemeinen Berzehrungtsteuer von den sämmt lichen Wirth«-, Fleischer - und FreyschlSchtergewsrben in Felixdorf (Gt. B, O. MagistratWr. Neustadt), für den Ant-schank von Wein und Weinmost, für da« Abstechen von Bieh zt»m Wirthshautbedarf, und für die Autschrottung von Fleisch Tlrif»osten4, 6, 10, 11, 14, IS auf Sin Zahr, und zwar vvm 1. November 1848 bit letzten October 184S im Wege ddr öffentlichen Bersteigerung dem Meistbiethenden in Pach-. tung gegeben «ird. ! l Der dießfällige Autrufspreit ist ein zu entrichtender Pacht- i schilling von SZ0 fl. für den Getränk - und 14s fl. für den Fleischverschleiß, zusammen vierhundert siebenzig fünf Gulden. \" Zitr Pachtung wird Zedermann zugelassen, welcher nach ddn Gesetzen und der Landetverfaffung hiervon nicht autge schlossen ist. ! Für jeden Fall sind alle jene sowohl von der Uebernahme alt der Fortsetzung eine!- solchen Pachtung autgeschloffen, «elche «egen eine« Verbrechen» m!t einer Strafe belegt, oder welche in eine criminalgerichtliche Untersuchung verfal len sind, die bloß au« Abgang rechtlicher Beweise aufgeho ben wurde. Wer nicht für sich, sondern im Nahmen eine» Ander« li-cttirt, muß sich mit der gehörig legalisirten Vollmacht seinet Machtgebers bey der Commission vor der Licitation autwei sen Nnd sie übergeben. Diejenigen, welche an der Bersteigerung theilnehmen wol len, ^haben vor der Versteigerung einen, dem zehnten Theile des Nutruftpreises gleichkommenden Betrag in Barem, oder in den öffentlichen Obligationen, nach dem zur Zeit det Er\nläge« bekannten börsemäßigsn Courswerths derselben zu er legen, nach beendigter Licitation wird bloß der vom Best biether erlegte B-trag zurückgehalten, den übrigen Licitan ten aber werden ihre Badien zurückgestellt «erden. Die Bersteigerung geschieht umer Borbehalt der höheren Genehm gung. Es werden hierzu auch schriftliche «it den gesetzlichen Erfordernisse v-rsehene Offerte, welche jedoch mit dem lopercentigen Reugelde belegt seyn, und längsten« 24 Stunden vor dem Beginne der Versteigerung bey der kais. könizl. Cam. Bez. Ve w. einlangen müssen, angenom men werden. Zur Sicherstellung seinet Pachtschilling« hat der Pächter, u. z. längsten« binnen 8 Tagen von der geschehenen Zustel lung der Genehmigung der Pachtversteigerung, den vierten Theil de« für 1 Zahr bedungenen Pachtschillingt alt Cau tion in Barem, oder in öffentlichen Obligationen, auf die im vorstehenden Absätze bemerkte Art, oder in Pragmatikal-Hy-pothek, die der Pächter auf eigene Kosten d^m Sefälle grund-bücherlich zu verschreiben bat, bey der Steuerbszirktbehörde ,0 erlegen, wobey der alt Vadium bereit« erliegende Betrag einzurechnen, oder im Falle die ganze Caution mittelst einer Real-Hypothek bestellt würde, zurückzustellen seyn wird. Den bedungenen Pachtschilling ist der Pächter in gleiche» monathlichen Raten, am letzten Tage einet jeden Monatht, und wenn dieser ein Sonn- oder Feyertag «äre, am voraut-gehenden Werktage, an die ihm bezeichnete Casse abzuführen verpflichtet. Bom Beginnen der P.ichtperiode «ird der Pächter von d-r Verzehrungtsteueibehörde in da« Pachtgeschäft eingesetzt. Dem Pächter wird von der Gtaatt-Ver«altung da« Recht eingeräumt, «ährend der Pachtzeit die Berzehrungtsteuer voa den genannten Steuer-Objscten nach den, in dem RegiB-rungs-Circulare vvm 2».Zuniut 1829, 26. August 1SZ0und den späteren Erlässen, dann dem beygefügten «aHange «nd Tarife enthaltenen Vorschriften, einzuheben-So wie der Pächter in alle Rechte und Berpflichtungea der Kefällen-Verwaltung, mit Autnahme der im §. 22 der oben angeführten Circular-Verordnung angedeuteten zwey Puncts und mit Rücksicht auf den, in dem jenem Circulare beyge fügten Anhange zu diesem Paragraph« gemachten Vorbe halte vollständig eintritt, so «ird er auch autdtÄcklich ver pflichtet, sich genau nach den in jener Circular-Berordnung enthaltenen Borschriften zu benehmen, und allen, «ährend der Dauer der Pachmng, in Bezug auf dat verpachtet« Gefäll ergehenden Anordnungen Folge zu leisten. Dem Pächter ist unbenommen, sein« Pachtung ganz oder theilweise an Unterpächwr ,u überlassen; allein diese werden vom Gefälle blos alt Agenten det Pächtert angesehen, «el-cher dessen ungeachtet, für alle Puncte det Pachtvertrag«», in der Haftung und dem Kefcklle verantwortlich bleibt. Nach Abschluß der Licitation finden keine nachtrSzlich«« Anböthe Statt, und die et«a vorkommenden »erden ohn« weiterem zurück ge«iesen »erden. Die Versteigerung wird b«» dem löbl. Magistrate der landetfürstl. Stadt Wiener-Reustadt am 7. October 1848 abgehalten «erden, und zw^r »ünctlich um die 9te Bormit-tagSstunde beginnen. Die weiteren Bedingnisss sind au» dem Dersteigerungt-Protokolle, «elchet die, Stelle eine» förmlichen Contractet zu vertreten ha», zu ersehen. Wr. Neustadt den 2Z. September 154K\n^14S18)\nHau\nBon dem Civilgerichte der k. k. Haupt- und Residenzstadt Wien «ird bekannt gemacht: Et sey in die öffentliche Zeil-biethung de« auf der Mieden liegenden, und auf Z4410 ff. geschätzten, auf der BaustelleNr.49 erbauten Hauset-Nr.SSS gewiSiget, und der 27. October 1848 für dey ersten, der 24. November 184S für den ziveyten, und der 22. December 1848 für den dritten Termin, mit dem Beysatze bestimmet worden, das, wenn diese« Hau« bey dem e sten oder zwey ten Termine nicht wenigsten« um den Schätzung«betrag an Mann gebracht werden sollt«, dasselbe bey de« dritten Ter min auch unter der Schätzung verkaufet »erde» wird, «nd der Meistbiethende die auf demselben haftendes Schulden, jedoch nur nach Maßgabe de« angebothenen Preise«, über nehmen müsse, wenn nähmlich die Gläubiger ihr Geld vor Berstreichung der allenfak« vorgesehenenAufkündungt- und Zahlungtfrist nicht annehmen «ollten. Die Herren Kauf lustigen haben an den bestimmten Tagen, Bormittagt um 10 «hr, auf dem Rathhause im 2ten Stock zu erscheinen, und können vorläufig von de« auf dem Hause etwa haften den Beschwerden bey dem Grundbuche Einsicht nehme». Wien den 22. September 1848."}