{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695483/c185b758edb01188e07fc790ef728814", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Kirne Reimag\n|HM **«•*• 77» » Lm-, - n r7 — «M**yi'4.t',l,l<l-. »,.. '»»>! •< »HM» .« ,2 •>* •»**(• 4 p»* I Käste I be 4»e Atetee.es\neiste »M UrM K» 4ä 44. »•*• ••• ,H» Hafeednn Tnetiew\n11 .:W>.\niJot'ötn D.1 l l t Hamburgische Abend-Zeitung ftir Handel, Schiffahrt und Politik» den iO. •l'oeeniber.\ni«4&.\n«.edcH.aae« Pm«aa\nbMM.\nn. «n,\n»ton\na ,fÜNt \nTTi mr\n\"da ■ \n••«««»••*4\n»1 »\nr-.-te..«*. \n•\n— »\n1 .» ».»' \nf «\nAß •\nDös *. ■•**« #•\nB\n4 • »\nI Khh.\nMadrid . C.dl. .. UM»»..\nPart* b. • >»H«»»» * '*' ite«a IM) Llesene ■t. Prtrrsl etf. D»R > I M»\nX • .1 M>\n0*oe I Ml. • » iti.k. I taltnfM I Mi . I. • riuihniMi«^ r.tMi \\u(ibn>| 0»w rn<. i» M *». «•*««).. n Im, » • TiM, » • IMm, <:••» Rcrlla I.vipslf. ... h.prebagM. Kätfclr. .\nvorn 7. un\n1 48 Kor.\nIBM»\ntm\nD\" IRh»\n18«) 188,\n19«\n494\n231\n174\n33,\n171,3»«\n>3» 6 M\n« fi\n. 13. 9».\n47» 9»\n42\n42\n43\n43\n41«\nfl\n481\n48,\n48»\n48»\n26 en\n36.89\n36 36\n36 36\n36.96\nBÜ\n7* 70\n26 70\n89»\nWi\n160\n160\n496\n196\n186\n186\n495\n106\n462»\n162»\n462»\n167*\n467»\n162»\n—\n—\nM»r IMI\nl/rld (ornrn p-m 10. .Kor.\nfest*. •aMÜÜaaka.. lanolw« nir^MI(\nWrrliiifl-, frfcht- und Vondn-Ounir.\n<Md aJ Man» Orte I • a II I4lhtg Ktläor I I* • II » Vrin lilkrt \n4a. Maats a Ml «ad Prla4r «ar i, aw h.tläad.W Hamk aal llaaaaa es. II k» 4 a I Or\ntone., I a. I J» ■«k. 4 a. 1/7 II4a (Tat Caaraal >\nPraaaa Tkalar I L I (Or. ... Im , Itaak» fka aal\nLaak aal PiMii«., I.aala aal Prtedr.der., aa «»lltad. .\nlakl. fcalal. Kpeste* a 44 /J Ol Praaaa Tkalat.. a 44 fi ■\nN7 , \", »4 *1, 27 lOalO* sr* is tt- is 77« II II- Sl/J 1011 1011 1 A» m 211 76 26 4. 261 60» 2\nden 10 Knrtmkm. I’rtut 4m um*»4rt*fm aal »iin|«a Muali Pop tat ii* 10 Hat. — Aa ti4( 4*r llort«.\n«»Mark\naaU». 1,1a\nf I * (aia u ‘\nU,l4lall,t 7 II .«7 \" 7-H.47 1211 iaon.( 126» JtteJlKc.\nla Or, Mä. Or, I. »\nHaak Paarn 0.\ntlriafa «H4 w 0. I, Aal a lilli^uvn. 7KT~ 7?.» Plaala Prlalaa OMIgeHeeae . * |— Haaa r 1444 a »» W —\nHaaaaraa. Maar a I 0\nHaaa Da»! Aalrlka Maat. Oar, al«\n. . D« al«\n14*16 «0» rjo . . - - K Mnall lala 4f*Ha la laaar . .. a al« — IkCarl. MHarakOa I.a4ulai, a Haarn • » laaartftiaaaa I.a lidar • • | — CerO, 4a< HafakCa.a |«44 4» . all | -a 4H BüagtMs k Oe. a 4 0 . • Caaaa 77» Palaa. aaaa 4 M Aal. 4. 1444 . . » a Ha«, t» 41 laiaga » a Oka 14» lagt Aal. *. IM» la f .. » » lakaal Hf, 0 Aal .1* ... tat aal Qa, Hyp. «IM » 1444 alg» • -Aanaag Aatrlkr < l*M a 4 4», a. 4 Krark\n«laak 4,aa apaga» » 10 Rr kaaa...\num 48\nMl| l\nP»r«ag Hagl Aalalk», 40, kpaa. 4 4» Arlalaa • 4» laUal. \nPrtarMO.» Aaaiaa a AM\n4a. 4a. Petsrlte«. Aatiaa a 4» 4f .. Ma|l.« 4»N,aataagar Ktaeoä A OaM,.\nPrtftri.aaa Ketten a 4» 4» Ah. AM Klara* Aal • Ina Xerg a«4»l iaa\nm i«i\nAH 72, H |3I,\n106\n72! »I» II\n4 4» M kaai. 4a. >r al, .\nfe.r.e\nl’iwls. 4n N«#*d.| Mtee |l>o4s4ae.\n7 So» rmbrt —G 4m . »bb . . I2JJ rv. — 0.\n49 50\n49 70\n49.— , 4\" 79\nfäbtsÜH 77,\nhmpd, ym Utes . 77 &4I\n19 76\n49 75\n81 - j 8» —•\n*p*a tMn —\n* *0\n86 -\n86 —\n83 69I 88 75\n4* *0 -\nA m . ä. 84\n87.36\n97.35\n98 60 83.55\n4. • A» tat —\n«44, 4«a 7 Hottmkm.\nman\nfim«, Kette.\ntki im «Ist«\n4mrnm4mm .\n~TTi*\n~ 13T1\n12 2«\nm f f , r o 4 t\n12\nii ie:\n>1 »\nAnrweepm \n2» «t\n76 A!\n76 99\nPgHi / . t,(.|»«gfp\n2A 60\nm ii«M,it«ii4\n75 77»\n76 47»\n16 67«\nMeftfkifj «•*#»#••\n13 II»\n13 II»\n13 II«\nZiulAn ........\n121,\nItll\n122\nPteseteaeg ......\n38.\n77\n38»\nn löl.•»»••• • # • a a\nII 29\nII »'\nII 7.6\nTrlte« \nII 79\nIf 79\nII ».\nUnm .\n3! 16\n31 %\n37 6\nGr••• . . \n28 16\n78 6\n78 19\nMftftrM \n47»\n47»\n47»\nCsSIt \n481\n48\n4St\nKilte \n«7«\n47»\n1 UM \n61 i\nAll\n614\nOptflR 4 44\n61t\n67\n611\nÜo/4- umd StU\n2 > 2 1\n>r Um,.\nteo 7\nOol4 la Plaalar, M.aiaaa\ngilkaa, la\n2CI7« 4a\n— - 4 laaaOaM 4rf - ■ 4 >\nfl 4 m lll-ll j-\nWitmk*nff. 4en 10 Vor. In \\6«cli*rln «ar »ring i.rai Imsi. I.onrfon I» crhrl. AmAterdam tu la»»«n. Fari» au halien. Frankfurt a. M begehrt. Aug-burg fehlt. Frag u. Vkien nmuinell. Berlin, Hreslau und Letpng au lassen. — Dai lifld reichlich. — siegen Ende der Hort« «artn Fond» und Eitciibaltii-Attien fett bei geringen Getchbflrn. Itrrlin, den 9 Kur. In folge drr Ernennung det iicneii Miiutleritinis und der *on der Nationalversammlung nicht angenommenen Vertagung und Verlegung ihrer silmn-geu, drui kleu sich die Course der Fonds, so Nie der inei-»Irn Eisenbahn - Actien. bei zum Theil lebhaftem Einsatz, bedeutend; einige der letzteren schlössen wieder etwas besser  Die Wechsel-Notizen blieben, bei sehr geringem Geschäft,  uuvcrlnderl.\nHerlin-Hainb. Eisenbahn Actien a f ,1.1 - Hr. — G. hiel-Altona t> pr. C. — Hr. — G. Coln-Almd. d» 0 |>r. C. - Br. 77 G. f'rankjurt. drn t Um Du M—BMM>g in I und« war an heutiger Boise minder günstig af» gestern Infolge des Bm kgangs der I'anser Beule o urden bk In er»- Fond», namenllicTi 7% Span , bad. l oose, 4» 0 belg. Oblig., osleiT l.nose, A< lien, 6. I, .1 und -t Viel. zu billigeren 1'reMen abgegeben. 4».< daruisl. Ublig, angenehmer Alle übrigen\nFonds, so wie alle F.i«eiib«liu-Ä<Ti»n-Gallungenprri»holl<ud »oe, 4a Kurt, 64» Metall HH, 7,4» dn 76i. 4p ml. 171, Friedrich-tAiliielm .Nords «hu- 4t*i. »e-t a l.«\ner «7.\nrtww-Aftieo 271 G l/a «nnro »nti. IDoff 11I du trank/uiiu KoIiiuhu A da« 0o,i«‘' durch I inrliung wv/cruttu NMfr, „ ff im' grtlrUI icotdru.)\n• B im, den K. .W. In- Börse war ziemlich belebt  und Fund» steigend Man schloss: 4 0 Afetafl. 7V| « «0, J» * Fl a 41, Bawkaetien tltnia Hin, Nordbahn 1041 a IU6, l’esthrr H4 a H*i, l.ivorn Hh, a Üb». Die gestern nolirteu VA ealiselcoursr waren: Hamburg IH2. frank fürt HO Br., Augsburg 110 Br., f.ondon ll llfir , Fans 172 Murkhulmt. da« 3. .Vor. Wrch-elcnurtr: London HD Tag« 12 & 7 a 6/7, 7öTage k hiebt 12 rß 12 • H*)i ; Homburg !AI T. 130 a I2M» /J , 67 T. 120» d, h. S. — /J; Amsterdam 70 s. 177/7; Fans 00 I . 77». E S. 77» ,7. ( krUiianim, d,n 30 Oti Wechselkurse: London IM D. — Si«d. - ,J.i M. |l. I N|h» «2,7, .»M.S. 4 spd Hl^f, Homburg, I »4 1». 101 0, 2 Ml -0; 4 VI D. 100 4». dM4»rrduo,. den H. Voe, 4 Ihr. Die borte war beule im Allgemeinen sehr unbedeutend Sowohl unsere\ninländischen, wie alle fremden Fond» blieben bei trägem Gc-tchftf) beinahe wie gestern Von irlagenannfen waren nur porlug. mehr angeboten Integrale 7» 0 44«2. Certif. 4g» «h Ardoms a 4fOC do.ioupons—, tpon inland.I4» 47.,, MeUII. 2»4» 74,, Amtrrrrprm, daw 9. Nor. Wir hallen heule eine Haue borte. Span. 6g» stehen 8» a 0 und 3g» 17» a I. Paris, den 9. .Vor. Das Sinken der Benle dauerte auch heule fort E» hiess, 4a«« Dufaure und Amen au« dem 1 abiuel anslreten wollten. (nsere 3 g» stehen 40 70, 6g» «3 66, llankactieo 4270. Nordhahn 732 60. • f/undon, den 9. Noe. Sehlussnolirongen: Consols 80, In.II 714» 46» a f, dg» «I a ». ti.an 6g» II a II», 7g» 27a2.1», pa»s. 7. a 3, da». 3«4 Kl a «4. rusa. 6g» #8 a HO, Diexi« . 44 21 ■ 211, hratil. 6g» von 1824 73 a 74\nM(‘4‘>K4‘rirli(F. 14*r. elreirs-Msguellarkea Ttlf(rspk.l\n( u.cAuern, den 10. Nov., Voruiillacs. imuflml\nl.aul bericht vui en sind um den der Elbe bemerk\ndm beule Morgen auspa«»irlrn Dom» tel!i«u keine einkommende Schiffe in — Miliags. Engl. Schoonrr Reviresco, (apl Hullou, nach Eräug, uioulli besluuml, ist eben uulertialb Luxhavrn au t.ruml gesegelt, u<in braclile «ergeblieb Anker aus und wird derselbe wohl erst mit nächstem Hochwasser wieder Moll werden. (I «iri ipundrus «1,-r Bitriru-Halle.J ,Uluckiladt. den 0 Nov. (Von Hm. N. H. Gotische. I Die ru*». Hark Wolga, Gide, bat heule Mittag nach beendeter  Heparalur unsern Hafen verlassen, um die Kcise nach Mnnlevidrn fml/u.elzeii Del i.alleasewer lliuncli, Funk. von Graiigemouth mit Steinkohlen, langt liier so eben an. W md O., schönes W eller. „Vushuvtm, den 0. Nov. (Von Hin. Coiisul C.L. Jager.) Die liier leek eingelaufenen Schilfe Margaretha , Will, tun katiugsiel, mit Bappsamen nach Hüll im s. u. Ul. HJlOj, ond Anna, Andersen, von Fanoe mit Getreide nach New ca«l hestiuimi (m *. u. Bl. 11,318), loschen, um zu repariern. rlltlyulund, den 7. Nov. (Von lirn. J. Hufe, Llovdt-Ageilt. | Heule Vlurgeu ist die auf der Bbed> gelegene bauuov. l|ilk Fr. Marge , Drtrrs, von der bin» mit Torfladiiug, bei starkem WNVA -Winde ant der Saudiusel gestrandet; die Mannschaft ist gerettet und mit Bergung des Inventars beschäftigt;  die Erhaltung des Schilf« scheint zweifelhaft. — Die von der verunglückten Iraiu Brigg Jao|ues geborgenen l.egenslande (ui. 4 u. lil. 11,316) sind beule in Abcliou verkauft worden. rLuhtck. den t). Nov. Das in Waineinunde eingelaufene S.Inst Speculation, Sehweda (m s. u Bl. 11,318) balle einen Theil seiner Ladung über Bord geworfelt, 10 bole voll unbeschädigt  in Nykjohitig gelöscht gehabt, und war darauf uul dem Hess nach Hos»oek gesegelt. „HuAy, den 78. Del. (Von Hm. l.N. Luequisl,Lloyds Vgenl und (diisul.) Die Brigg Hilda Chart., Felerseu, aus •uul nach Golheuburg, von 1‘ilea tuil Dielen, ist am 73. d. unweit Fahtund Bill, an der sudöstlielien Seile Cultlauds, lesigeratheu. Ob dia S bis! wieder abzubringen ist. hangt om Wetter ab. Mit dein Loschen und f anden der Ladung i«i sogleich begonnen wo,den Der Caiulain hat sich an mich adressir». .... »'den 7. Nov. Das Schiff Falia«. Hagslrum, von Bremen uul Steinen und Taback auf hier best., laugte vorgestern liier an. — Laut bericht vou Anbolt ist die Eul) , ,,‘i' • r,u*. aus l uulei dam , von Bollcidaui mit Zucker Pf, * , ® Vtettm bestimmt, auf der tnordlicbru Seile < ei ln«el geslraudet, voll Wasser gelaufen und wird schwerlich  wieder abkommen. * ^ü¥- Das Dampfschiff Hermann isl Mittag von New vurk 111 Cowes emgekomm und Jj , 1 uf Vuulliaiuplou angelangt Es hat unterwegs Scha i-Maschine erlllen, dessen uugeachlel aber die aiirt bis Cowes m |« Tagen zuruekgel-gt und überbringt mii ‘**'W*, 50 *“ Loulanieu ea. 30U.UÜÜ $. Die da-, r,lu>fegSHgenen New vorher beneble vorn 7ü. Oct. uiel-ieu 7ir Cambria eingegangenen Naehneblen vorn 17. Ocf. ' Erhehlicbkeit. i onrs 40H«. Die 111 den Ver.Slaalen ankommenden Schifte berichten noch fortwährend von schwe-4^7 ““u‘r««*s gehabten Stürmen; namentlich scheint sich 1. n , 1 ¥0,u ^eot. weil erstreckt zu haben Inl.iver->01 ist am Sonnabend das Schiff Honda uns Berichten aus oaina vorn TU. Sept, Fernauibueo 3ü. Sept und titamE an r“ ,“®*eu angekommen Diese beruhte Ingen jedoch den , lacket l'eiiguiu hekauuteu wenig Meldeuswer lies hinzu, our« mlialua 3fi a 3id, Feruaiubucn 73|d. An letzterem 1‘ -es«erteu sich die Aussichten lurs Geschält. — Von I Lalligeu wcslind. DampGchiff ist noch nichts zu J“!eu Dagegen sind mit dem am Soiiuahend, wie geuiel-'• Nmilhauiuton angekommenen Dampfscluflc EagTe Be-nie aus St Thomas vorn 8 Ocf. eingegangeii (mithin nur neuer), die jedoch nichts vou Wichtigkeit melden. Mmukurg, den 10. Nov. Das Dampfschiff Marshall. Rohrs, au» 7. d. hOII hier in Null angekommen «... li,t Uamitftchtffr, Nitoiai I. Am 70 Oct Mol-Heus kamen nach 80 Stunden Reise in CrOBStadt au; den kj!>ov Morgens gingen wieder in See und langten am 9 siorgeus nach 182 Stunden Reise in Travemuude an. Hatten\nNov Morgens WKens nach II ... zii«atumen 77 Fassagiere. - Am 2. Nov., Morgens 7 I hr. AIJü!a ** UJJ4>s,Ki OlhrWSW , stürmisch mit hoher See, 'uenits W z.N. etwas uiSssiger; den 3.. Morgens 101 hr, v ??*■ V\"1,er Nergeu, W md SW , sehr stürmisch mit hoher hielten nach Beval ab, wo wir Mittags ein-‘V, 2 hohteu eiiuiahmen; den f Wind SW., stürmisch Wn.a 821,' d*‘n 6> Morgens 81 br, setzten die Reise fort; c md SSQ., stürmisch. Abends SSW., sehr stürmisch mit 7 >. d.e\" D W. sturiinseli Hilf Sehueebbrn; den • w , lebhaft, hohe See, gutes Wetter; Nachmittags 7Chr\npassirlen da» Dampfschiff Nasleduik, ca 4 Meilen MO. zuO. von faro; den 8 Wind S8(V , NVA. und W8W , lehhafl mit Regen und Schnee. £m»rn, den I. Nov. Die Schiffe fhsabeth, de Junge, und Gesiua, Brahuis, sind beide von Hüll iniT l>,«, ha.hgter Ladung iu Leer angekommen Die gleiebfalls dort von Mull angelangten S, bilfe 1 altiann, , hock, und fiegard, la)!\"', waren bei der Mündung der f in» uul einander in (.olli-iou und haben Schaden au lakelage, Regeln etc. ei litten. Striuemundt, den 7. Nov. Heute kam das Küstenfahrzeug  flauqueur, Albieeht, vou Slolpe naib kupenliageu uns Holz bestimmt, coutr. Windes wegen, als Nolliliafeii hier ein. Mindern, dell 21 Oft Nach dem Beruhte des Gränz-Ofliciers der Douiesuessseheu Dislauee, i«t ungefähr vier Werst gegenuher dem l.euelilthuim daselbst, da« in luga mit Leinsamen beladen« britische, 8t Tons trächtige Schift W il-liam, Capt. Brummig, aus Frrth, am 17. d., 3 Ihr Morgens, ant den Ntrand gerathen. Nur mit grosser Muhe ist die Mannschaft, aus 6 Fcisotieii bestehend, aut Buten der Strand-bewohner gerettet, tu Bezug auf Bergung der Ladung und Seliitlsutrnsiheii konnten augenbtnktub.w egeiibefiigciiMurui», keine Maassregeln gelrolleu werden Uulkenburg, den f. Nov. Der engt Sctooncr Scotsman, bei Wargo gestrand t, ist wieder ab- und >r Dampfschiff hier eingebracht. — Der Schoonrr Alberdiua, Maletiug, aus Oldenburg, von Bremen 11. Fetersburg bestimmt, und leck etc. in den Scheelen eingelaufen, isl heule an die Madl gekommen.  — Das Wrack der veruiigliiiklrii engl. Biigg Noacli, sowie das Wrack des engl. .Sclioouers Ruh) sind gesleru in Audiou verkauf! worden, ferner ca. IU) I Wetzen und ea. 160 T. L rbseu, welche tm hescbadtglem Zustande aus der Brigg Noacli geborgen worden. — Die Auciion über das gestrandete Schift 1111011 Grove isl zuriickgeuomuieu, da der < apiliam desselben einen Aecord abgeschlossen hal, um das Schilf für 360 t w ieder abzubringen l.atiut, den 30. Del. Aon der Ladung der hier gestrandeten  und zertrümmerten Raik Mobile sind ca. 220 8» mein oder minder beschädigt, und ca. »64 8<6 total beschädigt  geborgmi; von der aertiumwerten Brigg William (m. s. über beide uns. Bl. 11,31«) ist das Inventar geborgen, die Ladung jedoch gänzlich >ertönn Da« Boot unt den 8 Mann von unserer Tn.«el, welche ueb«t der Besalzuug der Biigg am Bord gewe«eu waren, ist heule Abend glücklich hier angelangt, nachdem es in >ctiw,den eingelaufen gewesen  — Der hizte Sturm hat besonders viel Schaden unter den Boten augerichlet, welche mit flachs in dem Hafen kragen lagen, indem sie theils gesunken, theils auf den Strand gerathen .«md, wobei das Inventar grössteulbeiis verloren ging lljtrltuy, den 7. Nov. Die Galeas Aurora, Unnek, aus Sonderbus , von Bande,« und Manage, mit (.eiste nach London bestimmt, ist leck, ant übergeschossener Ladung clc. in Sonderbus eingelaufen und muss nach fanoe gehen, um zu losebett, da sie zu lief liegt, um bei Snuderhoe loschen zu können. — Aul Btaavaud sind noch 18 Ballen Ffroplen und auf fanoe eiu Ballen geborgen. (M. s. u. Bl. 11,717.) LuAriund, den 71. Oel. Die Kult |<>jerlme, Nielsen, au» und nach Tonsberg mit Steinkohlen, isl um 78 d. leck, mit Schaden au Schauzkleiduug, lakelage etc. in Saelocr ringe laufen und muss loschen. Mündn/, den 79. Oel. Der Sciiooner Nicoletlcs Mimle, Eyser, aus und von Aalborg uul Hafer nach London, ist mit Schaden an lakelage etc tu hieven eingelaufen und muss loschen. — DerSchooucr Aeolns, Ohlssou, aus Mahnn, nimmt morgen nach beendeter Reparatur die Ladung wieder eiu. Ikutliautaud, dell 76. Ocf. V 01 gestern tief >la« Schift Aurora, Jurgeu«eu, leck und mit bohadiglcr Ladung liier ein, und muss loschen, uui zu repanreu. \\V ar in Freclrik»-bsvn eingelaufen, wo der frühere Lapilaiii krank zurück-blieb. tUkkcfjuid, den 23.Oct. Da«Schiff Luv. Margr., Holm, aus bergen, vou Kopenhagen mit Gerste nach Dronllieini, ist vorgestern leck und mit unklaren Fuuipen iu Rosvaag eingelaufen. S<ui aiK/ai, den 30. Ocf. Der titln. Sehoouer Spilsbergeu, Olseu, von VAardoliuus mit fisch ea und Thran nach Kopenhagen,  ist vorige Woche leck und mit Aerlust au Segeln iu Lgersuud eingelaufen: muss loschen und renaruen. — Die Kliff Anna Eatli., Rovherg, aus Keval, langt liier su eben 111 Ballast au, nur eine Ladung Heermg nach Reval einzunehmen;  ist leck. Fredrikthm-u, den 7 Nov. Die Galeas Joh. W 1II1, Rro-derscu, aus Blaukeuese, unt l.aduug Gerste, ist liier gestern eingelaufen, nachdem sie bei Lyngsaa, im Saebver Zolldislncl, an Grund gewesen und dort die Laduug bis auf ea. UM) T , welche beschädigt, gelöscht halte. Uunkirrktii, den 4. Nov. Der prettss Sehoouer Juli. A Heinrich, Brandt, vou Königsberg nach London, isl sehr leck, uul Arrlust au Takelage und sonst beschädigt hier eingekommen und muss, wie uiau uieiul, loschen, uui zu repartiern Hai sehr böses Wetter gehabt. Vorn 8. Das hier gestern Morgen gestrandete Schift ist die atuenc. Bark Trnessee, Duvis, von Mexico nach Hamburg, nicht nach Antwerpen bestimmt, wie gemeldet\n(,. », n. Rests. Bt.); dasselbe bat Fockmast und da, Ruder verloren und hall man es bei dem fortwährend «Urk w« beiden W lüde (ur unmöglich, da»Schiff wieder abzubringen. — letzte Nacht gerirth o ttich von unserm Hafen ebenfalls da Schiff l'or» »pic, Hens*ou. von St. Domingo mit Holz und Taback nach Hamburg bestimmt, auf Grund und soll sehr beschädigt seist. Krindtmylon, den If. Nov. Sril vorgotern hat es stark aus NNO. bis NW. gestürmt Dies Schift Hvmen, Mudt-walcker, von Hamburg, ist durch eine »ischer»mack vorgestern  iu unsere Bucht emhugsui (einem andern Bericht zufolge, wohlbehalten). Loirerluffe, den 4 Nov. Heute Morgen Iruh sprang der Wind vuu W SW nach N. und NNO. um, und wurde zutu heiligen sturui, worin unhrer« aut der nördlichen Bhede lugende Schiffe von ihren Ankern trieben und südwärts  Hm bieten. shuldt, den 4. Nov. Da» Schiff Neptun, Felers, nach Malaga, ist gestern Abend mit Atrlusl von > orslriige hiebet retenruirt, indem es mit einem andern fremden Schiffe in Eoltision gewesen. /lull, den 8 Nov. Das Schift Meta, Mullach, von Boston nach Newcasllc, isl vorgestern bei North somercoates gestrandet, und wird total wrack werden. Mauu»cball gesellet. IuiiHuullt, den 8 Nov. fta» Schiff Woods, Lollios, von Königsberg nach liull, laugte heule leck, mit übergeschossener  l.auung und >etlnst ansegeln auf unserer Bhede an, uud wird in den Hafen kommen\nbeblffr, Mir la Ire aa|ripr«ebra werdeat Eine Hauih. Bark, ostwärts steuernd, am II. Oct. auf 38\" 18 N. Br. 88* 66 AA. I g , durch die auieuc. Bark Iran cis 4 l.ouisa, Mayo, von l’aiermo den 18. Oct tu Newyork angekommen. Brigg Oscar, aus Gelle, am 3. Nov. unweit the Lizard durch die lieciosa, vou Odessa in Dartuiouth angekommen\nt*l 1 Iwurr uud Könlgwbrraer MaHrritaad. Am I Nov.: Tiefe des Sergalls Fusa — Zoll » >Ur i 19 • 7 » . au! Haff ström 9 » 9« « am Leget in Königsberg 7 • — •\n4 uff «‘kommene u. nlffFranffenF stell Ilse.\niburg (9 Nov ) vsi Eil) «IHocbcsIcr, Gisuei Aliui.a Albiun, Ball (10.) HioJaaeiro VV ilberfoiee(D.), Fhilhps Lomluu L.>o.ii (U ), Bell liull Isabella Napvr (D ), Hudge da» 9. Nov. .Sophia. Addieks Kiu Gi.ade Julius, Hiedel d Küste v Ahne Maria l.ouisa, Gosau London Gaitaud, knowles feilt, Anu Gulhne, Athia.ou Hüll\nu_rm Klke, Daueker Elisabeth, Bell Hose, Eadingloo Sophia, Mollar Eapress, Cor«\nAbaidour Newetslla Suuderl.nd Kugl.ud Hrigaa solid\n8,belle, Kuiusey I liouiss, Leisen Adveua, Kirhiuau Elisc, Fbilippe Saus Hepos. da Boo Dolpbm, Kose VV Bl d. 19 Nov. 0.. schönes Meile, .illeun (tt Nov.) Felicitas, Baas Middlcsbro lil) ol Hoebcslei, Giengo, — L > Anna, Sebnlt. Nordslrnud Lnxbaven (Dr eleclr -wagn den 19. Nov. Jantina, Busch In See fagungau: 9. Nov Willem I. (II.), iiavaii Auisland uiu 8 I hr 63 M. Abe nds den 10. Lonsidc (D ), Speucar Kawcasllr uui 7 Bhr Moigaos Heliance, Sliand Juno, Kiinner England Junge Uerril, Garde.ins Dortiecbi Oberon, Lassen Valparai» Kelseys, M'ilson tinsj\nTelegraph.) vsa Middlasbru\n4 uihavan Cpr clacti -uiagu Lelagrapb.) In See gagangaa ; den 19 Nov ■ web Paulme, Ulio Dublin Savaiiu, l.all.ud Bremen Malcblul, Haiuuioad Middlasbru\nCrosby, Mi) Spie), lulloch\n>ips,.,»> p, inoulbll I uudoulll — IV\nValparaiso NewcaaUa Lad» Callno Valparaiso und i'allao HaigcusLkl., Silc'heusiadlBaigta llalaua, v.Appcu Trias! Nsjed, Mvaias HaiÜapovl Aistula, VAhilebead Navacasüa Stelle, Foraiuau Kicakwatar, llicus — hiug, Stewart Ulylb Irena, Bieckwoldl dar See Keruar nach See pasairl bull. hud Tjark Gieren do. Maria Garlruida: holl. Tjalk Jan tma; englische Brigg Lad) Vaughaw, und kaaaov Ewa, Maria Wind: d fU. Nov. 0 , lau, gelindes Kroatwalter später UNO., schwach. Hrrairrbav den 8. Nov. WWW nsrounr. L'hnstolrrs Newyork Orion, corsson i'arditl Nordstern, Grube — Courier, Müller Liverpool C'atharine. Schumacher Leitb l.ucie, Heissenbultel Hamburg Auf die Hhada gelegt: den A Nov. beat. nnrb iiamanl, Müller\nHans, Jaburg Margairl, Osterloh\nHrrwrrhn, aw Aas di« Rhed« galtst dea 9 Nov b« ' Mary, Fräse Henry, Noyes Wind: d. 8 Nov. N , massig 9. — W»W.,schwach, bindn ll'sv) »• Vr. Raima, V«rlcr Haihagoa 4 Gebr, l Ban Engla Aordrn (I. Nov.) v« Johanns. Tsiumen Bram den 31 Del. Lieieinella. bischer Nessmersiel (’wrwllwfwwlrl X Wl Leer\nAusclanrl den 3. Nov. wwrb Th«ns, Lnndbnrg England Misgen, Olsrn Bsurmarl, Andersten hlnca l.aadn«rt (3.No, ) van ordnn, Hargoaslrahle Newyork HwwMJnwwvw (3 Nov.) »on lora, Lnrs.oa GoUiaad lokoa), Ehlerl Malaga ■twrfchwlam (M 9 > t vu Hook Liaanboa den 3. Nov. Svilkiod (Ü ), Uramark Lubeek\n\"\nwweb s#|ra.\nContr W mdaa wegen.\nden 21. Oel. •r, Olaan eh kopeuhagan inee Minde, kruao nach Coraoar 4 Sod*kende, l’edorsea ___ da« Mall Loädnä l)«»Mellrwnd 16. OcL\nden I. Nov. KttakHel , L'arl* br. Kein*, Simone Old Diana, Weiael* h Haar,alte, Linsn (6.) Jouge Geertjr, Hook (R.) Mete, Mariaua England den I Nov Lunstenlia, Dallingt Gronil Maria, Mayer (6) Warrd. boitknl., daGrool (6.) AmMeidamk itodskandc, Mad en Jsnlius, Heyaagn (7.) London noch Svoadboig 3 Gabt , Haschrnhnrgor “ Trtvrwiind« den 8 Nov. Emaouel, bnchsen bis tur Hhcde den 9. Nicolail (It ), SchUU Petersburg um 124 l’kr Morgens Meinte (D.), MaUson Kopcnbag um 6» llkr Morgens den 9 Nov.\n%'wa Heigeu Lenk Hüll\nLondon Holtest\nn,»n. Moouay nach Daasig Vieteria, Hansen (17 ) La ib • eg d. 29 a. Rudkiohiug r.llida,Chri»lcn.ea(2U.) Aiualcr J. Hoeitee, Jong 177 ) Dundea beide nach UslarrisArr dea 20 OcL warb blor«, M.Ubirtcn «briaflwaiw den 26 OcL «aa\nBors* Auguste, Hausen Cartonr 7 SodshenJe. Kise\nMann l.ouise, Vollersea Bnteeaiid« den 6 Ih Union, kjer Louis«, Frute Albino, Jausen Dapbue, Sjolia Alphild, Wablm.no\nirisl'brul., Boy« N, sied irgar Juri, Scbröter L'alai« Noishe Bunde, Jubn.eu Gica.se Spes ck bides,Billmana(27 ) Lond 4 Soslro, Nielsen Hudkiob. •na, Andersen Nakskov bsxöa kirslinr, Chuslausan — Cappaln A«ua L'aihnaa, Nissan\nh.ieu W «Ibnrg.Foulscn Svaodb L'aroliae, Mumme kopeah Atelaale, Tiuelsen Arm« ÜMr Wilh., Erusa Lorsoci der Oslaec R,ska Honda, Johnson Gramms» B‘f* Enim*. Niuaiis Heil.baten Danmg Kib Mmde, Jargen.au Nakskov Riesl Krenaii, Olaan (78.) Golhaab. Sl. Molo Paitdns, Loolson Sonderbuig\nKoy.l Will Mtbrurbarg den 2I.OoL Emma, Earolh den 78 Waiuaaioyaro, NoIim Anna, Sitender Uclheuburg dea 2. Nov. Juno, Nielsen Heilbe, Guerlavais Kmehr, PeUerssoa doa 3 Wilhelm, Uofvaadri Mann, Hansson (4.) Johanna, Dlasoa Täterin., Nitsaoo biadan, Brckman I aneaster, Shephrrd Waterwitch, Daniel Klos. Aminoff\nSchottland Stubbakj.\nVictor, Hinrnhsea Kaigbcdea, Bock Harmonie, Brandt koaigsbarg Magd.lene,W iltrocb(7B. I Daung Emaouel Goibal, Gay ( ronstadi Ceres, Gulliksen lioiseas Kllida, Abi barg W Christian VIII |D ),Wahrlich um 3» I hr NackaiUags • azieaiind» den 8 Nov. 1 Elisahelh, Moll Joh Laihr, Krank\na*lllaw (6. Nav ) vvaMSos(rr, Nielsen Rudkiob Maria Aaua, Engeln La«. Fortuna, Hübsch Rnudnrburg u. . . c u Adoiii». Pelersen KhornTordo JW:iilH, vVW. W., Kmm« Minie, bbudb sluraisch. (|||ar, kjelsrn Alton, d «mnnlaMI (2 Nov.) vaa lugrh Anna, Jaa.ea(79 ) Alton. Poar.ua Hüll 4 Brödro, Bny Nyokiob AnnaCalh, bberhardt Souderb Aun.Chii*l.. Herui.n.eo NvAiob V»ä Klisabelh, Thueseng Horde.»» Lübeck Arendal, He..elbarg Newca.Uo Phoenix, Svoasaa Binnen London Lore., Peuteeu — M.ran k Jan , Lancaard AUonu Nuidsgernen, l.iadbom Kandare l'arl Aug , Zermehow New cnslla den 27. Oct. warb\n» an tft 1 eiidal Brc-niaa ' •uu*- Gbri.lupharsan Boniteur Nawranilc Euighedcu, Erick.au Arroeskiob. rammen (73 OcL) » am Uddawalluib Sudskeude, Alharlseu Neslvcd Hnlm.tod Giev Ahleteldl, Errhoa kuldmg Laibe rinn, Bord Harlmgen l'arlahama den 26 Ton.berg Prok Lovai.au,GroHi Sv cndboi« H>ol 4 Sodokaada, Seien,an Ne.lved London ResoluUon, Gundersau Amdcrd. Hüll 12 Brodre, Bull Prntanca Vietory, W eonrrholm New cn.ile Amalia, Andre..en Aalburg Johau Wilhelm, AndarMon — U Brodre, Evanten Tmo"}