{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051820639/495258a5626c9a7a922070a17c661d58", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8.Dcccmber Deilage zunj Abendblatte der Wiener IcMmg.\nVerfafsungs-Urkunde für > den preußischen Staat. Wir Friedrich Wilhelm, von Gottes Gnaden, Konig von Preußen ic. :c. thun kund und fügen zu wissen: daß Wir in Folge der; eingetretenen außerordentlichen Verhältnisse, welche die! beabsichtigte Vereinbarung der Verfassung unmöglich gemacht, und, entsprechend den dringenden Forderungen deS öffentlichen Wohls, in möglichster Berücksichtigung der von den gewählten Vertretern des Volkes ausgegan genen umfassenden Vorarbeiten, die nachfolgende Ver-fassungs-Urkunde zu erlassen beschlossen haben, vorbe haltlich der am Schlüsse angeordneten Revision der selben im ordentlichen Wege der Gesetzgebung. Wir verkünden demnach die Verfassung für den preußischen Staat wie folgt: Titel I. Vom Staatsgebiete. Art. 1. Alle Landestheile der Monarchie in ihrem gegenwär tigen Umfange bilden das preußische Staatsgebiet. Art. 2. Die Gränzen dieses Staatsgebiets können nur du^rch ein Gesetz verändert werden. Titel II. ! Bon den Rechten der Preußen. Art. 3. Die Verfassung und das Gesetz bestimmen, unter welchen Bedingungen die Eigenschaft eines Preußen und die staatsbürgerlichen Rechte erworben, ausgeübt und verloren werden. Art. 4. Alle Preußen sind vor dem Gesetze gleich. Stand^s-Vorrechte finden nicht statte Die öffentlichen Aemter find für alle dazu Befähigten gleich zugänglich. Art. 5. Die persönliche Freiheit ist gewährleistet. Die Be dingungen und Formen, unter welchen eine Verhaftung zulässig ist, find durch das Gesetz zum Schutze der per sönlichen Freiheit vom 24. September laufenden Jah res bestimmt. Art. 6. Die Wohnttng ist unverletzlich. Das Eindringen in dieselbe und Haussuchungen find nur in den gesetzlich bestimmten Fällen und Formen gestattet. Die Be schlagnahme von Briefen und Papieren darf, außer bei einer Verhaftung oder Haussuchung, nur auf Grund eines richterlichen Befehles vorgenommen werden. Art. 7. Niemand darf seinem gesetzlichen Richter entzogen werden. Ausnahmegerichte und außerordentliche Com missionen, so weit sie nicht durch dies« Versassungs-Ur-kunde für zulässig erklärt werden, sind unstatthaft. Strafen können nur in Gemäßheit des Gesetzes ange droht oder verhängt werden. Art. 8. Das Eigenthum ist unverletzlich. Es kann nur au« Gründen des öffentlichen Wohle« gegen vorgängige, in dringenden Fällen wenigstens vorläufig festzustellende, Entschädigung nach Maßgabe des Gesetzes entzogen oder beschränkt werden. Art. 9. Der bürgerliche Tod und die Strafe der Vermögens einziehung finden nicht statt. Art. 10. Die Freiheit der Auswanderung ist von Staats we gen nicht beschränkt. Abzugsgelder dürfen nicht erhoben werden. Art. 11. Die Freiheit des religiösen Bekenntnisses, der Ver einigung zu Religions-Gesellschaften (Art. 28 und 29) und der gemeinsame» öffentlichen Religions - Uebung\nwird gewährleistet. Der Genuß dcr bürgerlichen und staatsbürgerlichen Rechte ist unabhängig von dem reli giösen Bekenntnisse und der Theilnahme an irgend ei ner Religions-Gesellschaft. Den bürgerlichen und staats bürgerlichen Pflichten darf durch die Ausübung der Religionsfreiheit kein Abbruch geschehen. Art. 12. Die evangelische und die römisch-katholische Kirche, so wie jede andere Religions-Gesellschaft, ordnet und ver waltet ihre Angelegenheiten selbstständig, und bleibt im Besitz und Genuß der für ihre Kulms-, Unterrichts und Wohlthätigkeitszwecke bestimmten Anstalten, Stif tungen und Fonds. Art. 13. Der Verkehr der Religions - Gesellschaften mit ihren Oberen ist ungehindert. Die Bekanntmachung ihrer An ordnungen ist nur denjenigen Beschränkungen unterwor fen, welchen alle übrigen Veröffentlichungen unterliegen. Art. 14. Ueber das Kirchen-Patronat und die Bedingungen, unter welchen dasselbe aufzuheben, wird ein besonderes Gesetz ergehen. Art. 15. Das, dem Staate zustehende Vorschlags-, Wahl oder Bestätigungs-Recht bei Besetzung kirchlicher Stel len ist aufgehoben. Art. 16. Die bürgerliche Giltigkeit der Ehe wird durch deren Abschließung vor den dazu bestimmten CivilstandS-Beam-ten bedingt. Die kirchliche Trauung kann nur nach der Vollziehung des Civil-Aktes stattfinden. Art. 17. Die Wissenschaft und ihre Lehre ist frei. Art. 18. Der preußischen Zugend wird durch genügende öffent liche Anstalten das Recht auf allgemeine Volksbildung ! gewährleistet. i Aeltern und Vormünder sind verpflichtet, ihren Kin-Idern oder Pflegebefohlenen den zur allgemeinen Volks bildung erforderlichen Unterricht ertheilen zu lassen, und !müssen sich in dieser Beziehung den Bestimmungen un-lterwerfen, welche das Unterrichtsgesetz aufsteilen wird. Art. 19. Unterricht zA ertheilen und Unterrichts-Anstalten zu gründen, steht Jedem frei, wenn er seine sittliche, wis senschaftliche und technische Befähigung den betrffenden iSlaatsbehörden nachgewiesen hat. ! Art. 20. i Die öffentlichen Volksschulen, so wie alle übrigen Er-^iehungs - und Unterrichts - Anstalten stehen unter der Aufsicht eigener, vom Staate ernannter Behörden. Die öffentlichen Lehrer h.ibcn die Rechte der Staatsdiener. Art. 21. Die Leitung der äußeren Angelegenheiten der Volks schule und die Wahl der Lehrer, welche ihre sittliche und technische Befähigung den betreffenden Staatsbehör den gegenüber zuvor nachgewiesen haben müssen, stehen der Gemeinde zu. Den religiösen Unterricht in dcr Volksschule besorgen und überwachen die betreffenden Religions-Geselkschasten. Art. 22. D'-e Mittel zur Errichtung, Unterhaltung und Er weiterung ser öffentlichen Volksschule werden von den Gemeinden, und im Falle des vachgewiesen-en Unvermö gen? ergänzungsweise vom Staat« aufgebracht. Die auf besonderen Rechtstiteln beruhenden Verpflichtungen Dritter bleiben bestehen. ^ Ja der öffentlichen Volksschule wird der Unterricht un entgeltlich ertheilt. Art. 23. Ein besonderes Gesetz regelt das gesammte Unter richtswesen. Der Staat gewährleistet den Volksschul-lehrdrn ein bestimmtes auskömmliches Gehalt. Art. 24. Jeder Preuße hat das Recht, durch Wort, Schrift, Druck und bildliche Darstellung seine Gedauken frei zu Äußern. Die Preßsreih.it darf unter keinen Umständen und in keiner Weift, namentlich weder durch Censur, noch\ndurch Konzessionen und SicherheitsbesteUnngen, weder durch Staatsauflagen noch durch Beschränkunzen der, Druckereien und des Büchhandeis, noch endlich durch Postverbote und ungleichmäßigen Postsatz, oder durch andere Hemmungen des freien Verkehrs beschränkt, suspendirt oder aufgehoben werden. Art. 25. Vergehen, welche durch Wort, Schrist, Druck oder bildliche Darstellung begangen werden, sind nach den allgemeinen Strafgesetzen zu bestrafen. Vor der erfolg ten Revision des Strafrechts wird darüber ein beson deres vorläufiges Gesetz ergehen. Bis zu dessen Er scheinen bleibt es bei den jetzt geltenden allgemeinen Strafgesetzen. Art. 26. Ist der Versasser einer Schrift bekannt und im Be reiche der richterlichen Gewalt des Staates, so dürfen Verleger. Drucker und Vertheilet, wenn deren Mitschuld nicht durch andere Thatsachen begründet wird, nicht ver folgt werden. Auf der Druckschrift muß der Verleger und 5er Drucker genannt sein. Art. 27. Alle Preußen sind berechtigt, sich ohne vorgängige obrigkeitliche Erlaubniß friedlich und ohne Waffen in geschlossenen Räumen zu versammeln. Diese Bestimmung bezieht sich nicht auf Versamm lungen unter freiem Himmel, welche in allen Bezie hungen der Verfügung, des Gesetzes unterworfen sind. Bis zum Erlaß eints solchen Gesetzes ist von Versamm lungen unter freiem Himmel 24 Stunden vorher der Orts-Polizeibehörde Anzeige zu machen, welche die Ver sammlung zu verbieten hat, wenn sie dieselbe für die öffentliche Sicherheit oder Ordnung gefährlich erachtet. Art. 28. Alle Preußen haben das Recht, sith z« solchen Zwe cken, welche den Strafgesetzen nicht zuwiderlaufen, in Gesellschaften zu vereinigen. Art. 29. Die Bedingungen, vnter welchen Corporationsrechte ertheilt oder verweigert werden, bestimmt das Gesetz. i ?lrt. 30. Das Petitionsrecht steht allen Preußen zu. Petitio nen unter einem Tesammtnamen sind nur Behörden und Corporationen gestatter. Art. 31. Das Briefgeheimniß ist unverletzlich. Die bei straf gerichtlichen Untersuchuiigen und in Kriegsfällen noth wendigen Beschränkungen sind durch die Gesetzgebung festzustellen. Das Gesetz bezeichnet die Beamten, welche für die Verletzung des Geheimnisses der der Post an vertrauten Briefe verantwortlich sind. Art. 32. Alle Preußen sind «thrpflichtig. Den Umfang und die Art dieser Pflicht bestimmt das Gesetz. Auf da» Heer finden die in den hh. 5, 6, 27, 28 enthaltenen Bestimmungen insoweit Anwendung, als die militäri schen Disziplinarvorschriften nicht entgegenstehen. . Art. 33. Die bewaffnet« Ätacht besteht: aos d»m stehende» Heere, der Landwehr, her Bürgerwehr. Besondere Gesetze regeln die Art und Weise der Ein stellung und die Dienstzeit. Art. 34. Die bewaffnete Macht kann zur Unterdrückung inne rer Unruhen und zur> Ausführung der Gesetze nur auf Requisition der CiviliBehö'rden und in den vom Gesetze bestimmten Fällen und Formen verwendet werden. Art. 35. Die Einrichtung der Bürgerwehr ist durch ein beson deres Gesetz geregelt. Art. 36. Das Heer stet>5 im Kriege und im Dienste unter der Militär-Kriminal-Gerichtsbarkeit und unter dem Mili tär-Strafgesetzbuch; außer dem Kriege und dem Dienste unter Beibehaltung dier Militär-Kriminalgerichtsbarkeit unter den allgemeinen Strafgesetzen. Die Bestimmungen über die militärische Disziplin im Kriege und Frieden, so wie die näheren Festsetzungen über den Militär-Ge richtsstand, bleiben Gegenstand besonderer Gesetze."}