{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828265/d0adde4bf95c90b8ee7459c1c78e19fb", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "8S»\n^14300^\nDas Bureau dn^. k« pnp. allgemeinen T«i«ister Brandschaden\n«s ^\n/\nbefindet sich vom S. Oktober 1848 angefaUgen, am Lugeck. im ersten Stock des Hauses Hr. 735, wo dip Bären-Apotheke ist.\nst48Z8Z Im Verlage der! Kunsthandlung v K 8«Q», neuer Maxkt Nr. 10K4, ist so eben erschienen das Portrait von: F G I » « I» S Ban von Kroatien. Nach dem Leben gezeichnet!von A Ä^troVtch, lithograsirt von Zithn. Preis auf weiße« Papier R fl., chinesisch t fl. »«kr. Lonv. Münze.\n^4S64^\nIm B,'chdruckerei-Ve-lage von Joseph Keck S? Sohn in Wien, am Stephansplatz im deutschen Hause Nr. 879, ist so eben erschienen, und in allen Buchhandlangen i« haben:\nR e n, Deutschlan d und Europa. Julius j Fr ob el. Z« gr.S, 2 Bog^n stark, gefalzt Skr. CM.\nitsonZ Gin höchst merkwürdiges Buch ist erschienen, und in allen soliden ^ Buchhandlungen Wiens zu beziehen: Prophezeinngen über das Papstthum, die Jesuiten, über all« Länder und Regierungen Europa«, insbesondere über die öAerr. Monarchie, Deutschland, Frankreich, Ungarn, Polen nebst WeU-gsngen üb» Wien und dessen künftige Schicksale, von Dt. Johannes. Mit 24 magischen Bildern in »vlischnitt. ... , das wunderbarste Buch, das noch je in Wien erschienen. Keine Eharlatanerie, sondern tiefe philosophische Auffassung über die Mysterien der Propheten - oder Gehergabe sind dessen Inhalt. Wahrhaft «underbar find die Weissagungen über den Ausgang des Pabstthu«» und aller Religionssecten, wie auch der verschiedenen Skeaie-»ungsformen Europa«, die bis.jetzt pünktlich in Erfüllung gingen. Höchst interessant und ergreifend sind ferner die Weis sagungen über Wiens künftige Schicksale, über die bevorstehenden Epidemien, die Frucht barkeit der folgenden Zahre u.s«. «UN, e« besteht in der gan»en Literatur kein Buch, welches so bestimmte und bereit« vlstätttgtr, nn.«derbare Aufschlüsse über die ZttkUNft Europas, und insbesondere WiM's ertheilt. Wichtig find »je prophetischen über die österreichische und die vor,üglichsten deutschen DyNastt'M. Die Rachfrag-z ist so stark, daß bereit« die erst. Aussage von 2000 Exemplaren bald vergriffen seyn wird.\nlM8») Montag den 2. October KZ ersteint ein neue« ländliche« Nolksblatt unter dem Titel: Der Utige Bauer, (Redacteur: Ludwig Donin), unterdessen jeden Montag gegen v e teljähnze Pränumera-tion von 18 kr. CM., so wie das christliche Voltsdlatt «der Frieeensborhe« durch Herrn Wallner oder Herr« Dorfmeister in der Kühfußgasse (nächst dem Peter) >« be ziehen. Ii5o94) Bei Garl Ueberrenter li? (Stadt, Dorotheergasse Nr. 1111 in Wien),Ilsind zu haben: Lehrbücher für s' j Volksschulen und für Bürgerschulen. Verfaßt von Ferd. Schvbert, Lehrer der k. k. Normal-Hauptschule bei St. Anna, Profes sor und Kapellmeister lc. ic. Für die I. Classe der Volksschulen: 1. Der kleine Ko^frechner . . . 2vkr. E.M. 2. Der kleine deutsche V ammatiker 20 kr. » L. Für den I. Jahrgang der Bürgerschulen: 1. Der kleine Feldmesser . . . . 48kr. C.M. 2. Elemente der Geographie . . « Zokr. » Z. Der kleine OeAerreicher ... 40 kr. » 0. Für den II! Jahrgang der Bürgerschulen.-4. Der kleine Stereometer . . . 2v'kr.C.M. AkZ^Zm Verlaufe de« kommenden Schuljahres wird vo» demselben Verfasser erscheinen: 1. Naturgeschichte für Bol^sschulen, und Z. Denk- und Sprechübungen für die zarteste Sckuljuzend.\n^tS023^\nsiso22^ Bei s^iZ Carl Gerold und Sohn, Buchhändler in Wien, ack Stephantplatze, aM linken Eck der Goldschmidgasse Nr.tz2S ist so eben in Comniss^n erschienen : Zeitgemäße Betrachtungen über die künftige Einrichtung »»»Bewirthschastung Herrschaften und Gutskörpern, von 5 v. vr. Job u. Hermann. Mitglied der jurid. Facnltät und der Landwlrthschafts-Gesetlschaft in Wien. S. Wie» 184S, br. 4o kr. CM. ^6074) Fn Kr. Beck's ttZ «niverfitäts-Buchhandlung in Wien. Bischofgasse Rr.SW, im von Ertl'schen «tiftungshause, Eck« vo« Lichtenste«, ist »u haben: Annalen königlichen Sternwarte bei München, herausgegeben von Dr. I. Lamont. I Band. gr8 München 1848. g>h. Z fi. C.M. sismzl Bei Friedrich Ehrlich, ltj in Prag, und in allen Buchhandlungen Deutschlands, sowie durch alle Postämter ist »u b-kommlen: Deutsche Zeituns a^S Böhmen. ^Herausgegeben , rRKSSÄMWL ^. 2 ss« E. Mz« Politisch« Organ für Diese Zeitung. ««M« das Mzhmen ist, erscheint vom And Probenummern s^mmt be,iehen ' -\nAlle vorgeschriebenen Schulbücher für die deutschen TrthDMl- und Haupt-Schnlen» sowie für die Gymnasien, Univer sität, polytechnisches Institut, Therefiamml, Zosephinnm, wie auch alle Hilssbncher, welche in obigen ««d in Privat-, Lehr- und Grziehnngshäuser» empsohlm werden, und worüber wir aenaue Verzeichnisse aratiö ausgeben, find zu habm in Wottjnle^ll^Ecke der Strobelgaffe Nr. 8«^ ! °\nslS024^ L» eben ist erschienen. und bei Carl Gerold md Sohn, Buchhändler in M-n, am Etephansplatze, am linken Eck der Goidfchmidgasse Nr. «2S, ,u haben: Antwort .auf da« M-morandnm mcholischen Bischöfe Mährens » o m"}