{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014892/f299d1872ce03ab543320d930d64c7fc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "I Edtktalvorladung. Rr. 4«4. Bei de« gestern und heute stattgefundene« Loszie, Haag»\" »«r dieS/ührigen Kaiserjägcr-RcgimentS'Ergaa« pmg sind für nachgenannte, bei Vornahme dieser nicht erschienenen Jünglinge folgende Zahle« gehoben Wor den, «md zwar im I. L»s«mgSd,stritt Stadt Botzen: Rr. 6 für Unterholzner Joseph. „ S » Girardi Johann Aloi«. 9 „ Pichler Anton. 1t i, Dallot Franz. „ 12 » Tschngguel Ludwig, n 13 n Knenzner Anton. 23 n Perger Jakob. 25 >, Staffier Anton. „ 27 n v. Kossan Albert. n Kienlechner Alois. n 38 i, Geißler Mathias. „ 29 ), Span Karl. 4l) 7, Märbacher Joseph. ' i, 41 7, Reiter MatM'as. 11 43 Eder Johann, n 44 Puschin Anron. n 4ö n Oberhoser Joseph. 47 n Wciseiiegger Jakob; i, 5V Psanzelter Christian, n 51 n Putzer Peter. 52 Änzolletti Johann. Im II. LosungSdistrikte, Gemeinde Gries mit Sigmnndö-kron, zwölf Malgrcien und Leisers: . Nr. 1 für Martin AloiS. „ 14 7) Gnalcr Johann. 7, 15 Kofler Sebastian. 19 „ Heidegger Karl, n 23 Perger Franz. i, >33 1, Profanter Alois. ,» 60 ii Lcitner Pekcr. Nachdem nun im II. Distrikte Manti« Alois zur wirklichen Einreihung bestimmt ist, so hat derselbe, weiln er sich in der Provinz Tirol und Vorarlberg befindet, binnen vier Wochen, wenn e? sich aber außer derselben aufhält, binnen acht Wochen von heute an gerechnct, sich um so gewisser bei dem gefertigten Magistrate per sönlich zu stellen, als er widrigenfalls die Strafe der Renitenz zu gewärtigen hätte. Alle übrigen im gctZenwärtigen Edikte aufgeführ ten Jünglinge haben innerhalb des für die erstgenann ten festgesetzten Termines, je nachdem sie in der Pro vinz, oder außer derselben leben, entweder selbst oder durch /ene Lokalbehörden, wo sie sich dermalen befinden, ihren Aufenthalt um so gewisser hieher anzuzeigen, als selbe sonst im Falle, daß sie in der Folge die Reihe zur Stellung treffen sollte, als Renitente!- behandelt «erden würden. Die Renitenzstrasen bestehen: 1. in der Verlängerung der Kapitulationszeit von acht auf zehn Jahre; 2. in oer Abgabe des Widerspenstigen zum Militär, auch wenn er nach Verlauf des militärpflichtigen Alters noch ergriffen n.erden sollte, und 3. im Verluste deö Rechtes sich vertreten zu lassen. Vom Magistrate der k. k. Kreisstadt Bozcn am 27. Oktober ltt43. MageS, Bürgermeister.\nL VorladungSedikt. Nr- 2154. Bei der gestern vor sich gegangenen LooSziehung zur Provinz..Militärergätiz!ing wurde» für die nachgenann. len Abwesenden die beigesetzten LooSzahlen gehoben/ alS: Für Bigonttna ArchangeluS Anton des BcnedSkt von Coriina Nr. i. >, Bezzo Jakob Anron, welcher als zum hiesige» Bezirke gehörig betrachtet wurde, Nr. 4. Ghedini Jgnaz des Andreas in Eortina Nr. 2l. Majoni Jgnaz Candiduö deS verstorbenen Joseph in Majon Nr. 24. >, Zardini Ninzenz des Anton von Grava N. 23. Diese werden nun aufgefordert, dein gefertigten k. k. Landgerichte ihren Aufenthalt' wenn sie sich in der Provinz Tirol lind Vorarlberg befinden, innerhalb und wenn sie sich außerhalb der Provinz aufhalten, binnen 3 Wochen, die zwei Criien »m so gewisser, als stc zur wirklichen Einreihung bestimmt sind, und letz tere für den Fall, daß sie zur Assentirung wegen Un-tauglichkeit der Vormänner berufen würden, weil die dagegen Handelnden sonst als Renitenten würden be handelt werden. Jntettigenzhjatt Mr. 127. 1848.\nDie Strafen für dt« Renitenz bestehe«: 1. I« der Verlängerung der Kapitulationszeit. 2. In der Abgabe des Widerspenstigen zum Regi ment«, auch wenn er nach Verlauf des militärpflichti gen Alters zum Vorscheine kömmt, und i. Im Verlurste des Rechtes sich vertreten zu lasse«. K- X. Landgericht Ampezzo, Cortina, am 27. Okt. 1S4S. v. Rtetabona, Landrichter.\n2 Vorrufnug. Nr. 2533. Bei der am 3. d. Mts. zum Behufe der diesMh» rigen Regiments-Ergänzuiig in <sterz>ng stattgehabten Lvszichuiig wurden für nachbenannte i?ofungspflichtigc, welche bei der Ziehung nicht erschieneil sind, und de, rcn gegenwärtiger Aufcnthalt dem Gerichte unbekannt ist, die beigefügten Loszahlcn gehoben, als: I. Losiiiigsdistrikt: Markart Joseph von Afens Los-Nr. 11, Steiner Johann Anton von Sterzing, Vos-Nr. 41. II. Losungsdistrilt: Amort Johann Vinzenz von Gossensaß Los-Nr. 27. Da nun Markarr Joseph von Afens als Referv-mann bestimmt ist, so hat derselbe, wenn er sich in der Provinz Tirol und Vorarlberg aufhält, binnen vier. Wochen, und wenn er sich außerhalb derselben bcfin-det, binnen acht Wochen bei diesem Landgerichte um so gewisser zu stellen, als er sonst als Renitent behandelt würde. Die übrige» voraufgcführten Jünglinge haben, je nachdem sie sich inner, oder außerhalb der Provinz auf halten, binnen vier oder acht Wochen ihren Aufenthalt bei Vermeidung der Renitenzstrasen diesem Landgerichte anzuzeigen. Die Renitenzstrasen sind: 1^ Verlängerung der Kapitulationszeit von acht auf zehn Jahre. 3. Abgabe der Widerspenstigen zum Kaiserjägcr-Re-gimente, auch wenn er nach Verlauf des mi litärpflichtigen Alters zum Vorschein kommt. 3. Verlust des Rechtes sich vertreten zu lassen. K. K. Landgericht Sterzing am 3. November 1348. Spiß, AnitsverwaUer, 3 Konkurs-Edikt. Nc. ät^l) Aom k. k. Land- und Kriminal-Gerichte Feldkirch wird durch gegenwärtiges Edikt allen denjenigen, denen dt»ran gelegen, bekannt gemacht: ES sey von dein Gerichte in die Erössr.nng eines Kon kurses über daS gcsammre im Lande Tirol und Vorarlberg befindliche bewegliche und unbewegliche Vermögen des JobQ.nn Martin Nachbaue» vsn Frühern geniüiger worden. Daher wird Jedermann, der an den gedachten Ver schuldeten eine Änderung zu stellen berechtiget zu seyn glaubt, aninlk erinnert, bis den 2l. k. M Nov. die Au-Meldung seinem Liderung in Gesialt einer förmlichen Klag« wider diese Konkursmasse bei diesen, Gerichte so gewiß ein zureichen, undin dieser nicht nur die Richtigkeitleiner For derung, sondern auch das Reche, krafr dessen er in ditse oderjcne Klasse gefeptzu werden verlangte,zu erweisen, als ividrigenS nach Verfluß deö bestimmten TageS Niemand mehr gehört werden, und diejenigen, die ihre Forderung bis dahin nicht angemeldet haben, in Rücksicht des ge-sammten ini Lande Tirol und Vorarlberg befindlichen Vermögens deö benannten Verschuldeten ohneAnönahnw auch dann abgewiesen seyn sollen, wenn ihnen wirklich ein KoinpensationSrecht gebührte, oder wenn sie auch ein ei genes Gut von der Masse zu fordern hätten, oder weine auch ihr« Forderung auf ein liegendes Gut des Verschul deten vorgemerkt wäre, daß also solche Gläubiger, wen» sie etwa in die Masse schuldig seyn sollten, die (Schuld un gehindert deö Konipensationö-, Eigenthums- oder Psand-Rechtes, daS ihnen sonstzu statten gekommen wäre, ab zutragen verhalten werden würden. Zugleich wird zinn Versuche einer gütlichen Auöglei-chungdieser Konkurösache, undim NichrerzieluiigöfaUe zur Bestätigung oder Wahl eines Vermögenöverwalterö und Kreditorenauöschusseo, und zur Lesiininiung anderer dies? Ma»e betreffender Angelegenheiten eine Tagsahung auf Meinag de» 27. Nov. d. J.um L Uhr Vormittags in dieser. Landgerichtskanzlei angeordnet, bei welcher 1ämmtli«f,e Gläubiger um so gewisser zu erscheinen haben, als Nichterscheinenden den Beschlüssen der Anwesenden bl',ge« treten geachtet würde». H. K. Land- und Kriminal-Gericht Feldkirch, oen 21. Qki. 1!^3. Sander, AmtSverwalter. «roßruba,scher,"}