{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117695454/a1e0469f3bd3e4e94e385d71a30d236b", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Itir« F.lleaf etirkela« i«a »samt >»»»«»D am «mmm, am 1 l%f n< ard k»<* onr dna fMM\na,a »B«*aS.a »H |MW»W tmaa. Ahatwad J&» -a-f»«r\n».«11 •/* ti^F*« | RMMr.l Hu »ii» •O». tNwktt« tMM|l IrtMfe* rtaak ah «fc*r» W»\n■tWw — •taiaiaa Rtn »4 llki • /<\nVörsrnKaUe. Hamburgischc Abend-Zeitung für Handel, Schiffahrt und Politik.\n*i<n fkr >»>< fast' »», k« MKW kf M< I|(th W f» M hokÜ! I.■»<■>. itkkMhll« f\n••» • f«W •»» \"f tt Nd>) 8 las\nPmi i» Pm> i’iImwi AMI, HpWii I m | |, Immpm 4 pMh Pri| «'»4»»»-»»»' payaM* da ’»•> 7» IVa, pw n (f >» k*n tOwkriJ M MC«, la llgaa\n11.340. • Hont au, den l. | «* j N|.\n. r„w\no- tM|\nMk\n«r«*w\nP.i.n\n»sag\nnm«\nfulu\n».’»■\n1« • « • * 1 » Df • »\nPakt*\nluino Dp. »- » . .. .in . imvhmMIv ........\n• i »\nTTTKT 1 • — • — » — » •\n•\nPtHw. Jji.. nl r.eylMiHti .. iS» Tn.l .\nt H*« i : .......... — » •\n♦i . ti » *< • • »\nImImmi »■■MrSMn 1». ■ sltmih .\n— WOG. — » ':\n«tSrsiisr . M. 1. Aa» ■i a 11 s lida tl. • spul»........ . N • ■Dryuat • u ■ VnmlWH • II •\nN.*.m Mi 1 As., •< r s, Ws» » »in an Pvtaoa. • t» nn Taapi«. a II a Darin» »ii • hmiia .. . N, •\nP.«.»t» tu ia Um BmJmnm\".'.'. • »r iir« Baag». brat a »• .«pi ppHllp. ... • 11 Om ValpsMia* ... • M .ea«\nMm kia ll.Wyh I Ho*. Man » ii w«. fk*Hu • » « |Ml in bp a 1.\n3>rhN<‘l- und Fondft-C'ourwr.\n•* liowjiwii In I Uttrmbrr\nnrrlln. dtn t /><■'.\nAtoll rl\nSummt «rtafa.\n'AI »w n«M.\nHarnt stimm \n12 1\nIi.2l\n12\n12 4\n»»«MSfpea \n26 7C\n26-6\n25 40\n17. «6 26.42)\nttaM. » \n13 II)\n13 III\nFranks\"\" \n121)\n1212\nP,<*nt>a«( .......\nJB4\n361\nII 16\nII H)\nTriml \n|l 18\nII 21\nMu«u ,\n31 «4\n31 »7t\nC,emnm . . . .\n26 10\n26 15\nMsUrtd \n47 F\n47\n( .41* \n18«\n48»\nkilSaa \n17t\n17»\nLiiashsa \nMI\n62\nOp«w« «...\n62 F\n624\nHuld- und Stlb*r Prttit\nT*r Lmt.\nW 1.\nC»M ta Bamm. ...\n3117» 0 d\nriaafrr, Mellaaa.\n— 4.\n1- !>.\nim. dknka ....\nm» ü tmaa n\n»ilkrf, In Barrra , ,\n*— 0\nI* fl|-\n*« rnlkaltra» S Oraa felaaa Osl» yorfh' - •\n4 lli»\nSlunitpapnrt aam I. Utcrmbcr.\n«atd\n•rtafa.\nRagt 1 ft Buma \n8-F\nUTT“\nda. auf nsrfca«a( \n87)\n87 r\nBelflarka 1) ß tnm IMt ...\n7t)\n72)\nD»a 1 % *na Inas \n62\n61\n.pan. »4» vaa lad \nIst\n12\nda. paaalve .\n3\n3t\nff«. Dtfwrpil 4s CMipnM v. MMI—V#I1..\nda. 1 ß ». IUII \n211\n26)\nHall. 1) ß \n»7l\n18\nda. * ß. \nTi\n73\nda. iß lialmm. \n70\n71\nParia« iß \n24)\n26\nHm« * H ,,\nHD\n101\nnraail » * va. 11*1 \n73\n76\nda. t * «aa l«W aad l«S*\n72)\n71)\nda. t ß «aa 1*11 \n66\nf>8 »ft siv\nftraaaita I ß tmm l»t» ....\n12\n12)\nMatiaaa. & ß »an IHM \n21)\n211\n4o. Drfrrr \nParuaa. Iß \n35\n37\n\\ mrcMrld % von IAH» .....\nIf\n16\n6ii. 1 % fob INMIefm .\n4\n6\nIFwtiri Caaeaa.\nIlrtrfp.\nflsld.\n»«aai.paprsra\n•riete\nOfld\nAmatrrdaai \nlüt\nll.'ll\npfMivpr» PlMiNPkuMifllPihP . . . . .\nmm\n?8,\n» ..aaa.gaaa\n..Dpi\ntu.\ntu.\nn.ak.a il Pramlfa.sk lau. aM sf\n»Ii\n,.k. *.\n1.701\nII.\"1. AriIiHI« .\nm\nHO\n• ..an»....»\n.. .1 Mi\n—\n1.7416\nmmmmm\nI.aakoa \n1 Mi\n6 364\nPari« ........ . .\n,. IM«\n■n\nnoj\nFr*m4s Mi0rs\nWira k N Al.. . .\nIMi.\n»It\n91)\nIImm l«Mf. Hnff (Jm. 1 All\n102\nAiflhNfl , ,\n...IM«\nH'2\n• Pltefl. 1., 1.a.9. m m m\n—\n83)\nBrnUn \n.. .6. •\nmm\ns s 1, • • •\n83)\nw ..\n. »Mi\nRafl Aalalk» »1 miß .. « a\n102)\n68)\nFa'pii», II ff Faaa. ......\n.. • T.\nW.I,\nmm\nNi.h Paln »rkala Mi t Iß a •\n68)\n• «...\n• Mi\n184)\nHarn» Feuer l'w »laal* Aal\nFraakfar« 0. W., W4 M I n.\n.. 1 Mi\n.76 21\n.'•6 21\nva* IM» • 1) . a »\n—\n—\nPrlrmlimf IM ff.H. \n...» W.\n10.7)\nff«. rrilB'fl ibsi^fps ..... m rn\n—\ns • • . \n...L *.\n—\nP«H«i ddw I. Itnrmhrr\nOiaarepapZaea\nUraZae\nUnthat\n| tVadr\nLmt atm r ,\n1 «V BMk »er n*rar naai»»\", » 1.)'t, r >\n1 ß tu koae....\n43 -\n43.16\n12 !D\nt 1\nnal(le«k< - ■\nhaapel. pr Saar. 78\nda. -pr all \n1 >\n13 20\n12 80\n13 2«)\n».«. »nur. .\nParlag. Iß —\ni ß fr kaar....\nm —\n06 «0\n6.7 ! 0\ntdi v '\nda tß 2.7\nRlaieck« .70\nda. pr alt \n66 90\nU4 F0\n6.7 itl\n66.35\nda. »ß lal —\nFenntfurl. dtn 1\n. Ort.\n»fsate.ap«*'a\n•risse\n6.1.1\n•aataer » ß Metall . -prilaama\nTSti\n«b-\n4 S » ....... m m\n681\nL j\n» • ....... » •\ntot\n9»1\nI ; I\n1170\n116.\nd* pr all.\n—\n%94ß u»66 Rotlirk . *pr r«88«\n118\n117)\n9k9ß 1 .nimm, «ß». M m\n791\n781\nPrra.eaa 1) % llul.Ht \n76i\n7«l\n1,Miene Aalrken • M Jf\n02\n91*\n»fl#«ra. 4) ß OSUfalUaea \nmm\nDarmetadi, FsrMallnaaa. • M ß ....\n681\nda. a M/> ....\n21!\n20;\nHallaad, »i ß lalagralaa \n47,\n47)\n•yoataa. k ß ArSai», . \n—\n1 ^ |a|. \n18t\n18 J\nsiamltart. Riraakakaarllr* Hiß ...\n268\n21».\nda. all\nh*la Mladen de \n77\n76)\nPrledr W ilkrlu Aaedkaka da \n40\n.»)\nßiopi nhaßrn, den 28 V o\nHamkarg. a liM \n197\nOklifailaaea taalgl la Rrlltla \n87 Hklkir.\nRast. Aalaike. . .. tß \n611\nH\"4-*kil4er AcIfm \n45\nKninkury 4m 4. Uctmhtr. Dk Treue waren zwar wenig v«-i ändert, da* t.esehafl jedoch nicht so lebhaft, als an den vw hergehenden sagen tliiuh Ji* Feuer Gatten Anl 77) Br. 774 G.; do.Sta»!»-I’rlniien-Obli*. —Br. — 1».; Mecklenb. Jl» — Br — G.; Itmnov. 3)* - Br. do bß HM Br. 103 Oeaterr. kii Metall. — Briefe — Geld, do. Bankactien — Br. — G.s Bus*, t« Met., I.Ser. — Br. — G, do. in tertif. Br. 96J G., do. Engt Übt Br. - G. do I. und 4. Serie Inacr. — Br. — G., do. in Fertif. — Br. !»l G., do. 4M Gert. bei Hone — Br — G., do. IM Inacr. bei Stieglitz dkF# 7htBr. 7h,G.; Poln 4«SchaU-Ubl. — Br. — G., Holland 2t« Inlrgr. — Br. —G.j Dln.-Fngt. 3« Anleihe W»i Kr «8 G.j Scbwed.4* Hypolh tau. Aul - Br. 9.7) G.. do. »« Gtt'er Hypotb 93) Br. — G.; Norweg. IM *<*n IBItt 96 FH . 9üG.; Port Enge 4m Anleihe — Br — G.; Span »M Ardom* 8| Br. Mi; <lo 3M mland 171 Br. 174 G. Hanseat, Dampftcb-Aclien 02 Br. 01 G. Eitenb-Aetien: Hamb Berg — Br64G, do. Prior.-Adien 96)Br. 96G.: Berlin llawb ölt Br. — G., do. Prior.* Aclien 4* M — Br. 02 G.; Nagileb. Witlenb. — Br — (*.; Adln Mmd 78 Br 77j G., doTVr.or Aclien - Br. H.* Ii.| Mecklenb 3.7) br. G.; Alton» kiel. 89 Br. 88! G.; Gluck»!-Eimsliorn — Br - G.; Kendih. - Ncumunttei — Br. — G ; Aiipruhagrn Koliiiiti. — Br - t.eld\nBerlta, dm 9. Ute. Hei anhaltend gt-n-iige, Siiminnng wurden ton loud« hauptsächlich Miialssclmldsciieuie, ton LiM'iibahn-Aclien aber mehrere ferner merklich besser bezahlt.  Wechsel aul die meisten Platze waren begebt l, laug Amsterdam, Hamburg in beiden Sichten, l.ondon und Wien Wien hoher itu Fours«, und da1- t.e»ehaft wurde bedeuten-der gewesen »ein, wenn es nicht zum Theil au Abgebeert gefehlt halle. Berlin Hainb. Eisenbahn Ailicn a 4M p F. — Br. 63) G. Kiel-Allona 4m pr. F. — Br. 874 G. FolnMmd. 34 M pr G. — Br 77) G. Frankfurt, den /. Der, (LHecten -Societät.) In Fonds und fcisenbahti Ailien landen heute nur einige geringe I rnsatze statt. Poln 500/»-Loose waren zu etwas besserem Piusc gestichlar. Hr\\ba>hci lehrn und Integrale wurden unter den gestrigen Nolirungen abgegeben. Fr.-VA illi.Nord-bahn etwas mehr begehrt. In alleu ubngcn Gallungeu keine Veränderung Harltrukr, dtn HO Sottmbtr. Hei der heute stattgehabten  12. Serien Ziehnng der grossherzoglii h badi-chen br F t'ariiattoose (des Anlchcn» tarn Jahre 18tot sind tot-gende 3» Serien summet u gezogen wo den, als; JW i'd», l.rl, 811, 1282, 1343, IIM», .1181, 3181, 12»'. 1517, 1LW. 178«. 5024, 5003, .'»840, 8206. «371, 8021. 7'AM lind 7608. * MicN, den /.Der. Da- trcsctalt war belebt. Course, zu Anlang der Boise lest, schlössen etwas maller. AVir\nnoliren nach der Burae: 5«. Ale'all. 70 a 7!H. Bank aclien IHM! a 1106 (gefragt). NoidB.ihn.i.tien 100) a F06t, l'estber 62 a «3, lasornesei 6.44 a 631. — Bei der heule erfolgten (löten) Senenziehtiug des kaisert.t'esterr. l.olleric-Anlehiis >„m Jahre 18.40 (der 2.2»//-I. oose) sind naclislrliende henen gezogen worden : I3Ö 145 308 336 .401 432 öf.i 88h 723 740 711 7r7 7t»' 767 7« 081 liWtl 120\" 1212 IBP. 15.4»• 15.45 12*4 1(417 1860 I8M litt\" |)(M 20», 2181 2226 2276 22118 ZUI 2371 2(76 2470 LrlO 2037 2247 262\" 2621 2716 2728 2711 2!»fO 2061 »»\" 3130 316.1 31». 3232 368!» .*476 »47.. 37 .7 3781 .4823 3862 38MÖ .4080 8*66 4IB2 4202 4238 4218 1217 4.477 137\" N 76 4.720 1618 4681 183\" 1800 |li«l UM. 41181. l:«ih .,227 Ö336 .72.78 .7723 .7781 .7844 .7071 — Slulnt der \\mtioaalbnnk. Heut heutigen Ausweise der Bank Duection zufolge, war der .stand der Österreich. Mationalbank am 28. >o*hr. d J. an Baarfoud (tu Silber) .40,817,0.76 /7 I Tr und all bauknoleuiiiulauf 217,2111,6\"! /2. Da« Wecbsel|u>rlefeiiille betiet sich aul 31,601,116/2 )!) ),, und die V ursi Busse gegen Depositen zusammen aul II, 177,1»*' ß. Nebstdem .»ai'ii die dem Staate geleisteten Vorschussr (ausser den Inilieren Posten) abermals um 6 Millionen tunverzinsliches Da«lebe»- seruttlirl worden Amittrtlum. de* d. Itrr. Uhr. Iiilaudi'ibe Fonds waren heule, hei einigem Geschält in Integralen, unsirändelt.  Span. Mieden etwas lesler. Von den übrigen iiew-\ndrn loud« war allein zu erhoheten Coursen sehr lebluller Handel in tevador Integrale 2t M «6 j. Certil 4 M 72t. Haudet>g. —, Aidom» a 5t\"L —, da ( owfawa «»pan. mland. 3m 18 , pol lug 4M —i osterr Metall. 2t M 3.7 dntriTpen, den i. Ucr. L* war beule wring l.c-«cbaft L M «pan »leben 0) G., 3«s I8| a . und Ard<>ins-Coupout 6 P. Port*, dm f. Utt In Folge inehrla» her Frage zum Behüt der l.i<|uida!iou ist unsere Bente wieder hoher gegangen.  3> •» blossen beule 43 16, 6« 66 30. tlauk-Aelirii »teilen 1467, Nordhahu- .4(3 7.7. Madrid, den 44 Suv. Ast haar 10) a ,, 6M 0) G , piss. 3) a 5 G. * l.ondon. den t Utt. (Leber<» leude ) I n-erc Itor-e tdieli sowohl furConsols, wie auch im Allgemeinen Im fremde Fonds lest, obwohl bei in. Iit liedeulendi in Ci-cliall Von Iremdeu F ile» len waren spanische und |iorliig. etwas matter. Ge|d ist fortwährend sehr reuhlicb zu 2a2tM für gute Valuten.  Piaster lind Silber in Banen unverändert; die letzte Zufuhr ist erst theil weise am Markt. Von Wedi'dii » n Anisleidam und llauiliurg gell agier, Pari- /ur Sotming ,, Wien, Triesl und Petersburg angetragen und beinahe ohi c Nrlimrr, Spanien lind Portugal unverändert — kiseubahn-Aclicn etwas fester, obwohl hei sehr geringem I ui atz. — Die directe llamti. Po>t vorn 28 >ov. lelill noch.\nVb»aii|«tu|r drr IruiiMutlnut. Ikainplacliitt» .\nSack\nFan\nSaatt\nÜulum\nNew vork >i» Haifa» .,.\nLiverpool ...\nEitropi \n16. Dft.\nBoston do.\ndo.\nIntel ica . ..\n30. Der .\n\\\\ esllllilien via Madeira.\nSoutlidini.Ion\nSevertt \n17. Der .\nWeslimlien n. Neworl.\ndo\nlay\n2 Jan.\nM(‘P- «4 I 14 1,1« An» »er ■■»•»lllss »•< ■•■luri-Allsssliskts T»ls|r*rfcss. Cu.r Au teil. den I Dec , Vliltags. Das Damplhoot F.the, i apt. Gratest, ist hier um I) Ihr iii den Haien gekommen\ntl*r. •larlra-nsaganllacken THcgrank.l «wxAunan, den 3. Dec., V ormittags. Die »pan. Brigg i armen, von Havaua, muss 4 t age Quaranlaiuc- liegen. Hie bann killt l'rilon, ( apt. Koch, von Altoua nach London bestimmt und bereits 10 tage m See gewesen, kam diesen Borgen aus See zurück und in den Haien; das Sclnll ist schwer leck — Nachmittags. Die engt. Briggs llought. le Skerne, Mazcppa und Messenger und der engt. Schoouer Jale kamen aus See zurück und gingen hier »ur Anker. — Die Dauipt-bbte Monarch, Capl Lider, umt Arcliimedes, Capl. Jager, beide von Hamburg nach liult bestimmt, sind, ersteres um 3 Chr 1 Alm. und letzteres uiu 3 dir 36 VI. hier vor Anker gegangen — Die ho». Tialk 2 Geznsler», Capl. Broun er, von Tunniug nach Ain-lerdam bestmiuit und aui 13. v. VI. hier in den Hafen gekommen, halle Besichtigung am Hurd und uiu-» wegen erhitzter Ladung loschen. — Das Dampf-boot Couside liegt liier noch vor Anker. — Nachmittags. Die l'amplbote Monarch, Arclumede» uud Couside liegen liier noch vor Anker.\n(f'arrespaudru» der Möroeis-Mwlle.j „V'oJcu, den 2. Dec. (Von Herren Steinhomer AI.uhiiius, l lovds Agenten ) Am li Nov. ist auf llalliuui eilte Sclia-lup|ke geben gen worden; dieselbe ist tun Tannenholz, 16) Fuss laug, 6Fuss breit, mit kupfernen Nageln oder Klinken versehen,  aussen schwarz und innen gelb angestrichen; am Spiegel stellt der Name hetlmdt LouUhh (Das Dauipl-schiff Frort lade ist laut uns. UI. 11,336 am 24. Nov. iuGrave-scint auge kommen.) rW'i/fÄ uu/ hihr, den I. Dec. (Von Hin. N. F. Noui-lieuseii, l.loyds Agenten und Cousul.) Laut gestern Abend eingegangener Nachricht ist Nachts vorher die (neust. Brigg Juliane, l auge, von Danzig mit Zimmern nach Bremen bestimmt,  ant den Ausseugrutidcu Amrums zertrümmert; von der Besatzung -md nur drei Matrosen uud der Koch gebor-5eu worden. Ferner ist gestern aul Kmpsaud bei Aiuruui ii' holt Kuli Weldaad, Polt, von Oslerri-oer mit Zimmern nach Dellz.vl bestimmt, gestrandet; Mann»halt geborgen und hotllc mau auch die Ladung zu bergen. — In uen letzten  l agen ist in der Nahe Aiui im« eine Flasche aufgefunden, enteil Zettel eiilhallcud, welcher, von der Nordsee, Hauib. bucht, zwischen Helgoland und dem Lid»r fcucr-ctiill, den A'. Nov. 3) Ihr Nachtu , dalirt und von Hnd. Hunt. Aug Itu-titnlt, Sleuetuiauu der Brigg Auguste Christiane, Capl. Vhcrlau, aus und nach Stettin, von cnvhaveu aui tL Nov. m See gegangen, unterzeichnet, die Nachricht enthalt, dass da« Schilt nach !)tag Kämpfen gegen N. und NNVV.-sturui durch eiue Sturzsee Fockmast und Bugspriet verloren uud um 2\" nach vergeblichen Anstrengungen, in d»c fclbc einzuregeln,  mit einem W sVV.-Sturui aul den liol»teiii. Hauken besetzt gewesen, so dass die Mannschaft noch denselben Vheud iliren*l utergaug erwartete (in. s. uus. vorletztes Bl., Art. Ilusuut). - Hier auf Fohl ist ein ea. 5 Fuss langes, M'bwarz angestrichenes Nanieiibrett äuget neben, wuraul mit '(i'guldclcn iiui h-Iahen Bor Name Afrika stellt (wahrstliein-bch vorn (»alliuu berrubreud; die liamb. Brigg Afrika, llo-dutz, von Hamburg nach deiu Cup der guten Hoitiiuug bc-vliuiutl, »st am 2t) Nov. bei Ha-luigs angekommen; in s. he Bubrik ) — Das in derHever gesunkene Sein» halt man •ur einen Scbooner. Weiler unten tu der Meter liegt em «(ketilerles Sclnll, welches man lur eilt preussisches ball, du ein aufgeluiidcnes Coatpassliaus das preuss. Wappen an '•*‘ii Seilen tragt (in. » über beide Schilfe uus. vorletztes '•utt, Art. Husum). , Dünne, den I. Dec. Seil mebreren lagen hatten wir \"uen orkanartigen Sturui aus W. uud NVA., der aber I ji'“»k lieber weise sowohl III unserm Hafen, als auch aul der I miede keinen Sciiadeti aiigcrublel hat. I\n(lieber Usleude ) London, den 1 Der. Da- fällige Packet Cvnress t l vorgestern von Bio .lau» »ro nach lötag. Beisc iii FalmotiHi angekommen. L» uberbnngt ausser mehreren Passagieren au Gold die. lur ea. I<»i,t»*» Jtl und Beneble au« BioJauciru bis zum lö. Od., die also 12 läge aller sind, al- die zuletzt mit der Dampl Fregatte Sampson angelangten Nachrichten.— In den letzten Tagen war das Wetter an unserer Koste wieder sehr unruhig. Drr Wind halt sich an SSVV. b. SAV. mit liegeiibuen und trüber Luft.-Hamburg, den 1 Dec. Das liamb. Packet-Sclult Sir isaac Newton, < apt Nnmann, ist aui II Nov., nach einer sehr schnellen Meise von 30 tagen, wuhlbehalliu von hier iii Network angekommen. bnutrhavt», den 2. Dec. Cpr clcclr. Tclegr.) Bremer Schilt Joseph Itavdu, t apt Ble u, ist gestern Nachmittag heim Lmsegcln in der Muuduug der Geeste au t>ruiid gelullten  uud muss loschen 1‘illtim, den 2!) Nov. tlspt. Jager, Germania, liegt auf hiesiger Bhede uueh lest vor Anker; hei deut stürmischen Winde uud hohen Seegange arbeitet da» Schilt sehr stark. CniHtladl, den 20. Nov. Die Auseisung der Schilfe hat heute Morgen begonnen uud sind die Schifte Hebn, Pro duce, Diadem, Joliu Gibson, Jauie» Audus, Bravo, Harl< i|uiu, Lurrg.v, Haruioii) uud Susan in den Fanal gebracht, denen Ute liiere andere morgen folgen werden. Die vorderen Schiffe sind eben (.roiisloll vorbei. Morgen wird die Arbeit mit mehr Nachdruck geführt w erden. Durch den ant NVA . übergegangenen  Wind ist das Treibeis nach deut südlichen Tier getrieben, uud das gestern als uu Eise hegend erwähnte Schilt, wahrscheinlich Jausen, ist luule aui Baude der testen Lismasse, ca. .7 hi> ti W erst vorn Haien, im ollcneu Wasser. Die gestern erwähnten zwei Schifte sind F kenas. ( apt. Bavn, uud Wave, l apt l.ovc, welche, vorn Eise durchscliniUeu uud voll Wasser gelaulen, hinter krasmtju Gorka liegen. — Ein aus der See kommender Lübecker Schoouer isl gegen Abenddämmerung ins Eis liiu<iugescgelt; Anstalten werden getiultcu werden, um das Schilt eiitzuriseu. Mit dem Ein eisen der bei der kriegsecke liegenden Schilfe: Kedlichkcit, logeborg uud Jupiter ist lieutc der Anfang gemacht wurden — Tom 21. Durch den Sturui in vergangener Nacht uud aui heutigen Tage ist das Eis im Fahrwasser bis zur Kriigsecke gebrochen Das ollcue Wasser erstreckt sich längs dem südlichen Her, von liron»i»ll bis hinter die äusserste Batterie, nach dem Osten zu !4 bis 10 Werst hinter der Kriegsecke. Das nördliche Fahrwasser ist bei vorn Eise. tu der Nahe der Batterien steht es uoch lest. Die gestern uu Fanal gewesenen Scliille sind einige Faden dem Her naher getrieben, jedoch, dem Altscheine nach, jetzt in keiner Gefahr; Willgeusiciu ist aus seiner Froheren sage vertrieben und beiiudei steh jetzt oberhalb der Hateuuiuuduug imFahl-wassri uu Et»e; hei dem Slunne ist >- uiimoglidi. ihm Hülfe zu gehen. Haruioii» und Energy liegen dicht au der Batterie der Hafenmuiiduuc, Govoruor und i bannt uu F ahrwasser  itu losen Eise, Marge, v und Jausen im ollcneu Wasser. Die Sehille Jupiter, Hedltchkcil uud lugehorg sind wahrend der Nacht in die Nahe des Kriegshaleus getrieben, ersteres, zweiteIsotmc vorn Eise durcliscbuillcii, bis zum Verdeck  gesunken, hegt vor zwei Ankern, mit Eis umgehen, ca. 20Faden vorn Bollwerk. Heule Morgen ist den Scluflcn alle tuuglichc Hülle gegeben worden und sind die beiden lelzlercii an dem Boilvverkdurch Irossenbefestigt, um, wenn der Wind nachlasst, in den Knegshafcu gebracht zu werden  Der ankommende Lübecker Schoouer, dem Anscheine nach Euiauuel Geilte!, ist dem Hafen naher gekommen und heliudet sich hinter der erstell Batterie uu Lise unter Segel. Da» Schilf Olga, ( apt Hyder, ist ui derselben t age Das Schilt Eduard, t apt. Wcllendortt, ist in den Haien geholt. Drei Schifte, deren Namen unbekannt, liegen hei l.ondon Grund vor Anker. — > um 22 Durch den anhaltenden Sturm ist das Eis nach allen Bichltmgeu zerstückelt; vor deut Haien ist noch Treibeis, sonst ist das Fahrwasser beinahe bis zu den Haa-ken ziemlich frei. — Die Schifte Euiauuel Geiltet uud VVill-gfiiHriu liegen auf denselben Sielleu, jedoch uu offenen Wasser; es war aber noch immer nicht möglich, denselben Hülfe zu leisten; morgen, wenn die Witterung es erlaubt, werden beide durch ein Duuiplhoul hereingebracht. — Mit dem Einbringen der Scliille Kedlichkeil uud lugehnrg ist mau noch immer beschäftigt, was bolleuIMch noch diesen Abend gelingen wird. — Von den auseisrudeu Schiiten ist I James Audus durch da» Damplhoot Sauison vor die Haieu- I muuduug geschleppt. Dasselbe Daoiplboot nahm spater den I Diadem ins Schlepptau, konnte ihn aber nicht Heraufziehen; |\nwenn das Wasser tatst, indem der Wind nachgelassen, ist zu befürchten, dass der Diadem an Grund kommt, da alle >< lulle wahrend der Na< lil dem l In naher getrieben wurden.  Drei Barken und tont Briggs ankern zwischen London Grund und dem Daten, worunter dem An scheine nach. zwei Americauer uud das Schift Killt. — Die Schifte t '!ga, Susan, Hariuoiiy und Luergy sind tu den llate-i geholt. - Line retournirte Oldeuhurger GaBfOt, dem Anscheine naclt Gesiena, t apt Mettke, ist vor dem Hafen geankert. Da- Schilt Janet hiiiuear, t apt. Kiuuear, ist gestern Abend gegen 8 I hr heim Dolgv-Noss aui südlichen Gier gesunken; der Faptlain und die VLuiusehaft sind, ohue etwas gerettet zu halt« ii, mit eiiieui Sclnftshool hier auge-kouaueii. — Von heute an geht die l'o»t nach Petersburg nur zweimal wöchentlich. — V om 23. tu der Nahe von Tulhuchin w urdc diesen Morgen  ein Schoouer, d m Anscheine nach Lübecker, sichtbar, welcher gegen Mittag wieder iii See ging Das Schift Marchiena Bosselier, C apl. suiit ist wegen Mangel au Pro viaul relouruirt und liegt diesseits Tolbuchiu vor Anker — Die Schilt' Kcdhchkeit uud lugehorg sind gestern Abend in den knegshateii gebracht. — Das Schilt Barossa, FapF Bai mannn, «liess am westlichen Ende von Hochland, wurde leck und hat bedeutenden Schaden an Segeln und Takellage erhalten,  uud das Schilt John ic Mary, Fapl. Potts, ist vorn heftigen Winde leck geworden; beide sehille waren genöthigt  zu reiournimi und hegen bei London Grund »ur Anker, »nn wu -ic innigen durch ein Damplhoot in den Haien gebracht werden. Fapl. Halmanno ist der Meinung,  dass die anderen hei London Grund liegenden Schifte, deren Namen unbekannt, aus dem Grunde heule nicht in See gegangen sind. da sie die wahrend de« letzten Sturmes erhaltene* Beschädigungen an ihrer Takellage in Ordnung zu bringen haken, — FapF Gay berichtet, am Morgen des 20. am W essende von Lavniskar eine Brigg ohne Gross-Vlasl fe»l»lelieud gesehen zu haben. — Tom 21. Die Selulle Kedlichkeil, uud lugehorg be-luideii sieh zur lieoa'atur iui haullalirlbeilufea. — Wave, Fapl. I.ove, ist mit St» gelneheu; Mann» halt beUtidel sich am I ande. — Diadem, niehardson, ist tu der Nacht vorn 21. auf Grund getrieben uud loscht. Anhangtt, den 8. Nov. Das russische Schilt floppet, Fapl Hedmann, welches aui 12 Oel. von hier abgegangen war, hat hei dem starken Sturm vorn 27. Oel., seine Leuten Anker verloren uud ward genöthigt zur Barre zurückzukehren  (ui. » u. Bl. 11,326). Den Winter über wird es iui !apoman-ki sehen Hafen, etwa 16 Werst von Archangel, bleiben.  Ein Theil seiner Ladung hat müssen über Bord geworfen  werden. - Die Navigation hei Ouega ist eh«»falls geschlossen, nachdem in der Nacht vorn 30. auf den 31. Oel. sieh der Fluss mit Fis belegt hat. fiiithi nbui g, den 26. Nov. Fliese Woche ist hier ein Sclnll nach Lundou h<trachtet zu 10» >r Ion Lisch, hier zu laden, und 3» Tu (»tr. Haler, tu Iddewalla zu laden. — Man will hier wissen, dass der kooig das Ansuchen der I.aduiigseuiptanger des holst. Sclnll- Margretlia, Mewes, wegen Befreiung vou der /ollzulage, bewilligt hat. (M. s. u Bl 11,327.) .Uulndaw, dm 2. Dec. Das Sclnll Vniia Maria, Fapl Bnivoscii, von Drainuieii ant hier hcstimmt, ist aui 30 o> t I« ck, mit V erlust von Steuer. Segeln etc. in einen Haien hei Arendts eingclnulen; muss lheilvvei.se tuschen und wird, wie es h< i>st, nicht vor Deeemhcr die Reise fortsetzen können Aulwti/H*, den 20 Nn» Das Setiitt Jezelitia, Legier, von Biga nach Tctmunde, ist unweit Draguc- fcstgeralheu, jedoch ohne Schaden wieder Holt geworden t'almuuth. den 30. Nov. Die Bremer Bark Aiilbracitc tui. s. u. Bl 11,300) i»t kallalerl und hat bereits einen theil der Ladung wieder au Bord genommen, doch hat sieh geturnten,  dass das Schift noch Wasser macht Caidiff. den 30. Nov. Der Blaukciirser Schoouer ''dm, von hier nach Barcelona, ist vorgestern Nacht aul Peuaith Kinde mit einer Brigg in t ullisioti gewesen und hat da« Boot etc. verloren. — Das Bremer Schilt Averreis Hemekeu, von hier nach Bremen, isl aul Peuarlh Binde au t.rund gerathen  und macht viel Wasser. Mau meint, das» es in den Hafen kommen muss, um zu loschen. Ilsrmumbt, den 740 Nov. Gestern Abend setzte ein üdwcrtr siunn aus ssW bis NW ein, der sieh jedoch heule Morgen Uikssigte. .V«wkmttn, den 2H Nov. Das Setnll Lalavette, Foleher. von St. I lies nach I ddewalla, ist unweit hier gestrandet und total wrack geworden Von der Besätuhr sind zwei Alaun ertrunken, der Fapitaui nebst I Mann jedoch geborgen.\nHrklffe, Mir la Mrr •■i|ri|iriirkc n W'trdrm t harlotte, aus Bremen, »tcuerte südwärts, am2. Nov. ant 27* Br., 34* l.ge.\nMati». — ^uwrautalwc % rrsugung. I umhin, den I. Dec. Laut Berichten aus Malta vorn 18. Nov. hat die dortige Gesundheitsbehorde unterm 10. November  folgende (luarantaine verfugt: Kriegs- und Dampfschiffe von EgvpD-n, mit ei«ein i.e-'iiudheilspass und einem (<esuiidheilsbeainlen am Bord, erhallen  Praeliea nach Ablauf von 12 Tagen vorn Ahgaugstage gerechnet, wovon 7Tage un Lazarett, von Malta /ugcb acht werden müssen, so dass 6 Tage lur die Keise bleiben. Ge-scflieht diese in kürzerer Zeit, su wird der Auleotlult iui l.azareth um die fehlende Zeit veilanger!. Handels»lulle mit unverdächtigen Waaren liegen 7 Tage Ouaraulaine iiu Hufen, ohne Kucksichl ant die Meisetage; solche dagegen, die austeckungsfahige Waaren aui Bord haben, müssen, nachdem dieselben uu Lazareth gelandet sind, 12 Tage F'ua-raiitume hallen. Passagiere, welche im t azarelli landen, sind derselben t'uaraiilaiiie unlerworten, wie das Schilt, womit sie ankommen. Schiffe vorn Schwarzen Meer, Fönstaiilmopel, den Dar-danelleii und allen anderen türkischen Hafen erhalten, wenn mit reinem Gesundheilspass versehen, aui toten Tage nach ihrem Ahgaugstage freie Prailica, doch werden davon tun! Taget'uaiaulaiiie iui Hafen gerechnet und wird, wie oben, bei schnellerer Betse die fehlende Zeit zur Quaranlaiue hinzugerechnet \n8ehlff»frnchira. • kiga , den 27 November. Frachten wurden in vergangener  Woche geschlossen: nach Lübeck zu 10,5 lur die eiligen. Last Schransignier und zu 9 «p T»r l.ast Saelriu.-uuieo, beides mit I Kaps Dr Last in grob Four.; Kopenhagen zu und 4 «p Kapl. in Hamb. Bco für die eiligen, tat diverser Guter; der Maas Dr fremde Flagge zu Mi fl uud t M Kapl. in nieder!. Four für die ausjgel. Last Gerste; Antwerpen  für Flachs zu 27/* für die eiligen. Last, lur Schlag-leinsamen zu 281 lur die ausgel. tast, Alle» in niederl. Four. mit tö -6; Dunkircheit Dr fremde Flagge lur Flach» zu 34 ß niederl. Four. für die eiligen. Last und lur Sac-Ifinsameu zu 44 sr. Dr Tonne, Alles mit >56; Bellas! für Saeleitisatuen zu 6> 6d in voll Dr Tonne.\nPoMolnl«. St. 1‘ilntburg, den 21. Nov. Hr. Franz Bonne ist als einstweiliger bslrrr. Fimsular-Agent iu Lupaloria anerkannt worden.\n■ •|4»bor|e( ••NtnUil 4ez Klkr. Den 40. Nov. am alten Pegel 6 Zoll unter Null. am neuen » 6Fu*«6Z»ll.\nmiauet uud Dluigikerirr H aooerofaud. Am 20 Nov.: Tiefe des Seegatt* - Fus» Zoll. \\ • der Rönne II « — . « auf Haflstrout 10 . 11 , « am Pegel tu kouigsherg 8 » 2 »\n«H(eril»»4 »a «vldrraa. Uen 27 Nov Iui Seegatt 11 >'»U F\" --Der Firoogde 111 „ „\niiiffphoiunipiie u. obfpfaiifpne Mc'liilTe.\nGesm« Hendl., Food den 2. Mnishsll (!».», Holn» Lion (F).), Hurst den 4 Elbe (I).), Biowii Fulknun». Wahlen Sirius, Gaiu C Faroline Auguste, Gau Kiedcu, lloiber| Patiivl, Wusele (4 ) Fi den 2 Ute. Sk)Iuik, Dasey\n) »• Euiden Hüll\nl.oudo 8i alilurui Opuslu Malaga akwardei uaek Luud\nMwuiburg (F Der ) iiwclt Atlnule, Hcllwrgc Eiste« Fkrithui Ehsnbell«, kleiner Ainslcidani Auljelinn, Schulumiiii Leer Venus, Meyer d kiaua Euiauuel, Keckinauii — irbrudri, Hageuali Tw lehufleth den .4 Monareli (D.), E ide, llull Aiehnuedrs (D ), J.«goi Geaiaa Heudi , Pooit d. Eins Adolph,Simonscii( I ) Vnlpaiui.-o ei wem. Lxiubluii Louduu\non D"}