{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051828053/19570c70167b075b3cbe1fc0b7446598", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "78k — Cavaignac anklagt, Schuld an der Insurrektion des Juni zu sein, und ihn mit mehreren Artikeln des Strafgesetzbuches bedroht, so wie seine Brochur« und andere auf die Unterdrückung der Presse bezüglichen Aktenstücks in Journalformat im Drucke erscheinen lassen. Der Bericht über die Untersuchung der Mai-und Juni - Ereignisse i« Paris. Paris. National - Versammlung. — Sitzung vom 3. August. Das Gerücht, daß BauchartS Bericht über die Untersuchung der Mm- und Juni - Ereignisse die Verhaftung Caussidieres, Louis Blancs und Anderer nach fich ziehen könnte, hatte alle Plstze gefüllt, als Marrast die Sitzung um 1 V- Uhr öffnete. Bauchart besteigt die Rednerbühne. Präsident Marrast fordert die Versammlung auf, der Borlesung des Berichtes über die Mai- und Juni-Ereignisse die größte Aufmerksamkeit zu schenken, da dessen Anträge auf Ereiferung neuer gerichtlicher Maßregeln lauteten. (Aufsehen.) Bauchart beginnt demnächst die Vorlesung des voluminösen Akten stückes nebst seinen zahlreichen Beilagen. Den Anfang bilden die Dekrete, welche die Einleitung der Unter suchung anordnen. Diese sei eine politische, keine gericht liche. Ursprünglich nur durch die Juni-Jnsurrection her vorgerufen, sei sie auf die Mai-Ereignisse ausgedehnt worden. Die Verhöre seien leicht von statten gegangen, dennoch hätten viele Zeugen große Behutsamkeit an den Tag gelegt, und viele hälten fich nur durch die Schrecken der Juni-Revolution zn Geständnissen bewegen lassen. Der Bericht entwirft eine Schilderung des Charakters der Erstürmung der National-Versammlung am 15. Mai, beleuchtet den Einfluß der Luxemdourg-Kommisfion und ihrer beiden Vorsteher, Louis Blanc und Albert. Er nennt dep Charakter jenes Sturmes eher einen poli tische, als socialen. Die Juni-Revolution sei dagegen entschieden social, der AuSbruch der im Lurembourg gepredigten Lehren. Die Kommission habe streng nach geforscht, ob einzelne Mitglieder der Februar-Regierung fich an den Ereignissen indirekt betheiligt, oder ob Anhänger der gestürzten Monarchie in dieselben ver wickelt. Die Kommisfion habe keine direkte Verbindungen gesunden; selbst nicht einmal ficht» Spuren seien vor handen. Die socialistischtü Lehren im Luxemboudg, die von der jprov sorischen Regierung in die Departements entsendeten Kommissarien, die Häupter der KlubbS und vorzüglich die aus d-n geheimen Geldern des Mini st riums des Innern besoldeten Agenten seien die wesent lichsten Urheber jener Ereignisse. (Erstaunen.) Ledru Rollin Protest rt durch einige Worte. „Der ehemalige Minister des Innern, Herr Lcdru Rollin,\" fährt Bau chart fort, „hat gegen obige Angaben protestirt; aber wir haben uns nur zu sehr von dem Einflüsse der im Ministerium des Innern mit George San S Hilfe redigirten Bulletins überzeugt.\" Die Bewaffnung der Fremden-Legionen gegen Belgien aus den Arsenalen der Republik beweise nicht minder die geheime Hand der provisorischen Regierung, in deren Schooße dieser-halb sogar heftige MißHelligkeiten ausgebrochen, worüber der Referent das Zeugniß Aragos vorlies't. Prinzipiell schreibt die Kommisfion abermals den im Lux-mbourg gepredigten Grundsätzen den verderblichsten Einfluß zu. Die Berichte des „Moniteur\" hätten bei weitem nicht Alles veröffentlicht, was bei den dortigen Verhandlungen gesprochen worden. (Louis Blanc: Ich verlange das W»rt!) Viele Stellen seien unterdrückt und den Schnell schreibern, welche die Kommission eidlich verhört habe, die Weisung gegeben worden/die heftigsten Sätze weg zulassen. Daß selbige einen Klassenkampf hervorrufen mußten, haben die Mai-Ercesse deutlich bestätigt. Die Gründung eines Ministeriums deS Fortschrittes oder der Arbeit, für Herrn Louis Blanc wohlverstanden, habe den Arbeitern den Kopf verdreht; die Privat-Jndustrie zu tövten und den Staat an die Spitze der Produktion\nDer\nu m o r i st.\nzn stellen, sei ein Grundsatz, den di« National-Ver sammlung mit Recht bekämpft habe. Der Referent theilt einige hierauf bezügliche steno graphische Notizen mit. Die Rational-Versammlung sei deu Arbeitern als ein Körper dargestellt worden, von dem die Arbeiter nichts zu hoffen hätten, daher der Eifer der KlubbS gegen sie, daher die Erstürmung des SaaleSam 15. Mai. Zwei Repräsentanten seien beweis-lich kompromitirt. Der Bericht enthält die Handschriften Caussidieres und Louis BlancS. (Lärm unv Unter brechung vom Berge.) «Marschiren die Repräsentanten,\" heißt es in einem dieser HanddilletS, „nicht der Republik gemäß; stellen sie fich auf Seit« dieser verstockten Bourgeois, so haben wir doch die Arbeiter für uns, und eS werden trotz aller Bürgerwehr einige Zündhölz chen genügen, um ein Auiodaf« für sie zu bereiten.\" (Sensation.) Verabredungen fanden im Ministerium des Innern Statt, an welchen Ledru Rollin, Louis Blanc, Caufsidisre, Blanqui und Flotte Theil nahmen. AuS diesen Versammlungen gingen die National-Werk-stätten hervor. Die Demonstration des 15. April ward hierin ebenfa S besprochen. DieSwirv durch LamartineS Aussage erhärtet. Derselbe habe diesen Tag als ersten Bruch der Mitglieder der provisorischen Regierung bezeichnet, und Louis Blanc und Lecru Rollin die Ver antwortung zugeschrieben. Unter rem Siegel des Mini steriums deS Innern seien die aufrührerischen Schriften, Plakate und Journale haufenweise aus Paris in dle Departements versandt worden. (Lärm zur Linken.) Der Recner scheint erschöpft. Die Sitzung wird für eine Vierreistunde fuspendirt. Lebhafte Gruppen bilden fich um Louis Blanc und Causfidiere auf dem Berge, Levru Rollin und Lamartine sprechen ebenfalls mit einander. Bauchart nimmt seinen Vortrag wieder aus und beginnt eine Schilderung des Klubb der KlubbS, wie sich Sobrier im Hoiel der ehemaligen Civilliste in der Rivolistraße installirte, dann die Waffenlieferungen, die Beschlagnahme von Briefschaften und Anderes. Ihm schreibt der Bericht die Urheberschaft der Ereignisse oes lö. Mai zu. AuS ihm wird die Schuld Louis BlancS und CaussiviSre'S am schlagendsten nachgewiesen. Aus diese Details stützt der Bericht seine Anklage gegen die beiden Repräsentanten. Die Borlesung dauerte unter immer gesteigertem Lärmen und Unterbrechungen bis halb 6 Uhr. Der Bericht trägt indirekt auf gerichtliche Ver folgung nachstehender Repräsentanten an: 1) Causfi-diere, 2) Louis Blanc, 3) Ledru Rollin und 4) Prpud-hon, und schließt mit der Versicherung, daß die Regie rung das volle Vertrauen der National-Versammlung besitze. Eine große Aufregung folgte der Vorlesung dieses Berichtes. Der Abdruck derselben nebst allen Beilagen wiro verordnet. Lcdru Roll in erhält das Wort. Ja fester Haltung beginnt er eine Kritik des Berichtes und fordert den Verfasser auf, ihm auch nur ein einzi ges Aktenstück zu zeige», das verrätherifcher Natur wäre und seinen Namen trüge. Er könne, sagte er, diesen Bericht nur mit der berüchtigten Anklage-Akte des Thermivor vergleichen, sonst sei ihm nichts Aehn-liches in der Geschichte bekannt. Die Versammlung müsse ko»sternirt sein. Er geht darauf alle im Bericht bezeich neten Epochen durch und weif't speziell nach, daß er es gewesen, der in der Mai-Katastrophe zuerst den Befehl zum Generalmarsch gegeben habe. Die Rede macht» lebhaften Eindruck. Changarnier will das Faktum wegen des Generalmarsch-SchlagenS berichtigen oder gar in Abrede stellen. Marrast erklärt, daß Ledru Rollin zu ihm geeilt sei, und in seiner Gegenwart formellen Befehl zum Appell gegeben habe. (Sensation.) Derselbe sei aber beim Generalstab auf Hindernisse gestoßen. LouiS Blanc versichert von Neuem, daß er die Mai- und Juni-Bewegungen nicht für legitim gehalten, und durchaus keinen Theil daran genommen. Er sei\nunschuldig. Proudhon sprach nicht. Statt seiner las Maure» eine Erklärung ab, daß Proudhon keinen materiellen Theil an Mai- und Junistürmen genommen habe. Die Versammlung ging um KV» Uhr in großer Gährung auseinander. Kriegs-Anekdote, wie sie von Freischärler« erzählt wurde. — Im Gefechte von Hoptrup geschah eS, daß einer der tapfern dänischen Husaren sast in demselben Moment einen furchtbaren Säbelhieb gegen einen Freifchärler führte, wo dieser mit nicht geringer Wüth seine Büchse gegen den Feind abfeuert«. Der Hieb traf seitwärts das Gesicht, der Schuß den Husar-n am Obertheil des KopseS; Beide waren, im demselben Augenblicke, schwer, jedoch nicht tödtlich verwundet. Besinnungslos wurde» sie vom Kampfplatze weggetragen. — Im Militar-Hospital zu Flensburg liegen, wie überall in den Laza-rethen, die verwundeten Deutschen und Dänen bunt durcheinander, und ein merkwürdiger Zufall wollte, daß jener Husar unv jener Freischärler fich in demselben Zimmer wiederfanden, ja, Wand gegen Wand befand sich ihre Schmerzensstätte. Hier knüpfte fich nun zwi schen Männern, die fich mit der größten gegenseitigen Erb tterung geschlagen hatten, eine eben so seltene wie rührende Freundschaft an. Wenn der Teutsche eine Apfelfine zur Erfrischung erhielt, so theilte er fie mit dem Dänen; dieser wurde auch wegen seiner Tapferkeit von Jedermann mit der größten Achtung behandelt. Als Reconval'scent konnte er später in der Stadt frei umhergehen und war meistens von feinem ebenfalls genesenden Freischärler begleitet. Brüder können nicht liebevoller an einander hangen, wie es jetzt bei diesen Hospital-Genossen der Fall ist. Sie scheinen unzer trennlich und möchten wünschen, daß das Schicksal ihnen die grausame, aber doch denkbare Situation ersparet auf dem Wahlplatze einander nochmals auf Tod und Leben gegenüber zu stehen. Der dänische Husar ist ein stattlicher Mann (gebildet und retneS Hochdeutsch spre chend) mit einem völlig kahlen Kopfe^ad« «ine« große» schwarzen Barte. Provinz - Courier. Die ungarisch. kroatischen Differenzen. Der ungarische Ministerpräsident Gr. Batthyäny und der Bau Jelacic haben fich in Wien bloß als Privatpersonen gesprochen. Von einer amtlichen Zusam-mentretung beim Erzherzog Johann konnte unter den obwaltenden Umständen keine Rede sein, - Als Resultat der Zusammenkunft ist einstweilen bloß die Uebereinkunft bekannt, daß die Truppen und bewaffneten Haufen beider Partheien sich mehrere Meilen von den Grenzen landeinwärts ziehen, somit die Feindseligkeiten vor der Hanv eingestellt werden. ES ist dieses ein wahres Postulat der Menschlichkeit, denn die kannibalischen Serben begehen bei ihren räuberischen Einfällen schauder hafte Grausamkeiten, sägen den Gefangenen die Beine ab, morden Weiber und Kinder und führen den Krieg ganz in der Manier der amerikanischen Rothhäute. — Ueber die nächste Zukunft dieses Zustandes läßt fich vorläufig, außer den besten Wünschen für die baldige Beruhigung der aufgeregten Gemüther von beiden Seiten, wenig vorhersagen; nur das bleibt unbestritten, daß, wenn die Leiter der beiden Nationen das wirkliche Wohl derselben, wie den bleibenden Vortheil des regierenden Hauses klar in'S Auge fassen, fie gewiß nicht säumen werden, die so wünschenswerthe Wieder vereinigung und Verbindung dieser zwei kräftigen Völker herbeizuführen. Am Ende würden aus diesem Kampfe doch nur Jene Nutzen ziehen, die ihn mit so vieler Hinderniß angefacht und ihm noch mit allen Mitteln einer machiavellistischen Politik zu näher» bestrebt find.\nVom .»Humoristen\" erscheinen wöchentlich sechs Nummern. Man abonnirt mit 1,4 fl. C. M. ganzjährig im Redaktions-Bureau, Tuchlauben Nr. 43!>, zweiten Stock (vis-»-vis des Musikvereines), sowie auch beim Redakteur, Mariengasse, Nr. 5Z4, zweiten Stock. Für Auswärtige kostet das Blatt mit Portofteier Versendung tk fl, L4 kr. E. M. ganzjährig.\nGedruckt bei Leopold Grund, am Stephansplatze, i« Zwettelhvfe. — Papier aus der Ebenfurther Fabrik."}