{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051862467/68bfb9672bcc17203269ad33781ba811", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "S8S\nsiS28^ Kundmachung. Am 4. September 1848, um 10 Uhr Bormittag« wird in dem Rathsaale des hierortigen General-Commandogebäudet eine Minuendo-Licitaton wegen Sicherstellung des Bedarfst an Schreibmaterialien und sonstige« Kanzleyerfordernissen des Zllyrisch-Zntterösterreichen General-Eommando für dat Militärjahr 1849 abgehalten werden. Der beyläufige Bedarf besteht in 1 NkieK Zmperial Schöpfpapier, Z » groß Regal-Schöpfpapier, 6 » Mittel Regal-Schöpfpapier, 'zlv >, klein Regal-Schöpfpapier, 1 », ordinäre« Post-Schöpfpapier, io » Median-Schöpfpapier, so » groß Kanzley-Schöpfpapier, ZS0 » klein Kanzley-Schöpfpapier, 100 » groß Concept-Schöpfpapier, Z00 » klein Concept-Schöpfpapier, 2v » Pack-Gchöpfpapier, 12 » Fließ-Schöpfpapier, 400 Stück Fatzikeldeckeln, 1S0 » Kehrbesen, 16 »» Borstwische, 8 » Abstauber, SS0 Pfund doppel geläutertet Rübsöhl. Sämmtliche Lieferunztlustige, insbesondere die Concur-»enten auf die verschiedenen Papiersorten werden aufgefor dert, die Qualität jener Artikel, die sie zu erstehen wünschen durch Probemuster, die der Licitations-Commission am Tage der Licitation zur Prüfung vorzuweisen komme», zuconsta-tiren, indem sonst auf ihre Anböthe keine Rücksicht genom men werden könnte. Die dießfälligen Bedingungen werden vor der Licitation öffentlich vorgelesen, und können auch vorher bey der Kanz-ley-Direction de« diesseitigen General-Command» eingese hen werden. Hierbey nnrd vorläufig bemerkt, daß ein jeder sowohl ein heimischer als auswärtiger Mitlicitant noch vor der Licita-tions-Verhandlung eine Ivperc. Caution des Werthes der zu liefernden Artikel, auf welche er licitirt, zu erlegen ha ben werde, welche nach beendeter Licitation von dem Erste he» z»rückbehalten, den übrigen Mitlicitanten aber sogleich, dem Erstehet jedöch erst dann zurückaestellt wird, wenn der selbe die eingegangenen Contracts-Verbindlichkeiten genau erfüllt haben wird. Welches von Seite des k. k. Zllyrisch-Znnerösterreichischen General-Commando hiermit zur allgemeinen Kenntniß ge bracht wird. Gratz am 7. August 1848. siszi^ PapierlieferungS-Verstekgerung. s2^ Die k. k. vereinte Cameral-Gefällen-Verwaltung für Tirol und Vorarlberg hat beschlossen, ihren Papierbedarf für die Zeit vom 1 Nochmber 1848 bis Ende October 1849 im Wege der öffentlichen Versteigerung sicher »u stellen, welche am S. September 1848, um 9 Uhr Vormittag« im Amts-gebäude der k. k. Cameral-Gefallen- Verwaltung (Univer-fitätsgasse Nr. Z1V) abgehalten werden wird, und zu wel cher die Lieferungtiustigen hiermit eingeladen werden-Der ganzjährige Bedarf der verschiedenen Papiergattun-gen, welche nach theilweisen Bestellungen des Oekonomats zu liefern ist, wird beyläufig auf folgende Menge ange-schlagen, als - \nBezeichnung der Netto - Papier- Sorten\nZ\nRieß\ns ^ -\nPf».\nN\n- .Z T Z» S N N\nZoll\n2 2 4 s e 7 8 5 10 11 12 1Z 14 tS\n17 18 1Z\nI. Zmperial weißes ..... II. Regal-sehrgroße« weiße« . große« weiße« . . kleine« weiße« geschöpf te« od. Maschinen klein Concept- . . . große« Packpapier . Hl. Median-«eiße« großes . . » kleine« . . . große« Concept-, . . kleine« » . ^ lV. Bolletten-graue« ..... blaue« V. Kanzley-feine« ..... ordinäres .... VI Concept-graues geschöpfte« oder Maschinenpapier . blaue« .... VII. Ungeleimtes »)feines, große« weißet Mediän- .... b) ordin. Kanzley- . c) graues Concept- .\n16 s 110 10 16 140 170 so s ZS0 1 2 170\nS20 so\nZV ZV 10 1\n66 22-/» 20 2Z 22 20 18 16 18 16 16 16 12 12\n12 12\n1?Vz ilVs 1lV-1Z\n22Vl 19Vz ISV2 17V2 1?Vz 20 17 16 V» ieV» 16V» 16 16 14 14\n14 14\n17 14 14 14\n30 26V» 22V» 22V» 22V» 24 2vV» 19V» 20V» »V» »V» 19V» 17V2 17 V»\n17V» 17V»\n20V» \"V» j?v» 17V»\n20 jä) xlußpapier Bey der Versteigerung wird jede Papiersorte abgesondert autgebothen, und et werden gehörige Anbolhe zur Lieferung vsn geschöpften Papier vorzüglich bey den im vorhergehen-den Nerzeichnisse unter lV., v. und VI. berührten Sorten in besondere Beachtung gezogen werden. Zeder Mitsteizertlde hat vor Eröffnung der Licitation ein Reugeld von Ivo fl.WW CM. entweder in Barem oder in öffentlichen nach dem letztbekanntenWienerBörse-Course bey\nStoiats-Schuldverschreibungen des Anlehens vom Zahre 1824 und 1823, jedoch unter dem Nennwerthe zu berechnen, den Oest. Staatsobligationen oder in einer von der k. k. Kam-mer-Procuratur zu Innsbruck als annehmbar erklärten hy pothekarischen Verschreibung zu Handen der Versteigerungs-Commission zu erlegen, welche« Angeld denjenigen Offe-renten, deren Anböthe nicht angenommen werden, sogleich nach Beendigung de« Versteigerung« - Acte«, dem Mindest fordernden aber nach der Entscheidung über die Nichtan-nahme seines Anböthe« und zwar längsten« innerhalb vier zehn Tagen nach der Versteigerung, und im Falle der An nahme seines Offertes erst nach dem Erläge der unten be dungenen Caution zurückgestellt werden wird. Um aber auch dem vom Orte der Versteigerung Abwesen den dieGelegenheitzu verschaffen, an dieserVersteigerungTheil zt« nehmen, werden nebst den mündlichen Anbothen, welche bey der Versteigerung gemacht werden, auch schriftliche Of ferte angenommen werden, worin anzugeben ist, ob, die Lieferung für Ein Zahr, oder Fallt et hierortt gefor dert würde, auch auf ein zweyte« und dritte« Verwaltnngs-Zahr übernommen werden will. Diese schriftlichen Anböthe, welche die Papiergattung nach der oben angegebenen Ordnung mit Anführung der Post-nummerund de« Abschnitte«, ferner« den proponirtenPreisbe-trag in Ziffern und in Buchstaben genau und übereinstimmend ausgedrückt zu enthalten haben, müssen mit den obenerwähn ten Angelds belegt seyn, und können bis zur Eingangs bemerkten Stunde der abzuhaltenden mündlichen Versteige rung versiegelt mit der Aufschrift: »Papierlieferung« - An both« an die Vorstehung der k. k. vereinten Cameral-ve-fätle« - Verwaltung zu Innsbruck eingesendet wersen. Zn so fern solch ein schriftliche« Offert Preise für alle oder mehrere der obigen Papiergattungen enthält, ist der Offerent für dessen ZuHaltung auch dann verbindlich, wenn sein Anboth nicht rücksichtlich aller in dasselbe einbezogenen, sondern nur hinsichtlich einer oder einiger Sorten Papiere al« annehmbar befunden wird. Diese Anböthe dürfen keine mit den übrigen Licitations-Be-dingungen nicht im Einklänge stehende Clausel enthalten sondern sie müssen die ausdrückliche Versicherung in sich famn, daß der Offerent die in der Ankündigung und den Btdiognissen enthaltenen Bestimmungen genau befolgen wollen. Es werden selbe nach beendigter mündlicher Versteige rung ^ und nachdem alle mündlichen Licitanten erklärten, keine weiteren Anböthe mehr machen zu wollen, in Gegen wart aller Licitanten von dem Licitationt-Commissär eröff net, ihr Inhalt wird bekannt gemacht, und die Lieferung sonach, ohne eine weitere Versteigerung zuzulassen, jedoch imsner unter Vorbehalt der Genehmigung der k. k. Cam. Gef. Verw. von Seite der Commission vorläufig demjeni gen zugeschlagen werden, welcher dat günstigste mündliche od» schriftliche Anboth gemacht hat, in so ferne diese« An both «n und für sich annehmbar und zur Grundlage eines Contractes geeignet erscheint. Zm Falle gleiche schriftliche und mündliche Anböthe zu sammen treffen, so wird di« bessere Qualität der angebo thenen Waare zwischen beyden Anbothen den Ausschlag ge ben, b-y gleicher Qualität aber dem mündlichen Offerte der Vorzug zugestanden werden. Zwischen zweyen oder mehreren schriftlichen Offerten wird, Fallt nicht eine bessere Qualität der angebothenen Waare einem derselben vor den übrigen den Vorzug gibt, durch eine am Schlüsse cer Versteigerung abzuhaltende Verlosung übsr deren Annahme entschieden werden. Nebst dem Angelds sind auch drey Musterbögen von jeder zu liefernden Papiergattung, sowohl bey mündlichen alt schrift lichen Offerten beyzubringen. Außer den darauf anzubrin-geiiden und von dem Anbiether auch zu unterfertigenden Erklärung, daß der bezügliche Papierbegen alt Musterbo-gen zum Lieferungtanbvthe anzusehen sey, soll auch auf demselben der Postnummer, zu welchem dat Muster gemäß det obigen Verzeichnisse« gehört, die Papi-rgattung, die Dimension und der Preitanboth angemerkt seyn. Zm schriftliche» Anböthe muß für den Fall, als der An-bothsteller nicht in Innsbruck domicilirte, auch ein Bestell ter nahmhaft g macht seyn, der die Vollmacht besitzt, im Nahmen des Offerenten die geforderte Auskunft zu erthei len, und den Lieferung«vertrag abzuschließen. Her Ersteher der Lieferung hat binnen 14 Tagen nach der> ihm eröffneten Annahme seines Anbothes für die genaue Erfüllung seine« Vertrages eine Caution mit dem loten Theile! des Preise« der übernommenen Lieferung auf eine der! Arten zu leisten, die für da« Angeld oben bezeichnet worden sind. Tollte er diese« unterlassen, so wäre die k. k. vereinte Cam. Gef Verw. ermächtiget, entweder da« Angeld als verfallen zurückzub-halten, oder auf Gefahr und Kosten der Comrahentsn einen neuen Lieferungtvertrag mit einem An dern und zu jedem Preise einzugehen, ohne daß der erste Ersteh.r Einwendungen gegen die Gültigkeit und die recht lichen Folgen de« zweyten Vertraget ableiten könnte. Die übrigen Bersteigerungsbedingungen sind Folgende: 1) Der Uebernehmer, macht sich verbindlich, dat Papier in guter und gleicher Beschaffenheit mit seinen eigenen over ihm von der Versteigerung« - Commission vorgelegten und von ihm angenommenen Musterdögen zu liefern, auch wenn der Bedarf den angedeuteten Voranschlag nicht erreichen oder überschreiten sollte, und e« w rd ausdrücklich erklärt, daß für den Unternehmer im Fall« eine« geringern Bedarfes kein Entschädigungsanspruch erwachsen würde. 2) Ist der Papierbe-arf auf j-desmablige Bestellung des hierortigen Oekonomates längstens 14 Tage nach dem Em pfange der Bestellung in das Amtslocale deeselben gegen ämtliche Uebernahmsbestätigung abzuliefern, ohne daß den Unternehmern nebe» den vertragsmässigen Kaufpreisen wie immer geartete Lieferung«- oder Uebertragungskoste« anzu sprechen hat.\n2) Liefert der Unternehmer da« von dem Oekonomate bestellte Papier nicht in der geforderten Zeit oder nicht in der gefordertenMenge, oder nicht in vertragsmässiger Beschaf fenheit, so steht es der k. k. vereinten Cam. Gef. Verw-frey, denselben zur genauem Erfüllung de« Vertrage« ,u verhalten, oder auf seine Gefahr «nd Kosten den Bedarf sogleich um jeden Prei« auf anderem Wege herbey zu schaf fen oder auch den Vertrag ai« aufgehoben zu erklären, und einer neuen mit einem andern Unternehmer um jeden Prei«! einzugehen, ohne daß der erste Unternehmer au« der An wendung dieser letzten Sicherheittmairegel Einwendungen gegen die Gültigkeit und rechtlichen Folgen de« Zweyten Ver trage« herzuleiten da« Recht Haben soll. 4) Da da« gelieferte Papier hinsichtlich der Menge und Beschaffenheit nicht immer sogleich untersucht werden kann» so verbindet sich der Unternehmer jsden Abgang, der sich bey der nachträglichen Abzähiung ergeben sollte, oder jede«! beschädigte oder al« nicht qualitätmässig befundene Papier nach dem ihm zukommende»! Amtlichen Ausweise zu ersetzen. 5) Den Ersatz jede« Abgänge« hat der Unternehmer 14 Tage nach der geschehenen Aufforderung zu leisten; widrigenfall« die k. k. vereinte Cam. Gef. Verw. gegen ihn nach de» Bestimmungen de« dritten Vertrag«puncte« vorgehen würde. 6) Dagegen wird dem Unternehmer für jede nach den fest gesetzten Bestimmungen gemachte Lieferung die bare Zah lung in Banknoten und im vierten Theile, wenn e« die Be hörde angemessen erachtet, in Hypothekar-Partial-Anwei sungen gege-, Einstellung de« bezüglichen mit dem classen-mässigen Stämpel und der Recognilion über die klaglose Ablieferung belegten Conto bey der Cam. Gef. Hauptcaffe in Znn«bruck oder auch auf Verlangen bey einer anderwärts befindlichen Aerarial« - Gefäll« - Casse, in so ferne selbe dazu beauftragt werden kann, geleistet werden. 7) Der Unternehmer hat für ein Exemplar de« geschlosse nen Vertraget die Stämpelgebühr zu berichtigen. 8) Endlich ist die k. k. vereinte Cameral - Gefällen - Ver waltung berechtiget, gegen den Unternehmt die zur unauf-gehaltenen Erfüllung des Vertraget fühyMen Mittel an zuwenden, so wie auch demselben in Hinsicht seiner aut dem Vertrage abgeleiteten Ansprüche der Rechttweg gegen den Staattschatz offen bleibt. K. K. vereinte Cameral-Gefällen-Verwaltung für Tirol und Vorarlberg. Innsbruck am 8. August 1848. ^2949) Gemeindewirthshaus in Pacht. ^ Von der k. k. Staatsherrschaft Wr. Neustadt wird hier mit bekannt gemacht: ES wird dat der Gemeinde Unter es gendorf bey Wiener-Neustadt angehörige, an der Com-me'jialstraße von Oedenburg liegende Wirthshaut zu Un-tereggendvrf mit Vorbehalt der löbl. kreitämtl. Ratifica-tion mittelst öffentlicher Versteigerung dem MeUbiethen-den auf 6 Zahre, nähmlich vom 1. Januar 1843 bit Ende December 18S4 in Pacht überlassen. Pachtlustige habe» sich daher am 12. September d. Z>, Vormittags S Ubr in hierortiger Amtskanzley einzufinden, allwo auch vorläufig die Licitationsbedingnisse eingesehen werden können. Von der k. k. Staattherrschaft Wr. Neustadt am IS» August 1848. f!20i7^ Zweite Licitation. N Halblehenhaus Nr. 4 in der Rotte Pöggling am HabertSlehen. Von der Herrschaft Pöchlarn wird hiermit bekannt ge macht : Ueber die Klage de« Waisenamte« Pöchlarn wider Georg Beham, wegen schuldigen Waiseninteressen, ist mit Erledigung der löbl. k. k. Pajtr. Herrschaft Weinzierl, ckck. 9. Zuliu« 1848., Nr. S18 ju6., in die executive Feilbie-thung de« dem Georg Beham gehörigen Halblehenhauset Rr. 4 in der Rotte Pögglinz am Habetttleyen bey Burg stall, B. O. W. W., nfozu nach dem stabilen Caraster 27 Zoch 814 Q. Klf. Hiusgründe gehören, im Schätzung-werthe von 2200 fl. CM. gewilliget, und über fruchtlos verstrichenen ersten Termin der 18. September j848 alt zweyter, der 18. October d. Z. al« dritter Termin, jede«mahl Vormittag« um 10Uhr, mit dem Beysatzs bestimmt worde», daß, wenn dieses Hau« auch bey der zweyte« Zeilbiethung nicht um die Schätzung oder darüber an Man» gebracht werde» sollte» solche« bey dem dritten Termine auch unter der Schätzung verkauft werden würde. Kauflustige haben an den bestimmten Tagen im Hause Nr. 4 zu Pöggling, wo di« Licitation abgehalten werden wird, zu erscheinen. Die Licitation«bedingnisse sind inzwi schen in hierortiger Amtsktnzley einzusehen. Herrfchaft Pöchlarn am 19. August 184S. 1^12024^ Re alt täte nH W Von dem Magistrate der k. k. Stadt Wiener - Neustadt wird hiermit bekannt gemacht- Es sey in dieexecutipeZeil biethung der gerichtlich auf 6815 fl. CM. geschätzten hiesi gen Stadt-Behausung Nr^ 127 in der Lederergaffe sammt dazu gehörigen 6 Zoch 712 Q. Klf. Hau«gründsn pct. 2500 fl. CM. c. s. c. gewilliget, und zur Vornahme der 6. September d, Z. zum ersten, der 11. October d. Z. zum zweyten und der 8. November d. Z. zum dritten und letzten Termine mit dem Beysatze bestimmet worden, daß, wenn gedachte Realität beym ersten oder zweyten Termine nicht über oder um den Schätzung«werth an Mann gebracht werden sollte, dieselbe beym dritte» Feilbiethung«termine auch unter der Schätzung Hindangegeben werden würde. Kauflustige wollen sich daher an den vorbestimmten Ta gen, Vormittag« 10 Uhr mit einem 10°/a Vadium de« Kchätzungswerthes zur Vornahme der Versteigerung aiF hiesigem Rathhause einfinden, allwo in der Kanzley inz«i-schen die Licitationsbedingnisse einzusehen sind. Vom Magistrate Wiener - Neustadt den 4» August tZ4S»"}