{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073487267/875a62d6231e89c98232965276808822", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "4«\ntem die Feder »och. nicht au« der Haad l«g»n, wen« w« sie- »nch- zu» bM«end ungün stigeren Zügen brauchen müßten. Wir haben Trarw-Mansred eine gesunde Natur ge nannt; aber eine gesunde Natur muß noch keine starke seyn, der Organismus kann auch mit einem bescheidenen Maß« Svn Kräftsn «echt gut hanHMen. Ein solches Maß ist unserm Dichter gegeben. Weder in Lust noch Schmerz ist markige Derbheit sein TM, 3n beiden Fällen sinkt sein Affekt bis zur Milde herab, aber zu einer Milde, die nicht das klassische Resultat künstlerischer Selbstbezwingung, sondern überhaupt nur eine mitt lere Lebenspotenz, eine anständige^Art Schwäche ist. Seine Sonne leuchtet mit ge dämpfter Wärme und rZMichem Schein von einem zartumflorten September - Himmel und selbst im höchsten Mittag treten die Konturen der Berge aus dem weichen Duste nicht schärfer hervor. Charakteristisch für solche Naturen wird es immer seyn, daß sie, im dunklen Gefühle der fehlenden Kraft, wie Matthifson, Salis und zum Theile auch Lenau, ein bedeutendes Gewicht auf den musikalischen Reiz des Verses legen. DrZr-ler-Manfred sucht in den elastischen Stahlfedern des Reimes jenes behagliche Wiegen, welches statt den natürlichen Schwungfedern des Genius ein Surogat für den Genuß des Fliegen? seyn soll. Sende Sonnenstrahl entgegen Mir als Boten für mein Glück, Feuchten Regen, der als Segen Perlt im holden Mutterblick. Daß ja keine Blume säume, Anzuzieh'n ihr grünes Kleid: An die Keime sende Träume Von der Auferstehungszeit. Bäume sollen sich bmioofen, Und bereit die Rosen steh'n; Denn mit Rosen will ich kosen, Und auf Rosen schlafen geh'n. zc. Diese Eine Probe für alle. Nirgends groß und erschütternd, überall niedlich und zierlich ist Drärler-Manfreds Vers, und der Geist der saubersten Eonektheit dmchdringt jede-Fuge seiner metrischen Bauten. Ein holländischer Blumengarten von gefälligster Anlage und Reinlichkeit ist sein Buch, aber Eichen und Cedern muß man nicht darin suchen. So verdient auch unser Lob von der Reichhaltigkeit menschlicher Momente und Beziehungen in Drärler-Manfreds Poesie seine nähere Bestimmung. Ueberhaupt kann man von Drärler-Manfred sagen, und er hört öS gewiß selber gerne, daß ihn Lethe's Trsxhäen nicht schlafen ließen. Sichtlich folgt er ihm in Allem, waS Form und Er-tcrieur ist, (z. B. die prätentiöse Klassifikation seiner Gedichte: t.Buch: Bilder; 2. Buch: Liebe; 3. Buch: Gestalten; ä. Buch: Dichter; S. Buch: Buntes ;) und so möchte er ihm auch gerne in der Wesenheit und im Interieur nahe kommen. Diesen Gott der ganzen nach-christlichen Literatur, der in der ersten Hälfte seines Lebens Apollo, in der zweiten Zeus hieß, ist daS heimliche, Ideal unseres DichterS; nach den Rosen seiner Zugend geizt er in den lyrischen Gedichten, nach der Weisheit seines Alters, in man chem gnomischen Spruche, dessen altkluge Didaktik ein leiseS Lächeln abnöchlgt, ja sogar den Orient, wo sich Naivität und Reflexion, die wir getrennt besitzen , so wunderbar vereinigen, hat er gute Lust mit jenem zu erobern. Wie aber fängt er es a», um, eS zu jener Universalität zu bringen, die den beneidenswerthell Titel einer We-ltpoesie trägt? Wenn das Genie den ganzen Charakter der Menschlichkeit mit ein Paar groß artigen und gewaltigen Hauptzügen in ewigen Marmor gräbt, so jagt Drärler»Wmfrtd jeder einzelnen und vorübergehenden Erscheinung des Lebens nach, sammelt- mit unver-"}