{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000112955716/3026021344b1ffe9ff8c9f6a5bc5f518", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "Prijs-Coruant der Effecten.\nOpgemaakt door het Bestuur der Nieuwe Handels-Sociëteit. DONDERDAG 10 FEBRUARIJ. laagste hoogste koers ten „ KOERS. KOERS. 44- URE. Nederland, Werk. Schuld a 2_pCf 54^ 541 54A Dito Certificaten „ 3 „ 65f Dito Dito op resc „3 „ 65U J?ltOT , Di<° ,i 4 - 84ft 84. \"■ 1. Leenmg „4 „ Amortisatie-Syndicaat „ 31 „ Handelmaatschappij „ 4I Haarlemmermeer „ 5\" „ Aand. Rijn-Spoorweg „ Al „ Aand. Holl. Spoorw.-Maats.. .„ „ BïLGI»> - 41 „ Dito „ 2i Dito bij Rothschild •..„ 2i , Spanje, L. bij Ard. van 85- „5 „ 164 Dito Dito van 510 f „5 „ ISJ 15} 151 Dito bij Dito, Onbep. Stukken.,, 5 „ 15^ »ito , 3 „ Dito Binnenl. a 6 m „3 „ 25J 26 25U Coupons Ardoin.r „ „ 12. 13} Passive „ „ 5J Deferre d „ „ Fransche Uitgcstelden , \u0084 Portugal, te Londen „3 „ 26} Dito Dito „4 „ 27J Dito Binnel. a 1 Conto „5 „ Rusland, Obl. Hope 1798 en 1816..,, 5 „ 104| Dito dito 1828 en 1829 „ 5 „ 103' t Certific. bij dito 1831 en 1833.,, 5 „ 94J 95 Dito bij Hope „ 4 „ 854 ftito bij Stieglitz en C „4 „ 84* Certificaten te Hamburg „5 „ Inschrijving in Assignatien.. .„ 6 „ Certific. van Dito y6 „ 67 POLEN, Certilicaten „ 4 „ Dito Aand. met Loten fl. 300 / Dito Dito fl. 500 „ 139Ï Amerika Phil. Bank „ 6 pCt. Di»\"- 5 „ Dito Bank-Actien - „ 3$ Oostenr. Metall. 2J pCt. 48f| , 49; Nap. Cert. hij L. & B. 5 pCt 89^ Braz. 5 pCt. 851; N. Me.. 5 pCt. 18$; Peru 6 pCt. 191, lx. (;rena(1._ 1 pCt. 211. Koers van het Geld: Beleening 4 pCt.; Prolongatie 4 pCt Wissel-Disconto 4 pCt. • Namens het Bestuur Jon. Perk, Secretaris. De handel was heden over het algemeen onbeduidend. Alleen in Ardoins «n Coupons, die iets vaster waren , werden nogal eenige posten omgezet Brazil. 1839 v. 200 _ 82*; Venez. Uitgest. Onbep. St m- Grenada Onbep. St. 1 pCt. 20±; Peru Coup. /2T'C ,1. \" Laatste Prijzen ten 5 ure: Integralen 2. pCts. 54,^; Ard. a f 510 15J; Dito Coup. (Nieuwe) 12^ a {; Dito Dilo (Oude 13 »-; Binnenl. 3 pCt. 25f£ a 26. \"^ \"\nEDITIE VOOR DEN POST VAN HALF 6 ORE.\nBeurs van Amsterdam.\nHeden , Vhijoai: 11 Feuruarij , ten Vier Ure. W. S. 21 pCt S4J, \u0084 Fransche*Uilgest... DitoSpCt 65i Passive Dit» 3 pCt. rescontre 65*, _\\ Port. te Lond. 3 pCt. Certific. 4 pCt 84^ Dito 4 pCt. ... 261 \" A_J.Syßd.SipCt... 83J.83 Oude Russen...,',', 10.1 Handelmaals 1 f,_ j Dito 4 pCt hijn-Spoorweg Dito Stieglitz'e'n C\\ Nieuwe Dito Metalliek Aand. Holl. Spoorw. Dito 2i pCt 49 Ardoins 85. 16} Brazil van 1001... Dlto 5101. 15j,16, 15j Mexik. spCt 17_-Dito Coupons 12.,13 i Venezuela2{ pCt... Spanje 3 pCt 33} Peru 181,1 _ j 8 Dito Binnenl. 3 pCt. 25f^' Grenada l pCt De stemming in onze binnenl. fondsen was heden, hij niet levenan-en omzet, over het algemeen iets llaauwer. \\an Spaansthc waren Ardoins een weinig aangenamer. Alle overige goed prijshoudend. \" \" Van de overige vreemde fondsen waren Peru ten gevolge van veelvuldige  verkoopers, die daarin te voorschijn kwamen circa IJ pCt. lager dan gisteren. Prijzen der Coupons : Oostenr. Met. Coup. a J/25 fl. ƒ29.571; Fransche ( 56{ ; Napels 12i Duc. f — ; Eng. Pruis., Napels, Deenen cnßussen pr ï f 11.92^; Coup. Binnenl. Spanje/ per Piaster; Hamb. Russen st. 36J ; Pruis. Thai. st. 34J, ; Mand. van Zilv. Roeb. st. 36}; Dito Papier st. 10),; Uitgel. Eng. Napels — ; Sicilianen st. 56; Piemonlesche st. 55; Bussen 3de Serie van 500 Rb. st. — ; Dito 4de Serie st. — ; Poolsehe toten v. 50011. st.27J; Dito v. 300 fl. st. 27\\ ; Pruis. Lot«n Th. st. 34 J ; Uitgel. Keur-llessische Loten st. 34J; Dito Badcnsche, Darmst., Nassauschè en Sardin. Loten st. 19|.\nGranenmarkt.\nTarwe en Rogge zonder handel. Garst en Haver lager verkocht; 113 <t Deensche Garst/175; 71 * Noord-Holl. Voerhaver ƒ 88. Koolzaad, verkocht Vriesch voetstoots 60 _£ , op levering van het voorjaar \\ ff. lager; op het najaar iv een doen, op 9 vat in April 63 _£ ; Sepl. en Oct. 59 _£. Lijnzaad slap, 112, 113 « Odessaƒ2Bs. ttaapolie dadelijk en op levering Oaauwer. Lijnolie flaauwcr; per fi/w ƒ 37; Vlieg./36; Mei /34J a 35 a 34}; Sept. en Oct. ƒ341 a 34 ; Nov. 341 a i; Dec. ƒ34*. Lijnolie per 6/w. ƒ 29; Vlieg, ƒ 28. Hennepolie per 6/w. ƒ32 • Vlieg. ƒ3l.\nEeuden en Zilveren Sperien.\n\"Nieuwe Dukaten . f. a Braband. Kroonen ƒ2.65 a 2.70 Oude ger. Dito. . » 5.65» 5.80 Piasters „ 2.55» 2.65 Rijders » » Pruis. Thaler . . » 1.70» 1.75 Guinjes ....•» » Goud in Baren ü« Engelsche Souver.. 12.00» 12.10 ƒ 1442.60 hetl 12al.3pCt Pistolen » 9.70» 9.80 Nederl. Pond.» St.van2ofr.. . . » 9.50» 9.60 Zilver va... ƒ 102.50 a f 103 50 Louis dOr .. . » 11.15» 11 25 » » ... „' » Napoleon ... . » 9.50» 9.60 » » .. , „ „ St. van 50 fr. . . » 2.33» 2.36 Ger. Guldens . . . pCt I?ran_che Kroonen. . 2.70» 2 75 _______ NR. Onder het berigt der Bevalling van J. C. C. VAN OTTERLO Echtgemot  van W. R. MENKMAN (zie Handelsblad 10 Febr.), staat in'eenige •xemparen Amsterdam; lees.- Meides.\nDe Fransche en Belgische Posten waren bij het ter perse leggen onzer Courant wederom niet aangekomen. De onderstaande berigten en beursnoteringen  hebben wij ook ditmaal door buitengewone gelegenheid ontvangen • PARIJS, Woensdag 9 Februarij. In de zitting van de kamer der gedeputeerden van heden, is de beraadslaging  over het adres nog niet ten einde gebragt. Op hel einde der zitting i* ,iooT ee,'e redevoering van den Hr. Lcdru-Rollin eu door de daarop gepevene verklaringen van den minisier Hcbert, een zeer onstuimig  tooneel ontstaan, ___als men er in die kamer slechts weinige heeft gezien. Daartoe had wederom aanleiding gegeven he» omwerp van een reformistisch  banket in het 12de arrondissement van Parijs, hetwelk de inschrijvers  beweren het regt te hebben te geven, en hetwelk door het gouvernement  bij voortduring verboden wordt. Men is dienaangaande niet zonder ongerustheid. — Uil een officieel rapport betreffende het verlies van het fregat le Cuvier blijkt, dat dit verlies het gevolg is van eenen zelfontbranding van steenkolen, welke te Algiers bij regenachtig weder waren ingescheept. — De berigten uit Italië vermelden de voortdurende vorderingen,' *elke de opstand maakt. Er wordt daarin veel gesproken van de manifestaticu,  waartoe de zege der constitutionele denkbeelden in het koningrijk Napels aanleiding geeft. Er zijn van dien kant nieuwe en ernstige «e--ieurtcnissen  te verwachten. ' MADRID , 3 Febr. De generaal Espartero zoude~gisteren Cene voorstelling  in den schouwburg bijwonen en zijne vrienden wilden bij die gelegenheid  cene demonstratie , hem ter ecre, doen. De regering had daarop eenige voorzorgs-maatrcgclen verordend. Espartero besloot, dien ten gevolge  , niet naar den; schouwburg te gaan en gaf van dit zij„ voornemen kennis aan deu generaal Narvaez, ten einde, gelijk hij zeide, elke demonstratie\n te vermijden. De generaal Narvaez moet daarop hebben geantwoord  , dat Espartero volkomen vrijheid had al of niet naar den schouwburg  te gaan, dat dit aan de regering geheel onverschillig was en dal zij, in allen gevalle, de orde zou weten te handhaven.\nBRUSSEL , Donderdag 10 Februarij. De kamer van volksvertegenwoordigers heeft gisteren de beraadslagingen  over de artikels van het wetsontwerp, betreffende eenige wijzigingen in het tarief, voortgezet en ten einde gebragt. De ministers van binnenen  van huitcnlandsche zaken hebben zich, bij die gelegenheid , tegen elke verhooging van het tarief verklaard. Het ministerie wil de magt hebben, om het tarief te verminderen, nimmer om het te verhoogen. De tweede stemming is tot morgen verdaagd.\n— Een treurig incident van het proces Rosseel, van der Plas is, dat de stads-sergeant Henne, die met laatstgenoemde een gedeelte van het door den moord verkregen geld, in eene herberg had verteerd, door een pistoolschot  een einde aan zijn leven heeft gemaakt.\n— De president der kamer van koophandel te Luik heeft eene som van 500 fr. ter besshikking gesteld van die Dame, die zich het eersf zoude willen belasten met het inzamelen van giften voor de ongelukkige gemeenten in Vlaanderen. — Het eerste hofbal, gisteren avond gegeven, was buitengewoon schitterend. Meer dan 900 genoodigdeu waren daarbij tegenwoordig. PARIJS, Woensdag 9 Febr. 3 pCts. 74.25; Dilo 5 pCt. 116.80; Napels  95.75; Spanje 3 pCt. 31|. — Na de beurs: Frans. 3 pCt. 74.30. Fransche fondsen flaauw; omdat men beweerde , dat een groot aantal gedeputeerden volhardde in het voornemen , om het banket in het 12de arondissemeiit bij te wonen. Naar Spaansche buitenl. 3 pCts. was meerdere  vraag. MADRID, Donderdag 3 Febr. 3 pCt. op 50 dagen 28; dito contant 274; 4 PCt. op 50 dagen 16|; 5 pCt. 16|; niet-rentegevende Schuld 5J g.; Coupons 12 p. ANTWERPEN, Donderdag~lo Febr. Ardoins 16f.\nAlle Aankondigingen , welke in deie Courant worden geplaatst  wegen» Hüwilhk, , Giboobte of Ovmiijdbh , worden kosteloos overgenomen in de maandelijksche Overlard-Editik voor Oost-Indik.\nADVERTENTIEN. \n(2055) Ondertrouwd: E. VAN AALBERGEN, van Deventer, 's Gravenhage , en 11 Februarij 1848. M. SALMON. Eenige Kennisgeving. (2107) Ondertrouwd: A. 11. SCHWARTZ VAN KOCIIOLT Leyden , MH,T 10 Februarij 1848. S. C. 11. SCHMIER. Eenige Kennisgeving. (2108) Ondertrouwd : \"\" W. C. KLIS, ClltAljAO, Luitenant ter Zee, 17 December 1847. EN _ . _ J. C. VAN DER MEULEN. -__Eemge Kennisgeving aan Familie en Vrienden. (2136) Getrouwd : T. ROSENBOOM Amsterdam , MEr 10 Februarij 1848. GERTZINA BOS. <2130) Heden beviel zeer voorspoedig van een welgeschapen ZOON, i. E. DE JEL, geliefde Echtgenoot van Amsterdam , 10 Februarij 1848. J. SCHUT. (2126) Op heden is bijzonder voorspoedig van eenen ZOON beval len , M. SLOT , geliefde Echtgenoot van Amsterdam, 10 Februarij 1848. L. RIETSNIJDER. (1924) Heden morgen ten 9 ure verloste voorspoedig van een welgeschapen  ZOON, M. VAN SAANE, geliefde Echtgenoot van Zaandam , 7 Februarij 1848. P. NOOMEN Jz. Eenige Kennisgeving. ' (2110) Heden overleed in den hoogen ouderdom van 81 jaren, onze hartelijk geliefde Moeder en Behuwd-Moeder, Mejufvrouw ANNA UZURET, Weduwe van den Heer JOHANNIS REBERGE. Amsterdam , CORNELIS REBERGE. 7 Februarij 1848. Uit aller Naam. \"(2156) Heden werd ik in de diepste droefheid gedompeld , door hel afsterven mijner geliefde Echtgenoote ANTUON'IA JOHANNA DE RUYTER, in den ouderdom van ruim 30 Jaren, waarvan ik bijna 12 Jaren met haar mogt vereenigd zijn. Vijf Kinderen deelen met mij in dit treilend verlies , waaronder eene Dochter, waarvan zij gisteren voorspoedig was bevallen. Amsterdam, 8 Februarij 1848. p. VAN ROSSEM. (2140) Heden overleed onze hartelijk geliefde Moeder en Behuwd-Moeder SARA MARIA MARANT, Weuiwe den Heer ENGELBERTUS MARINUS DORPER , in icven Notaris alhier. Een smartelijk lijden van ruim 6 Weken maakte in 78£ Jarigen ouderdom een einde aan haar ons nog altijd zoo dierbaar leven. C L DORPER, Amsterdam, 9 Februarij 1848. uit Aller Naam. (1992) Heden overleed tot onze diepe droefheid, in den jeugdigen leeftijd  van Negen Maanden or.s geliefd Dochtertje ELISABETH MARGARETHA. _ N»KE'IK, JULIUS FROWEIN, 8 _ebruarij 1848. C. FROWEIN, MARCUS. (2119) Langs dezen weg betuigen wij onzeu imiigcn dank aan Vrienden en Bekenden, zoo binnen als buiten deze stad, voor da hartelijke deelneming,  wegens het overlijden van onzen dierbaren Zoon DIDERICUS BERNIIARDUS op 31 December 11. ons betoond. Amsterdam , A. BEUDEKER. 12 Februarij 1848. M. BEUDEKER , TOBLVB.\n(2115) Do INTREST-COUPONS der HAVEN, beoosten bet Oude Schild, op Texel, verschenen primo Januarij 1848 , en vroeger ; zijn dagelijks Betaalbaar gesteld ten Kantore van .1. Z UNDER DORP, Secretaris dier Haven, te Texel. (1716) Degenen, welke iets te vorderen mogten hebben van, schuldig zijn aan , of Goederen, Gelden , Effecten en Papieren onder hunne berusting  mogten hebben, betreffende den gemoencn Boedel en de Nalatenschappen  van den Heer WILLEM TIMMERS en Mejufvrouw ALIDA VAN GUIEKEN, Echte Lieden, gewoond hebbende te Oudewclering binnen Lcymuiden , en aldaar overleden , worden verzocht daarvan opgave , betaling  of afgifte te doen aan den Heer J. TIMMERS, le Oudewetering voormeld, of aan den Notaris C. VAN DER LEE, te Aarlanderveen, vóór I\". Maart 1848. OPROEPING VAN ERFGENAMEN. (2040) Al degenen die geregtigd zijn, _jch te gedragen als Erfgenamen van wijlen den Wel Edel Gestrengen Heer JACOB HENDRIK VAN DER GON, in leven Gepensioneerd Officier der Genie, Kleinzoon van den Raadsheer JACOB FENWIJCK VAN DER GON , gewoond hebbende te Beek bij Nijmegen  , en aldaar overleden den 23sten Januarij 1848, worden verzocht voor den lsten Maart 1848 schriftelijke kennis of opgaaf, onder overlegging  der noodige bewijsstukken te doen, ten Kantore van den Notaris K. 11. BODE , te 's Prinsenhage , Arrondissement Breda. (2154) Door den Heer Regier-Commissaris iv het Faillissement van J. & G. WESTENENK le Deventer, is bepaald , dat dc eerste bijeenkomst der Schuldeisehers van die Firma zal plaats hebben op Donderdag den 2dcn en Zaturdag den 4dcn'Maart aanstaande, telkens des morgens om 9 ure, in het Gebouw der Regtbank te Deventer, ten einde over te gaan tot de verificatie der Schuldvorderingen, en wel op den 2den Maart van die onder N°. 1 tot en met onder N°. 100 op dc balans voorkomende , en op den laatsten dag van de overigen , zoo als daarvan aan de bekende  Schuldeisehers bij Circulaire is kennis gegeven. Alle bekende of onbekende Schuldeisehers, pand ofhypotheck hebbende daaronder begrepen  , worden tot die bijeenkomst opgeroepen. Waarvan deze aankondiging gedaan wordt ter voldoening aan Art. 817 van het Wetboek van Koophandel.  Dc Curators in het Faillissement van J. & G. Westenknk , MR. J. P. G. MOORREES, Deventer, j. g. VAN TRIGHT, 9^ej)ruarij_lB4B. Mn. 11. VV. JORDENS , Procureur. I (2104) Blijkens Acte op den 9den Februarij 1848 voor den Notaris JOANNES MEYF.R-CLUWEN, te Amsterdam, verleden (geregistreerd), is Ide Vennootschap ter uitoefening van het Yak van Kassier, tusschen de j Heeren SIMON GESTEMA en BERNARDUS WILHELMUS JOOSTING, beiden aldaar woonachtig, sedert geruimen tijd onder de Firma van BLEECKER <_ JOOSTING hebbende bestaan, door en tusschen dezelve Heeren , geprolongeerd geworden voor oenen onbepaalden tijd, onder de voormelde Firma van RLEECKEH & JOOSTINGr, welke Firma I door ieder hunner tot alle zaken en handelingen de Vennootschap reg*-|  streeks aangaande, edoch nimmer tot het opnemen van Gelden, verleencn | van Borgtogten of soortgelijke, zal mogen worden gebruikt en geteekend.\n' OPRIGTFNT\".0'86 °\"tVan^n vergunning van Z. M. den Koning, ,0, het ■ SrßHr' n_renge\" Cener «-«TERM va» BAME». iSSSS^^^^^ voordeele zal strekken ten dergeteckende Dames\\„e iüï ft hunne zoo veel mogelijk hiertoe bij ,e dragen. Me da\" werp aan de onderstaande adressen ontvingen »™T . -i - •• der Loten alsmede de dag ter BczigL-^n \"1, ' T\"?,** J** maakt ,za. worden. H. BE WV^ \"gT °VAN COEVORdËn ■* Keizersgracht naast l._» r..,i i t_- V • ' N. MEI-BES BA EOSTA T<to£&mÏÏ3*ikn Amstehdam, 11 Februarij 1848. KeizeVsgra'cS^i\"!^^0 ' TENTOONSTELLING VAN HET STANDBEELD *_. REMBRANDT De AMSTEROAMSCIIE KOMMISSIE tot het Oprigten van voornoemd Standbeeld heeft de Eer ter kennisse van het Publiek te bre gen, dat het Model op de ware grootte, benevens het Album van Kun^t\" werken ter Verloting hijeengebragt, Maandag den 14den Februarij eu vol gende dagen voor elkeen zal ter bezigtiging gesteld worden in het Lokaal der K. Akademie van Beeldende Kunsten, en wel van 12 Ure des Middag, tot 4 Ure, tegen betaling van 25 Cents, ten behoeve van het Fonds van Oprigting. Aldaar zal een boek gereed liggen, waar ieder zal kunnen inschrijven voor Geldelijke Bijdragen, ook zijn er voorloopige Bewijzen van Deelneming  m de Verloting van het Album verkrijgbaar gesteld, tegen betaling van/5, welke na bekomen Verlof van Regeringswege tegen de effectieve Loten verwisseld zullen worden. De verloting zal doorgaan zoodra de Deelneming 2/3 van de geschatte waarde van het Album bedraagt. Aan HEEREN INSCHRIJVERS zoo wel in Kunst als in Geld aal op ver-> toon van hun Bewijs vrije Toegang verleend worden. Zij die de beloofde Bijdragen nog niet ingezonden hebben worden beleefdelijk verzocht die ten spoedigste aan de Commissie te doen geworden. Amsterdam , 9 Februarij 1848. Namens de Kommissie, voornoemd-J. W. PIENEMAN, Voorzitter (2145) M. G. TETAR VAN ELVEN; Secretaris . (2153) H. J. BLOEMEN .\"cTde BOSSON en W. F. GKBü_n_DTi_ï£ laars presenteren als Lasthebbenden van hunne Meesters op Woensdae den lsten Maart 848, des Avonds ten zes „re, len huize van A VAN ES, ,n de Brakke Grond, in de Nes, aan de meestbiedenden te Ver~ koopen : Lene Partij van \"°* 3405 Kisten BLOND HAVANA SUIKER (Nu eerst uit Zee gekomen en gelost) En dat by Kavelingen zoo als die genummerd zullen zijn liggende in het Entrepotdok 2de en 3de Afdeeling, Z. Z. , en-aldaar daagfvoor én op den Verkoopdag te zien. r \" (2148) A. NOOT-SHJ-rT-takêta^^ c palen, op Donderdag den 2den Maart 1848, des Avonds ten Half Zes Ure precies, te Amsterdam ,in het Locaal de Zwaan, op den Nieuwendijk  ten overstaan van den Deurwaarder W. F. WEERS, aan de Meestbiedenden  Verkoopen: 140 Pakken RAB: OAMI.GA. 51 Vaten TAMARIIVREN. 41 Kisten RHABARBER. 9 Kisten CORT: CHINA. 12 Vaten CORT: CURACAO. 6 Vaten en 3 Kisten SUR: TONCABOONBN. 7 Ceroenen RAB: IPECACUANHA. 12 Balen AINERIC: SPONZEN. 20 Vaten TAPIOCCA. . rJ_% gaa^g t£;e-:rmcrd zui,en *•'*\"-•*'\ni^lm^tXl^^Jir^ de\\uien Februarij ,848--te  Rotterdam, van. * ' * LoGement de • aai'd«' Steiger .... _ , Circa ÏOO Lasten TARWE. Executoriale VerkööpïnëèH; Op Maandag den 14den Februarij 1848, des Midd-gs ten Twaalf ITr, zal voor het Pakhuis DELFT, staande te Amsterdam \"n dê Mni.Vil' gracht, voorbij dc Weesperstraat, worden overgegaan tot' de>, o. „ t! EXECUTORIALEN VERKOOP van eene part^ van Tm'hT derd Balen KOFFIJ, cene aanzienlijke partij SUCCADE, eenige Balen PEPER en Kisten THEE, en eenige Vaten VERWSTOI'. En op Wn\"dt den 15den Februarij 1848, mede des Middags ten 12 Ure voor he. ZaU;d;,ra:r<lN.le44AmSterdam' \"l^ \"^ ™ den «ove_ï£b_Z.Un S.vr r v ' 1 eemge 'ME™ILAIRE GOEDEREN , als • TAFFLS STOELEN, CANAPÉ, SPIEGELS, SCHILDERIJEN PFNDUI F V fiif' KANTEN, CHIFFONNIÈRE, SECRETAIRE, VLOFRKLEFDFN enz 4H« om Contant Geld, en gedurende Twee Uren voor de Verkooptn\" 'Cll- (°118) Mr(2SO6I)>nnPFnKLIiMAM ' ?\"elaa''' ,en °Vcrstaar' van^en^NoTsris Mr. s. DORPER, op Maandag den 14den Februarij 1848, des Middags ien ten Ure precies, voor den Stal op de Keizersgracht, bij de Leidsche P..R»™52' VEl,K°o*>E>-: benige differente Zwar.e en r.ruine nVM . ?, Ce\" geheol nieuwe C°uPé*oets, op Veren, met aan den Bak bewerkte Koetsierszitting, een welonderhouden Stads Coupékoets met Statiebok en een voor de Reis ingerigte Dito, een nieuwe Vigilante voo r 4 Personen, niet Blaauw Laken Bekleed, een gebruikte Dito een extra ligtc Barouchctte voor 4 Personen met inschuivende Knechts-Achtcrzitlin, een modieus Wagentje voor 4 Personen, met Lederen Kap, een T è.' baks-Wagentje met Gewast Linnen Kap, een Victoria met Stoelbok on ronde Veren en Riemen , met Lankwagen, vallende Kap meiTliiiL? ingerigt voorde Reis, een Tilburric en een Narresleede • rhk JLnl, ' wl^^X^ riIFI...'RI^LKKtl>? T Borsten en Kapp^, en meerdere STAI! t.UEOEHEA. lemand nader onderrigt begeerende of hier iets ten Ycrkoop  bij willende voegen, spreke met gemelden Makelaar. !*& Voor 3- i\\ 400Ö-G¥ldëïïT~ $Rj UIT DE H\\ND TE KOOP. oTe^ D°°r yerandf\"'e va» is in eene der Hoofdplaatsen van r.»_r\"01.^VCllsl'llllllc som cc\"c drukke MANUFACTUUHfS_FN  Tf K,°°P; _,i:dCr dCZe S°m 2ij\" be«rePC\" \"« voorradige „ rrc ' U \"lede. de KINKEL-OPSTAND , 2 TOONBANKEN, enz.; bet IILIS i. voor eenige jaren er bij TE HUUR. Adres Franco Lelt. A.Z.A. Bureau Handelsblad. f 2155) f-fflSt TF HTTTTR er wordt~icii_~l)°r Mei aanstaande JBÜa., l£j fIIJ,JuJ TE HUUR aangeboden: Een HUI», bevattende onderscheidene Beneden- en Bovenkamers, en van alle Gemakken voorzien, een grooten Tuin met Vrucbthoomen en Koepel  , alles een fraai uitzigt hebbeude op de Rivier en Straatweg, staande en gelegen te Ouderkerk aan den Amstel. Aldaar te bevragen bil R. RUTGERS, Mr. Metzelaar. (2151) __a._Yi_jj___.Ti __. Door toevallige verandering van Woonplaats te KqZ.. JSantgJTO[tTO.Een Riant RUITEN, geschikt voor ZOMER. ~.' -t_-________HBWINTERVERRLIJF, gelegen te Velp aan denKerit» In Persoon of met vrachtvrije Brieven te Bevranp- i 5: den Edel-Aehlbaren Heer A. M. VAN LOKUORST, Burgemeester 1P 7 J merdam of bij den Notaris VAN KgSj^miALJteJfEi^ (2147)1\"\" 4HJZS&&ÏZI& ln een gezond en aangenaam gelegen Landli-7 €^_ISS«e ProvioC' Overijssel, aan de Zuiderse \"\" »-_______-_-__» Veer op Amsterdam en andere Plaat Cen in IABAKcn KRI'IV» „^«1, waaraan eene SLIJTERIJ in WIJNEN ,s 911 aren •»«\"»»*\" ~ XSZ'SSÏ Won''^ ™ Jui',:eZenk,edeaadaartoebeh0° Ir,—i-I t•Tn en een daarnaast gelCge„ Paklu f . an uitmuntend Ï:jkd;srdsCngedee.te,ijk op ÜSJ^__\\_S_t %_*\\ <\"***» r_-J2*ü alwaa'..-d-e «cdePuLLïgrnt„t(ZUid2,Jde)' *°' 79' '/Lk en Behuizi°gen_, zijn te bekomen. inlichtingen, omtrent de -^Jasfüen vraagt\" zoo spoediT7_d__r_ï_r _-__ (2J49) „i^ter Stede, als Jongste Klerk . EeTïoïM! Ï^K'S-KANTOOB die genegen z\\___ nlogt zich voor W •J,\"™*\"fclLlNG (liefst iemand eene nette hand schrijvende _u \"b, ■ uNotanaat te laten opleiden), inclineren Wordt verzocht d-.». S•\" . rekenen. Die daartoe mogt doen, met vermelding van „_ eigenhandige schriftelijke opgave u_ handelaar C G VAN npp. r^m' woonPlaats en ouderdom, bij den Boek«^  W.JidCTIS.G.g^I, dC K^erstraa« bü «e OsjeS6luis#"}