{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824223/6bd45aeb72a4db8661f8de6bebc269d2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»»» ^ Ried. Oesterr Gewerv - Berei«. » Handels- md Gewerbe - Mreffenbuch für das Fahr H »HA. \" (Sechster Jahrgang). Pränumeration auf dieses, mit Anfang Zänner 184S erscheinende Werk, welches über ROH AkUi^-bvAeN stark seyn wird, und mehr als KV.AAO Adressen von Wien und dm bedeutenden Orten der Oesterreichischen Monarchie enthält, wird in der Kanzley des Nied. Oesterr. Getverb-Bereines (Stadt, Himmelpfortgasse Nr. 965, im ersten Stocke), angenommen. Pränumerations-Preis ist bis zum 1. November l. I. mit Drey Conv. Münze, vom 1. November an bis zum Erscheinen des Werkes mit Bier Gulöet! Conv. Münze, für Ein Exem plar^ festgestellt. Nach dem Erscheinen tritt der erhöhte Preis von Fünf Guli>öN Conv. Münze pr. Execkplar, ohne Ausnahme ein\n^tSiogZ 5) - Traunsee Dampfschiffahrt. Von Gmunden nach Ebensee on» retour, täglich«\n^ISSzS^Bei Friedrich Frommann in Jena ist er- sl^I schienen, und bei Carl Gerold und Sohn, Buchhändler in Wien, am Gtephantplatze, am linken Sck der Goldsckmidgasse Nr. «22, zu haben: Allgemeine progressive Grund- - Einkommensteuer gleiche« Mas und Gewicht für Deutschland, von L. Freiherrn v. Groß, geh. Finanzrath. Z Bogen. gr8. Geheftet Z0 kr. Conv. Münze. Ueber die Errichtung Deutscher Konsulate, von G. C. Watther, gewesenen königl. Preuß. Consut in Odessa. 1 Bogen. gr8. geh. 9 kr. C. M.\ntlSSZll K. K. ausschl. priv. Milly KerZen-Kabriks Actien Gesellschaft. Die ?. Herren Actien-Besitzer «erden hiermit in Kenntniß gesetzt, daß die Zahlung der halbjährigen Zinsen «nt 6fl. pr. Actie sammt den nach letzten General-Nersammlungt-Beschlsß zugewiesenen Betrag vom 1. bit IS. Novem ber, und zwar von S bi« i Uhr Mittch«, an der Cassa der Gesellschaft, Wieden, Wohllebengasse Nr. 8Z, Statt findet. Wien den IS. Oktober 1848.\nsiss27Mey allen k. k. Postämtern, so wie in der gefertigten Buchhandlung wird U Pränumeration angenommen auf die in Olmütz erscheinende politische Zeitung: Die Mue Zeit. Dieses Blatt erscheint in der Regel 3mal wöchentlich, so lange jedoch die wichtigen Er eignisse in unserem Vaterlande andauern täglich, theils in halb-, theils in Viertelbogen. Vierteljähriger Pränumerations-Preis I sl. 15 kr. C. M. Mit PostVersendung mit Couvert . . ifl. 30 kr. .. Da Ge. Majestät der Kaiser sein Hoflager anf längere Zeit nach Olmütz verlegte, so dürften wir im Stande seyn, Nachrichten, welche für die ganze Monarchie von hohem Interesse seyn werden, zuerst zu liefern. Olmütz den is. October 1848. C Hölzel's Buchhandlung.\nI>4os»Meueste und wohlfeilste Schrift ^ über Srenogxaphie. In Fr. Keck's Universttätt-Buchhandlung in Wien, Bischofgasse Nr« KZ8, im von Srtl'schen Gtiftungthause, Elke vom Lichleasteg, ist so eben erschienen: Kürzeste Anleitung deutschen Stenographie, nach dem Taylor-Danzer'schen Systeme, W. F Gllison von Nidlef. Mit 1 lithograph. Tafel. grS. Wien 1848, gefalzt 12 kr. Conventions-Münze.\n^1SS41^ So eben ist erschienen, und bei ^ Wittenbecher, Siegel M Kollmann, Wallmrstraße Nr. 863 (im Ezernin'schen Palais,) so wie in allen andern Buchhandlungen WiM'6 zu haben: öffentliche« «eist i n nngarn seit dem Jahre 1790. ! Von A. de Gerando Mit einer ethnographischen Karte deö Königreich« Ungarn, Ein Band »on 456 Geilen. 8., elegant broschirt Zfl. Con» Münze, Inhalt: Läpitel I, Einlettung. — Maria Theresia. — Joseph II. >. 11. Die Jakobiner in Ungarn (1794). )> in. Parlamentarische Geschichte Ungarns (1790 —1847). » iv, Ungarn und der Jllyrismus. » v. Der Panstavismus und Europa's Widerstand in Ungarn, vi. Oesterreich und Ungarn.\n^iS526^Zm Verlage der Gebr. Fvanieck in Carl«- sl'I bad ist so eben erschienen, und durch alle Buchhandlungen zu beziehen: Drei Denkschriften von Friedr Grafen Deym. I. Die Entwicklung und Konsolidirung des österreichischen Kaiserreichs. (Geschrieben im Monate September 184?.) II. Was soll in Oesterreich geschehen? (Geschrieben den 6. März 1848.) III. Die Revolution und die Reformen. (Geschrieben im Zuni 1848. 8. Karlsbad 1848. 7 Vs Druckbogen, in Umschlag broschirt 48kr. C. M. ^"}