{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051841754/97c6115c6afb057a1ceb20cf9dc84138", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»N «V.\nDonnerstag, den «. April\n»848.\nirenlarien.\nCirculare der k. k. Landesregierung im Erzherzogthume Oesterreich unter der Enns. Zn Folge des seit einiger Zeit im ungewöhnlichen Ver hältnisse zunehmenden Autströmens der Oesterreichischen Sil-bermünze in Mengen und Richtungen nach dem Auslande, di , in politischen Ereignissen wurzelnd, nicht aus den na türlichen «erkehrsverhaltmsssn entspringen, woraus sich bey lä gerer Dauer Störungen des geregelten Geldverkehrs und dadurch schwere Verlegenheiten der nachtheiligsten und be-s?rg>io5sten Art entwickeln könnten, hat die Ktaatsverwal-tu^g nach dem ähnlichen Vorgange anderer Staaten sich m t allerhöchster Genehmigung Seiner Majestät veranlaßt g funden, »ur Hemmung drS Abflußes dieser Minze vvr-üverq?yende Beschrankungen anzuordnen, und sonach wer den gemäß dem Erlasse der Finanz - Verwalt ng vom heuti gen Tage nachstehende Bestimmungen zur öffentlichen Kenn-n-ß aebracht: Erstens. Der freye Austritt der Oesterreichischen Silber-\nmünze über die Zoll-Linie des vereinigten Zotlgebiethes wird außer den Ausnahm-n, die weiter angegeben sind, un verzüglich bis Ende Zunius d. I- eingestellt. ZweytenS. Den Reisenden bleibt es gestattet, eine ihren Verhältnissen angemessene Barschaft in Oesterreichilcher Sil-bermünze, die jedoch den Betrag von 100 ff. nicht überstei gen darf, beym Austritte über die Zoll-L nie unbeanstandet mit sich zu nehmen. ! Drittens. Die Gränzbewihner bleiben in Angelegenheiten ! deS Gränzverkehrs berechtigt, Oesterreichische Silvermünze bis zu« Belaufe von 10V fl. im Aus ritte über die Zvll-^ Linie mitzunehmen, doch liegt ihnen, wenn der Betrag 50 fl. un^ darüber erreicht, die zollamtliche Anmeldung ob. ! Viertens. Barsendungen in Oesterreichiscder Silbermünte nach inländischen außer der Zoll-Linie deS vereinigten Zoll-- geluethcs gelegenen Orten, cie durck Be>'orgU\"q der k. t. Staats-Postanstalten bis an den Ort ihrer Bestimmung zu gelangen haben, bis zum Belaufe von 100 fl. können > noch ferner unbeirrt Statt finden. > Fünftens. Der Austritt der O-sterreickisHen Gilbermünze\nnach dem Triester Freyhafengebiethe unterliegt an der es begränzenden Zoll-Linie keiner Hemmung? derselbe wird aber von dort aus in den nicht in das vereinigte Zollgebieth führenden Richtungen gleichfalls eingestellt. Diese Einstellung erstreckt sich nicht auf den gewöhnlichen Geldverkehr mit den andern außer dem vereinigten Zollge blethe gelegenen, unter O-sterreichischer Regierung vereinig ten Ländern und Landestheiles und auf Reisende, die in das Ausland gehen, nach Maßgabe ihrer Verhältnisse ; doch muß jede solche nicht nach dem vereinigten Zollgebiete gerichtete Getdausfuhr, wenn sie den Betrag von Z00fl. übersteigt, bey dem Hauptzollamte in Trieft angemeldet wer den, und durch eine zollämtliche Freybollete leqitimi't s yn, s» wie auch unter genauer Erfüllung der etwa sonst noch von Fall zu Fall für nöthig befundenen Controle- Bedin gungen vor sich gehen. Das Ganitäts- und Hafenamt in Trieft so wie die Ge-fälltorgane sind zur Handhabung uiiUeberwachung der Voll ziehung dieser Vorschrift angewiesen. Sechsten«. Für größere Barsendungen an Oesterreich scher\nk. Silbermänze ist bey erwiesenem drigenden Bedarfs d-e k. n Finanz - Verwaltung zur Ertheilung von Ausfuhroässen i den Fällen ermächtigt, wo dieselbe mit dem Zwecke der Maß regeln nicht collitnt. Auch werden die von der Regierung für öffentliche Bedürfnisse einzuleitenden baren Geldsendun gen mit Ausfubrvässen begleitet seyn. Siebentens. Die Uebert.etung des gegenwärtigen Aus-fuhrvervotkes w rd mit der Einziehung des unter dieses Ver both fallenden Geldbetrages, welche bey mildernden Umstän den bis auf die Hälfte gemindert werden kann, gestraft, und das rechtliche Verfahren in diesen Übertretungen ist den GefällsSrakgerichten zugewiesen. In Betreff der Anzeiger und Ergre'fer bey solchen Über tretungen haben die in Fällen von GefällS-Uebertretungen dafür bestehenden Vorschriften die angemessene Anwendung zu finden. Wien den 2. April 1843. Johann Talatzko Freyherr von Gestietkcz, k. k. Ni. Oest Reqierungs-Präsident. Zosevh Felnsr. k. k. Ni. Oek. Reaierungsratb.\nrlltdigNNgltU.\näWlso. ^ 8i e reso vscsnte presso I'I. k. I^llicio ?iscsle in Ali-Isuo il ^osto <1i piocurstore Lsmersle, «vente e titolo <1r donsi^liere eKettivo di (^overoo s! czusle e suvesso il so1«!o <1i »Qnui korioi tremils (üor. Z000). Viene »perto il relsüvo coocorso s tutto il gior-vo 15 ^.xrile pro<;simo futuro, eotro il ousle termine do-vrsnno gli »sznrsnti insivusl-e » <zuesto I. k. Alsßistrsto dsi«er»1e neU» reFvlsre via cli servi^io i loro ricorsi clie «lovisnno essei e correclsti cle^Ii originsli «locumeuti stti i s ßiustikcsre 1s esrrier» cli servizüo res^ettivo, le cogni-\nI 2ioni xosseclute ed i meriti gccsuiststl 6s cisscun ss^i-! ts»te, e cont^enere ivoltre !s ^»rescritts dickis^s^ione in-! »torno »i vincoli cli psrentels od slsinits cogli imxie^sti scldetti sl 5u«1<1etto Dlkicio ?iscsle s termini clells Vene-rsUssim» Lovrso» k^isolu^ione 27 ?tovemt>re 18Z8, Izlicst» in I^oml,sr«1is colls l^overnstivs ^otikcszüione 15 ?elidr»jo 18Z9-Vsll'I. K. Als^istrsto dsmersle. /Vlilsno il 11 Usrzo 1848-^665.^^ Concurs-Kundmachung. j^i^ Für den Bereich der Forstamtsbezirke Friedburg und Hoch\nburg im Znnkreise »erden unentgeltliche Forstpractikanten auf genommen. Als Erfordernisse werden vorgezeichn-t: itens die Oesterreichische Staatsbürgerschaft, 2tens die mit gutem Erfolge an der Akademie in Mariabrunn oder Schemnitz zu rückgelegten Forststudien, Ztens die Ausweisung der seithe rigen Verwendung und des mittlerweiligen guten Verhaltens, 4tens «Sine entsprechende Körper - Konstitution, endlich 5tens die Sicherung des Unterhaltes für die Dauer der unentgelt lichen Verwendung. Bewerber um diese Dienstposten haben die mit den Nachweisungen über jene Erfordernisse belegten eigenhändig geschriebenen Gesuche bey der k. k. Eameral-Bezirks - Verwaltung Ried im Znnkreise und zwar, wenn\nsie sich bereits in einer Forstdie?stleistung befinden, im Wege ihrer vorgesetzten Behörde zu überreichen, und darin auch anzugeben, vb und in wie fern? sie mit einem Beamten oder Angestellten der genannten Forstamtsbezirke verwandt oder verschwäg-rt sind. Es wird hie'bey ausdrücklich bemerkt, daß die Aufnahme als Forstpractikant erst nach einer minde stens sechswocher-tlichen probeweisen Verwendung und über-kaupt nur dann erfolgt, wenn der Candidat während dieses Zeitraumes den dienstlichen Anforderungen voltkommen ent sprochen hat. Von der k. k. Cameral-Bezirks-Verwaltung. Ried am 12. März 1848.\n^4956^Curatel-Verhängung überIoseph Knittel.^ Von der Herrschaft Pottendrunn wird hiermit bekannt ge macht : Es sey über gepflogene Untersuchung für nöthig be funden worden, dem Zoseph Knittel, Inwohner zu Ober-ratzersdorf, wegen Verschwendung die freye Verwaltung sei nes Vermögens abzunehmen, und zu dessen Curator Zohann Walter, Hausbesitzer zu Oberratzersdorf zu bestellen Herrschaft Pottenbrunn den 10. März 1848. ^4588^j Curatel-Verhängung. Von dem Civilgerichte der k.k. Haupt und Residenzstadt Wien wird hiermit bekannt gemacht, das Demeter Metara, bürgl. Handelsmann in der Stadt Nr. 706 wegen gerichtlich erhobe nen Wahnsinnes unter Euratel gesetzt, und Zohann Zazza-\nA N N d M O H> W N g 5 N.\nrango, Handlungsbuchhalter, als Curator desselben bestellt worden sey. Wien am 17. März 1848.\n^4760^ Vormundschafts-Verlängerung. ^ Der Magistrat Weitra in Ni. Oest. V.O. M. B., hat über die gepflogenen Erhebungen die Vormundschaft über den min derjährigen Zohann Anderl, Webergesellen und Bürgerssohn von Weitra, ungeachtet der am 21. April 1848 eintretenden physischen Großjähngkeit desselben, auf unbestimmte Zeit zu verlängern befunden. Welches hiermit zu Zedermanns Wissenschaft bekannt ge macht wird. Magistrat Weitra am 24. März 1848. ^«37^ Kundmachung. ^ Zum Behufe der theilweisen Baggerung und Regulirung\nim Wiener Donaucanale wird in demselben auch in diesem Zah- > re die Dampfbagger - Maschine aufgestellt seyn, daher die Schifffahrt in diesem Canale während der Dauer der gedach ten Arbeiten nur unter gewissen Beschränkungen und unter Be obachtung einiger, nach den Umständen veränderlichen Maßre geln Statt finden darf. Diese Beschränkungen und Vorsichts maßregeln werden den Schiffern durch die in der Kuchelau, zu Kahlenberg, Nußdorf, nächst der Augarten - und der Ferdi nandsbrücke , dann auf der Simmeringer Heide stationirten Stromaufseher bekannt gegeben werden, nach welchen sich alle den Wiener Donaucanale befahrenden Schiffer genau zu beneh-meu haben. Vvn der k. k. Ni. Oest. Prov. Baudirection. ! Wien am 28. März 1848.\n^4896^\nIÄ\nJahrmarkts - Verlegung zu Wiener Neustadt. Vom Magistrate der k. k. Wadt Wiener Neustadt wird hiermit bekannt gemacht: ^ Nach dem ausgesprochenen Wunsche der Bürgerschaft wird der auf den 12. bis 1Ä. April d. Z vor der Palmwoche fallende hiesige Vieh - und Jahrmarkt nicht an diesen Tagen, sondern vereint mit dem nächstfolgenden Zo-hannis-Markte im halben May, und zwar der Diehmarkt am 17. May, der Jahrmarkt am 18- , 1? und 20. May d. Z. abgehalten werden. Der Michaelis Vieh - und Jahr markt wird sohin wie gewöhnlich und zwar vom 27» KS Z0. September d. Z. Statt finden. Wiener Neustadt den 29. März 1848. \nieitÄtSsNe N.\n^4942^ Haus - Sechstel sammt Gründen, Von dem Civilgerichte der k. k. Haupt - und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil-biethung des am Himmelpfortgrunde liegenden, und auf 5600 ff. geschätzten Sechstels des Hauses Nr. 2Z sammt Gründen gewilliget, und über den fruchtlos verstrichenen ersten und zweyten Termin der 28. April 1848 für den drit ten Termin, mit dem Beysatze bestimmt worden, daß diese Realität bey dem dritten Termine auch unter der Schätzung »erkauft werden wird, und der Meistbietende die a.f der selben haftenden Schulden, jedoch nur nach Maßgabe des angebothenen Preises, überaehmen müsse, wenn nähmlich die Gläubiger ibr Geld vor Verstreichung der allenfalls vorgesehenen »ufkündungs - und Zahlungsfrist nicht anneh men wollten. Die Kauflustigen haben an den bestimmten Tagen, Vormittag um 10 Uhr auf dem Rathhause im zweyten Stocke zu erscheinen, und können vorläufig von den auf dieser Realität etwa haftenden Beschwerden bey dem Grundbuche und von denFeilbiethungsbedingnisse» in derKanz-lei des Herrn Dr. Teltscher, oder beym hierortigen Expe dite Einsicht nehmen. Wien den 24. März 1848. ^2284*^ Edelsteine. ^ Von dem k. k. Ni. Oest. Mercantil - und Wechselgerichte wird bekannt gem acht, daß den 26. April d. Z., dann nö thigen Falls den 11. May d. Z., und den 25. May d. Z., Früh um 10 Uhr, in der Stadt zur goldenen Ente Nr. 822 Edelsteine, als: Saphire, Türkisse, Smaragde und Ru bine, imSchätzungswerthe von 601 ff. EM. versteigerungsweise gegen bare Bezahlung werden Hindangegeben werden, und Falls diese Gegenstände weder bey dem ersten noch zweyten Termin um den Schätzungsbetrag verkauft werden könnten, selbe bey dem Z. Termine auch unter der Schätzung demMeist-b iethenden überlassen «erden würden. Wien am 9. Februar 1848. ss.Wi Lieitation Prätiosen und m Effecten. Auf Verordnung des Civilgerichts der k. k. Haupt - und Residenzstadt Wien werden Dienstag den lt. April d. Z., Früh halb 10 Uhr, auf der Landstraße Nr. 480, in der un tern Reisnerstraße, nachstehende in die Verlassenschaft der Frau Amaiie Schrockl gehörigen Gegenstände, als goldene Ketten, Ohrgehänge, Ringe, silberne Leuchter, derlev Vor lag-, Eß-und Kaffehlöffeln.weiblicheLeibskleidung, Tisch-, Haus - und Leibwäsche, p<-litirte Garderob-, Schublad - und Wäschkästen, Ruhebetten, Sophen und Sesseln, Uhren, Spiegeln, BettSätte sammt Bettgewand und «ehreres Kü chengeräte öffentlich veräußert werden. Wien am 1. April 1848. ^5121^ Fahr Nisse. si^ Von dem Civilgerichte der k. k. Haupt- und Residenz stadt Wien wird bekannt gemacht: Es sey in die öffentliche Feilbiethung der in die Georg und Elisabeth Weindl'sche bargl. SdawlfabrikantenS Concursmasse gehörigen, aus 6 Stück 10/4« große Schafwolltücher, Z alte Fuß - Teppiche und einer Fantasie - Seidenkette bestehenden und auf 61 ff. 20 kr. geschätzten Fahrnisse gewilliget, und für den ersten Termin der 14. April 1848 und für den zweyten der 28. April 1848 bestimmt worden. Die Kauflustigen haben an den festgesetzten Tagen zu den gewöhnlichen Stunden in Gumpendorf Nr. 453, Mütlergasse zu erscheinen. Wie i den 14. Februar 1848. s4957^ Kundmachung. Von der Herrschaft Hetzendorf, B. u. W W., wird hier mit bekannt gemacht: daß das in Hetzendorf nächst Schön brunn, Conscr. Nr. Z liegende Gemeinde-Wirthshaus mit der Berechtigung zum Auskochen und Ausschenken, nebst dem Greißeleybetriebe, auf drey, oder auch auf sechs Zahre von Michaeli 1848 angefangen verpachtet wird, und daß zur Verpachtung der 19. April 1848, um 9 Uhr Bormittag bestimmt worden seye. Pachtlvstige haben daher am besagten Tage und Stun-Amtsbl.1»«. I. Band. Rr.S7.\nde in der Amtskanzlev zu Hetzendorf zu erscheinen, und sich mit einem Vadium von 400 fl. CM. zu verseben; in zwischen können die Bedingnisse sowohl bey dem Ortsrich ter in Hetzendorf, als in der Kanzley (Gtadt untern Bä ckerstraße Nr. 749) eingesehen werden. Wien den Sl. März 1848. ^4650^ Kundmachung. >!Z^ Holz-Lieitations - Fortsetzung. Von der k k. Gtaatsherrschaft Ebersdorf an der Donau wird hiermit bekannt gemacht, daß am 10. April d. Z. die in der dießherrschaftlichen Au Schneidergrund am rechten Donauufer erzeugten Brennhölzer, bestehend aus Z82V4 Klafter felbenerScheiter,) « w-ich-tt l-\"-, 1^/4 » erlener Scheiter, 7 mit Vorbehalt der höheren Ratifikation nach den aufgerichte ten Zäunen mittelst einer öffentlichen Versteigerung gegen allsogleiche Bezahlung und die vor der Versteigerung bekannt gemacht werdenden Bedingnisse dem Meistbiethenden käuflich werden Hindangegeben werden. Kauflustige haben an obigem Tage Früh um 9 Uhr, in dem Gemeindewirthshause zu Albern zu erscheiuen, wo die Versteigerung nach der numerische Ordnung der Holzzäune vorgenommen wird. K. K. Gtaatsherrschaft Ebersdorf an der Donau den 2Zsten März 1848. 1^494^ Fah r n i sse. Von dem Civilgerichte der k.k. Haupt - und Residenzstadt Wien wird bekannt gemacht: Es sey in die öffentliche Feil biethung der auS politirter Zimmereinrichtung: als Kästen, Tische, Sesseln, Spiegeln, einem Fortepiano u. s. w., dann aus Bettgewand, Messing und Küchengeschirr bestehenden und auf 227 fl. geschätzten Fahrnisse bewilliget, und der 7. April 1848 für den ersten, der Zt. April 1848 für den zweyten und der 12. Mav 1848 für den dntten Termin mit dem Bevsatzz bestimmet worden, daß in so ferne für die geschätzten Gegenstände bey dem ersten und zweyten Termine der Schätzungswelt!) nicht gebothen werden sollte, dieselben bey dem dritten Termine auch unter der Schä tzung Hindangegeben werden würden. Die Kauflustigen haben an obvestimmten Tagen und zu sen gewöbnlichen Stunden m dem Hause Nr. 128, auf der Mieden, Heugasse zu erscheinen. Wien den 25. März 1848. ^4912^ sz) Pferde Lieitation. Von Seile des k.k.Obersthof-Marschall-Amtes wird bekannt gemacht, daß Don nerstag am 6. April d. I., Vormittags um 11 Uhr, 3 Paar, in die Verlassenschaft Ihrer Hoheit der Durchl. Frau Julie Herzoginn von Anhalt-Köthen gehörige Wagenpferde, in der Stadt Nr. 1163, Löwel-Bastev, ge gen gleich bare Bezahlung in C.M. licitando werden verkauft werden. Wien am 30. Marz 1848. ^4599^ Lieitation. Gasthof in Baden. Von dem Magistrute der l. f. Stadt Baden, wird be sannt gemacht: daß am 1Z. April l. Z. Vormittags um 1i Uhr auf dem hiesigen Rathhause die Feilbiethung deS in die Mathias Welzer'sche Verlassenschaft gehörigen, großen Gast hofes zum goldenen Hirschen Nr. 64 in Baden sammt der vollständigen laut Inventarium darin befindlichen Zimmer-, Haus - und Wirthsgeschäfts - Einrichtung werde vorgenom men werden, welche Feilbiethung mittelst Edict vom 21sten Februar l. Z. auf den 15. l. M. war angeordnet gewesen und der politischen Ereignisse wegen aufgeschoben wurde. Dieser Gasihvf liegt in der Mitte der Gtadt auf dem\n. , !, befindet sich im besten Baustande, hat 2 Stockwerke, .0 sehr reinliche, schön möblirte Zimmer, geräumiae Sial-lungen, Wagenremisen, Keller und die Emfahrt von zwey Seiten. Ausrufspreis 25000 fl. CM , Vadium 10<Vo davon; zwey Drittheile des Kaufschillings werden nach Verlangen gegen halbjahrige Aufkündigung von S«/o Verzinsung auf der Rea lität belassen. Die Licitations-Bedingnisse auf dem hiesigen Rathhause und in Wien bey Herrn L. Fohleutner Vorstadt Wieden Nr. Z48 einzusehen. Baden am 24. März 1848. i>964^ Executive Feilbiethung. ^ Don der Herrschaft Lichtenthal in Wien wird hiermit be kannt gemacht: Es sey zur Vornahme der öffentlichen exe kutiven Versteigerung einer Kalesche geschätzt auf 70 fl.EM. über den fruchtlos verstrichenen ersten und zweyten Feil-Hiethungs-Termin der 10. Apnl d. Z. für den dritten Ter min nnt dem Beysatze bestimmt worden, daß diese Kalesche bey diesem Termine auch unter der Schätzung Hindangegeben werden wird. Kauflustige haben an dem bestimmten Termine Nachmit tags Z Uhr in Nr. 200 in Lichtenthal zu erscheinen. Herrschaft Lichtenthal in Wien den 28. März 1848. ^616^1 Kundmachung ^ wegen Hersteilung eines stabilen gemauerten Waaren-M»^ gazinS und anderer Erweiterungs-Bauten auf den Staats-elsenbahn-Stationsplatze zu Spielfeld in Steyermark. Zn Folge hohen Hofkammer-Präsidial-Srlasses vom 7ten März 1848, Z. 464/L. p. wirs die Herstellung eines sta bilen gemauerten Waaren - Magazins und anderer Erweite rungs-Bauten am Stationsplatze zu Spielfeld in Steyer mark auf der k. k. südlichen Staatseisenbahn im Wege der öffsntlichen Concurenz durch Ueberreichung schrieftlicher Of ferte an den Mindestfordernden überlasten. Denjenigen, welche diese Bauführung zu übernehmen be absichtigen, wtrd Folgendes zu Richtschnur bekanntgegeben: 1) El sind zu Spielfeld folgende Bauten herzustellen: a) Ein stabiles gemauertes Waaren-Magazin mit einem Kellergeschoße, dann mit einem zu Wohnangen bestimmten Stockwerke, so wie Absperrung dieses Stationsplatzes mit Verwendung des zu Ziili verfügbar gewordenen Staketen-gitterS im beyläufigen Kostenanschlage von 21.8lS fl. 5 kr. o) Die Verlängerung der Röhrenleitung in Verbindung mir der Zusammenrichtu'ng und Ausstellung eines bereits vorhandenen 2ten Wasserkranichs und Herstellung eines AuSputzcanales im Kostenanschlage von . 2.19S fl. Z6kr. ^ ^ zusammen . 24.015 fl. 41 kr. 2. Dle auf einem 15 kr« Stämpel ausgefertigten Offerte müssen längsten« bis 29. April 1848. Mittags um 12 Uhr versiegelt und mit der Aufschrift: »Anboth zur Herstellung der Baulichkelten am Stationsplatze zu Spielfeld« versehen, k. k. General - Direktion ^für die Gtaatseisen-bahnsn m W-en, Herrgasse Nr 27, eingebracht werden. 2. ZedeS Offert muß den Bor - und Zunahmen des Offe-renten, und d-e Angabe seines Wohnortes enthalten. ^4795^j Erccutive Feilbiethung. si^ Von dem Stiftgerichte Klosterneuburg wird hiermit be-kannt gemacht: Es sey in Folge Ersuchschreibsns des löbl. Wiener Clvllgerichtes vom 14. Februar d. Z., Z. 11555, in die executive Feilbiethung tes auf 8000 fl. CM. qericht-lich geschätzten, den Erben der Maria Schiff gehörigen Hau ses Nr. 8S in Hietzing sammt Garten und dem an der He-tzendorfer Straße liegenden Grunde gewilliget und zu deren Bornahme der 15. April, 15. May und 15. Zunius d. Z. mtt dem Beysatze bestimmt worden, daß wenn diese Reali täten weder bey dem ersten noch zweyten Termine um die Schätzung an Mann gebracht werden sollten, solche bey dem dritten auch unter der Schätzung werden hindangezeben wer den. Kauflustige haben sich demnach an obigen Tagen, Vor mittags um 10 Uhr bey dem Ortsgerichte Hietzing einzu-Stiftgericht Klosterneuburg den 1 März 184«.\n^«21 Pferde-Licitation. Von Seite des k. k. Qbersthofmaischall-amtes wird bekannt gemacht, daß am Dins tag den 11. d.M., Vormittags um !1 Uhr, 3 Paar Wagenpferde und 1 ein Rei p^erd dem am a. h. Hofe acreditirc gewef. Borhschaf-ter Herrn Grafen von Ftahaut gehörig, in der Stadt, Minorittenplatz Nr. 42 gegen gleich bare Bezadlung in C. M. liciranvo werden verkaust werden. Wien den 4. April 1848. j>58z*^ Alpprereurs-Maschinen und ^ Zimmereinrichtung. Von dem k. k. Ni.Oest. Mercamil- und Wechselgenchte wird bekannt gemacht: daß den 10. April, dann nöthiqen Falls den 25. April und den 8. May d. Z. Früh um 10 Uhr in Gumpendorf, Müllergasse Nr. 465 mehrere Appreteurs-Maschiven dann Zimmereinrichtung im Schätzungswerthe von 144 ff. 14 kr. CM. versteigerungsweise gegen bare Be zahlung werden Hindangegeben werten, und Falls diese Ge genstande weder bey dem ersten noch zweyten Termin um den Schätzungtbetra^ verkauft «erden könnten, selbe b-y dem dritten Termin auch unter der Schätzung dem Meist biethenden überlassen werden würden. Wien den 8. März 1848. l482k^ Executive Feilbiethung von süns ^ Sechstel - Antheilen des Hauses Nr. Z71 sammt Garten am Neubau. Vom Stiftgerichte Schotten in Wien wird hiermit be kannt gemacht: Es sey über Ansuchen des löblichen L-vil-gerichtes dert. k. Haupt-und Residenzstadt Wien zur Vor nahme der in der Rechtssache des Alexander Prunner durch Dr. Vollmeyer wider Zgnaz und Joseph Prunner wegen schuldiger 8150 fl. CM. bewilligten erecutiven Feilbiethung der den Letzteren gehörigen, gerichtlich auf b5,675 fl. CM-geschätzten fünf Sechstel-Antheile des Hauses sammt Gar-teu Nr- 271 am Neubau über den fruchtlos verstrichenen ersten Termin der 14 April 1848 als zweyter und der I6te May 1848 als dritter Termin mit dem Beysatze bestimmt worden, daß, wenn diese Realität beym zweyten oder drit ten Termine nicht wenigstens um den SSätzungswerlh oder darüber verkauft werden könnte, bey dem dntten Termine auch unter der Schätzung veräußert werden würde. Kauflustige haben an den obbestimmten Tagen Mittags um 12 Uhr in der hierortigen Amtskanzley Stadt, Schottenhof Nr. 1Z6 entweder persönlich oder durch einen, mit gehöriger vorläu fig vorzuweisender Vollmacht versehenen Machlhaber zu er scheinen, und können inzwischen die auf obiger Realität haf tenden Lasten im hiesigen Grundbuche, die Licitations-Ke-dinsnisse aber im hiesigen Steueramte einsehen. Wien am 20. März 1848. ^4710^ Lieitation. ^ Dreyviertellehen - Haus Nr. 42 in Zwmgsndorf. Von der Herrschaft Mailberg wird bekannt gemacht, daß das in die Franz Kumboferische Verlassenschaft gehörige Drey-viertellehen - Haus Nr. 45 in Zwingendorf, wozu nach den Katastraloperaten Z96.2 Quad. Klafter Bauarea, ZZ Zoch 572.4 Quadr.-Klafter Aecker, 1 Jcch 808.oOuadr.-Klafter Wie sen, 25 Quadr.-Klafter Huthweiden gehören, und auf welchem eine Wirthshausgerechtigkeit ausgeübt wird, öffentlich an den Meistbiether verkauft werden. Die Gründe sind in sehr guten Culturszustande; zur Zah lung sind auf einige Jahre sich erstreckende Termine bestimmt; ein Theil deS Kaufschillings kann gegen Sicherstellung auf dem Hause bleiben. Zugleich werden zwey Pferde, drey Wä gen, Pflüge versteigert. Die Lieitation wird am 25. April 1848 Vormittags S Uhr zu Zwingendvrf Haus Nr. 4Z vorgenommen werden« Herrschaft Mailherg den 22. März 184«."}