{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000115929888/243cf766ad768d930f6b2251465c3117", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "La diète a envoyé auprès do l'empereur une dèputation de trois membres à la têtede laquelle se trouvait.leministreKraus, qui déjà avait été mandé à Ollmütz. Il parait que sa mission est de protester contre l'ordonnance qui transfère le siège de la diète à Kremsier On prétend que le prince Windischgràtz a fait connaîire aux autorités communales de Vienne les noms des individus dont il réclame l'expulsion de la ville. Dans la nuit du 26 au 27 on a entendu le canon dans différentes  directions, et dans la matinée du 27 un a encore entendu des coups isolés. A midi, il régnait la plus grande tranquillité. On disait qu'une nouvelle dèputation s'était rendue auprès du prince. Le débarcadère du chemin de fer du Nord et le Prater jusqu'au  faubourg de Léopold sont occupés par le ban de Croatie. Un voyageur raconte avoir vu transporter 50 a 60 prisonniers qu'on conduisait au quartier-général. Toutes les nouvelles sont d'accord en ceci,que les habitants se battent avec beaucoup de courage et que l'animosilè des troupes  contre les habitants est à sim comble. Ce sont là les dernières nouvelles de Vienne. Les journaux nous apportent encore une foule de détails sur les journées du 23 et du 24. Mais le temps nous manque aujourd'hui pour publier  la traduction de ces nouvelles. —On écrit àla Gazette universelle d'Augsbourg que le prince de Wiiidischgràtz a été mandé à Ollmütz et qu'il a été conclu un armistice jusqu'à vendredi. Nous croyons que cette seconde nouvelle mérite d'être confirmée. — On écrit de Vienne à la Réforme da Berlin : La diète est incomplète. Les chefs enthousiastes du parti démocratique  de Tausenau, Schülte, Füster et Hâffner, ont quitté Vienne dès le 22 ; MM. Fröbel et Biura les ont suivis aujourd'hui. — La Gazette des Postes de Francfort annonce savoir de source  certaine qu'en cas d'une attaque faite contre la banque impériale  de Vienne en vue du pillage , tous les billets de banque qui s'y trouvent seront déclarés de nulle valeur. De plus , il a été pris des mesures qui permettent de mettre tous les édifices de la banque sous l'eau. Nous publions cette nouvelle pour rassurer  le commerce et toutes les personnes que cela intéresse.\nNOUVELLES DE BERLIN.\nA Berlin, le congrès démocratique paraît prendre au sérieux le plan d'une vaste propagande républicaine dans toute l'Allemagne.  Dans la réunion de ce congrès, qui a eu lieu le 27 de ce mois, il a été fait lecture de tous les rapports des clubs démocratiques.  Tous les orateurs qui se sont fait entendre se sont déclarés  pour la république et beaucoup d'entre eux-mêmes pour la république rouge. Oiiano__;__é une commission, chargée de présenter  un rapport sur les moyens d'organiser dans tous les Etats allemands une propagande républicaine, et le lendemain, le congrès  a nommé un comité central chargé de ces travaux.\nLe fameux George Fein est nommé president, Asch de Breslau et Bayrhofier de Marbourg, vice-présidents. Le nombre des députés venus est d'environ 150,parmi lesquels nous citerons Erbe, d'Altenbourg, Hillebrand, de Giessen, Wislicenus, de Halle,  Rodolphe Benary, de Berlin, etc. L'après-midi a été employé à vérifier les pleins-pouvoirs et à discuter sur l'admission de M. Held, décidée à une faible majorité, et contre laquelle les Silésiens ont inséré une protestation au protocole. George Fein s'étantjugé inhabile à présider, c'est Bamberger, de Mayenee, qui s'est chargé de le faire. Schlöffel, de Francfort, était présent à la séance. Demain , le congrès s'occupera de la question allemande.  Les séances sont publiques. On s'y donne réciproquement  le titre de citoyen. La conference des députés de la gauche des divers Etats de l'AHemagne,ou soi-disant nouveau parlement préparatoire, s'assemblera demain. Simon, do Trêves, Zitz, de Trûtzschler, sont déjà arrivés.\n—La séance de l'Assemblée nationale de Berlin du 28, a encore été assez remarquable par les interpellations adressées au gouvernement. C'est ainsi qu'on a demandé au ministre de la guerre le chiffre des troupes cantonnées dans la province et le but de cette concentration. Le _p*\"*stre » sans entrer dans les détails qu'on lui a demandés, a déclaré que les troupes sont destinées à concourir au maintien de l'ordre et à la protection de la propriété. Un député est revenu sur la malencontreuse question relative à la loi sur la chasse, pour demander au gouvernement ce qu'il a fait pour la mise à exécution de cette loi, et si cette loi avait reçu  la sanction royale. Mais par 178 voix contre 163, l'assemblée a résolu la non-urgence de cette interpellation. On a aussi nommé un nouveau président en remplacement de M. de Grabow. M. Uuruhe a élé élu par 177 voix. M. Waldeck a élé nommé vice-président.\n— L'Assemblée nationales'est occupée, dans sa séance du 27, d'une proposition relative à l'abolition, sansindemnite.de eeriaines dîmes, entrautres sur lo bétail et les abeilles. MM. Waldeck et deux auirèsdéputés ont demandé l'abolition de toute espèce de dîmes sans indemnité. Après une assez vive discussion,  cet amendement a été rejeté par 224 voix contre 103, et 6 abstentions. Le vote sur la. proposition principale a été ren -voyé à la séance du lendemain.\nSCHEESWIG-HOLSTEIN.\nFrahcfoet, 28 Octobre. — On lit ce qui suit dans la partie officielle de la Gazette des Postes :\nLe ministre de l'empire pour lesaffaires étrangères publie le protocole qui a été dressé le 22 octobre de cette année au château de Gottorfl' sur l'établissement du nouveau gouvernement collectif pour le duché de Scbleswig-Holstein.\n_* jourd'hui sont arrivés au château de Gottorf le commissaire du pouvoii  central provisoire de l'Allemagne, M. CharlesStedmann, député à l'assemblée  constituante allemande, et le plénipotentiaire danois, M. Holger Chrétien de Recdtz, chambellan, commandeur de l'ordre ' Danébrog, commandeur da l'Etoile polaire de Suède, de l'or ire français de la légion d'honneur, de l'ordre belge de I éopold, pour installe!? le* gouvernement collectif, qui doit gouverner les duchés de Schleswig et de Holstein pendant  la durée de l'armistice, conformément à la convention passée à Malmö  le 2G août de cette année, ainsi qu'à celles passées à Berlin les 27 septembre  et 12 octobre de la même année, entre le ministre prussien des affaires étrangères, M. le comte de Donhofi, représentant le pouvoir central allemand, et M. le chambellan de Ree3tz. Ces messieurs se sont communiqué réciproquement leurs pleins-pouvoirs, dont la copie est annexée au protocple, et les ont trouvés en bonne et due forme.\nM. le commissaire Stedmann a présenté en outre : une lettre du 13 octobre,  dont la copie est également annexée au protocole, du ministre des affaires étrangères de Prusse, M. le comte de DiinholF, par iaquclle les attributions  et les pouvoirs attribués par l'article VIII du traité «l'armistice de Malmö au commissaire à nommer par S. M. le roi de Prusse sont conférés, avec l'agrément du gouvernement danois, à M. Charles Stedmann, en sa qualité de plénipotentiaire de S. A. I. l'archiduc vicaire de l'empire. Etaient également arrivés au château de Gollorlf:\nLes messieurs désignés, conformément à l'article VII du traité d'armistice  du 26 août et aux conventions précitées des 27 septembre et 12 octobre,  pour membres du gouvernement collectif des deux duchés, à savoir: MM. Paul-Jean-Frédéric Boyscn, bailli de Heide ; le baron Jose-Frédéric-Ernest de Ilointze , bailli de Bordesholm ; Adolphe-Bernard-Guillaiime-Erdmann de Moltke; Alexandre-Frédéric-Guillaume Preusscr, conseillera la cour supérieure  d'appel de Kiel ; le comte Théodore de Reventlow de Jersbeck.\nMM. les plénipotentiaires déclarent qu'en vertu des pleins-pouvoirs qui leur ont été conférés, et en conformité du traité d'armistice de Malmö du 26 août, ainsi quo des ratifications échangées le le' septembre entre la cotiionne de Prusse et celle de Danemarck, et de la sanction accordée le 16 septembre par l'assemblée nationale allemande, ils installent et ont installé  les cinq messieurs susnommés dans le gouver ncmeut collectif des duchés,  de toile manière que la présidence dudit gouvernement est confiée à à M. le comte Théodore de Revcntlow-Jersbcck.\nCe» cinq messieurs ont déclaré ensuite qu'ils acceptaient le gouvernement  collectif des deux duchés sur la base du traité d'armistice, tel qu'il avait été ratifié et approuvé, et qu'ils gouverneraient au nom de S. M. le roi de Danemarck, en sa qualité de duc deSchleswigctde Holstein. En foi de qnoi oc protocole a été signé parles personnes présentes, et les deux commissaires j ont apposé leur sceau.\nFait au château de Goltorfl, le 22 octobre 1848. Stedmann. Rcedts. Ch. Reventlotv. Ileintze. Â. de Molthe. Preutser.\nNOUVELLES DE LA RUSSIE.\nSr-P-tTERSBouüQ, 13 octobre.— Le général Leflo a été pré sente à la cour. L'empereur l'a reçu comme il reçoit toujours un militaire qui fait honneur à son uniforme; mais, fidèle aux priic-édés qu'il a toujours observés vis-à-vis des représentants de l'ex roi Louis-Philippe, il a évité soigneusement toute allusion  aux événements politiques.\nCette circonstance confirme le bruit généralement répandu dans les cercles bien informés, que, dès qu'un régiment français  franchira la frontière du Piémont, l'armée unie marchera en Italie. Le cabinet de St-I'étersbourg est plus que jamais décidé  à ne pas laisser troubler l'équilibre européen sans mettre dans la balance tout le poids de ses forces.\n(Moniteur de Prusse.)\nTROUBLES DE SUISSE.\nGsntiVK, 25 cctosbe. — Ce matin, 25 octobre, à deux heures de la nuit, S. G. Mgr Marilley, évéque de Lausanne et Genève, a été enlevé de l'èvêché à Fribourg et conduit à Lausanne, où il était encore à deux heures de l'après-midi.\nOn lui a refusé d'emmener son secrétaire et môme son valet de chambre. On ne lui a pas même laissé le temps de prendre quelques effets. Il a quitié Fribourg en costume d'évèque, portant  sur sa poitrine sa croix pastorale. On connaît le conflit qui s'est élevé entre M. l'évêque de Fribourg  et le gouvernement de ce canton, conflit qui est résumé dans la sommation suivante, adressée par le gouvernement à l'évoque: « Nous vous sommons : » 1. De vous soumettre sans restriction à cette constitution et aux lois du canton, d'ordonner cette soumission i tous les membres du clergé, en les invitant à y conformer leun actes publics et privés, et à prêcher ainsi l'exemple à la population ; » 2. De renoncer i toute prétention ou exercice contraire au texte de la constitution et des lois, notamment au placet pour la postulation aux bénéfices,  tel qu'il a été introduit abusivement par les récentes constitutions synodales ; » 3. De soumettre à l'approbation préalable do l'Etat tout mandement pastorale, circulaire et publication quelconque adressée au clergé et an* fidèles du canton, et de mettre la constitution synodale en harmonie avec les lois et le» droits de l'Etat. » Berhe, 25 octobbe.— Au moment où la nouvelle Diète doit se réunir, de nouvelles difficultés viennent de surgir. On sait cequi est arrivé à Genève où les élections ont été annulées,  parce qu'il a plu au peuple souverain d'élire au conseil national des députes conservateurs tels que le général Dufour et l'ancien conseiller d'Etat M. Kramer.\nDe nouvelles élections vont avoir lieu demain 20, à Genève ; en attendant, les radicaux crient: Abas les aristocrates let s'arment en proférant des cris menaçants. D'un autre côté, le canton de Fribourg est en pleine révolution.  Le gouvernement de Fribourg, se voyant menacé par une attaque des paysans marchant sur Fribourg, et ne pouvant compter sur ses propres milices du canton, a demandé aux cantons  de Berne et de Vaud l'assistance militaire.\nCe matin déjà deux bataillons d'infanterie sont partis d'ici, et deux bataillons du canton de Vaud ont dû occuper Romout, Hue et Ghâtel-Saint-Denis, la nuit passé.\nM. Ochsenbein est parti ce matin à 6 heures pour Fribourg comme commissaire-fédéral. Il a une mission difficile, mais d'autant plus honorable, s'il réussit à remetlre legouvernement  de Fribourg dans la voie légale. Il suffit de dire que ni la constitution du canton ni le nouveau pacte fédéral n'ont été soumis au votedupeupledeFribourg. Legouvernement luimême  a élé nommé pour ainsi dire dans la rue; et tous les journaux,  même les plus radicaux de la Suisse, s'éièvent contre cet abus inouï dans les annales de la liberté suisse.\nIl n'y a aucun doute que le mouvement ne soit réprimé, mais il est à espérer qu'une transaction aura lieu, qui amènera un état légal dans le canton de Fribourg.\nLe comte de Rignon, ministre résident de Sardaigne, a remis aujourd'hui au président du directoire ses lettres de créance. Il résidera à Berne.\nM. Nebiez, chargé d'affaires d'Espagne à Turin, a été nommé ministre résident en Suisse. Il remplace M. Antonio à Zayas, qui a été nommé ministre au Mexique.\nP. S. A la suite du mouvement, le gouvernement de Fribourg a fait arrêter M. Marilley, évoque de Fribourg, qu'il accuse d'avoir fomenté l'insurrection.\nUn journal du soir contient la correspondance suivante : Le Constitutionnel contient sur la tentative d'insurrection\nqui vient d'éclater dans le canton de Fribourg, des détails dont nous extrayons les passages suivants :\na Le 18 septembre, l'évêque fit une circulaire qui devait être lue dans toutes les églises du canton, dans le but d'effrayer les esprits timorés; et d'engager les nouvelles autorités communales à refuser le serment à la constitution.  Dès que le conseil d'Etat fut informé de l'existence de cette circulaire,  il en défendit la publication à l'évêque par dciirsommalions énergiques.  A celte défense était jointe celle dene faircà l'avenir aucune publication  quelconque sans l'approbation préalable du conseil d'Etat. I.a défense de lire la circulaire de l'évêque fut aussi faite aux curés par l'entremise des préfets. L'évêque répondit qu'il ne pouvait ni ne voulait se soumettre aux ordres  du conseil d'Etat, cl, par uni-seconde circulaire, il réitéra à sonclcrgé l'ordre de lire la première. Préférant obéir à l'évêque, le clergé lut dans tout le canton le manifeste épiscopal. Il en résulta que les membre des conseils communaux de tout un district refusèrent de prêter serment à la constitution,  et que, dans le district de la Sarinc, ce refus a été accompagné de démonstrations  non équivoques. L'cflervescence allant croissant dans le canton,  le gouvernement de Fribourg se vit dans le cas de demander la surveillance  fédérale à ses voisins, et d'appeler des troupesau chef-lieu. Puis, conformément  à ce qui avait été convenu dans la conférence des Etats qui composent le diocèse de Lausanne (Fribourg, Genève, Vaud, Berne et Neufchâtel),  le conscil-d'Etat de Fribourg adressa à l'évêque, avec un mémoireétendu  et conçu en termes énergiques, une sommation. » «Elle fut appuyée, par les quatre autres états du diocèse de Fribourg en invoquant, en outre, des motifs qui leur étaient particuliers. » Ce sont ces mesures qui ont donné lieu aux troubles qui ont éclaté. Dans sa dépêche du 24 au soir, le gouvernementfribourgeois annonce que, dans la journée de lundi, un soulèvement a eu lieu dans le district de Rus ; que des fonctionnaires y ont été insultés et maltraités, et que le lendemain environ mille paysan» de ce district, cédant aux suggestions du clergé, ont fait irruption dans le district de Châtel-Saint-Denys , et que, soutenus par des révoltés des localités environnantes, ils se sont emparés de ce bourg, ont déposé le préfet et fait prisonnier deux membres du grand-conseil ; que l'effervescence a gagné le district de Romont, où des scènes graves ont également eu lieu, et qu'on craint une attaque contre la capitale. Le gouvernement  de Fribourg termine en annonçant qu'il se trouve obligé, pour comprimer plus promptement l'insurrection, de requérir l'intervention fédérale  armée des cantons voisins, de Berne et de Vaud. »\nNOUVELLES D'ITALIE.\nTdrih, 23 Octobre. —Dans la séance du 21, lo président dtr conseil des ministres a dit :\nMessieurs, dans la dernière séance, on nous a demandé s'il y avait des traités au sujet de la ligue italienne. Je vous dirai en peu de mots ce que le ministère a fait à cet égard. Lorsque nous sommes arrivés au pouvoir, M. l'abbé Rosmini venait d'être envoyé à Rome par le précédent ministère. Notre programme, dans lequel étaient consignées nos intentions et les bases de la ligue, avait pour première condition l'indépendance de l'ltalie ; mais le ministère de S. S. répondit qu'il ne s'engagerait jamais dans une guerre de chrétiens contre des chrétiens, et il excluait conséquemnient l'idée de l'indépendance, idée que le gouvernement du roi veut absolument réaliser, parce que hors de là il n'y aurait pour nous ni honneur ni gloire. Le ministère toscan a adhéré en gratide partie à nos intentions, et déjà nous nous trouvons bien avancés dans les traités. Quand ils seront à leur terme, nous nous empresserons de les communiquer au parlement. Le président du conseil a donné ensuite quelques explication» sur la question des levées militaires en masse. U s'est exprimé ainsi : Dans une insurrection, c'est-à-dire, dans une levée en masse deitinée à livrer bataille à des troupes réglées, des armes comme les fourches, le» piques  et les pistolets deviennent inutile» ; il faut des fusils et des canons ; il faut plus encore : il faut des officiers capables pour conduire ces masses. Mais si celles-ci ne sont pas bien ordonnées, bien disciplinées, elles ne feront que gêner et aftamer l'armée régulière, qu'elles voudraient appuyer. Pour faire la guerre, il faut de l'argent, de l'argent, et puis de l'argent ; mais il faut aussi des vivres. Or, les levées en masse détruisent, en nombre égal, deux fois plus de subsistances que ne font les troupes régulières. Pour le» levées en masse, il laut que tout le monde ait le même avis pour la guerre: il faut que le fils ne balance pas à quitter sa mère, son père, sa femme et ses enfants. La dernière guerre de Pologne a donné un bel exemple à ce sujet.Si jamais il arrivait un moment où nous dussions profiler de la levée en masse, nous en tirerions, vous pouvez en être sûrs, tout le parti possible, et ce ne sera pas nous qui oublierons un des moyens que nous pourrions employer pour la destruction de l'ennemi. {Gazettepièmontaise.)\nVoici d'après une correspondance du Constitutionnel la partie  la plus dramatique de celte séance : Au début de la séance, M', le président des ministres, qui rappelle  par sa franchise, sa brusquerie et par son style M. le maréchal  Soult, s'efforce de ramener la question sur son véritable terrain d'où tous les orateurs semblent s'écarter à plaisir.\n« Messieurs, dit-il, vous voulez la guerre, nous aussi ; vous voulez la déclarer  immédiatement, dan? dix jours; nous voulons attendre une dernière réponse ; nous ne sommes liés par l'armistice que de semaine en semaine ; ainsi.si nous le voulons, nous pouvons entrer en campagne non pas dans dix jours, mais dans huit. Voilà'pour la question de paix et de guerre. Pour la question de personnes, point d'équivoque, messieurs ; voulez-vous nos portefeuilles?  les voici ; mais il est certain que le gouvernement, quel qu'il soit, le nôtre au le vôtre, doit rester maître de reprendre les hostilités de* que le moment lui paraît opportun, v\nLà dessus M. Brofferio prononce un discours très-éloquent, oùil aurait pu cependant ne pas trop s'écarter des convenances et des usages parlementaires, en parlant des puissances média* trices. Mais les questions de politique étrangère sont traitées généralement avec plus de chaleur que d'exactitude; c'est le côté faible delà discussion. Ce discours, qui a produit à la tribune  une profonde impression, a été suivi d'applaudissements prolongés.\nAlors il s'est élevé un des incidents que vous ne comprendrez  pas sans doute, et qui prouvent que nos mœurs politiques ne sont pas encore fort avancées. M. le comte de Cavour, impapatienté  par ces bravos et par ces clameurs, s'est levé de sa place,  et, apostrophant le public avec violence, s'est écrié qu'il était impossible de discuter sous la pression d'une minorité ta**\" bulente.\nDe son côté , Gioberti, cédant àun entraînement irrésistible,  a répondu avec non moins d'emportement qu'il avait applaudi  lui le premier, et qu'il y a des sentiments qu'on ne maîtrise  pas. M. le ministre «le la justice, élevant toujours d'un t«>n le diapason de cette discussion étrange, et atteignant les dernières  limites de la colère, a reproché durement à Gioberti de venir semer le désordre dans la chambre. Un effroyable tumulte a suivi ces paroles ; la moine de la chambre s'est levée avec fureur; le public a poussé des grognements  terribles ; j'ai cru qu'on allait mettre en piécis ce pauvre M. Merlo.\nLe vice-président Demarchi, pâle, effaré, n'avait plus la force ni d'agiter s a sonnette ni de prendre son chapeau. — Cuivre «vous,  lui criait-on de toutes parts, levez la séance,faites i: * acuet la tribune."}