{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014732/bfa071e321afb03154ea2231c7a81047", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "W i den 17. Sept. Durchdrungen von der Ueb-rzeu-auna. Vaß den rastlosen Umtrieben jenerPartheien, die «, dem Sturz» des konstiUttionell - Monarchist Prinzipes in Oesterreich »up amB«rterbenuns^»ssroß»^h»Mich,n Ge-samcktvaterlanÄS arbeiten, endlich SVat Vmpes »in Ziel ge-MK»rde»k'mlU», wiirde sü^NnKZUüF dKx-H-srrn Julius AÄöni.di Sposesti und Dr. Rudolph Vivenot in^iner zahl-reichen Versammlung am 6. d. M. die Gründung eines Ver eins beschloffen, dessen Streben eS seyn soll, in Verbindung mit in allen Prvsinzen zu gründenden Fillalveretnen das konstitutionell-monarchische Prinzip im wahren Sinn» des Wortes zum Besten des gesammten KaiserstaateS aufrecht zu erhalten und im gesetzlichen Wege weiter auszubilden. Es wird sonach — wie das Programm dieses Vereines lautet — die heiligste Aufgabe des konstitutionellen Vereins seyn, so wohl jeden unsere errungene Freiheit bedrohenden Rückschritt zum Absolutismus, als auch jeden freien Uedergriff zur Re publik als Verrath am Vaterlande und der konstitutionellen Freiheit zu erklären, und dem Einen wie dem Andern mi? al len Kräften entgegen zu arbeiten. Wie gesagt erfreut sich «un dieser jung«Verein einer so ganz ungewöhnlichen Theilnahme unter allen Ständen der Bevölkerung, daß man dem-An dränge der flch meldenden Mitglieder kaum genug entsprechen kann, indem nicht nur Einzelne, sondern ganze Korporatio nen, darunter fast das sämmtliche Offizierskorps der Garni son, demselben beigetreten ist. — Hält er an den in seinem Programme ausgesprochenen Tendenzen fest, so unterliegt es keinem Zweifel, daß er sich der größten Majorität versichert halten darf, denn jeder Gutgesinnte und mit geringen AuS-nahmen fast Jedermann, wünscht wahre Freiheit im konsti tutionellen Sinne und nicht Gesetzlosigkeit und Anarchie. Wien, den 18. Sept. Die Sitzungen unseres Reichsta ges werden in dieser Woche nicht täglich stattfinden, da die zur Abfassung des KonstitutionS-Entwurfes niedergefetzte Kommission ihre Aufgabe vollenden will, und der gedacht» Entwurf endlich in nächster Woche zur öffentlichen Verhand lung im Reichstage kommen soll. Man erzählt sich, daß die erchähnte Kommission bloß über die einzige Frage: ob das neue StaatS-Grundgesetz den Titel: »Konstitution oder Ver fassung« führen solle? zwei volle Stunden debattirt habe. — Wenn auch der Reichstag über jeden Paragraph so lange de-battiren sollte, so dürften wir schwerlich so glücklich seyn, das Erscheinen dieser Urkungen unseres Heils zu erleben. Soviel man übrigens hört, soll der fragliche Entwurf noch freisinni gere Grundzüge und Bestimmungen, als selbst die norwegische und belgische Verfassung enthalten. Wien, den 13. Sept. HeuteMorgenS wogten unzählige Men schen in den Straßen, denn man glaubte allgemein, es werde durch Aufstecken schwarzgelber Bänder und Fahnen eine groß artige Demonstration versucht werden, die glücklicher Weise unterblieb. In einem halboffiziellen Artikel der vorgestrigen Wiener Abendzeitung war davon abgerathen worden, auch der monarchisch-konstitutionelle Verein ließ dagegen heute ein ab mahnendes Plakat erscheinen. Dazu gesellte sich der Einfluß regnerischer Witterung, und man hatte nicht mehr Ursache, für die Aufrechthaltung der Ruhe zu bangen. Mittags um 12 Uhr pünktlich, wie sie durch ein Plakat angemeldet war, langte die ungarische Deputation, darunter der greise blinden Wesselenyi, Deak u. m. a., durchgängig ungarische Celebri-täten hieran. Von den am Eck der Praterstraße harrenden Mas sen wurden sie lebhast und freundlich empfangen. Geringerer Enthusiasmus gab sich in mehreren Theilen der inneren Stadt kund, welche sie durchzogen, um Anreden an das Volk zu halten. Die Prager Deputation, gestern Nachmittags hier angelangt, kann füglich als der Gegenschlag gegen die ungarische betrach tet werden. Um ihre Gesinnung zu bewähren, bezog sie sogleich die Schloßwache in Schönbrun», und wird morgen denselben Dienst vor dem RelchStagshause verrichten. Heute Nachmit tags findet im Odern, dem sür großartige Volksversammlun gen ausgewählten Lokale, ein Rendezvous aller jener Bürger, Garden und sonstigen Bewohner Wiens statt, welche mit der akademischen Legion sympathisircn. Um künftig möglichen Mißverständnissen vorzubeugen, wolle man sich vereinbaren. Vermuthlich wird ein festes Abzeichen bestimmt werden, und man spricht di-ßsalls von einer schwarzrcthen Binde, die um den Arm geschlungen werden soll. Die bekannten radikalen ferner werkln sich ohne Zweifel bei dieser Gelegenheit hören dcuiübt' scyn'^ ^ ungarische Sache wachzurufen ^ ° »nberg. Ein entsetzliches Verbrechen erfüllt Trauer und Bestürzung. Der hiesige aeackl-t» Abraham Kohn'), ein allgemein aüwrc^ wie es heißt, in Folge des gegen ihn >g g vanausmuö der altiüdischen Parthei, deren Aber* ^ ?n Vorar^bttn\" der Synagoge zu HohenemS rechtschaffener ^Man» ^ ein verständiger uud ^i^nen« Ran„ noch in gutem «ngtdenken.\nzkauN»» »r mit Kraft und Erfolg entgegenaReiteö, »«giftet VedW» und als Opfer d»s blinden Fanatismus gestorben.\nOkkbiS j»tzt noch unermisteltes Individuum«»!» JSraelit im Wlnisch.jMch?a «MmAMH j» dH- WMZgskund» «Mr dem «or«Mdj» ^itze Pfeif» <KtzzU>«O, i<Ai» KSMe tze^zH» O«f»r b«W»te MshMieß «» daß ihm der Hut vom Kopf» fiel. Während dieses wohl vo't-bevöchlen \"Man Sv «rs^ warf er tn den Suppentvpf eine große Dosis ArsenikHNd entfernt» flch, ohn» d«ßdi» Aöchi,n-«nd dir zufällig anwesend» sechsjährig« Tochter des Rabbiner» etwas Arges ahnt»», schleunig aus der Küch». Gin» halb» Stund» später «ahm die Famtttej bestehend a«4d««» Rabbi«er»H«Km Frau, S Kindern, die Köchin und «in» Amme, das. Mittags mahl ein) und dir genössen» Suppe reichte hin> um die Wir kung des Giftes zu äußern. - Bei Her Krau und den Kindern stellte flch bald ein heftiges,Erbrechen, ein, während bei dem armen Manne,,.der fricher pnd reichlicher von der Suppe ge noß, erst späterz diese Heilsame Anstrengung der Natur zur Entfernung desGisteö eintrat. Bei aller möglichen, rüschnr ärztlichen Hilf? gelang es, acht Individuen dem schrecklichsten Tode Izu entreißen, nur der arme Rabbiner Kohn verschi«d unter den heftigsten Schmerzen zwei Stunden nach Mitter nacht, also nach einem Todeskampfe von 13 Stunden. Ungarns Pesth, den 13. Sept. Ein Hr. Lafitte, auoieu »aariil, wie er flch nennt, erläßt heyte einen »Aufruf an die Franzosen.\" Er fordert seine Landsleute zur Bildung eines Freikorps auf, das zugleich die? franz. und ungarischen Far ben tragen soll. Die Uniform soll die seyn, wie die der Na tionalgarde-in Paris. Alle Franzosen — so schließt das Pla kat— werden diesen Ruf hören, den ihre Mitbürger an' sie richten; fle werden trachten, daß die Fahne der Republik sich^ entfalten muß in dem Kampfe, der flch vorbereitet, und daß eS Frankreich ist, das überall mit der Freiheit kämpft. Fiume, den 17. Sept. Heute früh hat die englische .Kriegsbrigg Harlequin mit 16 Kanonen und 13V Mann von Venedig kommend, auf unserer Rhede Anker geworfen und die Stadt unter Aufhißung der österreichischen Flagge mit 24 Kanonenschüssen salutirt. - Küstenland. Trieft, den 13. Sept. Gestern war unser Militärkommandant F. M. L. Gyulai beim Kommandanten des französischen Linienschiffes Jupiter zu Gaste. Diese An zeichen einer „Lnteot« <zor«1ialv\" wirken sehr beruhigend auf unsere Bevölkeruug. Es fehlt auch niemals an Kanonensal ven, um diese von solchen Ereignijien zu verständigen. Lombartie. lH Verona, den 22. Sept. Die Sage, daß mit dem Erlöschen des ersten Waffenstillstandtermines die Revolution hier zu Lande wieder auSbreche, und Sarden mit Franzosen in die Lombardie wieder vordringen werden, wurde sehr verbreitet. Im Kantone Tessin sammelten und rü steten sich zu diesem Zwecke die geflüchtet«» Banden mit ihren Häuptlingen, und sehr viele Tessiner sollen sich schon wieder zu demselben Banditenhandwerke bereit gehalten haben, zu dem sie sich auch in den Märztagen hatten dingen lassen. Un terdessen waren die Emissäre überall thätig. Daher kam es, daß in Mailand und in denProvinzialstädren die Barrikqden-Helden sich wieder kühner zeigten, als wäre die Stunde zu einer neuen Emeute nicht ferne. In Udine, wie gemeldet wurde, begann man schon wieder die Abzeichen der Schilder hebung ungescheuet zu tragen, und das Volk gegen die legi time Regierung aufzuwiegeln. Die eigentlichen Wühler wie ner Stadt sind wohl gekannt und nicht von großer Zahl. Da runter will man bezeichnen einen alten, tollwüthenden Advo katen, und ein paar sehr liederliche Grafen, von denen .einer sogar sich nichts weniger als den Herzogshut von Friaul ge träumt haben soll. Aberwarum, fragen die gutgesinnten Bürger FriaulS, trittOesterreichSRegierung nicht mit allerKraft selchen Wühlereien entgegen, und warum sollendergleichen Verräther am Vaterlande und an der Krone nicht unschädlich geinacht werden. In Padua verbreitete man das Gerücht, als hätte das dort befindliche österreichische Militär am 2V. d.M. durch eine sizilianische Vesper vertilgt werden sollen,. so,zwar,^daß viele Hauseigenthümer, bei denen Offiziere logirten, diese warnten, ihre Wohnung nicht zu verlassen und die Truppen in den Kasernen zu halten. In der\"That ereignete sich jedoch dort kein E^zeß von Bedeutung, allein das Volk wird durch diese Umtriebe immer in Aufregung gehalten. — U>p diesem Treiben Schranken zu setzen, wurden endlich wohl von denEivil-und vorzüglich den Militärbehörden Verfügungen getroffen. So wurden auch hier in Verona die vorletzte Nacht fünf verdächtige fremde Individuen aufgegriffen, und die Haus eigenthümer verhalten, daß beschimpfende Aufschriften an ih ren Mauern stets allsogleich gelöscht werden müssen. Da sich die Ttssiner der Aufforderung von Seite Oesterreichs nicht füg ten, die Rüstungen in ihrem Kantone zum Einfalle der Ban den in die Lombardie zu hindern, so sah sich der Marschall Graf Radetzky gezwungen, die Tessiner, die sich in der Lom-hardie aushielten, über die Gränzen zu weisen und durch einen"}