{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000073473990/70be11fd621e78a8cb3363c7b4d8f815", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»KO .Hoffnungen und Wünsche aussprachen, daß Deutschland durch sein Parlement frei, 'groß und mAHtig werde, und mit «hebenden Zusicherungen entlassen wurden. Darauf kam die Nachricht, daßWelcker und Mathy indessen den Entwurf des Programm? an das deutsche Volk entworfen hätten, und die Versammlung ward eingeladen ihn ihrer Prüfung zu unterwerfen. Das Programm ward zweimal vorgelesen, dann Satz für Satz von der ganzen Versammlung berathen. Wie weit wir Oesterreich» der Gesinnung nach einen Vorsprung vor Preu ßen hätten, bemerkte ich freudig in meinen Gedanken, als Hansemann gegen manchen Ausdruck, manche Wendung der Adresse als zu stark für Preußen, für Preußens ge rühmtes Rheinland, protestirte, «nd ich mir im Stillen sagte: meinen wackern Oester reichern wäre das so wenig zu stark, als ihrem unbedeutenden ^andSman», der das Glück hat, in den Rath dieser Volksvertreter gezogen zu werden. Als nun das Werk, daS er schütternd wirken mußte, vollendet war, und ich hinzutrat, « ebens ills zu unterschreiben, mancher Anwesende machte sich vor dem Unterschreiben fort , da fuhr es mir wie ein Dolchstich in die Seele, daß man sich über den angeblichen MuH—bedürfte es dessen? — des OesterreicherS verwunderte und ein und der andere Deputirte mir zurief: „Sie dür fen nach Oesterreich nicht mehr zurück?\" Ein Professor rief: „Sie werden gehängt, wenn sie zurückkehren!\" Doch die Hoffnung, daß mein Oesterreich sich erheben werde, war lebendig in mir, und ich gab meine Hoffnung kund mit Stolz und froher Zuver ficht. Am Abend besuchte ich die Würtembergifchen Abgeordneten. Ich kannte sie von Stuttgart, wo sie mich an ihren geheimen Berathungen theilnehmen ließen, und vor mir überhaupt kein Geheimniß hatten—ein Vertrauen, daS bei den so mißtrauischen Schwa ben nur doppelt lieb war. Pfizer, der mir über meine Denkwürdigkeiten der Zeit sein Urtheil zu schreiben versprochen, war nicht in Heidelberg erschienen, auch der alte, wackere Schott fehlte, der mir seine 1833 gehaltene Rede für Preßfteiheit mit eimgen verbind lichen Zeilen geschenkt hatte, und mir besonders lieb ist. Dagegen wurde ich von man chem Abgeordneten freundlich begrüßt, der mich, den aber ich nicht kannte, mit dem ich aber wohl m Stuttgart zusammengekommen, ohne ihn schärfer ins Auge zu fassen. Um Mitternacht trennten wir uns. „Auf Wiedersehen bei der National-Berfammlung in Frankfurt!\" waren die Worte der Deputaten, als ich heimging. Ich konnte kein Auge schließe». Ich gedachte der Erlebnisse dieses Tages, die Kontraste lagen wie ein Alp auf mir. Doch Pries ich meinen Stern, der mich nach Heidelberg geführt, damit Oesterreich, wenn auch nicht durch einen seiner Größe, seiner wackern Bewohner würdigen, so doch wenigstens durch einen gesinnungsvollen Sohn, an dem großen Akte der Versammlung theilnehmen konnte. Als das Manifest blitzschnell wirkte, als Hessen, Nassau, Würtem-berg, Kassel u. s. w. sich gepanzert «hoben, als Gagern und Römer, neben welchen ich am 5. März gestanden, Minister wurden, da gedachte ich mit Schmerz meines noch stil len Vaterlandes und beschleunigte die Aufnahme eines schon früher geschriebenen Arti kels, der den Deutschen sagen sollte, weshalb die wackern Oesterreich er noch nicht dem Mahnrufe der Zeit zu folgen vermochten. Der Artikel kam erst am 13. in die dortige Zeitung am 13. wo sich Wien schon erhoben hatte, rief ich Oesterreich zur Erhebung auf ! Doch in Deutschland ahnte man nicht das große Ereigniß. Mein Artikel mußte im Museum mehrmals vorgelesen werden, und die Hörer sagten: „Die Oesterreicher sind in einer schrecklichen, entsetzlichen Lage. Die können sich unmöglich rühren. Aber die Men Oesterreich» hatten sich schon in Wien und Prag erhoben für das heilige Banner der Freiheit, hatten die Unzahl ihrer bewaffneten Hüter gezählt, um, ihnen zum Trotze, vor wärts zu dringen aus der Bahn deS Lichtes, der edelsten Bürgertugend. Ich hörte die"}