{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200338/BibliographicResource_3000117650183/f37e7d32a7494e3b0ca5ce51f179fbc2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ULM» Ps»ntr«t«g.\nPrtvtlcatrte\nwvch^gemttmrtiytg«\nden L 7 «Juli. RB4G«\nMWcS- ricAen\nII» Brief» lt. »eetz««kvonkiri voemwen«» lt. ßn« «ußerpe« mn i» »eglautigiee IkkchnK ernzuienke»  da dw E,Petition mO» k»e ff» ewffeh« ZniizKinff, B»t«tzr »r «»«wärt»», »- DeMzeile ehn» Nachwei. D» -. «e«en doa», Zadiun«. »der «tt de,f»lg^iterEi». S- ... . ober dekennten Gesefftcketten >«. wir» «f d»e« «> R-chm-na zugesan»« I« «ff e« (»„»«. dm Geiuche« » »tzf ). »»NN der Antwärtig, durch\neinen, von seinen Gesuch »»hl unterrichteten Hiesigen, dwZnseetion un» Bezahlung - »a die Enrnehmung durch Postvorlchut «heil« unsicher, thell« kostivielig ist - b»«or. gen läßt, »er »nlgegrnneh. m»n unbndlhige liiskunsl soplrich ertheiln, »enu ohne lchn»«»>u«kunsl lst terlrfvlg te«Geluch« >r sehr unwahrlcheinlich  i »«»Ervet kann Übrigen« burchan« nicht« dazu deilragen. daß die Einsender von Adressrn unier Buchstaben u. l w »in» Inlworl daraus bekommen, da die Einsender »er Jnserar« Ihr unbekannt sind.\nvon und\nHamburg.\nNed'girt. »er»«» un» «,druckt von den Hermannichen - ,,»\nZatzr,an« wiche,nenr»n Blätter kesie, dwr in Hamburg «llr „den Abnehmer ohne «nonahm», au« Vruckvamer zuß» un» au« Schrwdoamer lch>tzrt oder ,»Sgr Pr Erl Autwar,ig, wollen gch «„ itzren Bestellungen an d,e nächstgelegenenPostämler wenden.\nDeutsttiland.\nllonNituirend» National.Versammlung. Frenkfutt. tan läsien Zu«, Zn ber heutigen Sitzung aus teren Tagesortuung ti, Pofener Angelegen »>»,, Sank ging wiederum srdr riet Zeil m,l rinttVerklag» verloren od nämlich t„ Ibgeortneten rerProkinz Posen, teren rvrläusige Zulassung srulwr eusg»,prochen war unk um tere» tesinilive Zulassung e« sich ngentlich »>an tßle. an terßeratbung unt Utstimmung lheilnebmen sei l,n oder nicht Die öoßerste Link», »»Ich, in ten früheren Sitzungen al, mögliche Instrengungen gemach« hatte. um „n,n »ulschud lur te« Verbantlung tiefer Frag» zu »» »innen. daN» tatorch wenigsten« so viel »»»»ich«, daß in ,«i,chen »in, In Verwahrung gegen ti, Sompelenz der National-Versammlung in Betreff Frag, abseilen mn»» Rnl>« Posener Ibgeortneten t»» preußiichen National Versammlung »rngeiroffen »ar. »eich, heule oerlesen wurt« D>» dann aulgetuhrten Zahlenoerhällniss» ii>mm»n alertmg« mil t»n disber al« richtig angenommenen. »»nach »t»a k—oooooo Veulsch« in t»r Prorinz Posen >»t*n sollen, sehr »,n>g izdernn, intem nach freilich rvn t»r Geistlichkeit vorgenommen,« unt schon au« tieiem Gront» unzuoerläsffgen unt zugleich Zahlung unler 1.100.0 tM Einwohnern ttOo.oor» Polen sich tonnten so»«,, wädrent t»r Rest, also nur N»a 400.000 au« veulichen und Zuben bestehe Besonder,« Gewicht »art tarin auch noch aus t»n Umstant gelegt, tat t,« «rtzl kerne »est, Gruntlag« s«r ti« Beurtheilung t«s Sacheerballnisse« vor tantn» s»v. unt tat t»e r»n»t\"ch» National Persammlung t»«halt e»a» Eommiillon >ur Untersuchung kesselten kad». Nachtem tie >u«schutani»age unt ein, gros» Neid« von Iment,m,nl«. »eiche fast sämmtlich von ter anter«»» Linken herruhrlen, rerlesen waren, teanlragie Rüge, tat tie lZ rosener>dg »eter mit vrrhanteln noch mit atstimmrn turlten. Ta e« llch um ihr, Zulassung Hai,\ntele und sie tader Richter in eigener Sack» sevn wurden Lichnowvk, bestritt >ene Behauptung, indem die Haupt frag« da« Land angehe. über dessen Verhältnisse nnt Wunsche denn lock »vdl Niemand bessere?u«kunst ertheilen könne al« seine eignen Abgeordneten. die Frage nach ihrer Zu. lassung sev eine turchaut sudallerne. Nachte« noch med rere Retner. unter »eichen Nerst und Gchajseard, da» Wort «, griffen hatten. erklärt« der Präsident, er »erde zu nächst taruder abstimmen lassen, od die posener Abgeordneten mit oerhandeln und sodann, fallt diese Frage deiaht werte, od sie mit abstemmen sollten. Ueder diese Fragstelluna ent. spann stch e>ne neue Ditcussion, intem Litdnon'ok, und Dlarrner rUlksschtlich der Abstimmung noch zwischen tem Legit,»ation«punl« und den übrigen Punkten geschieden wissen wollten, «akrent Rupe unk Vogr die Zula,ssgke>» irgend »elcher Thmlung Nachte« nun die Frage tct Präsidenten, will die National Versammlung. tat die Sdg. au« den zu Deutschland geschlagenen Theilen rvn Polen an den Verhandlungen lheilnekmen. welch» tider tie staatsrechtlichen Veikältniffe der Prooinz Posen und ihre dadurch detingte Legitimation stattssnten werden, mit großer  Mehrheit de>ahl war, erklarte einer ter posener Abg., das er »owvhl alt seine stvllegen sich ter »dstimmung ent halten wllrd«. Nichittestoweniger ward die Frage nach ihrer Berechtigung zur Abstimmung ter Versammlung zur tZnlicheitung vorgelegt und vongegen Iva Kl. verneint. Nachdem der Berichterstatter und sodann zwei Posener Abgeordnete da« Wort erlangt hatten, detrat TNum die Retneibuhne. <Z« walte hier ein eigentkumlicher Zwiespalt od zwischen den Forderungen der Gerechtigkeit und tem Nativnalgefüdl Die natürlich« lheilaadme sur ein unglucklichet.  aus schmählich« W«»e unterdrückte« und fast gänzlich zu Grund« gerichtete« Volk erhalte eine desiimmle Nietung durch die Betrachtung. das ein freie« Polen da« teste Voll werk gegen nordische Barbar« sev Venen, die da« Volk, welche« wie kein andere« Gewissensfreiheit gewahrt hade. ohne Weitere« verurtheilen und ihm nicht« Gute« lassen wollten, ged« er zu detenken. das gerate wir hauptsächlich Schult an t,«emZustand« seven und dethald doppelte Ver pstichtung hatten, die Schuld uns»rer Vaier zu »Igen Wa« setz di« setzt zu dieser Sühne geschen? Man hat« die rer schietenen Versuch», welche da« polnische Volk zu sei ner Befreiung gemacht, je nach dem Verhältnisse, al« Heltenmuth und al« Revolution bezeichnet; man dade sie dald dewunder», dald geschmäht. Und doch sev der Tried, der sene Susstande herbeigeführt, gewis ein edler und da« um so mehr, je schwacher die Kraft war. um damit zum Ziele zu gelangen. Nach welchen Principien hanteln wir denn aber? nach den territorialen? nun dann lasse man Posen seldststantig und ziehe e« nicht zu Veulichlant. oder nach den nationalen? dann geh, man den tamichen ldeil Schleswig« weg und entlasse die Slaven au« tem Ver band« m» Deutschland, dann zögere man nicht, die Deutschen  in Ruslant. die unter d« Knute, und die Deutschen am Rhein, die unter «ner Republik schmachten, zu befreien und zu sich heranzuziehen sstder ich will mild sevn. fuhr der Redner fort, ich will zugehen, das »ineTheilung statt finden mus Dann oerlange ich aber gründlich» lstu«kunsl. genaue staliftiiche Nachwe«sungen u f. W und «eil ich diese im Berichte gänzlich vermisse, mus ich denselben dekampsen. Muß man einmal einen Schritt machen, so kann da« auch nur im Sinrerstandnissi mit Venen geschehen, die früher tie lheilung gemacht haben. Zch verlangt Nicht« al« den ltrnst und die Prüfung, die uns nöthig ist Die preusische Regierung hat ein« neu« Untersuchung angeordnet, die preus Nationalversammlung eine Eommisston an Drt und Stell» gesandt: die Resultate dieser Untersuchungen müssen wir abwarten, nur wenn sie uns vorliegen, dürfen wir entscheiten Nach Blum sprachen in ter heutigen Sitzung nur noch Jordan und Voss» au« Giesen VerSrstere. obwohl dersclben Parte, wie ter Redner vor und der Ret ner nach >hm angehörend, sprach ,n einer fast lf kündigen Rede, in der er sich turchau« auf den praktischen und mehr od» »»Niger wohl auch auf den preußischen Dlant puncl stellt», für ten Bericht >u« «ner anderen frankfurter?orre«pond«>, vom «ästen wir, de« deschrgnklen Raumes wegen, nur folgente Notiz: l,n. S« Heist, der R«ch«rerwes»r wert, erst Freitag, den lti»sten Zuli. wieder eintreffen Zu Ministern sollen «. nannt sevn: Beckerath für da« Neuser». Duckwitz für den Hantel. Maidv »ur die Finanzen vi» Fr V p » F enthält in ihrem amtlichen Tdess, Folgende«. General Wrang«! hat an den Ar,h«zog Reick« verweser berichtet das er mit den Dänen noch keinen Waffenstillstand  adg»,chl»ss«n habe, sondern das nur vvrlaufiae Perabretungen stattfanden, und das er keinen Wastenstillstaut  werde, der nicht der Ahr» Deutichland« vollkommen «itspracke unt de, welchem er nicht mit S'»«r. lwit hosten konnte, das derselbe d«e Genehmigung de« strzherzog« Reich«verweier« erhalten würde. Ver Krieg« Minister hat hierüber den General Wrangel eventuell aus geordert, zu berichten, welch« Zakl von Truppen er de, nothige. um den Krieg mit Dänemark ichnev und stegrnch zu Ende zu fuhren Da« Ministerium wir» dafür Sorg» trg. gen, das, lall« kein allen Anforderungen entfprechenter Waffenstillstand werden sollt,, die zur kräftigen Fortsetzung de« Krieg« erforderlichen Truppen tem Gene ral Wrangel so schnell al« mdglich zugeflihrt ««den.\nDer fdni«l sardinisch» Gesandt«. Marqui« » Vallao«. rini, dal in Hvla» von deutschm Dunde«rer<amm tun« «e,,n d>» Dlvkade ron Tne« Vvrffelluna an«»,,,«». daß sein Kdni« die KuGedun« dieser Dledad« versU«! dad, Da „doch au« einem ron dem taisert. »tter. rmchischen Gouverneur ,u Lriest, Grafen Salm. an da« Reich«min»derium erstaNete« Venchi, und au« der damit «in«„end,»en Kundmachuna de« De»,Kl«daker« de« sardt. Nischen hervor«,na. daß die »usdedun«\nter Vlokat« nur unter solchen V»t>ngung»n »riolgt sn>. ti» mannigfache Vlackere««, ter ein unt auslauienten Schiffe nach llch »>eten unt ten imn, Hantel ungemein t,lch»änk,n. s» «an? ssch ter ter au«»ärli, gen Inaeleqenhnten veranlaßt, ein» energisch, Note an ten konigl »a tiniicheii zu richten, unt im Namen Deutschland« tn» schleunig. Zurücknahm, »oturch t«e lulhetun« ter Vlokate nur illusorisch »urte, i» fortern Her such», ter ktnigl,» sartin» ,ch,n Regierung temerkl ch »u machen, tat tee S,nn stt» Hevtichlant« ?h,e unt Unahhgngigkeil in alen Thesit» te« Valntante« s» reg, sev. tat ta« Ministerium tn allen ,ur Wahrung terselden erwrterlichen Schritten aus t,, roll, Zustimmung unt Mitwirkung te« ganzen teut'chen Volk,« zahlen könne Kranksur», ten vr»ssen Zuli Oer ktmgl rreut»che Haur'mann Deetz au« Willenterg, Idgeortneiee zur National Versammlung, ist zum Bureau sskes im Rnch« Ministerium ernannt »orten. M.) Kranksur» In t>» Stet» te« au« ter Re>ch«versamm. lunq «elretenen Oteraerichtffanwalle« Henkel ist im 4ten rur, hesffrchen Wakldezirke Lega»>o»«rath Svlvester Zortan mit ?17.1 Slimmen zum Nalionaloerlreier ge»ahlt »orten <?est»rreir«». Nien. ten gjstni Zuli. Her keulig« Hos Louvier au« Inn«teuck vom liNen meidet, tat de eeii« all, Vortereitungen ,»r Harris» ZZ. MM te« Kai. ser« unt ter Kaiserin ae»rvffen stnt Sie verlassen Montag vkvr Dinista« srud Znn«dn«t unt «reffen gm Honnertlag oder Keeitaa ?h»nt« >« Tchtntrun« „n Den Kaiser de< ter Thronert». Erzherzog Kranz Zos^h. Wien, ten ?4ste» Zuli. Hie seit I« Jahren unterkröche nen sreuntschastlichen Beziehungen »»»chen Oesterreich unt Svanien stnt Mieter Oer ivaniiche ssoniul in ha« ein Schreiben te« »panischen G»«antlen in Znn« druck erhallen, ter ihm die ltneikennuag ter König»' Zsadella >l. unt die U.bergabe «einer Beglaudigung«. schreiten am lZten Zuli anzeigt. Unsere neuen Sicherh,il«»achen benehmen stch viel ge. »altsamer gegen ta« Publicum, al« die srizhern Polizei. mann,chasten. so tat darüber öffentlich Klage gessthr» »irt. H,e Beilage ter heutige« Ulien Z. bringt ta« amtliche Perzeichmß ter zur Biltung te« Mesch»orneo Gericht« in ter Slatt unt ten Porstallen gewöbllen Geichwornen Vass Blatt eolbiilt eine Prociamalion te« k. k. Gubermal Praktenlen Grälen ?,o ?bun an seine Lanttleule, worin terselbe sein Versahren rechlserligl. Prag, den lilsten Zuli. Unser Belagerung« ZuKant ist ausgehoben i aber Niemant jubell tarstber. Die Schwarzgelben.  sogenannt, ..Gutgesinnte\", so wie tie 07 achlba ren Bürger . «rlch« stch sur Korlkauer de« milten- Be lagerung«zustanre« unlerschrieben haben unt gegen tie heillos« Preßsreiheil. lassen ti, Ktpse hängen, rroxhezei hen schauerlich« Hing« unt ieufzen nach Metternich Man sollte glauben, tag nach Rechl«b»griffen nach Aushebung te« Belagerungszustands wieder ter sruhere xt»«»» eintreten sollte. 2, Gott bewahre! vi» gemischte Unter suchung«>Somini,sten aus dem Schlosse bleibt, um ti, Unrubestisier ter gebstbrenben Slral» zuzusubren. Wa« eigenllich  tem zulallen iollle; im Schlosse bleibt der Kllrst. mithin auch die stark, Militaiibesatzung; überhau»! scheint man ta« Hratichiner Konigsichlot zur Eilateve umwandeln zu wollen; von Volksbewaffnung ist keine Ret«. Niemand erhält ti« abgeben,« Waffen zurück.  selbst „ich! tie privilegirlen unisormirlen Svrr« und Gras Thun »rlirß ein eigenmächiige« xroviionsche« Gest» zur Beschränkung te«lssoeiali»o«rech»«, wonach kein, Volk«. Versammlungen geHallen werten tursen. Sie srhen also, tat »>r zwar nichl a, »»».l»«, aber noch immer a« k»«>-belagert werten, ja sogar tie Haustlirchjuchungen nach Waffrn tauein sort. Her zunge Hichler Hansgirg. tem Gubernium zugelbeill. »urte commisstonaliter verbörl »eil er ein Zreischaarenlieb geschrieben—unt tem Slras derartemenl zugelheilt. Diele Familien »ollen von hier nach Amerika auswantern, viel, haben e< schon gelhan. namenllich israelilische. (Breol. Z.)\nUngarn. Pesth. den2l.Juli, Diegestr Sitzungd,«Un terhau,»« war von europancher Wichtigkeit. Der Minister Kostuth, welcher ti«k»r in ganz Europa für einen Frei h»i««helten galt, zeigt« gestern sein« ganze Gauklernatur verleide, welcher die keine Erscheinung vom Ilten Zuli, wo da« ganze Vau« mit größter Begeisterung 2«»<,.O«U»M und 42 Millionen zur Rettung de« Vaterland«« rotirte hervorgezaubert. mißbrauchte da« Vertrauen und die zarie. sten Gefühle der Nation Denn nicht zur Rettung de« Va terlante«, sondern zur Unterdrückung der italieniichen Frei. h«,l soll die enorme Militairmachl rerwendet weite»! Ohne t,e geringste Verlegenheit wagte Kostuth m>l diesem unadänterlichen  Vorschlag vor da« Vau« zu treten, denn er hatte schon vor her mit der Majorität sein Gaukelspiel abgekartet. Moritz v Perzel. Bureauchefim Ministerium de« Znnern, hatsvfvrtsein, Entlastung gegeden, indem er erklärte. «» einem solche» Ministerium nicht« zu tbun haden zu wollen. Vi» Eni rustung gegen Kossuih ist undeschr«blich und e« wird sich eden letzt zeigen, od die ungarische Nation dl« di«herigen Gvmpathieen der civilikrlen Welt verdient, ob sie von Freiheit«, und Ehrgefühl turchtiungen nicht dulden werte, tat «>n Minister, welcher sein Portefeuille höher schätzt, alt die Ehre und Freiheit der Nationen mit ihr spiele Hetzt erfahrt man erst den eigentlichen Zweck der verreise de« bekannten absolutistischen Grafen Franz Stadion welcher schon am 4len Zuli mu dem Ministerium in« Reine gekommen war. Am .»ten ging da« beirestent» Mi nisterialprotocoll nach Wien ad, und doch entblödet« stch Kostulk am Ilten Zuli nicht, die einstimmige und degei sterte Bewilligung der oben erwähnte» Truppenzahl durch Vorspiegelung ron Gefahren Seiten« der Reaction akzu locken, während er sich schon selbst dieser Reaction rer. schrieben hatte! Die wenig zahlreichen Männer der Orr» sttion waren gestern wie rem Schlag» gerührt und rcr> ichcden ihre Philippila auf beut« und die folgenden Tage. Unter den hier befindlichen Freiwilligen spricht stch der entschietenst«  Entschluß au«, keinen Schritt au« dem kante zu tbun. und e« ist auch ein Ausstand de« Volk« gegen die Rekrutirung zu besorgen (s»ee»l srg ) Vreufien. Berlin, den 24sten Zuli. Die aste Verkalimste tuichdringente politische Bewegung Deutsch, lant« ist an unserer Friedrich Wilhelm« Universität kem,«-wege« spuilv« vorübergegangen, Leider scheint stch auch in diesen Kreisen da« Neue nicht erringen zu lassen, ohne daß der G,g«,satz der Mnmungen ziemlich Spal tungen der vetbeiligten hervorgerufen hatte Bald nach der Marz Revolution trat ta< BedUriniß hervor, die unter der Reaclion schwerdedruckte Fre«h«t der Hochschule von ihren Fesseln zu befreien; nachdem da« Unierrichltministe rium selbst die Nothwendigkeit der Reform anerkannt hatte, zögerte man nicht länger di, Hand an « W«k zu legen. D>e Zugend bat», ihrnrs«»,. Wa« ihr zunächst lag. in ernster Beratbung auf der Wartburg besprochen, an den Lehrern war e« nun da« gewichtig» Von p«r Erfahrung nicht zuruckjuhalten So erging denn von der di« fast atein t er»ch»ia«»n Kvrverscha«! »«« Senat« und der »rdenl. luven Professor«, »ine Einladung an den n,chtder,ch»>gt,n lheil der Univ»rstlat«l,hr»r. da« ist die Privat Doeenten und außerordentlichen Professoren der Unordnung de« Unternchi« minister,, gemäß »>n« V»r>ammlung zur Beratbung der «rsetzn «en Reform«, zu deichicken. E«wurden sedvch Einladung Forderungen entgegengestellt, welch« fich auf di» Berechtigung und Gleichstellung sämmtlicher ang» stellten und zugelassen«, Lebe«, namenilich in Hmstibt auf di« lheilnabme an einer Generalversammlung zur Beratbung  der Universttatlrefvrm bezogen Rerivr und Senat fanden diese Foederungen undegrund« ,rblä«»n di» dean\nIra«te Uedertraaunq d»<l,«ml»r Recht» ,n der W«s». daß diese den .fre,mil»,«en und «nrerpslichielen, der Uni»„«ial\nin »„bestimmter Anzahl zufliegenden Lehrern, ten Prioat, Hocenten gleich wie ten außerordentlichen Prolmsoven zu. »Gen rollen. f«r innerlich ganzlich unhaltbar unt ruglen an ter Verbindung von Lehrern bmber Kategorien, um in ten Augenblicke« allgemeiner Erlchutterung in gemein,chafl. liche« Andrang neue Rechl» zu gewinnen, ten Mangel b« «>»t»i»n stttlichen Be«e»ntung . ll« folgle dieser A«l--worl  e»n« ziemlich geharmichl» Erwiderung, worin ter Eor voralion ter vrtenllichen Prvt»»sorea roigewoisrn w>rt, daß ff» stch unt ihre, Bersassung überhau et »ine Bedeulung  beileg», al« Kant!« e« stch bei ihr«, Reform um ein« Arntenrng ter Slaal«oerfassung Nicht zunttmaßig» Ab 'chließung, bemrrkl, man, sondern fr«, Bereinigung der B»ru»«genossen sind, in tem Zeitbewußlseon Ihr« liefer« stlllich» Begruntung\". Weiler al« b>« zu ti»<er Erwiderung  stnt tießerhantlungen di« zetzl nicht gediehen Wir sind aeipannt aut ten Ausgang eine« Slrettr«, ter an trm Sitze ter Biltung torch ta« Überall ledentig geivvr ten« Streben nach größerer Bethälrgung der eigenen ge>, stigen Krast tt, Freiheit unt Selbstregierung hervvrgeru fen. di« zu tiesem Augenblicke mit aller Ruhe unt Wurde ivissenichattlicher Besalugung geführt wurde. Berlin, e.'tsten Zuli Her cvnstit Evngreß «urb» gestern, nachdem die Berhantlungen Über t«e Organisation  unt kunstige Dlirkiamkeil ter verdrUterlen Vereine beendig« waren, geschlossen. An die Spitz« de« Bekennt nisse«. welche« man sUr nolhig kachlet», damit Ein 'Band alle Bereinigungen Richtung umlchlinge. Kai man folgenden Satz gestellt: vi« constil. Bereme Veutlchland«. welche die Monarchie m>l conieguenter Durchführung de. mokrat. Gruntsatze im Slaal«. und Gemeinteleten de. zwecken, wollen sich zu gemem>amem W»ken vereinigen.-Zu größerer Einheit tiese« Slreben« dienen Kr,>«veirine, r,n lahrlich wechielnte» Boroit unt Hauplversawmlungen. welch« von tem lrttenten AuOchuis«, oder, wenn «in« g«. wisse Zahl von Bereinen daraus anlrags, berusrn wrrten. Al« gemeinichasllich,« Organ wurt, ti» in Berlin erscheinend«  von Rod. Piutz geleilele LonstirueioneUe tlub Zeirunzz anerkannt. Beilin istßororl für da« nächst» Zahr. Gemuik unt Heilerkei» fanden de, einem gnelligen Mahle ihr« Stell« Trink,pruche auf da« ledendig,\" Deutlchlan«, ti« constil. Fürsten, die ParlameM«. auf Heinrich v. Ga. gnn d>« adamitische Manne«krast unt Ernst Moritz Arntl. an welchen sich der Gelang de« teulschrn Baler. lanttliede« rerhle, gaben tem Fest« die hoker« Welk« der Lovalilat uat ter Dankdaike» gegen die wahren Helden ter Freiheit. Möge tie,« Zusammenkunfl, deren Wichtig ke» im Sinne einer ruhigen „nt enllchietenen Enlwickelung umerer pvlil,»chen. durch varieileibenschast unt salzchen Palr»ol,smu«  leiter noch immer tichl umstorten. Zukunft Nirmant verkennen wird, zum Heile te« Valerlante« ein» gluckliche gewesen sevn! Berlin, ten ll.,st»n Juli. Nach ten Heuligen Bert. Nachr. bezeichne! man He. v Schleinitz, welcher Preußen disher in Hannover vertrat, zum prent. Gezantlen beider kränz Republik. Hassel», Blall berichtet: Der Oder Prä. sttenl v. Auerswale, der au« Franklurl hier anwrlent ist. wird in einigen Tage» dabin zurückkehren unt wahricheu,. lich mit dahin wirken, richtigeren Ansichten uter Pieußen« Stellung in t,m letzigen Augenblick« Eingang zu verichassen. Hr. v. Beckerath ist au« Frankfurt hier eingetroffen und wird etwa achl Tage hier verweilen. Di« Depulirten in Frankfurt finten e« turchau« norhsg, nachdem sich tie teu«. scheu Zustand« rinigermaaßen «,»t,r in te» Veg ort nungsmaßiger  Snlwickelung geivandl haben, ti« eigene Heimalh unt die Haupistabi» idrer refpecliven Lander wieter zu sitzen.\num sich von ter daseiest herrschenden Stimmung Mit eigenen  «ugen »u Über»eugen. weil sie sonst fast im Fmstrrn tappen und ihre Eommittenien nicht mehr richtig vertreten wurden Es wäre datier wünschenswert«,, wenn die frank surter National Versammlung sich aus vi»r»«hn lag« vertagte.  weil ke ohnehin wohl noch wenigstens sechs Monat, »usammen sevn wird Welcherlei tlimmnng in einigen Kreisen  Hieselbst in Betrest de« Verhältnisse« Preußens »u Deutsch, land herrscht. davon qi«dt »in« Petition Kund«, «eich« von ln«r in diesen Tagen ter National Versammlung überreicht ist, und welch« svlgendermaaßen beginnt: Da« sogenannte teuliche Reichskriegsministerium »u Frank, surt a. M soll unter dem lMen d. M allen Kriegsministerien  b«r teutlche» Staaten, mittun auch dem preußiicheu, ange,eigt Kaden: daß der Herr Sr»her»vg Johann v. Oest-r--reich  die Oberleitung ter gesammte» deutschen bewasinelen Macht übernommen habe und das ihm von allen deutschen Bundestruppen »u huldige» sev . Die Unlerteichneten er. warten von einer hoben Versammlung, tat Höchts,selbe derartigen Ueb«rgrissrn der in Frankfurt gebildeten sogenannten  llentratgewali Überhaupt. so wie dem angeblichen Erlasse de« sogenannten Reichs Kriegs Ministeiilim« insbe. sondere, bei Zeilen sich ernstlich und entschieden entgegen stellen und das veranlwortliche Ministerium »ur Ergreifung desiaststger geeigneter Maatnahmen sofort peranlassen wert«, Di« Petenten verlangen die schleunige Zusammenberufung sammtlicher prent Urwähler in geeigneten Versammlun\nge» »ur Entscheidung ter Frag», ob treusten ein selbststandiger  Staat bleiben oder als medialisirte« kand im neuen\ndeutschen Reich untergehen soll. Neben ter Mtltheilung dieser Petition bringen die Serl Nachr. die No»», wie das Denunciantenwesen au« ein» maaßlose Weife Überhand nehme. Nicht biet Druckschriften, sondern auch mundlich« Aeußerunqen. die entweder hochgestellte Personen oder Staatsbehörden irgendwie berühren, werben bei derStaatsanwalttchafl  größtentheils anrnvm »ur «n»eig, gebrach«. Vi» Menge ter eingebenden Denun»iationen ist so grvst, tat rö \"ach dem Publizisten dem letzigen Staat« Anwalt. Herrn Neumann, unmöglich ist, in der schonungsvollen Wris« seiner Vorgänger »u verfahren. Das Gericht ist deshalb mit Voruntersuchungen aller «rt Überhäuft Stettin, den Lgsten Juli, «us Herlngsdorf meltet man, daß das dänisch, Blokadeschlff noch immer in seiner alten Stellung vor dem Halen liege und sonntäglich Besuch  von Fracht und Kriegsschiffen aus Kopenhagen erkalte. D'tStrantb,wachung wird in bisheriger Werse sortgesuhr». MitSonnenuntergang nehmen die Fischer ihre geladenenG, »ehr« auf die Schuller und wankern den Strand, tlngent und rauchend, auf und ab. Um !t Ukr gehen bann die Fischerboot, in die See und bilden die sicherste Strantbewachung sS Vt.)\nHamm, ten >Bl,n Juli In einen hiesigen Postbeam ten murren kürzlich oon Berlin eine Menge Pamrhlete geschicki. worin all, braren freuten- aufgetortert werben, r»n lff»>ch<rerweser nick! anzuerkennen. weil knn Preut« zugebn, könne, tat sein König tn Diener e,ne« katboli, schen österreichische» Prinzen werte» Oer Postbeamte be> förterte st, weiter an die Betörten unt tiefe lassen st», obschvn weter Vruckort noch Verfasser taraut angegeben stnt turch ibre Hantlanger auf aste lffers, oerbreiten. So reit« man die» tat Volk »um offen,n W'terstante auf. unt bat nebenbei noch tie Eiirn, den Rerublikanem >st«< <n t>» Echuhe zu tckieten. (Neue beuesch« Zerrunn) ftöln, ten tstten Iul» Her oerbattet» Innek» ift ron der Knie, Persicherung«.sttesestichatt Solonia au« seiner In. Stellung entlassen. Um seine Stelle bemuk« stch Kerdrnan» ftreiligrath. <» » Z ) ftöln, ten »»sten Juli. Töglich treffen in ftoblenz Hreischarler der H«ker schen unt Herwegt'tchen Corp« „n. meist stkbeinpreußen, dr» a«ds»Ger,ch«e abgeliefert «nten\nDer bekannt« lftremit v wau»>ng. >,tzt mit einem vamaör», nersäbel unt Pistolen bewaffne», ist oor einigen lagen »urch ftoblen, ger^f^k. Trier, ten 2»st,n Juli Im »lften Juli ging tem Ib. Paltenair» svlgente« Schinben ll,>ti»»lmr) zu: vi» ereut'sche Nativnal Periammlung bat ,n ihrer beu. tigen Sitzung S« Wvklgeb. Zulassung als Ibgeortneter zu treiben be'chlossen In Zolge teffen ersuche ich Sie, so schleunig wie möglich stch hrerhn zu begeben, unt stch nach\nZdrer Ankum» im Bm-aii ter \".'aii> ii.>! ss!>>iammimia i» melden Berlin, ten Inten Zuli tnäx. Der Piastdenl ter Naiional Beriammlung Grabow». sH N.) Banern. München, ten «Osten Juli Bon Seilen ter Würzburger Hochschule ist vor einiger Zeit eine Antrage  an unierSlaattiNiNigerium ergangen, ob tieselb» die in nächster Zeil in Zena abzuhaltend, Peiiammlung zum Zweck« der Hebung bee »eullchen Univergiaten bezchicken burk«. Se Ma> ter König bal nun in Folge die«», Anfrage  ein« Enlichließung an t„ Univeifftai München er. gehen lassen, dabin lauient. daß zeneßeichickung »ich! nur stannnben dürfe, ionbern selbst stallst«»«!» >vll». und zwar werben tieser Enlichließung gemäß von hiesiger llniversiiät lunt Abgeoitnet« svrbenilich, unv auterorbenlliche Pro. fessoren und Prioaitocenlens dazu gewab» werten mussr». welchen zudem vom Siaäle Tagsgettn und Bergutung ter R«„ekvst,n zugesscherl »irt. SA 71. Z ) München, ten listen Zuli. Wahient der Abwefen. heil um»,« König« wird Prinz Luitpold trn Boisttz im Staalsrald lutzren. «» A Z ) Wllrzburg. ten llllen Zuli. Die vorgestern von ter Neuen Vürzd. Z gegebene Nachricht rvn trm Befehl, welche, den rvm Rbein zuiuckkehrenten tavernchen Truppen zur Umkehr nach tem Rbein durch eine Staffel«, nachge sende« worden war. dringt man >n Verbindung mil ter im Mainzer Journal brhntliche» Meltung au« Westrich, wonach sich bewaffneteArbeilerdaulen au« tem ZnnernFrank, reich« ter Grenz» nahen und einen Einfall in veutlchland deabstchligen. Doch laß! sich ta« Geiuchl nicht verbnrgen. Wurzburg. den älsten Zuli. Am gestrigen Tage wuibe unler Nachbarstätichen Heit,ng«s»ld von «nier «urchibaren Feuersbrunst heimgeiuchl. Nachmittag 1 Uhr brach ter Brand au«, wulkele di« Mitternacht unt legi» ein» grvtr Anzahl Gebaute (lü Wohnhäuser und ti Scheunen) in Alche. Nachlchrift. Heule Vormittag wurden untere Spritzen adermal« rvnH«iting«s»ld in Anspruch genommen, ta ter Brand noch nichl ganz gelöscht ist. sNV Z ) Bade». Earl «ruhe. ten listen Zuli. Vre zweite Slantekammer hal hrute mii allen Stimmen gegen 4 den Ge>ttzrorzchlag te, Regierung wegen Ausnahme eine« An lehen« von li Mlll ss (gegen Peiplantung terVvmainen) zur Forttetzung der Siienbabnbaulen geiirlmigl. (Lrk I > E arl«ruhe, ten lljlen Zul,. Zn ter heuligen Sitzung ter zweilrn Kammer erstattete ter Abg. Lamev ten vom mttsivnöberich« Über tie Pelilion einer Anzahl Heitelberger Sludenlen, tie sich über tie Auffösung te« temvkratiichen Slutenlenvereins beichwerl und ti, Zurücknahme te« be. »Reffenten Verbots »erlangt Der Beiein sev m» den an tern temokral Vereine» gleichzustellen und tie Regierung habe sich z,de«Eingiiffe« zu enlkalien. viessommiision tragt auf Tag,«ortnung an. weil bi« Regieiung streng geletzl ch gehandelt habe, unt tie Pflicht der Selbslerhallung sorber«, taß der Slaal sich nicht in seinen letzten Grundlagen angreife»  lasse, ta« Bereinsrecht also nur innrrhalb terGren. zen ter constil. Monarchie auszuüben se» Nach längeier veballe nahm die Kammer ten Evmmisstonsanlrag aus la> gesortnung an. legte jetvch zugleich ten Wunsch »>« Pro ivcvll Nieter, die Regierung möge tie aus .1 Tage gesetzte Frist zur Ruckkehr ter ausgezogenen Slutenlen ent spiechend verlängern, s Laptop. Z.) Earl«rrihe, den listen Zuli. Die demokratisch repub Vereine stnd durch eine Verordnung von gestern verdotin. Freidurg, ten losten Zuli Au« dem vor einigen Ta.\ngen ausgebt!,»«, Derzeichnit der Sludirente» unserer Hochschule ergiebl Ach, daß daffelde 1.1» immalnculirte>ka. demiter enthalt, nämlich A« Juristen l« iiuslander, »u J»> lander), 1.1« Theologen 144 >»«lanter, ru» Inländer), 44 Mediziner sh «ii«lant,r. .1« Inländer), .11 Philologen, Philosophen und stameralisten (17 Su«lanter, 14 Jnla» der). Ift Nichlimniatriculirle beiuiden dw Porlesungen. <Zi> ist also die Frequenz gegen da« lehieinal elwa« gestiegen. od,chon sie immer noch gering qenuq ist. Die gestern Mittag hier eingerückte daduche Reiterei hat heul, die Stadl wieder oerlasten und ist den, Unterland, zu marschir». Di» Zadl der hier in Vesahung stehenden Truppen de\ntragt nicht aniu, Mann sFr O p. A Z ) Heidelberg, den Juli. Gestern sind dl« Stu deinen, welche al« Deputation bei der »weilen Stäntekam mer waren, wieder »urllckgekekrt Für die «ushebung des demokratilchen Studenten-Vereint Kaden nur drei Kam nie, Mitglieder s unter iknen von Jtzstein) gesprochen. Man erwartet immer »uvcrlässiger, bat alle demokraltschen Vereine ausgelöt't werden Frank loura.) Gros,l,rr»oath»>»« Heffen. Darmstadt, den LSste» Juli. Wir werden nun gan» in der Ku,,e dssenlliche« und mündliches Gerichts««!fakren mit Schwurgerichten im gan »en Großker»vgtkume haben. In der gestrigen !»4sten Sitzung unserer »weiten Kammer »'stattete «dg Schenik, Namen« de« »weile» «us,chu,fe«, Bericht über den Vor-\nschlag des «bg Kalstert, den unlängst von der Regierung vorgelegten,  aus 'an.'» «rliteln bestehenden Gesetz,niwurs über Einführung >ene«Verfahrens in den Prvvin»en Starkenburg und Obeihesten sofort als provisoritche« shesetz an»unrhmen Darmstadt, den aasten Juli. Del>nsa»g ter heutigen National-Versammlung hat »u sehr tumultuari,che» Scenen\n»winden ter constilnlionellen und republikanischen Partei, au« Veranlarsung der vorgetchlagenen Präsidentschaft de« «dg Z'tz geführt. Die Versammlung ging auseinander und eine besondre, unter Zitz Präsidium, beschloß einePe. Tition an den Großher»og um «ushebung der ersten Kammer  und Einberufung einer constiluirenten Versammlung Main», den Lüsten Juli. So eden, «r» Uhr Vormittag«, rucken sgmmtlich, Reichstruppen. die von hier nach Wies, baten marschiri waren. w,»ter hier ein. Zwei Überfüllt, Vamvitchisie sind heute von kier nach dem «ltrhein gesah. Ren, um Main»er »u der Volksversammlung bei Kranich, stein, bei Darmstadt, »u bringen sF. V.-p A .Z ) Main», den Lüsten Juli. Die vorgestern hier allgemein verbreite« g,w,„ne Nachricht von der «nfiösunq der Stande kammern in Varmstatt, hat sich leider! noch nicht belangt. <Fr Journ ) Nassau. Wiesbaden, den Liest,», Juli. Die heulige Sitzung unserer Standekammer bot folgende« Inlereffanle dar Zuerst interprllir«, der «dg v. Schutz di, Regierung über Einführung der Mündlichkeit und Oestentlichkei« im Genchisvnfahren und sorach d,nWun,ch au«, daß die durch die letzten Ereigniffe in Wiesbaden in Hast gebrachten Perionen  ichon auf solche vteise gerichtet werden mtgten. Ministerpräsident Hergenbakn antwortete, daß die Regierung da« berührte Gesetz in wenigen Tagen vorlegen wnte. De> «bgeortnete Ke,n, inlerpelltr» d,e Regierung wegen der ,n Wiesbaten liegenten Bundestruppen und trägt dieErwar lung vor. daß di, Zeit gekommen sev. in welcher die BUr ger Wiesbadens der Vast enthoben werden und in welcher »ugleich au« polit. Rücksichten der «d,ug derßeichslruppen »erfugl werde Pigsitenl Hergenhahn erklärt, »in Theil Bundeslruppen, Geschütz und Retterei, sey seit st Tagen ab«e»og,n. e>» Theil de« Fußrolkes wert« heut» noch ab»«»hen.  der Reft am nächsten Montage, als an welchem Tage die Reorganisation ter Burgrrwehr vollendet sevn werte Abgeordneter Fresenius verliest eine Adresse de« Statt-Ratkes von Wiesbaten, in welcher dem Ministerium und der Kammer öffentl.Vank ausgesprvchen wird für die durch Reichsiruppen gesicherte Ruhe ter Statt gegen die anarchi, scheu Bestrebungen der Wühler, Hierauf stellt der vorgestern erst »ing^re«,ne Abgeordnete Rah» einen Antrag mit sehr »orireicher Begründung, welch« derselbe vorliest. ,n welchem er verlangl, die Kammer solle ein» Eommission ernennen, welch« darüber berichten soll, ob die von ter Regierung ergriffen»»,  Maaßregeln gnechtfertigl erscheinen. Er deutele aus Verfasiungsverletzungen. Ausnahmsg,setze, unbegrun. tele Gewaltmaaßregeln, und gab »u »erstehen, daß nach seiner Ansicht mehr geschehen sey, als ndtkig gewesen. Der «nlrag des >b>. Ralh fällt nach lebhafter viscussion\ntuich, indem die ganz« Kammer, m» Ausnahm? von Ii» Mitgliedern. dagegen war. sFr. I ) Areie St,»vre. Frankfurt. ton tt/sten Aul« (Per. Handlungen de» deutschen Gewerbe Eongresse«! UleSitzung.) Pvr Eidffnung tor Oi«ru>sion über die Fortsetzung tor Gnintzuge zur deutschen Gewerdrortnung, tam i» tor ho«, I>a»N Sitzung ti« Frage «tor Zulassung der nock» oinmal zur Verhandlung, und iuhrlo zu Be,chlUssen. dl» geeignet sind, tie Betheiliglen zufrieden zu steUen. Hie Ansichten hatten sich in Bezug auf dioion Vunct wesentlich geändert unt vereinigten sich nach oinor längeren Heballe dahin! tat t»r Entwertung unt Enlgigrnnal'mr ron An, tragen Seiten« tor Gesellen eine eigene Kommission er. nannt worden solle, in welcher »eh» Peilreler des Haut werksgesellenftaiite» Sitz unt Slinime baten solle» An ton Plenarsitzungen des Eongresse» ist den zehn Gesellen. Herutirten eine teralbende Mitwirkung jugeilanten ?,'ach Erledigung dieser Angelegenkeil ging die Versammlung »ur Tagesortnuna Uder und antcrte den Antrag de» Aus. schulst, die Zulassung de« Beilritl« zu den Annungei, t.i». «. I. de« milgetheilien Entwurf» detresiend, tatin »m! da« Mesterrecht ist bedingt l) turch innungsmaßiaes Erlnnen tos 2) duich den ')> achweit ter Ve. sghigung und Z) durch da» zurückgelegte 2ftste Vetensiabr. Ein Ami ndiment, das aus ton Nachweis te» nolhwenti» gen Petriebsrarital» antrug, wurde rerwvrsrn. Schließlich kam l-l« ck l, den Gewerbebetrieb betreffend, zur Ver. Handlung. Äs wurte festgestellt! Es kann jedem Meister ta» Neck»! zur Ausudung nur Eines Hautwerk« oder technischen Gewerbe» ertheilt werden Krankfurt, den .'.lsien Juli. Hie?tusi«d Zts». vom INlen d. M. enthalt Folgendes: Her de slondre«. der, wenn er wirklich von der Kolonie vornehmer  Flüchtlinge in England unterstütz» wird, wobt eher von M ttermch al« von Guizot Singetungen erhalle» mdchle. lat> sich von Frank'urt au» schreiten, daß Mar von Gagein Aussicht daraus habe, deutlcher Geiantler in England zu Wir wissen nicht, was tieAll» Zep. oder ihr» Evrrelrvndenten veranlaßt, >ene Mulhmaaßung in einem lvlchen Zulanimenhang» wiederzugeden. Ader wir vernehmen, taß Mar von Gageen im Kreise rolitischer Freunde geäußert dal, so lange di» die constituirente ?>g. »onalversammlung die Einheit Heutichl.int», sur welche er vereint mit zwei Brutern in ti» Schranken getreten zu Stande gebracht Kate, weide er seine Sielte in ter Per. Sammlung dauernd nicht »erlassen «Fr. B p A Z ) l»»rk«ffen. Eas sel, den Z/sten Zu». An de, geltii. gen Stande-Sitzung Überreichte der Vantlag«-Evnim>ssair einen Geietzentwurf Uder die Adschasiung der ko>rerl>chen Züchtigungen bei den «tivilftralgerichlen. unt eröffnete zugleich,  taß wegen >t»chaffung dieier Strase bei den Mililairstrasgerichten,  so wie über Abänderung mehrerer mililairiichen  Strafen ein Geletzeniwurf von tem «General Autiloral bearbeite« werde. «Löfs Ztst ) Hannover. Hannover, den 24. Zu». Zch freue mich au» sicherer vueste Ahnen miitheilen zu können, daß ta« Justizministerium >rtz« entlich ernssliche Schrill« «Hut zur Einführung von Heffriittichkei« und Mündlichkeit tc« gerichl lichen Verfahren«, von Schwurgerichte» unt Auklage von Staalswegen. S« wird an einem bezuglichen Entwurf« erfrigst gearbeitet fN> Z ) Hannvoer, den »4 Aul», vom Vernehmen nach wird die Unteriuchung gegen Atvrcat Wernhagen u> bieten Tagen geschlossen und der Angeklagt, al«dann di« zu dem demnach, stigen Erkenntniß gegen Eautivn in Freiheit geletzt werden.  (Morst Z.) Lell«, den 2N. Aull. Auch hier wurde heute in einer Vrrlammlung de» Volksvereins eine Adresse gegen dieSr klarung de« Ministeriums an die National-Versammlung beschlossen.\nAu« tem Otnabrllckschrn, Ende Zuli. Dem Aroo kalen Detmold ist al« Echo seiner sranksurler Bestrebungrn\nvon den Wahlmannern und Mandanten de» Amt« Wiltlage  eine Zuschritt »ug,gangen, welche die eiligste Rückkehr in die Heimath ihm »u, dringrnft,» Pstichl macht. Keine\nudeiqen Mandanten «erden hosienllich bat Gleiche lhun, sobald ste diesen Schritt erfahren. sSr Z.) Emden, den ltl. Juli. Die emtener Burgerversamnil»ng  hat in ihrer vorgestrigen Berathung durch Slinimen-\neinhelligkei» die Adsassung einer Adresse an die deutsche Na. lionalverfammlung in Hrauksurt beschlossen, worin st, sich gegen da« Schreiben de« f. Gesammi Ministerium« vom 7len Lull in aller Weis« erklär» sVstfr Z.) Grosikerzogthun, Oldeiibnra. Oldenburg, de» a.lste» Juli Heule Nachmittag i»spic>rle der Großherjvg da« morgen früh nach Kchle«wig. Holstein abgehende stie. gende Hospital ssi Krankenwagen nebst Held ltlpolheke und mehreren Bagagewagens und die am nächsten Sonntag nachruckenden » Kanonen mit Mannschafl. lMes. A.) Sc«,leo»»lst-Holstei»tsck,e Aiiqelegeiihrire,,.\n-s-h ltlltona, vom ltbsten Juli. In der neulich stallgehabten  combinirlen Vvrwahiversammlung unserer beiden Burger Verein» hat, wie Ihnen bereit« milgelkeili ist, die Ausstellung einiger Wahl-Sandidaten zur constituirende» Versammlung stattgehabt. Das sosvrl eine Probe. Wahl der übrigen« sehr verschiedenarlig gesinnten «ia»t»dalen stattfand, bevor man, wi, sonst aller Orlen »u geschehen pstegt, über die Persönlichkeiten deralken hatte, ober richliger  gesagt, ohne überall darüber zu beralhen sNiemand nahm da« Werl), war eben so bedauerlich, al« daß der Aufforderung au« der Versammlung nicht entsprochen wurde, »« mochte einer der anwesenden Juristen sich »«ruber au«» sprechen, welche Sigenschatlen der »u wählende lilbgeortnele im Wesentlichen besitzen musi«. Au« der List« der ausge »telllen ltandidaten war e« ossensichllich. daß dieser Punkt beim Publicum e«n«r Beleuchtung gar seh, bedurft halle, und der anlicipirte Panegveik»«, welcher »igenlhUmlicher. we,se in Holge sener Aufforderung einem der vvrgeschlage» nen siandidalen gehalten wurde, konnte höchsten« ,u der tristen Mepuung fukren, daß e« un« ganslich an ikandida» len mangle «««halb «>ne Auteinantersetzung der nolhwen» digen Qualität »ine« solchen Überstusstg und au« denen zu wählen sev, die einmal vorgeschlagen. Dieser kategorische imperaliv wurde denn auch in schriftlicher Abstimmung rollsUhrl, ohne daß auch »ur Einer der Eandidaten aus. gefordert wäre, sein politische« Glaubentbekenntniß abzu legen. Vie« wirb nun hinterher, morgen Abend in der lonhalle, stallsind«,. Gewusermaaßen ist die« freilich auch >ehr gleichgültig, da e,n« Rede wenig Garantie bietet, und e« «,ne allgemein« Erfahrung ist. daß Sandidaten osl viel mehr, »f« v„l weniger lhun. al« wa« ihr Glaub,ntbekennlniß  erwarten E« leuchtete ein, daß su einem so wich ttgen Act wie der bevorstehend« vor»ug«weise, abgesehen von der geistigen Hahigkeit. nur solche Manner zu wählen sind, die nicht bloß in Worten, sondern >n ihrem Handeln, ,m »rattischen Leben eine untwnfelhasle Retlichkeil. Osienh««l  und Gradh«,t an den Zag gelegt, und »« dem Wahler so zur unbedenklichen Ueberseugung gebracht haben, daß sie selbst e»n« feste Uederseugung Überall im Leben vertreten und consequent und treu an ihr halten, thamaleon« sind nicht »u gebrauchen, lraurig ist e«. daß unsere Wahlen so ud«lstur»l «erb«, muffen, eine Mahnung mehr, gewissenhaft  ,u »erfahren da, »v da« Wohl und Weh de« Vater» lande« ,ur Hrag» steht, ein Grund mehr, beim Mangel an geeigneten Persönlichkeiten in der eigenen ffommUne da« Aug« weiter ,u werfen und and»r«w» »u suchen va e« neben der pol,!. Redlichkeit eine« «orsugtweis« cvnstiluirenden  und »rganisirenden, mit dem gansen Bau de« Staate« vettrauten, latente« bei der »orliegenden Gelegenheit b» darf, so können wir in dieser Rücksicht, und im Hinblick auf den Nu«fal der Vorwahl, da Hr. ? Reink, die Wahl nicht annehmen wird, nur die de« Sladtsecretair«, lustizralh« Prehn. eben so sehr billigen al« wünschen; di» Übrigen Vorwahlen dedllrfen sicherlich sehr der Prüfung."}