{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051864336/c62ced954c92628e6ac3ce371154e8e2", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "»ck«\nsz?46^ Go eben erschien bei vv. piAiiÄMeomp.. in Wien, am Kohlmarkt Nr. 1150: Ueber das Ärmthnm, von Carl Scherzer. Preis Zykr.C.M. Der ganze Ertrag zum Besten des Wiener HUfsverems. ^74^ Preisherabsetzung. ^ Bei Zehekmayer in Wien, Buchhändler-Antiquar in der Essiggasse, unweit der k. k. Briefpost, ist in C. M. zu haben: Seelenheilkunde, gestützt auf psychologische Grundsätze. Gin Handbuch für Psychologen, Aerzte, Seelsorger und Richter, Dr. Jof. Nie« Jäger. gr8» Wien 4845, broschirt in Umschlag. Statt Sfl. um Rfl. SO kr.\nDonan-Dampfschiffahrts Anzeige.\n^ Bei Pfautsch L? Boß, Geitzergasse Nr.42Z^ dem k.k. Hofkriegt-Gebäude gegen über, find zu haben: Sehr wohlfeile französ. Unterhaltungsschriften. In 16. auf feinem Velin-Maschinenpapier. «I«, 2 Vol. 20 lir. 2 Vol. Zv kr «U» ivG «« 18^. Or»t»»4K«« ZVol. so kr. AU. a« Asa»v«I>«» 20lcr W'»!»!««. 20kr« IV»«»» 20 Kr 20 Kr. — — 2 Vol. 4v kr. ^ «I« I» Zlai»«!»« z Vol i tl. ^r»«I «>« I« »«vl»«««« a« I» V»IUvr» 20 kr. Iv ?VoI 40kr I« I« Z0 kr WU» zVol i ll — — m»>»vv»«x z Vol. Zlj kr I^H^ons Lranyvisvs cie et cle Norale, x»r et IZVlMpI»««. L«jition s I'ussA« <ie I» 5eU»e8se sllemsn<1, svec «les notes ^r»mmstic:»les, un Voc»l)nl»iie etc. par Ususcliiltl. 5 ?srtiv8 contensnts. i. ?S«rr»tion8 et ?»t>Ie»ux. 2. ve-«eription» et Delinitions. Z. Islzles et^IleAories. 4. I^ett-res, viscours et Alorcesux oi stoires. 5. Lsrscteres ou Portraits, 1Z. R «l S«\nNon Wien nach Linz den 17. is. 21. ZMärz u. s. f jeden ungeraden Datum um 8 Uhr Früh. Abfahrttort: NuKdorf. Von Wie« nach Preßburg und Hefth glich um 6 Uhr Früh. Abfahrttort : Prater, nächst denKaisermühlen. Bon Wien nach Preßburg täglich mitm nach Pefth fahrenden Schiffe von den Kaisermühlen um 6 Uhr Früh. » » » » Tägli» (So tag» ausgenommen) mit demCanalboote, wenn et der Wasserstand erlaubt, vom Wiener Dona^-Canale, oberhalb der Zerdinandt-« »» brücke um S Uhr, «o nicht, vonen Kaisermühlen um halb 4 Uhr Nachmittag«. Bon Preßburg nach Wien täglich (So»tagt autgenommen) um8 Uhr Früh mit dem Canalboote. Bon Pest nach SemlinjFreitag den 17. 5rz. Aufnahmttarten werden autgegs, in der Stadt Nr. 582, an der Scke dc« Wildbretmarktet, zu ebener Srde. Zeder 1°. ?. Reisende hat stch miem vorschrifttmäßigen Passierscheine der k. k. Polizey-Ober-Virection oder det k. k. Militar-Platz-Commanto » tu versehen.\n^Z7S4^j\nAenHerst intcrrffantc\nt-9?zZ Bei szl Carl Gerold und Sobn. Buchhändler in Wien, am Stephantplatze, am linken Eck der Goldschmiedgasse Nr. 625, ist zu haben: D i e österreichischen Staatspapiere, und insbesondere die Staats-Lotterie-Anleihen. Ein nützlicherLeit faden und Rath geber für Banquiers und Lapitalisten, herausgegeben von Jof. Salamon, k. k. Professor. gr.8. Wien 1846. 2fl. 20 kr. Conv. Münze.\nHerr Leo Schallinger, Vatv iner zahlreichen Familie, Arzt aus dem Dorfe Abba in Ungarn, machte im Februar verflossenen sJahres einen Versuch, seine drückenden Verhältnisse zu verbessern, inw er sich bei dem HandlungShause I. A. Rußwurm St Tohn in Stnhlweißenburg 1? Lose, eines der I. und eines der II. Abtheilung zur großen Realititn-Lotterie des Landgutes in Galizien kaufte, worunter sich das Los Nr. S4SS8 I. Abtheilung befand; da ihm aber die AuSlag kr H Lose zu groß war, überließ er davon die Hälfte dem bischöflichen Wirthschaftsbeamten Georg Käzoli in Sür Keresztnr. In der am v März v. I. Stct gefundenen Bor-Ziehung gewann nun das gedachte Los Nr. I. Abtheilung den R sten Tresser von R S,VOO fl. oder nach Wahl des Gewinners die KEHOO Sttk Silber-Lose von Nr-.R^R1V,OOR bis und in der zweiTage darauf, nämlich am 8. März statt gefundenen Haupt-Ziehung fielen auf diese gewmenen RVVO Silber-Lose nicht nur der Haupt-Treffer von fl., sondern noch andere gezogene Bor- und KAO Nach-Treffer, zuft»men SV8 Treffer im Gesammtbetrage von fl. W.W. Gin ähnlicher und lvieMcht ein noch größerer Glücksfall stehet dem Gewinner des Rften Treffers der an nächftkommenden S. April Statt findenden Bor-Ziehung der großen Ikeaitäten-, Gold- und Silber-Lotterie bevor, denn dieselbe bietet den Theilnehmern nicht nur eine ähnliche, sondern eine »ch größere Glücks-Change dar, und macht dadurch diese Vor-Ziehung so gaoz besonders interessant. Der Gewinner des Ksten Treffers denlben gewinnt nämlich als Minimum sicher RA,OOOfl. W.W. in barem Gelde, und außerdem KOOQStück der vorzüglich werthvollen Silber-Lose VN Nr. R«O,««R bis RÄ R,««O — mit welchen tausend Losen er in der Haupt-Ziehung, und in der für die Silber-Lose bestehenden Separat-Ziehung ^ielt; es ist demnach eine große Ä^bglich^eit vorhanden, daß der Gewinner des ersten Treffers der Bor-Ziehung, nebst der Summe von fl auch den Haupttreffer von fl. und den erften Treffer der Silber-Los-Separat-Aie-hung von SS,VOOfl. gewinnt. Diese Bor - Ziehung bildet gleicham eine eigene Lotterie, denn sie enthält nicht nur für sich allein einen Haupttreffer von mindestens fl. RS,««V— und »SS Nebentreffer vo, fi.SOOO— RV«O u.f.w. bis fl. R«, sondern auch «OM Bor- und Nach-Treffer, worunter mehrere von fl. ÄS« bis fl. R«. Da die M?O,OOO gewöhnlichen Los dieser Lotterie in « Abtheilungen getheilt sind, wovon nur eine Abtheilung, nebst den Silber-! und Gold-Lofen in der so sehr interessanten Bor-Ziehunt spielt, fo liegt es in dem Interesse eines Jeden, welcher an dieser reich dotirten Verlosung Theil nehmen will, sich ein Los I. und ein Los II. Abtheilmg anzukaufen, oder sich in den Besitz eines Silber- oder Gold-Lofes ju bringen. Man kann aber auch mit eine« einzigen gewöhnlichen Lofe die gezogene Abtheilung errathen, wer aber s Lose, jedes von einer andern der zwei Abtheilungen kauft, muH die gezogene Abtheilung errathen, und spielt daher R Mal in der Bor- und H Mal in der Haupt-Ziehung, und wer G Lose, nämlich: von jeder Abtheilung A lauft, erhält K Silber-Los unentgeldlich, und spielt sohin 4 Mal in der Bor-, V Mal in der Haupt- und R Mal in der Silber-Los-Separat-Ziehung. Da die große Anzahl von KA 8QV Zrzffern an einem Tage nicht gezogen werden kann, so wird deren Ziehung an S aufeinander folgenden Tagen, nämlich am nächftkommenden A. und V. April unwiderruflich vorgenommen und beendet werden.\nDaS Los kostet M fl. Conv. Münze. — Das Nähere enthält der Spielplan.\nWien, im März R84S.\n^Z406^ XZ^Homer's Werke. ^ 4 Bände, statt 4fl. um I fl. 20 kr. Bei Zehetinayer in Wien, Buchhändler-Antiquar in der Essiggasse, unweit der k. k. Briefpost, ist in E. M. zu haben: Homers Werke (Mas und Odyssee). In der gelungensten Uebersetzung, J.H.°Voß. 4 Bände. gr8. 1070 Seiten stark, correct gedruckt, mit gro ßen, gut leserlichen Lettern. Mit 4 schönen Kupfern und 4 Vorträten. Wien 1857, elegant broschirt in Umschlag. Statt 4ff. um Rff. SßVkr. Durch den Ankauf det ganzen Vorrathet ist obgenannte Handlung in den Stand gesetzt, dem Publicum dieset classische Werk um einen so außerordentlich niedrigen Preis liefern zu können.\nV. W. k. k. priv. Großhändler. -N Ausgabe eines Auskunfts- und Nachschlage-Buches für Familienväter, Stadt- und Land-Beamte, Seelsorger, Aerzte, Gemeinde-Vorsteher, eben so für Fremde, unter dem Titel: Das lvoMtige und MeilltnW Wien. Eine ausführliche Beschreibung der in der k. k. Haupt- und Residenzstadt zum allgemeinen Besten bestehenden öffentliche« und Privat-Anstalten, mit Angabe der Erfordernisse, um zur Theilnahme an denselben zu ge langen, und der Vortheile, welche sie gewähren. Bon Andreas Haidinger, Iustiziär. grs. Wien 1848. Gebundm S fl. Eonv. Münze. Hanpt-Rnbriken des Inhalts:\nK. K. Post-Anstalt. Oeffentliche Börse. K. K. Versatzamt. Adeliger Damen-Gesellschafts-Verein. Erste österr. Spar-Casse. Wiener allg. Witwen - und Waisen-Pensions-Jnstitut. Allgem. österr. Versorgungs-Anstalt. K. K. priv. Lebensversicherungs-Anstalt. Allgem. Wechsels. Capitalien - und Rentenversicherunas-Anstalt. K. K. priv. Wechsels. Brandschaden-Versicherungs-Anstalt. K. K. priv. erste österr. Versicherungs-Gesellschaft.\nDaS Gebärhaus. Das k. k. Findelhaus. Das k. k. Waisenhaus. DaS k. k.' Taubstummen-Institut. Das k. k. Blinden-Jnstitut.\nDas Bezirks-Krankenhaus auf der Wieden. Das Jsraeliten-Spital. Privat-Heil- und Verpflegs-Anstalt des F. Pelzel. Oeffentl. Kinder-Kranken- und Jmpfungs-Jnstitut. Privat-Kinder-Kranken-Anstalt des Dr.Ludwig Mauthner«\nAnstalt zur Versorgung und Beschäftigung erwachsener Neues Kinderspital auf der Wieden. Blinden. Das k. k. allgem. Krankenhaus. Das Spital der Elisabethinerinnen. Das Spital der bärmherzigen Brüder. DaS Spital der barmherzigen Schwestern.\nSo eben erschienen im Verlage von\n^Z704)Jn der Franz Ferstl'schen Buchhandlung sI. L. Greiner) in Gratz, ist erschienen, und bei ^\ns\nCarl Gerold H Sohn, Kaulfuß W\"°, Prandel« C., Stephantplatz Nr. 62S, Kohlmarkt Nr. t150, Mörschner's W -' ^ I. Greß, Schaumburg H Comp., Spänglergasse Nr. 427, Wollzeile Nr. 775, zu haben: Das Marr-- und Demnat - Nmt mit seinen Rechten und Pflichten in den k. k. österreichisch-deutschen Ländern, sowohl nach dem Kirchenrechte und der Pastoral, alt auch nach den allerhöchsten, darauf Bezug habenden, bis zum Schlüsse det ZahreS 1845 erlassenen, und als geltend bestehenden k. k. Gesetzen und Verordnungen, nebst Formularien von Geschäftt-Aufsätzen und Tabellen. Mit Genehmigung det fürstbischöflichen Seckauer Ordinariates herausgegeben von Secht Theile. Sie viel vermehrte Auflage. gr8 Gratz 1846—48. Preis: «sl. C. M-Znhalt: I. Die Verwaltung det Pfarr-Amtet mit seinen Rechten und Pflichten. II. Das in den k.k. österreichisch-deutschen Ländern bestehende Ehe Recht in Verbindung mit den canonischen Gesetzen. III. Das Schulwesen, die Armen-und Gesundheits-Pflege, Waisen- und Findelkinder-Beaufsichtigung und Conscriptions-Reviston. IV. Pfarrämtliche Nota riats - Geschäfte, dann Verwaltung des Kirchenvermögens und Beaufsichtigung der Kirchen- und Pfarr-Gebäude. V. Pfarrliche Einkünfte und Abgaben, dann Pensionirung und Verlassenschaften der Geistlichen, nebst dem Pfarr-Provisorat-Amte. VI. Die Verwaltung des Decanat-Amtet mit seinen Rechten und Pflichten. Sachregister.\nDie k. k. Irren-Anstalt. I Privat-Irren-Heilanstalt des Dr. Görgen. ! Das Bürgerspital. , Oeffentliche Siechen- und VersorgungShäuser. Privat-Versorgungshauser. A. Pichler s Witmc i» Wien, Plantengasse Nr. I0K1, nächst dem neuen Markt. -Für Kirchen und Pauscapellen. In der Kunsthandlung in Wien, Neumarkt Nr. 10K4, sind so eben erschienen:\nM GtMS>NM\ndes heiligen Kreuzweges, nach Original-Zeichnungen von K. v«i» Größe einet Bildet ohne weißen Rand, 16 Zoll hoch, 11 Vs Zoll breit. Preis aller R4 Stationen zusammen schwarz KÄ fl. C M. „ „ „ .. zusammen colo rirt S4fl.C Wc. Auf Beftelluna wird auch die Ausstattung derselben in Rahmen nach beliebiger Angabe auf das Billigste und Prompteste besorgt, zu welchem Zwecke in der Verlagthandlnng eo!. Exemplare in passenden Rahmen zur Ansicht liegen. ^ ^ - ^ Die Anschaffung dieset Kreuzweges alt der schönste und beste der bts letzt M L.^ Größe existirenden, und hinsichtlich der Compositton seinem erhabenen Zwecke vorkommen entspr^ chend, dürfte bei diesem äußerst mäßigen Preise allen frommen Spendern und solchen Gememden , de^n Kirche noch dieser schönen und nothwendigen Zierde entbehrt, oder nur »n mangelhaftem Zustande besitz mit vollem Rechte empfohlen werden."}