{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014830/0b35d51520f138a6ab244c742bdc2331", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "ntgllch UnsttfN Gruß.und königlich« Gnade Zltvsr! Nächd«ü« Unsers vielgeliebten unv theuerste» Herrn Vaters Königlich« Majestät Sich unterm 20. d. M. aus freieigenem GntschluHe SMerhöchst bewogen gefunden haben, zu Unseren Gunsten dln. Veracht' auf die Krone Baiern zu erklären, unv durch dttse Verzichtleistung das Königreich Aaiern in der Gesamüttver-elnigung aller seiner älteren und neueren GsViethStheilr nach den Beflimmuugeu der Versassungsurkunde äuf dem Grüüd der ^taatS' und Hauöverträge an llns, als nächsten Stamm« solger/übergegangen ist, und Wir davon vollen Besitz ergrif fen und die Negierung des Königreiches angetreten haben; Als »vollen Wir Uns zu sänuntlichen Ständen, Bürgern und Unterthanen in den Städten und auf dein Lande, auch allen Bediensteten und überhaupt allen Unseren Erblanden Ange hörigen, welchen Standes, Würde und Wesens sie iininer siyn mögen, gnädigst versehen, daß sie Uns von nun an für ihren rechtmäßigen und einzigen Landesherren so willig als pflichtmäßig erkennen, UnS unverbrüchliche Treue uttd un weigerlichen Gehorsam leisten, sofort in Allen Stücken sich, wie es pflichtbewußten Unterthanen gegen ihre von Gott ver ordnete Landesherrschaft und Obrigkeit gebührt > gegen UnS bezeigen werden. Wir geben denselben dagegen zu erkennen, daß Wir den im Tit. X., 8. l der Verfassungsurkunde ent haltenen Eid bereits in der dort vorgeschriebenen Form abge legt haben. Damit der Gang der Regierung,) - und Justizge-schäfte nicht unterbrochen werde, oder zum Schaden des gemeinen Wesens einiger Aufenthalt entstehe, so ist Unser Befehl, daß sämintliche Stellen und Behörden im Königreiche ihre Verrichtungen bis auf Unsere nähere Bestimmungen ge bührend und nach ihren aufhabenden Amtspflichten fortsetzen, dte amtlichen Ausfertigungen von nun an unter Unserem Na men und Titel, wo solches vorgefchrieben ist, erlassen, bei der Siegelung aber sich der bisherigen Siegel solange, bis ihnen die neu zu verfertigenden werden zugestellt werden, bedienen sollen. Wir wollen alle Bedienstete an den von ihnen gelei steten Verfassnngs - und Diensteid besonders erinnert haben, und versehen Uns gnädigst. Unsere gesammten Stände, Un terthanen und Diener werden dieser ersten, von llns, als ihrem angeborenen rechtmäßigen Landesherrn an sie geeichte--ten Aufforderung sich treugeyorsamst fügen, wogegen Wir ihnen mit königlicher Huld und, Gnade wohl beigeryan ver bleiben. — Gegeben in Unserer Haupt - und Residenzstadt München den ein und zwanzigsten März Eintausend achthun dert acht und vierzig. Maximilian. (Q.L.) Freiherr v. Thon-Dittmer, StaatSralh. Auf Königlich Allerhöchsten Befehl': der Generalsekretär, F. v. Kobell.\" IV. Königliche Worte an die Aaiern. „Baiern! Mein vielgeliebter Vater nnd König hat geruht. Mir die Krone zu übertragen. — Tief ergriffen fühle Ich das ganze Gewicht der Verpflichtungen, das Er Mir auf erlegt. In einer Zeit besteige Ich den Thron, die mit ihre» großen Anforderungen das In - und Ausland mächtig be wegt. Auf GctteS allmächtigen Schutz vertraue Ich und auf Meine« redlichen Willen, dieser Zeit Geboth zu verstehen uüd zu vollbringen. Wahrheit will Ich in Allem — Recht und ge setzmäßige Freiheit im Gebieth Der Kirche wie des Staates. Auf d-r Baiern Treue hoffe Ich, auf die seit Jahrhunderten bewährt-Liebe zu ihrem Fürsten. Baiern, steht Mir bei, in Meinem festen Vorhaben, Euch auf die Stufe zu erheben, zu der Ihr als ein freies Vvtt berufen seyd, ein Achtung gebie thender Staat im einigen deutschen Vaterlande! München, den 2V. März 1843. Maximilian.\" -M ü n chen, den 23. März.' II. MM. König Maxims lian nnd Königin Marie erschienen diesen Abend im könial. o>oftheater, woselbst sie beim Eintritt in die Loge mit einem drcimü.'iacn Vivat feierlich begrüßt wurden. — Die neuen Hrm Ministe? Arhr. v. Lerchenfeld nnd Heintz empfingen heute bereits mehrfache Aufwartungen, für das Portefeuille des Ministcrinms des königl. HaiisxS und des Aeußecn soll, wie man heute hört, Frhr. v. Gise, der frühere Minister be stimmt sevn. (A. P. Ztg.) Frankfurt, den li). März. Der k. k. österr. wirkt. Gcheimerath, Kämmerer und ehemalige Voihschaster, Herr Franz Graf v. Lolloredo-Wallsee ist am lg. 'd. M. nUS Wien hier eingetroffen und hat am darauf folgenden Tage die österreichische Stiniinsühriiiig und das Präsidium in der hohen deutsche» Vuiidcöversammlliiig übernommen Die Franksurter O. P. A. Ztg. enthält nachstehenden wie kZ scheint, aus dem Schoof.e der Vund-Svcrpmmlnna hervorgegangenen Artikel: Frankfurt, den 20. Mär? (Zine Proklamation der königl. hannoverschen Ncgicruiia vom 1-i. d. M. enthält die Beschuldigung, als ob die deutsche BundcZveriainmliuig ,either in ihren Geschäften des Fleißes und der (Znergie crmang-lt habe. Die deutsche VundeSv-r. lammluug hat keine der ihr gestellten Ausgaben, so weit eS von ihr abhu.g, jemals unerledigt gelassen, nnd wen» sie nicht ' nnt derjenigen Energie vorschreilen könnte, welche vielseitia gewünscht wurde, so war daran die seitherige unbedinaie Ab-hängigwt von den Insnulüoiien ihrer höchsten Konu-iitten-\nte'n und die bestehende Bundesverfassung schuld, nach welcher eine eüizige Stimme das Zustandekommen der gemeinnützig» flen Än'oVduungen verhindern konnte. Die demnächst bevor-MHenbe. Publikation der Bundestagsverhq>»dlungen seit Auf hebung der Deffentlichteit derselben,n»irv, den Beweis liefern, bon welcher 'Seite die Hemmnisse ausgegangen flnv, nzelche die Thätigkeit der Bundesversammlung oftmals gelähmt ha bt». ' \" ' Preußen. Berlin. Die Pachrjchte» ^ Anfange ziem lich ündedeutenb scheinenden Unnchen in Berlin, welche sich 'aber'iit! Verlaufe des Tage fortwährend erneuerten und stei gerten, lqrjtfsi höchst betrübend. Wir stellen däS Wich tigste derfetpen zusammen. Nach mehreren blutigen Kon flikten empfing der König am 13. März eine Deputation l^er Stadt Költi^nh der Perljner Bürgerschaft freundlich. UM 2 Uhr Nachmittags erschien nachstehendes Patent we-Zen beschleunigter Einhes^ifung des vereinigten Landtages. Patent wegen beschleunigter Einberufung des vereinigten Landtages. Wh. Friedrich Wilhelm, von Gottes Gnaden Köfllg von Preußen zc-iie. Als Wir am 14. d. M. Un sere getreuen Stände zum 27. April d. I. beriefen, um vereint mit ihnen diejenigen Maßregeln zu beschließen, wel che die Unseren deutschen Bundesgenossen vorzuschlagende Regeneration Deutschlands auch für Preußen nothwendig bedingen, konnten Wir nicht ahnen, daß in denselben Stun den große Ereignisse. in Wien einerseits die Ausführung Unserer Vorschläge wesentlich erleichtern, andererseits aber' auch die Beschleunigung ihrer Ausführung unerläßlich ma chen würden. Jetzt, nach, jenem wichtigen Ereigniß, fin den Wir UnS vor Allem bewogen, nicht allein vor Preu ßens, sondern vor Deutschlands — so eS Gottes Wille ist —^ bald innigst vereintem Volke laut und unumwunden aüSzufprechen, welche die Vorschläge sind, die Wir Unseren deutschen Bundesgenossen zu machen beschlossen haben. Vor Allem verlangen Wir, daß Deutschland aus einem Staa tenbund in einen Bnndesstaat verwandelt werde. Wir er kennen an, daß dieß eine Reorganisation der Bundesver fassung voraussetzt» welche nur im Verein der Fürsten mit dem Volke ausgeführt werden kann, daß demnach eine vor läufige VundeSrepräsentalion aus, den Ständen aller deut schen Länder gebildet und: unverzüglich berufen werden muß. — Wir \"erkennen an, daß eine fvlche Bundesrepräsentation eine konstitutionelle Verfassuug aller deutschen Länder nöth wendig erheische, damit die.Mitglieder jener Repräsentation ebenbürtig neben einander sitzen. Wir verlangen eine all gemeine deutsche Wehrverfaffung und werden beantragen, solche im Wesentlichen derjenigen nachzubilden, unter wel cher Unsere — Preußens Heere — in den Freiheitskriegen unve'rwelkliche Lorbeeren sich errangen. Wir verlangen, daß das deutsche Bundesheer unter einem Bundesbanner verei nigt werde, und hoffen einen Bundesfeldherrn an seiner Spitze zu sehen. Wir verlangen eine deutsche Bundesflagge, nnd hoffen, daß. in nicht zu langer Frist eine deutsche Flotte den» deutschen Namen auf naben und fernen Meeren Ach tung verschaffe» werde. Wir verlangen ein deutsches Bun desgericht zur Schlichtung aller Streitigkeiten staatsrechtli chen Ursprungs zwischen, den Fürsten und Ständen, wie auch zwischen den verschiedenen deutschen Regierungen. Wir verlangen ein allgemeines deutsches HeimalJörecht nnd volle Freizügigkeit in dem gesannnten deutschen Vaterlande. Wir verlangen, daß fortan keine Zollschranke mehr den Verkehr auf deutschem Boden hemme nnd den Gewerbefleiß seiner Bewohner lähme; Wir verlangen also einen allgemeinen deutschen Zollverein, in welchem gleiches Maaß uud Ge wicht, gleicher Münzfuß, ,eiu gleiches deutsches Handels recht auch das Band materieller Vereinigung bald um so fester schließen möge. Wir schlagen vor, Preßfreiheit mit gleichen Garantien gegen deren Mißbrauch für das ge-fammte deutsche Vaterland. Das sind Unsere Vorschläge, Unsere Wünsche, deren Verwirklichung Wir mit allen Un seren Kräften zn erstreben suchen werden. Mit stolzem Ver trauen rechnen Wir dabei auf die bereiteste Mitwirkung Unserer deutschen Bundesgenossen nnd des gesainmren deut schen Volks, welches Wir,mit Freuden durch Einverleibung Unserer nicht zmn Bunde gehörigen Provinzen in den Buud verstärken werden, wenn, wie Wir voraussetzen, deren be rufene Vertreter diesen Wunsch theilen und der Bnnd sie aufzunehmen bereit ist. Wir geben der freudigen Hoffnung Raum, daß die Ausführung Unserer Absichten, ja daß schon deren Anbahnung die Spannung heben wird, die jetzt zn Unserem..großen, schmerz, raS deutsche Vaterland erfüllt, die Verkehr uud Gewerbe, lähmt, es spaltet, dii eS zu zer reißen droht, — ja Wir höffen> daß jene Maßregeln Deutsch land in sich stark, nach außen geachtet machen werden, da mit in seinen vereinigten Kräften Enropa! die sicherste Ge währ-.eines dauernden, gesegneten Friedens finden möge» Damit aber die Erfüllung Unserer Absichten am wenigstei»"}