{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618806/0931ed0b0d4c14fe4a80f3d3d2d19d4d", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "* Gravenhage . 9 Augustus. De ministers zijn gisteren , ''el voor- als 's namiddags, langdurig vergaderd geweest. \"~- Gisteren namiddag is Z. Exc. de minister Lightenvelt nit Limra&lhter  teruggekeerd en is ouiniddelijk bij Z.M. ten gehoore ont-\n[ lee~~ ,\"e alhier residerende ambassadeur der fransche republiek, de » » kordre, heeft gisteren voor het eerst ten hove gediueerd. ,-...'Vtilsterdaiß» , 9 Augustus. Heden is de algemeene verga'■i'  maatschappij tot Nut van't Algemeen voortgezet en be|*''e  '\"' Augustus. De dag van beden verschafte aan vele j'.^'^eu en eeue ontzagchelijke toegevloeide volksmenigte uit de I ._,•/ u dezer stad en van verafgelegen plaatsen , eene genoegelijke ' vreugde. Het voor eenige dagen aangekondigde schuttersfeest, iiy nepc de alhier gevestigde handboogscliutterij Vriendenkring, had ptfj\" mdc beste orde plaats. Reeds vroeg in den morgen wap-eu de nationale vlaggen van vele stads- en particuliere gebouwen , L(l°01'\"a'nelijk vandchuizen der feestvierenden; tegelijkertijd kone  het spelen van het carillon het feest van den dag aan. I j,, \" ° ure des morgens vereenigden zich in het Hof van Holland ' L'\" «an het gezelschap Vriendenkring , de mededingende schut\"\"•iiiouiöu,  muziekcorpsen en verdere tot den optogt behoo.c  personen. fcjZj ure haalde men den schutter-koning van het gezelschap ■ '--ring af, door twee pelotons stedelijke schutterij, onder be-I jfj- nó'der muziek vai.debeide Harmouiën, waarbij de standaard, jf? . decofatiën enz. vau het gezelschap. taa ,-m ten 9 ure nam de wezenlijk prachtige optogt een aanvang ot.e hei Hof van Holland, volgens de in het programma vermelde 'j, a duurde ruim een uur. Tt ? 101/ a nre nam de wedstrijd eenen aanvang op de Beide Doelen, ifej,. crd geopend door zes scherp-schutters vau het gezelschap Vrieng_Zfty  De Doelen was smaakvol tot de plegtige ontvangst in V i SeQra2t- Na eeaen langdurigeu strijd behaalde de handjj^^hattery  Amicilia, gevestigd te Prinsenhage, de massief gouden me-L'; 'Je tweede prijs, de zilveren medaille, viel ten deel aan de hand<.  ?nu'terij St. Sebastiaan , gevestigd te Beek, onder Prinsenhage; t.j.' ïenoemd gezelschap werd de verdienstelijke schutter van den 4it Jl' '\"et het eereteeken, een hrillaut cantillc gouden kruis, bekroond, ste r ■ se'!»itterij vanStratum, genaamd Eendragt, werd als de grootom 8 gemaakt hebbende de afstansmedaille, uitgereikt. In denzelfdeu Q kamen de feestvierenden, gevolgd door duizende menschen, des '*ifk met f'akkellicht, de stai biuuen, en gingen in dezelfde orde f,l\"fHqf van Holland. Aldaar nam de president van het gezelschap VU- riK!t' Ac wel edel zeer el- nccrC-A- van IJaD1> omringd (Huilende'autoriteiten , op den sierlijk gedrapeei-den troon plaats, Ito*?.!''0 aan elk der bekrooudc gezelschappen de prijzen onder eene el'jke aanspraak, uit. t^'J' weinig werden de muziekgezelschappen , die welwillend bij het k Mdcn medegewerkt, verrast door een aandenken, bestaande u n vergulde zilveren medaille, aan ieder geschonken. i| f feest werd besloten door een bal, hetwelk tot in den morgen-M voortduurde.\nHandelsberigten.\nSCHIEDAM, 9 Augustus.\nfoitwij,: , per Ned. vat zonder fust/14,50 i •'«lever, „ „ „ „ „ - 18,001 Zonder de belast. **\"!*<. èraef \" \". \" • > .» - \\9,25 \\\nAMSTERDAM, 9 Augustus.\n—————————————————————————————————— ht, Z'JD in veiling verkocht: circa 1000 bn. beschadigde Brazil i}1,\" , van 15 tot 16% e. L '' de eerste hand zijn afgedaan' 13 vn. Maryland tabak, per >ra. ?5lje \"\"verkochte 135 stukk. Surinaamse he rum, van de veiling der li.t \"tukken op 22 Junij jl., zijn van tijd tot tijd en nu dezer dagen restaut (38 stukken), tot de opgehouden prijzen afgedaan.\nLONDEN, 7 Augustus.\nGhaanmarkt. De aanvoer van Tarwe was heden morgen matig\nANTWERPEN, 8 Augustus.\n|livPl',J- Heden ziju verkocht circa 1700 bn. St. Domingo tot sJM'rijzim. tot s &- Ken partijtje van 100 kisten ordinair blond Havana is ■y^'ieinjen prijs afgedaan. Bt_J? 'auak zijn verkocht 37 vn. Kentucky en 25 vn. Virginie, tot beerde nriizen.\nCETTE, 2 Augustus.\n'evJ)j.Rl'Ooi>. Aan de markt van heden waren de omzettingen vrij 'S eu de koer» van disponibele 3/6 is gefixeerd op fr. 38%.\n* VALPARAISO, 20 Mei. \nGraanmarkt.\n\"\"^'r-mrt *tit\"M-> 9 AS- Tarwe tot vorige prijzen aan con-?°e\"euhaaiol; ine'uti-cpot 131 roode il'Ode«-1/1250; en in S f'o,*- ffi bunte l'orilsche / 315 ; 127 ffi bonte / 300; 124 i_r ■{28' o. j?J 137 Ü' Hooglandsche Kleefsche ƒ 300; 131 ft' Rhijn ''ü6:j y «•\" witte Nassau Dietsche /\"290; (126), 127 «,' Zeeuwsche Swr/ggga 65,.>) ƒ270; 131 ffi Kubanka / 245; 129 ft' Gro.  e , .' iUnitie0 dert den vorigen marktdag met goeden handel aau con■3 0-er ï„»fpc?ulatic i gedroogde tot vorige prijzen ; ongedroogde iets '»\"/ I.a , t; 116' 117 \"•' Petersbiirger ƒ 160; 116 U.' Archan \"'tij. ,*i 116 8 dito ƒ156. ƒl5B, coutaut; 120 fi? Odessa/170] ' \"7 * Pomm__ / 193; 125 « Groot- Braband sch» ƒ 186'\n123 u? Munstersche ƒ 182; 122 u. Holsteinscbe ƒ 175/2; 118 «,' Deeusche ƒ 159. Gerst inleen doen; 112 © Deensche ƒ 170; 108 _.' nieuwe Eijerlandsche  / 159. Haver als voren. 80 «,' dikke f 100. Boekweit tot vorige prijzen ; 122 fi. Holsteinscbe ƒ 195. 1 Koolzaad _. % lag»»-;' Waard en Groet ett 50; op 9 vat, Aug. £ 57; Sept. _£ 58; Oct. o_ 58% ; Nov. JL 59; April __ 59 ya. Lijnzaad in ecu doen ; 107 , 108 It Egyptisch ƒ250. Raapolie op 6 w. ƒ 34% ; vliegend ƒ 33%; September ƒ 33% ; Oct. f 34; Nov. / 34<_j. ; Dec. f 34%; primo Mei ƒ 35. Lijnolie op 6 w. ƒ 27% ; vliegend / 26%. Hennepolie op 6 w. f 36. Raapkoeken ƒ6O , ƒ 64. Lijnkoeken fB, ƒ 10.\nTegen Maandag 14 Augustus is in publieke veiling aangeslagen circa 70 lasten Odessa Kogge van 117, 118 ffi.\nVerkooping van Huizen, enz.\nNOTARISHUIS te ROTTERDAM.\nWoensdag 9 Augustus.\nHet Pand en Erve aan de Hoogstraat, tusschen de naanwe en\nFondsen en Beurstijdingen.\nBEURS van ROTTERDAM.\n. .. ,„TT I Laagste Hoogste Gcblcv WOENSDAG, 9 AUGUSTUS. koe°s. koesrs. ko„ra. Nederland, Werk. Schuld. . . 2%pCt' 43J4. Dito dito 3 «I 50% 50 % 50 % Dito dito 4 . , 67% Oblig. Spoorw 4% » 80 Spanje, Ardoin £ 85 5 r Dito dito £ 170 5 . I B?ré dito binnenl. il 6 m 3 . 17 % 17% 17 % dito Coupons oude i ®ït 6*16 dito dito nieuwe °l/__ Portugal, te Londen 4 • , Rusland, Hope 1798/1816. .. 5 ». Dito dito 1828/1829. .. 5 » Dito bij Stieglitz 4 » 74% Oostenrijk, Metal 2% - 33 33% j 33%\nVau Binnenl. fondsen waren Integr. prijshoudend,- 3en 4 pCts iets beter; van vreemde fondsen bleven 2% pCt. Mef. en 3 pCt. Sp. binnenl. weder tot iets hoogere koersen gezocht.\nBEURS van AMSTERDAM.\nWoensdag , 9 Augustus, u Laatste i —■ prijzen Laagste Hoogst» Gebfcv Vftn koers, j koer*. koers, gisteren Nederl., W.S 2%pCt' 43.4 '' 43% 43% 439-3i Dito Certificaten. .3 » I 509fG : 503 i 50% 5(,% Dito dito op resc. .3 i j Dito dito 4 » 1 67% «7% 67% 67% O. I. Leening 4 . 66% Amortis. Syndic.. . . 3% » | 65% 65% H.-Maats 4% » ! Haarlemiiierm 4 » Aaud. R.-Spoorw. . . 4% » Dito H.-Spoorw. . . » Oblig. Dito 4% » 80 België 4% » Dito 2% » Dito bij Rot-hs 2% » 35% 35% 35% Spanje, £85 5 . Sy.2 8% 8% Dito £ 510 5 . 85/-J 8,f6 Dito onb. st. £ 170. . 5 » 8% I 8y8 Dito 3 » 25 25% 24% Dito Binn. 46m. .. 3 » 17% 18 18 1723/8_ Coupons Ardoin ... » 5 % 6% 6£fc Dito nieuwe » Passive • Fransche Uitgest. ..-.»'. Portugal te Londen. . 3 » ; 17% • Dito 4 » 18% | 18% j 18% , 183/8 Dito Binn. a 1 Conto.. 5 » Rusl., ƒ%« 17981816. 5 » 96% 96% Dito dito 1828 1829. 5 > 96% 96% Cert. dito 1831 1833. 5 > 84 84 V>ito Hope 4 » 75% 75% 75% 75% Dito Stieglitz.:.... 4 » 74% 74% 74% Certific. te Hamb. .. 5 » Inschrijv. in Assign. . 6 » 56% | 56% Certific. bij dito. .. . 6 » 56% Engelsehe Russen . . Polen, Certific 4 » Dito Loten fl. 300. . f Dito f 1.500. . » Amerika, Philad. B. . 5 pCt Dito Bank-Actien . . . « I Oostenrijk, Metalliek. 5 » '62 63 |63 61% Dito 2% » 33!/f6 33% ! 33% 32% Engelsehe Metalliek. . 3 * Weenerb., (lollen Co. 5 » 75 75 Dito 4 » i 59% Aaud. m. Lot. 11250. » Louisiana bij Hope .. 5 \" 79 '° Dito Coup \" Frankr., Insehr. G. B. 5 » Nap., Cert. La-m. en B. 5 » Dito Rothschild. 5 » Denem., Leen. tcLond. 3 * Darms., Aand. bij Lot. / Pruiss. Loten v. 50 R. Brazilianen 5 » 72 Dito 1824 van £ 200. » Dito 1839 van __ 200. Dito 1843 5 » 70% 71 Peru 6 » Dito Conpons .... ƒ Mexico Nieuwe 5 pCt • Grenada £100 Onb. st. 1 » ' • I»\nVenezuela 2J£ » 14% II Koers van het geld bij he Nederl. Bank: Disconto voor Wissels 3 pCt.; Promessen 4 pGt.; Keleening op Effecten 4 pCt.; Dito-op-Goederen 5 pCt. Koers van het Geld ter beurze van heden : Beleening 2% pCt,; Prolongatie 2% pCt.; Disconto 3 pCt. In binnenlandsehe fondsen was de stemming algemeen williger, bijzonder  in .Integralen , welke gevraagd bleven. Van spaansche fondsen waren 3 pCts. 'Binnenl. op nieuw tot verhoogden  koers gevraagd. Van de overige vreemde fondsen waren 2% pCts. en 5 pCts. Metal., met zeer levendigen omzet, merkelijk beter. Russische fondsen prijshoudend.. Laatste prijzen ten 5 ure: Integr. 2% pCt- 43-% ; Ard. ii, £ 510 8»f'6; Binnenl. 3 pCts. 181/fe. \\\nBEURS 0van ANTWERPEN, 8 Augustus.\nDe Belgische fondsen waren heden over het algemeen flaauw Ipp de lagere koersen van Parijs van gisteren. \"De Belg. 5 pCts. a 74 pCt. P. geopend, daalden weldra op 7314 G. en bleven ter beurze op 73 G., % P.; nabeurs sloten zij op 73*4 P. Dito 4% pCts. geopend op 6754 P» en G-> vieleu °P G? * > om eindelijk op 67 P. te sluiten. Dito 2% pCts. geopend a 36% G., % P., daalden-op 36%, F., om weder tot op 36y8 P. vooruit te gaan en aldus nabeurs geld te blijven. Alles met zeer weinig handel.\nDe hoogere Madridsche koersen werkten gunstig opde '3 pCts.Binn., welke van 11%, -5* °P 17% a % klommen, en eindelijk op 17% P. bleven.\nDe 5 pCts. Ardoins waren gevraagd tot 8% , 7-ie a % P. -en G. Dito Coupons 6 pCt. P. nominaal.\nBEURS van PARIJS, 7 Augustus.\nFrans. 5 pCt. kont 70,— -Belgische 4% pöt 68— Dito dito op uit.. . - 69,50| Dito 2% pCt _ . 3G-% Oude SpCt.kont *M» ü,to Bank-Actiën . . .1330— Dito dito op uit 42,251 Hollandsche 2% pCt. .'....— Nieuwe dito kont —,~T 1)lto *,pU — Dito op nit —-,— Spanje 5 pCt . ---,<■• •— ,— Bank-actiën 1600.—| Dito dito Binnenl. k.nt.. . Napels Ree 72,25: Dito op uit. Febr Belgische öpCt. (IS--0) . . . 74%: Dito dito Maart. .....— — Dito dito (1842 i -- - 74._|Pas.ive -De beur» «as heden over het algemeen in eene flaau#e stemming.\nMen beweerde, dat Karet Albert den 3deu Augustus te Milaan was biuuengerukt en dat de Oostenrijkers, na eiken wapenstilstand afgeslagen  te hebben, die stad hadden belegerd. Een en auder lokte natuurlijk  verschillende gesprekken uit nopens eene interventie van Frankrijk  iv Italië en ging men heden zelfs zoo ver, dat men staande hield , dat de fransche troepen reeds de italiaansche grenzen wareu overgetrokken.  Niettegenstaande echter de positie vau het piemontesclie leger  dagelijks haggelijker wordt, en de beurs zelfs , door de verschillende  geruchten, die daaromtrent onophoudelijk worden in omloop gebragt,  lager dun gistereu bleef, hechten de meeste beursbezoekers niet veel geloof aan eeue interventie; zij vermeeneu, dat er alleenlijk sprake zal ziju vau eene medewerking, door middel van een fransch leger, ten einle de diplomatieke onderhandelingen te bevorderen. De 3 jiCts. geopend op 43.50, vielen weldra op 42 en sloten op 42.25, hetwelk tegen deu slotkoers van Zaturdag eene daling van 1 pCt. oplevert. De- 5 pCt. souteueerden zich iets beter, daar zij na op 70.75 geopend te ziju, op 69.50 terugliepen en op 70 bleven, hetwelk slechts 25 ctms. lager is dan Zaturdag. Op tijd bleven de 3 pCts., en de 5 pCts. met eene verlaging vau 1 pt.'t. tegen de prijzen van den sden dezer. Fransche Bank-Actiën waren 20 francs lager. De bewijzen der vorige leening vielen van 2700 op 1800 francs en waren dus 600 francs lager dan Zaturdag. Schatkistbiljetten werden omgezet tot 25 pCt. beneden pari.\nSpoorweg-Actiën fiaauw en aangeboden. Van Buiteulandsche fondsen waren de Belgische 5 pCt. 1840 en 1842 Va pCt. Eu dito 4% pCt. % pCt. hooger. Belg. 2% pCt werden gedaan tot 36% eu dito Bauk-Actiën tot 630 pCt. Napelscbe Recepissen zonder variatie en werd in de overige fondsen niets gedaan]\nBEURS van MADRID, 2 Augustus.\n5 pCts. 10% kont-; dito 3 pCt. 19% P.; Rentelooze Schuld 4 P.; Bank vau San Ëernaiido 50 P.; Voorl. Schuldbrieven 3 kont.;\nNa de beurs: Spanje 5 pCts. 10% G.; dito 3 pCts. 1954 G. Rentel. Schuld 3% G.\nBEURS van LONDEN, 7 Augustus.\nGecons. kout 86 % a 87 , Hollandsche 4 % 69 4 70 Dito op tijd .... 86% aB7^Rijnspoorw 7%47.£disc. B,'->zilië 5 % 69 4 71, Lux. Spoorw — Dito nieuwe 1829 en 39. —4—|Belgisehe4% % — Mexico 5 pCt 16% 4 17%! Dito 2% % — Dito op tijd —4— ISpanje 5 % 11 4 % Peru 6 % 30 432 Passive 2% 4 3i/8 Venezuela 2% % 15 4 17 Coupons — 4 — Dito Uitgest 4% 4 5 Spanje 3 % 21% a % Portugal 5 % Dito op tijd — Dito 4 % 18 419 Buenos-Ayres 21 a 23 Dito kl. stukk — Grenada 1 % .... 11% 412% Denemarken — Dito Uitg 24% Rusland 5 pCt Eouador 1% 4 21/, Hollands. 2% %. . . . 43^ a 44 Chili 3 pCt \nDe Consols openden op 87 a % kont. en 87/8 ai£ op tijd, doch ondergingen eene daling, zoodat zij voor beide soorteu op 86 % a 87 kwamen. Wel is de toestand der beurs nog zeer onzeker, maar dooide  ruimte van geld, vertoonen zich weinig teekenen van coutramine. Eschequer-bills 39 a4O sh. De Spoorwegen waren over het geheel vast. In vreemde fondsen viel niets bijzonders voor.\nDe mex-icaansche gezant bij het engelsehe hof, heeft de volgende bekendmaking uitgevaardigd, onder dagteekening  van 29 Julij:\nVolgens instructiën, bij mijn gezantschap van het gouvernement der mexicaansche republiek ontvangen, geef ik aan het publiek keunis, dat, het thans aan het bewind zijnde gouvernement besloten heeft op eervolle wijze de verpligtingen, die ten aanzien der vreemde schuld van de republiek zijn aangegaan, te vervullen, voor zoo verre de middelen der schatkist zulks zullen toelaten. De laatste conversie, die gedaan is zonder de autorisatie der regering, is door haar bepaald aangenomen. Zij neemt genoegen met de daarbij aangegane verpligtingen,  die zoo veel mogelijk vervuld zullen worden; de regering zal geene. nieuwe aangaan of goedkeuren , waar op deze aanspraken ook gegrond mogen ziju. Men moet deze verpligtiugeu echter w-el begrijpen. Een land, dat slechts even bevrijd is vaneen' vreemden inval, die deszelfs hulpbronnen heeft opgedroogd, welke nagenoeg alleen uit de in-en uitgaande  regten bcstouden; een'inval, die de regering heeft gedesorganiseerd  en op dat land den zwaren last heeft gelegd van de salarissen der ambtenaren over meer dan twee jaren, — zulk een land is verpligt zich te reorganiseren eu te voldoen aan de buitengewone en dringende  cisehen , die aau hetzelve gedaan worden en hiertoe kan het niet veel hulp venvachtep van de oumiddelijke opbrengst der tolkantoren  : vermits het land, tijdens de bezetting van zijne havens door de vereenigde troepen, overvloedig voorzien is van invoeren, z wdat het noch vermoedelijk noch waarschijnlijk is, dat die opbrengst V. het eerste jaar groot zal ziju. Voor het tegenwoordige kan Mexico dus alleen rekenen op de sommen, die de schatkist zal ontvangen als schadeloosstelling voor het, bij het met de Vereenigde Staten gesloten  vredestractaat, afgestane gtondgebied. Er bestaat geen regt, om de besteding dier som tot betaling deidividenden  of amortisatie van de openbare schuld te vorderen, hetwelk ook niet doelmatig zou zijn. Er bestaat geen regt; want het was eene clausule en speciale voorwaarde van de laatste conversie, met genoegen van de fondseuhouders, afstand te doen van het verpande grondgebied, dat vroeger voor de betaling van de crediteuren van Mexico was aangewezen  ; liet is niet doelmatig, omdat de mogelijkheid vau betaling een gevolg moet zijn van het bestaander regeringen van hare vastheid, en noch het ecu, noch het ander, redelijkerwijze kan verwacht worden bij e»ne uitgeputte schatkist. Bovendien bestaan de middelen tot _ betaling  en derzelver waarborgen, gelijk opgegeven is ;n de obligatiën ; endaai-iu wordt of kan geene melding gemaakt worden van eene schadevergoeding,  die niet bestond en welke men ook niet verwachten kon.\nHet committé' van spaansch-amerik. fondsenhouders heeft van de heeren Maclean Rowe en Co., mededeelingen ontvangen omtrent hunne handelingen in het belang der foudsenhouders,' beueyens de gewisselde correspondentie met den beer Adams. Deze inededeelingen ziju gedateerd Lima 16 Mei 1848, en melden hoofdzakelijk , de geheele  mislukking der pogingen vau de heeren Maclean, Rowe eu Co., bij het peruaansch gouvernement. I\nBEURS van WEENEN, 5 Augustus.\nMetall. 5 pCt. 73%, , 74% , 34 _ 75; Dito 2% pCt. 39 ; Bank-Actiën 3 pCt. ƒ1045 a ƒ 1050; Loten v. / 500, 121 a 122; Dito van ƒ 250, 82% a 83; Weener-Bank -2% pCt. 49 _ 50; Esterh. loten 50 a 51; iVord-bahn-Actiën 103%, 104%, 1051,4. — Wissel Amst. 163 a %.\nBEURS van BERLIJN , 7 Augustus.\nPruis. Scbuldbr. 3% pCt. 73 a % ; Rusl. Londen 5 pCt. 98% Dito Stieglitz 4 pCt. 79%; Dito Poolsche _ pCt. 60; Pruis. Lot vau 50 R. 88'; Poolsche dito van 300 Ü. 88; Dito van 500 fl. 63 Pruiss. Bank-Actiën 85.\n(Door buitengewone gelegenheid.)\nPARIJS, S Augustus.\nFransche 3 pCt. 43 ; Dito 5 pCt. 70.50; Napels 5 pCt. 72 ; België  5 pCt. 74. De fransche fondsen wareu aanvankelijk vrij lusteloos, doch hebben zich later verbeterd. Ofschoon de berigten uit Italië zeer ongunstig luiden, gelooft men toch algemeen, dat eene gewapende interventie van de zijde van Frankrijk onmogelijk is. —Vn de nationale vergadering is heden de beraadslaging voortgezet over het wets-ontwerp op de borgstelling der dagbladen, dat door den heer Cal/et verdedigd en door de heeren Mathieu en Arondel bestreden  werd.\nOnderscheidene leden der nationale vergadering verzekerden heden de tijding ontvangen te hebben , dat Milaan in haudeu der Oostenrijkers  gevallen was. Gisteren is aan de leden der vergadering een voorstel rondgedeeld,  dat naar bet committé van justitie werd verzonden en aldus luidt: »Ik verzoek dat de vergadering verlof geve, om tegen mij\neeue vervolging in te stellen. Lamennais.\" — De heeren B. Sale en A. Rieci zijn _isteren bij den generaal Cavaignac ontvangen, om de onverwijlde interventie van Frankrijk  in Italië te verzoeken. Generaal Cavaignac moet hierop geantwoord hebben, dat het gouvernement dienaangaande met het engelsehe hof in onderhandeling was, waarvan eene gezamenlijke bemiddeling tusschen de oorlogvoerende partijen het waarschijnlijke resultaat zal wezen. Men beweerde gisteren avond, dat de grondslagen  van deze bemiddeling reeds tusschen de beide gouvernementen waren vastgesteld. Volgens berigten uit Milaan heeft die stad in bare nabijheid ecu geretrancheerd kamp. Reeds kampeerde er een gedeelte der troepen. :. De koning, die den 3den voor Milaan kwam, heeft zijn hoofdkwartier te St. Georges, buiten de Romeinsche poort, opgeslagen. De lijdingen  nopens liet italiaansche leger zijn over het geheel geruststellend. De piemontesche infanterie schijnt echter zoodanig geleden te hebben, dat zij nog sof 0 dagen rust behoeft. De vijand wendt alle pogingen  aan, om Milaan te bereiken en de Po bij Piacenza over te trekken,  welke echter noir door de Italianen verdedigd wordt. Brieven uit Turiu deelen ijsselijke bijzonderheden mede nopens liet verlies , m de laatste dagen door de Piemontezen geleden. Onder anderen is eene geheele divisie in de pan gehakt; slechts 8 olficieren zijn aan den dood ontsnapt. , . . , , Het Journal des Débats deelt heden berigten van den 4den mede , lam.* bniteagewonen weg ontvangen, en volgens welke de maarschalk Radetzky onder de muren van Milaan kampeerde.\nMARRIS, 3 Augustus.\nSpanje 3 pCts. 19.4. __; 5 pCt. lla'%; Reutel.Schuld3% 44 ; Coupons 6% G ; Bank v. San Fernando 50 P.\n— Men gelooft, dat de heer Mon de ambassade van Weeven zal afslaan.\n— Eene commissie der bank van San Fernando is naar la Granja vertrokken , om de grondslagen te regelen vau de vernietiging van bet contract tusschen de bank en het gouveruement\n— Er is sprake om in het budget der staatsuitgaven vrij belangrijke  bezuinigingen tot stand te brengen, tot welk einde de minister van finautieu binnen ecu paar dagen uit la Granja hier wordt verwacht.\nLONDEN, 8 Augustus.\nGisteren beeft lord Palmerston iv het lagerhuis op eene aan hem gedane vraag geantwoord , dat de engelsehe evenzeer als de fransche regering de noodzakelijkheid gevoelde, om een einde aan den oorlog iv Italië temaken. Hij hoopte, dat de beide regeringen eriu slagen zouden, om hunne bemiddeling door de oorlogvoerende partijen te doen aannemen. In diezelfde zitting werd verworpen een voorstel vau den heer Ewarl, strekkende dat het huis de noodzakelijkheid zoude verklaren  , om tot eene onverwijlde herziening van het belastingstelsel over te gaan.\nWISSEL-KOERSEN.\nROTTERDAM, 9 Augustus.\nDisconto: Belgisch papier op 90\nZeetijdingen.\nStellevoetslwis 9 Augustus. De schepen gisteren gwnrid naar zee, zijn wel iv zee gekomeu , behalve Olivier van Noord, f. W. Verberne en Twee Anthonys ,A. Schott, welke beiden achter df Kwak ten anker liggen , en laatstgemelde is gisteren door de stoom: boot Kinderdijk van Scheelhoek in vlot water gesleept, Nb den middag  arriveerden Border Queen, P. Duncanson, v. Leith.— Dina, 3. W. Scbeeven, v. Liverpool. En zeilden Jane Jackson » C. Ward, n. Newcastle. — Magnet, J. Goodburn, n. Londen. — Mar rijs, J. Jobnson , n Stockton.\n— Catharina Engelina , .T. L. de Groot, v. Libau. — Actifi, F. M. Schultz, v. Riga. — Intellect, W. Pringle; Mill Hall, }. Wood; Perseverance, H. Bambridge, alle v. Newcastle. — 't Schip Mosambique, kapt. Bouwman , is door de stoomboot Kinderdijk binnen  door van Brouwershaven , alhier in het kanaal gesleept. De schapen  Olivier van Noord en Twee Anthony's, zijn alhier op de reede ten anker gekomen. De .wind _W. Rrielle 8 Aug. Binnen Willolhewisch, G. Juiler, y. Londen. — Anna Margaretha, T. B. Johansen, v.Asiiens. Vaar zee Samuel and Sarah, R. Robisou, n. Sunderland. 9 Aug. Binnen Atlwood (st.), H. Cheesman, v. Londen.— Calhrina , T. A. Braam, v. Newcastle. —■ De Jonge Clififord, G. W. Stut, v. Greifswald. Vaal' zee (,ity of Rotterdam (st.), J. Boier, n. Londen. De wind W. N- W,\nHeden arriveerden Maria Catriene , O. H. Mol, j.\niflaas-tliiis '■> Aug. Gisteren zeilden Elsina Johanna, ,1. B. Huizing, n. Missley. — Annechina, J. Blouw , op Avontuur. Gemelde schepen en die gisteren gemeld uitzeilden, zijn wel in zee gekomen. De wind W.\nTeiKel 8 Aug. Oearriveerd ArcHmedes, T. Coatssvosth, v. Sunderland. — Greven de Karen IVedel, A. Christensen, jf. Drammen. Gisteren nog Improvement, T. Majoribanks, v. Sunderland.  Vertrokken Margaretha Simonetfa, ï. J. Hofïmau , n. Batavia. — Johanna Catharina, 1). C. Claus, n. .Nickerie. — Angelique, J. Edwards, n. New-York. —Adolph Frederik, G. Zyvjucuhurg,  n. Ancona. — Echo, B. J. Schill, n. Livorno. — Maria Stella, P. Eranchart, n. Marseille. — Wave, W. Appleton ,n.Londen.  — Rika, G. ü. Puister, n. dito. — Provincie Overijssel, H. C\" de Haan, n. Huil. — Germania, S. Ouwehand, n. dito. Terug uit zee Goede Verwachting, i\\ H. Zeylstra , n. Batavia m*t schade aan het ijzerwerk van den boegspriet.\nDe wind Z. Z. W.—O. Z. 0. Wlie 5 Aug. Gearriveerd Eniglieden, C. He , y. .Drammen. \n7 Aug. Beurs van Amsterdam, (s.) v. Hamburg. Nog _} koffien, de namen onbekend. — Eendragt, ï. J. Fbiankena, v. Newcastle,— Sijbrand Jan , C. H. Uil , v. St. Petersburg.\n6 Aug. Tiaardina Cornelia. H. S. Addens, v. .Bremen\n.5 Aug. Vertrokken Wanskapen, G. A. Laugstrom , n. gel.-singfors.  — Oscar, J. Svenson.n. Ümea. — Ida Hillect(iiia,'E.J^. Broeckema , n. Wismar. — Cornelia, H. P. Mooij, n. Alesund, — Amsterdam Paquet, H. O Ellertsen , n. Bergen. .— Magdalena, A. Kiers , n. dito. — Solid, C. Norup , n. Drammen. — Neptunus , .3. f. Andersen, n. Arendahl. — Willem I, (s.) n. Hambiwg- — Goede Hoop, W. K. Mulder , op avontuur. 6 eu 7 Aug. Niets. De wind W. Terschelling 1/6 Aug. De lijsten niet aangekomen. Relf&yl 6 Aüg. Vertrokken Maria, Schepers, n. Emden. — Vr. Frouke, Siemers, n. dito. Termuatersigl 3 Aug. Vertrokken Aaltina, Vos, n. Halte. — Antina, Jurgens, n. Nordemey. 4 Aug. Vr. Gezina, Burmann, n. Leer. — TJiekla Maria, Meivers,  n. dito.\nVreemde Havens.\nAntiver pen 8 Aug. Janlina Petronella, Dik, op avontuur. Havana (17 Julij) 12 Julij. Fortuna, de Haan, v. Rotterdam. 14. Snelheid, Visser, v. Amsterdam. IVewyork 21 Julij. Hibernia (st.) v. Liverpool. 25. United States (st.) v. Havre. Cril>raltar 25 Julij. Wilhelmina, Valkenier, v. Vfaardingen n.\nVillanova. 26 Boreas, van Gelderen Jr., n. Malta. Brenterliaveil 5 Aug. Gezina Jantina, Rozema , v. Londen. Anna Margaretha, Veldkamp, v. Groningen. —Jonge Getril, Gerritsma, v. St. Petersburg. — Vrgaw Johanna, de Jonge, n. Rotterdam.\nExtracten uit de Lloyd's-Lijsten.\nDeal 6 Aug. de Amstel, van Duyn, v. Amsterdam n. Batavia. — Broedertrouw, Kunst, v. dito n. dito. — Sara Maria, Mulder, v. dito n. Genua. —Drie Gebroeders, Venster, v. dito u. Sijra. — Elisabeth Johanna, Ballot, v. Middelburg n. Batavia. — Carolina, Ruil, v. Lissabon n. de Oostzee. Bij Fil SntOUth 5 Aug. Albert, Rosiler, v.Sourabaija n. Londen. 6. Harmonie, Lagus , v. Havana n. Antwerpen. liivevpool 5 Aug. Niugara (st.), , v. Boston eu Halifai, vertr. 28 Julij. — Ca-mbria (st.) n. Newyork. l*ort l>uii«ias 3 Aug. Alert, Rankiu, v. Rotterdam. — Bot-\nterdam , Bruce, v. dito. Worth Shields 5 Ang. Astrea, Taylor, v. Rotterdam. -- Cornelia,  Harris, v. dito. —- Sine Nomine, Meuldijk, v. Vlissingen. Blarwicll 0 Aug. Eagle, Garwood , v. Rotterdam.\nScheepstijdingen.\nRotterdam, 9 Augustus. Volgens particulier berigt is den 3den Augustus te Riga gearriveerd het lioekerschip de trouw Johanna,  kapt. B. G. Lainbach, zijnde den 25sten Julij van Helvoetsluis  vertrokken.\nGepraalde Schepen.\nDen 26sten Junij op 4° Z.Br., .27° W.L. Admiraal van Heemskerk,  kapt. Abbema, v. Amsterdam n. Batavia. Deu 4den dezer is door den 1 erschellinger loodsschipper T. Krul. van de boot No. 3 , op de hoogte van Terschelling 6/mijl, gepraald, het schip H'ormerveer, kapt. Draijcr, van de Belt naar de Maas. ' n ___-■ i itimn o .\nSchepen in Lading.\nROTTERDAM.\nBatavia. Mede voor Passagiers , het Nederlandsch, Snelzeiiew. , Gekoperd Fregatschip Admiraal van Kinsberqen, kapt. A. (tinteller,  voerende een'geëxamineerden Scheepsdoctor. Adres-tenkaataie van Vlierboom en Suermondt. Batavia. Mede voor passagiers het Wderhmdsch Gekoperd Snele-e\\Ve-a\\  Bamehip Jebann Jacob, kapt. L. isn Geelkerken, ._>»•\njfttotonuuws, tn}. ' \"URCIERLUftE STAND», 9 Augustus. », ERLEDEN : E. Robart, jd., 81 ,j. — P. Portecarero, wedn. E. de Bok 61 j. — F. Scherper, jm., 27 j. — N. Niemeijer, '■ «j. _ j VoSj jm-i 47 j. _ j. MVT. Morrien, Z. Ij. W7VALLEN: P. 11. van Houten, geb. de Veer, D. — J. Ruij„!*'  geb. Donker, Z. — H. J. Verkerk, geb. Ligtermoet, Z. — ü C- C. van den Berg, geb. van Salk, D. — E. van der Meer, ..„'Klei-jn, l>- — II- de Groot, geb. Alinkhof, Z. — A. O BoolJ'  geb. Diederiks, D. — J. I). van Balen, geb. Valk, I).— G.M. P]e geb. Bruins, I). — B. Oldenburg, geb. Wiltschut, D. — A. U- van Altenhuizen, geb. Haan, Z. —J. Brandenburg, geb. S,?1 ..\"\"an, Z. M. Kreft, geb. Oosterwijk, Z. —A. Jansen, geb J\".!', Z. __\" A. van Maaren, geb. Groenewcg, Z. —S.vau Loon, -j^Üekkcr, D. — M. Korpershoek, geb. van Zon, Z. ttjHOWl): C. Verdouw, jm. en M. Altfeer, jd. —- J. T. H. , ï^rniaun, jm. en A. M. Gcrner, jd. —P. Heijblom, jm. ca j_ *• van Giei's'liergen, jd. —P- Rijsdam, jm. en A. Dansberg, jij J. P. van Herkei, jm. en A. H. Wansink, jd. —T. de Wit, 1/ 'a J. Kramer, jd. —J. Schollen, jm. en M. de Gram, jd.— Ij' fi- Decker, jm.' en M. van der Veer, jd. — lï. Heus, jm. en L^Wijt, jd. — J- Ie Loup, jm. en S. den Hartog, jd. — C. lV*a|ik, jm. en A. J. van der Most, jd. —J. Boute, jm. en J i?Vfeee, jd. —J. Verhoef, jm. en J. C. ten Hoopen, jd. —B. i/fei-e, jm. en M. van der Graaf, jd. —A. F. Willemse, wedn. . J. de Heer, jd — K. Stakenburg, jm. en B. Koper, 8, > C. Groen, wedn. en E. Schoots, jd. — S. Schuil, jm. en \u0084, ■ I'rescarode, jd. —P. J. Morang, jm. en A. C. van Kla-e°, jd. — P. Nagtegaal wedn. en M. Hoppers, jd. 'JpN. NEDERL. LOTERIJ. Prijzen van/1000 en daarboven. J'6 KL, Ude Lijst: No. 17827, / 1500.\nTen gevolge der politieke omstamligheden in Europa hobben bier"}