{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051856266/2148336d0b97ac3d6c8fd16c213fefea", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Ein Volks blatt. Eigenthümer und Verantwortlicher Redakteur: M G. Saphir.\n^Z2N3.\nSitzung des österreichischen constitnirenden Reichstages vom 23. August. Anfang der Sitzung >0 V» Uhr. Präsident! Strobach. Aus der Ministerbank: Bach, Doblhoff, Wessenberg, Schwarzer. Tagesordnung: I. Lesung des Protokolls der letzten Sitzung. II. Berichterstattung der Abtheilungen über die Wahlakte. III. Berichterstattungen des Ausschusses über beanständete Wahlen. IV. Forlsetzung der Debatte über KudlichS Antrag wegen Aufhebung des Unterthansverhältnisses. V. Verhandlung über den Antrag des Abgeordneten Selinger. VI. Ankündigung von Anträgen. Das Protokoll der Sitzung wird vorgelesen, und mit unwesentlichen Abänderungen für anstandslos erklärt. Verschiedene Eingaben werden verlesen. Der Abgeordnete Beck ersucht um einen pierzehntägigen Urlaub, der ihm bewilligt wird. Die Künstler Wiens laden die Reichs-Versammlung zur Kunstausstehuug ein. ^ Abgereister Gromer interpellirt das Ministerium per öffentlichen Arbeiten, ob eS nicht für vortheilhaftcr fände, die Lokomotive statt wie bis jetzt mit Hclz, mit Steinkohlen heizen zu lassen, und ob es in diesem Fzlle btreitS die nöthigen Maßregel« zu dieser Reform getroffen hat. Minister Schwarz-r erwiedert darauf, daß bereits einige Versuche gemacht «orten sind und sich die Heizung mit Steinkohlen nicht billiger als die mit Holz herausgestellt H4t > doch hat der Minister der öffentlichen Arbeiten aus höheren national-ökonomischen Rücksichten es fich zur Aufgabt gestellt, neuerdings Versuch machen zu, lassen, und wo möglich die Heizung mit Steinkohlen bei allen Eisenbahnen einzuführen. Ein anderer Deputirter interpellirt das Ministerium der Justiz wegen eines speciellen Kriminalfalles. Minister Bach bemerkt darauf unter Beifall der Versammlung, daß dieser Gegenstand für eiue Interpellation unpassend sei. Darauf wurde die Debatte über den Kudlich'schen Antrag eröffnet. Brauner spricht für theilweise Entschädigung und legt besonderes Gewicht darauf, daß die Lösung dieser Frage den Pro»inzial-Landtagen überlassen werde, da in jeter P^ovin^ anrere Verhältnisse obwalten. Lassiir ist ganz für KudlichS ursprüngliche» Antrag, nämlich für eine mäßige Entschädigung, die sowohl von den Verpflichteten, als dem Staate getragen werden soll Stadion verzichtet auf das Wort, weil er mit Lasser über diesen Gegenstand vollkommen übereinstimmt, benützt aber diese Gelegenheit, um in Folge einer von einem galizischen Deputirten gestellten Aufforderung, Aufklärungen über das bisherige Verhältniß der g-iizisch-n Provinzial-Landtage zu dieser Frage zu geben. Präsident Strobach ist der Anficht, daß man jetzt statt zur Berathung des Strasser-Selinger'schen Antrages, sogleich, um den Abtheilungen Beschäftigung zu bieten, zur Ankündigung der Anträge übergehen solle. In Folge dessen stellt der Abgeordnete Latza den Antrag auf Errichtung von Proviozial - Banken zur Hebung der Industrie und Agrikultur. Die Ver^mmlung ist getheilter Anficht, ob dieser Antrag dem Finanz-Mini sterium odtr der Finanz-Kommission übergeben werde. ES entspinnt fich darüber eine Debatte« Wr das Letztere sprechen Finanzminister Kraus, Bach, Borrosch, Brestl, Umläufst und Andere. Dagegen PillerSdorff, Spatel. Lei der Abstimmung war die Majorität dafür, daß der Antrag der Finanz-Kommission übergeben werde. Alexander Börkowskp beantragt daß, ta der Abgeordnete Straffer den Antrag «itf Erlaffen eines neuen\" RekrutirungS. Gesetzes gestellt habe, augenblicklich alle Zlekratirungen eingestellt werden.\nZwölfter Jahrgang Donnerstag den SA. August 18A8«\nVom vereinigten Ausschüsse. Mittwoch, den 23. August. Die heutige Sitzung begann mit dem Verlesen einer schriftlichen Mittheilung, welche dem vereinigten Ausschusse vom Gemeinde-AuSschusse zukam, und deren Inhalt sich in Kurze dahin erstreckte, daß sich die Arbeiter heute nicht, wie gewöhnlich, auf ihren Beschäftigungs plätzen, am sogenannten Bründel, befinden; sondern, da man sich deshalb erkundigte, es allgemein hieß, fie wären in Haufen entweder in die Stadt oder nach Schön brunn gezogen, der vereinigte Ausschuß möge daher deshalb seine Maßregeln ergreifen. — Das Resultat einer kurzen Debatte ist der Beschluß: einige Mitglieder des Aus schusses nach den Arbeiterplätzen zu senden, ob diese verlassen sind oder nicht, und dann erst zu handeln. ES werden sogleich hiezu zwei Kommissionen ernannt, denen eine Vollmacht zu ihrer Mission beigegeben wird. Eine Kompagnie National - Garde zeigt dem vereinigten Ausschüsse an » ß'e rufe ibren DtMirten aus ser B-rsammlmiz ab, Me^PrästdNliWessely spricht fich entschieden dagegen aus, und behauptet - die Kompagnie hätte nicht eher ein Recht, ihren Deputirten zurückzurufen, bis nicht ein Stellvertreter an dessen Stelle tritt. Diese Aeußerung wird der betreffenden Kompagnie wieder schriftlich kundgegeben. Das Plakat, welches der Gemeinde-Ausschuß heute an allen Ecken anschlaMN ließ, und worin dem Publikum angezeigt wird, daß mit jene« Maßregeln , die er am 2l. August ergehen ließ, auch der vereinigteAuSschuß einversta » d5n war (!!!), wird vorgelesen. Die Versammlung, über diese Behauptung entrüstet, äußert sich mißbilligend. ES kömmt zur Debatte. Lichtenstern will, das Plakat soll ganz und gar übergangen werden. Ein anderes Mitglied beantragt: das Publikum wieder mittelst Plakate zu unterrichten, daß die Erklärung des Gemeinde-Ausschusses eine falsche sei. Dieser Antrag wird von Vielen unterstützt. Auch Suttnet spricht für die Plakate, und will, daß man »och hinzusetze: Die Befehle werde» von nun an wieder vom vereinigten Ausschüsse ausgehen. Die Debatte wird fortgesetzt. E»WK wird Suitners Antrag, rer dahin gestellt wirv, ein Plakat ergehen zu lassen, w«M» dem Publikum bekannt gemacht werde, daß diesmal der vereinigte Ausschuß an den Maßregeln des Gemeinde-Ausschusses nicht Theil genommen habe und daß der ver einigte Ausschuß, wie bisher, Maßregeln treffen wird, um die Ruhe, Ordnung u«d Sicherheit der Stadt aufrecht zu erhalten, einstimmig angenommen. Dr. Freund verlies't eine Adresse, die an sämmlichen Nationalgarden-Kom pagnien ergehen soll, und deren Inhalt hauptsächlich folgender ist: Die Kompagnie» mögen ihre Vertreter aus dem vereinigten Ausschüsse nicht zurückberufen, da stch selbst das Ministerium für das Fortbestehen des Ausschusses erklärt hat. Wessely theilt der Versammlung mit, daß fich gestern des Abends ein» Depu tation, bestehend aus zwölf Mitgliedern, zum Minister Doblhoff begab, um zu fragen, ob unter solchen Umständen, wie fich diese Woche darboten, der vereinigte Ausschuß weiter fortbestehen könne oder nicht. Auf diese Frage habe fich Dotlhoff unter Anderem geäußert: er sei überzeugt, daß von diesem Augen blicke an, wo sich der vereinigte Ausschuß auslöse, eS jedenfalls zu Excessen kommen würde. An diese Mittheilung knüpft fich eint stür mische Debatte. Wurda, Freund, Wessely, Willner, Jnnhauser und Suttner spreche» fich für und gegen die jetzige Stellung des vereinigten Ausschusses aus, bis endlich Dr. Jnnhauser den Antrag kellt: Protest gegen Einmischung von Seite d«S Gemeinde-Ausschusses in die Beschlüsse des vereinigten Ausschlusses einzulegen, »»!» das Ministerium, so wie daSOberkommanto der Nationalgarde von diesem Beschlusse in Kenntniß zu setzen. Einstimmig angenommen. Quester beklagt fich, daß mehrere von ihm gestellt, und von der Versamm lung angenommene Anträge nicht ausgeführt worden sind, und dringt darauf, d«S Herr Kräuter, welcher schon seit Sonnabend den Ministerial-Erlaß, hinsichtlich der Preisherabsetzung des Taglohnes zur Ueberantwortung an den vereinigten Ausschuß in Händen hat, denselben aber noch nicht ausfolgte, vorgeladen werde. Angenomme«. Der Lieutenant der Brigittenauer Nationalgarde erscheint mit drei Garden seiner Kompagnie, und theilt dem vereinigten Ausschüsse mit; da er fich geäußert"}