{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051801277/bf4447d4f48c9fc2c45a0087e7b9dce6", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "85^ ^^ ^ - D e t H « heldenmütig; dennoch hätte er zuletzt unterliegen müssen, wäre ihm nicht — der deutsche Patriotismus z« Hilfe gekommen? Ach, dessen Aufgebot war der Größe der Gefahr keineswegs angemessen; die Rettung kam von einer andern Seite, von eine« andern Volke; den« in dem Augenblicke, als der Großvezie« einen, allgemeinek Sturm auf die ausgehungert« Stadt »»befahl, stieg der Polenkönig Sobiesky mit einer ansehnlichen HeereSmacht über den Kahlenberg herunter und ^nit ihm der rettende Genius Oesterreichs und Deutschlands. Die Türken ergriffen in wilder Verwirrung die Flucht; es wurde ganz Ungarn erobert und Cara-Mustapha aller Orte» geschlagen. Oesterreich, schon am Rande des völligen Verderbens, vergrößerte seine Macht durch die Eroberung mehrerer Provinzen. Der türkische VaruS aber, als er ohne Legionen heimkehrte, wurde auf Befehl seines Herrn strangulirt. Dieses löbliche Beispiel der Sultane, Veziere, welche für den Despotismus vicht zu siegen vermochten, erwürgen zu lasse», ahmte das terroristische Revolutions-Tribunal in den Neunziger-Jahren zu Paris rühmlichst nach, indem eS eine Zeit lang den Generalen, welche für die Freiheit nicht zu siegen verstanden, der Reihe nach die Köpfe abschlagen ließ. Beilst Regierungsantritte der Kaiserin Maria Theresia stiegen von allen Seiten schwere Wetter auf. ES gab fast keinen Potentaten in Europa, der nicht Erb-Ansprüche auf irgend einen Theil der Monarchie machte; jeder wollte ein Stück Volk crben, denn die Völker waren damals wegen der Könige da, nicht die Könige wegen der Völker. Man prozessirte auch Nicht lange, sondern schritt rasch zur ultima ratio rexum. Friedrich II. von Preußen eroberte BreSlau und Okmütz; der Churfürst von Baiern ließ sich zu Linz als Erzherzog von Oesterreich huldigen; eine sächsische Armee überzog Böhmen, wohin auch Ludwig XV., Hirsch-Park-igen Andenkens, ein Heer entsendete, welche», im Vereine mit bairischen und sächsischen Truppen Prag eroberte; Spanien rüstete sich, um Mailand zu erobern. In dieser Bedrängniß wendete sich Maria Theresia an die Ritterlichkeit und Großmuth der Magyaren. Im Tilauer-Kostum der ungarischen Nationaltracht, mit den königlichen Jnsignien geschmückt, erschien die junge, anmuthstrahlende Königin auf dem ungarischen Reichstage zu Preßburg, und schilderte in GohlAllgendeo lateimschen Sprache dem jürFraHenschönhell, Königthum «nd königliches Unglück leicht zu begeisternden ungarische« Adel ihres HauseS drohende Gefahr. Der Effekt dieser Rede ist weltgeschichtlich bekannt. Die Väter der heutigen Magyaren machten ihre latein gesprochenen, begeisterten Worte: „IVloMmur pro rexe vosti'o!« rasch und rühmlichst zur That—während heutzutage durch manche hochtrabende magyarische Phrase m'chtS geschieht, als daß, mit Goethe zu sprechen, die Luft erschüttert wird! — Durch außerordentliche Anstrengungen und Opfer, wie die Geschichte wenig Beispiele ausweiset, rüstete man Armeen aus, welche alle Entwürfe der Feinde zu Schanden machten. Der philosophische Preußenkönig allein behielt, waS er durch das Faustrecht errang. — So glücklich lief eine Gefahr vorüber, welche der Kaiserin so bedenklich schien, daß sie an eine gute Freundin schrieb: „Ich weiß noch nicht, ob ich eine Stadt behalten werde, in welcher ich mein Wochenbett halten kann.\" Im Jahre 1796 stand die Monarchie schon wieder am Rande des Verderbens. Man ließ sich durch die Erfahrung des dreißigjährigen Krieges «icht gewitzigt — vis-il-vis der französischen Revolution dieselben Fehler Zu Schulden kommen, die man sich vis-»-vis der Reformation zu Schulden kommen ließ: man trieb dämlich das konservative Prinzip auf die äußerste Spitze, «nd mühte sich seit vier Jahre« mit schlechtem Erfolge ab im Kampfe glege« Frankreich «nd die Ideen vo« Freiheit «nd Gleichheit. Aber «»'« großes Volk, welches für die Freiheit kämpft, ist unüberwindlich. Drei siegreiche französische Armte-Korps drangen von verschiedenen Seiten gege« die österreichischen Staaten vor, um sich im Herzen derselben zu »ereinigeii und in Wien den Frieden zu diktiren. Dieser Friede — im sanSeüllotischen Geiste diktirt — würde nicht so großmüthig ausgefallen sein, wie man später unter Napoleon gewohnt war. Diesmal wurde Erz herzog Karl der Retter Oesterreichs, d. i. deS Kaiserhauses. Durch eines 5rr kühnsten und brillantesten Manöver, welche die Geschichte aufzeichnet, -schlug er Jourdan in verschiedenen Schlachten und warf ihn unaufhaltsam ^«be^denArhei» zurückdadurch wurde auch M»reau zum Mckzug genöthigt,'\nm - r i st. —. und von de« drei hinziehenden Ungey?itterp wäre, zwei plötzlich zerstreut und gelichtet. Sy wurde die M««archie »or Zerstücklung gerettet, wen« auch manche schö»e ProSinz verloren ging. » Einer großen Bedrängniß yar man loS, aieH man schaffte sich neue. Mit jedem Versuche, daS Verlorene znrück zu Hewinnech zog manfich neue Verluste zu; mit jedem Versuche, Frankreich zu schwäche», «?uchs dieses um so riesiger Hera«, und zuletzt kam es so weit, daß Oesterreich HAF französi schen Kaiser in seinem Anlaufe zur Weltherrschaft «och Vorschub leisten mußte. Man kam immer tiefer herunter — und als die Noth aufs Höchste stieg, war Gott wieder am nächsten. Die schrecklichen Elemente des Nordens geböte« dem unüberwindlichen Weltstürmer ihr: bis hiehek und nicht weiter, — und Oesterreich ging von der Rolle eines untergeordneten Bundesgenossen plötzlich zu der eines gewaltigen Schiedsrichters über. Sieg reicher «nd mächtiger als je, theilte es auf dem furchtbaren Monarchen-Kongresse zu Wien Länder und Völker aus. Aber unter allen gefahrdrohende» Epochen, war die der verwichenen Märztage für die Monarchie sicher die mißlichste und bedenklichst?. Diesmal kam die Gefahr nicht von Außen, das Uebel entwickelte sich, Dank MetternichS chinesischem Stabilitätsprinzipe, von Innen heraus — ma« hatte es weder mit den Türken, noch mit den Preußen, noch mit den Franzosen zu thun; die eigenen Völker gaben Schach. Aber wo fange ich an, die Symptome der Auflösung, welche sich bald «ach de» März tagen zeigten, herzuzählen? Ungar» sagte sich faktisch von der Monarchie los, indem eS ein eigenes unabhängiges Kriegs- und Finanz-Ministerium und sogar sein eigenes Auswärtige bestellte. In Böhmen tritt zu Prag ein slavischer Völker-Kongreß Zusammen, welcher gleichfalls separatistische und heimlich noch andere monströse Ten denzen verfolgt. Die Lombardei will sich nicht nur von der Monarchie losreißen, sie will sogar von der Dynastie nichts mehr wissen, und wählt-sich eimy ander« König. , --AM ^e^Mr^ Uali'zie«.S stand beypr^. denp dD HAarläment ,'n Frankfurt erklärt die Theilung Polens, für ein Verzeche« und schwärmt für die Herstellung dieses Königreiches. Durch die Cassation deS deutschen Bundestages scheint Oesterreichs überwiegender Einfluß auch in Deutschland für immer vernichtet. Schon scheint der österreichische Länder-Koloß zu zerfallen, der Monarchie ihr letztes Stündlein zu schlagen und des HauftS Oesterreich glänzender Glücksstern endlich völlig zu erbleichen und zu erlöschen! Aber was geschieht? Wunder über Wunder! Den TrennungSgelüsten der Magyaren thürmt der energische, zu dem äußersten Schlimmsten ent schlossene Zelachich an der Spitze eines sanatisirte» NolkeS Berge vo« Hindernissen entgegen. — Im Schooße des Kongresses zu Prag, wo der erste Grundstein zur panslavistischen Weltherrschaft gelegt werden sollte, erneuert sich zum Erstaunen Europas die alte Fabel vom babylonischen Thurmbau — das Slaventhum erleidet eine moralische Niederlage, eine weit gefährlichere, als ihm der absolutistische Windischgrätz mit seinen Kartätschen beibrachte. — Wie plötzlich und unerwartet nahmen die Dinge in Italien eine glückliche Wendung! Radetzky zieht in dasselbe Mailand, welches er vier Monate früher in dem erbärmlichsten Zustande verlasse« müssen, triumphirend als Sieger ei» — und Karl AlbertS Herrlichkeit endet eben so schnell, wie jene des obenbesprochene« „WinterkönigS\" in Prag, zu welchem er als „Sommerkönig der Lombardei\" ein unrühmliches Seitenstück abgibt. — Ein nicht minder ipierwartetes Ereigniß gibt der Frage wegen Galizie» eiae gunstige Lösung. Zu Frankfurt am Main, wo ma», wie schv» erwähnt, die dreimalige Theilung Pole«? als ei» Verbrechen brandmarkte, i» demselben FraBfurt schämt man sich hinter drein einer so sentimentalen Anwandlung und dekretirt — um ja aller Welt zu zeigen, wie unidealisch nüchtern, wie positiv und wahchast prak tisch Michel geworden — mit gröblicher Verletzung des Völkerrechte» eine vierte Theilung PolevS! — Und Deutschland? Dir Stelwertreter des deutsche» V»kkeS habe» ein Reichövberhmcht zu wählet;"}