{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200359/BibliographicResource_3000100618920/58c810a691a40c72eb9da73d8cc704bf", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "nl", "value": "waarom het kabinet van Napels zoo vergramd op ons is. Waarom tast het bij voorkeur Toscane aan ? Waarom verklaart het den oorlog niet aan Frankrijk, Engeland en Piemont of aan den Kerkelijken Staat, die allen het bestaan der sicilïaansche regering erkend en hunne afgevaardigden  naar Sicilië gezonden hebben. Het gerucht liep den 21» ten November te Venetië , dat Dalmatie in opstand was en dat te Spalatro eenige compagnien van het italiaansche  regiment Vimpfen , gemeene zaak met de troepen gemaakt en het oostenrijksche stoomschip Comle Mettrowski overmeesterd hadden.  De provisioneele regering van Venetië heeft, in overeenstemming  met den gemeenteraad, den 22sten dci:ei', eene heffing van 12 millioen lire op de onroerende goederen in liet venetiaansche gebied bevolen, ten einde in de dringende behoeften van den staat, iv den oorlog voor de italiaansche onafhankelijkheid te voorzien.\nSpaansche Post.\nMadrid, 30 November. De {koningin gaf gisteren een zeer prachtig bal; de hertog van Valencia was er niet tegenwoordig, evenmin als de heeren Mon, Sartorius en Bravo M iriilo; daarentegen merkte men er de heeren Luis Bravo Isturitz, O'Donnell en eenige anderen op, die men voor tegenstanders van den liertog van Valencia houdt.\n— üe koninklijke troepen , onder bevel van den brigadier Paredes, hebben in de omstreken van Berga de iusurgenten verslagen en daarbij den rampspoedigen brigadier Manzano, wièn de partijgangers onlangs gevangen genomen hadden, weder bevrijd. Verscheidene rebellen  zijn gevangen gemaakt.\nBelgische Post.\nBrussel , 7 Decemher. De derde kamer van het hof van appel te dezer stede, heeft gisteren morgen een besluit uitgevaardigd, waarbij bepaald wordt, dat de wet van 29 Nivóse, jaar XIII (19 Januarij 1805), betreifende de opvoeding op kosten van den staat, vau den toon van eenen huisvader, zeven kinderen in leven hebhende, thans van geen kracht meer is. üit arrest is in tegenspraak met het vonnis van den hoogen raad dc-r Nederlanden en doet tenietlietvonnis, waarbij de regtbank van eersten aanleg te dezer stede, de vordering van den huisvader had wettig verklaard.\nBINNENLAND.\nRotterdam, 8 December.\nTe Schiedam zal op 14 dezer des morgens van 11 tot 's namiddags ten 4 ure in het gebouw Musis Sacrum de herstemming plaa.s hebben  over deu heer S. Rijnbeude ei Z. K. H. prins Frederik der Nederlanden, welke bij de lste stemming voor het tweede kandidaatschap  als leden der Eerste Kamer van de Staten Generaal de meeste «temmen, doch geene volstrekte meerderheid liadden verkregen. De opening der bussen zal plaats hebben op den loden daaraauvolgende , des morgens ten 10 ure , mede in het gebouw Musis Sacrum aldaar. Men schrijft ons uit Utrecht, dd. 8 December, het volgende : Bij de opening der billetten voor de herstemming over een tweeden kandidaat voor de Eerste Kamer, die he.leu alhier voor het lste kiesdiitrict  plaats had, is daartoe de heer J. H. de Heus, meteene groote meerderheid (336 vau de circa 500 stemmen) verkozen. De heer F. J. F. de Bruyu , lid der provinciale staten van Noord-Braband , te Helmond , is 'te Grave , bij herkiezing als 2e kandidaa J voor de Eerste Kamer, met 487 tegen 69 stommen, benoemd. Te Eindhoven is jhr. L. van Sassen van Ysselt, tot 2den kandidaat voor de Eerste Kamer gekozen. Te Bergen op Zoom (ode district van Noord-Braband) zijn tot kandidaten  voor de Eerste Kamer gekozen , de heeren mr. L. A. Lichtenvelt  en mr. L van Sosse van Ysselt. In het 4de district van Friesland , (Sneek) /ijn verkozen tot kandidaten  voor liet lidmaatschap der Eerste Kamer , jhr. G. R. G. van Swinderen en mr. S. van Weideren baron Rengers. Inliet sde district van Friesland, (Franeker) zijn tot kandidaten voor de Eerste Kamer gekozen , de heeren L. G. A. graaf van Limburg  Stirum en jhr. G. R. G. van Swinderen. Üe heer W. N. Lambrechtsen, verzoekt aan de kiezers te Middelburg bij eeue keus van een kandidaat voor de Eerste Kamer, niet iv aanmerking  genomen te worden. Men verneemt, dat bij de sub-commissie voor de Aziatische Cholera alhier de volgende opgaven zijn gedaan .-Getal lijders. Overl. Hersteld. Tot 5 December 949 496 327 Bijgek. op 6 December .... 14 4 6 . 7 .... 17 8 4 Totaal 980 508 337 In behandeling gebleven 135. In meest alle steden van ons vaderland zijn op 's konings verjaardag blijken van deelneming gegeven , zoowel door het uitsteken vau vlaggen  en het homleu van parades, als door het illumineixnjvan stedelijke en bijzondere gebouwen en het plaatshebben van openbare vermakelijkheden  .\nTe Grave werd op het voorbeeld, door 'sGravenhage gegeven, door de stads regering besloten, in plaats van de anders op 's konings verjaardag  aangewend wordende illuminatie van het stadhuis, op dien dag brood aan de algemeene armen te doen uitdeelen, waarbij, om die uitdeeling te vergrooten, eene milddadige hand het hare voegde.\nWip vernemen met genoegen , dat een groot aantal kiezers der beide kiesdistricten alhier, aan deu heer mr. A. Veder een prachtig stuk ailver, voorzien van een toepasselijk opschrift, heeft aangeboden, als een blijk van erkentelijkheid voor de voortreffelijke en onpartijdige  wijze, waarop hij de eerste kiesvergaderingen alhier geleid heeft. Het programma, waaronder de eerste kiesvergadering hier ter stede is te zamen gekomen, strekt tot waarborg voor de gevoelens, welke ook bij volgende vereenigingen van dien aard, de heerschende zullen wezen, en de wijze, waarop de beraadslagingen over beginselen en personen gevoerd zjjn, mag als eene eerste maar gelukkige proeve van de ontwikkeling van ons politiek leven beschouwd worden. ■ De kiezers hebben door het blijvend aandenken aan den heer mr. A. Veder aangeboden, hunne overtuiging'blootgelegd, dat zij die gewenschte uitkomsten grootendeels aan zijne oproeping en leiding te danken hebben\nGisteren is de ridderschap van Zuidholland, naar aanleiding der additionele  artikelen van de grondwet nog vergaderd geweest, tot vervulling  der vier vacatures, in bet collegie der provinciale staten van deze provincie, ontstaan door de benoeming der heeren van Hogendorp  , Caan en vau de Wall, tot leden der Tweede Kamer van de Staten-Generaal  in dubbele getale en door het overlijden van den baron van Westreenen van Tiellandt, met dit gevolg, dat de drie eerst gemelde  heeren op nieuw zijn gekozen, en in plaats van den laatstgegenoemden  benoemd is jhr W. M. de Brauw. Deze vergadering was gepresideerd door den baron H. van Zuylen van Nyevelt, in plaats van deu president graaf van der Duyn van Maasdam, die uit hoofde vau ongesteldheid, en gedurende dezelve, aan hem , ingevolge het derde artikel van het reglement van orde, het voorzitterschap had opgedragen.\nNaar men verneemt, heeft '/,. M. bij besluit van den 15den November  jl., aan Jan Knicp, thans gedetineerd op Zr Ms. wachtschip de Schelde, te Hellevoetsluis ter reede liggende, kwijtschelding van de doodstraf verleend , waartoe hij bij arrest van den zee-krijgsmad van Julij 11., wegens misdaad tegen de dienst en insubordinatie, is veroordeeld; terwijl die straf is veranderd in eene gevangenis voor den tijd van vijf jaren en verval! enverklaring van den militairen stand. (Amst. Ct.)\nNaar meu verneemt is op 6 dezer te Amsterdam, onder voorzitting von den hoogleeraar Bosscha, eene buitengewone, algemeene vergadering  gehouden van het Koninklijk Nederlandsch Instituut van Wetenschappen , Letterkunde en Schoone Kunsten, waarin met algemeene  stemmen besloten is, tot het iudienen van een adres aan den koning, als beschermheer van die geleerde instelling, en zulks naar aanleiding van de beschouwingen , daaromtrent, voorkomende in het verslag van den raad der minister, van 13 November 11. aan den koning Het beklag van het Instituut betreft namelijk die zinsnede van het verslag, waarbij de opheffing van die koninklijke instelling wordt voorgesteld, als eeue zaak, waarop «meermalen is aangedrongen  , en die den ministers niet wenschelijk voorkomt, aangezien het gouvernement meermalen eenig nut trekt van de voorlichting van dat geleerde ligchaam; en dat het daarom raadzaam is, de subsidie, tot nog toe aan hetzelve verleend te verminderen met f 6000. Het Instituut schijnt te meenen, dat het met eene andere bedoeling is ingesteld, dan alleen om der regering des gevorderd van eenig nut te zijn door zijne voorlichting; en het schijnt er, waarde aan te hechten, dat eene miskenning van den aard en het Wezen zijner inrigting  niet. door den koning worde goedgekeurd.\nHet letterkundig genootschap Door Vriendschap Werkzaam ge-' bleven, hield zijne gewone vergadering Dingsdag avoud den 6den dezer maand. De spreker van dien avond , onderhield de vergadering op eene vooilezing over het nationaal- en volksgezang in Nederderland,  zoo als het was van de tijden van deszelfs wording, tot op de komst van Alva hier te lande; zoo als het was sedert Alva's wreedheden tot op Bilderdijk, en zoo als het was, sedert de hervorming  onzer poëzij onder Bilderdijk, tot op heden. Uit een en ander werden de middelen aangewezen tot verbetering , waardoor het nationaal- en volksgezang, meerderen invloed, naar de gelegenheid des tijds, ?oude outvaugeu. Onder meerdere bijdragen maakte het dichtstuk  van den heer L. van den Broek eenen diepen indruk : 6 December 1792, en 6 December 1848 herdacht. Alles vormde eene stemming, die waarlijk vaderlands mogt heten.\nIn ons nommer van den 20sten iNuvtinber deelden wij mede, dat in de suikerfabriek van den lieer Bicker Top, in de Vierwindestraat alhier, een brutale diefstal vergezeld met braak was gepleegd, waarbij zelfs de ijzeren braudkist met zware werktuigen was stuk geslagen. Thans verneemt men , dat twee vermoedelijke medepligtigen aan den diefstal zijn gearresteerd ; het ziju de stbfóeders J. en A. V te Schiedam woonachtig. Beiden zijn in liet huis van arrest overgebragt.\nUit het Weekblad van het Regt blijkt, dat de Hooge Raad, kamer  van strafzaken, bij arrest van 14 Nov. jl., heeft beslist, dat het voor de verbindbaarheid vau een plaatselijk reglement noodzakelijk is, dat van deszelfs afkondiging behoorlijk bewijs zij geleverd, zonder il at deze uit vermoedens of onderstellingen mag worden afgeleid.\nBij den minister vau finantien is van een onbekende, als teruggave  aan 's rijks schatkist, eene som van elf gulden negentig cent (/ 11.90) ontvangen.\nBij een dezer dagen van wege het departement van binneulandsche zaken gedaan onderzoek, is gebleken, dat de heer P. L. van Eersel, le Breda, in die stad eene fabriek bezit en in werking heeft, waarin, uit goud en zilver, onmiddellijk draad getrokken wordt, die de grondstof  levert aan fabrikeurs van galonnen of zoogenaamde passementwerkers. \nNaar aanleiding hiervan , heeft het departement van oorlog (op welks verlangen het bedoelde onderzoek is geschied) den genoemdea heer I. li. van Eersel opgenomen ouder de erkende goud- en zilverdraadtrekkers;  terwijl dat departement, in verband hiermede, de noodige bdvelen heeft uitgevaardigd , om de certificaten of verklaringen van oorsprong, welke door dien fabrikant bij de gouden en zilveren passementwerken  ten dienste van de corpsen der arniée zullen worden afgegeven, wanneer die overeenkomstig de deswege bestaande voor schriften zijn ingerigt, te erkennen en aan te nemen. De overige, reeds vroeger in gelijken zin erkende en aanbevolen gond- en zilverdraadtrekkers en pletters hier te lande, zijn de heeren of firma's: Guillaume van den Broeke Pz., te Amsterdam; W. van Heijnsbergcn en zoon, te 's Gravenhage; A. de Block , te Amsterdam; J. vau der Laat en A. van Dongen, beiden te Breda; K. Keulemans, te Rotterdam, en Rietstap en zoon, te 's Gravenhage.\nBi; koninklijk besluit van 4 December jl. no. 42, zijn eervol uit het corps zee-officieren ontslagen, de luitenant ter zee lste kl. Jhr. A. B. van Haeften en A. D. van der Gon Netscher, de luit. ter zee 2de kl. M. L. Moggenstorm, W. E. van Dam van Isselt en M. A. Kluit, de officier van administ. C. Tilanus en de kapt. der mariniers L. A. J. H. Zeylemaker.\nBij besluit van den 7den Decmber jl., n°. 57, heeft Zijne Majesteit  goedgevonden den heer B. Vis Blokhuijzen bij continuatie tot directeur van wege den handel bij het algemeene rijks-entrepót te Rotterdam te benoemen.\n*'s Gravenhage , 8 December. Heden avond was er lot vrij laat ministerraad, waarbij alle ministers tegenwoordig waren en welke verscheiden uren geduurd heeft.\n— Men verneemt dat de opper-bevelhebber van het indische leger, hertog van Saksen Weimar, spoedig over Triest en Alexandrie naar Java veitrekken zal, alleen van zijnen adjudant en secretaris vergezeld.\n\"Leyden , 7 Dec. Heden promoveerde aan onze hoogeschool dc heer H. B. Weenink , van Amsterdam , in de regten, met These:.\nLetterkundige Industrieele en andere Mededeelingen.\nHet Office Commercial te Parijs vraagt een gemagtiirde (mandataire)  in iedere arrondissements- en kantons-hoofdplaats om hetzelve aldaar te vertegenwoordigen en de plaatsing te bewerkstelligen  van allerlei artikelen, genaamd Articles de Paris. Emolumenten en tractemeiiten 2000 a 2500 francs. Er wordt geenerlei borgstelling vereischt. Men schrijft franco aan dea directeur vau het Office Commercial, Rue de Madame N°. 43, te Parijs.\nThans, nu het jaargetijde verkoudheden en onstekingen der borst en van de luchtpijp doet ontstaan, kunnen wij niet genoeg  aanbevelen de Sirop en de Rdte de Nafé, waarvan de goede uitslag door al de geneesheeren van de hospitalen der hoofdstad is geconstateerd. Het depot dier pectorale middelen is voor Rotterdam bij den apotheker van Sarden Kolff.\nIngezonden Stukken.\nAan de kiezers van hei 3de district ie Gouda. Aan UEd. wordt in de Nieuwe Rotlerdamsche Courant van 6 dezer afgeraden, iemand als kandidaat voor de Eerste Kamer te kiezen , die niet onvoorviaardelijk het beginsel van een vrijen handel belijdt. Ik antwoord daarop, dat ik den handel en de zeevaart hoog waardeer, als een der voornaamste bronnen van ons bestaan en dat ik mede van oordeel ben, dat dezelve door alle gepaste middelen van nadeelige banden behoort te worden ontslagen, aangemoedigd eu beschermd. -Hierover kan geen verschil van gevoelen bestaan. Maar de onvoorwaardelijke  vrijheid, waarvan ik mij niet als voorstander zou willen  verbinden, is die, welke alle andere belangen in Nederland zou willen overheersen en en bepaaldelijk zonder aanzien van fabrieken , trafieken en nijverheid, voor een stelsel van overdrijving, de opoffering  verlangen zou van die belangen, waaraan het welzijn van een groot aantal steden, plaatsen en dat van duizende ingezetenen verbonden  is. Hoeveel ik dus ook zon wenschen bij te dragen tot bevrijding vun derihandel, zoo volgt daaruit echter niet, dat de nationale nijverheid, fabrieken en trafieken, uiet insgelijks zouden behooren te worden voorgestaan. In alle landen wordt dit als nuttig en noodzakelijk beschouwd  en nergens vindt men nog eenen zoodanigen onbepaalden vrijen handel, ten uitvoer gebragt, als de schrijver in het vermeld artikel lm de N. R. C. schijnt te bedoelen. | Dat de handel en nationale nijverheid in overeenstemming gebragt I I worden en eikanderen zoo min mogelijk schaden, zal het algemeen I I welzijn beter bevorderen, dan dat er in dit land een beginsel vau vrijen ! handel tot het uiterste gedreven wordt, hetwelk de ongelukken niet I zou kunnen herstellen, die het door een te groot zelfvertrouwen zou' : te weeg brengen. Ik heb het mijnen pi.'t geoordeeld, deze verklaring van mijne be- : ginseleu aan de kiezers van Gouda te geveu, omdat ik niet geacht zou willen worden de belangen van den handel te verzaken; maar ook evenzeer van de verpligting doordrongen ben, dat de nederlaed-i sclie belangen in het. algemeen behooren te worden voorgestaan en vertegenwoordigd. Rotterdam, 8 December 1848. 'M. Viruly van vuren en dalem. (Be redactie zou geene onpartijdigheid toonen, indien zij dit onderteekende  stuk niet opnam. Zij kan dit echter niet, zonder daarbij tevens le verklaren, dat zij begrij/>t, dat de fabrieknijverheid, die in zich zelve een levensbeginsel draagt, nooit door vrijheid van handel, zelfs niet de onbeperklsie en onvoorwaardelijkste, kan bena- '■ deeld worden. De red.) '\nSrielle, 4 December 1848. In de stembus no, 11, waarbij het verslag is opgenomen van de kiesvergadering te Jirielle, is verkeerd gesteld, » dat de commissie van stëmöpeniug had besloten, dat zij zich in betrekking tot de wijze van herstemming, moest gedragen naar de gegevene voorschriften van Gedeputeerde Staten, en dat alzoo die herstemming door de gezamcntlijke  kiesbevoegden in het geheele district zou moeten geschieden.\" De waarheid is, » dat op het verzoek van al de aanwezige kiezers, om, ingevolge art. 24 van het kiesreglement, onverwijld tot herstemining  , door die aanwezigen, overtegaan , door de commissie van stemopneming  is te kennen gegeven\" dat men aan het verzoek van liet oogenblik  geen gevolg meende te kunnen geven , om dat men zich eenigermate gebonden achtte, door de voorschriften der gedeputeerde staten, doch dat men ook het verzoek der aanwezige kiezers niet onbepaald meende te mogen afwijzen, waarom men besloten had, de zaak in haar geheel te houden, en daarom'ook, voorloopig geen gevolg te geven, aan de door de staten bepaalde herstemming door degcaaintntlijke kiesbevoegden  (gelijk het dusver ook niet geschied is) maar zióh te wenden tol de bevoegde magt om inlichting. De goede trouw vordert, dat dit blijk van onafhankelijkheid en on par tijdigheid der commissie van dé sternopening te Brielle , die genoegzaam  getoond heeft het gevoelen der kiezers te zijn toegedaan, niet onvermeld blijve. De kiezers hebben dan ook niet zoo zeer tegen het besluit der commissie  geprotesteerd als wel daartegen, dat de herstemming ook door de afwezige kiezers zoude geschieden. Suum Cuicjue.\nDe uitslag der verkiezingen.\nEen nieuw tijdperk is voor Nederland aangebroken: eene vreedzame  en wettige , en daarom gelukkige omwenteling is, onder 's konings leiding en voorgang voltooid. Er is niet een verlicht en vrijzinnig burger, die niet hei gewigt  dier verandering beseft. Maar aan dit besef wordt thans de gelegenheid opengesteld, om zich op eene plegtige en belangwekkende wijze te uiten : de natie zal over zich zelven uitspraak doen, of zij hare nieuwn regten waardeert, of zij rijp is voor staatkundige vrijheid. Twintig of dertig duizend burgers (altoos nog een onevenredig deel in verhouding tot de geheele bevolking) worden geroepen,  om door regtstreeksche verkiezingen de Tweede Kamer, door regtstreeksche voordragt de Eerste Kamer der Staten- Generaal, zamen te stellen. Met deze krachtige en veel beteekenende woorden begint na eene korte inleiding de brochure, getiteld de aanstaande verkiezingen, geschreven  door den, om zijne uitgebreide kennis en zuivere staatkun • dige beginselen zoo zeer algemeeu pachten amsterdamschen advocaat mr. S. P. Lipman; eene brochure, waarbij vóór de verkiezingen, ons het gewigt van dat tijdperk in het volksleven van Nederland zoo zeer werd op het hart gedrukt, en welke zoo vele nuttige wenken er. waarschuwingen bevat bij de eerste regtstreeksche verkiezingen , dat. wij hartelijk hopen , dat daarvan een veelvuldig en nuttig gebruik zal zijn gemaakt, en ware het mogelijk geweest, bij de oproepingsbrieven  aan ieder kiesgeregtigde een exemplaar dezer brochure te voegen,  dan zeker, zoude ieder kiesgeregtigde eene uitmuntende hand' leiding hebben gehad, en zouden wij ons kunnen verheugen over den gelukkigen uitslag van het eerste uitvloeisel onzer hervormde staatsinrigting. \nleder Nederlander zal toch de gelukkige waarheid van de woorden , aan het hoofd dezer geplaatst, ten volle beseffen, en zich ten hoogste verheugen, ingezeten te zijn van een rijk, waar men de zoo lang gewenschte  herziening onzer staatsregeling heeft verkregen , uit den vrijen wil van het geëerbiedigd hoofd van den staat, onder Gods zegen daarin gesterkt, door bekwame en populaire mannen, aan wie hij dienioeijelijke  taak heeft opgedragen ; onder Gods zegen daartoe aangemoedigd door de gematigdheiden bedaardheid van het nederlandsche volk, zoo innig gehecht en door zulke naauwe bandeu aan den geëerbiedigden koning en deszelfs doorluchtig stamhuis verbonden, en welke gehechtheid  en liefdesband, door hoogstdeszelfs voorzigtige handelwijze en leiding, in dit jaar nog naauwer en naauwer is geworden. Gewis zal het jaartal 1848 eeue gewigtige plaats bekleeden in de geschiedenis van ons vaderland, wij Nederlanders toch kunnen ons (welligt ten spijt van onze naburen) beroemen in ons rijk, door gematigdheid en bedaardheid,  datgene te hebben verkregen, wat de meer en meer ontwikkelde volksgeest en burgerzin sints vele- maar vooral in de laatste drie ja' ren, zoo vurig heeft gewenseht; wij kunneu ons beroemen die hervorming  van onze staatsregeling te hebben verkregen op eene den Nederlander  allezints waardige wijze; terwijl in het naburig Frankrijk en andere aanzienlijke staten van Europa eensklaps de vanen van oproer en burger oorlog werden ontrold en opgestoken , en alonime verzet tegen de hoogste staatsmagten de volksleus scheen te zijn, ja zelfs sommige gekroond!' hoofden nog kort te voren geëerbiedigd, eensklaps als misdadigers , met verlies van hun leven werden bedreigd en op zelfbehoud bedacht, als bannelingen in het geheim moesten vlugten en overal zelfs teu koste van burgerbloed , wanorde ontstond , verkregen de Nederlanders zonder eenigen staatschok, hunne vurigste wenschen, meerdere orde, ol wel meerdere waarborgen voor de-geheele herziening en vernieuwing van ons staatsbestuur en zoo wij hopen en vertrouwen meerdere waarborgen voor de duurzame vestiging van eene nieuwe en betere orde van zaken tot welzijn van ons dierbaar vaderland. Reeds gedeeltelijk is aan den algemeenen wensch voldaan; het groote werk der grondwetsherziening is teu einde gebragt; onze staatsregeling  is gewijzigd naar de behoefte des tijds; en ofschoon wij alle redenen  hebben om onze goedkeuring te hecliten aan de grondslagen , daarbij voor ons nieuw staatsbestuur gelegd en welmeenenden dank verschuldigd zijn aan hen, die deze eerste grondlegging hebben voorbereid  eu aan hen die geholpen hebben om dezelve tot stand tebrengen, zoo mogen wij nogthans niet uit het oog verliezen, dat dit alles slechts het eerste tijdperk is van het nieuw staatkundig leven dat wij zijn ingetreden; zoo wij ons niet bedriegen zal er nog eene reeks van ongeveer 50 nieuwe organieke wetten waaronder de provinciale en gemeentewet  eene eerste plaats bekleedt, moeten volgen , die als het ware een integrerend deel van de grondwet zullen uitmaken, eu eerst nadat  al die wetten gemaakt en afgekondigd zijn , zullen wij kunnen zeggen dat onze nieuwe staatsinrigting haar volle besiag heeft; het is dus in allen opzigte wenschelijk, dat dezelve zoo spoedig mogelijk (echter zonder overijling) worden tot stand gebragt, opdat eindelijfc de groote staatsmachine in hare volle kracht zal kunnen werken, eh het alsdan aan de natie blijke, dat de bekwame mannen , die thans tot in ordebrenging van het geheel, door den koning aan het hoofd zijn gesteld, de moeijelijke taak hun toevertrouwd allezins waardig zijn\nDan het zijn uiet alleen de hoofden der verschillende departementen,  van wien het afhangt, het nieuwe staatsbestuur tot heil van Nederland in te rigten , want al bestaan bij hun de beste bedoelingen en die bestaan er, (getuige daarvan het verslag door den raad deitijdelijke  ministers op 13 November jl. aan Z. M. den koning aangeboden  , waarbij de grondslagen worden aangewezen, welke door vereenvoudiging  onzer staatsinstellingen , tot besparing van uitgaven, dat is tot bezuiniging kunnen leiden, ter uitvoering van het programma op den 13den Mei dezes jaars aan de Tweede Kamer der Staten-Generaal medegedeeld) wij herhalen: al bestaan bij het ministerie zulke beginselen, al worden door hetzelve de heilzaamste wetten ontworpen, dezelve kunnen niet wordeu tot stand gebragt zonder krachtdadige  medewerking en ondersteuning van de beide nieuwe Kamers der Staten-Generaal, welke eerstdaags ten gevolge van- en na geheele alioop der regtstreeksche verkiezingen zullen worden geconstitueerd.\nEn welke zal de uitslag zijn dier eerste proeve van de regtstreeksche  verkiezingen? zal het blijken, dat die burgers van Nederland, die thans volgens het voorioopig kiesreglement het voorregt hebben gehad re. tstreeks hunne stem uit te brengen op hem, die zij als vertegenwoordiger  van het necierlauduclie volk naar 'slands vergaderzaal wenschen af te vaardigeu, zich dat voorregt hebben waardig gemaakt ? Zal het blijken, dat zij in allen opzigte aan hunne burgerpligt hebben  voldaan ? zal het blijken, dat de nederlandsche natie rijp is voor staatkundige vrijheid?\nZiedaar de vragen , welker onzekere beantwoording het gewigt van dit tegenwoordig oogenblik uitmaakt, en die ook dan zelfs als de uitslag  der verkiezingen algemeen bekend zal zijn , nog niet volledig zul len knnnen wordeu beantwoord; zeer zeker zullen wij alsdan uit het gekozen personeel eenigzins kunnen afleiden, of wij van de>e eerste i wetgevende kamers medewerking kunnen hopen en verwachten; de .tijd echter moet leeren of die hoop en verwachting zal verwezenlijkt ! worden. Bij aanvang was het wel reeds een verblijdend verschijnsel dat | zoo vele bekwame, door hunne staatkundige beginselen zoo gunstig bekende [mannen als hoofdleiders van vereenigingen , in persoon , anderen weder iin geschrifte, zich zoo zeer hebben beijverd , om inliclitiugen, wen,ken  en waarschuwingen te geven ter bevordering der goede reussite van de gewigtige taak der verkiezingen , en niet zonder belangstelling i hebben wij reeds voorloopig in de dagbladen de namen van vele kandidaten  gelezen , die in de verschillende districten zijn voorgesteld en aanbevolen , en van wie wij uit antecedenten weten , dat zij hunne krach-I ten en hunnen tijd tot welzijn van het vaderland feil hebben , aan wie ;wij, als zij als vertegenwoordigers van het nederlandsche volk zullen optreden , de belangen van Nederland niet meer behoeven aan te bevelen  ; maar het valt niet te ontkennen, dat er ook vele namen zijn opgegeven van mannen , die tengevolge van de vroegere en thans vervallen  wijze van verkiezingen nimmer in aanmerking ziju gekomen , en wier bekwaamheden en staatkundige beginselen minder algemeen bekend zijn, en die bij eventueele benoeming, voor het eerst op he staatstooneel verschijnende, ongetwijfeld op hunne parlementaire loop- I , baan van stap tot stap zullen worden gadegeslagen.\nMogen ook deze de verwachting niet beschamen , eu alzoo aan hen, door wie zij zijn gekozen de streelendste zelfvoldoening geven , van door hunne uitgebragte stemmen te hebben medegewerkt tot heil van\nhet dierbaar vaderland; dat is onze opregte wensch en zeer zeker ook van ieder , die het gewigt gevoelt van het oogenblik , vvaarop de eerste regtstreeksche verkiezingen reeds voor het grootste gedeelte zullen zijn afgeloopen, en waarvan het resultaat ons eerstdaags zal bekend wordeu. Maasland, van Vruberghe de Coningh. 30 November 1848. Lid der Prov. Stateu van Zuid-Holland.\nHet relaas der kiesvergaderingen te Rotterdam  in de Arnhemsche Courant.\nDe aristocraat laat zich niet verbergen, Hij moge een luchtig pakje aantrekken en deuken zich onkenbaar te hebben gemSakt. Hij kan dfti.ti'enge plooi van zijn gelaat, de stijve teruggetrokkene houding,  dè aanmatiging in tooo en vormen niet veranderen. Uit honderden  zoudt gij hem kenuen , al ware hij nog zoo vermomd, al sprak hij nog zoo liberaal, al toonde hij zich nog zoo vrijzinnig. Dit waren  mijne overdenkingen, toen ik in de Arnhemsche Courant de valsche voorstelling las, van hetgeen hier op de kiesvereeniging plaats had gegrepen.  Laten wij de zaak zonder omwegen noemen. De schrijver wil insinuereu,. dat de heer veder en anderen cumedie speelden, om hen te doen verkiezen, die hier ter stede voor Eerste en Tweede Kamer  verkozen zijn, en dat de kiezers, ten getale van ruim 300, zicli om den tuin lieten leiden. Een van beiden nu is «aar, of dé schrijver was bij de kiesvergadering tegenwoordig, öf hij was het niet. Bevoud hij zich daar? Waarom lichtte hij zijne medekiezers dan niet in, over hetgeen hij waarnam eu verscheurde het weefsel van logen eu bedrog, dat hij meende.te zien spannen ? Woonde liij de vergadering niet bij, welk vertrouwen verdient hij dan? tiet is den man echter niet oiu waarheid te doen, niet om goede keuzen te bevorderen, niet om vrijzinnige beginselen te doen zegevieren. Och neen! die directe verkiezingen, die openbaarheid, die vernietiging van cotterieu en intrigues hinderen hem. Hoe het nu aau te leggen , bm zoo mogelijk in het vervolg, dat alles den bodem in te slaan? Het met open vizier, als nutteloos, als schadelijk aan te randen, gaat niet. De aartsbehouder zoude onmiddelijk  uitgefloten worden. Wat dan? Och! OHder de diplomatieke middelen onzer aristocraatjes, behoort immers ook: calomniez, calomniez,  il en restera itmjours. Wel nu! de zwadder des lasters gezwaaid. Hier en daar zal wel ecu plek blijven kleven. Maken wij de edelste, de onbaatzuchtigste handelingen verdacht en de magt, die ons langs den koninklijken weg heeft verlaten, zal wel weder langs zijwegen tot ons terugkeeren Zoo dacht onze vriend, en het relaas in de jtrnhemsche Courant ontvloeide aan zijne pen. Herkent  gij hem echter niet, lezer? Hoe slim, maar hoe voorzigtig tevens, wordt door hem die ambtenaar verdedigd, van wien onomwonden  in de vergadering werd gezegd, dat hij te veel bezigheden had, dat op hem te groote comptabiliteit rustte, om naar de landsvergadering  te worden afgevaardigd; bezigheden, die in het belang der ingezetenen  moeten worden verrigt, welke hem daarvoor / 6000 'sjaars betalen. Dit hinderde onzen behouder verschrikkelijk. Indien men de verregaande onbeschaamdheid had, dit aan eenen jonkheerlijken thesaurier onbewimpeld te zeggen, waarom zou men het niet in eene andere vergadering, tegen eenen jonkheerlijken secretaris of een anderen adelijken ambtenaar kunnen in het midden brengen? De onbeschoftheid van hem, die den moed had, dit ronduit te zeggen, moest dus hatelijk gekleurd ten toon gesteld worden. En de spreker was nog wel een lid der ! stedelijke regering I Zoo weinig cotteriegeest, of liever esprit de corps, (dit klinkt beter), in een lid van den raad, was immers niet te verdragen  ! De heer gevers , alweder een adelijk heer, wordt zachtjenu aan, zeer voorzigtig en met beleid op den voorgrond geschoven. Beliendig  wordt gezwegen , dat die heer jaren lang in het collegie van Schieland, als dijkgraaf fungeert, een zeer vet betaalde post, en dat hij, toen hij tot kiezer en tot lid van den raad tevens was benoemd, heide betrekkingen openlijk verklaarde, incompatibel te zijn, echter wel voor zijn kiezerschap bedankte , waarvoor hij niet bedanken kon en welke betrekking hij dus moest blijven behouden, maar niet voor de raadsheersplaats, die hij verlaten mogt, wanneer hij wilde. Welnu lezer, wat zegt gij van zulken vrijzinnigen verhaler? Kruipen de lange ooren niet van onder de pruik uit? Wien nu tracht hij te belasteren ? Den heer veder. En wat deed deze? Hij riep-eene vergadering van kiezers te zamen, en liet overigens aan de vergaderden, die, indien  men de personen telt, welke zich bij de verschillende vergaderingen  afwisselden, ten minste nit 350, de helft van het getal kiezers hier ter stede, bestond , de volle vrijheid te handelen  naar hun welgevallen. Een ieder kon spreken, oordcelen, beoordeelen,  zooveel hij wilde. De voorzitter bestuurde volstrekt niet. Hij zorgde alleen voor de orde eu leidde de vergaderingen. Verdient deze rn: zulke kwaadaardige insininifiën ? Zijn de keuzen niet naar den zin van liet aristocraatje uitgevallen? Het is jammer. Hij beoordeele  dan, maar belastere geene onberispelijken, en bedriege vooral het publiek niet. Hij vraagt of men geen twee kundiger kooplieden, dan de heeren van rijckevorsel en de monoht te Rotterdam had kunnen  vinden. De kiezers antwoorden: neeu! anders hadden zij anderen gekozen. Kent onze verhalende behouder zulke? waarom noemt hij ze dan niet? Vooral waarom noemde hij ze*bij de vergadering niet? Wat de leden der Eerste Kamer betreft, zoo antwoorden  hem de kiezers, dat men te Rotterdam de kundigheden van den heeriiAUD, evenzeer als zijne eerlijkheid, hoogschat, alhoewel men het autocratische stelsel afkeurde, dat, tijdens hij minister was, in de grondwet geschreven stond; dat men dus zijne kennis zeer nuttig acht, om controle op de handelingen van het ministerie van koloniën te houden; dat men op de kiesvergadering niet wist, dat de heer luzac nog ongesteld was; dat de heer hoefman zich in de Tweede Kamer van eene goede zijde heeft leeren kennen, en dat meu prins jprederikl wilde verkiezen, om den koning te toonen, dat men prijs stelt op de handelingen der regering sedert Maart. Nu kan het relaterende  aristocraatje, dit alles afkeuren en met bondige bewijsgronden  aantoonen, dat de kiezers verkeerd hebben geoordeeld. Dit is zijn regt. Maar de kiesvergaderiug, die zoo onpartijdig mogelijk is geleid, waar ieder naar hartelust zijne meening kon zeggen en zijne overtuiging aan anderen mededeelen, te belasteren of in een belagchelijk daglicht te plaatsen, dit toont een ander doel dan beoordeelen  ten algemeenen nutte; dit bewijst, dat de wolf zich in een schapenvacht heeft gestoken, om de kudde des te gemakkelijker te kunnen  verslinden. Och! de smaak van de vette postjes ligt onze behouders  nog te zeer in den mond, om niet te trachten, de mogelijkheid van ze te blijven bezitten, op alle wijzen te verdedigen. En nu nog een woord tot de Arnhemsche Courant, die onvoorzigtig genoeg is, liare kolommen tot zulke machi.natien te leeuen. Dat zij slechts nieuwe mannen wil gekozen hebben en mogelijk de keuzen hier ter stede afkeurt, —ik laat haar oordeel vrij. Maar hoogst laakbaar noem ik het, dat zij hare kolommen opent, om de meest onberispelijke  leiding eenerkiesvergadering, zoo als eenieder erkennen moet, dat hier ter stede plaats had , te laten belasteren en verguizen , en zoo zich tot werktuig te laten bezigen , om de kiesvergaderiugen over het algemeen te vernietigen, welke nog verre ziju van in ons land de volmaaktheid  te hebbeu bereikt, maar die ougetwijfeld leiden moeten, om den openbaren geest meer en meer te ontwikkelen en tot die hoogte te voeren, waarop hij in een constitutionnelen staat behoort te staan. Handelt de liberale pers zoo onbedachtzaam, dan zal zij de vruchten harer vroegere pogingen, die thans in den knop staan , in hare geboorte  verstikken. Een kiesgeregtigde, die de kiesvergaderingen hier ter stede met aandacht heeft gadegeslagen.\nHandelsberigten.\nROTTERDAM, 8 December.\nHeden zijn verkocht bij de Nederl. Handel-Maatschappij van de opgehoudene koi.™ der najaarsveilingen 1S48: Van de Veiling te Amsterdam, 4 September. A. No. 21. groenachtig W. I. aard ... 54 koopen 18% cents. ii 22. goed groen enkel witte boon. 68 » 18 » \" 28. goed groen enkel witte boon. 55 « 18 » » 23. goed groenachtig . 8 » 18 » 185 koopen. Van de Veiling te Rotterdam, 7 September. R. No. 1.7. groenachtig (Spek-aard) ... 12 koopen 18 cents. ii 23. groenachtig met BS. boon. .85 » 17% » 97 koopen. Van de Veiling te Middelburg, 13 September. M. No. 2. bleek groenachtig W.I aard 13 koopen 18 cents. Te zamen circa 29,500 balen. De 2000 balen gepelde 0.-Ind. rijst, heden in veiling, zijn verkocht  kf 8 . Heden zijn verkocht 25 en 20 vaten Maryïand tabak, per Emerald.\n* SCHIEDAM, 8 December.\nMoutmjn, [ier Ned. vat zonder lust / 12,00 Jenever, » » '\u0084 . . . 15,50 \\ zonder de belasting-Amst. Proef, * , » »'] 6,75 |\nAMSTERDAM, 8 December.\nHeden zijn uit de eerste hand afgedaan 46 vn. Maryïand tabak , per Henry Shelion.\nLONDEN, 6 December.\nGraanmarkt. Sedert jl. Maandag waren de aanvoeren van »»e Graansoorten klein; er ware kooplust geweest, wanneer de houders aan eene kleine verlaging hadden willen toegeven; daar zij zich echter ferm hielden, ging er zeer weinig om. De aanvoeren bedragen: 63\" qrs: Eugelsche, 270 qrs. vreemde Tarwe; 2340 qrs. Engelsche 1010 qrs. vreemde Gerst; 1050 qrs. Kugelsche, 3620 qrs. vreemd» Haver.\n&taüBtiimvos, m$. ®im9ïmtMA.9W%l STA]*©, 8 December. OVERLEDEN: G. C. Spittel, D., 6 j. — M. Ruland, D., 5j.— A. üiederik , wed. van J. Kruiswe.t, 56 j. — T. Hoedt ,jm., 42 j. — M. van Keulen, D., 3 m. — P. S. Koning, Z , 2 j. — G. J. Hazemyjer,  weduwn. van M. J. Brand, 36 j. — H. Wilhelm , echtgen. van B. van Kessel, 51 j. — C. van der Hoeven, D., 10 m. — D. F. van Tilburg, Z. , 11 m. — A. den Arend, echtgen. van J Spetter, 28 j. — J. Berry, echtgen. van Robbertson , 23 j. — C. K.ok, jd., 12 j. — J. H. Muller, echtgeu. van J. Petri, 69 j. ■• II. W. Heimich, D., 5 j. — C. M. Looije, huisvr. van F.J.Amen, 43 j. — D. Koeleman , echtgen. vau M. Hoorns, 43 j. — J. G. Vermiere  , echtgen. van C. E. Schlimmer, 43 j. BEVALLEN : G W. van der Meijden, geb Crans , D. — R. M. van Raij , geb. Albrecht, D. — C, Ódijk, geb. Bos, Z. — C. Guntelmann  , geb. de Vries, Z. — W. C. Wichcrs, geb. Beugel, Z."}