{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051822084/d1e84163edf6714bfacede7000cb5145", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "— ausbrqus^n, und 'es nicht ertragen können 7—wo-RnfaHen. ^Gesetze nicht MW W acht«<y''und iganz und gar keinen Herrn über MD haben.\" u. ,s. w. . Bildet dlefes Genrebild nicht den besten Ueber gänz — Verehrtester — zu^ Beantwortung Ihres Zweifels, als meinte ich die Schule im Allgemeinen und das hiesige Waisenhaus insonders, sollte nun bei unß reine Communalsache werden? In der Theorie ist überl solche Frage gar man cherlei gesagt worden — aber die Wirklichkeit siebt allüber/alkMder« M. ..Barmherzige Chirurgen mach»» fMe Wunden\" sagt ein altes SprHwort. Lnssew Sie mi«Palf?M^ wechiy ZaW MbaMhe^ig.Dgen^daß nicht nur die ! Wissenschaft der WolMrK^yunA und des priMren Unterrichts bei uns im Argen liegt, sondern daß «uH yer.bei weitew zahlreichere Theil unserer Mit-, iürAei^ nach jeder Richtung >ht« Kann und soll nun solchen Communen zetztsch 0 n die^h^il^^ Pflicht der , Volksbildung aufgebürdet Welche Folgen für die armen und gedrückten Volks-kthtzerj HM flicht schon gleich > im Beginne eine Maß regel hervörgerufen!, die man consequent dem Sy steme der Concessionen getroffen, das freilich ein be quemes ist! Wenn einmal die Basis alles Gemeinde- und Staatenlebens: Religiosität. Pietät — freie An erkennung des Gesetzlichen und Ordnungsmäßigen wird angebahnt sein Wenn einmal alle die Bande des gedeihlichen Bei sammenseins in der Familie wie in der Commune gefestigt sein werden — die ein töller Wahn seit Ächt Monaten mehr als je gelockert hat — dann — aber nur dann kann und soll der Staat sich bloß das oberste Schutz- und Aufsichtsrecht über Unter richt und Cultus vorbehalten. Bis dahin aber ist es seine Pflicht dieses Hoheitsrecht in vollster Ausdeh nung zu handhaben. 9km — lieber Freund werden Sie wohl nicht mehr zweifeln, ob> ich meine, daß Erziehung und Un terricht ein mehx ülS gerade in dieser Uebergangspe-riode des erneuten Staatslebens besondere und vor zügliche Angelegenheit der leitenden Behörden seyn müsse denen es denn auch obliegt, solche Einrich tungen und Aridahnungen zu treffen die eine stu fenweise größere Theilnahme der Communen ermög lichen. Beim hiesigen Waiseqhause aber tritt noch der be sondere Fall ein. daß die Stiftungen desselben nur zu einem Minimum aus Eommunalfonden, größten-theils aber aus der Wohlthätigkeit des a. h. Hofes und sehr^ großen Theils aus den Händen von Perso nen erflassen sind, die in verschiedenen und den ent fernteste» Theilen der Monarchie sich befanden und speciellen Verfügu gen über ihre Capitalien rechts kräftig erlassen haben — so daß dieses Haus eine Staats-» und keine Stadtanstalt darstellt. Die Vertreter der Commune wären sonach vor der Hand nur zur Controlle Über die aus dem Bürcer-spitalfonde und den einzelnen Bürgervermächtnissen verwendeten Summen mitberufen — sodann aber auch —. (wie Sie aus meinem Plane wissen) — als Theilnehmer jener Schullokalaufsicht —die aus einem Priester und zwei oder drei Schulmännern, jähr lich ne!u vom Ministerium gewählt würde — mit zu ernennen. Ueber die meiner Ansicht noch nöthigen und dem jetzigen Finanz- und Besitzstände, dieses eben so wich tigen als einer zeilgemäßen Entfaltung sehr be dürftigen Institutes angemessenen Reformen Einiges bei nächster Gelegenheit.\nneDmem -Wir wisse»!, daßGie überallnur zum Wohl-e ! Wetzz aWi 23.-WecWb<r WÄR -' Im Nanun der WgtzMgnne'r de« l. Bezirks der inneren Stadt.\n— Nachstehende Adresse, entworfen von^. meh reren hiesigen Handlungshäusern, cirkulirt hier in vielen Exemplaren zur Unterschrift. Löbliicher Ausschuß der Acti 0 näre prioil. österreich. Na t i vna lb ank ! Untek ganz außerordentlichen Umständen findet re Versammlung Statt, und wenn sqnach vorauszusHen ist, daß in dieser SiMng ss mWhe» Wichtige Lebensfrage für unseren Handel-Jndrtstrie-Und ^e«erbst«M j^iM«B!mMlUlg^kSjnmen wird, so halten sich d e ergebenst Gefertigten vermßMkW^oWs'lönack ^die ergebenst Gefertigten von der Ein «»KWfen, ^ja als Staatsbürger. denen > ^!. «»—^— Mch-\nMnz^rsegenheiten dringendes Bedürfniß war; ihr Zustandekommen aber ohne lockende Privilegien sicher lich Mkerdlieben wäre. Da nun die unter ganz anderen Umständen und Voraussetzungen noch immer geltenden alten Sta tuten der Bank nicht erlauben, ihr Wirken von einem einseitig begünstigenden, zu einem mehr generellen, das allgemeine Wohl fördernden zu gestalten — zu dem durch Nichterfüllung des so wichtigen Statu-ten-Paragraphs 15 von Seite der Bank, namhaf ter Schaden erwächst, j wofür nach den Gesetzen der Bill gkeit doch! in anderer Weise dem Publikum Ent schädigung geboten werden sollte — so glauben die ergebenst Gefertigten auch die Zeit zu Reformen in den Hörigen' ParagrsMn gefÄttmen. Die Dringlichkeid zeitgemäßer Reformen wird ei nem hohen Ausschusse gewiß selbst einleuchten, und\n— Von den Wahlmännern des ersten Bezirkes der i ininern Stadt wurde an ihren Abgeordneten Hrn. v. Schmerling folgende Adresse abgeschickt: Hochwohlgeborner Herr! Nachdem J!men durch das Vertrauen der Regie rung eine Mission an die deutsche Centralgewalr ge worden w,r, b«t Sie das Vertrauen des Volkes zum Abgeordneten für den österreichischen Reichstag er nannt. Sie haben mit edler Offenheit Ihren Wäh lern das Urtheil über die Verbindung dieser Doppel-avfgabe anheimgestellt. Wir erwiedern Vertrauen mit Vertrauen. Wir wünschen, eS möge Ihnen bald ge stattet sein, Ihre Mission glücklich zu beenden, um Ihren Platz im österreichischen Parlamente einzu-\ndas Wohl des Vaterlandes am Herzen liegt, sam verpflichter, hiermit einige Winke bezüglich zeit-Abänderung einiger Paragraph» der Bank staturen , so wie in Hinsicht der Besetzung von Di rektors- und Censor-Stellen, Ihrer weisen, Erwägung zu unterbreiten; ja dieses selbst auf die Gefahr hm zu thun, vor einem verehrlichen Ausschusse als vor laut oder unbescheiden zu erscheinen. Der im steten Fortschritte begriffene Zeitgeist, die Gewalt der Umstände dringen es mit sich, daß man jetzt selbst das schon bestehende Gute, um es zu er starken und fernerhin gedeihlich zu machen, förmlich neu umschaffen muß. Weit entfernt, die schwindelnden und eitlen Wün sche überspannter Theoretiker zu theilen, glauben die ergebenst Gefertigten nur den wirklichen, durch die neuen Zeuserhältnisse bedingten Bedürfnissen das Wort zu reden und erlauben sich diesfalls aus Ihre gütige Anerkennung zu rechnen. Zuvörderst glauben die ergebenst Gefertigten Ihre Aufmerksamkeit auf das Aushilfs-Comite lenken zu müssen, das sich durch seine Gebahrungen so über aus ersprießlich erwiesen hat, und für dessen Ereirung einer löblichen Bankdirection picht genug Dank ge zollt werden kann; sowohl von denen, welche direct, als auch von jenen, welche indirect davon Nutzen gezogen haben, und unter deren Anzahl gewiß die große Mehrheit aller Geschäftsleute einbegriffen ist. Dieses Comite wurde jedoch nur provisorisch und nicht als permanent ins Leben gerufen, so daß eine Auflösung desselben bei Eintritt günstigerer Umstände im Bereiche der Möglichkeit oder vielmehr der Wahr scheinlichkeit liegt. Dann wäre aber unser Handel-, Industrie- und Gewerbstand wieder einer Hilfsquelle verlustig, die noch lange n cht hätte versiegen sollen, um den durch die mißlichsten Zeitverhältnisse geschla genen Wunden als lindernder Balsam zu dienen, und wie früher würden nur ganz Wenige im Stande sein, bei beantragten Eecomptirungen den kraft der beste henden Bank-Statuten von den Herren Censoren mit Strenge geheischten Bedingungen zu genügen. ^ Daß die durch das Aushilfs-Comit^ erfolgte Un- ^ terstützung eine verdiente war, d. h. daß unser Han del-, Jndustr«-, und Gewerbstand dieser wirksamen Hilfe welth war, muß jeder Unbefangene bekennen; denn während z. B. in Frankreich unter ähnlichen Ver hältnissen und allen angewendeten Hilfsmitteln zum Trotz, Tausende und abermaiS Tausende von Fallimen ten Wsdcachen, überschritten dieselben hier kaum die für gewöhnliche Zeiten normale Ziffer, so daß laut zuverlässigen Verlautbarungen das Aushilfs-CoMitö seit Beginn seines so wohlthätigen Wirkens kaum mit wenigen Hundert Gulden zu Schaden kam. Anstatt nun dem Handel, der Industrie und den Gewerben Hilfe zu entziehen, wäre es gerade jetzt, wo Österreich aus langem Schlafe erwacht, an der Zeit, dieselbe auch fürderhin zu gewähren, um da durch mittelbar den Grund zu einer Prosperität zu legen, um die wir leider noch viele andere Länder zu beneiden Ursache h.ibsn. Ohnehin soll ja das Wirken einer Nationalbink. wie es schon tec Wortlaut apsdtückt, stets ein ge meinnütziges sein, und der Gründer dieses Natio nal-Institutes ,, der höchstselige Kaiser Franz hatte gewiß das Wohl des Landes, und nicht den greßtmög-Rchen Vortheil der theilnehmenden Actionäre haupt sächlich im Auge; denn wenn auch den Actionären (stillschweigend) bedeutende Vortheile eingeräumt wurden, so dzrf nicht übersehen werden, daß eine Nationalbank unter den damilizen Geld- und Fi-\nsicht unb deitt Scharfblicke desselben die Beantragung des zweckdienlichsten Ausmaßes solcher Reformen mit Zuversicht anhosten; glauben dieselben dennoch in die ser ihrer ergebenen Adresse insbesondere auf die vor Allem nothwendige Abänderung der bestehenden Es-compte-Reglesnenrs aufmerksam zu machen, da dieser Bank-Geschäftszweig / um den vernünftigen und bil ligen Anforderungen der Zeit zu genügen, zweifels ohne eine breitere Basis erhalten müßte, falls das so höchst wünschenswerthe Fortbestehen des Aushilfs-Eom tes nicht durchzusetzen wäre. Hiernach wäre viel leicht eine Abänderung der hh. 85. 86 und 63 in der Art zu beantragen, daß das Minimum des Betrages escomptabler Wechsel auf 2l)l) fl. herabgesetzt, auch Domizile und Sola-Wechsel zum Escompte zugelas sen , und blöß zwei anerkannt solide Firmen als ge nügende Bürgschaft erachtet würden. Gewährt die Bank eine solche Ausdehnung ihres Escompte - Geschäftes , dann müßte sie freilich auch, um sich vor Verlusten möglichst zu schützen, mit großer Vorsicht bei der Wahl von Direktoren und Censoren vorgehen und nur jene zu die'en wichtigen Posten aus ersehen. welche vermöge anerkannter Sachkenntnisse, insbesondere aber durch eigenen namhaften Geschäfts verkehr im Waarenfache, dle für eine solche Stellung erforderliche Umsicht erlangen können; denn nachdem Handel-, Industrie- und Gewerbstand sich am Es-compte-Gefchäfte zu betheiligen berechtigt sein sollen, ist es auch äanz natürlich, daß diese drei Zweige (vor züglich im Censoren- Comitö), gehörig vertreten sein mußten. Gtoßhändler, welche vom Waaren-Geschäfte ganz entfernt, lediglich nur Banquiers sind, mögen wohl vermöge ihrer Verbindungen über auswärtige Firmen zur Genüge Bescheid geben können, niemal«-aber über hiesige Firmen des Klein-Handel-, Jndustrie-und Gewerdstandes, von deren Solidität und Credit-fähigkeit sie nicht durch eigene Anschauung. sondern höchstens vom Hörensagen auf indirecte Weise unter richtet sein können. Daß hiernach um so mehr Män nern, die bereits von den Geschäften zurückgezogen, sich nur mehr,in den Sphä en des Privatlebens be wegen, die Anwartschaft auf Bank-Direktors- nnd Censor-Sttllen 'entzogen bleiben müßte, bedarf wohl keiner Erwähnung. Leben die ergebenst Gefertigten auch der Ueber' zeugung, daß der löbliche Aüsschuß der Actionäre, so wie die löbliche Bank-Direction selbst, darauf be dacht sein werden, die Rehabilitirung der National bank sobald wie möglich ju erzielen, so können die selben sich doch nicht enthalten, schließlich auf d^e außerordentliche, lebensbedingende Wichtigkeit dieser Maßregel aufmerksam zu machen. Die Millionen um die es sich handelt, um durch Verminderung der Noten-Circulation oder Beischaf fung von Silber, den Banknoten wieder ihren vol len Cours gegen Silber zu geben, betragen viel leicht nicht den hundertsten Theil des Vermögens, das mehr, oder weniger in Frage gestellt ist; wenn noch ferner gegen Banknoten ein Agio von 8 bis 10 pCt. auf Silber gezahlt wird, und selbst zur Stabilität dieses Courses kein Vertrauen statt fin det. da derselbe möglicher Weise auf 20 pCt. und höher steigen känn. Forderungen im Belaufe von Tausenden von Mil lionen hängen von der Parität der Banknoten mil dem Silber ab. und die Inhaber von 70 Millio nen Satzforderungen, die auf die einzige Stadt W en versichert sind, zittern bei dem Gedanken, daß das Schicksal derBank, so wie jenes ihrer er wähnten Forderungen, unter jetzigen Umständen von allen Wechselfällen der Politik abhängig sind."}