{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051807533/92850ea693f560cb6d2232ca2efb0af4", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "j^sS24^ Wika'sche Concurssache. ^2) Aus der Loncursmasse des Adam Grafen von Wika fiel dem Freyherr» Jacob v. Gienger zu Hall, und seiner Gat tin Mariana Freyin v. Gienger zu ^rünbühl eine Forde rung von 130 ff. R. W. zu, welche jedoch erst in jüngster Aeit rea.lisirt werden konnte. Nach der am 19» Julius ?758 gepflogenen Verhandlung ging der Nachlaß der genannten Ehegattin theils auf ihren Sohn Johapn Anton Moses., welcher sich damahls als eme-ritirter Lieutenant im Jnvalidenhause zu Pesth befand, theils in Vorstellung des verstorbenen Sohnes Johann Jo seph Maximilian, auf ihren Enkel Johann Anton Adam, damahls Lieutenant im k. k. Dragoner Regiments Würten-derg über. Es werden demnach die Rechtsnachfolger dieser Letzten, oder wer immer auf obiges Depositum rechtlichen Anspruch zu haben vermeint, zur Anmeldung, und Darthuung ihrer Rechte binnen-einer Frist von Einem Jahre und sechs Wo chen mit dem Bevsatze einberufen, daß nach Ablauf der Frist mit den anwesenden und sich gehörig ausweisenden Erben die Verhandlung gepflogen, .und ihnen das vorhan den^ Vermögen überlassen werden würde. K. K, Stadt- u. Landrecht, Innsbruck den 13. Junius 1848. Fvanz Graf v. Alberti, Präsident. Strobl, Landrath, v. Angelini Landrath. Fischer Secretär. jsg?s^ Wicka'sche Concurssache. >zj An die im Jahre 1760 verhandelte Cvncursmassa des Adam Grafen von Wicka wurden unter andern auch nachstehende Gläubiger angewiesen, nähmlich: fl. kr. .R. W 1) Jngenuin Nocker, Knopfmacher von hier mit 80 38 » 2) Johann Schmidt, Schneidermeister von hier Mit 57 25 i, 3) Sebastian Pacher, Hute rmeist^r von hier Mit .............. < 13 » 4) Christoph Andra Hibler, Hantelsmann von hier mit ........... 7 4v » 5) Oswald Köck, Tischlermeister von hier mit . . . . . . . . . . . . . . 1751 » K) Andrä Campi von monie sonta äo «avoo!-eo, Priester mit. ......... 26 Z6 >-und 7) Georg Neuner, Priester, mit . . 7715 » Diese Posten , welche zur Zeit der ConcurSverhand lung noch uneinbringlich >ware>^i, sind iy neuester Zeit realisirt worden. Da die genannten Gläubiger schon lange gestorben, und ihre Rechtsnachfolger diesem Gerichte unbekannt sind; so werden die Letztern zur Anmeldung und Darthuung ihrer Ansprüche binnen einer Frist von Einem Jahre und sechs Wochen mit dem Beysatze einberufen, daß, widrigensfalls nach Ablauf der Frist mit den anwesenden und sich gehörig ausweisenden Erben die Verhandlung gepflogen, und ihnen die vorhandenen Verlassenschaftsbeträge eingeantwortet wer den würden. K. K> Stadt- u. Landrecht, Innsbruck den 13. Junius 1848. , Freyherr Graf v. Alberti, Präsident. Simon Strobl, k. k. Landrath. Anton v. Angelini, k. k. Landrath, v. Fischer,! Secretär.\n»«« C ita tio « e n ^14554*^ Titations-Edict. ^ V»m Baron HrabovSzky I4ten k. k. Lin'en-Znfanterie-Re-gimentsgerichte wird hiermit bekannt gemacht: Es sev auf An suchen der Insassen Franz und Joseph Zehethoker zu Gmeiner-hof, in die Einleitung des Verfahren« zurTode«eiklärung de« von Gmeinsrhof, Pfarre Pregarten, imDistrirt«-Commissa-riate Schloß Haut der Herrschaft Riedegg, im Mühlkreise Oberöst-rreicht gebürtigen, amZ. Juli««lS13 zum dießseiti-gen Regiments assentirten, und am 21.August 1817 als un wissend verloren in Abgang gebrachten Gemeinen Sebastian Zehethcfer gewilliget, und zur Erforschung seines Leben» und Aufenthalte« der dießseitige Havptmann Alexander v.Brajko-vich, als Curatcr aufgestellt worden. Gemeiner Sebastian Zehethofer wird demnach aufgefordert, binnen Einem Zahre, d. i. bi« zum 25. September 1849 um so gewifferbey diesem Ge richte zu erscheinen, oder demselben, oder dem bestellten Cura-torvon seinem Leben und Aufenthalte Nachricht zugeben; wi drigen« iu seinsrTodeSerklärung, auf weitere«Anlangen det Interessenten geschritten werden wird. Stabtstation Gemona am 25- September 1Si8, ^i487i> Citations-Ediet. ^ Don dem k. k. Civil-Provinzial-Tribunal zu Triest wird durch da« gegenwärtige Edict den Brüdern Geoi^g undCon-stantin, Söhne de« verstorbene:-. Oemetriu« Manzuch, wo von der Erste Captän und der Awey'e Cadett am Bord der Oesterreichischen Brigantine »Speditivo« zur Zeit, als sie eine Reise von Bordeaux nach dön vereinigten Staaten in Amerika im Monathe November 1846 unternahm be kannt gegeben» daß Angelika, Witwe de« verstorbenen Chri stoph Manzuch für sich uns al« Mutter, uid Vormünde-rinn ie« minderjährigen Demetriu«, und Georg Trojano-wich, Mitvormu«» ie« Letzteren und Curator der geistes kranken Sophie verwitweten Gtarcivich geborne Manzuch um ihre Todeserklärung angesucht Habens St werden da her benannte Herrn Brüder aufgtfortert sich bey diesem k. k. Civil-Provinzial-Tribunal binnen Einem Zahre zu melden oder ihr« Existent entweder direkt oder durch den für si« bestellten Curator V. vr. Kandler um so gewisser zu constat ren, al« man sie dann für todt und ibr Vermögen alt vererblich erklären würde. Triest den 30. August 1843. ^14553^ Citations-Ediet U nach dem vermißten Gemeinen Joseph Fellner. Vom Baron Hrabovszky I4ten k. k. Linien-Jnfanterie-Regi-mentsgerichte wird hiermit bekannt gemacht: E« sey üb«r Ansu chen des Franz Fellner, Insassen zu Lugendorf der Herrschaft Riedegg, in die Einleitung de« Veifahren» zur Todeserklärung des von Lugendorf, Herrschaft Riedega im Mühlkreise Ober österreich« getürtigen, am 2. Julius 1813 zum dießseiti^en Re giment« assentirten, und am 31- August 1817 al« unwissend ver loren in Abgang gebrachten Gemeinen Joseph Fellner gewilliget, und zur Erforschung seines Leben« und Aufenthalte« der dießsei-tigeHauptmann Nowak v.Lilleburg al«Curalor aufgestellt wor den. Der Gemeine Jo eph Fellner wird demnach aufgefordert, binnen Einem Jahre, d.i. dit zum 25. September 1849 um so gewisser bey diesem Gerichte zu erscheinen, oder demselben, oder dem bestrlltenCurator von seinemL ben und Aufenthalte Nach richt zu geben; widrigen« auf weiteres Anlangen zu seiner To-te«e»klärung geschrillen werden wird-StabsstationG mona am 25. September 1848.\n^s424^Z Oeffentliche Vorladung. Der a« S. Februar 1792 ,a Neuwald« geborne «chul-lehrerSsohn Zgnaz Mathe« Johann Nentzel, «elcher zuletzt Musikus in Wien gewesen, nach einem Briefe vom 20 «a» 1823 aber nicht« mehr hat von sich hören lassen, un» nicht weiter zu ermitteln gewesen ist, auf Antrag seiner Schwester «titschte zu Neuipalie, diese« ihre« Shmanaet, zvgleich Nvr-«u » det Verschollenen, det Bruder« Branntweinhändler« Zran» Mentzel und »et Bauer« Balthasar Hohsisel, al«»e» «annet einer verstorbenen Schwester de« »erschollenen, Anna Clara Honorata, geb. Nenzel, un» Vater« der mit ihr er zeugten Kinder zu Neuwalde, wir» hierdurch vorge laden, sich innerhalb S Monathen, spätesten« aber in »e« vor dem Herrn Ober-Landet-Gerichtt-Assessor Loot auf den 10 Februar 1S4S, Vormittag« um 11 Uhr, angesetzten Termine im Jnst-uctiontzimmer det unterzeich neten Gerichtet zu melden; wi rigem Fall« »er Verschollene für todt erklärt, und dessen Vermögen seinen sich legitimiren-den Erben, oder Fall« sich solche nicht melden, al« herren-loset Gut dem königl. FitcaK überwiesen wird, die unbekann ten Erben un» deren Rechttkehmer aber mit ihren Erban-sprachen präcludirt, und die Nachlasmaffen wiederum dem königl. Fitcu« zugesprochen weiden. Neiße »en 28. April 184S. Königl. Fürstenthumt-Gericht. si348z*^> Michael Schober. ^ Vom Baron Krabowsky i4ten k k. Linien - Znfanterie-Regimentsgerichtx wird hiermit bekannt gemacht: E« sey auf Ansuchen det Johann Schober, in die Einleitung det Verfah ren« zur Tvdeterklärung det von WörnhardtS, Herrschaft Rosenau V. O. M. B. Ni. Lest, gebürtigen, im Juli 1813 zum dießseitigen Regiment» assentirten und am ?. Januar 1314 al« verschollen in Abhang gebrachten dießseitigen Ge meinen Michael Schober gewilliget, und zur Erforschung seine« Leben« und Aufenthalte« der dießseitige Herr Haupt wann Fran, Neuberg als Curator aufgestellt worden. Mi chael Schober wird demnach aufgefordert binnen Einem Zahre d. i bi« zum 1. September 1843 um so gewisser bey diesem Gerichte zu erscheinen, oder demselben, oder seinen Curator von seinem Leben und Aufenthalte Nachricht zuge ben; widrigen« zu seiner Todeserklärung auf weitere« An langen der Interessenten geschritten werden wird. Udine am 1. September 1848. ^14527^ Citations - Edict. ^ Vom k. k. Kaiser Ferdinand Isten Linien - Jnfanterie-Regiinentt-Kerichte wird hiermit bekannt gemacht: Et ha ben die Verwandten det dießseitigen Gemeinen Carl Dra-hek aus Chwallnow in Mähren, «elcher am 20. October 1805 bey Ulm in die Französische Kriegtgefangenschaft ge rathen, und seitdem nicht wieder in Vorschein gekommen ist, um dessen Tvdeterklärung gebethen. Nachdem man hier über den dießseitigen Herrn Oberlieutenant Vincenz Wi^ser zu Weißkirch in Mähren zum Curator diese« Vermißten aufgestellt hat, wird ihm diese« hiermit mit dem Beyfügen bekannt gemacht, daß er bi« zum letzten September 184g vor diesem Regiment«gerichte so gewiß entweder selb? zu erscheinen, oder dasselbe auf andere Art in die Kenntniß seine« Leden« zu setzen hat; widrigent er nach Ablauf die se« Termine« auf weitere« Ansuchen der Interessenten für todt erklärt werden würde. Mailand am 9. Sept. 1843.\nAmortisatio n e n<\nll6S3^ ! Coupons« ^ Don dem k. k. Oest. Landrechte wird hiermit bekannt gemacht: E« sey auf Ansuchen der k. k. Cameral- und Cre-dit«-Casse in Sälzburg, hinsichtlich der nachbenannten an geblich in Vertust gerathenen! Coupon« der Spsrcent. C. M. Ai>lehen«-Oi!ligaiivnen an Uederbringer, und zwar de« zu der Obligatton Nr. 1576, <16. t. November 18t6, pr. 500 fl. gehörigen, am 1. May 1847 verfall-nen Coupons pr. 12 <l. 20 kr CM.- dann der zu der Obligation Nr. 4S404, 6cl. t. Zayuar 18ZZ, pr 100 fl. gehörigen, am 1. Januar 1842, Januar und 1. Zuiiu« 1843, 1. Januar und 1. Juliut ^844, 'l. Zänuckp und 1. Juliu« 1845, dann am i. Januar 1846 verfallenen Coupon« j^er -> 2 fl. 30 kr CM. in die Aut fertigung eine« Amortisation« - Edicte« gewilliget worden. Alle Jene, welch« daher diese Coupon« in Händen habe«, oder hierauf a!ut «ät immer für einem Rschttg^unde einen Anspruch zu machen gedenken, haben denselben binnen Einem Zahre, secht Wachen und drey Tagen, so gewiß hierortt anzumelden, widrigen« nach Verlauf dieser Frist diese Cou-xont alt amortistrt erklärt werden würden. Wien am 12. September 1848. j^i48os^ Obligationen, Coupons und Talons si^> Voit dem k. k. Ni. Oest. Landrechtewird hiermit bekannt gemackt: Et sey auf Ansuchen de« Herrn E. WiNterstein, Privarev, durch Hrn. D>. Wehli , hinsichtlich der angeblich in Netlust gerathen 4 Stück 5percent. CM. Anlehent-Ob-ligationen Nr^ 11Ä31.- 112832, 112833 und 1t28Z4, jede 1. October I8Z6, pr. tvo fl., dann der zu einer jeden derselben gehörigen ZStückCoupont » 2fl. Z0kr., der erste am 1. Oktober 1848 und d^r letzte am 1. October 1849 fäl lig, endlich det zu j der dieser Obligationen gehörigen Ta lon« mit dem Au«weck«lung«-Term ne 1« October 1849 , in die Abfertigung e n^« Amortisation« - Edicte« gewillizet «orden. E« wird daher allen Denjenigen, welchen hieran\ngelegen seyn mag, hiermit erinnert, daß »orgedachte Staat«-schuldverschreibungen, so «ie deren Talon« nach Verlauf von drey Jahren vom Verfallstage de« letzten auf dies« Staat«schul»verschreib«ngen hirausgegebenen Interessen-Coupon« an gerechnet, »orgedachte Coupon« aber nach Ver lauf von Einem Jahre, sech« Wochen und drey Tagen, und zwar »vn dem Verfallstage eine« j-den einzelnen Coupon« an gerechnet, wenn indessen Niemand hierauf hierortt einen Anspruch angemeldet, noch diese Coupon« bey der Casse beho ben, noch endlich diese Talon« zur Behebung von neuen Coupontbogen beigebracht werden, für wirklich amottisirt werden erklärt werden. Wien am t9. September 1848. ^14277^ CoilpVNS. Vön dem k. k. Nied. Oest. Landrechte wird hiermit be kannt gemacht! Et sev auf Ansuchen de« Herrn Anton Lud wig , Pfarrer« und Großdechants zu Eber«dorf, und d?« Herr» Joseph K-ilich, Pfarrer« zu Wolfertdorf, al« Tests-menkS-Erecutoren nach Herrn Joseph Larisch, durch ihren Bevollmächtigten Herrn Doctor Sltz, hinsichtlich der an geblich in Verlust gerathenen, zu den Actien der k. k. priv. Oest. Nationalbank Nr. 3554, Coupon Nr. 17342, ää. 1. Zanuar 1840; Nr. 211, Coupon Nr. 3143, 6<j. i. Ja nuar 1840, und Nr. Z77, Coupon Nr. 12374, ää. i. Ja nuar 1827 , gehörigen 3 Coupon« vom 1. Semester 1848, in die Ausfertigung ein S Amortisation« - Edictet gewilliget worden. Alle Jene, «elch- daher diese Coupon« in Händen ha ben , oder hierauf au« wa« immer für einem ReWttgrunde einen Anspruch zu machen gedenken, hab^n denselben binnen 1 Zahre, 6 Wochen und 3 Tagen so gewiß Hierort« anzu melden; widrigen« nich Verlauf dieser Frist diese Coupon« al« amortistrt erklärt werden würden. Wien den 12. September 1848. si4s,s^ Sparkasse - Büchel. si^j Vom Civilgerichte der k. k. Haupt- und Resitenzstadt\nWien wird mittelst gegenwärtigen Edictes bekannt gemacht: E« sey auf Anlangen der Fr. Franziska Gremer, Wirth schaften'»»? in der Stadt Nr. 624, durch Hrn. Dr. Leop. v. Sonnleithner die Einleitung der Amortisirung des angeblich in Verlust gerathenen Einlagsbüchel« der ersten österr. Spar kasse Nr. 30604, auf Franziska Gremer lautend, gültig im Betrage von Z187 fl. 27 kr. C. M., bewilligt worden. ES werden daher alle Jene, welche auf vorerwähntes Spar kasse-Büchel einen Anspruch zu machen gedenken, hiermit aufgefordert, ihr Recht darauf binnen Einem Zahre 6 Wo chen und 3 Tagen von der Ausfertigung des Edictes an ge rechnet, so gewiß anzumelden und darzuthun; widrigens dieses Sparcasse-Büchel nach Verlauf obiger Frist auf neuer liches Ansuchen der Bittsteller für amortistrt erklärt werde» würde. Wien den 21. September 1848. sl4S97^ Coupons. ' ^ Von dem k. k. Ni. Oest. Landrechte wird hiermit bekannt gemacht: E« sey auf Ansuchen de« Herrn Joiann Hotter, Conducteur« der k. k. privil. Aiiser - Ferdinand« - Nordbahn, hinsichtlich der angeblick in Verlust gerathenen, am i Au gust 1848 verfallenen Coupons der nachgenannten Spercent. auf Ueberbringer lautenden C.M. Anlehent-Obligation 1. August 1847, und zwar von Nr. 4i338 und 41638 » 500 fl., jeder vr. 12 fl. 30 kr. Conv. Münze, dann von Nr. 205845, 204846, 204847, 204548 und 204849 » 100 fl., jeder pr. 2 si. 30 kr. Conv. Münze, in die Ausferti gung eines Amortisation«-Edicte« gewillfget worden. Alle Jene, welche daher diese Coupon« in Händen haben, oder hierauf au« wa« imirer für einem Recht«grunde einen Anspruch zu machen gedenken, haben denselben binnen Einem Zahre, 6 Wochen und 3Tagen, so gewiß hierorts anzumel den > widrigen« nach Verlauf dieser Frist diese Coupon« als amortistrt erklärt werden würden. Wien am 19 September 1848."}