{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014895/9f0c613659a6039a4c0d067939fe4289", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "7d2\nWMMMG' MGi UHWWG^ « Kundma« W2 Im Landgerichte Landeck, in der Gc»i M meilivc Ka^pl, biethet Joseph.Häßler zum! M billigen Verkaufe oder Verpachtung an: jM ». Eine g'.nize Bshsufunz lamzni Fruy-M^ Wgarten, mit einer Gärberwerkftatt, mit E.n-M Wschluß deS vorhandenen Prvfessions - Werk,:A MzeugeS. M M k. Biethet derselbe zur Perpacht«ng an.s— DM Emc ganze Behausung sammt Frühgarter ' A^und einer Färberwerkstatt, mit dem vorfin-Mdigcn Professions - Werkzeuge^ worunter^ AAGiänz, Mang, Preß- unv «spannrahmo^ HA begriffen ist. -zD- Auch seine-Güter werden verpachtet. M Nähere 3!achrichten werden vom Eigen,? »er ertheilt.\n1 K u r a t e l » E d i k t. Nr. 1820 Vom k. k. Landgerichte TclfS wird hiewit bekanut gemacht, daß man gegen Johann Lusch von Seefeld «uS gesetzlilyen Äründen dir Kuratel zu verhängen, und ihm alö Kurator den Baue-ömann Nikolaus Kirchmair von dort beizugeben belunden habe. Seist demnaev den Mi.nverjäbrigen gleich zu achten. K. K. Landgericht Teifs, den Zt. Äug. 1348. v. Merst, Landrichter.\n1 Vorlaoungö.Edikt. Nr. 1364 Vom unterfertigten Landgerichte wird hiemit be kannt gemacht; ES sey am lt. August 1346 im hiesigen Bürger-spitale Ursula Ganthoner, ledige Dienstmagd, mit Hin terlassung eineö gerichtlichen Testamentes, in welchem sie ihre Schwester Thereö Ganthoner, verehelichte Schmolholz in München, als Universalerbin ihres ge ringen Nachlasses einsetzte, verstorben. Den eingegangenen Erkundigungen zufolge hat die Äerstoibene noch zwei Geschwister: I. KandiduS Gan-tboner, der früher beim österreichischen Militär gedient, und von dem seit 12 Jahren nichlS gehört wurde, und 2. einen Bruder, dessen Name unbekannt, nach Bre-genz in Vorarlberg gekommen und dort verstorben seyn soll. ES werden demnach dies« zwei Geschwister oder allenfalls ihre Nachkommen hiemit aufgefordert, bei diesen, Gerichte ihre Erbsansprüche binnen Jahresfrist um so gewisser geltend zu machen, als nach Ablauf dieser Zeit daß Testament ale gillig anerkannt, unv der Nück-laß nach Gefetzisvorschrist der Universalerbin einge» anlworlet werden würde. K.K. Landgericht Sterzing, den 2. Sept. 1848. Spiß, AmISverwalter.\nl AersteigerungS-Edikt. Nr. 2510 Uebe,' exekutives Anlangen de§ Dr. Jgnaz Wohl-xeinuih dabi'.'r, alö Gewalthaber dcö Johann Haller zu 'Boycn ^egen I6?ob Tafln zu Salurn, wegen einer Kor, derung per 118 fl. 3 kc. öi.W. sammt Anhang wird am 30. Novtinbec und nöthigenfallS am 23>Dizrmber V.J., immer um 4 Uhr Stachm.itagS, bei dem unterfertigten t. k. Laiidgcrichl» öffentlich seilgebvlhen werben! Ler vkille Theil von tem im Kaiaster der Gemein de Salurn sub !?!r. 6!2 einkommenden MooStheiler am Kelc-grabei», 74V'/-, Klafter groß; gränzend an Joseph Hnrver, den gemeinen Weg, Jakob Dimarki und das ^ühmooe. AuSrnfspreis 450 si. ?)>. W. 'Hievo» weiden die Hnpothekarglaubiger mit dem Ankaiige in Kcuntniß gcsctzi, daß sie ihre Forderungen »ach Aorschrisc des hohen Gudernial.CirrularS vom S. Avril '840 bei Vcrmkivung der dort nuS.qerrüS'en MichlSnachitjeile bi-Z zum 30. Nocember d. I. hieher an-?,un-c>d«n bad»,:. K. K. Landgericht Neurnarkt, den 24. Aug. 1843. Gasser, Landrichter.\n1 LG»\ng.<rP i»g Edikt. N'. L147 ^«eum-rkt wied üd»e VV»lg«muth i-, iS«,l,..una »!N i-iöer ittalentin «it»ü\nadus. «t«»>\n»! avg^ti be« «r. Het Johann Dipoui» ,u Rad»;:. «aientin vti.oü zu Monran wegen «iner Formung »zg st , k»u»st\" nachH der Realitäten bewiili»«t. a.S: Nr. LL^ i-nd Si'v. «r. 46. Ei«» «eballsano zu Montsn uad^a^cba«»«hg <»«»>,, gerechttgkeit und eine-n Hrautqar-en von >2 ^lasie, AuSrqfepreiS SW fl. R.Stz. Kat. Pr. Ein Stück Ä«d,»ichA«k.r -nv Wein bau von SlL Wiener O Klaftern; gränzend I., z. A. an Gemeiovegründ«, und 4. »o gen»«,nkn We^. ^ > AuSrufvpreiS t?U p. klt.W. Di?se ^we> Reolilalen »erden am 3V. Rovemder uqb notbigenfatiö ouch-.am 2Z Dezember l. I., imo,er um 3 Uhr, Nachmitt-igö. in der >iK«rich»eka„zl,i den gewöhnlichen Bedingungen feilgedoihen weide». Hievon werden die HnnotbekzrgiZudi'ger mit t«« Ar,d^»g« verständiftet. daß sie ih.e Lorde.ungea näch Forschrift deö hohen Gubernial Cirkulars vom ö. Ap,N 1L4Y vei Sjermeiduna der dort ouegedrücktrn Reckit-fojgen bi'S zum 3l). November h. I. hieher anzumelden Haber,. Ft. A. Landgericht Neumark», den 84. Aug. 1848. Gasser, Landrichter.\nI\n, V er steig «rungS-, Edikt., Nr. 1K11 .Nachdem in der Exekutionsfache des Joseph Gfever, HandeleäianneS.in Kitzbichi, gegen Joseph Rottmayr däS hifr in her Stadt gelegene LZogelsangek-BäckerhauS Äa». Nr. 7? sammt Garten. Hofraum und reeller BäSergerechtsome bei der mit Edikt vom 3. Märzd. J>, Zahl St>4, auf den 6. Juni und 3. Juli b. I. anberaumt gewesenen ersten unv zweiten Versteigerung am den AuS» .rüfspreiö von 90V fl. R.W. nicht verwerthet werden konnte, so wird nach dem Wunsche der Gläubiger «ine dritte Versteigerung auf den I I. November d. I., g Uhr Bormittag, in dieser AmtSkanzlei mir der Erinnerung angeordnet, daß die ExikulionS-Odjekle auch unter der Schätzungssumme von Wt) fl. verkavsr werden würden, wenn sich um den AuöruskpreiS kein Käufer finden sollte, K. K. Land- und Kriminal-Untersuchungs-Gericht Rattenderg, den 4. Sepi. IS4A. Schiestl, Landrichter. Kink, Adjunkt. 1 Versteigerung«!, Edikt. Nr. Z31S S§ow. k. k. Landgerichte zu Kältern wird auf An suchen des Hrn. AloisPeer zu Kurtalfch wider Christoph Debiasi zu Graun wegen SV st. sammt Kosten in die exekutive Bkrsteigerung der Pfandrealilät, alö! Kat. Nr. 45. Eine-? Ackeis zu Graun, der Linder-acker genannt, von 4 Star Land, welcher zinsfrei ist, und 1. an MaihiaS Anegg, 2. an die Binefizialftüier, 3. an gemeinen Weg, und 4. an den Acker Kat. Nr. 48 gränzt, um den Auörusspleis per 280 st. R.W. gewiyiget, und solche am 2S. November, und wenn nöthig, am L3. Oezember d. I., immer um 3 Uhr Nach» miuagS, in daiger Gerichtükanzlei vorgenommen werden. Hievon werden die Hypolhekargläubiger mit Hin« rveisun» auf das hohe Hofkanzleibekrel vom 25. Februar 134i1, Zqhl 3391, mit vem in Kenntniß gesetzt, Vaß sie ibre FocderuNs,en bei Vermeidung der im obigen hohen -Vekrete ausgedrückten Folgen bis zum ersten Äersteige-rungilag« hieher anzumelden unv gehörig nachzuweisen haben. K. Ä. Landgericht Ka!le»n , den 2d. Aug. 1348. , v. Klebelkberg, Landrichter. Lutz, Kanzlist. 2 Dom k. k. Land- und Kriminal-Gerichte Feldkirch wird dvrch gegenwärtiges Edikt allen denjenigen, denen daran gelegen, bekannt gemacht: Es sey von dem Gerichtein die Eröffnung eines Kon kurses über das gesammte im Lande Tirol und Vorarlberg befindliche, bewegliche und unbewegliche Vermögen der Witwe Klara Kiber aus Altenstadt gewilliget worden. Daher wird Jedermann, der an die gedachte Ver schuldete ein? Forderung zu stellen berechtiget zu seyn glaubt, anmit erinnert, bis den 30. k. M. Sept^ die An meldung seiner Forderung,'n Gestalt einer förmlichen Klage wider den Vertreter , dieser Konkursmasse, Hrn. Doktor Rijjoli dahier, bei diesem Gerichte so gewiß »>«'"}