{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051852134/c42cad494e480cafd233eebcc529a5b5", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "s R A\nj Bei Tendlcr Z5 Comp., Buchhändler in Wien, am Graben, Trattnechof Nr. 618, ist zu haben: Der von mir unterm^ April j847,Kabinetszahl Nr. 48ZA, an Seine Majestät überreichte Vorschlag, welcher wegen deS damals noich bestandenen Mettern>ch'schen Systemes nicht in Ausführung gesetzt werten konnte, nämlich: Erhebung des Getreides zum StaatS-Monopole, Aufhebung der Zwischen-lZvElinie gegen Ungarn! :c , zur radikale» Ausrottung des GetreidewucherS und Vermöglch>üng des Gesammt-National-WohlstandeS, Um die kolossalen Erfolge dieses Vorschlages für Stadt und Nation einer reifen Uebeklegung von Seite sachkundiger MSnner anheimzustellen, habe ich mein Projekt unterm 26- Juni 1848 dem hohen Ministerium mit derBitte vorgelegt, darüber bei dem nahen Reichstage die geeignete Verhandlung einzuleiten. Wenn ich behaupte, daß durch die Realistrung meiner Zdee der Wohlstand der ganzen Na tion begründet, in wenig Dezennien unsere Staatsschuld vollends getilgt^ der Gsrrei'öewucher von Grund aus zerstört, «nd durch die mit den auszugebenden Zperc. Actien in Ver bindung gesetzt^ Glücks - Lotterie alljährlich 2720 namhafte Gewinnste von 8v<Z0fl. u.s. w., mithin fast eben so viele Familien glücklich gemacht werden müssen: so habe ich der Wahrheit kein Haar breit Abbruch gethan. Das Projekt ein Bogen gr.Folio, nebst einer Beilage, den Spiel plan enthaltend, kostet S kr C.Mi. Der Erlös ist, nach Abzug der Druckkosten, einem wohlthätigen Zwecke gewidmet. Wien am 17. Juli 1848. Wenzel Schwarz, Handelsmann, untere Bräunerstraße Nr. 11ZZ. flMsl In ^ Kr. Volke's Buchhandlung in Wien, Singerstraße Nr. 88S, »eben dem Fähnrichhofe, ist zu haben: Die Kwdespstege, wie auch die Erkenntniß und Behandlung derKinderkrankheiten «it Wasser, im Geiste her neueiWasierhelllehre. Naturgemäße Anwendung des Wassers bei der Geburt, Pflege, Erziehung und Wartung der Kinder, wi« bet den am häufigsten, von derWiege bis zur Puber-LcktSperiode vorkommenden Kinderkrankheiten; durch viele, während einer 14jährigen hydröpath'schen Praxis gesammelte Krankheitsgeschichtes allgemein verständlich dargestellt. Ein Buch für Väter und Mütter jeden Standes, hsrauSgegeben von Dr. I- F. Mayer, praktischem Arzte, Geburtshelfer, Besitzer und Direktor der Geltschberger hydrotherapeutischen Anstalt in Böhmen. Fhro Durchlaucht der Frau Fürstin Julie Liechtenstein dedizirt. Bogen stark. ar8. Auf feinem Maschiken-Belinpapier m Umschlag mit Vignette, brosch. Preis 1 fl 48 kr. C M-Diese Schrift ist die erste und einzige, welche unter den bisher im Bereiche der W-zsserheil-Literatur vorgekom menen Erscheinungen ausschließlich das Kindesalter im Äug« behält, und sich ausführlich der Erkenntniß und Be handlung der Kinderkrankheiten zuwendet.\nHöchst beachtenswerth. ^ Auf dem Ge^reidemarkt in Wien steht eine Hütte, ge schmückt mit einer rothen Fahne, an der Viele unbeachtet vorüber gehen, nicht ahnend, welch' einen schönen Inhalt dieselbe birgt. Wir finden uns daher veranlaßt, das kunst sinnige Publicum von Wien aufmerksam zu machen, daß in derselben Herr Hortz au« Unyarn ein Evsmorama zeigt, welche« nebst Sattlers und Neukom« Panoramen gewiß das Beste ist, welche« gegenwärtig in Oesterreich existirt. Vor Allem wird gewiß Jeden die herrliche Aaflcht der B ö l-kerschkacht bei Leipzig interessiren, für welche allein 20 Gläser bestimmt find. Das Bild selbst ist ein großarti ges wohlzelungenes Gemälde von Thiemer. Eben so schön als anziehend sind die Darstellungen von: Ofen und Pesth mit der neuen Kettenbrücke, der Lawinensturz bey Trient, Zakson, der Znvaliden-Dom während der Bepsetzung der Leiche Napoleons in Paris ic. Bey allen diesen Bildern findet der genau« Beobachter ein durchaus richtige« Verhältniß zwischen Licht und Schatten, so wie in der Größe der Figuren, u«d eine sehr getreue naturgemäße perspektivische Fernsicht. — Wir sind vollends überzeugt, Laß Niemand dieses ausgezeich nete CoSmorama unbefriedigt «erlassen wird, da der Eintritts preis nur auf 10 kr. CM. festgesetzt ist. Hilariu«.\nl\"5«z) Bet Peter Rohrmann, k k. Hvfbuchhändler in Wien, Wallnerstraße Nr. 265, >K so eben erschienen : Was wollen die Wiener Radikalen vom ersten österreichischen Reichstag? . Mathias Koch. s! brosch. 16 kr. C.M. Läaöliches Fest mit TagStheater und Ball zur Feyer. der Kirchweih und aller Annen, morgen Sonntag den s3. und Montag den 24. July in I. HuaSers Bad-Casino zu Heiligenstadt. Strauß Sohn besorgt die Ball- und Thsatermusik. Eintritt 20 kr. CM. mit Inbegriff deS Theaters und Tanzes. Anfang de« Theater« um 5 Uhr.\nsl1»t<H\nAußerordentliches National - Fest Im ZViener k.k. Bolksgarten, dessen ganzem Umfange, wird im Laufe des gegenwärtigen oder i« kom menden Augustmonathe zum Besten de« nur für Kinder armer Eltern bestimmten unentgeltlichen Kinderspitales zum heiligen Joseph auf dem Schaumburgergrunde ein außerordentliches National - Fest Statt finden. Die Besorgung von kalter Küche, Getränke und Erfrischungen wird an hierzu geeig nete Individuen, deren Ruf eine vollkommene Zufriedenstellung für daS Publicum erwarten läßt, Übertra gen. Hierauf reflectirende Personen wollen fich an Gefertigten in der Stunde von 4 bis S Uhr wenden. Franz Josevb Kolb, Berems-Secretckr und Arrangeur dieses National-Festes, wohnt im SpitalS-Ge-bäude, auf dem Schaumburgergrunde, Lmiengasse Nr. 28.\nsl156^\nVorläufige Anzeige großen Hnldignngs Festes\nzu\n^iiseoMeichstagSgegenftand!! I »I In A.Dorftneister'sBerlagshandlung (Stadt, Kühfußzasse Nr. S75) ist so ebeit ganz neu erschienen und zu haben: Das Landfchnlwesen, wie es ist, und wie es seyn soll. Eine zeitgemäße Abhandlung, im Interesse der allgemeinen Volksbildung herausgegeben von Dr. M. Peschka, gewesenem Oberbeamten, Iustiziar und Criminalrichter, Mitglied der k. k- LandwirthschastS - Gesellschaft, und des Berein« zur Beförderung der bildenden Künste in Wien, Zustizanwalt der Pfarrherrschaft Pitten >c. Prei«: Zn Umschlag geheftet: A T kr. C- M sii»W^ In der Bnchbandlung ^i> IreiheitSgasse (vormahl« Herrngasse Nr. 2S1), im Fürst Liechtenstein'schen Palais, ist zu haben: Skizzen üpr den Zustand der österreichischen Monarchie/ m welcher Otaiser Aofef MU. fi«'übernahm, «ebst einerAu«wahl der anjiehenHstenAnjecdsten und Charak-terzüg« aus dest» Lebe» diese« unvergeßlichen Monarchen, «Nd einer Beschreibung der ihm zu Wien und bei Neu-Paugnitz in Mähren errichteten Denkmäler. Mitgetheilt von Matdias Kneifes. ! ?reiS 24 kr. E. M. j\nEhren des biedern Erzherzogs Johann als deutschen Reichs Verwesers, Welches Dinstag den LZ. July 1848 in Dommsyer's Casino in Hietzing bey einer dieser Zeyer angemessenen effectreichen Illumination, unter Mitwirkung dreyer MnW-Ghöre Statt finden wird. Der Reinertrag dieses Festss ist unserer tapferen Armee in Italien gewidmet. Da« Nähere nachträglich.\nsiisse! Heute Samstag große Mnfikslifche Ssirve dm Gärten und Sommer-Sälen im Sperl Statt. Herr ?. k. Hofball-Mustkdirector Zyh. EtvSUU wird das Orchester dirigiren. Anfang halb 8 Uhr.\nsiis65^ Morgen Sonntag . . ist große Stachmittags - «onverfation in Dommayer's Casino in Hietzing. Herr GHMpP Fahrbach ^ . wird mit seinem eigenen Orchester-Personale nebst verschiedenen Ouvertüren und Oyern-P^cen auch noch mehrere se.ne. neuesten Eompofitivnen vorzutragen dle Ehr« haben. Anfang «m Z Uhr.\nDer Brigitten Kirchtag\nwird Sonntag^S3. und Montag de^24. d. Mts., nicht wie seit ewigen Jayrm auf Mner Wiese, sottvern jenseits des Schutzdammes, in dcr schattigen Aue, abgchalten werden. ^ Wegen der Standplätze wollen sich die Herren Geschäftsleute an das gefertigte Grundgeruht wenden, Grundgericht Brigittenau am 17. Julius ,848. ^ Winter, Richter."}