{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051858432/9bb699565e41776ef8140adca37998df", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Gard« und von Mitgliedern de« Sicherheit»-X«»schuss«» wohl a« Platz», Indem dies» Zuziehung von gar keinem Mutzen »Sre «ad blo« »in« üble Stimmung »wisch«, Militär und Civil hervorrufen könnte. D/r Artikel 7 sei ganz überffiffig, da man »u dem Hilstwiliei einer spätern RekrutrWg in keinem Falle schrei»»« w'Zrd». Die durch Nr. 8 bead-pchtigt« Belehruns, welch» auf Abschaffung der Diec'pli-«ar-Straf«, durch den R,ich«tag hinweise, sei weder noth wendig «»ch zweckmäßig, «reil der KriegS-Minister Latour s,ia Nort gegeben, daß diese bereit« in der ganzen Monar--chi» abgeschafft seien. Schleßlich ersucht der Minister ba« be treffend» Plakat vor seiner Edirung ihm zur Durchsicht j« senden. Ein Bericht der Nacht-Permanenz über ein im HH»Wichin Ton« geschei d«ae« Placat miter de» Titel; „Der Sich erheit«-Au»sch«ß unmöglich,\" zeigt an, daß der verfertiger Hrr O u ir inus Endlich theil« i» Auf forderung der 5. Compagnie 4. Bezirk«, die sich de« Znsultan-t»n d»r g»sawmten Nationalgard« di« zur heutigen Plenar-Si-tzung versichern wollte, theil« zur persönlichen Sicherheit de« PaSquillanten, da sich Hunderte von ausgeregten Menschen in den Saal drängten, um ihn festzunehmen, im Saal» der Per manenz im Magistrat» zurückhielten. Nach seiner laut Protokoll gemachten Aussage war er <rst beim Bombardier - Corp«, dann bei der Dampfschifffahet« Direktion, endlich bei der Nordbahn - Direktion und gegen wärtig lebe er einzig und allein von seiner Schriftsteller-Thä tigkeit alt Mitarbeiter de« vom Vater Eb««berg redigirten Zuschauer»\" Herr Schuhmacher, der Herrn Endlich genauer zu kennen vorgibt, zeigt an, daß ihm bekannt sey, daß der selbe schmählicher Denunziationen wegen von der Dampf« schifffahrt« - Direktion entlassen würd« j mehrere Jnzichten ähnlicher Art schmücken die Biographie dies»« Manne«, er gibt vorövl) Stück Pl ikatt an AuSträgerinne« verschenkt zu ha ben und behauptet dieselben blo« in seiner gerechten Ueberzeugung »erfaßt zu haben, die beiden mit unterzeichnen« Namen H. E. Endlich und Dr. Mandl seien fingirt. Der StaatSanwalt gibt in einnNote dieMeinung ab, daßallen falls hier «in Preßvergehen vorlieg«, daß ak> er PreKv«rg»h«n dieser Art blo« mit Geld dem Gesetze nach zu strafen seien. Folglich «ine Verhaftung von Seiten de« Staattanwalte« nicht z» v«ranlaff«n sei, dem Ausschuß jedoch stehe ««frei, da er in seiner Stellung al« Behöide geschmahetsei, dessen Verhaftung zu bewerkstelligen. Auch dem Redakteur der Flugschrift »Ohne Hose\" «rzeigt »an^ie Ehre, seinen ArtikU der heutigen Nummer 4 „Wir brauchen keinen Sicherheit«-Ausschuß wehr\", der Versamm lung vorzulesen. Rast Quirinu«, »eil ihm der Ausschuß zu demokratisch^, so tobt der Freiheit« - schwärmerische Knabe plumb-rg, er sei ihm zu konservativ und hält turch «im Kugel seine Rechte am besten gewahrt slss extr6mes se tonedvut) da /»doch bei dem Letzte», die Absicht sich bemerkbar zu ma ch«», al« der einzige Beweggrund seiner Schmähschrift zu klar hervortritt, so überläßt man denselben, nachdem die Versammlung ihn gehörig gewürdizet, seinem Schicksal». Endlich, al« getra gen von »ine« übelwollenden Partei, wird in Anklagestand »«setzt. E n« Deputation, von der Aula geschickt, berichtet, daß allarmirende Gerücht« im Volk« circuliren, man sagt die Nat onalgard« in Trotz und Llmütz sei entwaffnet worden, fie hätten Patronen begehrt, man hade ihnen geantwortet »A s.i kein Pulver vorrärhig. Man verfügte sich alsogleich zum. Minister und »« stellt sich Hera»«, daß nicht ein wahre« Pori an diese» Gerüchten sei. W?g»n der »och immer fehlenden Munuion »ied «in« Deputation zumOberkowmanbanten gesen det, um d»ns«lb«n avfzufold-ro, sich mit ihr zum Minister z« begeben, «m von demselben Patronin, die letzten der zugesagten sechs Batterien und di» s«hl«nd»n Haubitzen zu »»»lange». Ein Redner macht anfmnksam, daß d»m Berwaltung«-Rath die Realiflrung der Munition schon längst Pflicht ß«wesen «nd beweist, daß derselbe schon mehr als dies« Schuld zu verantworten habe; e« wird nun darauf qng'traz'n derseld«» zu reorganistren. Da nun der Verwal-tnngSrath ««der unter d«m SicherheitSauSschuss«, noch unter dem Ob«r-Kommando stehet, so beschließt man in Folge einer lang«» Debatte die sämmtlichen Compagnie», d!« nach dem Aussprache der anwesenden Deputirten schon längst mit der Verwaltung unzufrieden find, dringend anzugehen, neueWah-l«n »u veranstaltkN. Einige Rekruten b«richt«n, man hab« sie nicht auf di» Lonstiwtion schwören lassen, da jedoch von Sachkundigen ver-flchert ist, daß d«r EoastitutionSeid in dm Fahneneid schon längst anfg nommen sei, so wird di«s« Anklage al« nicht ver läßlich zurückgewiesen, »»« aber den Nachtheil halte, »ine De batte hervorzurufen, in der ein Hr. Hirschfeld in einer lange«. ««verständlichen Ride einen neuen Fahneneid zu be antragen scheint. Er will daß der ««ldat dem Volk« Tr««« (?) schwär« (warum nicht auch Lüde?) Fleischhauer Ernst wird wegen unanständigem »«nehmen« ^5» Singer, Mitglied d.« AuSschuss.« z«. »eranttvor-t«g Ernst behaupt.» von de. ges^ich«« u.be»wa chvng durch den Sicherh»i,«au«schuß nicht« zu haben sag» gleichzeitig, daß!aS seit den Neunziger-Jahren besteht« Ge setz b«i Mi Pfund Fleisch k«in« Zuwage ,« ge en «ich« »«-\n« Mriar fei und daß «S niemals beobachtet worden wäre! man mgcht ihn ausmerksam haß daß bethende Gesetz aufrecht er-HHten werbt« mßßte W>d daß man in Zukunft für di« Be folgung deßselben eiftkig Sorg« tragen werde. Dritte ^»»»berathende Sitzung des coMituireuden Reichstages. » Die Sitzung wird um 9V» Uhr eröffnet. , Der Präsident liest den K. 2 der prov- Geschäftsordnung. Dr. Fischhof verlangte, daß LooS und Wahl vereint werde. Ein anderer Deputirter, die Uebersetzrmg der Protokolle siir die polnischen Deputirten. Nach einer Debatte, an der mehrere Deputirte Theil neh me», wird die Motio« gestellt, „daß die Geschäftsspra che die deutsche sein soll.\" Neuwall meint, eS bleibe dem Gewissen jedes Abgeord neten anheim gestellt, ob er seine Mission auch ohne Kenntniß der deutschen Sprache vollbringen könne. Dr. Fischhof vergleicht dieseDeputirten mitTaubstommen. Maper verlangt, man möge provisorisch die deutsche Sprache als Verhandlungssprache erklären, Neumann man möge die einzigmögliche Sprache, die deutsche, nicht erst durch Abstimmung annehmen, da dieß zu nationalen Reibungen An laß geben könnte. Lubvmjerskp verlangt die Tagesordnung. Die Antragsteller nehmen ihre AmendementS zurück unb nachdem Sawka wegen unparlamentarischer Angriffe der polni-lchen Deputirten der Linken durch Beschluß der Versammlung zur Ordnung gerufen wurde, geht man zur Berathung der pro visorischen Geschäftsordnung über. Nach mehreren unbedeu tenden Amendements der ersten 4 8. wird der 6. in folgen der Fassung angenommen: 8.6. Sobald 192 Wahlen als giltig anerkannt worden sind, erklärt der Alterspräsident den Reichstag als constituirt, und die Versammlung wählt mit absoluter Simmenmehrheit den Präsidenten und die übrigen Funktionäre; worauf der Prä sident dieß dem Ministerium mit dem Ersuchen anzeigt, Se. Majestät zur feierlichen Erösftnmg einzuladen. Dann wird über den ganzen Gesetzvorschlag votir^ und derselbe wird angenommen. Hierauf macht Mayer den Vorschlag, die Abgeordneten der verschiedenen Gouverne ments müßten sich separat versammeln, um dieneren Listen der anwesenden Abgeordneten zu verfassen. Um 3 Uhr wurden diese Listen verlesen. Die Sitzung wurde geschloffen und auf den nächsten Samstag »« Uhr vertagt. Ueber die Bildung der Sicherheitswache. An den löbl. Gemeinde-Ausschuß. Wie jede halbe Maßregel im Allgemeinen verwerflich ist, ebenso ist ein wankendes, halbes unfichereß Handeln und Wirken eines öffent lichen Amte» zu mißbilligen. — Die allgemeine Stimme hat sich mit Recht gegen die frühere willlührliche, unfreundliche, unfeine Amtirung der Polizei erhoben und es mußte auch die unbeliebt gewdrdene Wach mannschaft beseitigt werden. — > Run besteht der Gemeinde-Ausschuß! Diesem Gemeinde-Ausschuß wurde die Polizei untergeordnetund be-Ichlossen, eine aus 400. gebildeten Individuen bestehende Mumcipalgarde Lu schaffen. Was die Ausnahme in diese Garde betrifft, so hätte man ununterbrochen aufnehmen, die 4«« vollzählig machen und Folgendes be rücksichtigen sollen - wenn in diesen Zeiten so viele Menschen ihren Erwerb verlorm habm, und nun rath- und hilflos dastehen, wenn die Arbeiter vom St ate berücksichtigt, und mit Arbeit versorgt werden, warum soll auf den verarmtm, gebildeteren ledigen Bürger, der nur durch den Umsturz des Bestandenen aus seinem Wirkungskreise herausgeris sen ist, nicht auch, wenn nicht mehr, reflectirt werden? Wir sind, überzeugt, daß gegenwärtig viele junge Männer ohne ihr Verschul den brotlos find, und mit Verzweiflung auf irgend'eine Hilfe sinnen.— Deßwegen meinen wir km Namen de rMenfchlichkeit und Gerechtigkeit, der Aueschuß nehme ohne Rücksicht auf Stand und Beschäftigung die nach Borschrist tauglichen, lind den geistigen Anforderungen entsprechenden Individuen auf, aber so, daß die Aufnahme - Commission vor Allem erst jene herausnehmen und anstellen soll, und billigerweise muß, die die Qualifikationen haben und momentan aller Subsi-stenzmittel bar sind, und nur dann erst die vorgeschriebene Zahl mit solchen ergänze, die aus einer fremden Korporation sich tranSferiren oder sich ihren gegenwärtigen Erwerb verbessern wollen; das gebietet der Skechtsfinn, die Nächstenliebe, und die Billigkeit! Zemer müssen wir im Namen des Civilgerichtes protestiren, daß man de» größer» Theil der Mannschaft aus dem Militär und der Finanz-wache requirirt, weil man erst z» ihnen Zuflucht nehmen soll, wenn durchaus kein Aspirant des Civils mehr da ist, und man hauptsächlich erst die erwerdlosen, ein Amt suchenden, und fähigen Personen anstelle; die ses habe desto mehr auf die Offiziere «nd Mittelchargen die volle Anwendung. .. Was die Adjustirung anbelangt, so hätte man IS Schneidern, Czakomachern, Schwertfegern und Schustermeistern die Akkordarbeiten jedem für SS Mann geben sollen, so wären bei der Aufnahme der letzten Garden auch schon die 40« vollzählig adjustirt dagestanden, u«.d anstatt cinm Meister protegirt zu haben, hätte man in diiser schweren Zeit mehrere Gewerbsleute beschäftigt, aber diese unbillige einseitige Ansicht scheint immer noch di« schwache Seite der Herren Beamten zu sein. Wegen dem dritten Punkt, dem Unterstand, hatte gleich zur Räumung einer Kaserne und deren Herstellung geschritten werden sollen, indem wir nicht einsehen, warum die nun Überflüssige Polizei« Mannschaft Ächt schon längst nach LtÄien abmarfchirt sei.\nschließlich müssen wir bemerken, daß 10 Offiziere- und S4 Fiih-»erstellen zu besetzen sind; es haben sich aber für diese Stellen überSSV be worben, nun fragen wir, ist es nicht höchst ungerecht, daß diese Herren, die sich s bii 3 Mal vorstellen, ihre Gesuche belegen mußten, bis Dato durch 6 — 7 Wochen keinen Bescheid haben , und immer in Ungewißheit hingehalten werden? Konnte nicht schon längst eine Wahl getroffen, und den übrigen Compententen wenigstens eine bestimmte Abweisung gegeben werden? Di« 34 gewählten Herren, wenn auch nicht gleich in Activität gesetzt und honorirt, hätten doch eine Gewißheit ihrer gesicherten Zukunft, und die übrigen Herren, der Ungewißheit entrissen, könnten einen andern Zufluchtsort suchen. Wir wdllten nur zeige», wie in dem Hause der Wipplmgerstraße noch immer wie in den alten guten Zeiten die Geschäfte, ohne Bil ligkeit gegen das Publicum resp. die Bittsteller, gehandhabt werden, den» in der bisherigen Art und Weise der Organisation der Sicherheitö-wache, die beim Herannahen des Reichtages nothwendig werde» dürfte, ist mit einer nicht zu entschuldigenden UnpraxiS und Lauheit zu Werke gegangen worden. Wir wünschten im Interesse der Ge: rechtigkeit, der Ml. Gemeinde-Ausschuß möge das Gute und Ausführbare unserer menschenfreundlichen und billigen Wünsch« beherzigen und durch deren Anwendung nach Artisten dit Klagen der Betheilgten entkräften. Oesterreich m»b Deutschland Krankf«rt.33.Sitzung der deutfchenNational-Bersammlung am ?. Inli. Merck reffnrt für den volkSwirthschaftl'chtn Ausschuß über da« österrekchische Gelt-Au<-fuhrverbot. Der Ausschuß-Zlnttaz geht tah'n: das Verbot al« für Oesterreich «nd die übrigen deutschen Staaten verderb lich «nd mit der deulschen Einheit unvereinbarlich ju erklären «nd dies« Erklärung der österreichischen Reg'ernig mitzutheilen. Di« Tag«s0ldn«ng führt zur Berathung de« Antrag« von Grumbrecht auf Einsetzung «ine« eigenen Ausschüsse« für Kirchen-«nd Schul-Ang,leg»nheiten. Bauer beantragt, daß die Abtheilungen nicht gehalten sein sollen die Ausschuß-Mit glieder ausschl'eßl ch au« ihrer Mitte zu «ahl«n. Er wünscht, daß all« Konfesflonen möglichst v«treten seien. Pfeiffer äußert «. A., der Verfassung« - Ausschuß werde Zeit genug haben, stch von Rom, da« stch jetzt gegen deutsche Waffen »üste, Instruktionen für da« Verhalten der deutschen Kirche zu holen. Präsident glaubt, baß zu der Voraussetzung, der Berfas-sungS-Aulschuß hol« Instruktionen von Rom ein, kein« Ver anlassung vorhanden sei. Der Redner dem-rkt ferner, man habe Lew«ise, daß di« Geistlichkeit stch der politischen Wieder» gebnrt Deut'chland« witersetz«, worauf der Präsident ermähnt: man mög« Verdächtigung«« unterlassen «nd Eintracht der Konfesston'n al« Grundsatz voranstellen. Der Redner ist für zwei getrennt« Ausschüsse, rin«n für Airch«, «inen für Schule. Die Kirch« woll« sich vom Staat« trennen, die Schult da gegen stch mit d<m Staate vereinigen «nd von d.r Kirche lossagen. Die Kirch« hab« freie Bürger x« erzsehen für die Institutionen des Staate«. Thinne« erklärt stch g»g«n tin«n besond«rtn Autschuß, th«i'S de« Zeitverluste« wegen, theil« weil di« Versammlung auf Abweg« x«rathen könnte. Er will die Kirchen- und Schul-Ange'eg-nheiten dem Verfassung«' Ausschuß überlassen. Reinhard befürwortet die Errichtung «ineS eigenen Ausschusses für die Schul-A«g«legenheiten, mit «inrr «ig«n«n Sektion für die BolkSschul«. Di« Tr«nn«ng t«r Schule und der Kirch« wird« von Lehrern «nd Gemeinden ge wünscht, seltst von einzelnen Geistlichen gebilligt und von d«r Natur der Sache gefordert. Er hofft, daS Schlepptau, an welchem bish.r di« Schul« h nter der Kirch« her geschleppt worden, bald gekappt zu sehen. Die höher« Lehranstalt«« hät-t«n stch b«reit« von der Bormundschaft der Kirche lo«g«sagt: nur dir BolkSschul« werde noch festgehaltm. Aufsicht «nd Überwachung müsse sein, aber durch Männer von Fach; auch di« Schul« verlange Seibstregierung. Di« Geistlichkeit werde sich auf den Recht«bod«n berufen; auf diesem stehe auch d«r Sultan «nd der Kaiser von Marokko. Die Berusung auf da» Herkommen fei seit v!«r Monaten ein Wechsel geworden, auf den Niemand mehr »inen Kreuzer bezahle. Der Staat »erlang« «in« fr«istnnige «nd vernünstig« Erziehung. Ein Ver fassung« Katechl'«mu« möchte eben so heilsam sein, als alle pro-birten und approbirte» Katechismen. Der Keim und Anfang d«S Proletariat« liege in der bisherigen Erziehung. Da« Pro letariat werde nicht geboren» sondern erzogen. „Wolken Sie Sicherheit de« Eigenthum« unb de« Lebensgenüsse« , so sorg»» Sie für ein« tüchtige BolkS-Erziehung; dann sorgen Sie für stch selbst. D«r Staat aber wird s«in«n Kredit haben.\" (Beifall.) Die Aufgabe der Rational - Versammlung sei, «in« Cow stitution zu schaffen. Di« prinzipiellen Frage« in Bezug aus Kirche «nd Schule lägen in d«n Grundrechten; in das Detail einzugehen, sei nicht Beruf der Versammlung. Die Kirch« werde stch selbst organistren; die Schu'e möge man den Parti-kular-Ges-tzgeiungen überlassen. «Lassen Sie uns\", so schließt er, .alle unsere Kräfte a»f unsere Aufgabe konzentririN und da«, wa« wir find» ganz sein: ein verfassunggedender Reichs tag. \" Engel stimmt für «inen Ausschuß für ba« Schulwesen. E« s«i dringende« Bedürfniß. Der Art. 4 der Grundrechte fei nicht ausreichend. Dieser Artikel handle blo« von der Frei heit de« Unterricht«; e« geb« aber noch and«r« Lebensfrage«; so z. B. die Emant'pation der Volksschule. Di« Schule dürf« nicht mehr di« di«»end« Magd der Kttch« sei»; p« müsst sich"}