{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051824683/8f72d40dd74663d028ab6b5ecea72935", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "netten von Local zu Localzog und überall auf rohe Gewalt stieß. Aber bon dem Tage! an, wo Leute, die ausdrücklich vom Lande hergesandt waren, beim Neu bau des Staates zu wirken, nicht vor der entsetzli chen Verantwortlichkeit zurückbebten, dem ohnehin wankenden Gebäude seine letzten Stützen zu entzie-. ben, wo, um mit dem Berichterstatter Herrn von Kirchntann zu sprechen, wissentlich die Brandfackel der Anarchie ins Land geschleudert wurde, sahen wir in den zurückgebliebenen nur ein Paar hundert Per sonen, die e^ mit ihrem Gewissen zu vereinigen wuß ten, statt ihrem Mandate gemäß das Wohl des Lan des zu befördern, wissentlich und mit Ueberlegung 16 Millionen Menschen in die gränzenloseste Verwir rung, vielleicht in den Bürgerkrieg zu stürzen, um so besser den persönlichen Streit auszufechten, in wel chen sie mit der Krdne gerathen Waren. — Auch die so sehr gefürchtete Entwaffnung der Maschinenbau-Arbeiter ist ohne irgend einen Wider stand vor M gegangen. DaH Militär hat sich bei der Enttvaffnutig sowohl, wie überhaupt während des gan zen Belagerungszustandes mit musterhafter Ordnung und Rücksichtnahme benommen. Einzig der noch nicht ganz aufgeklärte Vorfall imHeyl'schen Hause, möchte als Ausnahme zu nehmen sein. Unsere , übrigens sehr kleinlaut gewordenen Demomaten, schreiben das Be nehmen der Soldaten der Democratisirung oder besser Desorganisirung der Armee! zu und kommen immer wieder auf den Fall am Dönhofsplatz zurück, wo ein Commando Soldaten dem Officier den Gehorsam ver-weig-rt haben soll. Die Geschichte ist einfach die, daß der betiessenlZe Officier zur Attaque commandirte, ohne die Aufforderung zum Auseinandergehen voraus geschickt zu haben. Ein älter Unterofficier machte ihn auf den Fehler aufmerksam und der Officier comman dirte Kehrt! — Wir können das Benehmen der Sol daten nur dem gemessenen Befehle Wrangkl's, jeden Anlaß zum blutigen Conflictezu vermeiden, zuschreiben. Breslau. Bekanntmachung. Ich halte mich verpflichtet, der Provinz kund zu thun, welche Stel lung ich in dem gegenwärtigen Conflict der Staats-regietung mit der National-Versammlung einnehme. Daher bringe ich zur öffentlichen Kenntniß, daß ich dem königl. Staats-Ministerium auf die Nach richt von dem Beschlusse der National-Versammlung vom.t^. November sofort ängezeigt habe, 'daß ich, faM diese Nachricht sich bestätige, nach meinen constitutionellen Ansichten jenen Beschluß der National-Versartir^lung als die nothgedrun-xene Abwehr der gegen dieselbe ergriffenen un-^ constitutionellen Maßregeln betrachten müsse, und daher mich außer Srand befinde, diesem Be schlusse entgegen zu neten, falls meine Einwir kung dazu in Anspruch genommen würde. Dringend ermähne ich die Einwohner der Provinz, durch strengste Aufrechthaltung der Ruhe und Ord nung zur friedlichen Lösung dieses traurigen Conflicts beizutragen. 1 Bon meinem constitutionellen Standpuncte aus werde ich jedem rvider die konstitutionelle Monarchie und tue öffentliche Ordnung gerichteten anarchischen oder republikanischen Streben mit allen gesetzlichen Mitteln auf das Entschiedenste entgegentreten. Breslau, den l7. November 1848. D^r Ober-Präsidenr der Provinz Schlesien. Pinder. Frankreich. Paris, 17. November. Der Bruch der tiue cke koitiers (Moderirten unter einander) ist das Ereig-«iß des Tages. Wir haben es gleich nach den April wahlen gesagt, die Revolution habe hier erst begon nen und werde ihren eigentlichen Character bald zei gen. D5e Junikämpfe bestätigten unsere Ansicht; aber so rasch konnte die Emanzipation des Proleta riats nicht erfolgen. Die Bourgeoisie mußte erst un ter sich gar fahren, sich erst iü die Haare fallen, sich jtrst unter sich zernichten. Wir stehen am Vorabend dieses Kampfes. Die Ääufferei unter den Bourgeois hat begonnen und wenn erst Cavaignac und Marrast sehen werden, daß sie Unwiederbringlich verloren sind, dann werden sie das schwere Geschütz als letztes Mittel anwenden^ und tvit werden Bourgeois g^gen Bourgeois kämpfen se he^, während der Arbeiter tüe Arme kreuzt. I — (Journklschau,) Die Beschreibung der g e-'! fingen Versassungs-Ceremonie füllt heute einen gro ßen Theil der Blatter. Die „Reform\" will gehört\nhaben, daß unsere Legion beim Vorbeimarsch gerufen: Nieder mit den Prätendenten! Es lebe die Amnestie für Mai und Juni! Es lebe die socialistische Repu blik u. s. w. „La Presse\" setzt ihre Opposition gegen Cavaignac fort. Heute veröffentlicht sie sogar eine Cavaignac-sche Schneiderrechnung von 1840! Diese Katzbalgerei zwischen National und Presse ist sehr erbaulich. Man sagt hier jetzt kurzweg zwischen \"Eugene und Louis.\" Paris, 15. Nov. Die rus äe ?oitisrs hat sich gespalten. Rechts sitzen Voustitutionuel und Presse mit einigen legitimistischen Ueberbieibseln und links sitzen seit gestern des Ukzbsts und 8ievle. Die Rechte stimmt für Louis Bonaparte und die Linke hat sich für Cqvaignac ausgesprochen. Die erste Frucht dieser Spaltung war die gestrige Wiederwahl Mar-rast's, die um so wichtiger ist, als sie gerade in die Periode der Präsidentenwahl fällt. — Gestern Abend war die Hälfte der Tuilerien (Galerie Diana), zum ersten Male seit dem Sturze des Königthums, wieder glänzend erleuchtet. Chan-garnjer, Befehlshaber der Bürgerwehr, gab den zum Berfassungsfest herbeigeeilten Officieren darin ein großes (VerbrüderungS-) Gastmahl. — Eme Post ausNeapel vom 2. Nov. meldet, daß Admiral Baudin mit 2 Kriegsfregatten gegen Tunis gesegelt ist, um den dortigen Bey, welcher Miene macht, die französische Republik nicht anzuerkennen, zur Rechenschaf, zu zieh«». — In Narbonne riß die Polizei ein Placat ab, das auf Wiedereinführung der Guillotine für die Re aktionäre und des Galgens für die Unterstützer der Tyrannen (Präsidenten u. s. w.) bildlich antragt. Niederland. Amsterdam, 14. Nov. Der Haarlemsche Courant meldet, daß die Trockenlegung des Haarlemer Mee res mir dem größten Eifer betrieben wird. Die große Maschine „Leeghwater\" entspricht vollkommen ihrem Zwecke, und man verspürt trotz! des vielen im Juli und August gefallenen Regens eine bedeutende Ab nahme der Wasserhöhe. Die zwei anderen Maschinen: der „Lpnden\" bei Sloten und der „Cruqius\" zu Sparee werden bald in Thätigkeit gesetzt werden und die Trockenlegung alsdann mit einer erstaunlichen Schnelligkeit vor sich gehen. Großbritannien Der „Standard\" vom 13. November sagt : Man war diesen Morgen in großer Besorgniß wegen den letzten Nachrichten aus Berlin, doch scheint es, daß die Ereignisse eine Crisis herbeiführen werden, die mit der Ueberlegenheit der Freunde der Ordnung und der weisen Regierung enden wird. Der von dem Kö nig gefaßte Entschluß die Nationalversammlung aus der Hauptstadt nach Brandenburg zu verlegen, wird als eine sehr weise Maßregel betrachtet und als ein Beispiel, das von allen andern Städten nachgeahmt werden sollte, wo die Vertheidiger der Ordnung von einem in großen Städten zügellosen und unwissenden Pöbelhäufen in Furcht gehalten werden. Der „Globe\" äußert sich: Die Nachrichten, die wir vom Festlande erhielten, bieten einen beruhigen der» Charakter dar; aber man hegt noch nicht das allgemeine Vertrauen, daß dieses so bleiben wird, obgleich viele Parteien die sanguinische Hoffnung he gen, daß die größere Gewalt der Regierungen in Wien und Berlin dazu dienen wird, das Gefühl der Sicherheit einzuflößen, um dem Handelsverkehr wie derum eine größere Ausdehnung zu geben. Nach Brie fen aus Berlin soll der Geschäftsverkehr sehr gedrückt sein , doch melden sie zugleich, daß der König fast nahe daran ist, die Oberhand zu gewinnen. Spanien Madriö, 8. November. Cabrera ist am 30. Oct. mit 2000 Mann in Tora eingetroffen, setzte aber alsbald mit bedeutendem Gepäck seine Reise im Ge birge sort. — Manuel Abal, Jnfurgentenchef aus Ober-Aragonien ist eingefangen und nach Madrid transportirt worden in einem Postwagen. Madrid, 10. November. Die Empfangs-Audienz des neuen portugiesischen Gesandten, Grafen v. Tho-mar fand gestern Abend bei Hbf« mit großen Geprän ge statt. Aus Katalonien nichts Neues. Daily News meldet aus Madrid vom 7. Novem ber: Der Geldmarkt wurde sehr aufgeregt, durch die\nZahlungseinsteillung des Hauses Franhois Zavier Al bert, eines der ersten Banquiers in Madrid. Die Schulden sollett sich auf eine sehr bedeutende Summe belaufen; die Deckung derselben besteht hauptsächlich aus Schuldverschreibungen, die in der jetzigen Krisis schwer zu verwehrten sini>. Man erwartet, daß die ses Haus andere Falissements nach sich ziehen werde. Italienische Staaten. Sardinien. Der Minister des Innern hat in Folge des Berichtes der Commission der Deputirten-kammer in Turin, in welchen die Commission er klärte, daß sie nach der ihr von dem Ministerium gemachten considentiellen Mittheilungen über die Vermittlungsfrage, kein Vertrauen in dasselbesetzte, gegen diesen Tadel protestirt und seiner Seits er klärt, das die Commission ihre Befugnisse über schritten habe. Die Kammer hat demnach beschlossen, in einem geheimen Comite die weitern Explicatlonen des Ministeriums in dieser Angelegenheit entgegen nehmen zu wollen. Spätere Nachrichten aus Turin vom 12. Novem ber melden, daß die Deputirtenkammer den Beschluß, den die von ihr gewählte Commission in ihrer Bericht erstattung ausgesprochen, zurückgewiesen hat und dem nach das Vertrauensvotum, das sie bei der Eröff nung der Sitzungen den Ministern gegeben und das die Opposition auf alle mögliche Weise ihnen entzie hen wollte, erneuert habe. Das Sei popolo meldet aus Genua vom 8. Nov.: diesen Morgen wurde der Advocat Didaco Pellegrini verhaftet, was natürlich zu vielem Gerede Anlaß gegeben hat. . Kirchenstaat» Die äi vom 8. November berichtet: Heute Mittags kam der Kriegs minister, der General Zucchi hier in Ferrara an und verfügte sich sogleich nach der Residenz des Prolega ten, wo er jetzt wohnt. Er gab sogleich dem ersten Bataillon „Unione\" den Befehl, am 10. nach Rom abznmarschiren. Morgen wird er eine allgemeine Heer schau halten, nach welcher, wenn er ben kläglichen Zustand der Ausrüstung der Truppen untersucht haben wird, er dafür Sorge trageri wird, diesem Uebel stande abzuhelfen. Toscana Ein Schreiben aus Livorno vom 2. Nov. meldet: Das Municipiuin hat das von dem Diciplinalrathe der Bürgergarde vorgeschlagene Re glement gebilligt und es wurde auch von dem Mini ster des Innern sanctionirt. Nach diesem Reglements wird jeder widerspenstige Gardist, ohne Widerspruch oder Appellation, zu 24 Stunden Gefängniß und nach Umständen zu einer Geldbuße von 10 bis 40 Lire verurtheilt.\nBörsenbericht. Pariser Börse vom 15. Nov. Etwas mehr Hal tung als gestern. Wir bemerken seit einiger Zeit, daß sich das Parquet immer früher erholt, als die soge nannte Coulisse, iu der nur 3pCt. Rente gemacht wird. 3pCt. 4t. 20., 5pCt. 66- 80., 5pCt. Anleihe 64. Bank 1320. Belgische 5pCt. 76Vö, Span. 3pCt. 23Vq,. dito innere 18^/4, »u oomplant. Nördbahn 336. 25. Straßburg 325. Orleans 367i/z. Basel 75. Lyon nichts. Londoner Börse vom 13. Nov. Der Niagark lief mit Nachrichten ausNew-Vork vom 1. Nov. ein. Sie sind unwichtig und übten gar keinen Einfluß auf die Börse. Die Stock's schlössen wie gestern um 4 Uhr auch heute mit 86 für Rechnung. Wien. (Mittags 1 Uhr.) Die Börse war fest; einen sehr günstigen Eindruck machte die heute be kannt gewordene Minister-Ernennung. Bank-Actien 1060-1070. 5^/v MetaUiques 78—78^/4-Lotterie-Anleihe v. I. 1834 130—131. .. 1833 88-89. Kaiser Ferdinand« Nordbahn 97—97Vi. Wien-Gloggnitzer 91—93 Mailänder 65—66. Ung. Centr. Bahn 60—61. A. vollw. Duc.-Agiv 16Vz—j7\"/o.\nHaupt-Redacteur Citelberger. Druck und Verlag der Gdlen von Ghelen'schen Erben"}