{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051836959/b885dab166a6eed817f96515012f9494", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "Begleitung Lamartine'» dorthin gegangen. Er habe sich a» der Seite Falloux'S äud einiger anderen College» befvoden, als durch ein Mißverstävduiß ihrer zwei verhaftet «Mdien. ,/Die Lictore» de« Gerichts\" , ruf» er, »geben sich «orsetzliche Müh«, michalS Communisten uud Socialisten darzustellen. Nicht zufritde», mich hier in Pari» onzuschwärzen, habt« sie ihr« Arme sogar in die Departrmeat« gestreckt, wo ich als Commissär gearbeitet, «vd dort dasselbe Spiel getrieben.\" Mit Hilft solcher Niederträchtigkeiten habe man den monströsen Bericht zu sammengeschmiedet. (Lärm. Zur Ordnung!) Por bittet seiker Seit« in einer persönlichen Sache um Wort. Er beschwert sich über ein» Stelle in den Anssa-S«n des Herrn Arago, die ihtn vorzuwerfen scheine, daß «r, obgleich General-Prokurator, einer der Exaltirteste» unter den Exalrirteo sei. Allerdings sei er mir Herrn Ledru - Roll iu befreundet, aber niemahls habe er zu Louis Klane in eiutr vertrauten Beziehung gestanden. Wenn Herr Arago habe sagen wollen, daß er als General-Procnrato? sich Pfiichlversäumuvgen hätte zu Schulden komme» lassen, so wär« dieß die ärgste NerläomdNvg. Uebrigens sei er niemahls im Ministerium des Innern gewesen und htbt kein ooehrerbiethiges Wort daselbst ge gen die »Natioval-Versammlung sprechen hören. (Aufre gung.) Herr Arago habe behaupter, er (Portalis) selbst habe am Z. Mai einem Clubb beigewohnt, in welchem der Sturz der National - Versammlung beschlössen wor den wäre. Dieß sei unwahr. (Arago: Ich verlange das Wert.) Portalis behauptet im Lanfe seiner Rede ferner, daß da s Hotel Sobrier seine Waffen - Lieferung auf eigenen Special - Befehl Arago's erhalten habe. (Tu mult) Landria bestätigt, daß ein Zeuge ausgesagt, am 2. Mäi hab« im Ministerium des Inner» eine Zusam menkunft Statt gefunden,in der man den 45. Mai aus gebeutet!. Er selbst sei an jenem Abend im Ministerium des Innern gewesen. Ledru-Rollin sei js sein vertrauter Freund und für ihn zu jeder Stunde zugänglich gewe sen. Aber «immermehr hab« er geahnt, daß mau einen 45. Mai beschlösse,noch v-iel weniger, daß eis Arago solche Aaffenlieferongsbefehle unterschreiben würde. Du-«ler« bittet, so sehr sich Arago rechtfertig» , nur bemerken zu dürfen , daß Landriy ihm selbst gestanden habe : Mit glied je»es ClubS im Ministerium d«S Innern am Zlen Mai gewesen zu sein. »Ich wundere mich«, habe Lan dn» za ihm geäußert, „daß Ponali« sich so hitzig zeigt, den Louis Blaue in Anklagestand zu versehen.\" Arago gibt zu^ daß er wirklich de» ia Rede stehenden Befehl, dem Söbrier Waffen zu liefern, als interimistischer Kriegs-Minister nllterschritbea habt. ES fei dieß aber auf den Antrag Ledro Rollin'S, Mi-ister« d«< Jnuern, gesche hen. Er wisse, daß PortaliS und Laudri» wirklich jener Zusammenkunft am A. Mai beigewohnt, und daß in ihr die Sprengung der National - Versammlung beschlösse» worden. Ltdri» Rollin: Zasammtkküvfte, Versammlun gen find« bei mir im Ministerium de» Innern gehalten morde», ja, eS wurden dergleichen gehalten. Aber cou-spirirte man etwa gegen das Wohl und Gedeihen der Re-Pnblik? Mag sich Jeder, der ihnen beiwohnt», diese Frage selbst beantworten. Daß Uneinigkeit im Schooße der Provisorischen Regierung herrscht« und später selbst noch im Schooße, i» der Execuüv-Commission, weiß all»Welt. Daß ackS vo»-ihr»« Sturz gesprochn», jt>, daß sich die «bl» Latme Giuzelner sogar in der Nothwendigkeit von «in«r Auflösung dir National-Versammlung Luft g»macht habe« könne, ist wahrscheinlich. Ab« Ich versichert im WidersptAch zur Behauptung Arago's, daß wohl di» Auf-lösung d»r EFecutiv-Commisston, aber nicht die der Na-tioMl-WjsaMmlung besprochen wurde. Beides blieb in deß Geheimvig unAr uvs Mitgliedern der Exeeutiv-EommissiM, und ich wunder« mich, wie Arago für die se« Gehtimuiß laicht mehr Achtung bewahr«» konnte. Arago: Ich wiederhohle, daß Herr Ledru Rolli» mir ia «einer Wohnung di« Mittheilung machte, die Herren PortaliS und Landrin ginge» mit dem Plane um, die National-Versattimlung zu sprengen. Al« ich mei» Erstau-«en ausdrückte, versicherte »r es mir . auf seine Shre. (Aufregung.) Eh» ich verhört wurde, t»gab ich mich zu\nzu frag«». Er verlangte t»iv« Bewahrung je»«S G«h«im-oisit«, di» ich ihm übrigens gar »ich» gelobt h<ch«u würde. (Dieser R«d« folgt« groß« Aufregung.) Hierauf «ntspa»» sich «ist Dtbattt zwisch«» Baun«, E. Quine» und Turck^ Letzterer hatte ausgesagt, daß er zu seinem Er staunen den Obersten Quinet während des ganzen 15. Mai auf den Banken der National-Versammlung erblickt habe, statt au der Spitze seiner Legion die Stürme zu bekäm pfen. E. Quivet erklärt dieß für ein»Läch»rkichk»it. Baun»: Mein DtlMnciavt har mich als eine» Marat »der Dan ton dargestellt, der 500 Repräsentanten köpfen lassen wolle. Woher zieht derselbe denn solche Schlüsse? Türck antwortet, daß er diese Aeußerungen nur gege» einige Freunde gemacht habe. Diese hätten sie der Uotersuchuogs-Commissio» berichtet, und so wäre er vorgeladen worden. Rtpellin protestirr gegen die Behauptung, daß er »ine Arbeiter - Compagnie i» Marseille bewaffnet habe. Larabit, Th. Bac uod Rayoal prot»stiren ebenfalls gegen «inzeliie Stellen der Acrenstücke. JuleS Favre kehrt auf Ara go's Enthüllungen zurück. „Mit Hinsicht auf die Zusammen kunft im Ministerium des Innern am Z. Mai\" , sagt er, „ist behauptet worden, auch ich hätte derselb»» beige wohnt. Dieß ist falsch. Ich bracht« den ganzen 2. Mai in einem Landhaus» bei Paris zu. So viel ich hörte, wohnten jener Zusammenkunft im Ministerium des Innern nur drei Personen bei: Etiennr Arago, d«r Post-Direk tor, PortaliS lind Landein. Dieselbe verdient also den Nahme» eintr bloßen Unterhaltung.\" Hiermit waren die persönlichen Berichtigungen beendigt, und die Debättt »ahm «ine» allgemeineren Charakter an. Die angeklagte» Repräsentanten erhielten zuerst das Wort. Die Rtihe «r-össnete Ledru Rolliv. Das Hauptverbrechen, sagtdtrsrlb«, daS ihm die konservative Politik zur Last lege, sei, daß er, nicht nur aus Frankreich, sondern auS ganz Europa eine rothe Republik hab« machen «ollen, wozu er im letzte» Falle die Fremdea-Legioa nnd den Zug nach RiS-quövStvnt organisirt hätte. Er sucht dieß zu widerlege», und greift besonders die alte Kammer-Opposttion an, die, z« schwach, die Monarchie zu stürzn» , j'tze ihre Hörntr an der Republik versuchen wolle. Nicht die alten v«r-moderten Ideen könnten die Welt rettrn , sonder» nur socialistische Reformen. Als Uebtrgaogsperiod« empfahl er den Wechsel der directen Besteuerung gege» die indi-recte, und schloß mit dem Rathe, di« B«rgang«oheit zu vergessen. Ihm folgte Loui« Blaue auf der Tribune, aber die Vtrsammlung rief »ach Erhohluvg, uad die Sitzung wurde bis um 7'/, Uhr vertagt.' Schluß der Sitzung vom 25. nnd 26. August. Ledru Rollin sagte zu seiuer Rechtfertigung in Bezug auf d»n Bäuchartschru Btricht im Wesentlichen: „Die Debatte, welche jetzt «röjfnet wird, ist eine von denen, welch« Epoch« in der G«schichtt mach«»». Dirß fühlt man allgtmri»; «au kann «s a» der Aufregung erkennen , welche innerhalb und außerhalb diese« Saales herrscht. Ich will auch nicht dazu beitrage», diese Aaf» regung zu vergrößern, sondern vielmehr in meint Äöortt alle die Mäßigung lege», welche mein» Stellung mir zur Pflicht mach». (Sehr gut.) Unsere Lage ist nicht oha« Btispiel. Nach de» Tagen des 5. uod 6. Ociober 17S9 «vurdt auch »ine Untersuchung anbefohM. Es tvax »me gewaltig» Untersuchung. Als aber der Tag der Discqs-siou «rschien, da wurde dieß ganze zer' rechliche Gebäude von dem <S«viu< d«r Rtvolution, vo» Mirabea« i» Staub zertrümmert, und die Versammlung schritt einfach zur Tagesordnnng. (Bewegung.) Siebesiegeltede» Zlct d«r Wiederversöhnung, und di« Btrsammlnng hatt« sich dazu Glück zu wünschen, denn sie konnte nua 18 Movathe lang großen und glänzenden Arbeiten mit Atithe sich hiv-geben. ,(B«ifaS.) 'Später fand«» «»« jUoitzrDcho^e» Statt, ^» abDr dixMrsoutn nicht m«^ Wo»t«. -Dar»»? «mstal,den Proscripris»«»., d« zolM o^t dM > GtuW der Republik «»digteh »velche baun ZvAahxß layg bttrab«» blieb. W«lchen rön b»es«n beiden AffiG» ÄKd''bk Sal-Btrsatomliing j tzt «inschlage» wMeat (BeweHoG.) Ich will Ihnen nun Bericht erstatt«» über daS^ wa« mich betrifft. Die Commission versichert Si« ihrer UnMrtei-»ichkeit , aber ihr unbeivußt hatte sich dt? Groll mit ihr auf deÄ Bänken der Jury »ivgeuKt. (Bewegung). Warum denn, wenn man keinem politisHen Grolle ge-)orchte, bis über den 15. Mai zurückgehe» t»nd die Hand lungen der provisorischen Regierung ia Untersuchung zie\nhen? Ja freilich, djt promhWschx R^>ier»vg hatte ja di^ Februar-Revolution gemacht. (Lärm zarRechten.) Aer lasse» Sie un« di»ch die gt^oß»« Voewurfe betrachten^ vie^ man gegt» uns »rhtbt. Erst«»« ist «s nicht wahr, daß a»s«r« Commisiär«, wi« «a» behauptet hat, unb«schränkte Boll«achtro gehabt hätte». Das ist falsch , es hält die Prüfung nicht aus, mein» Rundschreiben enthalten nichtS davon. Mau hat gesagt, einer dieser Commissär« habe ein«» Th«ik s«in«S LebrnS im Bagno zugrbracht. Dieser angebliche RegieruagS-Commisstr war aber uichtS weiter, als ein Polizei-Commissär, welchen einer unserer ehreu-werthesten Colleg«», Herr Buchez, empföhle» hatte. Ich komme nun auf die auswärtige» Angelegenheiten, auf die Expedition von RiSquionstout. Neiu, die RegieruriA hat ihre Neutralität nicht verrathen; der Beweis davon ist, daß die Belgische Regierung keive Reklamation «He ben ha». W«on den Jnsurgtnten Waffen g«li«f»rt würd«», so ist dieß nicht unsere Sache. Eine telegraphische De-^ pesche bezeugt, daß wir den Befehl ertheilte«, keine Be waffnet«» auf Belgisches Gebieth eindringen zu lassen» Ohne daß Sie «S sich bewußt sind, denk« ich , ist Ihre Untersuchoug ei» Act des politischen GdolleS gegen die junge Republik. Ich bin stet« ein Republikaver gewesen, habe stets treu an republikanischen Grundsätze» festgehal ten, während am 24. Februar der Chef der Oppositions-Partei erklärt«, daß ohn« eine Regentschaft nur Unord-nvng und Anarchie entstehe» würd«. Bielleicht habew Si» (an die Reiste sich w»nd«nd) mehr alt ich dazu K«i» getragen, die Revolunon herbeizuführen. -Auch jetzt fah ren Sie fort, zu thun, was Sie ia he» letzten 13 Jäh rn» gethan, Sie hängen sich a» di« Räder deS Wagens», um seine Bewtgong zu hemmet. (Murren.) 18 Jahre lang folgten Sie der Regierung, die Sie begründet hat ten, ohn« selbst einen Gedanken , irgend »ine» Gruvdsatz zu Haben. WqS Sie nu» »utex der Juli-Regierung, «sti ch» Sie gründet»»» und so sehr liebten, nicht zu sein »nd nicht zu thun ««rmochteu, das w«rdeu Sie wohl schwerlich für die republikanisch« Regitruvg zu thun im Stande fein, di« Si« nicht begründet hab«». Wenn Si« gute Bürger sind, so, müsst» Si« der Regierung folgen und vicht sie l«ite» rpollen, dtNt» Si» hadrn keine Jde« upd ktia« Grundsätze. (Bewe gung.) Es herrscht allerdings allgemeine Noth im Lande, ab»r nicht di« RePublit ist e«, welche daS Uebel verschuk-d«t hat. Di« groß« M«hrh«it drr Häuser , wtlche Ban kerott gemacht haben, war schon vor der F»bruar-R«vo-lutio» d»m Ruin» nah», Mi» d,m Popanze der ro then Republik wolle» Sie das Vänd ttnschüchttrn; daS ist »in ke»rt« Phantom , di» roth» Rtpublik existirt gar nicht. Dnrch ei«» Vtrfaffavg dtvken Sie die Uebel, «elche Sie wahruthme», zu beseitigen? Sociale In stitutionen aber siad e«, »o« zM ZM thnt. Ich o«d. meine Freuude, wir wünschen Familienbaude nnd Rtcht« im vollsten Maß«; kau» man aber vo» Fa-milit»baad«« spreche», w«»a «an jede» Augenblick eiu Kind au der Thür des Finbelhauses sieht? Weon maa das juuge Weib sieht, welchet, »icht it» Sta»de, durch ehrliche Arb«it sich zu «rhalte», in »i» L»be« der Schande «iutrettsl muß, nm sich ein Stück Br:t zu verschaffe». Mao beschuldigt au«, daß wir da« Eigenthum ächteten, während wir Alle s«hr wohl wisse» , daß »s di» Groad-lag» der Freiheit ist. Eigenthum! Eil Wir liebe» e5-vielleicht mehr al« Sie. Hab« ich «icht im Joter-ess« d«< Eig«uthumS di« B«grüud»ng vo» Pfavd-Bavkm vorg«schlag«»> al« daS «inzig« Mittel, das selbe aut den eiserne» Kralle» de< Wochtrrr« zü be frei»» ? Man schri«^ W woVtPap^Kt^mache». Papier-S»ld.' Ei! Wa« sind d«n di» 1S0 Mivi«n»n, di» ma» vo» der Bavk A«i^h«o Hst ? Wir sind dir wahr»» Frtünd« dr« Eig«»thöm« , d«n» wir wünsch«» «« J«d»m zugänglich zu machtn. D!» Rtpubtik d«r V»r»iuigtt« Staat»» ist ihr«m Unt«rgang« nahe, weil da« Eigenthum dort zu sehr ia einige» Hä»den eou«»»trirt ist. (Murr«», Wid«rsj?^uch,) Ach Mllt« »ur sqg«y, h»ß Hm«ika sich ia social»? Gefahr btfivdet, weil der Staat z« viel Laad ia fti»e» Hände» behält, D^r Ruf der Ägitatio» lautet ti>rt . Land ist Fr«ih«t Z\" Der Rtd^tr Wöß mit «i»er Älffoidtrung zur Einig keit, die wa» aber nicht bloß in Worten äußer», soadrra vo» H«rz»n fühle» müsse. (Bravo vo» der Linke».) (Schloß folgt.) ^ ^ ^ ^ ^ c Daily R»w« meldet aus Parks vom 11. August: Es würd« »or einigen Tage» der Versuch gemacht, einige-d«st Herra von LamMM SoMöttnde Besitzung»» za Monta« in Brand zu st»ck«v. Nach d«m Bericht« ei-u«r Provivzial^Zeituvg wurde daS Feuer auf einige» H»abödea ang«legt. Zwei der Brandstifter sind in Ge- , wahrsäw gebracht worden. Di« Bauern, di« de» Brand lösten überfielen diese btide Mensch«» und schlugen »i-«en derselben so gewaltsam, daß er inS Spital gebracht"}