{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200333/BibliographicResource_3000059014815/4393e514242754e72e4f154917a8950a", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "^kais. Kon.\nv o tt\nJnnsbr,«^\nOesterreichifcHe ZNonarehie. Amtlicher Theil. ZWieN. Der Ministerrath erkennt die außerordentlichen Verhältnisse, ivelche es zu einem Gebothe der Nothwendigkeit gemacht haben. Laß sich ein AuSschuß vo» Bürgern, National garden und Studenten gebildet hat, um sür die Ordnung und Sicherheit der Stadt und die Rechte deö Volkes zu wachen und ertheilt den Beschlüssen, «reiche dieslr.TluSschuß ain 2ti. d. M. gefaßt hat, in Folgenden seine Genehmign»»;: I.Die Wachen an den Stadtthoren werden >.on der Zcalional- und Bürgergardc und der akademischen Legion allein bezogen, die' übttgen Wachen aber von der National-und Vürgergorde und der akademischen Legion niit dein Militär gemeinschaftlich, die Wache iui Kriegsgcbände wird als ein militärischer Posten vour Militär allein versehen. 2. ü^nr das zum Dienste noth wendige Milstär bleibt hier, alles übrige witd so bald als möglich abziehen. A. Graf HovoS bleibt linler Vorbehalt eines gesetzlichen Vorganges als Bürgschaft fürdaSzugesi-cherte, und für die Errunacns.hafte» des 15. und 16. Mai unter Sllifsicht des Bürger-Ausschusses. 4. Diejenigen, welche die Schuld an den Ereignissen des 26. Mai tragen, werden vor ein öffentliches Gericht gestellt. 5>. Das Ministcn'um stellt an Se. Majestät das dringende Ansuchen, daß Se. W^ajestät i>i kürzester Zeit nach Wien znrüctiehreii, oder Falls Allei-höchstdessen Gesundheit dieß verhindern svlite, einen kaiserl. Prinzen als Stellvertreter e>nennen. Das Aünisterinm nniß zugleich an den nengebildeten SiuSschnß die Einladung stel len, demselben die Bnrgschasten bekairnt zu machen, welchi Sr. Diajestät für Iine persönliche Sicherheit und sür die Si-cherbei: der kaiserl. Faunüc gegeben U'erde» können. Dasselbe stellt ferner das gesammte LraatSeigenthum so wie jenes des allerhöchsten HöfeS, alle öffentlichen Anstalten, Sammlun gen, Institute und Körperschaften in der Residenz unter den Schutz der Bevölkerung von Wien und des nengebildeten Ausschusses, nnd eUlärt denselben unabhängig von jever an deren Vebörde. Es muß demselben aber zugleich die volle V-rantworiung für öifeniliche Nnhe und Ordnung, so wie für die Sicherheit 5er Personen und des Eigenthums über tragen^ Dassribc muß endlich rrtlären, daß es die StaatSver-richuiiigen, welche ihm noch interimistisch anvertraut sind, nur^so lange fortsetzen könne, bis sie entweder von Sr. Maje stät »inickgenommen sind, oder das Ministerium der Mittel beraubt ist, mit voller Sicherheit seine Beschlüsse zu fa»en und unter seiner Verantwortlichkeit auszuführen. Wien, den 27. Mai lL-i». Im Namen des Ministerralhet, PillerSdorff. Es wild mir Zustimmung des Miiiistcrra!h»S erklärt, daß nur das zwölfte Jäger-Bataillon und das Jnfanterie-Ncgi--menl Prinz Emil zlim Hieher«narfche bestinnnt warcir, daß aber die gemessensten Befehle bereits ergangen sind, damit auch diese beiden Trnppenkörpcr und insbesondere das zweite Bataillon deö genannten Ne^imenteS/ welches bloß die Be» stimmung hatte, das nach Italien beordert^ Regiment Graf Nugent zu ersehen, nicht znelir hier einzutreten haben. Wien, den 27. Mai ld46. PillerSdorff. Die in der Wiener Zeitung vom 41. Mai enthaltene Nach richt, das Ministerium des öffentlichen Unterrichtes beabsich- . tige schon sür das nächste Studieiljahr eine Verstärkung der Gymnasialstudien durch eine siebente Klasse philosophischer Vorstudien, scheint mehrfach dahin mißverstanden worden zu seyn, als liege in dieser Maßregel eine Verlängerung des bis herigen StndienkurseS. Dieß ist nicht der Fall. — Die Ab sicht des Ministeriums gehl vielmehr dahin, den jetzigen zwei- . jähngen philosophischen ObligaUehrünS, der seinem Wesen , nach nur eine Forisetznng des Gymnasiums und ein Vorbe-»eilungs'Sludittin der übrigen Fatultäten ist, künftig mitden i nöthigen Modifikationen an das Guinnasimn anzufügen, wo durch zwar Letzteres achtjährig würde, dafür, aber auch d?'^ unmittelbare Ueberlrilt vo>, demselben in jkdeü kullätssWH'UM gestg'lk' M's: Einrichtung würde cs möglich niache», daß der auf die Universität übertretende\nJüngling, die bei Lernfreiheit unerläßliche Reife an Vlldupg und än Jahr?,: mitbringt, und daß künftig auch die philoso^-phischen Fakiiltäten von bloßen VorbsreliungSschnlen zu dem ihnen gebührenden Range eines UnivcrsuätSstudiuinS sich er heben. Dieselbe Einrichtung hat sich auch im nicht ösierrei-chisclien Deutschland, lvo sie längst, und an säuuntlichen Ge lehrten- und Hochschulen besteht, vollkommen bewährt. Die für das nächste Studieiijähr in Rede stehende Maßregel aber wäre nichts' Linderes / als die provisorische Uebertragnng des bisherigen ersten philosophischen Jahrganges an das Gym-nasiuw unter den, Namen einer siebenten Gymnasial- oder ersten Lvceal-Kla»e. ' ' Die nntec' heüli^ein Tage in Beziehung auf Protestlevirung ertheilte l-ilägige Frist ivird über Änsnchen der Wiener Ito-tare dabin modisizlrt , daß sie statt vom 27. schon am 2ü. Mai an zu lausen beginne. Wien, den 27. Mai S o m m a r » ga, Minister der Justiz.\nSc körn ist den: Aünister des Innern folgendes Schreiben, des Gouverneurs in Tirol / Graf-n Brandts , zugekommen : Äo hwöhlgedörner Freiherr! Ans daS hochgeehrte Schreiben vom Ll. V. N?., Zahl l^l^, beeile ich mich, Euer Ereellenz rie bcrnyig.nde Minue-lung zu inachen, daßJhre Majestäten der ciligcliebre Kaisce und die Kaiserin, und Se. iaiscrl. Ho-Neit der durchlauchtigste H>. Erzherzog Franz Skarl und Hoch-!. essen '^»niahliu und jungen Erzherzoge iul besten Kohls»?» ;!<l> '»«stiiDlN, und daß für die Sicherheit der aller höchsten Personen'nicht der entfernteste Gvund auch nur deö leis.st.-ii Btso-ei^isseS vorhanden ist, indem ÜW,<M> tveucrge-b»»e Tirolei für dieselben mit ihrem Gut und Blut einstehen und nnabläsiig wachen. Mit dieser Anzeige verbind-! ich den 'Ausdruck meiner besondern Verehrung', mit der ich verharre. Innsbruck, den W. Mai I34V.' ' ' ' - Euer Excellenz gehcisanister Diener, Brandts. Da verschieden? Blätter inehlsachden Hofkriegsraih ankla gen z» mü1,en glanbien , daß solcher für die Verstärkung un serer in Italien stehenden braven Armee seit dem Auöbrnche der Revolution in Mailand keineswegs die geeigneten kräfti gen Maßnahmen verfügt habe/so findet man sich aufgefor. dcrt hiemit auf das Bestimmteste zu erklären, daß zn Folge amtlicher Erhebungen von dem bezeichneten Moment in der zweiten Halste des März bis zum heutigen Tage, nicht weni ger als Bataillons, 14 Eskadrons und Lv (LZeschütze, wo-limter auch verschiedene Positions - nnd Naketten-Batterien, aus den Erbstaaten nach Tirol nnd Italien in Marsche gesetzt worden, und noch verschiedene anderweitige Verstärkungen zu gleichem Zwecke in der Errichlung begriffen sind. Die Zahl der k. k. Trupp?» niitcr dem A. M. Radetzky bei Verona mit Einschluß des iu Tirol nothwendigen Korps, dann deö Armee-Korps unter dem F. Z. M- Nugent und des sich am Jsonzo bildenden Neserve-KorpS unter F. M. L. Aaron Melden, be trägt schon jetzt mit Ausschluß der Garnisonen in Jstrien über l0l),VV» Mann. Wenn man nun bedenkt, daß die Zeituni-srände auch in andern Theilen der Monarchie, wle z. A. in Galizien nnd Ungarn die Anwesenheit bedeutender Streit-kräste nöthig machen, so dürste wohl am deutlichsten abui-nehmeit se^n, wie unbegründet die Behauptung einzelner Blätter bleiben, welche die oberste Militär - Verwaltung der Aersäumniß anllagen. Se. Ereelteiiz der Hr. Fcldmarschall Graf Nadetzkp hat den Hrn. Feldmarschall- Lieutenant Grafen Lichnoivsky be auftragt, den beim Gefechte am Caffaro vom 22. d. M. ver wendeten Landesschiitzen tiiid Truppen seinen Dank und die bc>ondtle Zufriedenheit über die Aufopferung und Tapferkeit, mit welcher dieselben stll jene>n Tage gilnmpft haben, aus zudrucken, ; ein ich mit besondere,!: Vergnügen als Oberkounuail-dant der Landcövcrtheidigiing diese belobende Anerkennung deS hochverehrten Feldherrn > die er dein Muthe und der Ta pferkeit der brartn LandtSserthndiger, sowie ihrer Bereitwil. ligkejt die OprrallonkN der k. k» Truppen erfolgreich zu unter«"}