{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051848631/636b4e8538c5d0e830b92839039663dc", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "legt. Dies« raschen Fortschritte der kaiserlichen Armee lassen schließen, daß der Rückzug der Piemontesen einer wirklichen Flucht ähnlich sah, was auch im folgenden von unsern Borposten ausgefangenen Briefe Bestä tigung findet. „An den Herrn Commandanten, General der sar donischen Truppen zu Cremona. As o l a,28. Juli. Ich ' habe die Ehre Ew.Hxc. den Empfang einer an dasHaupl-Quartier, das sich gestern provisorisch in Pozzolo be fand , gerichteten Depesche zu bestätigen, welche da selbst Abends ungefähr um 8 Uhr abgeliefert wurde. Was die militärischen Ereignisse betrifft, so unternahm die Division von Volta einen Rückzug, der in Be fracht der ungleichen Stärke als eine Flucht angese hen werden kann. Viele Soldaten kommen theils ohne Czako und Flinten hier durch. Alle schlagen den Weg nach Piadena ein. Ueber das Gros des Armeecorps, welches sich in Gsito befand, kann man keine be stimmte Nachricht haben. Start des Stations - Commandanten: Preniaz.\"\nAus dem Hauptquartier von Formigara an der Adda, erstattete Feldmarschall Mraf Radetzky am 1. August folgende Relation an Se. Majestät, wel che der als Courier von der Armee rückgelangte Oberst lieutenant Graf Crenneville überbrachte.. „Meine tapfere und unermüdliche Armee hat heute Mittags mit dem 4. Corps bei Crotta d'Udda und mii dem 1., 2. und dem Reserve-Corps bei Formi gara die Addq passirt, die Truppen des Feindes am rechten Ufer vertrieben, und Pizzighetone auf beiden Seiten umgangen, worauf der Feind die Brücke da selbst sprengte und den Platz verließ, der von uns so gleich besetzt wurde. Nach allen Nachrichten scheint der Feind theils ge gen Piacenza, HeilH gegen Pavia in vollem Rückzüge zu sein. , Ich werde daher morgen mit dem 4. Corps bis an den Po gegenüber Piacenza, mit dem 1. und 2. Corps dagegen auf der Straße von Pavia bis an den Lambro rücken, vnd das Reservecorps zur Unterstützung des 4. Corps bei Casale pusterlengo ausstellen. Ich habe ein Streif-Corps auf der Straße von Pavia entsendet, dessen Nachrichten ich bis 3. dieß früh erwarte. Sollte sich der Feind auch bei Pavia über den Ti-cinound dann bei Mezzckna Corti über den Po ziehen, und somit seine Armee den Boden der Lombardie ver lassen, so würde ich dann mit der Armee meinen Marsch Nördlich über Melegna-w gegen Mailand beginnen.\" Radetzky, F. M., i». p. (Tir. Bote.) Einem uns eben zugekommenen Schreiben aus Ve rona vom 3. August entnehmen wir Folgendes: Den 2. August Früh befand sich Marschall Radetzky mit dem Stäbe in «Pesto in der Richtung nach Mailand. Di? Kaiserlichen rückten in drei Colonnen und schnellen Märschen vor: «ine über Lodi, deren Vorposten (Re giment Reisinger) schon am besagten Tage in Meleg-nano, eine Militär-Station vor Mailand standen; eine zweite über Pavia, jene nämlich die den Konig Carl Albert nach Piacenza verfolgt, und eine dritte über Monza, um gleichzeitig Mailand anzugreifen, wenn «s sich nicht alsogleich umerwerfen sollte. Lodi, es ver steht sich von selbst, ist von den Kaiserlichen besetzt und wurde ebenfalls ohne Schwertstreich, ja unter Zubel des gemeinen Volkes genommen. Nun besteht die mobile österreichische Armee in 75,000 Mann, zu der tagtäglich, wie ich. schon geschrieben habe, neueBataillone poßen.Heute Abends geht von hier das 7. Jäger-Batail lon und ein anderes Infanterie-Regiment ab. Der aufs Haupt geschlagene Sardenkvnig, der wie es scheint, sich\nbereits mit seinem Armee-Ueberbleibsel in seinem eige nen Staate befindet, hat Wohl den Mailändern zu gesichert ihre Stadt zu decken, aber wird auch dies mal das Wort brechen und brechen müssen, da seine Truppen nach der schon erhaltenen Niederlage und dem Verluste so vieles Kriegsmaterials auf der Flucht nach Cremona nicht mehr stark genug sind, ernsten Wider stand zu leisten; auch sollen ihm Geld und Lebens-mittcl fehlen. Heute geht das Gerede herum, daß in Mailand eine Gegenrevolution mit bewaffneter Hand des dortigen Pöbels zu Gunsten Oesterreichs ausge brochen sei, dieser Pöbel die Thore innehabe, und selbe geschlossen habe, damit kein Herr hinauskom me. Diese Herren will er den Kaiserlichen übergeben. F. M. L. Melden ist mit 2 Brigaden (10.000 Mann) nach Bologna vorgerückt, wo eine ksxso»» xrovisoria aiufgecreten ist, um von Rom sich loszumachen. Fürst WchteNstein steht mit einer Brigade von 6000 Mann i^l Modena. Venedig bleibt cernirt von 2 Brigaden u^ter dem Befehle des F. M. L. Stürmer. Auch in dieser Stadt war eine große Reaction gegen den An schluß an Carl Albert die wahr sein kann, denn in der gestrigen Veroneser Zeitung las ich einen Erlaß d^s provisorischen Venediger Comitats ckck. 21. Juli, Mittelst welcher die Bewohner aufgefordert werden, alle A^affen von was immer einer Gattung und Patron taschen der Guarda civica innerhalb 3 Tagen abzu geben. In selber sind auch die Commissions-Glieder bezeichnet, welche den Auftrag haben, nach obiger ver strichener Frist Hausuntersuchungen zu pflegen, der gefundenen Waffen sich zu bemächtigen, die Ueber-trster zur Strafe des vierfachen Werthes zu verhal ten und im Falle der Zahlungsunfähigkeit mit Arrest zu bestrafen. Bei Peschiera sind die nöthigen Schanz arbeiten zum größten Theil von unserm Geniecorps schvn vollendet, um das schwere Belagerungsgeschütz zu poKiren, welches morgen am 4. die Beschießung be ginnen wird. Demungeachtet erlaubten sich die Wüh ler! in Udine beständige Excesse und revolutionäre Um triebe, daher F. M. L. Giulay aus Triest mit seinen Truppen sich dahin begeben mußte um die Ordnung zu erhalten, was ihm auch vollends gelang. Vor ei nigen Tagen las ich in der hiesigen Zeitung zwei Auf rufe des Königs Carl Albert, einen an die Lombarden, den andern an seine Soldaten, worin er seine völlige Niederlage mit verdrehten Ausdrücken bekennt. (Tir. Bote.)\nPadua, 25. Juli. (Auszug aus dem Schreiben eines k. k. Feldarztes aus dem Haupt-Quartier von Paduck.) Das ganze Armee-Corps wird mit Etappen ver pflegt, für gute Unterkunft der Truppen auf Mär sche^ und im Stand-Ouartiere wird die größte Sorg-^alt^getragen. <Hs ist die Einleitung getroffen, daß zur Verhü tung der weiten Transporte der Mannschaft in die oft sehr entlegenen Militär - und Civil-Kranken-An-stalten, Marodenha'user errichtet werden, welche in Ernmnglung von Militärärzten von Civilärzten ver sehen werden. Der Erfolg in diesen bereits an meh rere^ Orten in Activität stehenden Marodehäusern ist sehr «rprießlich, und die Civilärzte haben bisher alle beweise des besten Willens und eifrigsten Bestrebens gegeben, so wie die Communen bisher Alles aufge bothen haben, den deßhalb ergangenen hohen Anord nungen zu entsprechen. Die Kranken werden auf Requisition mit Allem, auch mit Arzneien verpflegt, subalterne Militärärzte und eigends dazu bestimmte Jnspections-Officiere füh ren die Controlle, den Civilärzten sind Dollmetscher bsigegebchi, ein Oberkrankenwärter und ein Koch ste\nhen an der Spitze des Wart - Personales, Mches ebenfalls aus dem Civilstande genommen wird. Dadurch werden dem Aerar große Summen er spart , dem activen Stande eine bedeutende Anzahl Krieger zurückgegeben, und dem Mangel an Militär ärzten einigermaßen abgeholfen. Vermöge des günstigen Fortganges wurden ähnliche Anstalten in Conselve, Castelfranco, Bassano, Feltre, und Belluno errichtet. Das feldärztliche Personale leistet fast das Un glaubliche, mit aufopfernder Hingebung und uner-müdeten Eifer, und verdient die lohnendste Anerken nung. Im Mai und Juni wurden bei dem 2ten Armee-Corps 3346 Kranke im Ganzen behandelt, 40 star ben , daher starb der 83ste Mann, folglich von 100 Kranken weniger als zwei.\nGazolds, 28. Juli. Die Hauptpunkte des Tref fens vom 23. waren bei Sommacampagna, Custozza und Vallegio.Wir hatten bei 700 Verwundete, davon die Hälfte schwer blessirt. In der Nacht vom 24. auf den 25. und bis gegen Mittag den 26. d. wurde mit Hartnäckigkeit bei Vallegio und Volta gekämpft. Die Zahl der Verwunndeten dürfte sich in diesen Gefech ten auf 400 und während dieser 3tägigen Fqldschlacht im Ganzen wohl aus 1100 belaufen. Die Anzahl der Todten läßt sich bis jetzt wegen dem sehr ausgedehn ten Terrain nicht angeben. Während der Schlacht waren Verbandplätze errich tet, durch an langen Stangen befestigte Fahnen kenn bar gemacht, mit eigens Hiezu bestimmten Fuhrwer ken , die in dem Maße vorrückten, als die Armee sie gend vorschritt. Zu diesen Verbandplätzen wurden die Verwundeten durch die an einer gelben Binde am linken Arme kenn bare Sanitätsmannschaft entweder auf Tragbaren oder auf eigens hiezu bestimmten Wägen, die vorne und rückwärts mit beweglichen, aber nach Ecforderniß in verschiedenen Winkeln fest stellbaren Blättern ver sehen sind, zurück transportirt, nachdem der erste Nochverband, wo es thunlich war, schon von dem die Truppe ins Feuer begleitenden Feldarzte i»ngel?gt worden war. Wegen der großer» Anzahl der Verwundeten u^d den in so wichtigen Momenten nicht augenblick.ich zur Disposition stehenden Transportmittel waren an verschiedenen Orten JnteriMs-Marodehäuser errichtet, wo die nöthigen größern Operationen sogleich vorge nommen und aus denen die Verwundeten nach Befund transportweise und zwar die sthwer Blessirten unter Begleitung von Feldä'rzten in das Feldspital Nr. 1 nach Verona geschickt wurden. Im Verlauf der Ausmittlung dieser Jnterims-Marodehäuser wurde in Villafranca ein früher schon von den Piemontesen benütztes Locale angetroffen, in welchem einige piemontesische Verbandkästen zurück geblieben waren. Dieß sind große, von Weidenruthen geflochtene, mit Leder überzogene Körbe, deren innere Einrichtung zweckmäßig genannt werden muß; di? Verbandstücke durchgehend von feiner Leinwand, Charpie und Binden sehr schön, ein bed eutender Vor rath von mit Maschinen aufgestrichenem Pflaster, Vorrichtungen zum Erwärmen von Flüssigkeiten?c. Diese Verbandkörbe wurden sogleich in Beschlag ge nommen und theils nach Verona geschickt, theils von der Armee mitgenommen. Böhmen. Prag, den 5. Juli. Heute wurden von den hiesigen Studenten vier Deputirte gewählt, um dem Wiener Sicherheitsausschuß „Eine Danksa-gungs- und Freundschafts - Adresse\" zu überbringen. Die Abgeordnet«« der hiesigen Studentenschaft find die"}