{"@context": "https://www.europeana.eu/schemas/context/edm.jsonld", "id": "https://www.europeana.eu/api/fulltext/9200300/BibliographicResource_3000051821275/9758b4abf22e9ba769cac39f2e5d7268", "type": "FullTextResource", "edmRights": "http://creativecommons.org/publicdomain/mark/1.0/", "language": "de", "value": "TS8 Her Hu Straßen abzuschneiden, sich.-Schritt für Schritt kl den Tm'lerien zu ver theidigen und bis auf die letzte Patrone zu feuern. „Steige« Sie zu Pferde, Sire,\" sagte die Königin, „ich werde auf den Balkon treten und werde Sie falle» sehen.\" Der König scheint einen Augenblick diese« HZ^schlag der verzwei felten Vertheidigung hinter einer dreifachen Mauer vol^ Bajonetten annehmen zu wollen. Er besteigt in der That ein Pferd und besichtigt die Truppen des Carroussel-PlatzeS; die Linie und die Kavallerie empfangen ihn mit dem Ausrufe: „Es lebe der König!\" Zwei Bataillone der National-Garde antworten darauf: „Es l^be die Reform!\" Die an einem Fenster des Erdgeschosses stehende Königin mit den Prinzessinnen folge« mit ihren Blicken dem Könige und konnten das Geschrei der Nati^y^ vernehmen. Nach der Revue zieht sich Ludwig Philipp in sekn Kabinet zurück, welches durch eine fliegende Brücke mit dem Garten der Tm'lerien in Verbindung steht. Kaum befindet er sich darin, als Thiers ankömmt. Der neue Conseils--Präsident hatte die Straßen von Paris durchzogen; seine Popularität hatte schon ihr Ende erreicht. Er verlangt die Präsidentschaft des Ministerrathes für Barrot; er wußte nicht, daß die Kraft dieses Namens auch schon gebrochen war. Barrot hatte sich vor den Barrikaden gezeigt, um seine Ankunft dem Ministerium anzuzeigen, und den Aufstand zu dämpfen ; er wurde zurückgestoßen. So wurden in wenigen Stunden drei Ministerien nacheinander von dem ungestümen Winde über den Haufen geworfen, der über die Haupt stadt wohnt. Vergeblich hatten Mols, Thiers und Barrot den Sturm beschwören wollen, die Windsbraut wurde immer heftiger. - Der Carroussel - Platz wurde angegriffen. Die Schüler der polytech nischen Schule ziehen durch die Seine - Straße Arm in Arm und unter dem Gesänge der Marseillaise heran; rottenweise mischen sie sich unter die Kämpfenden; die durch Befehle, Gegenbefehle und Proklamationen, welche ihnen ohne Unterlaß bald von ihren Kommandanten, bald vom Ministerium ertheilt werde», verwirrt gemachten Truppen wenden sich von einer ^ Macht' ab, welHe in jc-der Minute unter dem MuSketenfeuer mehr zusammenstürzt. Die Ooldaten kehren die Gewehre um und ziehen in ihre Kasernen zurück. Je mehr nun die Armee von dem Schauplatze zurücktritt, drängt sich das Volk hinzu. Von dem linken und von dem rechten Ufer strömt es auf dem einzigen Punkte zusammen, in welchem sich der Widerstand eoneentrirt hatte. Heldenmüthige Handwerker-Rotten, gemischt mit Studenten und National-Gardisten, wogen unaufhörlich den Tnilerien zu. Kinder marschiren an der Spitze und trage» um den HalS Binden mit gefüllten Patrontaschen. Diese Haufe» sind seltsam und verschiedenartig mit Gewehren, Pistolen, Säbeln, Schwertern, Piken oder aus Stöcken gebildete» Lanzen bewaffnet; fröhlich aber ziehen sie in den Streit und durchsuchen auf ihrem Wege die Häuser »ach Gewehre». s Alle diese Rekruten der Revolution schaareN sich an den Ausgängen der nach dem Carroussel^latze führende» Straßen. DaS Feuer wird ge^en den Posten des Wasserschlosses eröffnet. Zwei Kompagnon Linientruppe» bewachten dasselbe vor dem Eingange. Sie hauen rechts und links ein; von einem Rollfeuer aber zurückgedrängt, flüchteten sie in das WachthauS hinein, verrammeln die Thüre, und ver schwinden hinter den Schloßscharten. Während sich dieses zutrug, schrieb der König die Ordonanz, welche Barrot «in die Spitze des Ministerrathes stellte. Wie bereits erwähnt, befand er sich in seinem Kabinete, sitzend vor seinem Schreibtische. Der Herzog von Montpcnsier stand ihm zur Seite; Thiers, vor dem Kamine stehend, sprach mit Remusat. Plötzlich öffnet sich die Thüre, und es erscheint Emil von Girardin; er kehrt von den Barrikade» zurück; er ist erschöpft, sein Gesicht aber drückt die Kraft der mächtigen Entschlossenheit aus. Er tritt gegen den Schreibtisch vor «nd legt seine Hand auf die königliche Ordonanz. „Sire,\" sagt er, „es ist zu spät. Man bringt Eure Majestät um eine kostbare Zeit. Die Minuten sind Stunden geworden; verliere« Sie\nIN o r i st. — noch eine einzige Minute, so ist binnen einer Stunde in Frankreich kei. König, kein Königreich mehr.\" „Sind Sie dessen gewiß, was Sie da sage« ?\" spricht Remusat, sich a» Girardin wendend. „Fragen Sie Merrnan, welcher da isterwiedert Girardin, „ob man nicht alle Proklamationen vernichtet, und die zur Bertheilung derselbe» beauftragten Leute davonjagt.\" Um die ungestüme Dazwischenkunst Girardins zu erklären, ist es nöthig, den Leser zu erinnern, daß Girardin in Verbindung mit Merruan, dem Haupt-Redakteur des „Vovstitutionnel,\" sich verpflichtet hatte, die Proklamation drucken zu lassen, welche den Antritt des Ministeriums Barrot verkündigte. „Es ist nicht ei» unwahres Wort in dem, was Girardin soebe« gesagt hat,\" antwortete Merruan. „Was ist also zu thun?\" fragt der König. „Abdanken, Sire.\" „Abdanken!\" Und der König läßt die Feder aus der Hand fallen. „Ja, Sire, ohne zu zögern; eine Minute noch und Alles ist verloren. Hier ist die fertige Proklamation, wie ich sie zum Drucke gegeben habe, um die Sekunden vortheilhaft zu benützen.\" ^ Abdankung des Königs. Regentschaft der Herzogin von Orleans. Auflösung der Kammer. Allgemeine Amnestie. Und Girardin legt die Proklamation auf den Schreibtisch nieder. I« diesem Augenblicke erzittern die Fenster der Tm'lerien, ein Gnvehrseuer macht sich in der Richtung gegen das Palais-Royal hörbar. Der Herzog von Möntpensier nähert sich dem König. „Danken Sie ab, Sire,\" sagte er mit Nachdruck. DÄ^önig saß auf seinem Armsessel wie niedergedonnert. DaS Geprassel des Kleingewehrfeuers ertönte von Neuem. Der König ermannt sich und erwacht aus seiner Unschlüssigkeit. „Wohlan, ich danke ab,\" sagte er. „Gehen Sie, lansen Sie,\" schrien alle Anwesenden Girardin zu, „eilen Sie, die Nachricht zu verkünden, damit dem Feuer Einhalt ge than werde.\" Girardin verbeugt sich und begibt sich hinweg, um die Abdankung bekannt zu machen. Er zeigt sich an der Barrikade der Straße St. Honor«. Die Nachricht von des Königs Abdankung wird mit Freudentrommel begrüßt, der aber doch von dem Unglauben noch gemäßigt wird. „Ist das gedruckt? schrie man von allen Seiten Girardin zu. „Nein.\" „Ist es geschrieben?\" „Nein.\" „Welche Bürgschaft haben wir aber für diese Abdankung ?\" „Mein Ehrenwort.\" „Wer sind Sie?\" „Emile von Girardin.\" „Derselbe, welcher seine Entlassung genommen hat?\" „Ja.\" „Beschwören Sie bei Ihrem Haupte die Wahrheit der Abdankung?\" „Ja.\" „DaS ist gut, passiren Sie.\" Und man läßt Girardin die Barrikade überschreiten. Girardin kommt auf dem Platze deS Palais-Royal an. Man schlägt sich dort. Das Geräusch des AbfeuernS führt die Worte hinweg. Inzwischen erscheine» einige Kämpfende, geneigt, die Waffen niederzulegen, wes« man ihnen die Abdankung des Königs mit seiner Unterschrift bringt. Dieses Verlangen wird nach den Tm'lerien mitgetheilt. Der König ergreift die Feder, und langsam, traurig schreibt er die Worte: „Ich dank«"}